{
  "id": "430fed68-481f-45e4-a54a-fa367c52db56",
  "title": "Müminlerin Ahlakını Belirleyen Kur'an'dır",
  "author": "Basri Işıksever",
  "year": "1991",
  "issue": "Sayı: 2 - Mayıs 1991",
  "url": "https://www.haksozhaber.net/okul/muminlerin-ahlakini-belirleyen-kurandir-16yy.htm",
  "content": "Ahlâk; Arapça'da yaratma, yaratılış ve yaratılmış gibi manalara gelen ve halk ile aynı kökten olan hulk veya hulûk kelimelerinin çoğuludur. Ahlâk kelimesi Kur'an-ı Kerim'de geçmemekle beraber, hulk kelimesi biri gelenek, diğeri de ahlâk ve huy manasında olmak üzere iki ayette geçmektedir.\nBu şekliyle, kavrama, İslam literatüründe verilen ıstılahı manalar içinde en uygun olanı, İmam Gazali'nin verdiği anlamdır. Ki onun yaptığı tanım şöyledir: Ahlak, insan nefsinde yerleşen öyle bir hey'st (meleke)dir ki, hiç bir fiili zorlama olmaksızın, düşünüp taşınmadan, bu meleke sayesinde kolaylıkla ve rahatlıkla ortaya çıkar.\n1\nİfade edildiği biçim üzerine bu kavram, köklerini Yunanca'da ethic, Fransızca'da morale deyimlerinden alır. Yunanca'da etos deyimi töre anlamında, Fransızca'daki morale deyimi ise yaşayan gelenek anlamında kullanılmıştır.\nHiç şüphesiz İslam, yeryüzünde Allah'ın iradesinin gerçekleşmesini kendisine hedef edinmiş ve böylesi bir iradenin hakim kılınmasında mevcut siyasal yapıların ancak kendi denetiminde bulunmasıyla açıklanmıştır.\nBununla birlikte Kur'an'ı dikkatle inceleyen herkes, onun inmeye başladığı andan itibaren temel esprisinin yukarıda vurgusu yapılan siyasi boyutuyla bütünleşen ahlaki ilkeler çerçevesinde geliştiğini görecektir. Aslında bu husus, Kur'an'ın yeryüzünde sözü edilen Allah'ın iradesini hakim kılma hedefinin hangi temellere dayanarak yaşanabileceğini de göstermesi bakımından çok önemlidir.\nKur'an, oluşturduğu ahlaki prensipleri birey ve toplum noktasında iki yönüyle işlemiş, kendi ahlak düşüncesinin sosyalleşmesini de, bu toplumu oluşturacak bireylerin Kur'ani ölçüler çerçevesinde ahlaklanmasına bağlamıştır. Kur'an'ın üslubundan anlaşılan odur ki, söz konusu durum, ister bir toplumu değiştirmeye aday, isterse dönüşmüş bir toplumun içinde yaşayan insanları kapsasın; değişmeyecektir. Siz başkalarına iyiliği emrederken kendinizi unutuyor musunuz? Bu şekliyle bireyin ahlaklanması, Kur'an'ın nihai olarak hedeflediği ahlakın; toplumsal bazda hayat bulmasının ön koşuludur. Böylece Kur'anî ahlakı özümsemiş olan müslüman, İslami düşünce ve pratiğin en temel güvencesini temsil eden kişi olacaktır.\nRahman'ın öyle kullarıdır ki yeryüzünde mütevazi olarak yürürler, cahiller kendilerine laf atarsa selam derler, Onlar öyle kimselerdir ki, gecelerini Rablerine secde ederek (O'nun huzurunda) ayakta durarak geçirirler. Ki onlar: Rabbimiz, cehennemin azabını bizden öteye çevir, doğrusu onun azabı (insana sarılıp bir daha ayrılmayan) sürekli bir azabdır, orası ne kötü bir karargah ve ne kötü bir makamdır! derler. Ve onlar ki harcadıkları zaman, ne israf ederler, ne de cimrilik ederler, (harcamaları, bu ikisinin arasında dengeli olur. Ve onlar Allah ile beraber başka ilaha yalvarmazlar, Allah'ın haram ettiği canı haksız yere öldürmezler ve zina etmezler. Kim bunları yaparsa günahı(nın cezasını) bulur. Kıyamet günü onun için azap kat kat yapılır. Faydalı bir iş yapanlar, işte Allah onların kötülüklerini iyiliklere değiştirecektir, Allah çok bağışlayan, çok esirgeyendir. Kim (günahlarından) tevbe eder ve faydalı iş yaparsa o, makbul bir kimse olarak Allah'a döner. Onlar ki yalan yere şahidlik etmezler (yalan konuşulan yerlerde bulunmazlar), boş laf (konuşanlar)a rastladıklarında vakarla (oradan) geçip giderler. Ve onlar kendilerine Rablerinin ayetleri hatırlatıldığı zaman, onlara karşı sağır ve kör davranmazlar. Ve onlar: Rabbimiz, bize gözler sevinci (gönüller açan) eşler ve çocuklar lutfeyle ve bizi (senin azabından) korunanlara önder yap derler. İşte onlar, sabretmelerine karşılık (cennetin en yüksek) oda(ları)yla mükafatlandırılacaklar ve selam ile karşılanacaklardır. Orada ebedi kalacaklardır. Ne güzel karargah ve ne güzel makamdır orası!\nYukarıda verdiğimiz ayet mealleri, ahlaki vasıfların birey ve toplum noktasında formüle edilişinin güzel örneklerini içermektedir. Ayetlerde ifadesini bulan ahlaki özelliklerin uygulayıcısı, insanın kendisi olmakla birlikte Kur'an'ın, bunları inananlar topluluğunun genel umdeleri olarak belirtmesi anlamlıdır.\nGörüldüğü üzere, Kur'an ahlakı her şeyden önce, bireyi kuşatır. Bu, öylesine geniş bir sahadır ki -birçok ayette de belirtildiği gibi- kişinin sadece Allah ile kendisi arasında gerçekleşen ibadî davranışlarından, iktisadi tasarruflarına, hatta insanlarla olan ilişki biçimlerine varıncaya kadar onun yaşamsal etkinliklerinin tamamını kapsamaktadır, Kur'an'da defalarca belirtildiği üzere İslami hayat, yaptırımlarını ön gördüğü insandan alır. Bununla birlikte bu yaptırımların gerçek hedeflerine ulaşması için kişiden, davranışlarında ahlaki bir tutarlılık ve istikrar beklenir.\nİslam cemaatinin ortak bir tavır içine girilmesini kıldığı hallerde kendisinden, topyekün bu tavrı göstermesi istenir. Müslümanların Mekke'den Medine'ye hicretleri sırasında, yapılması gerekeni yapmayıp, Mekke'de kalanların, Kur'an tarafından Onlar hicret edinceye kadar sizden değildir şeklinde dışlanması her şeyden önce bu çerçevede düşünülmelidir.\nKur'an davranışlarda istemiş olduğu bu tutarlılığı (iman ve salih amel) gerçekleştirmek için öncelikle birey, daha sonra da toplum noktasında hassas bir denge oluşturmuştur. İslam ahlakı, Kur'an'da ifade olunan bu bütünlüğün ancak onun istediği şekilde yaşanması ve yorumlanması ile canlılık kazanacaktır.\nTakva, bunun en güzel örneklerinden biridir. Geleneksel anlayışta Allah korkusu şeklinde özetlenmesine karşın, Kur'an bütünlüğünde bakıldığında kavramın; korkunun ötesinde (kastettiğim, korku kavramının tek başına yetersiz kalacağıdır. Mesela, ölüm korkusu ya da Kurttan korkmak gibi) insanda gerçekleşmesi hedeflenen, kulluk sorumluluğunun her yönüyle yansıtılması anlamına geldiği görülmektedir.\n\"İman eder ve de takvayı korursanız, size büyük ecir vardır.\" (3/Ali İmran, 19).\n\"Eğer iyilik eder ve takvayı da korursanız, bilin ki Allah işlediklerinizden haberdardır.\" (4/Nisa, 128)\nO halde muttaki kişi; Allah katında makbul biri olmak için günahları, fuhşu, kötülüğü ve batıl inancı bırakan kişidir. Bu kişinin takvayla birlikte salih amele yönelmesi tek olan Allah'a inanıp onun hidayetine uyması gereklidir.\n2\nBu şekliyle tamamen ahlaki bir kavram olan takva, soyut değerlerden çok, hayattaki uygulama biçimiyle anlam kazanacaktır.\nTakva, Kur'an'da vaaz edilen ahlaki bütünlüğü harekete geçirecek dinamik unsurlardan sadece bir tanesidir. İyiliği emretmek, kötülüklerden alıkoymak, hayırlarda yarışmak, her türlü şarta rağmen adil olabilmek şeklinde özetlenebilecek ve her biri Kur'an tarafından değişmez esaslar olarak açıklanan birçok husus, bu bağlamda düşünülebilir.\nKaldı ki İslam; kendi kavram bütünlüğü içinde, insanlara bir hayat sistemi sunarken bile, bu sistemin başarısını, özünde varolan bu dinamik unsurların işletilmesi sonucuna bağlamıştır.\nİslam ahlakı, (erdin kendisinden başlayan ve giderek toplumsallaşan ileri bir harekete dönüşür. Bu durum son derece tabiidir de. Çünkü; insan, doğası gereği toplumsal bir varlıktır. Kur'an bunu Ey insanlar, biz sizi bir dişi ve bir erkekten yarattık ve birbirinizi tanımanız için sizi milletlere, kabilelere ayırdık. şeklinde açıklamıştır.\nYani; insan, milletlere, kabilelere bağlılığı ile bilinen ve gruplar halinde yaşayan bir varlık olarak yaratılmıştır.\n3\nBu husus insana, ister istemez, dış çevresiyle ilgili bir dizi yükümlülük getirecektir.\nİşte bunun İçin yukarıda işaret ettiğimiz, ferdin kendisini kuşatan ahlaki değerlerin de sosyalleşmesi gerekiyor ki; insanların bir diğeriyle ilişkileri üzerinde gerçekleşen toplumsal hayatta, adil bir düzen oluşabilsin.\nBöylece İslam, kendisine has bir ahlak anlayışıyla gerek laik, gerekse mistik (çeşitli isimler adı altında yaygınlık kazanması onun bu vasfını değiştirmeyecektir) anlayışlardan farklılaşır. Dini, hayatın içinden çekip; onu, Sezar'ın hakkı Sezar'a; Allah'ın hakkı Allah'a şeklinde bir iş bölümüne dönüştüren laiklik, ahlakî olanın mutlaka din ile ilgili olmadığını (dinden kaynaklanması gerekmediğini) hatta dine rağmen olabileceğini savunur.\nBugün toplumda kendi iç bütünlüğünden koparılan ahlak kavramının, sadece kumar oynamamak, zina etmemek düzeyine indirgenmesi ya da dinin hiç bir emrini yerine getirmeyen bir insanın kendini, ...evet ama benim kalbim temiz ifadesiyle ahlaklı görebilmesi, sözü edilen bu anlayışların tezahürüdür.\nBununla beraber, dini, hayattan soyutlayan laik anlayışa çanak tutarcasına ferdi toplumdan koparan, ona kendi kurtuluşunun ancak uzlete çekilip nefsiyle mücadele yolundan geçtiğini öğütleyen mistik anlayışlar da İslam'la uyuşmayacaktır. Ancak; ne gariptir ki İslam düşüncesi gelişim süreci içerisinde bu eylemlerden kendini kurtaramamıştır. Bunun en somut ifadesi, birçokları tarafından hal ilmi olarak tanımlanan tasavvuftur. Burada ilginç olan bir diğer nokta, Kur'an'da İslam ahlakını oluşturacak esaslar yokmuş ya da yeterli değilmiş gibi insanların, İslam ahlakının yaşanmasını, tasavvuf veya irfan denilen nazariyelerin ayrı başlıklar ya da kurum kültürleri altında yorumlamaya ve biçimlendirmeye çalışmalarıdır.\nDüşünsel temellerini hicri 2. asırdan itibaren oluşturmaya başlayan tasavvuf, ilk oluşum devirlerinde (günün gelişen şartlarında) davranışlara yön veren eğilimlerin ve samimi bir dindarlığın tezahürü\n4\nolarak kabul edilse bile, daha sonraları giderek Hıristiyan, Yahudi, Gnostik ve hatta Budist ve Zerdüşt kaynakların etkisi altında, kendi felsefî disiplinini oluşturmuştur. Kişinin kendini tamamıyla Allah'a adaması gibi ilk bakışta oldukça samimi görünen bu disiplin, gelişim sürecinde Allah'a doğru yapılan ruhani bir yolculuğa dönüşmüş ve beşeri sıfatların, ilahi sıfatlarda yok olması şeklinde tanımlanan ve tasavvufun amentüsü diyebileceğimiz öğretiyi (Vahdet-i Vücud Birlik) oluşturmuştur.\nBu durum, İslam'ın en temel esprileriyle tezat oluşturur. Başta Tevhid olmak üzere, Kur'an'ın bütün kavramlarının bu öğretiyle yorumlanmasını savunan tasavvufun, İslam'ın gerçekleştirmeyi hedeflediği ahlaki oluşumu temsil etmesi zaten mümkün değildir.\nTasavvuf, İslam'da varlığıyla, birliğiyle, eşi ve benzeri olmayan bir tek Allah düşüncesini, her şeyin hep birlikte Allah olmasına dönüştürmüş olduğundan, ahlakı da Bir tek ahlak kanunu vardır. Bu \"beni\" inkar etmekle filizlenen ve ihsan ile gerçekleşen cihan şümul sevgi kanunudur.\n5\ngibi tek boyutlu ve hümanist unsurları ağır basan, Kur'an dışı bir kalıba indirgemiştir.\nKur'an'ın ana ilkelerinin başında, yeryüzünde ahlaki bir toplumun oluşmasının geldiğini vurgulamıştık. Hz. Peygamber'den nakledilen bir haberde Ben ahlaki güzellikleri tamamlamak için gönderildim sözü bunun en güzel örneğidir. Bu çerçevede, Kur'an Rasulullah'ın ahlakı için Muhakkak ki sen büyük bir ahlak üzerindesin. (68/Kalem, 4) buyurmaktadır. Şüphesiz ki Peygamberimiz, ahlakını Kur'an'a bakarak oluşturmuştur. Ayette ifadesini bulan ahlaka özel vurgu yapılması büyük oluşu da bu sebepten ötürüdür. Hal böyle iken yapılacak en doğru hareket Kur'an'ın bize uymamız için gösterdiği örnek insan Rasulullah (s)'ın yaptığı gibi, Kur'an'la ahlaklanmaktır. Çünkü, bizim tüm düşünsel ve ameli ihtiyaçlarımızı Kur'an düzenlemiştir. Dahası o, birey ve toplum düzeyinde tüm sorun ve beklentilerimizi kuşatacak bir enginliktedir.\n\"Biz onda hiç bir şeyi eksik bırakmadık\" (25/Furkan, 63-76)\nDipnotlar:\n1. Dr. Mustafa Çağrıcı, Ana Hatlarıyla İslam Ahlakı, s. 15, Ensar Neşriyat, İstanbul-1986.\n2. Muhammed el-Behiy, Kur'ani Kavramlar, Yöneliş Yayınları, İstanbul-1998.\n3. M. Mutahhari. Tarih ve Toplum, Yöneliş Yayınları, İstanbul-1989.\n4. Fazlur Rahman, İslam, Selçuk Yayınları.\n5. Dr. Mustafa Çağrıcı.a.g.e.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}