{
  "id": "d933e70e-132a-409c-8532-54191621b543",
  "title": "Tevhidi Mücadele Sürecimiz",
  "author": "Haksöz",
  "year": "1991",
  "issue": "Sayı: 2 - Mayıs 1991",
  "url": "https://www.haksozhaber.net/okul/tevhidi-mucadele-surecimiz-11yy.htm",
  "content": "Kur'an, düzenli bir evrende, ihtiyarımıza bırakılmış olan sosyal hayatımızı ve temel sorunlarımızı düzene ve aydınlığa ulaştırmak amacıyla, düzen koyucu Rabbimiz tarafından, elçisi aracılığıyla insanlara gönderilmiş ilahi bir rehberdir. O rehber ki kendisine uyulduğunda insanları hidayete eriştirecek, terk edildiğinde şaşkınlık, karanlık ve azap içinde bırakacak olandır.\nKur'an ana kitabımızdır. Esas kaynağımızdır. En temelde bilgi kaynağımız, ölçümüz ve yol göstericimizdir. Tüm bilgiler, tüm rivayetler, tüm eylemler onunla Ölçülür. Onu okumadan, anlamadan, fıkhetmeden yaratıcımız olan Allah'ı gereği gibi bilemeyiz; hayatın amacını, yaşadığımız olayların özünü, tarihin ve bize aktarılan kültürün hakikatini kavrayamayız. Onu aşan bizimle ilgili bir ölçü, bir haber, bir bilgi yoktur. Çünkü Allah katından gönderilen ve muhkem olan vahiy odur. O çelişkisizdir. Olgusu kesindir ve korunmuştur. Ondan uzak kalanlar ona kulak vermeyen veya onu gereği gibi okumayanlardır.\nKur'an'ın bildirdiği esas, kendisine kelimeler verilen ilk insandan bu yana, diğer peygamberlere de iletilen bildirimle hep aynı olmuştur. İlahi mesajın özü Tevhid'dir. Tevhid yaratmada, yönetmede, hüküm koymada, gaybı bilmede, mutlak yetkinin Rabbimize ait olduğunu kavramak; her türlü şirke, zulme, sapkınlığa karşı tavır sahibi olmak; kulluğumuzu ve dinimizi yalnızca Allah'a has kılmak bilincine ulaşmaktır. Bilinç, bilginin eylemleşmesidir. Tevhidi bilinç vahyin ikamesi, inanç ve eylem alanlarında yaşanan tuğyana karşı tavır sahibi olunmasıdır.\nBizler, tevhidi hakikatin kavranmasını sufilerin mistik tecrübelerine ve gayb biliciliğine bağlayan, muharref gelenekleri Kur'an'ın önüne çıkaran, bugünkü düşkünlüğünün nedenlerini sorgulayacağına tarihi hamaset ninnileriyle avunan, zavallı bir toplumun içinde büyüdük. Üstelik bu toplumun adı müslümandı. Ve görüp Öğrendik ki, bu toplum içinde gerçek anlamda tevhidî bilincin yeşermesi ve tevhidi ilkelerin sosyal değer kazanması ancak yaşanan son yıllarda zayıf da olsa sosyal bir aktivite oluşturmaya başladı. Bu konuda tarihi boyutun bir başka yazıda tartışılması saklı tutulmak kaydıyla diyebiliriz ki; Türkiye'de tevhidi kavrama ve tevhidi bilinci taşıma yaşı çok yeni ve çok gençtir. Ve ayrıca toplumun muhtelif kesimlerindeki dimağlar yeni yeni gençleşmektedir. Ama genç olmak, yenilik ve aktivite yanında tecrübesizliği de bünyesinde barındırıyor. Tecrübesizliği aşmanın yolu, ya hatalardan arınılacak müphem bir geleceği beklemek, ya da sahih ve sağlam köklere bağlı olmaktan geçer.\nYaşadığımız coğrafyadaki tarihi süreç içinde tevhidî bilince yeni yeni ulaşmış olmamız, köksüzlüğümüz anlamına gelemez. Kök, bizatihi tevhidi aydınlığın değerlerinde yaşamaktadır. Muvahhid müslümanları, köksözlükle ilham edebilecek olan mahrum ve cahil insanların kökleri ise karanlıktadır. Muharref ve eklektik din anlayışının islam anlayışı adı altında toplum içindeki yaygınlığı ve eskiliği insanları cahillik ve sapkınlıktan arındıracak bir ölçü değildir. Zira Kitabımız atalar dini ve çoklukla övünmenin yanlışlığını ortaya koyarken, çoğunluğun bilgisizliğine de işaret etmektedir.\nBizim kökümüz bizatihi ulaştığımız tevhidî bilincin kendisidir. Tevhid evrensel bir çağrıdır. Onun mesajı coğrafi sınırlarla ve yaşanmış olan cahili tarihle engellenemez. Çünkü tevhidî mücadele, Adem(a)'a ilk kelimelerin verilmesinden, fitne yeryüzünde kalmayıncaya kadar sürecek olan çağlar üstü ve evrensel bir mücadeledir. Hak ile batılın, adalet ile zulmün, tevhid ile şirkin, rabbani olan ile şeytani olanın mücadelesi... Bu mücadelenin tarihi liderliğini, tevhid mücahidleri ve hidayet elçileri olan peygamberler yapmışlardır.\nBizim köklerimiz rasullerin öncülüğünde yaşatılan tevhidî mücadele tarihine dayanır. Hz. Muhammed'in önderliğinde gerçekleştirilen büyük İslam devrimi, ondört yüzyıl öteden hayat yolumuzun doğrultusunu göstermektedir. Tarihte tevhid ve adalet'in taşıyıcılığını yapmış olanlar da o doğrultu üzerinde sebat edenler olmuşlardır. O doğrultu Rasulullah'ın en önemli sünnetidir. Kur'an-ı Kerim o doğrultunun işaret taşlarını her okuyanına göstermektedir.\nMüslüman toplulukların bilinçleri büyük ölçüde muharref birikimlerle kirlenmiştir. Bilinmelidir ki geleneksel anlayışın olumladığı resmi İslam tarihi dışında da bir İslam tarihi vardır. O tarih ki, otoritenin sultanların elinde saltanatlaştığı, zulüm ve cahilliğin alabildiğine yaygınlaştığı uzun bir zaman kesitinde, tevhidi ilkeler uğruna tüm çabalarını ortaya koyan muvahhid savaşçıların varlığına şehadet etmektedir.\nTarih kronolojik bilgiler yığını değildir. Tarih hak ile batılın mücadele sahnesidir, ibret almak, geleceğe hazırlanmak isteyen her müslümanın tarihte, Kur'an öncesi ve Kur'an sonrası tevhidi yaşamla ve tevhidi mücadelenin seyriyle zorunlu bir ilgisi vardır. Bu ilgi vahyî buyruğun gereğidir.\nMüslümanların tarihinde geleneksel anlayışın ve siyasi iktidarların tüm olumsuz çabalarına rağmen tevhidi mücadele, devrimci çizgisini bizlere kadar ulaştırmıştır. Bu çizgi islam'ın yaşayan gücü ve rehberi olmuştur. Varlığını, zaman olmuş ayaklanma, zaman olmuş cemaat, zaman olmuş iktidar biçiminde sürdürebilmiştir. Bu devrimci çizgi bizim tevhidi mücadele sürecimizdir. Bu süreç, vahyi önceleme, adaleti ikame etme, islam'ı iktidara ulaştırma bilincini geliştirdiği kadar hatalardan arınma faziletini de yeşertmektedir.\nZalim yönetimlere karşı oluşun, ümmetin yanlış telakkilerini ıslah etme gayretlerinin mümtaz öncüleri bize önemli bir tarih bıraktılar. Bizler bugün bu mücadele sürecini devam ettirmeli, ümmeti uyandırmalı ve yanlış telakkileri ıslah etmeliyiz. Ve bugün bizim üzerimizde egemen olan iktidardaki güç açık açık gayr-i islamiliğini vurgulayıp, bu halini savunabilmektedir. Artık bize egemen olan yönetimler batı emperyalizmi ve yerli işbirlikçileridir. O halde vahyi doğrulara teslim olmuş, tevhidi bilince ulaşmış muvahhid insanların çoğu zaman olduğu gibi bugün de iki vasıfları ön plana çıkmaktadır, içte, yanlış islam telakkiler karşısındaki ıslahatçılıkları. Dışta, egemen şirk sistemi karşısındaki inkılapçılıkları.\nEmperyalizmin, modernizmin ve muharref geleneğin karşısında tevhidi bilincimizi ıslahatçı ve ınkılapçı tavır ve yöntemlerimizle yaygınlaştırmaya çalışalım. Unutmayalım!.. Bizim tarihimiz, yaşayan bir süreçtir. Yeryüzünde fitne kalmayıncaya kadar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}