{
  "id": "8c842b16-462c-4e77-aef8-4dd267f2e4e0",
  "title": "Toplumsal Yapılanmada Kur'an'ın Rolü - 1",
  "author": "Asaf Hüseyin",
  "year": "1991",
  "issue": "Sayı: 1 - Nisan 1991",
  "url": "https://www.haksozhaber.net/okul/toplumsal-yapilanmada-kuranin-rolu-1-6yy.htm",
  "content": "Sayın Asaf Hüseyin; sizi Türkiye'de yayınlanan kitaplarınız ve bazı makalelerinizle tanıyoruz. Uzmanlık dalınızın sosyoloji olması hasebiyle sizce bir sakıncası yoksa söyleşimize bu konu üzerinden giriş yapmamızın daha uygun olacağını düşündük.\n-Tabii, iyi olur.\n-Bildiğimiz gibi sosyolojinin bir bilim olarak ortaya çıkarılması Auguste Comte'la gerçekleşmiştir, 19. yüzyılda uluslararası emperyalizm, işgali altında tuttuğu topraklarda sömürdüğü halklarda (toplumlarda) belli bir uyanış ve buna bağlı olarak da kendi çıkarlarını zedeleyebilecek -hiç olmazsa potansiyel- bir direnişle yüz yüze gelmişti. Sömürgeciler bu toplumları bir arada tutan insani bağları çözerek muhataplarını, birlikleri bozulmuş yığınlar Malik b. Nebi'nin ifadesiyle sömürülmeye müsait toplumlar haline getirebilmek için toplum bilimine ihtiyaç duydular. Toplumların değişiminde etmen olan teme! yasaları ve dinamikleri keşfederek çok küçük askeri güçlerle bile büyük yığınlara sömürge toplumu kimliğini benimsetebilmişlerdi.\nSosyoloji temelde pozitivizmin ürünü olan ve bugün de emperyalizme hizmet etmek amacıyla kullanılan bir disiplin olarak ortaya çıkmaktadır. Buradan hareketle; sosyoloji konusunda müslüman bir uzman olarak; toplumu değiştirmek için uygulanması gereken metod sizce ne olmalıdır?\n-Ben bir sosyoloji uzmanıyım, ama her şeyden önce benim asli kimliğim müslüman, asıl uzmanlık alanım İslam'dır. Bu açıdan topluma bakıyorum. Bu bakış açısıyla toplumun üstüne kurulmuş olduğu yapıyı ve toplumu oluşturan unsurları inceliyorum.\nSosyoloji dersleri veriyorum. Toplumları değerlendirebilmek ve sağlıklı bakış açısına sahip olabilmek için belirli ilkeler koymamız gereklidir. Onları ancak çerçevesini aşağıda çizeceğimiz ilkeler içerisinde incelememiz gerekir.\nToplumu oluşturan iki temel ilke, en genelde iki temel unsur vardır. Bu iki temel ilkenin birisi kültür diğeri yapıdır. Sözgelimi Türk toplumundan bahsediyorsak; bu toplumda bir takım temel yapıların var olduğunu görürüz. Bunlar; siyasi iktidar, ordu, eğitim kurumu vb. yapılardır. Bu yapılar, kendi bünyelerinde kendi kültürlerini oluştururlar. Türkiye'deki ordu, iktidar, eğitim vb. yapılar Kemalist bir yapıya sahiptirler; bunun zorunlu olarak getireceği sonuç da, oluşturacakları toplumun Kemalist kültüre sahip bir toplum olmasıdır. Şayet bu yapılar, toplum üzerinde kendi kültürlerini oluşturmazlarsa ayakta duramaz, sürekliliklerini sağlayamazlar. Kısacası, yapılar sürekliliklerini sağlayabilmek için kendi kültürlerini topluma empoze eder, toplum üzerinde kendi kültürlerini oluştururlar.\nYapı, kültürü oluşturur derken şunu demek istiyorum: Buna bir örnek vereyim. Şu anda Sovyetler Birliği'ndeki iktidar, (yani) Komünist Parti, oluşturduğu eğitim sistemiyle yeni yetişenlere komünist kültürü aşılıyor, okullarında yetişen nesle komünist kültür eğitimini veriyor. Yine, İngiltere'de Parlamento temel yapıdır ve oradan yeni yetişen nesil parlamenter, demokratik kültürle yetiştiriliyor, o kültür empoze ediliyor. Çünkü yapının vermiş olduğu, empoze etmiş olduğu kültürle yetişen bu nesil daha sonra bu yapıda yer alacak, yapının devam ettirilmesini sağlayacak ve aynı şekilde kendinden sonra gelen nesle bu kültürü aktaracaktır. Böylelikle yapı sürekliliğini sağlayabilmek için kendi kültürünü nesilden nesile aktaragelecektir. İşte yapı böylece kültürle birbirine yapışık durumdadır. Birbirlerini bütünler, birbirlerini oluştururlar.\nDeğişik bir örnek vereyim: Bazen bir kültüre sahip olursunuz, fakat bir yapınız olmayabilir. Örneğin; İngiltere'deki, Avrupa'daki müslümanların durumu. Sözgelimi, hep beraber müslüman olarak Avrupa'ya gitmiş olalım. Bizim bir islam kültürümüz var, fakat bu kültürü idame ettirecek bir yapımız yok. İşte buradaki müslümanlar bir araya gelerek para toplayıp bir cami yapıyorlar. Çünkü cami kültür aktarımı görevini yerine getirebilecek bir yapıdır. Bu yapının yanında ileride medrese oluşuyor. Orada da gelecek nesle İslam kültürü veriyorlar, Ve bu yetişen insanlar, camide, medresede aldıkları bu kültürle yapıyı devam ettirmekle beraber, yapının idamesi için, gerekli nesilleri yetiştiriyorlar. Böylece yapı-kültür bütünlüğü sağlanmış oluyor.\nDünyada bir çok İslam ülkesi var. Acaba bu ülkelerdeki yönetimler İslami yönetim mi? Ulema gerçekten İslami ulema mıdır? Okullar İslami okullar mıdır? Kurumlar gerçekten İslami kurumlar mıdır? Bu sorulara vereceğim cevap, hayırdır. Şu ana kadar ders verdiğim öğrenciler de dahil olmak üzere hiç bir kimse; Benim başımdaki idareciler, İslami idarecilerdir. Düzen İslami'dir, kurumlar İslami'dir demedi.\nBütün bunların da Ötesinde asıl can alıcı nokta da şudur: Şu anda yaşayan İslam; gerçekten olması gereken İslam mıdır? Bunun da cevabı, hayırdır. Çünkü İslam dünyasında yaşanan ve hakim olan İslam anlayışı ya tasavvufi bir anlayış ya apolitik, tamamen siyasetten kopmuş bir anlayış, ya da tamamen gelenekselleşmiş ve günlük bir takım hareketler manzumesinden ibaret bir anlayıştır. Ve bu anlayışlar Kur'ani olarak gösterilmektedir Bu tür İslam anlayışı ve yaşayışı gerçek manasıyla, olması gereken, Kur'ani islam anlayışı değildir.\nBu durumda sormamız gereken soruyu Kur'an bizzat kendisi gayet açık olarak şöyle soruyor: \"Onlar Kur'an'ı okumuyorlar mı, anlamıyorlar mı? Yoksa kalplerinde mühür mü vardır?\". Bu soruyu sorduktan sonra bir sosyolog olarak olayı incelemeye başlayalım. Kur'an'ın sormuş olduğu bu soruların cevabı için biz yine Kur'an'a bakıyoruz. ve baştan belirttiğimiz; toplumu anlayabilmek için ihtiyaç duyduğumuz ilkeleri Kur'an'dan çıkarıyoruz, bu ilkeleri Kur'an'dan öğreniyoruz.\n-Bu ilkeler nelerdir, kısaca bahseder misiniz?\n-Aslında bu konuyla ilgili olarak islam Sosyolojisi üzerinde araştırmalarımı bir kitap olarak yayınlayacağım, isterseniz bu kitapta ortaya koyduğum metodolojiden bahsedeyim.\n-Memnun oluruz efendim, lütfen.\n-Sosyal planda oluşturduğum çerçeve içerisinde, Kur'an'dan kendi okuduğum ve anladığım kadarıyla her biri bir ilkeye karşılık olan dört temel sorumluluktan söz edebilirim. Bunlar; varoluşsal fariza [existantialist imperative], ahlaki fariza [ethical imperative], manevi fariza [moral imperative], stratejik fariza [strategical imperativej]dır.\nVaroluş hakkındaki sorun; yapı olarak Kur'an ve sünnetin kabul edilmesiyle çözümlenmiş olur. Her müslüman birey; toplumun üzerinde kurulacağı, oluşturulacağı temel yapı olarak Kur'an'ı kabul etmeli ve bu manada Kur'an'a sımsıkı sarılmalıdır.\nBurada söylemeye çalıştığımız varoluş, egzistansiyalist manada bir varoluş değil, sadece varolmanın getirmiş olduğu, varlığın anlamı veya var olmanın hikmeti ve mesuliyetidir. Var olmanın getirdiği mesuliyet derken; hepimiz birer varlığız, yaşıyoruz, yaşam ve varlık devam ediyor. Biz var olmadan önce var olan bir kültür ve var olan bir yapı içinde yaşıyoruz, bu noktada iki ihtimal söz konusu: Birincisi içinde yaşadığımız kültür ve yapı bizim üzerimize yükleniyor ve biz birey olarak onun altında kalıyor ve istediğimiz hayatı yaşayamıyoruz. İkinci ihtimalse, biz varoluşumuzdan gelen şeylerle bu yapının ve kültürün üzerimize abanmasına karşı direniyoruz ve onlara galip gelerek, onları değiştirip dönüştürüyoruz. Kısacası; varlığımızla bu hayat arasında bir çelişki, bir çatışma, bir savaşım var.\nBu noktada şunu görüyoruz. Bulunduğumuz toplumun siyasal iktidarı, siyaseti, uleması, kurumları islam'a uygun değil. Dolayısıyla ne yapılar, ne de kültür Islami unsurlar taşımıyor. Yapı da islami değil, kültür de islami değil. Bu durumda ne yapabiliriz? Her şeyden önce bir yapıya ihtiyacımız var. Bu yapı da KUR'AN'dır. On beş asırdır, hiç kimsenin bir ayet veya bir harfini bile değiştirmeye muktedir olmadığı, devamlı dimdik ayakta olan ve bize yol gösterecek olan Kur'an. Diyelim ki müslüman değilsiniz, müslüman oluyorsunuz; Kur'an'a sarılacaksınız. Diyelim ki müslümansınız, ama şuurlu bir müslüman değilsiniz, gerçeğin farkına varıyorsunuz; Kur'an'a sarılacaksınız. Ve diyelim ki şuurlu müslümansınız; yine Kur'an okuyacaksınız. Yapı olarak Kur'an devamlı elimizde ve sürekli aynı soruyu soruyor: \"Kur'an'ı okumuyor musunuz, düşünmüyor musunuz? ve cevabını da Hakka Suresi'nde veriyor: \"Hak nedir, size hakkı gösteren nedir?\" işte o Kur'an'dır.\nKur'an çok öz bir ifadeyle varoluş gerçekliğini şöyle açıklıyor: \"Ben insanları ve cinleri ancak bana kulluk etsinler diye yarattım.\"\nKur'an Ey alimler demiyor, \"Ey insanlar, ey akıl sahipleri\" diyor. Kur'ani manada alim olan cilt cilt kitapları ya da kendisinden önceki bazı seçkinlerin sözlerini iyi ezberleyip tekrarlayan değildir. Alim, Kur'an'ı çok çok okuyan, anlamaya gayret eden, üzerinde düşünen ve toplumu, insanları Kur'an'ın ışığında tanımlamaya, sorgulamaya çalışan kişidir: \"Allah'tan kulları içinde ancak alimler korkar.\" [35/Fatır, 28]\nMetodolojinin ikinci aşamasında bu bağlamdaki ikinci soruya geliyoruz; Ayetlerden yola çıkıyoruz: \"inananlar hakka şahitlik etsinler.\" \"Siz hakkı, batılla karıştırmayın ve bile bile hakkı değiştirmeyin.\" Bizim elimizde bir yapı var: Kur'an. Bir de içinde bulunduğumuz, mevcut olan bir yapı var, bir kültür var. Biz kendi yapımızı Kur'an olarak belirledikten sonra şu soruyla karşı karşıyayız: Kültürümüzü nasıl oluşturacağız? Topluma bakacağız. Ve neyin doğru neyin yanlış olduğunu ortaya çıkaracağız. Neyin hak neyin batıl olduğunu teker teker tespit edeceğiz. (Yapılması gereken Kur'an'a bakıp, toplumu gözleyip akletmektir.)\nBiz müslüman olarak Kur'an'a sarıldık ve Onun ayetlerini okuyoruz. Çok net bir ifadeyle ayet, \"Allah'a inananlar Hakka şahitlik etsin\" diyor. Biz işte o Hakka sahibiz. Onu tekelimize alıyoruz, hiç kimseye iletmiyoruz. Bu insani olarak anlaşılması imkansız bir zulümdür. Siz Hakka sahipsiniz. Ve batılın, yanlışın yaygın olduğu bir toplumda yaşıyorsunuz ve çevrenizde bunları görüyorsunuz, fakat Hakk bildiğiniz halde susuyorsunuz. Böyle bir şey söz konusu olamaz. Bizatihi Kur'an'a göre hakka şahitlik etme görevini yerine getirmemiz gerekir.\nSözgelimi Suudi Arabistan'da her iki alanda da böyle bir tekel oluşmuş. Bir devlet, ona bağlı Rabıtatu'l-Alemi islami kurumu ve ona bağlı alimleri var. Bunların meşru gördüğünün dışında, bunların legal gördüğünün dışında herhangi bir şey söyleyemezsiniz. Söylediğiniz zaman hemen yakalanırsınız ve susturulursunuz. Bu yapılan Kur'ani olarak doğru değildir. Bu tekelci anlayış adeta kapitalizmin bilgi ve düşünce üzerindeki yansıması gibidir. Nasıl ki kapitalist, bütün serveti kendisinde toplayıp çevresindekileri mahrum bırakır ve diğer insanların durumunu hiç umursamazsa bu alimlerde öyledir.\nİslam'ın temel rüknü şahitlik, şehadet kelimesidir. Ben şahitlik ederim ki Allah'tan başka ilah yoktur ve ben (yine) şahitlik ederim ki Muhammed O'nun Rasulüdür. Bakın, dikkat ederseniz Ben inanıyorum ki demiyoruz, inanmak belli ölçüde bir muğlaklık, izafilik anlamı içerir. Oysa şahitlik; inanmanın çok ötesinde, çok daha mutlak bir ifadedir. Şahitlik etmek sorumluluk üstlenmektir, insan ancak gördüğü şeye, kesin olarak bildiği şeye şahitlik eder ve bu yolda sonuna kadar ısrar eder. Bakara 143.\nAhlaki fariza: Hakkı ve batılı biliyoruz, yanlışı görüyoruz. Dolayısıyla üzerimize bir sorumluluk düşüyor. Kur'an'ın ifadesiyle: İyiliği emredip, kötülükten nehyetmek. Rasulullah'da bu konuda; Bir kimse kötülüğü gücü yetiyorsa eliyle, yetmiyorsa diliyle, buna da gücü yetmiyorsa kalbiyle buğzetsin. Fakat bu imanın en zayıf derecesidir.diyor. Üzerimize düşen sorumluluk değerler sistemini toplumda yaymaya çalışmaktır. Her toplumun kendi değerler sistemi vardır.\nİşte ahlaki fariza [ethical imperative] dediğimiz bu tesbittir. Yani doğru nedir, yanlış nedir anlamak; hak ile batılı ayırdedecek bir ölçüye sahip olmak.\nBunu yapabilmek için de eleştirel bir bakış açısına sahip olmamız lazım. Çünkü bu olmazsa, toplumdaki yaşayışın doğru mu, yanlış mı olduğunu ortaya koyamayız. Bu eleştirel bakış açısını kullanırken şunu da unutmamak gerekir. Bu yapı (Kur'an) ve O'nun kültürü kesinlikle herhangi bir siyasi grubun, bir azınlığın veya bir ulema tabakasının tekelinde olamaz.\nFakat gerçek olan, evrensel gerçeklikle uyum içinde olan ve herkesin kabul etmesi gereken hakk değerler sistemi; alemlerin Rabbi Allah'ın ve Kur'an'da bildirdiği değer yargılarıdır. İşte doğru değerler ancak bu Kur'anî değer yargı sistemidir.\nDoğru olan değerleri ancak bu değerlere sahip çıkacak bir cemaat, bir grup bunları yükseltecek ve içinde yaşadığı toplumda da bunları yaymak için gayret gösterecek. İşte iyiliği emredip kötülüğü nehyetmek budur.\nSiz Kur'an'a sarıldınız; hakkı batıldan ayırdedecek bir anlayışa sahip oldunuz; ve iyiyi-kötüyü toplumda görüyor ve birbirinden ayırd ediyorsunuz. İşte bu noktada hiç bir şey yapmadan oturmanız söz konusu olamaz. Şayet böyleyse ya gerçekten Kur'an'a sarılışınız, onu benimseyişiniz son derece suni ve yüzeyseldir ya da sahip olduğunuz anlayışta bir yanlışlık vardır. Çünkü içinde yaşadığımız yapı da, kültür de İslam'a uygun değil. Bunları değiştirmek için mutlaka bir şeyler yapmamız gerekir. Üzerimize mesuliyet düşer. Bunları değiştirmemiz gerekir. Ve sahip olduğumuz hakkı batıldan ayıracak anlayış ve doğru olan değerler sistemini yaygınlaştırmak gerekir.\nStratejik nokta. Bunun cevabını yine Kur'an'da buluyoruz. Çünkü yapı olarak Kur'an'ı benimsedik, kültür olacak bu Kur'an'a sahip çıkan, sarılan bir cemaatimiz var. Dolayısıyla yine Kur'an'a bakıyoruz ve Kur'an çok açık bir şekilde şunu söylüyor: \"İman edenler Allah yolunda, kafirler ise tağut yolunda savaşırlar. Öyleyse siz de şeytanın dostları ile savaşın.\" [4/Nisa, 76]. Kafirler birbirlerinin velisidirler. Şayet birbirinizin velisi olmazsanız, fitne çıkar yeryüzü ifsat olur.\" Bu ayetler akademisyen ya da alim olmadan da çok kolay anlaşılacak, çok açık ve net bir şekilde ifade ediliyor. Ortada iki tane yapı var: Şeytanın hizbi ve Allah'ın hizbi. Ve bunlar birbirleriyle savaşıyor. Savaş kelimesi basite alınacak bir kelime değildir. Yani bunlar birbirleriyle anlaşırlar falan değil; bunlar birbirleriyle savaşırlar. Bunu siz kabul etmeseniz bile, onlar sizinle savaşacaklar, onlar birbirlerinin velisidirler. Dolayısıyla siz de böyle davranmak zorundasınız. Sizin yapı olarak Kur'an'ınız var ve Allah'ın tarafındasınız. Karşınızda şeytanın taraftarları var ve bu iki grup birbirleriyle savaşacaklar. Onlar sizi öldürmek istiyorlar. Size de emredilen onların yeryüzünde fitne çıkarmalarına engel olmaktır. Ben şaşıyorum; koskoca \"alim\"(!) geliyor, bana islam'ın metodolojisi nedir, diye soruyor. Kur'an'da yazıyor. Kur'an'ı okuyan anlar. Çok fazla bilgiye, birikime gerek yok.\n-Bu metodu bulunduğumuz bölgelerde nasıl hayata geçirebiliriz? Sorun, sadece metodu belirlemekte çözümlenmiş olmuyor, bu metodun uygulanması da gerekiyor. Bu anlamda, bir müslüman olarak, üzerimize düşen sorumluluklar ne olmalıdır?\n-Evet, gerçekten de bu noktada sorulması gereken soru budur. Müslüman ne yapmalıdır? Nereye gidiyoruz? [81/Tekvir, 26], Ben İngiltere'de bunu kendime sormalıyım; Ben nereye gidiyorum? Ve buna da Kur'an'ın getirdiği sonuç şudur: Galip gelecek olan Allah'ın hizbidir.- Burada Hizbullah deyince herkes ayrı şey anlıyor. Sözgelişi, Lübnan'daki bir grubu anlıyor. Hayır, bütün müslümanlar; yani Allah'a ve Kur'an'a iman eden herkes Allah'ın hizbine mensuptur. Ve Kur'an'a iman eden herkes şuna da iman etmiştir: \"Galip gelecek olan Allah'ın hizbidir.\" Şayet buna inanmıyorsanız, Kur'an'a inanmıyorsunuz demektir ki böyle bir şey söz konusu olamaz. Fakat bu galibiyet, gökten zembille kendiliğinden gelecek, bu şekilde bize bahşedilecek bir galibiyet değildir. Bu galibiyet ancak müslümanların Allah yolunda mallan ve canlarıyla savaşması sonunda olacaktır.\nRöportajlar\nMustafa Alphan Başbekleyen\nİbrahim Turhan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}