{
  "id": "6148a7fb-f360-4459-8930-364bd162155d",
  "title": "Okuyanlarımızla",
  "author": "Haksöz",
  "year": "1991",
  "issue": "Sayı: 6/7 - Eylül/Ekim 1991",
  "url": "https://www.haksozhaber.net/okul/okuyanlarimizla-53yy.htm",
  "content": "Hak Söz, biz \"müslüman gençlerin temel sorunlarını Kur'an-ı Kerim'in ışı­ğında tartışıp aydınlatmağa çalışacak­ları ve bildikleri doğrulan tebliğ edecek­leri amatör ve lokal bir faaliyet türü...\" diyerek çıkartmağa başladık Hak Söz'ü. Ve şimdi Eylül-Ekim sayılan ile elinizdeyiz yine geçen altı ay zarfında muh­terem okuyanlarımızdan umduğumuzun da fevkinde bir ilgi ile karşılaştık, \"lokal\" olarak düşündüğümüz halde çok farklı mekanlardan ilgi gördük. İla­hiyat Fakültelileri olarak başlamışken bu müddet zarfında ilahiyatlılar boyutunu aştık. Bu bize daha da bir güç ve enerji verdi doğrusu bir yerlerden başlanması gerektiği düşüncesinin pratikteki müs­pet sonucunu gördük. Büyüklerimizden, kardeşlerimizden teşvik edici, yüreklendirici, tavsiyelerle dolu ve birazda ürkek mektuplar aldık.\nKimi, geçmişteki acı tecrübelerini hatırlatarak aynı yanlışların tekrarlan­mamasını,  çok çaba harcamamızı, dostlardan dostluklarımızı, düşmanlardan düşmanlıklarımızı esirgemememizi hatırlatarak bize cesaret verdi. Kimi, gençlik yıllarındaki gayretlerini hatırlayarak yüreklendirdi bizleri. Kimi, işimizin ne kadar zor olduğunu, Kur'an dedikçe Kuran diyenlerden bile eleştiri­lere maruz kalacağımızı hatırlattı. Bun­lar genel tavsiyeler ve hatırlatmalardı.\nBir de Hak Söz'ün muhtevasına ilişkin olanları vardı ki bu hususta aldığımız mektuplar daha çoktu, ekseriyeti olumlu yaklaşırken, bir kısmı da kısmen olumluyor kısmen de olumsuzluyordu. Öldürücü olanlar da yok değildi.\nDergimizi; \"Kur'an bazında bir gayret, vahyi doğrulan iletmede bir araç, orijinallik ve özlenen asalet özellikle­rine sahip bir dergi, suyu kaynaktan içme yolunda bir çaba ideolojik yüklem dolu bir çalışma.\" olarak değerlendirenlerin yanında, yazılarda kullanılan baş­lıkların ve terimlerin olumsuzluğunu, yayınlanan bazı yazıların zamansızlı­ğını vurgulayan mektuplardı bunlar\nHepsini anlayış ve şükranla karşılı­yoruz. Ama bir de bizleri fazla \"politize\" olmakla suçlayan bazı yaklaşımlar vardı ki değinmeden edemeyeceğiz. Kur'an merkezli düşünceyi öncelediği bilinen bu yaklaşım sahipleri acaba Kur'an'ın amacını  ve Kur'ani eylem biçimini ne zaman yaşayacaklar ve ne zaman hayat­larını topyekün bir yaşam biçimine göre ayarlayabilecekler? Kur'an, sorunlarıyla birlikte yaşayan canlı bir topluma inmiş­tir. Ve onların itikadi yanlışlarını düzeltmeye yöneldiği kadar, pratik yaşamla­rını kötülüklerden arındırmak için de ikazlarda bulunmuştur. Kur'an müslümanlardan, en zayıf oldukları anda bile, müşrikler karşısındaki tavırlarını ve sos­yal politikalarını vahyi ilkeler doğrultu­sunda ödün vermeden, yılmadan, korkmadan ortaya koymalarını istemiştir. Mekke oligarsik yönetiminin azgın yöneticisi Ebu Leheb'i lanetleyen Kur'an vahyi; müslümanları zulmün, tuğyanın, şirkin karşısında mücadele etmeye çağırmıştır. İçinde yaşadığımız uluslararası emperyalist sistemin eko­nomik ve siyasi sömürüsüne ve politikalarına karşı çıkmamızı \"politize\" olmak şeklinde eleştiren veya hafife atan bu kardeşlerimize soracağımız soru şudur: Kur'an'ın öncelenmesi konusunda -ki temel belirleyicidir- hassasiyet taşıyan­lar acaba ilk inen surelerdeki, mülk ve iktidar sahibi oldukları için azdıkça azan olumsuz tipler ve onların pratikleri kar­şısında vahyi tehdit ve kınamaları oku­muyorlar mı? bu ayetler onları duygu­landırmıyor, derilerini ürpertmiyor ve harekete sevk etmiyor mu?\nBu arada son sayımız (4-5) ile ilgili de bir çok değerlendirme aldık. Ankara'dan yazan A. Yaşar Ocak, İslam ve kültürüne olan yaklaşımımızda doğru metot ve açıdan yola çıktığımızı ifade ediyor ve \"Bu tarz tenkitçi ve irdeleyici bir bakış açısından yaklaşmamızın, İslam gerçeğini kavrayabilmemiz açı­sından mutlaka şart olduğuna\" inandığını söylüyor. Ancak bunu yaparken çok dikkatli ve titiz davranmak gerektiğini belirtiyor. Diyarbakır'dan yazan Celal Sancar ise, doğrularımızı başkalarıyla paylaşmak isteğimizi teşvik ediyor ve dergimizdeki yazıların uyumu açısın­dan aramızdaki istişareye önem vermemizi istiyor.\nGelecek sayımızda buluşmak üzere Allah'a emanet olun.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}