{
  "id": "ba975d6c-b383-4403-a91a-0524539b1371",
  "title": "İçtihad'ın Durduğu Yerde İslami Hayat Durur - 2",
  "author": "Hayrettin Karaman",
  "year": "1991",
  "issue": "Sayı: 9 - Aralık 1991",
  "url": "https://www.haksozhaber.net/okul/ictihadin-durdugu-yerde-islami-hayat-durur-2-76yy.htm",
  "content": "Çağımızın değişen şartları içinde ön plana çıkan en önemli sosyal olaylardan bi­risi de işçi-işveren ilişkileridir. Sizin bu ko­nuda önemli çalışmalarınız var. Bu çalış­malarınızda İslam'da işçi-işveren münasebetlerini inceliyorsunuz. Peki bugün içinde yaşadığımız sosyo-ekonomik sistem için­deki işçi-işveren münasebetlerine nasıl yaklaşıyorsunuz? Bu konudaki problemler karşısında önemli ve kuşatıcı içtihadı çözümlemeler gerekmiyor mu?\nBen bir İslam fıkıhçısıyım. Ben bir partinin başkanı değilim, bir işçi kuruluşu­nun üyesi değilim. Benim üreteceğim çözümler günün düzeni içerisinde aranan bu­lunan çözümler hiç bir zaman olamaz. Bir defa ben İslam hukukçusuyum, işçi-işveren münasebetlerini ne zaman ele alsam İslam açısından ele alırım, benim bakış açım, benim misyonum açısından ele alırım. Şimdi soruya gelelim İslam'ın uygulandığı bir top­lumda işçi-işveren ilişkilerine İslam'ın çözü­mü vardır, İslam'ın uygulanmadığı bölgede işçi-işveren münasebetlerine İslam'ın çözü­mü vardır. Yani ben İslam'ın uygulanmadığı bir bölgedeki işçi-işveren ilişkilerini ele al­mışsam yine İslam'ın o şarttaki çözümlerini arıyorum demektir, İslam'ın uygulanmadığı bir ülkede müslümanlar vardır. Ve o müslümanlar buldukları imkan çerçevesinde ne kadar buldularsa o kadarını uygulamak du­rumundadırlar. Fert olarak İslam'ı uygula­manıza imkan veriyorsa içinde olduğumuz şartlar, devlet müslüman değil diye fert ola­rak siz müslümanlığınızı terk edemezsiniz. Şimdi bir adım atalım. Mesela aile olarak siz müslümanca yaşamanızı terk edemezsiniz. Şimdi siz müslüman bir işçi veya işverensi­niz, müslüman işçi ve işveren olarak düze­nin İslami olmadığı bir ülkede ne kadar müs­lümanca işçi-işveren münasebetleri kurabi­lir, geliştirebilirim sualinin cevabını aramak durumundasınız. Ben de size o cevabı üret­mek durumundayım. Bu içtihattır. Bu da dü­zeni İslami olmayan bir ülkede hayat memat meselesidir. Burada içtihat olmasın müslü­man şaşırır kalır ve işçi-işveren ilişkilerinde İslam'dan uzaklaşır. Müçtehidin olmadığı bir yerde bu sefer İslami olmayan düzene uyar. Çünkü kendisine başka bir çözüm ve­rilmemiştir.\nHocam! Müslümanlar genellikle ka­pitalist veya kapitalizme bağlı sistemlerde yaşıyor. Bu sistemlerde belirleyici olan yerli veya yabancı kapital sahipleri. Kapitalizm laik ve pragmatik bir anlayışa dayanıyor. Kapital sahipleri emeğin değerini diledikleri gibi belirliyor. Ezilen, sömürülen insanların gasbedilen hakları var. Ayrıca bu sistemde işsiz işçilerin veya mevsimlik işçilerin varlı­ğı, düşük maliyeti devam ettirip daha büyük kârlar elde edebilmek için sermaye sınıfı­nın bilinçli politikalarından kaynaklanıyor. Bugünkü müslüman ülkelerdeki işçi-işve­ren ilişkilerine, bir iş akdinden ziyade, mev­cut sistemin en belirleyici unsuru kapital sa­hiplerince gerçekleştirilen emeğin ve genel nimetlerin gasbı açısından bakılamaz mı?\nBatı'da laiklik dinlere ve dindarlara inançlarını yaşama, öğrenme, öğretme ve örgütlenme hak ve hürriyetini getiriyor. Biz­de laiklik dini, devletin kontrolü altına soku­yor. Kapitalizmin temelinde egoizm ve ka­zanç hırsı vardır. Kapitalizm nerede uygu­lansa (Doğu'da, Batı'da) orada zulüm, sö­mürü, nimetlerin paylaşılmasında denge­sizlik vardır. Kapitalist düzen içinde yaşa­yan işveren ve işçiler, imkan nisbetinde kendi sistemlerini uygulayarak hem zulmü azaltmalı, hem de örnek ve alternatif sun­malıdırlar.\nİslam dünyasının sosyal, siyasi, fikri sorunlarının alabildiğine çeşitlendiği 4. asır da içtihat müessesesinin taklid dönemine girerek içtihat, kapısının kapatılması veya içtihatta bulunabilmek için yerine getirilme­si mümkün olmayacak derecede zor şartla­rın ön koşul olarak onaya konmasının se­bep ve sonuçlan nelerdir?\nTabi uzun açıklamalar gereken soru­lar soruyorsunuz. Ama cevap vereceğim. Bir sosyal değişme ve gelişme var, bunu her zaman müsbet olduğu anlamında söylemi­yorum, bir kısmı tekamül anlamında olabilir, bir kısmı bozulma, dejenerasyon anlamın­da olur. Sosyal değişmenin kültürel, sosyal, siyasal, iktisadi, milletlerarası siyaset boyu­tunda sebepleri var. Müslümanların böyle­sine geniş, şümullü sebepleri var. içtihattan taklide geçişi de bu sebepler içinde aramak lazım. Yani içtihattan taklide geçiş umumi gidişten ayrıdır. Umumi gidiş ilerlemeye, gelişmeye, tekamüle yönelik olduğu halde sadece fikir, düşünce, içtihat hayatında geri­ye bir gidiş söz konusudur. O halde, şimdi umumi olarak İslami hayattan, İslam düşün­cesinden uzaklaşmayı getiren sebepler ay­nı zamanda içtihattan uzaklaşmayı, taklidi getirmiştir. Bunların başında, tabii diğer se­bepler de vardır. Bunların başında hilafetin saltanata dönüşmesi ve hilafetin saltanata dönüşmesinin getirdiği baskı ve terör vardır. Yani fikir, düşünce, ifade, vicdan hürriyeti, seçme-seçilme gibi siyasi hak ve hürriyetler konusunda baskı ve terör rejimi gelmiştir, başlıca sebepleri budur. Sonuç, İslam huku­kunun, önce amme hukuku esas teşkilatı konusunda hileler yani hiyel ve meharic de­dikleri hile-i şeriye dedikleri hileler yoluyla hususi hukuk sahasında toplumun hayatın­dan çıkması, uzaklaşması oldu. Toplum ha­yatında, toplumun muhtaç olduğu müesse­seler, kurumlar, kuruluşlar vardır, boşluğa imkan yoktur. Evvela içtihadın yokluğu İslam hukukunun çözümlerini yok etmiştir, İslam hukukunun çözümleri yok olunca çözü­me müesseseye, kuruma, kuruluşa muhtaç toplum bocalar, İslam'ı anlamada çözümün kapısını kapatınca, gayri İslami hukuki çö­zümler, kapattığınız kapıdan değil, pence­reden girer, girmiştir de.\n13. yüzyılda İbn Teymiye'nin başlat­tığı daha sonra Abdulvahhab, Afgani, Abduh, Reşit Rıza'yla kendisini gösteren İslam ülkelerinde ıslahat hareketleri var. Bir de bunların yanı sıra Mısır, Hindistan, Pa­kistan gibi yerlerde Seyyid Ahmed Han. Ali Abdurrazık gibi insanlar da Batı'nın ilmi fen­ni gelişmişliği karşısındaki ezilmişlikle, problemlere çözümler üretmeye çalışıyor­lar. Bunu yaparken de içtihat müessesesini kullandıklarını söylüyorlar. Bu bağlamdaki içtihat politikası tam anlamıyla İslami bir içti­hat politikası mıdır, yani içtihat müessesesi bu anlamda fonksiyonunu muhafaza etmiş oluyor mu? Ve bu çatışmalar Türkiye'de pek bir yaygınlık kazanmamış; bunun se­bepler nelerdir?\nİçtihat kapısının kapatılması, fıkhın dondurulması müslümanlar için çözüm üretilemez bir döneme girme sonucunu doğur­muştur. Bir hayatı, bir düzeni yaşıyorsanız, düzen sizin değişmelerinize ayak uydurmak durumundadır, İslam da düzenin topluma ayak uydurabilmesi için gerekli sübaplar koymuş, gerekli önlemler almıştır. Bu me­kanizmayı çalıştıracak olan içtihat müesse­sesidir. Bunu kapatırsanız iş biter. Bu prob­lemdi; bu problem başlangıçta bilahere adına İslam'da reform dediğimiz teşebbüse benzer bir çıkışta var. Daha ziyade bu, İbn Teymiye'leri filan aldığınızda, daha ziyade donmuştuk taraftarlarıyla, statik bir çözüm­süzlük -çözüm diyemiyorum- taraftarlarıyla yani çözümsüzlüğü çözüm kabul edenlerle klasik içtihat düzeni usulünde ana kaynak­lardan çözüm üretme taraftarı olanlar ara­sında bir mücadele var. Yani bir başka ifa­deyle taklit taraftarlarıyla, içtihat taraftarları arasında bir çatışma var. Onların mücade­leleri kendi asırlarında semere vermiştir, ama İslam dünyasında fikir ve tatbikatın yö­nünü değiştirir mahiyette olmamıştır. Daha ziyade 18. yüzyıldan itibaren İslam dünyası siyasi, ekonomik yönde, askeri yönde geri­leyince, zaaflar ortaya çıkınca bu zaaflar­dan istifade ederek İslam dünyasında müslüman olmayanların sulta kurmaları, sömür­ge kurmaları, İslam dünyasını sömürmeleri, müslümanların bu zulüm altında ezilmeleri gerçekleşince çok ciddi arayışlar başlamış bu ciddi arayışlar içinde iki yöneliş göze çarpmıştır. Bunlardan bir, İbn Teymiye'lerin başlattığı, kitap ve sünnete, klasik usule dö­nerek çözüm üretmeyi isteyenler; bir de kendilerince daha köklü bir çözüm diye İslam'ın neyi ihtiva ettiği konusunda yeni bir yorum getirenler ve bu yorum neticesinde kendilerine göre bir çözüm getirenler olmak üzere iki yöneliş olmuştur. Bu ikincilerin yo­rumu şuydu: İslam din olarak imandır, iba­dettir, ahlaktır, İslam'da değişmeyen, ev­rensel olan, bağlayıcı olan, dinin özünü teş­kil eden imandır, ibadettir, ahlaktır. Bunun ötesinde dine yamanmış ya da dinin temas ettiği şeyler dinin özüyle alakalı değildir. Bu iman, ibadet, ahlak özünü korumak ve bunu gerçekleştirmek için siyasette, ekonomide, sosyal hayatta, hukukta şu çağda, şu ze­minde neler yapmalı sorusuna verilmiş ge­çici cevaplardır. Bunların yorumuna göre iman, ibadet ve ahlakta kitap ve sünnete tabi olunur, bunun dışında sosyal ve siyasi re­jim, sosyal, siyasi, ekonomik düzen olarak çağdaş ve ileri toplumlarda hakim düzene uyulmalıdır, buna uymamız gerekir Buna uymak İslam'a aykırı değildir ve bizi İslam'dan uzaklaştırmaz. Bunlara bilahare, kelimenin lügat manasından uzaklaşarak reformcular deniyor. Günümüzde de modernistler deniyor. Taklit taraftarlarına mu­hafazakar deniyordu. Şimdi bence bir de­ğişme oldu, taklit taraftarı kalmadı, ciddi ola­rak yok, bunlar artık müzelik oldu. Şimdi müceddid dediğimiz İbn Teymiye, Şah Veliyullah, Mevdudi, Seyyid Kutub çizgisini takip edenlere muhafazakar, ihyacı, gelenekçi gibi tabirler kullanılıyor, bunların karşısında olanlara da modernistler deniyor.\nBurada modernist, ıslahatçı ve gele­nekçi kavramlar biraz iç içe girmiyor mu? Örneğin ihyacı veya ıslahatçı çizgide olan ve yukarıda isimlerini saydığınız kişileri, taklitçi kesim modernistlikle itham ediyor. Taklitçi kesimin tarihi, kültürü tahkik ve tas­hih etmeksizin yaşatmaya çalışması gele­nekçilik olarak değerlendirilebiliyor. Ve ayrıca, modernist bir çizgide olduğunu ifade edebileceğimiz Seyyid Hüseyin Nasr gibi kişiler de gelenekçiliği savunabiliyorlar. Bu tartışmalar yaşadığımız ülke insanlarının tarihinde ne kadar yer tuttu?\nOsmanlı'da ancak Meşrutiyet'ten sonra Osmanlı münevverleri bu konuları düşünme, tartışma imkan ve hürriyeti bulabilmişlerdir. Ondan önce de zeminin bu dü­şünceleri ifadeye pek müsait olduğu kanaa­tinde değilim. Meşrutiyet döneminden itiba­ren ise bunlar bizde akis bulmuştur. Sırat-ı Müstakim, Sebilürreşad gibi dergilerde Afgani'nin, Abduh'un, R. Rıza'nm, Hindis­tan'da aranan tecdid çözümlerin akislerini bulmanız mümkündür. Yani bizim münevverlerimize bu intikal etmiş ve tartışılmış. Mesela \"Buhranlarımız\"ı yazan Sadrazam, M. Akif, Elmalılı Hamdi Yazır, Manastırlı İs­mail Hakkı, İzmirli İsmail Hakkı vs. Osmanlı münevverleri, bir tecdidin gerekli olduğun­dan bahsetmişler, klasik usulü kullanarak, kitap ve sünnete başvurarak çözümler üret­menin gerekliliğinden, içtihat kapısının açık olduğundan, içtihatsız İslam'ın olmayacağından, öncelikle başka mezheplerden de istifade edilerek mevcut çözümlerden ya­rarlanmak gerektiğini, mevcut çözümlerin yeterli olmadığı yerlerde yeni çözümler üretmek gerektiğinden bahsetmişlerdir. Bunun semereleri de görülmeye başlanmıştır. Mesela Mecelle ta'dili gündeme gelmiştir. Biraz önce bahsettiğim usul ve çerçevede Mecelle, baştan sona ele alınmış, madde madde ele alınmış. Hangi maddelerin, nasıl ta'dil edilmesi gerektiği müzakere edilmiş, zabıtlar tutulmuştu. Fakat arkadan gelen sa­vaş, savaşın arkasından gelen köklü (radi­kal) değişim, Osmanlı'ya yansımış olan bu tecdid ve ıslahat hareketlerinin gün ışığına çıkmasını engellemiştir.\nSizin de saydığınız gibi İbn Teymiye, Abduh, Reşid Rıza'nın ekolünde olan in­sanlar bu yüzyıl içerisinde belli bir aktiviteye mesnet teşkil ettiler. 70'li yıllarda çıkardığı­nız \"Nesil\" dergisine bir tepki doğdu. Mezhepsizlik olayı ortaya çıktı. Bu ithamlarla siz de karşı karşıya kaldınız. O günden bugüne belli bir değişiklik oldu ve bu ithamlar azaldı veya etkisini kaybetti. Size yönelik o itham­lar şimdi yapılmıyor. Acaba sizde mi bir de­ğişiklik oldu, yoksa o insanlar da mı bir deği­şiklik söz konusu oldu?\nBen bu mücadeleyi yürüttüğümde Türkiye'de modernistlerin sesleri ve nefes­leri hissedilmiyordu. Öyle bir çözüm olmadı­ğı bir anda Türkiye İbn Teymiye'nin çağını yaşadı çok kısa bir dönem. Yani taklitçilerle içtihat ve tecdidcilerin mücadelesini yaşadı. Eğer araya biraz önce söylediğim savaş ve inkılab fetreti devri girmeseydi bu, Osman­lı'nın son dönemlerinde çözülmüş olacaktı. O fetret sebebiyle biraz gecikti; ertelenmiş oldu. Biz kısa bir dönem bunu yaşadık. Fa­kat daha sonra öyle bir fırtına, öyle bir kasır­ga geldi ki bunun karşısında onların reform­cu, mezhepsiz diye itham ettiği kişiler muha­fazakarlar içerisinde yer aldılar. Yani muha­fazakar kategorisine oturdular. Çünkü onlar klasik metodla içtihad yolunda da olsalar ki­tap ve sünnete, asrı saadet müslümanların örneklerine başvurarak sadece iman, ibadet ve sünnetin devamlı evrensel çözümlerinin olduğuna inanıyorlardı. Bu çözümleri bulup, tesbit etmek, hayata tatbik etmek, değişme­si uygun olan kuralları bulup Allah'ın mura­dına uygun olarak değiştirmenin gerekliliği­ne inanmaktaydılar. Dolayısıyla bunlar şeri­ata inanıyorlardı. Bunlar düzende İslamcıy­dılar, laik değillerdi. Batının düzenini aynen İslam toplumuna aktararak İslam süzgecin­den geçirmeden, içtihad süzgecinden geçir­meden İslam bu sahaya karışmaz diyerek, İslam bu sahayı zaten serbest bırakmış di­yerek, aktarılmasının İslam'ın özünü de ortadan kaldıracağını yani o sosyal siyasi ekonomik ve hukuki nizamı benimsediği­mizde iman, ibadet ve ahlakın da kalmayacağını, o nizamın onları da cemiyetin haya­tından sürüp çıkaracağını iddia ediyorlar ve ileri sürüyorlardı. Böylece bunlar muhafazakar oldular ve modernistlerin karşısında bunlar bulundular. Ve bunların mücadelesi devam ediyor. Yani eski muhafazakarlar çarna çar bunlara sempati duymak, bu ka­sırga karşısında, bu siperlerin arkasında hayatlarını idame ettirmek durumunda kal­dılar. Böyle düşünüyorum ben.\nYakın bir zaman önce vefat eden Fazlur Rahman ihyacı ve modernist iki uç arasında konumu zaman zaman değişen bir yere oturtuluyor. Üzerinde durduğumuz konuyu somutlaştırmak açısından Fazlur Rahman'ın konumu hakkındaki düşüncele­riniz nelerdir?\nFazlur Rahman modernisttir, hatta zamanımızda modernistlerin imamlarından biri ve belki de birincisidir. Bizim Türkiye'de­ki modernistlerin belki de imamıdır. Benim kanaatim böyle ve onun İslamı nasıl yorum­ladığını, kitabı, sünneti nasıl anladığını, İslam toplumunu nasıl bir kültür ve medeniyet yapısına kavuşturmak istediğini, alternatif­ler içerisinde son çare olarak neyi tercih etti­ğini anlamak isterseniz Türkçe'ye tercüme edilen İslam kitabına bakabilirsiniz. Orada bütün açıklığıyla ve gerçekliğiyle görebilirsi­niz.\nTaklit dönemi başlarında içtihad ka­pısının kapandığını iddia edenler içtihatta bulunabilmek için yerine getirilmesi müm­kün olmayacak çok zor şartlar ileri sürüyor­lardı. Acaba gerçekten içtihatta bulunabil­mek için o derecede öne sürülen zor şartla­rın yerine getirilmesi gerekli midir?\nTaklit döneminde içtihadı adeta im­kansız kılmak üzere, sun'i olarak olmayışı ya ileri sürülmüş bir takım şartlar vardır. Bu şartların gerçekte olanla bir alakası yoktur; yani onların müçtehit kabul ettikleri şahıs­larda bu şartlar gerçekleşmemiştir. Yani o şartlar gerçek değildir ya da o kişiler müçte­hit değildir. İmam-ı Azam Ebu Hanife, imam Şafii, Ahmed b. Hanbel vs. müçtehitse o şartlar geçersizdir. Bir örnek: imam Şafii ar­kadaşlarına diyor ki \"sizin bildiğiniz, benim bilmediğim sahih hadis olursa onu bana ak­tarın\" yani buradan imam Şafi'nin bilmediği sahih hadislerin varlığı ortaya çıkıyor. Sizin sözünü ettiğiniz şartlar diyor ki: \"Müçtehit bütün sahih hadisleri bilmek zorundadır.\" Yani o şartlar abartmalıdır, içtihadı kapalı tutmak, insanların gözünü kapatmak,\" içtihadı önlemek ve baltalamak için öne sürülmüş şartlardır. Bence ne la­zım: Arapça bilmek lazım, çünkü en önemli iki hüküm kaynağı Kur'an-ı Kerim ve sünnet Arapça'dır. Bunları tercüme eden yorum ya­parak tercüme eder. Bir nevi içtihat yaparak tercüme eder. Bir müçtehidin içtihadı bir başka müçtehidi bağlamaz; siz aynı kelime aynı cümleden bir başka şey anlayabilirsi­niz, anlayabilmeniz için Arapça bilmeniz ge­rekir. Yeterince kitap, sünnet, siyer bilgisine ihtiyaç vardır. Usul bilmeniz lazımdır o ka­dar. Bunları yeterince bildiğinizde müçtehid olursunuz.\nTürkiye'de ve İslam ülkelerinde İslam hukuku, özellikle de içtihatla ilgili son zamanlarda kayda değer çalışmalar var mıdır?\nİslam hukuku konusunda içtihat mahsulü hem ferdi, hem de grup olarak aka­demi bazında vakıf, cemiyet, kurum bünye­sinde çalışmalar devam ediyor. Çünkü her şeye rağmen bütün engellere ve engelle­melere rağmen en azından son elli yıldan beri İslam dünyasında düzeni İslamlaştırma temayülü gün geçtikçe güç kazanıyor ve bu sadece teoride kalmıyor, önemli ve çok de­ğerli tecrübeler de ortaya çıkıyor. Dünyanın şurasında burasında çeşitli metodlarla top­lumu ve düzeni İslamlaştırma teşebbüsleri­ne şahit oluyoruz. Bu teşebbüsler elbette dondurulmuş bir fıkıhla olamayacağı için il­me ve serbest düşünceye dayalı içtihatların irşadı ve ışığında oluyor. Mesela Mevdudi'nin İslamlaştırma çabalarını çalışmalarını ele alırsak orada bizzat liderin bir alim, bir müçtehit olduğunu görürsünüz. Bu liderin çevresinde de alimler vardır; danıştığı, ko­nuştuğu, istişare ettiği ve aynı zamanda kendisi bir alimdir. İhvan-ı Müslimin hareke­tini nazar-ı itibara alın, bunlar da düzeni İslamlaştırma yolunda denemeler yapan mü­cadele veren bir gruptur. Bunların kurmay­ları içinde de İslami ilimlerde doktora yap­mış veya kendini yetiştirmiş alimler vardır. Mesela Abdulkadir Udeh gibi Mukayeseli İslam Ceza Hukuku'nu yazan alimler vardır. Cezayir'deki İslamlaşma hareketine bakın, onun lideri hem İslam ilimlerinde, hem sos­yal ilimlerde kendini yetiştirmiş ve etrafında başka alimler vardır. Pakistan'da Mevdudi dışında İslam hukuku, ekonomisi ve siyase­ti konusunda ciddi çalışmalar yapan şahıs­lar, müesseseler vardır. Bunların başında Milletlerarası İslam Üniversitesi ve onların içinde İslam enstitüleri vardır, İran'da gene İslamlaşma hareketi var. Orada da bu hare­keti yürüten, devrimi gerçekleştiren bir Ayetullah-ı Uzma'dır. Yani en büyük müctehittir. Onun takipçileri de Ayetullahtırlar. Binaena­leyh İslamlaşma hareketi içtihadı serbest, hür İslamcı düşünceyi getirir. Kaçınılmaz olarak, bunlara ek olarak üniversitelerde, vakıflarda, cemiyetlerde ilmi çalışmaların da ferdi ve cemaati çalışmaların %90 içtihat mahsulü, taklitten uzak eser ortaya koymuş müesseselerdir. Dolayısıyla çağımız yeni­den içtihadın gün ışığına çıktığı, artık kapı­sının açık mı kapalı mı olduğu tartışmasının geride kaldığı çağdır.\nRöportaj: Mustafa A. Başbekleyen / Ahmet Demirci",
  "crawled_at": "2025-06-02T10:26:33.995943"
}