{
  "id": "086765bf-f13d-4411-8604-3fae578af793",
  "title": "Seçimin Ardından",
  "author": "Yılmaz Çakır",
  "year": "1991",
  "issue": "Sayı: 8 - Kasım 1991",
  "url": "https://www.haksozhaber.net/okul/secimin-ardindan-66yy.htm",
  "content": "Laik-Batıcı sistemin tıkanan ka­nallarının açılmasına, dökülen makya­jının tazelenmesine yönelik olarak yapılan 20 Ekim Erken Genel Seçimi ge­ride kalırken yazımıza, önce seçimin bir yıl erkene alınmasının sebepleri üzerinde kısaca durarak girelim.\nAmerika'nın Irak'a karşı başlattığı Körfez Savaşı'nda kraldan fazla kralcı kesilerek, bir koyup beş alma hayalleri kuran Özal'ın ve ANAP iktidarının bu beklentileri tam bir fiyaskoyla neticele­nince, Körfez Savaşı'nda Amerika'nın yânında aktif tavır alışımızı ülkenin si­yasi ve ekonomik menfaatleri(!) açı­sından çok gerekli ve yerinde bir tavır olarak gösterenler efendilerinin kendi­lerini yüzüstü bırakmalarıyla büyük bir hayal kırıklığına uğradılar. Bu siyasi başarısızlık zaten var olan ekonomik başarısızlığı daha da artırdı. % 20 oy desteğiyle ülkeyi istedikleri gibi yöne­tenlerin hanedan görüntüleri de tablo­ya eklenince tam bir çıkmaz sergilen­di. Bütün bunları aşabilmenin yolu, halkın çoğunluğunun onayını almış yeni bir hükümet olarak kendisini da­yattı.\nBugün bir çok ülkede olduğu gibi ülkemizde de demokrasi oyunu oy­nanmaktadır. Seçimler gerçekten halkın kendi kendisini yönettiği sanısını onlar üzerinde oluşturabilmek için be­lirli aralıklarda yapılan bir aldatmaca­dan ibaretken, dünkü firavun sihirbaz­larının fonksiyonunu icra eden, başta TV olmak üzere bir çok basın-yayın aracıyla olay çarpıtılmakta, kitleler hip­notize edilmektedir. Bu durumda par­lamento -çok az istisnalar dışında mil­letin vekilleri yerine müstekbirlerin, Karunların, vekillerinin ülkeyi yönettiği bir yer olarak karşımıza çıkmaktadır.\n20 Ekim seçimleri öncesi milletin vekaletine ve iktidara soyunanların, Dünya Bankası ve IMF gibi emperya­list müstekbirlerin Türkiye'deki şubesi konumunda bulunan TÜSİ D önünde sınavdan geçirilmeleri, Türkiye'deki iktidarların ve parlamentonun fonksiyo­nuna, iktidarın perde arkasındaki ger­çek sahiplerine ilişkin kuşkuları bulu­nanlar için önemli ipuçları vermekte­dir.\nKısacası yapılan 20 Ekim Genel Seçimi, bozuk sistemin mevcut iktidar­larla söz konusu sorunların üstesinden gelemeyeceği ile alakalı olup, sistemin işleyişinden yararlar uman bir avuç müstekbirin dayatmasıyla gündeme gelmiştir. .\nSeçim sonucunda ortaya çıkan tablo, iktidarın gerçek sahiplerinin beklentilerini tam anlamıyla karşılaya­mamış, TÜSİAD önünde en başarılı bulunan ANAP ikinci parti olurken, TÜSİAD'dan icazet almış olan DYP de tek başına iktidar olacak sayıya ulaşama­mıştır. Bu durum ise şimdiden yeni bir genel seçim söylentilerini gündeme getirmiştir.\n20 Ekim seçimlerini bu vakte kadar yapılan seçimlerden farklı kılan bir çok husus vardır. Bunlardan birisi reklam ve imajın bu seçimlerde çok etkin ve ağırlıklı olarak kullanılmasıdır. Dışa açılmanın ve çağ atlamanın çığırtkan­lığını yapan ANAP bu konuda da \"farkını ortaya koyarak seçim kampanya­sını yürütmesi için Fransız reklamcı Seguela ile anlaştı. Diğer partiler ise seçim kampanyalarını yürütebilmek için yerliler ile iktifa ettiler.\nŞüphesiz seçim kampanyalarında ağırlıklı olarak ön plana çıkan reklam ve imaj, son on yılda toplumsal değişi­min yönü üzerinde de bize çok önemli ipuçları vermiş olmalı, insanımızı son on yılda iyice saran Star'lı, 6 kanallı TV'nin, liberalizmin, işbitiriciliğin, bi­reyciliğin, düşünmeyi yorucu ve gerek­siz bulup seyretmeyi tercih eden mar­kacı, rambocu kültürün siyasi parti kampanyalarına yansıması da reklam ve imaj yarışı şeklinde oldu. Tamamen dış görüntü, şekil vesaire üzerine kuru­lu olan bu söz konusu \"rambo kültürü\" ANAP'ın büyük şehirlerdeki başarısını izah etmekte kullanacağımız önemli faktörlerden biri olarak dikkat çekmek­tedir. Giderek insanımızı ahtapot kolla­rı gibi saran bu olumsuzluğun önünü alabilmekse öncelikle biz müslümanların sorumluluğudur. Bu da gündemimi­zi boğan, ufkumuzu daraltan sudan ko­nulardan ricat etmekle mümkündür.\nSeçimlere ilişkin değinmeden ge­çemeyeceğimiz bir başka husus da ar­tık kamuoyu aldatmak, yönlendirmek için yapıldığı iyice belli olan kamuoyu araştırma kuruluşlarının tahminleri ile ilgilidir. Her seçim öncesi olduğu gibi 20 Ekim seçimi öncesinde de sözko­nusu kuruluşlar, kamuoyunu kendi is­tedikleri yönde yönlendirebilmek için ellerinden geleni yaptılar. Öyle ki, bu bilimsel (!) kuruluşların sevmediği par­tiler (RP gibi) anketlerde çok küçük yüzdelerle gösterilirken, anketi yapan kuruluşların taraf oldukları partilerse her zaman olduğu gibi açık bir şekilde kayrılıyorlardı.\n20 Ekim seçim sonuçları, Türki­ye'de Sosyal Demokrat solun iyice tı­kandığının da işaretini vermesi açısın­dan ilginçti. Yaklaşık 70 yıldır halka rağmen halkçılık yapan, islam'a saldı­rıyı hiç bir zaman kazaya bırakmayan altı oklarından ellerinde kala kala bir la­iklik kalan tek parti dönemi ideolojisinin artıkları hayal bile edemedikleri büyük bir yenilgiye uğradılar.\n20 Ekim seçimi bir çok yönüyle ol­duğu gibi partilerin vaatleriyle de ilginç bir görünüm arzetti. Lotaryacılık kültü­rünün parti liderlerinin vaatlerine de yansıdığı çok açık olarak görüldü. Ye­rine getirilmesi imkansız, inandırıcılık­tan uzak vaatler kapitalist müşrik siste­min çürümüşlüğünün, tıkanıklığının da bir ifadesiydi. 20 Ekim seçimlerindeki farklı görüntülerden biri de baraj engeline takıl­mamak için kurulan ittifaklardı. DYP, DMP ile, SHP, HEP ile, RP, MÇP ve IDP ile ittifaka gittiler. DYP, DMP ittifakıyla son bir kaç yılda giriştiği daha liberal, daha batıcı olma gayretlerini devam ettirirken iktidar olabilmek için de belirli yerlere mesajlar gönderiyordu. SHP ise HEP ile ittifakında Güneydoğudaki oyları hesaba katıyordu.\nSonuncu ve bizi bir çok yönden da­ha çok ilgilendiren ise RP ittifakıydı. Öncelikle ittifak, RP açısından barajı aşamama tehlikesinden ziyade daha çok milletvekili hesapları adına yapıldı. Bu yaklaşım ilk etapta doğru ve haklı gibi görünse de uzun vadede getirece­ği olumsuzlukların iyi hesap edileme­miş olması yüzünden, faydadan çok zarar getireceğe benzer. Her şeyden önce, öyle ya da böyle, islamcı bir mis­yon partisi görünümündeki RP'ni bek­leyen en büyük tehlike sağcılaşmak, muhafazakarlaşmaktır. Zaten ittifakın oluşumunda büyük emeği geçen ya da ittifaka taraf olan Aydınlar Ocağı gibi kuruluşların, Zaman ve Türkiye gibi muhafazakar-sağcı gazetelerin arzu­su da bu yöndedir.\nSözkonusu ittifak ırkçılığın palaz­lanmasında da önemli rol oynamıştır. RP, her geçen gün eriyen ya da is­lam! harekete doğru kayan MÇP kitle­sine yapılan meclis aşısının sorumlu­luğu gibi ağır bir yükün altına da girmiş­tir. Bugün özellikle, dağılan Sovyetler'den ayrılan müslüman Türk devlet­lerinin, islamı devlet olmalarını engellemek için yapılan ırkçılık, Türkçülük çığırtkanlıklarında \"meclisteki\" MÇP'ye çok önemli görevler düşecek­tir)\nRP ittifakının müslümanlar açısın­dan an olumsuz sonuçları ise Güney Doğu ile ilgilidir. Bu bölgede müslümanların ırkçılık karşıtı ümmetçi politi­kaları MÇP gibi Türk ırkçısı bir parti ile yapılan ittifak sonucunda ağır bir darbe yemiştir. Daha fazla milletvekili çıkar­mak gibi pragmatik yaklaşımlar sonu­cunda oluşturulan ittifak, şimdiden böl­gede PKK'nın ekmeğine yağ sürmüş­tür. Bölgedeki müslümanlar da en azından küstürülmüş, incitilmiştir. Bundan böyle bölgede zaten hassas bir konumda bulunan müslümanları daha güç şartlar beklemektedir. Şovenist Kürtler'in müslüman Kürtler'e söz­lü ve fiilî saldırılarının zemini RP-MÇP ittifakıyla güçlenmiştir. Yapılan yanlışı gidermenin sorumluluğu, yanlışı ya­panlarla sınırlı olmayıp bütün müslümanların üzerine düşmektedir. Zaten görünen ve acı olan da odur ki, yanlışı icra edenler -en azından şu ana kadar-bunun kritiğini bile yapmayı düşünme­mişlerdir, ittifakın bütün illerde ve böl­gelerde az veya çok oy artırımı olurken Güneydoğu'da hatırı sayılır oranda oy kaybına uğramış olması önemlidir.\nAşağıda sunduğumuz tablo RP ittifakının 20 Ekim'de oy kaybına uğradığı illeri gösterirken bir çok şeyin de habercisi gibidir.\nİller              RP'nin 1989'daki oy yüzdesi          RP'nin 1989'daki oy yüzdesi\nDiyarbakır-1           18,7                                         13,3\nDiyarbakır-2            21,0                                         13,4\nMardin                   14,9                                         8,7\nMuş                       27,7                                         24,3\nSiirt                       21,4                                         20,5\nŞanlıurfa-2              10,4                                         9,9\nVan                       22,7                                         22,5\nBatman                  22,7                                         15,3\nŞırnak                    27,7                                         2,5\nHEP'le birleşen SHP'nin, bir iki il hariç bütün illerde oy kaybına uğrarken sadece Güneydoğu'da \"oy patlaması\" yapması da RP ittifakından kayan oyların yönünü işaret etmektedir.\nHülasa bütün bu olup bitenler üm­metçi düşünüşün farziyetine inanan biz müslümanlar için öncelikle görül­mesi ve gereğinin yapılması açısından önemlidir. RP içinde de konunun has­sasiyetini görerek Erbakan ve yakın çevresinin pragmatizmini sorgulaya­cak kardeşlerimizin çıkması arzumuz dur.\nYine 20 Ekim Genel Seçimleri, itti­fakı destekleyecekleri söylenen gele­neksel camianın önderlerinden bazılarının, ANAP ve DYP'yi destekleyerek sağcılık, statükoculuk takıntılarının nüksetmesi açısından da önemli görül­melidir.\nSeçim sonucunda ortaya çıkan ko­alisyon ihtimalleri arasında, başta ABD ve Batılı ülkeler ile onların Türkiye'deki şubelerinde çalışan yerli işbirlikçilerin koalisyon ihtimalleri arasında bulunan RP'ye ilişkin olarak söyledikleri; \"Cesedimiz çiğnenmeden RP ile koalisyonu kabul etmeyiz, HEP'li SHP ile koalis­yon olabilir ama RP ile asla olmaz.\" tü­ründen sözleri batıcı kafirlerin İslam düşmanlığının hangi boyutlarda oldu­ğunu ve bu düşmanlığın nerelerden desteklendiğini gösteriyordu.\n20 Ekim Genel Seçimine ilişkin yaptığımız bu değerlendirmelerden sonra, şimdi de -bizim de katıldığımız- partili mücadelenin en azından şimdilik zamanının ve zeminini oluşmadığı ya da metod olarak doğru olmadığı gibi düşünceleri bulunan müslümanların olaya yaklaşımları üzerinde kısaca du­ralım.\nSeçim öncesi yapılan tartışmalarda kanaatimizce ortaya çıkan en önemli ve olumlu yaklaşım, RP kitlesinin bizim kitlemiz, kardeşlerimiz olduğu hassasi­yetiydi. ABD'ye karşı sırf Allah rızası için Irak halkının yanında yer alanların, Türkiye'de laik-batıcı, kafir güçlere kar­şı durmaya çalışan Refah Parti'lileri -yanlışları olsa da- dışlamaları düşünülemezdi.\nBiz biliyoruz ki parlamenter müca­dele biçimi hiç bir zaman asıl mücadele biçiminin kendisi olamaz. Cezayir, Mı­sır ve hatta Şili bunun en bariz örneği­dir.\nBununla birlikte bu yolu benimse­yenlerle aramızdaki bağları koparmak ve sırf bundan ötürü tekfir etmek de Kur'an'ı rehber edinenler için büyük bir yanlıştır. Kur'an Ehl-i Kitab'ı bile diğer inanıştaki insanlardan daha farklı, da­ha olumlu görürken bizim de, bizimle birlikte aynı kitaba, aynı peygambere inananlara yaklaşımımız, Asr Suresi çerçevesinde; \"birbirimize hakkı ve sabrı tavsiye etme\" şeklinde olmak zo­rundadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}