{
  "id": "5f1deeed-5132-491f-b7db-f3578376813f",
  "title": "Şefaat Anlayışı",
  "author": "Basri Işıksever",
  "year": "1991",
  "issue": "Sayı: 9 - Aralık 1991",
  "url": "https://www.haksozhaber.net/okul/sefaat-anlayisi-75yy.htm",
  "content": "Giriş\nGünümüz İslam dünyasının bölünmüşlüğünü ve sayıları milyarı aşan müslüman kitlelerin içinde bulundukları gerek siyasi, gerekse itikat planındaki sorunları anlamak, en temelde islam'ın bir bütün halinde düşünce tarihini ve bu düşünce tarihinin eksenini oluşturan Kur'anî kavramların, müslümanların ellerinde ne şekle girdiğini ve nasıl anlaşılır olduğunu kavramakla mümkün olacaktır.\nAncak bu cümleyle, tamamen geçmişe dönük, tabiri caizse \"tarihle saklambaç oynayan\" günümüzü ve geleceğimizi ilgilendiren köklü meselelere kapalı bir hareket metodu anlaşılmamalıdır.\nÇünkü mesele; söz konusu sorunların daha iyi anlaşılmasında değil, onlara Kur'ani ilkeler çevresinde çözümler sunulmasındadır. Sorunlar günceldir. Önümüzdedir. Bu şekliyle de nedenleri her ne kadar geçmişte de olsa çözümleri bugün ve gelecekte durmaktadır.\nBu noktada görmemiz gereken ilk temel gerçek \"Bir millet, kendi durumlarını değiştirmedikçe, Allah onların durumlarını değiştirmez.\"\n1\nayetinden hareketle; içinde bulunduğumuz durumun çok öncelerden, Allah tarafından belirlenmiş bir kötü talih neticesi değil, bizatihi kendi yapıp ettiklerimizin sonucu olduğudur.\nDenilebilir ki bu halin aslı; öncelikle bizim kendi içimizde yaşadığımız ve yaşattığımız dönüşümün, kavram boyutundaki anlam sapmaları şeklinde Kur'anî hayat tarzına yansımış olmasındadır.\nVe yine denilebilir ki, bu sapmaların nesilden nesile sanki kutsanmış birer doğru gibi aktarılmasının bir hikayesidir.\nKur'an kültüründen uzaklaşmanın yol açtığı boşluk, büyük ölçüde birey ve toplum psikolojisinde pratik birer beklentinin karşılanması şekline bürünen, Kur'an dışı düşünce sistemlerince doldurulmuş ve olay günümüze değin bu şekliyle taşınmıştır.\nBu meyanda, konu başlığımız olan şefaat için \"bu süreçlerin en fazla etki ettiği Kur'anî kavramlardan biridir\" sözü yanlış olmaz.\nZira, kavram kendi bağlamının dışında bütünlükten yoksun bakış açılarıyla tanımlanmasının neticesinde, zaman içerisinde hakim kültürlerin Kur'an'a doğrulatılmasına varan yorum genişlemesine uğramış ve bolca hadis literatürüyle de soyut bir değerden çok, ancak sosyal hayattaki tesiriyle anlaşılabilecek bir görüşün temsilcisi olmuştur.\n\"Şefaatçilik\" olarak isimlendirebileceğimiz bu görüşü tartışmaya geçmeden önce; yaşadığımız toplumdaki müslüman kimliğin ne kadar Kur'anî kaynaklardan beslendiğinin tespiti elzemdir. Bu açıdan bakıldığında aradaki farkı ölçmek zor olmasa gerektir.\nİşte bu fark ve çelişkidir ki, toplumsal hayatımızın yabancı ve ithal malı faktörlerin taarruzuna ortam hazırlamıştır. Bu çelişkiler fert ve topluma yansımış, pratik bulmuş, fırsatçı, çürük ve temelsiz bir din anlayışının zihinlerde yer etmesine neden olmuştur.\nBu nedenledir ki, konunun son tahlilde ele alınması gereken aslî zemini; basit şekliyle \"şefaat var mıdır, yok mudur\" sorusunun kelami boyutuna hapsedilmiş biçimi değil, bu soruya verilecek cevabın, yaşanan hayat üzerine düşmüş gölgesi ve bu zeminde oluşan din anlayışlarının sorgulanma biçimidir.\nŞefaatçilik ve Dayanakları\nŞefaat, sözlük anlamı itibariyle araya girmek, iltimas etmek, yardım etmek, ricada bulunmak, destek olmak, bir işe delalet ve tavassut etmek veya \"aracı olmak\" anlamına gelen Arapça bir terimdir.\nGünümüzde yaygın olarak anlaşılan şekline gelince özetle şu tanımı yapmak mümkün:\nGünahkar müminlerin, hesap gününde, Allah tarafından bağışlanması için Allah'ın sevgili kullarının (Peygamber, veli vs.) onlara aracılık etmeleridir.\nİslam'ın birinci yüzyılında ya da ona yakın tarihlerde, Kur'an'daki bazı ifadelerden, kıyamet gününde aracılığın (şefaat) mümkün olduğu anlamı çıkarılmıştır.\n2. ve 3. hicri yüzyıllarda (8. ve 9. miladî) kristalleşen sünni görüşe göre de kafirler veya gayri müslimler için şefaat mümkün değildir. Ama az önce de belirtildiği üzere günahkar müminler için etkili olacaktır.\n2\nKur'an'daki bu ifadelerden maksat ilgili şu ayetler çevresindedir:\n\"Onun huzurunda, onun izin verdiğinden başkasının şefaati fayda vermez.\"\n3\n\"Suçluları da yaya ve susuz olarak cehenneme sürdüğümüz gün; yalnız Rahman'ın huzurunda söz almış olanlardan başkaları şefaat edemezler.\"\n4\nBu tezin ikinci dayanağını da hadis kitaplarındaki peygamberlerin kendi ümmetlerine yapacakları şefaat ile ilgili pek çok atıflar olmasıdır. (Ve yine halk arasında yaygın olan İslamî anlayışa göre Veliler o kadar çok şefaat edecekler ki peygamberleri bile geçecekler.)\n5\nBu açıdan baktığımızda ilk gördüğümüz unsur, bu görüşün temel mesajını \"aracılık\" ve \"kurtarıcılık\" fikri üzerine bina ettiğidir. Bu gerçek onu ister Allah'ın iznine tabi kılsın, isterse bu kurtarıcıyı Allah'ın peygamberi ilan etsin değişmeyecektir.\nAyetlerdeki Durum\nSöz konusu bu ayetlerin anlaşılmasının ilk şartı, onların hangi amaca binaen geldiklerini anlamaktan geçmektedir. Zira Kur'an, bu ayetler vasıtasıyla toplumda; yaşayan bir anlayışa göndermeler yapmakta ve bu hususu onlarla tartışmaktadır. Yani konunun öncesi vardır. Bu durum, özellikle ayetlerin Kur'an bütünlüğünde neyi hedeflediğinin anlaşılması açısından önemlidir.\nBirincisi; kafir ve müşrikler şefaati bir kalkan gibi kullanmaktadırlar. Hz. Peygamber ile diğer peygamberlerin davetlerini kabul etmeyenler, bağlı bulundukları ilah ve ilahelerin Allah katında kendileri için aracı olduklarını, bu nedenle Allah'ın azabından korkmaları gerekmediğini söylemektedirler. Yani bu şefaatçi ve aracıların, kendilerini nasıl olsa kurtaracaklarını belirtiyorlardı. İkincisi; Kureyşliler kendilerini Hz. İbrahim'in soyundan saydıkları için Kabe'nin mütevellileri vs. Araplar'ın, dinî, ahlakî, siyasî ve kültürel liderliğinin kendi malları olduğunu sanıyorlardı. Bunlar, Allah'ın yüce mahkemesinde kendilerinin hiç bir zarara uğramayacağı gibi yanlış bir düşüncede idiler.\n6\nİşte mevcut ayetler öncelikle bu anlayışların, bu beklentilerin cevaplanmasına yönelik gelmektedir. Ortada Allah'ın uluhiyetine, sınırsız haşmetine ve kulları arasındaki adalet ölçüsüne ters düşen bir tablo vardır. Bu durum yanlıştır. Doğrusu ise ancak Kur'an'ın vaaz ettiği ilkelerde aranmalıdır.\n\"Allah ki ondan başka ilah yoktur. Daima diri ve yarattıklarını koruyup yöneticidir. Kendisini ne bir uyuklama, ne de uyku tutmaz. Göklerde ve yerde olanların hepsi O'nundur. O'nun izni olmadan kendisinin katında kim şefaat edebilir. Onların önlerinde ve arkalarında olanı bilir.\"\n7\n\"Yoksa Allah'tan başka şefaatçiler mi edindiler? De ki: Onlar hiç bir şeye malik olmayan şeyler olsalar da mı? De ki: Bütün şefaat Allah'ındır. Göklerin ve yerin mülkü onundur.\"\n8\nÖyle anlaşılmaktadır ki Kur'an, müşrik kafalarda yaşayan şefaatçiliğin \"Allah'ı çemberin dışında tutma eğilimlerine\" Allah'a rağmen bir anlayışı kırmayı kendisine hedef edinmiş bunu da \"Ancak Allah'ın izniyle\" gibi bir şarta vurgu yaparak açıklamıştır.\nAncak bu şart Kur'an bütünlüğünden koparılarak değerlendirilirse, sanki müşriklerin iddialarının kabul edilmeyen yanının, bu aracıların varlığı değil, onların seçimindeki yanlışlar olduğu anlaşılabilir. Oysa bu şartın ana hedefi, insanların zihinlerinde, Allah'ın yanında, karşısında her şeyin aciz kaldığının kavranması, onun haşmet ve azametinin vurgulanmasıdır. Aşağıdaki ayetler bu durumu somut şekilde ifade etmektedir.\n\"O Allah ki gökleri, yeri ve bunların arasında bulunanları altı günde yarattı. Sonra arşa istiva etti. Sizin O'ndan başka bir dostunuz, şefaatçiniz yoktur.\"\n9\n\"De ki: Bütün şefaat Allah'ındır.\"\n10\nO'ndan başka bir dost ve şefaatçinin olmaması ancak şefaatin tümünün Allah'a ait olmasıyla açıklanmıştır. Yani, müşrik yaklaşımların tersine O, hükmünde öylesine tektir ki, onun izni olmaksızın kimse şefaat edemez. Zira bütün şefaat O'nundur, denmiştir.\nŞefaatin izne bağlı olduğunu ifade eden ayetler\n11\nizinle şefaatin söz konusu olduğu imajını bizlere çağrıştırmaktadır. Fakat Kur'an'daki ayetleri bir bütün olarak incelediğimizde bu şefaatin muallakta ve insanların müdahalesine açık olmadığını görürüz.\n\"Rahman çocuk edindi dediler. O yücedir. Hayır, melekler şerefli kılınmış kullardır. Allah'tan önce söz söyleyemezler. Ancak O'nun emri üzere iş işlerler. Allah onların yaptıklarını ve yapmakta olduklarını bilir. Onlar Allah'ın hoşnut olduğu kimseden başkasına şefaat edemezler. O'nun korkusundan titrerler. Bunlar içinde kim 'Ben Allah'tan başka bir ilahım' derse işte onu cehennemle cezalandırırız.\" (21/26-29)\nAyetlerdeki izin verme (53/26; 20/109; 34/23)den maksat Rahman'ın, meleklerin müminlere yardım etmesine izin vermesi olduğunu anlamamız gerekir. Yoksa her gün namazlarda okuduğumuz \"Yalnız sana kulluk eder ve yalnız senden yardım dileriz.\" (1/4) ayetiyle çelişmiş oluruz.\nOysa, bu tür ayetleri yukarıda belirtilmeye çalışılan bağlamından hatta Kur'an'ın kavramı kullandığı ve açıklık getirdiği diğer ayetlerden bağımsız değerlendirmemiz halinde bile \"Onun izin verdiğinden başkası şefaat edemez\" türü ibarelerden \"onlara şefaat izni verir ve onlar şefaat edeceklerdir\" sonucu sadece bir varsayım olarak değerlendirilmelidir. Zira bu ayetlerde geçen istisna edatı, şefaatin vuku bulacağını değil aksine bunun olmayacağını vurgulamak için kullanılmıştır. Yani \"Allah'tan başka şefaatçi yoktur. Böyle bir şefaatçinin varlığını farzetsek bile bu da Allah'ın iznine tabi olacaktır.\nBurada karıştırılan şey gerçekleşen olayların Allah'ın izniyle olmasıyla Allah'ın bunları istemiş olup, olmamanın iyi ayrıştırılamamasından kaynaklandığıdır.\nBunu başka bir örnekle açıklayalım. \"Allah'ın izin vermediği bir kulun kafir olması mümkün müdür\" diye sorsak cevabımız elbette \"hayır\" olacaktır. Peki bu cümleden Allah bir insanın kafir olmasını ister anlamını çıkarmak mümkün müdür? Evet, mümkündür. Ancak yanlıştır. Zira Kur'an'ın bize verdiği Allah telakkisine uymayacaktır.\nYapılacak şey bu ayetleri Kur'an bütünlüğünde değerlendirmektir. Bu açıdan hiç bir istisna payı bırakmayıp, şefaati hem müslümanlara (ki geleneksel anlayışlar özellikle burada yanılmışlardır) hem de müşriklere nefye'den (olmayacağını söyleyen) aşağıdaki ayetler konuya açıklık getirmektedir.\n\"Ey iman edenler! Ne alışverişin, ne dostluğun ve ne de şefaatin olmadığı gün gelmeden önce size verdiğimiz rızıktan harcayın.\"\n12\n\"Ve öyle bir günden korkun ki o gün hiç kimse kimsenin yerine bir şey ödeyemez, kimseden fidye alınmaz ve onlara hiç bir ayırım yapılmaz.\"\n\"Bırak o dinlerini oyun eğlence yerine koyan ve dünya hayatının aldattığı kimseleri de, sen o Kur'an ile hatırlat ki bir kişi, yaptığı işi eline teslim edilmeye görsün. Allah'tan başka onun ne bir dostu ne de bir yardımcısı olmaz. Her türlü fidyeyi verse de ondan kabul edilmez, işte onlar kazandıklarının eline teslim edilmişlerdir. Onlar için kaynar sudan bir içki ve inkarlarından dolayı da acı bir azap vardır.\"\n13\nKur'an, inmeye başladığı andan itibaren şirkle kavga halindedir. Yukarıdaki ayetlerde görülen genel ve kesin hükümler çerçevesinde şefaatçilik görüşü şirk addedilmişken, Kur'an'ın kendi oluşturmak istediği düşüncede bu anlayışa prim veren yaklaşımlar vazetmesi beklenmemelidir. Kaldı ki Rasulullah da bu konuda teyakkuz halinde olmalıdır.\nZaten Kur'an'ın bütün yapısı aracılığa karşıdır. Çünkü Kur'an der ki: \"Allah kimseye gücünün üstünde bir şey teklif etmez.\"\nYine Kur'an'a göre, Allah bir anlamda insanlar içinde etkinlik göstermektedir. Aynı şekilde Allah'ın insana kendi şah damarından daha yakın olduğu bildirilir. Ve Kur'an tekrar tekrar belirtir ki \"Allah'ın rahmeti her şeyi kuşatmıştır.\" Bu noktada Kur'an'ın bireyi esas aldığı ayetlere bakarsak onun, bu konudaki yaklaşımının İslam'daki birçok ekolün \"Allah karşısında kulu felç eden eğilimlerinin tersine, bireyin tüm kabiliyetlerinin aktüelleşmesini amaçladığı görülecektir. Hatta öyle ki, ona gerektiğinde \"tek başına bir ümmet olma\" bilincini taşıyacak sorumluluğu ve şerefi verir. Allah'la dost olabilmek şeklinde özetlenebilecek bu yaklaşım tarzı, Allah ile kul arasında doğabilecek her türlü boşluğu önlemiştir.\nYani Allah kulunun hem dış dünyasını hem de iç dünyasını kuşatmıştır. Oysa şefaatçilik görüşü, Allah'ı tabir yerindeyse bir tür \"Baş Hakim\" gibi göstermekte ve bu baş hakim karşısındaki kulun kurtuluşunu da neredeyse Allah'tan daha merhametli hale getirdikleri aracılar da görmektedir.\nHadislerdeki Durum\nBuhari ve Müslim tarafından nakledilen birçok hadiste, Hz. Peygamberin nasıl şefaat ederek onları cehennemden çıkarıp cennete sokacağı anlatılır. Bu hadislerden birisi özetle şöyledir: Allah kıyamet gününde insanları toplar. Bunlar, içinde bulundukları durumdan kurtulmak maksadıyla şefaatte bulunması için önce Adem'e başvururlar. Fakat Adem buna ehil olmadığını söyleyerek onları Nuh'a gönderir. Nuh aynı sebeple Musa'ya, Musa da İsa'ya gönderir. Sonra bana gelirler. Ben de Rabbimin huzurunda secdeye kapanırım. Rabbim, Ya Muhammed başını kaldır, söyle sözün dinlenir, iste sana verilir, şefaat et şefaati kabul edilir, der.\n14\nİki değişik hadis de şöyledir: \"Ben kıyamet günü, Ademoğlunun efendisiyim. Kabri ilk açılan ben olacağım. İlk şefaat eden ve şefaati kabul edilen de ben olacağım.\"\n15\n\"Ben kıyamet günü Ademoğlunun en hayırlısıyım, ama övünmem. O gün gerek ondan başka bütün peygamberler, hep benim bayrağım altındadır. İlk şefaat eden ve şefaati kabul edilen benim.\"\n16\nÖncelikle şefaat hakkında rivayet edilen bu hadisler, ahiret gününde, hiç bir şefaatin olmayacağını, herkesin yaptığının karşılığını bulacağını vurgulayan ayetlerle tenakuz halindedir.\nKaldı ki bu rivayetlerin cümleleri, çok ciddi bir metin tenkidine ihtiyaç göstermektedirler. Cümleler arasındaki çelişki açıktır. Zira Hz. Peygamber, hem Ademoğullarının efendisi ve en iyisi olduğunu, kıyamet gününde bütün peygamberlerin kendi bayrağı altında toplanacaklarını söylüyor. Hem de \"övünmem\" diyor. Eğer bu sözler övünme değilse artık övünme nasıl olacaktır?\n17\nPeygamberin bilinen tevazuuna, artı Kur'an'daki kesin hükümlere ters olan bu sözleri Peygamberimizin söylemiş olması mümkün değildir. Peygamber böyle çelişkilerden uzaktır.\nBir ikinci husus, bu hadislerin konusunun gayb ile ilgili olduğudur.\n\"O gaybı bilendir. Kendi görünmez bilgisini kimseye göstermez. Ancak razı olduğu rasullere gösterir.\"\nBu ayet, Allah'ın gaybını ancak rasullere bildireceğini, onların haricinde kimseyi gaybına muttali kılmayacağını gayet açık olarak ifade etmektedir. Rasullere bildirilen gayb da bizatihi Kuran'dır.\n18\n\"De ki: Ben size Allah'ın hazineleri yanımdadır, demiyorum. Gaybı da bilmem, size ben meleğim de demiyorum. Ben sadece bana vahiy olunana uyuyorum.\"\n19\nO halde Kur'an'ın dışındaki hiç bir kaynağın, gaybi haberleri bize bildirmeye kabiliyeti ve yetkisi yoktur.\n20\nYukarıdaki hadislerde anlatılanlar ise bu şekliyle zandan öte bir şey değildir. Zira bunlar Kur'an'da yoktur. Gaybe iman, akidenin temel esaslarından biri olduğu için bu hadislerle amel edilmesi Yüce Allah'ın şu buyruğu gereği caiz olmaz. \"Kuşkusuz zan hakikatten hiç bir şey ifade etmez.\"\n21\nDolayısıyla bu tip hadislerin içeriğine inanmakla mükellef değiliz.\nAyrıca bu hadislerden anlaşılan odur ki, Rasulullah ölümden sonrası için geniş bilgilere sahiptir. Oysa Kur'an, onun bu meyanda bir bilgi sahibi olmadığını beyan etmiştir. \"Ben türedi bir peygamber değilim. Bana ve size ne yapılacağını da bilmem.\"\n22\nHadislerdeki bu tarz yaklaşım, Kitab-ı Mukaddes (incil)'teki İsa'nın, Allah katında onun kullarını bağışlanmasını sağlayan misyonunu çağrıştırmaktadır.\nAnlaşılan odur ki bazı müslümanlar bu durumdan alınmış ve bu duruma cevap verme ihtiyacından şefaatçilik anlayışının İslam'da da olduğu noktasındaki görüşlerini açıklamışlardır. Ancak bu anlayış ilk çıkış itibarıyla sadece görüşün sahibini bağlamakla birlikte, zaman içinde Rasulullah'ın otoritesinin altına girip ona mal edilen hadisler kanalıyla bugün tüm ümmeti bağlar konuma getirilmiştir.\nSonuç\nKonuya son verirken şefaatin, hak etmeyenin kurtuluş vesilesi olamayacağını bir kez daha vurgulamak gerekir. Çünkü Kur'an'a göre haketmiş olmak ancak salih amel işlemekte gerçekleşecektir. Yani yaptığımız her eylem sonucunda eğer Allah'ın istediği sonuç (salih amel) çıkmıyorsa, artık bundan sonra bir kurtuluş imkanı aramak Allah katında bir sonuç vermez. Ve o gün \"kim zerre ağırlığınca hayır yapmışsa onu görür ve kim zerre ağırlığınca şer yapmışsa onu görecektir\". (99/Zilzal, 7-8)\nİşte bu haldir ki dinini oyun ve eğlence haline getirmeyen herkes, hayat planını bu temele ve sorumluluğa dayandırmak zorundadır. Bu, Allah'ın bizden istediği kimliğin elde edilmesinin temel şartıdır.\nŞefaatçilik görüşüyle önemli ölçüde zedelenen, zayıflayan bu şart, günümüzde, dünya hayatında belirlenen Safiler (şefaat edeceklerle Mekke putperestliğini aratmayacak noktalara gelmiştir. Bireyi kendi dışında kurtuluş hayallerine sürükleyen bu anlayışın en büyük zararı, dünya hayatı için gönderilen bu dinin yaptırım gücüne ol muştur. Ali Şeriati'nin \"kandan afyon yapmak\"\n23\ndediği bu durum, öncelikle islam düşmanlarının egemen sistemlerinin işine gelmektedir.\nEy Rabbimiz! Yalnız sana kulluk eder ve yalnız senden yardım dileriz.(1/Fatiha, 4)\nDipnotlar:\n1- 13/Rad, 11.\n2- Fazlur Rahman. Ana Konularıyla Kur'an, Fecr Yayınevi, s. 96.\n3- 30/Rum, 109.\n4- 19/Meryem,87.\n5- Fazlur Rahman, a. g. e.\n6- Mevdudi, Peygamberin Hayatı, Pınar Yayınları, s. 335-342.\n7- 2/Bakara. 255; ayrıca bkz.: 10/Yunus, 3; 20/Taha, 109.\n8- 39/Zümer, 44; yine 39/Zümer. 23.\n9- 32/Secde, 4.\n10- 39/Zümer. 44.\n11- Fazlur Rahman, a. g. e.\n12- 2/Bakara, 254.\n13- 6/En'am,70.\n14- Müslim, iman, Hadis 321.\n15- Müslim, iman, Hadis 327,328; Fedail, 3; Tirmizî, Tefsiru Sure IV; Ebu Davud, Sünne 13.\n16- İbn Mace, Zühd, 37; Darimî, Mukaddime, mau tiyen'n-nebiyyu (sav) minel fadail, Müslim.\n17- Süleyman Ateş, Çağdaş Tefsir, Cilt 1, s. 440, Yeni Ufuklar Neşriyat.\n18- Cavit Erkılınç, 'itikatta Ölçü\", Hak Söz Dergisi, sayı 2, s. 10.\n19- 6/En'am, 50; 7/Araf, 188.\n20- Cavit Erkılınç, a. y.\n21- 53/Necm, 28.\n22- 46/Ahkaf, 9.\n23- Ali Şeriati, Ali Şiası Safevi Şiası, Yöneliş Yayınları, s. 235.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}