{
  "id": "9ce3c651-2cab-4244-9497-aa44542fac0e",
  "title": "Kur'an ve Lisan Meselesi -1",
  "author": "Yılmaz Çakır",
  "year": "1991",
  "issue": "Sayı: 9 - Aralık 1991",
  "url": "https://www.haksozhaber.net/okul/kuran-ve-lisan-meselesi-1-78yy.htm",
  "content": "Lisan tanımının en önemli yanını, onun insanlar arasındaki iletişimi sağlamada kullanılan bir araç olması oluşturur. İnsanı diğer varlıklardan farklı ve bu farklılığın neticesinin olumluluğu durumunda üstün kılan onun tercih edebilme, düşünebilme, ayırabilme kabiliyetidir (90/10; 91/8). Söz konusu bu kabiliyetin zihinde belli faaliyetler sonucunda bulduğu karşılıkları ifade etme aracı da lisandır. Bu ise insana yaratılışının hemen ardından Rabbimiz tarafından öğretilen isimler (2/31) ile yakından alakalıdır.\nİnsanı yaratan, ona yaratılışın peşinden isimleri öğreten Allah; aynı zamanda insanların tanışmaları, kaynaşmaları için onları farklı kabilelere, kavimlere de ayırmıştır (49/13). Bu farklılıklar ise lisan farklılıklarına zemin oluşturmuştur. Tamamen insanların yararına yönelik olarak imkan verilen bu tür çeşitliliklerin, farklılıkların hiç bir zaman için bir \"ayrıcalık, üstünlük\" olarak görülmemesi için de Allah-u Teala şöyle buyurmuştur: \"Ey insanlar! Biz sizi bir erkek ve bir kadından yarattık ve birbirinizi tanımanız için sizi halklar ve kabileler yaptık. Şüphesiz Allah katında en üstün olanınız, en takvalınızdır.\" (49/13).\nUlus-ırk farklılığının bir ayrıcalığa sebebiyet teşkil etmemesi gereğini hatırlatan ve uyaran Allah, aynı şekilde insanların konuştukları lisanların farklılıklarının da bir \"ayrıcalık-üstünlük\" aracı olarak telakki edilemeyeceğini beyan etmiştir: \"Onun ayetlerinden birisi de lisanlarınızın ve renklerinizin değişik olmasıdır. Şüphesiz bunda bilenler için ibretler vardır.\" (30/22). Yukarıdaki ayette de görüldüğü gibi, insanların konuştukları bütün lisanlar Allah'ın takdiri ve dilemesiyle oluşmuş doğal farklılıklardır. Nasıl ki insanlar renklerini, ırklarını doğuştan önce seçme hakkına sahip değillerse, lisanlarını seçme hakkına da sahip değillerdir. Allah'ın kendileri için takdir ettiğine razı olmanın ötesinde bir alternatifleri de yoktur. Kendi iradeleri dışında oluşturulan lisan farklılıkları ile birbirlerine üstünlük sağlamaları ya da aynı şekilde lisanların diğer lisanlara üstün olması söz konusu değildir.\nBu cümleden olarak, Arapça ya da herhangi bir dilin, Allah katında diğer dillere bir üstünlüğü olmadığı gibi öte dünyada da birinin diğerlerine tercih edilmesi gibi bir vaad de Kur'an'da bulunmamaktadır. Bütün bu söylediklerimiz Kur'an'ın Arapça olarak indirilmesi gerçeğiyle de çelişmez. Zira Kur'an, ilk etapta Arapça konuşan bir topluma indirilmiştir. Yani Kur'an'ın Arapça oluşu Arapça'dan ziyade Araplarla ilgilidir. Allah Rasulü Hz. Muhammed'in ve toplumunun bir başka dil değil de Arapça konuşuyor olmaları Kur'an dilinin Arapça olmasını en güzel şekilde ifade etmektedir. Zira anlaşılsın, yaşansın diye gönderilen kitabın, anlaşılamayan, yabancı bir dille gönderilmesi amacın gerçekleşmesinin önündeki en büyük engeli teşkil ederdi. Sanırız aşağıdaki ayetler konuyu yeterince aydınlatmaktadır:\n\"Biz düşünüp anlamanız için onu Arapça bir Kur'an yaptık.\" (43/3)\n\"Biz onu Arapça bir Kur'an olarak indirdik ki anlayasanız.\" (12/2)\n\"Biz sana onu böyle Arapça bir Kur'an olarak indirdik ve onda tehditleri türlü biçimlerde çevirip açıkladık ki (günahlardan) korunsunlar yahut Kur'an onlara bir hatırlatma yapsın.\" (20/113). [Ayrıca bkz.:41/3; 42/7]\nKur'an'a göre dil/lisan amaç değil araçtır. Kur'an'ın gönderilmesindeki amaç ise insanların uyarılmalarıdır. Söz konusu amacı gerçekleştirebilmek içinse uyarılmak istenen toplumun lisanının kullanılmasından daha doğal bir şey olamaz. İnsanlık tarihi boyunca Allah'ın yasası (sünneti) hep böyle cereyan etmiştir: \"Biz her elçiyi yalnız kendi toplumunun lisanıyla gönderdik ki onlara (emredildikten şeyleri) bildirsin.\" (14/4)\n\"Biz onu senin lisanınla kolaylaştırdık ki onunla (günahlardan) korunanları müjdeleyesin ve inatçı bir toplumu onunla uyarasın.\" (19/97) [Ayrıca bkz.: 44/58]\nKur'an'ın insanlara kendi lisanlarında iletilmediğinde doğacak sorunları ise Yüce Allah şöyle ortaya koymaktadır:\n\"Eğer biz onu yabancı lisanda bir Kur'an yapsaydık, derlerdi ki: 'Ayetleri açıklanmalı/anlaşılmalı değil miydi? Arap(ça konuşan)a yabancı (lisanda bir Kur'an) olur mu hiç?'...\" (41/44)\n\"Biz o Kur'an'ı yabancılardan birine indirseydik de onu onlara okusaydı, ona inanmazlardı.\" (26/198-199).\nHer normal aklın da kabul edebileceği gibi anlaşılamayan bir kitabın yaşanması, hayata tatbik edilebilmesi asla mümkün olamayacaktır. Lisanları oluşturan, farklılığını doğal kılan Allah (30/22), her topluma kendi lisanında hitap etmiş, insanlık tarihi boyunca vahyini değişik lisanlarda göndermiştir (14/4). Farklı lisanlarda gönderilen vahiylerse anlam itibarıyla farklı olmayıp, özdeş olmuşlardır:\n\"O size dinden Nuh'a tavsiye ettiğini, sana vahyettiğimizi, İbrahim'e, Musa'ya ve İsa'ya tavsiye ettiğini şeriat (yol) yaptı.\" (42/13)\n\"Bu (Kur'an hükümleri) elbette ilk sahifelerde de vardır: İbrahim'in ve Musa'nın sahifelerinde.\" (87/18-19)\n[Ayrıca bkz.: 26/192-196; 5/48]\nAllah'ın, daha önce gönderdiği elçileri olan Hz. Nuh, Hz. İbrahim, Hz. İsa ve Hz. Musa'ya bildirdiği dini, bizler için de şeriat olarak seçmesi (42/13) ya da Kur'an'daki hükümlerin daha önceki İbrahim (a) ve Musa (a)'nın kitaplarında da bulunması (87/18-19) konumuzla ilgili olarak önemli bir açılıma işaret etmektedir. Şöyle ki: Daha önce de ifade ettiğimiz gibi Allah, insanlık tarihi boyunca mesajını farklı lisanlarda göndermiştir. Çünkü lisanların farklılığını kendisi dilemiştir. Bu iki hususun netleşmesinden sonra, şimdi de yeni bir hususla karşılaşıyoruz. Bu, tarih boyunca farklı lisanda gönderilen vahiylerin anlam, içerik itibarıyla farklı olmadıkları hususudur. Bu ise, bizi lisan değişikliklerinin Allah'ın vahyini iletmede bir problem, bir zaafiyet oluşturmadığı sonucuna götürmektedir.\nYukarıdaki ayetlerin ışığında varılan sonuçlar, Kur'an'ın başka dillere tercüme edilmesinin gereği hususunda önümüzü aydınlatmaktadır. Unutmayalım ki Allah, Kur'an'ı sadece Araplar'a göndermemiştir; yani o, mahalli, bölgesel bir kitap değil, evrenseldir. Bütün insanlara gönderilmiştir (14/52, 68/52,6/19,25/1 vb.).\nBu durumda bütün insanların uyarılmaları nasıl mümkün olacaktır? Çünkü son vahyin dili, insanların konuştukları dillerden sadece birisiyle (Arapça) indirilmiştir. Burada problemin çözümü için karşımıza iki yol çıkmaktadır: Birincisi, Kur'an'ı anlamaları/yaşamaları istenen bütün insanlar Arapça öğrenecektir. İkincisi, Kur'an bütün dillere çevrilecek, insanlar kendi dilleriyle vahye muhatap olacaklardır.\n1\nBirinci yolun gerçekleştirilmesinin imkansızlığı bir yana, Allah tarafından böyle bir şey istenmemiştir de. Çünkü kişiye taşıyamayacağı yük yüklenmez (2/286). Geriye ikinci yol kalmaktadır ki en makul çözüm de budur.\nKitabullah'ın baştan beri açıklamaya çalıştığımız mesajını kavramayan, düşünmeyen kimselere göre ise, Arapça indirilen Kur'an başka lisanlara çevrilemez. Çevrilse bile bu, çok yetersiz(!) olup onunla amel edilemez (!). Öyle ki Kur'an çevirilerinin yeterli olamayacağını onun üstün belağati, edebî güzelliği ve senfonisi ile ispat etmeye kalkışanlar,\n2\naynı zamanda Kur'an'ın mislinin (benzerinin) getirilemeyeceği ile ilgili ayetleri de bu alanda yorumlayarak tezlerini doğrulamaya çalışırlar.\n3\nOysa Kur'an okuyan her insan şunu mutlaka görür ki, Allah Kur'an'ın hiç bir yerinde onun belağatine, müziğine, senfonisine dikkat çekmemiş, onun yol gösterici (2/2, 16/89), rahmet (16/89), şifa (41/44, 10/57), öğüt (39/23, 36/69), öl­çü (42/17), aydınlatıcı (14/1, 7/157), ilim (13/37, 3/61), ayırdedici (25/1, 2/185), uyarıcı (14/52), müjdeleyici (19/97), önder (11/17) oluşuna dikkatleri çekmiştir. Bu yönleriyle Kur'an bir \"hayat kitabı\"dır. Hâşâ, edebiyat ya da müzik kitabı değildir. Bunları söylemekle Kur'an'ın edebî güzelliğinin olmadığını iddia ediyor değiliz. Fakat dikkatlerin böylesi asıl olmayan konulara hapsedilmesini ve Kur'an'ın yaşam kitabı oluşunun ister istemez geri plana itilişini yanlış buluyoruz.\nNasıl ki; bir kaç ayet esas alınarak tevhid ve şirk kavgasını anlatan yüce kitap, bilim ve teknik kitabı yapılamazsa, bazı kafiyeli ifadelerden ya da edebî anlatımlardan kalkılarak da onun asıl maksadı geri plana itilemez.\n4\nOnun üstünlüğü, kulları hidayete ulaştırmada, tutarlılığında, verdiği bilgilerde aranmalıdır. Dolayısıyla Kur'an'ın tercüme edilememezliğini belagat ve senfoniye bağlayanların korkuları yersizdir. Kur'an'ın söz konusu özellikleri tercüme edilirken karşı dile tam aktarılamayabilir. Bunun, Kur'an'ı yeryüzünde şirkle savaşta yol arkadaşı, el kitabı görenlere hiç bir zararı olmayacaktır. Kur'an tercümesinde esas amaç anlamın aktarılması olduğundan gerekirse bir kelime, bir cümle ile açıklanır... Burada kaygı \"edebi\" olmaktan ziyade, Kur'an'ın yaşanması için anlaşılmasının gereği üzerine yoğunlaştırır.\nKur'an sahte ilahların, sahte rablerin, tağutların boyunduruğu altındaki insanlara edebî ve müziksel hazlar tattırmak için değil, tağutların hükümlerini, fitneyi, şirki kaldırmak, ancak yaratanın insanlar üzerinde söz hakkına sahip olduğunu öğretmek için gönderilmiştir. Bunun için de öncelik! anlaşılması, tercüme edilmesi gerekmektedir.\nKur'an'ın Arapça oluşunu, onun Türkçe ya da bir başka dile çevrilmesine engel olarak görenlerin unuttukları en önemli husus; İslam dininin tüm kültürel kaynaklarının asıllarının (hadis, siyer, fıkıh, kelam vs.) Arapça olduğudur. Öyle ki bugün, din diye kitlelere anlatılan, onların itikadlarını yaralayan en olmadık kıssaların, masalların asıl kaynaklan bile Arapça'dır. Garip olan şudur ki, referansları Kur'an olanların, onu tatbik etmek isteyenlerin önüne çıkartılan Arapça engeli, tüm kaynakları Arapça olan hurafeci anlayışların önüne çıkartılmamaktadır. Bu hıyanet değilse bile, en azından cehalettir.\n5\nKur'an tercümesi için gerekli olan hasletleri, bilgileri ise; samimi olmak, Allah'tan korkmak, Kur'an'ı yaşamak için mücadele vermek, Kur'an Arapçası'nı, kavramları ve çeviri yapılabilecek dili iyi bilmek şeklinde sıralayabiliriz. Burada hatırlatılması gereken önemli bir husus şudur: Birçok lisan için de geceli olan Arapça'nın kelime zenginliği, kavramlarının birçok anlama tekabül etmesi olayı abartılarak ifade edildiği gibi Kur'an tercümesinin yapılamayacağına bir delil teşkil etmez.\nKur'an kelimelerinin zengin anlamlara sahip olmaları bir gerçektir. Fakat bu zenginlik karışıklığa ve yanlışlığa sebep olabilecek şekilde değildir. Bunu daha fazla açıklayacak olursak, tek başlarına ele alındıklarında bir kaç anlama gelebilen Kur'an kelimeleri, bir ayet ya da ayetler bütününde kullanıldıklarında \"belirli ve sabit\" anlamlar ifade ederler. Örneğin; işaret, delil ve mucize anlamlarına gelen \"ayet\" kavramı, Kur'an'da herhangi bir ayet içinde kullanıldığında söz konusu bütün anlamlarını değil, \"belirli ve sabit\" bir anlamı yüklenir. Örnek olarak şu ayetleri verebiliriz:\n\"O'nun ayet (işaret)lerinden biri de göklerin ve yerin yaratılmasıdır...\" (30/22)\n\"Peygamberleri onlara şöyle dedi: \"Onun hükümdarlığının ayet (delil)i size tabutun gelmesi olacaktır.\" (2/248)\n\"(Musa) ona (Firavun'a) büyük ayet (mucize)i gösterdi.\" (79/20)\nGörüldüğü gibi \"ayet\" kavramı Kur'an'da kullanıldığı yere göre anlamlarından belirli birini almış karışıklığa ve bulanıklığa sebep olmamıştır. Bu husus, zengin anlamlı bütün Kur'an kavramları için de geçerlidir.\nBurada hatırlanması gereken en önemli kural, Kur'an Arapçası'nın zor ve girift olduğu şeklindeki iddiaların tersine, bizzat Allah tarafından anlaşılıp öğüt alınması için kolay kılındığıdır:\n\"Andolsun biz bu Kur'an'ı öğüt alınması için kolaylaştırdık, öğüt alan yok mudur?\" (54/17)\n\"Biz onu senin lisanınla kolaylaştırdık...\" (19/98)\n[Ayrıca 44/58; 54/22, 32, 40 nolu ayetlere de bakılabilir.]\nDipotlar:\n1- Bu durumun ehemmiyetine binaen, Hz. Peygamber Kur'an'ın Arapça dışındaki dillere tercüme edilmesi için ashabtan Zeyd b. Sabit (r)'den İbranice ve Süryanice öğrenmesini istemiştir. Bkz.: Salih Akdemir, Cumhuriyet Dönemi Kur'an Tercümeleri, Akid Yayınları, s.32\n2- Bu hususla ilgili görüşlerin derli toplu bulunduğu bir kitap olarak bkz.: İsmail Cerrahoğlu. Tefsir Tarihi: D.İ.B. Yayınları, c. l, s. 30\n3- Türkçeye çevirilen hemen hemen bütün tefsir usulü kitaplarının \"icaz\" bölümlerine bakılabilir. Konuyla ilgili önemli bir istisnayı izzet Derveze'nin, Yöneliş Yayınlarından \"Kur'an Cevap Veriyor\" adlı kitabı oluşturmaktadır. Bkz.: A.g.e. s. 168\n4- Kur'an'ın edebi güzellikleri üzerinde duran müs­takil bir eser için bkz.: Seyyid Kutup, Kur'an'da Edebi Tasvir, Hilal Yayınları, ist.\n5- Buna en güzel örnek kendi içinde çelişen cümlelerdir: \"İslam'ı öğrenmek için Kur'an-ı Kerim tercümelerini ve yine Arapça'dan başka dilde yazılmış tefsirleri, bunların yanında Türkçe'ye çevrilmiş büyük hadis külliyatlarını okumak, metot bakımından verimsiz bir yoldur, islam'ı en iyi, en sahih, en güzel şekilde öğrenmenin yolu icazetli ve ehliyetli din alimlerinin, kamil mürşidlerin. İmam-ı Gazali'lerin, İmam-ı Rabbanilerin ve benzeri büyüklerin yazdıkları kitapları okumakla olur. islam Kur'an tercümesiyle değil, ilmihal kitabı okumakla öğrenilir.\" Bkz.: M. Şevki Eygi, 29.11.1991 tarihli Milli Gazete.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}