{
  "id": "f815ae73-9216-4f31-b4b2-021b1eb08777",
  "title": "İslamda Eylemsiz İman Yoktur",
  "author": "Fevzi Zülaloğlu",
  "year": "1991",
  "issue": "Sayı: 1 - Nisan 1991",
  "url": "https://www.haksozhaber.net/okul/islamda-eylemsiz-iman-yoktur-5yy.htm",
  "content": "\"Elif, Lam, Ra. insanlar sadece 'iman ettik' demekle, hiç imtihan edilmeden bırakılacaklarını mı sandılar? Andolsun ki biz, onlardan öncekilerini sınadık. Elbette Allah, doğruları bilecek; yalancıları da bilecektir.\" [29/Ankebut, 1-3]\nKur'an, iman ve onun ilkelerini ortaya koyarken, imanın zihinde oluşan soyut değerler bütünü olmadığını sürekli olarak tekrarlar ve imanın ancak tezahürleriyle bir bütünlük ve bir değer ifade edeceğini vurgular. Müteaddid ayetlerde imanın beş esas prensibi üzerinde durulmakta (Allah'a, meleklere, kitaplara, Rasullere ve ahiret gününe iman. (2/Bakara,177) ve bu esaslar, sürekli olarak bireyin hareketlerini belirleyici ve onu yönlendirici bir işlev görmektedirler.\nRabbimiz yukarıdaki ayette iman ettik sözünü kuru bir laf olarak söyleyenleri eleştirmekte, sünnetinde sınanmasız bir imanın vakıa ve ideal olarak kabul görmediğini ifade etmektedir, iki ayrı din olan TEVHİD ve ŞİRK, inananlarında, ortaya koydukları hayat tarzı ile ayrışmaktadır. Bu yüzden iman ettim dediği halde hala Tağut'a kulluk eden, hayatının tümünü ibadet bilinci ile düzenlemeyip Allah'tan başka hüküm koyucular, rabbler edinen biri bu sözü hiç söylememiş gibidir. Önemli olan, Allah'a hanif/birleyici olarak inanıp bunun şahitliğini yapmaktır. Yoksa inandığını söylemek, zaman zaman müşriklerin bile kaçamadığı bir gerçektir:\n\"Andolsun onlara: Kendilerini kim yarattı? diye sorsan, elbette Allah derler. O halde nasıl (haktan) çevriliyorlar?!\" [43/Zuhruf, 87. Ayrıca bakınız: 23/Müminun, 84-89; 34/Sebe, 24; 29/Ankebut, 61-63]\nKur'ani anlamda iman, salt bilmek olmadığı, amelle bütünleştiği, iman ve amel ayrı ayrı iki alan olmadığı halde, bugün kendilerini islam'a nispet eden kalabalıklarda, iman ve amel neden iki ayrı alana ait kavramlarmış gibi algılanmaktadır? Bu anlayışı doğuran tarihi sürece kısaca değinmek gerekir:\nRasulullah dönemi ve O'ndan sonra kısa bir süre devam eden saf islam toplumuna egemen olan Tevhidi/Kur'ani düşünce yerini, kendisine musallat olan cahili ve beşeri düşüncelere bırakınca, müminler topluluğu, içinde bulundukları 'dini gereğince yaşayamama' hallerine çözümler aramaya başladılar. Bu çözüm arayışları ve sonuçları bugün hepimizin malumudur: isyanlar, cinayetler, savaşlar, sürgünler, katledilmeler... insanlar inançları uğruna savaşmaktan çekinmiyorlar; Kur'an'ın bize aktardığı geçmiş ümmetlerin mücadeleleri aynen tekrarlanıyordu, işte bu sırada islam ümmetine egemen olan zalim iktidarlar, yanlarına aldıkları 'Din adamları' vasıtasıyla, şeklen tahrif edemedikleri vahyi, manen kendi heva ve çıkarları doğrultusunda yeniden yorumlamaya başladılar. Vahyin mesajını asıl kimliğinden ve bütünlüğünden tecrid ederek yeniden biçimlendirdiler. Öncelikle kendi varlıklarını ve konumlarını meşrulaştırdılar. Sonra da 'iman Nedir?' sorusunu sorarak onu salt zihinsel bir 'bilme' olarak formüle eltiler. Kur'an'da 'kafir' ile eşanlamlı olan 'zalim' ve 'fasık' tabirlerinin müminler için de kullanılabileceğini iddia ettiler. Kur'an'a, Kur'an'ın istediği biçimde yaklaşan hiç bir kimsenin kabul edemeyeceği mümin-müslim ikilemini izafe ettiler. Artık 'iman', pratik boyutundan koparılmış, amelsiz bir olguya dönüşmüştü. Tüm bunları yaparken, heva ve heveslerince yorumladıkları ayetleri delil getirmekten de geri kalmıyorlardı.\nBugün tarihe mal olmuş ve artık dokunulmaz birer gerçeklik olarak kabul edilen itikadi mezhepler ve hatta bu mezheplerin pratik cephesini oluşturan fıkhi mezheplerin hepsi, insanların zulüm ve adaletsizlik karşısında takındıkları tavırlar ve bu tavırlarını izah eden formüller etrafında oluşmuştur. Kimi savunmacı, kimi uzlaşmacı olan bu mezhepler iman'a, zalimleri rahatsız edebilecek bir işlev yüklemekten çok uzak kalmışlardır.\nİman' artık teorik bir olgudur. Sadece kalp ve vicdan işidir. Pratikten özellikle de toplumsal işlevinden soyutlanmış, bireyin kalbine/vicdanına hapsedilmiş, kimde olduğu bilinemeyen, kalbin en ücra köşesinde gizlenmiş olması muhtemel bir 'bilme'dir. Artık 'iman' en ileri seviyedeki îzahıyla tasdikun bi'l-cenan ve ikrarun bi'l-lisan ve'l-amelu bi'l-erkan dır. Dikkat edilirse imanın en geniş muhtevalı bu izahı bile bireycidir. Buradaki 'amel'den kasıt namaz, zekat, oruç ve hacdan öteye bir şey değildir. Kaldı ki fert bunları bile ifa etmediğinde, müminlik sıfatına halel gelmemekte, müminler safından çıkmamakta, sadece ve sadece günahkar bir kul olmaktadır. Zira dikkat edilirse tüm bunlar o dönem iktidar sahiplerinin genel vasıflarıdır.\nPeki durum gerçekten böyle midir? İman salt teorik olarak Allah'ı bilmek midir? Veya geleneksel ifadesiyle amentüyü sıralamak mıdır? Bunun böyle olup olmadığını, gerçek doğru ve furkan olan Kitab'a bakarak izah etmeye çalışacağız.\nDaha ilk ayetlerinde Kur'an, kendisini tanımlar ve imanın mahiyetini, tezahürlerini sayarak belirler:\nElif, Lam, Mim. Bu, kendisinde hiç bir şüphe olmayan ve muttakiler İçin yol gösterici bir KİTAB'dır. (O muttakiler) ki, gaybe inanırlar, namazlarını kılarlar ve kendilerine rızık olarak verdiklerimizden intak ederler. Sana indirilene ve senden önce indirilene inanırlar. Ahirete de kesinlikle inanırlar. İşte Rabb'lerinin hidayeti üzerinde olanlar ve felaha erenler onlardır. [2/Bakara, 1-5]\nBuradaki 'gaybe iman' daha sonra başka ayetlerde geçen iman esaslarının tümünü ihtiva eder:\n...Allah'a, ahiret gününe, meleklere, kitaba, peygamberlere inandı...\" [2/Bakara, 177; ayrıca bkz.: 285 inci ayet] Gaybe imanın yani yukarıdaki prensiplere imanın hemen akabinde, söz konusu imanın tezahürü olan ve onu bütünleyen pratik zikredilmekledir: Namazı kılmak, rızık olarak verilenden infak etmek, vahyin doğrultusunda hareket etmek ve tüm bunların sonucunda hesap vereceğinden şüphe etmemek, işte ancak böyle bir iman kurtuluşa vesile olabilmektedir.\nBu arada şunu da belirtmekte yarar vardır. Gaybe iman, Kur'an ile sınırlandırılmıştır. Zira gaybı bilen yalnız Allah'tır, inanmamız gereken gayb, Allah'ın vahiy aracılığıyla insanlara bildirdiği ve Kur'an'da yer alan gaybdır. Eğer gaybın alanını Kur'an dışına taşırırsak, o zaman aşağıdaki ayetin bizi sakındırdığı neticeye düşeriz:\n... Yoksa Allah hakkında bil¬mediğiniz şeyleri mi söylüyorsunuz?... [2/Bakara, 80]\nKur'an insanlardan Allah'a iman etmelerini ister. Yalnız O'na iman etmelerini ve O'nu birlemelerini, dolayısıyla haber verdiği gaybe inanmalarını ister. Ardından bireylerden, yapmaları gereken hususları vurgular. İşte bu noktada iman, teorik bir 'bilgi' olmaktan çıkar, tam anlamıyla 'pratik' ile bütünleşir:\n\"(Salih'in] kavminden büyüklük taslayan ileri gelenler, zayıf bırakılmış müminlere: Siz, Salih'in gerçekten Rabbi tarafından gönderildiğini BİLİYOR musunuz? dediler. (Müminler): Doğrusu biz onunla gönderilene İMAN EDENLERİZ. dediler.\" [7/Araf, 75]\nBuradaki iman, kafirleri rahatsız eden, statülerini sarsan, onları tehdit eden faaliyetler bütünüdür. Yoksa salt 'bilmek' niçin rahatsızlık unsuru olsun ki?\nKur'an bu gerçekliği, bolca kullandığı iman edenler ve salih amel işleyenler ifadesiyle sürekli olarak vurgular. [Örnek olarak bakınız: 2/25; 2/62; 2/82...]\nYüzlerinizi doğu ve batıya çevirmeniz iyilik (birr) değildir. Asıl iyilik odur ki; Allah'a, ahiret gününe, meleklere, kitaba ve nebilere inandı; Allah için yakınlara, yetimlere, yoksullara, yolda kalmışlara, muhtaçlara ve boyunduruk altında bulunanlara mal verdi; namazı kıldı, zekatı verdi. Antlaşma yaptıkları zaman gereğini yerine getirenler; sıkıntı, hastalık ve savaş zamanlarında sabredenler; işte doğru olanlar onlardır, muttakiler de onlardır.\" [2/Bakara, 177]\nBu ayet, iman esaslarının, hakikatte hareket ve davranış esasları olduğunu göstermek noktasında yeterlidir.\nKonuya Kur'an'ın bütünü göz önüne alınarak bakıldığında -ki müminin yapması gereken Kitab'a tümüyle sarılmak ve Kitab'a yalnız bir tarafından yaklaşmamaktır- kişinin birinci ve yegane vazifesinin, dini Allah'a halis kılarak yalnız O'na kulluk etmek olduğu anlaşılır. Buna karşılık da Allah insana/mümine cenneti vaadetmiştir:\n\"Allah müminlerden mallarını ve canlarını cennet karşılığında satın almıştır.\" [9/Tevbe, 11]. Ve artık müminlere, yani iman edenlere düşen imanlarının gereği malları ve canlarıyla Allah yolunda olmaktır. [8/28; 64/15; 4/95; 8/72, 9/20, 44, 88 vd.]\nKur'an bütün bunları imanın koşulu olarak zikretmiştir ve yanlış anlaşılmaması için de önceki kavimlerin başlarına gelenleri, onların mücadelelerini ve imanlarının niteliğini örnek vermiştir:\n\"Yoksa siz, sizden öncekilerin durumu başınıza gelmeden cennete gireceğinizi mi zannettiniz?...\" [2/Bakara, 214; ayrıca bakınız: 3/AI-i İmran, 142, 195; 9/Tevbe,16; 47/Muhammed, 31].\nArtık şunu rahatlıkla söyleyebiliriz: Yaygın olarak kullanılan imanın şartı İslam'ın şartı veya mümin-müslim ikileminin, gerçek müminin hayatında pek bir değeri yoktur. Şu ayeti gördükten sonra artık islam'ın şartı ile imanın şartını nasıl ayırabilirsiniz ki?:\n\"Oysa kendilerine, dini yalnız Allah'a halis kılarak, Allah'ı birleyenler olarak O'na kulluk etmeleri, namazı kılmaları, zekat vermeleri emredilmişti. İşte doğru din budur. \"[98/Beyyine, 5]\nSöz konusu mümin-müslim ikilemi, Hucurat Suresi'nin 14. ayetinin yanlış yorumlanmasından veya daha doğru bir ifade ile zamanın zalim iktidarlarının, tevhidi hareketleri engellemek için böyle yorumlanmasını istemelerinden kaynaklanmaktadır. Bu ayette geçen Eslemna islam olduk ifadesi barışa girdik, vuruşmayı bıraktık, sizin itaatinize girdik anlamındadır. Yoksa şimdilik müslüman olduk, daha henüz mümin olmadık anlamında değildir. Burada söz konusu olan, bir grubun mevcut siyasi otoriteye boyun eğmesidir. Onlar (bedeviler) bunu yaparken yani teslim olurlarken kendilerini müminlerle eşdeğer görüyorlardı. Ayet bu durumu nefyetmektedir. Zaten müteakip ayet bunu açıkça gösteriyor. İslami otoriteye boyun eğmek, itaat etmek anlamında Nisa, 94'te de aynı durum söz konusudur.\nMüslim'in mümin ile aynı anlama geldiğini gösteren şu ayet gayet açıktır:\n\"Rabbi O'na (İbrahim'e) İslam ol! demişti. Alemlerin Rabbi'ne teslim oldum. dedi.\" [2/Bakara, 131]\nİbrahim (s)'de bu ikilemi görmek mümkün müdür?\nİfade edildiği biçimiyle islam hiç bir zaman cennetle alakalı görülmemiştir. Esasen İslam bir sistemin, top yekûn bir dinin adıdır. Ferd ferd mümin bireylerden biz olup cemaatleşen, ümmetleşen dinin adıdır İslam. Bu anlamda mümin-müslim ayırımının pratikte hiç bir değeri yoktur. İmani sorumluluklarını yerine getirme mücadelesi veren; bu yolda canını, malını cennet karşılığında Allah'a satan; mallarını, eşini ve çocuklarını Allah yolunda bir imtihan aracı olarak gören bir insanla, tüm bunları teorik olarak sadece zihninde bulunduran ve bu konuda hiç bir faaliyet sergilemeyen bir insan! Bunların ikisi de mümin olacak! Bu Kur'an'a terstir. Kendilerine la ilahe illallah diyen herkes cennete girecektir hükmünü şiar edinip yan gelip yatanlar, Al-i İmran Suresi'nin 23-25. ayetlerine baksınlar. Allah Ahkamu'l-Hakimindir. O gün adaletle hükmolunur ve herkese kazandığı tastamam verilir.\nİman bir tercihtir. Eylemlerde tercihtir. Bütün hayatını inna lillah (Biz Allah içiniz...) doğrultusunda tanzimdir. Ve bu tercih, bireyin tüm davranışlarını, eylemlerini, faaliyetlerini kuşatıcıdır, iman, müminlerle birlikte davranmak, onlarla birlikte olmaktır. Savaşmak 'iman esasları'ndan değildir. En azından iman edilmesi gereken bir prensip değildir. Ama öyle bir an gelir ki savaşıp savaşmamak tercihini yapmak, bireyin mümin olup olmamak tercihi ile eşdeğerdir. Tevbe Suresi'nin 43-46, 80-96 ve 118. ayetleri müminin pratikteki tercihinin önemini tüm açıklığıyla ortaya koymakla ve basit gibi görünen bir tercih hatasının sonucunun vehametini vurgulamaktadır, imanımızın gereği olan pratikteki Allah için olması gereken tercihlerimizde çok dikkatli olmak ve her anımızı mümince değerlendirmek durumundayız.\n\"Asra andolsun ki; İnsan ziyandadır. Ancak iman edip salih amel işleyenler, birbirlerine hakkı tavsiye edenler ve sabrı tavsiye edenler müstesna.\" [103/Asr Suresi]",
  "crawled_at": "2025-06-02T10:26:33.995943"
}