{
  "id": "b7333dab-6f82-4329-942b-707aeaa19301",
  "title": "Bozulma ve Islahat",
  "author": "Haksöz",
  "year": "1991",
  "issue": "Sayı: 3 - Haziran 1991",
  "url": "https://www.haksozhaber.net/okul/bozulma-ve-islahat-26yy.htm",
  "content": "Her şeyi bir ölçü ile yaratan Rabbimiz, imkanlarını verip düzen ve yolunu gösterdiği beşeri alandaki dengenin akibetini, iradeli davranışlarımıza bırakmış ve insan cinsi için imtihan sahası kılmıştır. Yaratıcımızın doğru yolda olanları müjdelemek, sapanları uyarmak üzere elçiler gönderdiği insanlar, önce tek bir ümmet idi (2/213). Ve düzene konulmuş olan yeryüzünde bozgunculuk (ifsad) yapmamalı ve kulluklarını unutmamalıydılar (7/56). Ama insanlardan bir çoğu havalarına uyarak Allah'ın ayetlerini unutup kendi başlarına büyüklük taslamaya, başıboş arzularını ilah ve birbirlerini veli edinmeye başladıklarında ulaşılan sonuç büyük bir bozgun ve kargaşa idi (8/73). Sonsuz güç ve rahmet sahibi olan Rabbimiz, bozgunculukları sonucu kargaşa ve karanlık içine düşen Adem oğullarına, içlerinden gönderdiği elçiler aracılığıyla hidayet yolunu tekrar tekrar göstermiş ve kendilerini düzeltip (ıslah ) kurtuluşa ermelerini dilemiştir (7/35).\nİradeli tercihlerle ulaşılacak olan iman ve salih amel yolunu bizlere mutluluk ve kurtuluş hedefi olarak gösteren Rabbimiz, aynı zamanda Musa(a)'ın, kardeşine devrettiği ıslahat görevini (7/142) bütün inanan kullarının da üstlenmesini istemiş ve bozgunculuk yapanların işlerini ıslah etmeyeceğini bildirmiştir (10/81). Aşağıda yer verdiğimiz ayetler bu konuyu yeterince aydınlatmaktadır:\n\"Sizden önceki nesillerden akıllı kimselerin, (insanları) yeryüzünde bozgunculuk yapmaktan men etmeleri gerekmez miydi? Fakat onlar arasından, ancak kendilerini kurtardığımız pek az kişi böyle yaptı. Zulmedenler ise kendilerine verilen refahın peşine düşüp sunardılar ve suç işleyenler olup çıktılar.\nHalkı ıslahatçı kimseler olsaydı, Rabb'in, o şehirleri haksız yere helak edecek değildi.\" (11/Hud, 116-117)\nKur'an-ı Kerim'in bir çok yerinde \"salih amel\" ile \"iman\" kavramları adeta bağımsız düşünülemeyecek kadar iç içe bir birliktelikle kullanılmıştır. Salih amel açıkça imanın dışa yansıyan gerekliliğidir. Salih amelde buluna bilmenin şartı olarak, ıslahat çabaları söz konusu olmakta ve bu da müminlerin temel görev alanlarını belirlemektedir. Yeryüzünün ifsad edildiği, zulüm ve şirkin alabildiğine azgınlaşıp cahili kültür ve uygulamaların yaygınlaştığı ve vahyi ölçülerden uzaklaşıldığı her dönemde, ıslahat çabalarının gerçekleştirilmesi müminlerden beklenilen temel farizalardır. Rabbimizin müjdelediği sonuca da, ancak bu konularda göstereceğimiz salih amellerimizle ulaşabiliriz. Zaten müminlerden beklenilen, zorbalara uymaları veya boyun eğmeleri değil; ıslah edicilerden olmalarıdır (28/19).\nIslahatçı olanlar (muslihun); Rablerine ibadette kimseyi ortak koşmayan (18/110), Allah'ın kitabına sımsıkı sarılan (7/170), cehalet ve kötülükten arınmaya çalışan (17/9), mümin kardeşlerinin arasını ıslah eden (49/10), rasullerinin canından önce kendi canlarının kaygısına düşmeyip Allah yolunda susuzluğa, açlığa, yorgunluğa hazır olan (9/120), iyiliği emredip, kötülükten sakındıran ve hayır işlerine koşan (3/114), Allah'a çağırıp ben Müslümanlardanım diyen (41/33),.. kimselerdir.\nIslah eylemi, her türlü bozulma, tuğyan ve şeytani tuzak karşısında tevhidi ilkeleri yaşatmayı ve Allah'ın dinini yeryüzünde hakim kılmayı amaçlayan soylu ve köklü bir uğraştır. Islahatçı, vahiy temeline bağlı inkılapçı bir öz taşır. O Rabbimizin ilettiği buyruklar doğrultusunda öncelikle kendini ıslah ederek (6/48) kendi nefsinde inkılabı gerçekleştirmiş ve bu olumlu değişimi çevresine, toplumuna ve yeryüzüne taşımayı amaçlamıştır, inanan ve salih amellerde bulunanlar halkın en hayırlılarıdır (98/7). Ve onların da çok olmadığı bilinmektedir (38/24).\nKur'an bize, ıslah kavramının günümüzde olduğu gibi geçmiş tarihte de yanlış veya kasıtlı tutumlar nedeniyle Allah'ın rızası dışında kullanıldığını göstermektedir. Salih amelle kötü ameli (seyyiat) birbirine karıştıranlar (9/102) olabildiği gibi, kendilerine bozgunculuk yapmayın diye ihtar edilenlerden \"biz ıslah edicileriz\" (2/12) diye cevap verenler çıkabilmiştir. Oysa Allah bozgunculuk edeni (müfsid) ıslah edenden (muslih ) ayırır (2/220). Allah'ın kitabı salih kulların özelliklerini ortaya koyan en temel, muhkem ve mutlak ölçüdür.\nIslah çabalarının birinci elden muhatapları ilahi vahye kulaklarını tıkamamış, gerçekler karşısında gözlerini yummamış olanlardır, inandıkları halde bilmeyerek kötülük işleyenlere (6/54) veya cehaletleri dolayısıyla bu duruma düşenlere (16/119) cahili anlayış ve tavırlarından sonra tevbe etme ve kendilerini düzeltme (ıslah) kapıları açık tutulmaktadır. Bu bozulma ve kötülük hali tarihi süreç içinde toplumların bünyesinde de tezahür edebilmektedir. İslam ümmetinin bugün yaşadığı hastalıklı ve cahili durum buna şahitlik etmektedir. Müslümanlar tevhidi bilinç- ferini, rıza gösterdikleri sistemler içinde yozlaştırmışlar ve büyük ölçüde yitirmişlerdir. Hz.Muhammed'den bu yana ıslahat çabalarını ve tevhidi mücadelelerini sürdüren muvahhid müslümanların gayretlerine rağmen, işbaşına geçtiklerinde bozgunculuk yapanlar (2/205), Allah'ın indirdiği apaçık belgeleri ve Kitapla açıkladığı hidayeti gizleyenler (2/159)..., İslam ümmetinin bilincini ifsad etmişler ve müslüman kitlelerin halini bozup değiştirmişlerdir. Ve islam ümmeti Rablerinin kendilerine verdiği arza varis olma nimetini ellerinden kaçırmıştır.» Bu böyledir, çünkü bir millet kendilerinde bulunanı değiştirmedikçe Allah onlara verdiği nimeti değiştirmez. Allah işitendir, bilendir.» (8/Enfal, 53)\nFakat Allah yeryüzünü salih kullarına varis kılmak (21/105); insanları kurtuluş ve mutluluk yoluna eriştirmek istemektedir (9/20). Bununla birlikte değişim, gene bizim ve beraber olduğumuz toplumun iradesine bağlı tutulmuştur. Bireysel ve toplumsal alanda başarılı oluşun yolu, gene ıslahat çabalarıyla oluşacaktır:\n\"Bir toplum kendi nefsindekini değiştirmedikçe, kuskusuz Allah'da o toplumun bulunduğu durumu değiştirmeyecektir.\" (13/Rad, 11)\n\"Ey inananlar, Allah'tan korkun ve doğru söz söyleyin. Ki (Allah) işlerinizi ıslah etsin ve günahlarınızı bağışlasın. Kim Allah'a ve Rasulüne itaat ederse, büyük bir başarıya erişmiş olur.\" (33/Ahzab, 70-71)\nİslam adına insanların Allah adıyla aldatıldığı ve zulmün, sömürünün, şirkin insanların hayalını kararttığı bir ortamda, bizler, her zamanki gibi Rabbimizin hidayetine, desteğine, yardımına muhtaç durumdayız. Bizlere ümit, güven ve sebat bahşedecek olan, O'nun eşsiz ayetleri ve bizim onları akıl edebilmemizdir.\n\"Erkek ve kadından her kim inanmış olarak salih bir iş yaparsa, onu hoş bir hayatla yaşatırız, onların ücretini yaptıklarının en güzeli ile veririz.\" (16/Nahl,97)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}