{
  "id": "26464008-d3f4-4713-9884-102cdc82fdd8",
  "title": "Zikir Üzerine",
  "author": "Resul Bozyel",
  "year": "1991",
  "issue": "Sayı: 8 - Kasım 1991",
  "url": "https://www.haksozhaber.net/okul/zikir-uzerine-67yy.htm",
  "content": "Giriş\nHer inancın ve ideolojinin ken­dine özgü kavramları vardır. Bu kavramlar inançların/sistemlerin temelini oluşturur. Sistemler temel görüşlerini kavramlara yüklemek suretiyle temsil edilmiştir, islam düşüncesinin de kendini ifade etmek üzere kullandığı, üstüne bina edildiği kavramları vardır. Kur'an geldiği toplumda kullanılan bir ta­kım kelime ve kavramları almış ve onlara bambaşka bir kimlik yükle­miştir. Mesela kerim kelimesini alalım. Kavram islam öncesi cahiliye anlayışında; aristokrat sınıfa ait bir sıfat olarak kullanılıyordu. Bir kişi ne kadar çok saçıp savurursa o kadar kerim-cömert olmakta ve cömertliğin derecesi savurgan­lıkla ölçülmekteydi. Fakat kelime Kur'an muhtevasında bu anlamını kaybetmiş ve cömertlik takva şartı­na bağlanmıştır. \"Şüphesiz ki Al­lah'a göre sizin en kerim olanınız en çok takva sahibi olanınızdır.\" (49/13)\nYine Kur'an, kerim olmanın Şartı olarak savurganlığı salık ve­ren cahiliye anlayışını da kıyasıya eleştirmiştir. «Akrabaya, fakire ve yolcuya hakkını ver, ama saçıp sa­vurma. Zira saçıp savuranlar, şey­tanın kardeşleridir. Şeytan da rabbine karşı nankördür.\" (17/26-27)\nKur'an'ın kavramlar dizininde çok önemli bir yer tutan \"takva\" kelimesi islam öncesi Arap litera­türünde \"her canlı varlığın dışarı­dan gelecek olan yıkıcı bir kuvvete karşı kendini savunma davranışıdır. Bu kelime vahiy literatürüne girince dini bir anlama bürün­dü. \"Takva\" Allah'ın emirlerini ak­satmadan ve samimi olarak yap­ma çabası ve onun yasaklarından kaçınmak diye tanımlanmaktaydı artık. Bu niteliklere sahip olanlar da muttakiler sınıfına dahil oluyordu.\nHz. Peygamber sonrasındaysa süreç tamamen tersine işlemeye başladı. Bu defa İslam toplumun­da neşet eden düşünce ekolleri (fı­kıh, hadis, felsefe, kelam ve sufi ekolü gibi) Kur'anî/islamî kavram­ları kendi bütünlüğünden kopara­rak yeni anlamlar yüklediler.\nBu ekollerin hepsi kendilerine referans olarak Kur*an'ı vermekle birlikte pratikte aralarında pek çok uyuşmazlık mevcuttu. Verdiğimiz bu ön bilgiden sonra incelemek is­tediğimiz kavrama geçebiliriz. Bu kavram (zikir)ın içeriği tarihi süreç içinde büyük ölçüde sufi hareketin telakkileri tarafından kuşatılmış ve Kur'anî bütünlükten koparılarak mutasavvıfların pratiğine uygun hale getirilmeye çalışılmıştır.\nVe sonra da saptırılmış içeriği ile bu kavram kelime olarak Kur'an'da geçtiği belirtilerek tasav­vufun Kur'an'a dayandığı iddia edilmiştir.\nZikir\nZikrin sözlük anlamı 'bir şeyi te­laffuz etme, zihinde hazır etme, in­sanın edindiği şeyi korumasını sağlayan nefsin bir durumu, koru­nan, edinilen şeyin zihinde hazır hale getirilmesi, hatırlama, anma' demektir.\n1\nKur'an'daki zikr kavramını anla­mak için bütün bu anlamları gözönüne almalıyız.\nZikr, Kur'an'da en çok Hz. Muhammed'e gelen vahy (Kur'an) olarak kullanılır. Vahyin zikir olarak tanımlanması onun devamlı hatır­da tutulması ve öğüt alınması için indirilmesinden dolayıdır. Kur'an düşünülüp anlaşılması ve yaşanılması için gönderilmiştir.\n\"Sana da bu zikri indirdik ki kendilerine indirileni açıklayasın. Ta ki düşünüp öğüt alırlar.\" (16/44)\n\"İşte bu indirdiğimiz mübarek bir zikirdir. Şimdi onu inkar mı edi­yorsunuz.\" (21/50)\n\"Dediler ki: \"Ey kendisine zikir indirilen sen gerçekten cinlenmiş­sin.\"\" (15/16) Yine bakınız: 41/41, 15/9.\nTasavvufun   etkilemesiyle Kur'an olarak anlaşılması gereken zikirle ilgili bazı ayetler mistik yo­rumlara yol açmıştır. \"Kim Rahman'ın zikrinden yüz çevirirse ona bir şeytanı arkadaş veririz ve o şey­tan artık onun ayrılmaz dostu olur.\" (43/36). Zemahşeri ilgili aye­ti açıklarken Rahman'ın zikrinin Kur'an olduğunu söyler.2 Bu ayetin mistik bir şekilde yorumlanmasına Süleyman Ateş'in ilgili ayete yaptığı tefsiri örnek verebiliriz.\n3\nDiğer peygamberlere gelen vahye de zikir denir. Semud kavmi­ne Salih, peygamber olarak gönderilince kavmin tepkisi şöyle oldu. \"Bu zikir aramızdan ona mı indiril­di? Hayır o, yalancı ve şımarığın bi­risidir...\" (54/25)\nKur'an'da zikir ehli şeklinde de bir kullanım vardır. Burada zikir eh­linden kasıt Rasul'ün gönderildiği sırada vahiy kültürü almış olan Ya­hudi ve Hıristiyanlardır.\n\"Biz, senden önce de, ancak kendilerine vahiy verdiğimiz erkek­leri elçi olarak gönderdik. Bilmiyor­san zikir ehline sor.\" (16/3,21/7)\nZikir öğüt ve şeref anlamlarında da kullanılır. Hz. Muhammed'e inen vahye şeytan karıştırması ol­madığından bahsedildikten sonra Kur'an'ın ancak alemler için öğüt ve uyarı olduğu belirtilir (81/27).\nAynı şekilde Allah, resulüne hi­taben Kur\"an'ın Resul (s) ve kavmi için bir zikir (şeref) olduğunu söyle­mektedir.\nKamer suresinde 4 kez şu ayet yinelenir: \"Biz Kur'an zikir (öğüt, uyarı, hatırlama) için kolaylaştır­dık. Öğüt alan (müddekir) yok mu?\" (54/17, 22, 32,40)\nBurada Yüce Allah'ın dört kez Kur'an'ın kolaylaştırmasının ge­rekçesini tekrarlaması gerçekten dikkat çekicidir. Bu durum bizi de­vamlı surette Allah'ın mesajını okuyup onu pratiğe indirgemenin zorunluluğunu ortaya koyar.\nYine Yüce Rabbimiz inananlardan kendisini çokça anmalarını (zi­kir) ister (33/41).\nSeyyid Kutub bu ayetin tefsirini yaparken Allah'ı zikretme olayını şöyle açıklamakta:\n\"Allah'ı anmak demek ona kalpten bağlanmak, sürekli olarak onun gözetimi ve denetimi altında yaşamaktır. Yoksa kuru kuruya Yüce Allah'ın adını tekrarlayıp dur­mak değildir.\nKur'an Allah'ı anmak ile insanın geçirdiği bazı vakitler ve durumlar arasında bağ kurar. Amaç bu vakit­leri ve durumları Allah'ı anmakla donatmak ve onunla ilişki halinde olma bilinci ile renklendirmektir.\"\n4\nKutub'un belirttiği gibi Allah'ı anma hayatın dışında bir olay ola­rak algılanmamalıdır. Allah'ın an­mak demek onun emirleri doğrultu­sunda yaşamı düzenlemek de­mektir.\nZikir kavramına birde mutasav­vıflar açısından bakacak olursak; tasavvuf büyüklerinden Erzurumlu İbrahim Hakkı kavramla ilgili olarak şunları söylemekte: \"İrfan yolunda yürüyen kimse, üç konaktan geçer: Fena alemi, cezbe alemi, kabza alemi. Fena aleminde La ilahe İllal­lah kelimesine devam eder. Cezbe aleminde Allah, Allah diye zikre­der. Kabza aleminde Hû, Hû diye zikretmelidir. Çünkü La ilahe İllal­lah kalpleri açıcı, Allah ismi celili ruhları açıcı, Hû ise sırları açıcı­dır.\"\n5\nTasavvuf düşüncesi zikri Kur'an bütünlüğünden uzak bir şe­kilde kendi sistematiğinin bir par­çası haline getirdi. Zikir daha önce de değindiğimiz gibi Allah'tan ge­len vahiyle eş anlamlıdır. Bu eş an­lamlılık bize vahyin zikirle çok ya­kın ilişkisini gösterir. Vahiyle bü­tünleştiğimiz oranda zikir eylemini gerçekleştirebiliriz. Yoksa zikir ey­lemi, zikir halkaları tertip etmekle ve hû, hû çekmekle gerçekleş­mez.\nZikrin bir de toplumsal boyutu vardır. Toplumsal boyutu en fazla olan Cuma namazına Allah'ı an­maya koşmamız isteniyor.\n\"Ey iman edenler! Cuma günü namaza çağrıldığınız zaman he­men Allah'ı anmaya -zikrullah- ko­şun ve alış verişi bırakın. Eğer siz gerçeği anlayan kimseler iseniz el­bette bu sizin için daha hayırlıdır. Namaz bitince yeryüzüne dağıtın ve Allah'ın lütfundan isteyin. Allah'ı çok anın (zikr). Umulur ki kurtuluşa erersiniz.\" (62/9-10)\nDikkat edilirse bu ayette nama­za çağrıldığı zaman Allah'ı anmaya koşulması namazdan çıkıldıktan sonra yeryüzüne dağılındığında da Allah'ın çok anılması isteniyor. Bu da bize toplumsal hayatta Allah'ın belirleyiciliğinden uzaklaşılmaması, yaşamımızda laik bir alan olma­ması gerektiğini vurgular.\nSonuç\nZikir, ez-Zikr diye nitelendirilen Kur'an'ı okumak, düşünmek, öğüt almak ve yaşamaktır. Salat etmek zikirdir. Kur'an'ın hükümlerini uy­gulamak zikirdir. Yapmakla Al­lah'ın hoşnutluğunu kazanacağı­mız her eylem zikirdir. Zikretmek anlamadan, kurukuruya bir şeyleri tekrar etmek, vird haline getirmek değil, aksine zikri anlamak ve anla­dığımızı pratiklerle göstermektir.\nDipnotlar:\n1.   R. Isfahanı, Müfredat, s. 25R\n2.   Zemahşeri, Keşşaf, c. 3, s. 420.\n3.   S. Ateş, Yüce Kur'an'ın Çağdaş Tefsiri, c. 8, s.252.\n4.   Seyyid Kutub, Fizilalil Kur'an, c. 8, s. 336 (Dünya Yayıncılık).\n5.   Erzurumlu ibrahim Hakkı, Maarifetname, s. 336.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}