{
  "id": "8328b610-0e95-4e66-9505-e294737d2398",
  "title": "Gaybi Bilgilere Yaslanarak Egemenlik Kurmak",
  "author": "Adnan Adıgüzel",
  "year": "1991",
  "issue": "Sayı: 3 - Haziran 1991",
  "url": "https://www.haksozhaber.net/okul/gaybi-bilgilere-yaslanarak-egemenlik-kurmak-34yy.htm",
  "content": "Giriş\nGaybi bilgilere sahip olmak insan için gerçekten en büyük fazilettir. Risalet müessesesinin kutsallığı ve rasullerin üstünlüğü onlara Allah tarafından bu bilgiden bir parça verilmiş olmasında aranmalıdır. Yine bu bilgilere inanma ve bu bilgilere göre yaşaması da, mü'min insanı diğer insanlardan daha üstün konuma getirir:\n\"Elif, lam, mim. işte o kitap kendisinde hiç şüphe yoktur; muttakiler için yol göstericidir. Onlar ki gaybe inanıp namazlarını kılarlar ve kendilerine verdiğimiz rızıktan infak ederler. ..\" (2/Bakara, 1-3)\n\"Onlar ki gıyaben (görmedikleri halde) Rablerinden korkarlar...\" (21/Enbiya, 49)\n1\nGaybi bilginin sağladığı söz konusu avantajın gücü çok iyi bilindiği için, din adına konuşan bir çok kimse bu bilgiye ulaştıklarını ifade etmişlerdir. Hatta bazıları -doğrudan peygamber olduklarını söylemeseler de, peygamberleri bile aşan bir tutumla her istedikleri an bu bilgiyi aldıklarını söyleyerek insanlar üzerinde hakimiyetlerini perçinlemişlerdir.\nÇevremizde her an insanların kalbini okuyan, istikbalde olacaklar hakkında çeşitli iddialarda bulunan, kilometrelerce mesafedeki mekanları gören ve oradakilerine konuşan, uzaklardaki kimselerin dertlerinden haberdar olarak onlara çareler üreten, kıyamet saatini bile haber verebilen kimselerin varlığından bahsedildiğine sık sık şahit olabilmekteyiz. Biz bunlara inanmaktan Allah'a sığınırız. Ancak tüm bu iddialarla varılmak istenilen asıl hedefin, insanlar üzerinde kesin, tartışmasız hakimiyetler oluşturulmak İstendiğine dikkat çekmek istiyoruz. Ve sonuçta da bu tür insanlar, kendilerine tabi olan kişiler veya kitleler üzerinde bu hedeflerine ulaşmışlardır. Bu gaybi bilgi anahtarlarını -haşa- elinde bulunduran kişiler, bağlılarınca yanılmayan, tartışılamayan, her şeyi bilenler olarak kabul görmüşlerdir. Yine bu kutsal kişiler(!) hakkında konuşulurken Allah'tan korkarcasına kalpleri titreyenler vardır. Oysa Allah'ın elçileri bile bu konumlarda değillerdir. Rasuller gayb haberlerine sahip olan kişiler olarak ve de haklı olarak saygıya layıktırlar. Ama onlar gaybi haberleri diledikleri an, diledikleri kadar elde etme gücüne sahip değildirler. Çünkü:\n\"Gaybın anahtarları O'nun yanındadır. Onları O'ndan başka kimse bilemez. O, karada ve denizde olan her şeyi bilir...\" (6/Enam, 59)\nŞimdi gaybın Kur'an'da nasıl kullanıldığını ve bu konuda insanların ve Allah'ın konumunun ne olduğunu incelemeye çalışalım.\n1. Gaybın Tarifi\nGayb; insana gizli kalan, görülmeyen, görülmesine, sezilmesine imkan olmayan ifadeleriyle açıklanmaya çalışılır. Ahberî Kebir'de; her nesne ki senin huzurunda olmaya diye tarif edilir. Ve Arapça olarak Küllü mâğabe anke fe huve ğaybun (Huzurunda olmayan her şey gaybdir) cümlesiyle tarif tamamlanır.\nBu açıklamalardan gaybın, insanın gözleri ve diğer duyu organlarıyla farkedemediği şeyler olduğu anlaşılır. Kur'an-ı Kerim'de de gayb kelimesi bu anlamlarda kullanılmıştır. Meselâ, kadının, eşinin görmediği yerde namusunu koruması gaybi korumak olarak ifade edilmiştir:\n\"Onun için iyi kadınlar itaatkar olup, Allah'ın kendilerini korumasına karşılık kendileri de gaybi korurlar...\" (4/Nisa, 34)\nAllah'ın iyi kulları için vaadettiği cennetin görülmemesinden dolayı gıyaben vaadedildiği bildirilir. (19/Meryem, 61). Yani bize vaadedilen cenneti biz görmüyor ve hissedemiyoruz.\nBu konuda başka bir örnek de Yusuf (a) kıssasında geçer. Yusuf'un kurtulması arafesinde Aziz'in karısı itirafını şöyle tamamlar:\n\"(Gerçeği söyledim ki Yusuf) benim kendisine gıyabında ihanet etmediğimi ve hainlerin tuzağını Allah'ın başarıya ulaştırmayacağını bilsin.\" (12/Yusuf, 52)\n2\n2. Gaybi Kim Bilebilir\nKur'an-ı Kerim müşriklerin fütursuzca kendilerini doğru yolda göstermelerini, ahirette bile kazananlardan olacaklarını sanmalarını kınar ve gaybın bilgisi yanında da o mu görüyor? (53/Necm, 35) sorusunu yöneltir.\n3\nKur'an-ı Kerim gaybın bilgisinin vb gayb üzerindeki hakimiyetin tamamen Allah'a ait olduğunu, bu konuda peygamberler ve cinler de dahil olmak üzere hiç kimsenin tasarruf hakkı olmadığını bildirir. Bu hakikat bir çok defalar çeşitli vesilelerle sık sık vurgulanır. Örnek olması için şu ayetleri hatırlatabiliriz:\n\"Göklerin ve yerin gaybi Allah'a aittir.\" (16/Nahl, 77)\n\"Göklerin ve yerin gaybi O'nundur.\" (18/Kehf, 26)\n\"O, görünmeyeni (gaybi) ve görüneni bilir.\" (23/Müminun, 92)\n\"Allah göklerin ve yerin gaybını bilendir. O, göğüslerin özünü bilir.\". (35/Fatır, 38)\n\"De ki: Göklerde ve yerde gaybı Allah'tan başka kimse bilmez. Ne zaman dirileceklerini de bilmezler.\" (27/Neml, 65)\nBu ayetlerden açıkça anlaşılabileceği gibi gaybın bilgisi tamamen Allah'a aittir ve bu sahaya kimse ortak edilmemiştir. İnsanlar gayb bilgisinden ancak vahy yoluyla haberdar olabilirler. Allah'ın seçtiği kimseler (rasullerjde, ancak Allah'ın dilediği ölçüde, dilediği zaman ve vahy yoluyla gaybî bilgilere sahip olabilirler.\n\"Gaybi bilen O'dur. Gaybî bilgisini kimseye göstermez. Ancak razı olduğu rasule gösterir..,\" (72/Cin, 26-27)\n\"Allah sizi gayba muttali kılacak değildir. Fakat Allah resullerinden dilediğini seçer...\" (3/AI-i Imran. 179)\nAllah'ın, rasullerine bildirdiği gayb yalnız gelecekle (istikballe) sınırlı değildir. Gaybın yukarıda geçen tarifinde kısaca; insana gizli kalan her şey denilmişti. Buna göre gerçek mahiyetini bilemediğimiz ve ancak bize gelen zannî haberlerle bilgilendiğimiz mazi (geçmiş zaman) vs hazır (şimdiki zaman) da gayb sahasına girer. Kur'an, üzerine temel ilkelerin oturtulmaya çalışıldığı önemli tarihi olayların mahiyetini açıklarken onları gayb olarak tanımlar:\n\"Bunlar sana vahyettiğimiz gayb haberlerindendir. Ne sen, ne de kavmin, daha Önce bunları bilmiyordunuz...\" (11/Hud, 49)\n\"Bunlar sana vahyettiğimiz gayb haberlerindendir. Onlar kararlarını verip tuzak kurarlarken sen yanlarında değildin.\" (12/Yusuf, 102)\n4\nAynı şekilde kişinin yaşadığı zaman diliminde vuku bulan fakat kişinin, gerçek mahiyetine vakıf olamadığı gelişmeler da gayb olarak tanımlanmıştır. Söz konusu kişi peygamber de olabilir. Mesela Rasulullah kendi döneminde gıyabında cereyan eden bir çok olay ve gelişmeden ancak vahiy yoluyla haberdar olabilmiştir. Hatta bazen muhataplarının niyetlerinden ve düşüncelerinden, onların gerçek kimliklerinden dahi emin olamamış ancak vahiy yoluyla sağlıklı bilgi sahibi olabilmiştir:\n\"Çevrenizdeki bedevi Araplardan ve Medine halkından ikiyüzlülüğe iyice alışmış insanlar vardır. Sen onları bilmezsin, onları biz biliriz...\" (9/Tevbe, 101)\n5\nGayb'ın mazi, hal ve istikbal için kullanımının yanında insanların ve diğer varlıkların algılayamadığı bir alemi {gayb alemi) de ihtiva etmesi, Kur'an'da gayb'ın iki şekilde kullanıldığını göstermektedir:\n1- Mutlak Gayb:\nYalnız Allah'ın bilgisi dahilinde olan, insanlardan iman edilmesi istenen gayb.\nBu gayb; Allah, ahiret, melekler, hesap günü gibi iman'ın temel prensiplerini oluşturur. Muttakilerden inanılması istenen, inanıldığında onlara üstünlük sağlayan gayb, mutlak gaybdır.\n2- İzafi Gayb:\nBelli dönemlerde bazılarınca bilinip bazılarınca gayb olan hususlardır.Müminler, Kur'an aracılığıyla kendilerine bildirilen bu tür gaybi anlatımlar sayesinde, oluşan yanlış anlayışlardan kurtulmakta, bilgilerini tashih etmekte ve mutlak doğruya tabi olmaktadırlar. Bu, Allah'ın insanlara bir nimetidir. Mesela Hz.İsa hakkında oluşan yanlış anlayış Kur'an aracılığı ile tashih edilmiş, Rasulullah ve müminlere işin mahiyeti en doğru biçimde aktarılmıştır. Kur'an'ın gayb olarak nitelediği geçmiş kavimlerin kıssaları bu tür gayb haberlerine örneklik teşkil eder. Mesela Yusuf(a)'ın akibeti veya başına gelenler kardeşleri tarafından biliniyorken, bu durum Yakup peygamber için gayb'dır. Zira o olaya şahit olmamış ve gerçek kendisinden saklanmıştır. Gayb'ın bu her iki şekli A'raf Süresi'nin 187. ve 188. ayetlerinde kullanılmıştır: \"Sana saat (kıyamet)den soruyorlar: Gelip çatması ne zaman diye. De ki: Onun bilgisi, ancak Rabb'imin yanındadır. Onu tam zamanında açığa çıkacacak olan, yanız O'dur. O, göklere de, yere de ağır gelmiştir. O, size ansızın gelecektir. Sanki sen onu biliyormuşsun, sana soruyorlar. De ki: Onun bilgisi, Allah'ın yanındadır. Fakat insanların çoğu bilmezler.\nDe ki: Ben kendime Allah'ın dilediğinden başka ne bir fayda, ne de bir zarar verme gücüne sahip değilim. Eğer gaybı bilseydim, elbette çok hayır elde ederdim...\nBu ayetlerdeki ilk kısım mutlak gaybın alanına girer. Zira Kıyametin bilgisi ancak Allah'ın yanındadır ve yalnız O bilir. Son bölüm ise dünya olayları ve gelecekle ilgilidir. Yani Rasulullah, kendisine ne olacağını, işlerinin sonunun nereye varacağını, gelecekte akibetinin nasıl olacağını bilmediğini vurgulamaktadır.\nİzafi gaybe örnek olması bakımından şu ayet de zikredilebilir:\n\"Bunlar sana vahyettiğimiz gayb haberlerindendir. Meryem'e hangisi kefil olacak diye kalemlerini atarlarken sen onların yanında değildin; çekiştikleri zaman da sen yanlarında değildin.\" (3/AI-i İmran, 44)\nDikkat edilirse buradaki gayb, olayın vuku bulmasından sonraki insanlar için geçerlidir. Ve Rasulullah da daha sonraki bir zaman periyodunda yaşadığından olayın mahiyeti onun için de gayb'dır.\nRasulullah(s)'ın bu gayb haberlerini milletine duyurması, müşrikler tarafından bazı soruların sorulmasına ve cevaplarının hemen istenmesine sebep olmuştur. Yukarıda mealini verdiğimiz Araf Süresi'nin 187. ve 188. ayetleri, bu talepler ve sorular karşısında Rasulullah'ın vermesi gereken cevabı teşkil eder. Hud Süresindeki şu ayet konuyu açıklamaktadır:\n\"Ben size:Allah'ın hazineleri benim yanımdadır demiyorum. Gaybı da bilmem. Ben meleğim de demiyorum. Sizin gözlerinizin hor gördüğü kimseler için Allah onlara bir hayır vermiyecek de demem. Allah, onların içlerinde olanı daha iyi bilir...\" (11/Hud, 31)\nAynı imkansızlık geçmiş peygamberler için de söz konusudur. Kur'an-ı Kerim'de anlatılan Yakub-Yusuf peygamberler kıssasında, kardeşlerinin. Yusuf(a)'ı kuyuya atmalarına ve buna karşılık babaları Yakub (a)'a onu kurt yedi diye yalan söylemelerine karşı, Yakub işin aslını kesin bilmediği için tepkisini şöyle ifade etmiştir:\n\"Herhalde nefisleriniz sizi aldatmış bir işe sürüklemiş. Artık tek çarem güzelce sabretmektir.\" (12/Yusuf, 18]\nBuradan Yakub Peygamber'in oğullarının sözüne inanmadığım, ancak işin aslının ne olduğunu da bilmediğini anlıyoruz. Aslında Yakub, Yusuf'un ölmediğinden emindi. Zira aynı surenin 4, 5 ve 6. ayetleri Yusuf'un bir rüya gördüğünü ve Yakub peygamberin de bu rüyayı yorumladığını, Yusuf'a peygamberlik verileceğinden bahsettiğini, onun kardeşlerine karşı dikkatli olmasını nasihat ettiğini hikaye etmektedir. Burada önemli olan husus Yakub Peygamberin Yusuf'un öldürülmediğinden emin olmasına rağmen Yusuf (a)'a ne olduğundan, akibetinden emin olmadığıdır. Zira bu hususta elde herhangi bir vahyi veri mevcut değildir. Ve o, çareyi sabretmekte bulmaktadır.\nKıssanın ilerleyen kısımlarında Yusuf (a) Mısır'da vezir olur, yanına gelen ve Kendisini tanıyamayan Kardeşlerinden, öz kardeşini de getirmelerini ister ve bir çaresini bularak Öz kardeşini yanında alı koyar. Bu alı koyma işinde Yusuf'un kardeşlerinin en ufak bir suçları yoktur. Ancak babaları Yakub Peygamber'in tepkisi ilk olaydakine çok benzemektedir.\n\"Herhalde nefisleriniz size bir işi süslemiş. Artık tek çarem güzelce sabretmektir.\" (12/Yusuf, 83)\nŞayet bir peygamber olarak Yakub (a) işin içyüzünü bilebilseydi, yani gaybı bilebilseydi böyle söylemeyecekti.\nRasuller için durum böyle olunca diğer insanlar için gaybı bilmenin imkansız olduğunu anlamak hiç de zor olmasa gerek. Allah bir konuda olduğu gibi bu konuda da eşsiz ve tektir. Kimseyi kendine ortak olarak kabul etmez. (112/İhlas Suresi)\nBu arada kısaca değinmek istediğimiz bîr husus da, bilim ve teknolojinin ilerlemesiyle özellikle gelecekte vuku bulacak bazı olayların önceden tespit edilmesinin, gayb biliciliği için delil olarak dile getirilmesidir. Allah kainatı bir sünnet (sünnetullah) çerçevesinde yaratmıştır. Ona bir düzen vermiş ve ölçüsünü (kader) tayin etmiştir:\n\"Gece de onlar için bir ayettir. Gündüzü ondan soyup alırız, birden onlar karanlıkta kalıverirler. Güneş de kendi müstekarrı için akıp gider. Bu, üstün ve bilen (Allah)'ın takdiridir. Aya da konaklar tayin ettik. Nihayet o, eski urcun haline döndü. Ne güneş aya erişebilir, ne de gece gündüzün önüne geçebilir. Hepsi bir felekte yüzmektedirler. (36/Yasin, 37-40)\nBurada asıl olan sünnetullahı keşfetmektir. Yani ayın kaç yıl sonra tutulacağının tespit edilmesi veya bir hafta sonra yağmur yağacağının bilinmesi gayb biliciliği değil; aksine Allah'ın koymuş olduğu değişmez sünnetinin keşfedilmesidir. Bu kesil de daha önceki veriler ve deneylere dayanmaktadır.\nBu yanlış anlayış Lokman Suresi'nin son ayetinin yanlış yorumlanmasından kaynaklanmaktadır:\n\"(Kıyamet) saatinin ilmi Allah'ın yanındadır. Yağmuru O yağdırır, rahimlerde olanı bilir. Hiç kimse yarın ne Kazanacağını bilmez, Yine hiç Kimse nerede öleceğini bilmez. Her şeyi bilen, her şeyden haberi olan yalnız Allah'tır. (31/Lokman, 34).\nBu ayette Allah'ın mutlak hakimiyeti vurgulanmakta, Kıyamet'i yalnız O'nun bileceği, insanın yarın ne kazanacağını ve nerede, ne zaman öleceğini bilemeyeceği hususları belirtilmektedir. Bu arada yağmuru Allah'ın yağdırdığı ve rahimlerde olanı da bildiği söylenmektedir. Bu ve iki hususu hiç kimsenin bilmeyeceğine dair hiç bir vurgu söz konusu değildir. Allah'ın bu iki hususu bileceğini bildirmesi, onları insanların bilmeyeceği anlamına gelmez. Allah'ın bilgisi yalnız bilinmeyenleri değil, bilinenleri de kapsar.\nAllah gayb bilgisine yalnız insanları değil, insanlar dışında da hiç bir varlığı ortak etmez. Bu varlık artır ister insan, isterse cin, ister şeytan olsun fark etmez. \"Gaybın anahtarları tamamen Allah'ın elindedir. O'ndan başkası bilmez.\" (6/Enam, 59; 11/Hud, 123)\nCinlerin ve şeytanların gaybı bilmedikleri, onların da gayb bilgisi diye ancak zanlarına uydukları Kur'an'da vurgulanmaktadır,\n\"Andolsun biz, en yakın göğü yıldızlarla donattık ve onları şeytanlar için taşlamalar yaptık ve onlara çılgın ateş azabını hazırladık. (67/Mülk, 5)\nBu ayette gerek insanlardan olsun, gerek cinlerden olsun şeytanların gökyüzünü gözetleyip kehanette bulunduklarına, İstikbali haberlere vakıf olmak için gaybı taşladıklarına işaret vardır.\n\"Bu Kur'an'ı şeytanlar indirmedi. Bu onlara yaraşmaz, zaten yapamazlar da. Çünkü onlar işitmekten uzaklaştırılmışlardır.\" (26/Şuara, 210-212)\n6\nKur'an'da Davut-Süleyman kıssası anlatılırken cinlerin gaybı bilmediği şöyle dile getirilir: \"(Süleyman'ın) ölümüne hükmettiğimiz zaman, onun öldüğünü, ancak değneğini yiyen bir ağaç kurdu gösterdi. Yıkılınca öldüğü anlaşıldı. Eğer cinler gaybı bilselerdi o küçük düşürücü azab içinde kalmazlardı...\" (34/Sebe 1, 14)\nAllah, Süleyman Peygambere bir çok güç ile birlikte, cinleri de onun emrine vermişti. Süleyman peygamberin emrindeki cinler, onun öldüğünü anlamak için, dayandığı asanın kırılarak, düşmesini beklemek zorunda kalmışlardır.\nSonuç:\nGaybın bilgisi tamamen Allah'a ait olup Allah-u Teala dilediği kadarını rasullerine vahyederek bildirmiştir. Bunun dışında insanların gaybı bilmesine imkan yoktur. Bazı kişilerin vahy almadıkları halde gaybi haberler (bilgiler) üretmesi insanlar üzerinde hakimiyet kurmaya yönelik çabalardır. Kim ne kadar çok gaybî bilgiye sahip olduğu yolunda propaganda yapabilirse, halk yığınları üzerinde o kadar etkin olabilmektedir. Onlar bu bilgilerle (iddiaya göre) dokunulmazlık kazanarak tartışmasız bir konuma yükselmektedirler. Artık her şey onlardan sorulur, çünkü her şeyin en iyisini onlar bilir.\nVe söz Kur'an'dan açılınca Kur'an okuyup anlamak yerine, onlar dinlenir; çünkü Kur'an'ı en iyi anlayanlar onlardır. Sözleri Kur'an gibi olmasa da, bu sözlerin Kur'an'ın tartışmasız en iyi yorumu, anlaşılması gereken gerçek anlamları olduğu iddia edilir. Kur'an-ı Kerim hakkında Kur'an-ı Kerirn'i ben bile anlamam diyerek tevazularını dile getirirler ve tabilerince bu söz şöyle anlaşılır: Bu Kur'an-ı Kerim'i o bile tam anlamadığını söylemişken bizim anlamaya çalışmamız ne haddimize!...\nBu arada olağanüstülükler ve her türlü gaybi konuyu keşfetme hikayeleri de olanca hızıyla devam eder.\nEvet insanlar doğru düşünüyorlar. Üstünlük gaybî bilgilerle sağlanır. Ama gaybî bilgi Allah'a aittir ve Allah da bize yetecek, bu konuda tüm ihtiyaçlarımızı karşılayacak kadarını Kur'an-ı Kerim'i vahyetmekle biz insanlara bahşetmiş ve bizleri Kur'an'la şereflendirmiştir.\nArtık şerefin, Allah'ın rasulünün ve müminlerin olduğu anlaşılmalıdır.\" (63/Münafikun, 8)\nDipnotlar:\n1.Ayrıca bkz.: 5/Maide, 94;35/Fatır, 18; 36/Yasin.11; 50/Kaf,33.\n2. Yusuf Suresi'nin 12. ayeti genellikte Yusuf (a)'ın sözleri olarak anlaşıImıştır. Fakat ayetin siyak ve sibakı göz önüne alındığında bu sözlerin Aziz'in kârısına asıl olduğu görülecekti. Bilhassa 53. ayet bu manayı desteklemektedir Elmalı H. Yazır'da 52. ayetin Yusuf (a)'a olmadığını vurgulamıştır. Bkz.; M. H. Yazır, Hak Dini K uf an Dili. c. IV. s. 2672. Ayrıca Süleyman Ateş mealinin son baskısında bu meali tercih etmişin. Ayrıca bkz: Yüce Kuran'ın Çağdaş Tefsiri, c. IV, s. 400.\n3. Ayrıca bkz.; 18/Kehf. 22; 3,Al-i Imran, 44.\n4 Ayrıca bkz.; 19/Meryem, 78- 52;Tur, 41; 68/Kalem, 47.\n5. Bu Konuda ayrıca su ayetlere bakılabilir 9/Tevbe, 64,47;Muhammed. 30, 63/Munafıkun. 8\n6. Ayrıca bkz.; 52/Tur, 38; 72/Cin, 8-10. özellikle 9. ayet.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}