{
  "id": "4079cadd-1ac6-4ff6-9315-124a21565f79",
  "title": "Yugoslavya'daki Milliyetçilik Krizi ve Yugoslav Müslümanları",
  "author": "Cemil Aydın",
  "year": "1991",
  "issue": "Sayı: 6/7 - Eylül/Ekim 1991",
  "url": "https://www.haksozhaber.net/okul/yugoslavyadaki-milliyetcilik-krizi-ve-yugoslav-muslumanlari-58yy.htm",
  "content": "Yugoslavya'daki komünist rejim sonrası patlak veren milliyetçilik krizi dünya gündemindeki yerini koruyor ve daha aylarca da gündemden düşmeyecek önemde. Çok partili rejime geçişle birlikte onlarca yıldır ifade bulmayan milliyetçi duygular kendisini önce seçimlerde açığa vurdu. Ülkedeki hemen hemen tüm partiler etnik-dini kökene dayanıyordu ve oyları sosyal-siyasal politikalarından ziyade etnik kimliğe göre paylaştılar. Ardından Katolik Hırvat ve Sloven Cumhuriyetleri ayrılıkçılık bayrağını dalgalandırdı. Yugoslavya'nın belkemiğini oluşturan Ortodoks Sırplar, ordu ve merkezi bürokrasinin de desteğiyle Hırvat ve Slovenlere karşı silaha sarıldı ve Haziran-Temmuz 1991'de ilk iç savaş provası yaşandı. Şövenist Sırpların hiddetinin bazı Katolik Avrupa ülkelerinden ve Katolik cemiyetlerden geniş ölçüde askeri ve mali destek sağlayabilen Hırvatları ve Slovenleri Yugoslavya'ya bağlı tutmaya yetmeyeceği çok açık, eninde sonunda Hırvatistan ve Slovenya'nın istekleri yerine gelecek. Ancak Sırplar şimdi kozlarını başka bir Cumhuriyette oynamaya çalışıyor. Nüfusunun %45'i Boşnak müslümanlardan müteşekkil Bosna Hersek'te. Bosna Hersek şu anda Yugoslavya'nın en hassas cumhuriyeti. Zira nüfusunun %30'u Sırp ve %17'si de Hırvat. Hem Sırplar ve hem de Hırvatlar Bosna Hersek topraklarına göz koymuş durumdalar. Bu amaçla tüm Sırplar ve Hırvatlar silahlandırılıyor. Eğer anlaşamazlarsa Saraybosna'yı savaşarak paylaşacaklar. Bu arada hiç bir tarafın Cumhuriyet'in asıl sahibi ve nüfusun çoğunluğuna, parlamentodaki en çok sandalyeye sahip Boşnakları hesaba kattığı yok. Bunun en önemli sebebi ise bölgedeki müslüman topluluğun sahipsiz kalışı. Hırvatlar Katoliklerden, Sırplar Ortodokslardan ciddi maddi ve manevi yardım görmesine karşılık, Boşnak müslümanlarıyla hiç bir müslüman ülkenin ilgilenmeyişi, müslüman kamuoyunun ise olaydan tamamen bihaber oluşu doğal olarak Sırp ve Hırvatları yüreklendirmiş.\nBosna tarihsel olarak Batı Katolikliği ile Doğu Ortodoksluğu arasında sınır olmuş. Osmanlı döneminde 15. ve 16. yüzyıllarda hiç bir zorlamaya maruz kalmadan islam dinini seçmişler. Hemen yaklaşık yüzyıl gibi kısa bir sürede kendi İslami kurumlarını oluşturarak, Osmanlı toplumuna yüzlerce alim, kadı, onun üzerinde vezir ve bir hayli de şeyhülislam kazandırmışlar. Osmanlı'nın bölgeyi terketmek zorunda kalması üzerine ise Katolik ve Ortodoksların (Avusturya-Macaristan ve Sırbistan) yönetimi altında yaşamaya mecbur kalmışlar. Ancak siyasi konumları ne olursa olsun dini ve kültürel kimliklerini ellerinden geldiğince korumaya çalışmışlar, islam dünyasıyla manevi ve fikri bağları ise, komünist dönemde çok zayıflamasına rağmen asla kopmamış. Osmanlı fikir hareketleri Bosna'da yakından izlenmiş. Sebilürreşad ve Sıratülmüstakim sıcağı sıcağına takip edilirmiş. Bosna müslümanları Muhammed Abduh, Cemalettin Afgani, Mehmet Akif, Musa Carullah, Reşit Rıza gibi dönemin müslüman aydınlarının fikirlerini tanımış. Geleneksel eğitim kurumlarını elinden geldiğince korumuş ve hatta ıslah akımlarından etkilenen yeni medreseler kurmuş. Bugünkü Bosna müslümanlarının liderleri de Bosna'nın kendi bağrında çıkardığı müslüman aydınlar. Liderliğini Aliya İzzetbegoviç'in yaptığı bu müslüman liderler, komünist rejimin yıkılışının ardından Demokratik Eylem Partisi'ni kısa bir zamanda örgütleyerek, ilk serbest seçimlerde en çok oyu alan parti oldu. Sırp ve Hırvat partileriyle koalisyon yaparak hükümet kuran parti, Cumhurbaşkanlığı dahil hükümetteki bakanlıkların da çoğunu elinde tutuyor.\nCumhurbaşkanı, Ali Izzetbegoviç saygın bir mücadele ve fikir adamı. Daha II. Dünya Savaşı sırasında, Sırp etnik çetelerinin onbinlerce müslümanı katlettiği dönemde; Aliya, Müslüman Gençlik Teşkilatı üyesidir. Abdulaziz Caviş'in fikirlerinden etkilenen bu teşkilatın üyesi olmak suçunda 1946 yılında komünist rejim tarafından çalışma kampına sürülür. Aliya 40 yıl boyunca ilmi eserler vererek mücadelesini sürdürür. 1984 yılında yazılarından ötürü tutuklanır ve 10 arkadaşıyla birlikte hapse atılır. Arkadaşlarının bir kaçı kendisiyle beraber 1946-1950 arasında da mahkum edilen aydınlardır. Komünist rejimin yıkılışının ardından, çekirdeğini hapishane arkadaşlarının oluşturduğu Demokratik Eylem Partisi'ni kurar. Şu anda Yugoslavya Müslümanlarının güvendiği ve saygı duyduğu, fikri ürünleriyle de İslam dünyasının seçkin aydınlarından olan bir liderdir.\nBoşnak müslümanları şu anda Yugoslavya'daki kriz dolayısıyla oldukça tedirgin durumdalar. Yugoslav ordusu Cumhuriyet'teki Sırplar'a konvoylarla silah taşıyıp dağıtırken, Hırvatlar da Lübnan'daki Hıristiyan milisler üzerinden değişik ülkelerden silah ve teçhizat yardımı alıyor. Katolik ülke ve cemiyetlerle israil'in gönderdiği bu silahlardan yaklaşık yedi gemi dolusu kadarı bir limanda yakalandı ve hakkında soruşturma açılmış durumda. Peki ya yakalanamayanlar?.. Boşnak müslümanları ise iç savaş korkusu içerisinde, sahip oldukları değerli eşyaları ya da büyük baş hayvanlardan bir kısmını satarak karaborsadan yaklaşık 1,500 DM'dan Kaleşnikof silahlar satın alarak can güvenlikleri için tedbir almaya çalışıyorlar. Yine iç savaş ihtimaline karşı belli bir milis teşkilatlanması gerçekleştirme uğraşısındalar.\nYugoslavya İslam Toplumu Ulema Reisliği de müslümanların içinde bulunduğu tehditlere karşı, enformasyon duvarlarını aşıp, müslüman kamuoyu ve kurumlarına ulaşarak, onların maddi ve manevi desteğini arıyor. Bu amaçla İslam Konferansı Teşkilatı'na üyelik başvurusunda bulunmuşlar, ama gözlemci statüsü bile tanınmamış. Onlar da dünya müslüman kamuoyuna mesajlarını İçeren bir memorandum hazırlayarak, gazeteci statüsünde temsilcilerle İstanbul'a göndermişler. Amaç, hiç olmazsa çok zor ulaşabildikleri İslami kuruluşları İslam Konferansı Örgütü Dışişleri Bakanlar Toplantısı dolayısıyla İstanbul'da bulunmaları vesilesiyle memorandumlarını iletmek, basının ve yetkililerin konuya dikkatini çekmek.\nİKÖ Dışişleri Bakanları Toplantısı için İstanbul'da bulunan İslam ülkeleri delegasyonuna, basına ve İslami kuruluşlara dağıtılan memorandumda, Yugoslavya'daki milliyetçilik krizinin bölge müslümanları için oluşturduğu tehlike anlatılarak, ümmetin maddi ve manevi yardımı talep edilmekte. Yugoslavya İslam Cemaati Ulema Reisi Hacı Yakup Selimoviç'in imzasını taşıyan memorandum, Yugoslavya'daki krizin silahlara ve tehdite başvurmadan müzakereler yoluyla barışçı bir biçimde halledilmesi çözümünü savunmakla. Yugoslavya müslümanları Yugoslavya'nın egemen cumhuriyetlerin bir birliği şeklinde kalmasını arzu ederken, bu birliğin insan hak ve hürriyetleri, demokrasi ve iktisadi refah üzerine bina edilmesini istiyorlar. Ancak eğer Yugoslavya tamamen bölünecekse, Müslüman cemaatin isteği de Bosna-Hersek'in egemen bir cumhuriyet şeklinde kalması, Kosova'daki Arnavut halkına otonomi ve hatta kendi cumhuriyetlerini kurma hakkı verilmesi. Müslümanlardan istekleri de, kendi davalarına tam siyasi destek, müslüman kamuoyunun bilgilendirilmesi ve insani yardımlardan ibaret. Ancak İKÖ'nün durumu bu ihtiyaçları karşılamaktan çok uzak. Genelde verdikleri cevap konunun gelecek toplantıda gündeme (belki) alınabileceği. Ancak krizin şu anki vehametinde, 6 ay kadar sonra ortada üzerinde konuşulabilecek bir Bosna müslümanları sorunu bile kalmayabilir.\nYugoslavya dışında yaşayan müslümanlar Bosna-Hersek müslümanları için ellerinden geleni yapmalı ve kendileri de onların mücadele tarihini iyi öğrenmeli. Zira Bosna Müslümanları onca baskılara rağmen, onurlarını ve kimliklerini korumuş, İslami duyarlılıklarını sürdürmüşlerdir. Kendi zayıf konumlarına rağmen dünya müslümanlarının meseleleriyle yakından ilgileniyorlar. Filistin veya Afganistan davası için düşmana buğzetmekten başka ellerinden bir şey gelmeyebilir, ancak kendi imkanları çerçevesinde Balkanlar'daki diğer müslüman topluluklar için yoğun çalışmalar yürütüyorlar. Kendi medreselerinde Bulgaristan, Macaristan ve Romanya'daki müslümanlar için özel sınıflar açıp, onlara kendi dillerinde İslami eğilim vermeye başlamışlar. Arnavut müslümanlar için Arnavutça ilmihal hazırlayıp ücretsiz dağıtmaya çalışıyorlar. Kendi İslami eğitim müesseseleri hala işlerlikte olduğundan (bu hususta Türkiye müslümanlarından bir ölçüde daha iyi durumda oldukları söylenebilir) kendi aydınlarını, alimlerini yetiştirerek, yüzyıllık İslami mirasa sahip kütüphanelerindeki eserleri koruyarak ve daha da önemlisi günümüz İslam dünyasındaki fikri gelişmeleri yakından izleyerek İslam dünyasına önemli fikri katkılarda bulunmayı sürdürüyorlar. Maalesef Türkçe'ye yalnızca bir kitabı çevrilen Aliya İzzetbegoviç'in yanı sıra, Türkiye'deki müslümanların yakından tanıdığı Tayyip Okiç, Muhammed Tanci, Bekir Sadak, Ali Yakup Cenkçiler Ahmet Davudoğlu vb. gibi alimleri onlar yetiştirmişler. Umarız talihin aramıza ulus devlet sınırları koyduğu bu müslüman kardeşlerimizle bundan sonra daha yakın ilişkiler geliştirebilir, birbirimizi manen ve fikren destekleyebilip, kederde ve sevinçte bir oluruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}