{
  "id": "de9d6a2a-9128-480e-a253-9f670c0b4ae9",
  "title": "Kuşkusuz Bilme (Yakin)",
  "author": "Ömer Mahir Alper",
  "year": "1991",
  "issue": "Sayı: 8 - Kasım 1991",
  "url": "https://www.haksozhaber.net/okul/kuskusuz-bilme-yakin-71yy.htm",
  "content": "Acaba düşüncemizin kaynağı ne­dir? Hangi öğeler ve yapılar oluşturur düşüncemizi, düşünüşümüzün yönünü? Aklımızda neler barındırıyor, neler saklıyoruz? Bunlar, yani varlığımızı gerçek varlık yapan önermelerimiz, yargılarımız, çıkarımlarımız, bilişleri­miz... Evet tüm bunları nelere dayat­mış, nelere yaslamışız?\nAcaba hangi yöntemi ve nasıl bir süreci izliyoruz, yaşam boyu bizi kuşa­tan bu bildirimler karşısında? Çünkü dizgesel bir bakış olmadan bu bildirim­leri nasıl evetleyebilir ya da hayırlayabiliriz?\nNiçin soruyoruz tüm bu soruları ya da niçin sormalıyız? Çünkü bizler, biz müslümanlar daha Kelime-i Şehadet'i söylemekle evrensel bilginin evrenine adım atmış olmadık mı? Acılı çırpınışlarımızdan kurtulup; karanlık ama kap­karanlık kaosumuzu aydınlık bir kosmoza çevirmeye yemin etmedik mi? Kısacası \"yakîn\"le doğmak, büyümek ve ölene kadar da onunla olmak so­rumluluğumuzda olan değil mi? Elbette ki \"evet\" diyeceğiz.\nÖyleyse nedir \"yakîn\"? Ona ulaşa­bildik mi gerçekten? Girişte sorduğu­muz soruları sorup zihnimizdeki tüm yargıları sorguladık mı \"yakîn\"e ermek için?\nyakîn, kuşkusuz olarak, tüm sanı­lardan uzak olarak bilmek demektir. \"Kuşkusuz bir bilmeğe\" ancak kuşkudan sonra varılabilir. Çünkü kuşkudur bizi kımıldatan, etrafımıza bakmayı ve görmeği sağlatan, doğaya ve kendimi­ze sorular sordurtan.\nDüşünme, araştırma, akıl yürüt­me... Tüm bunların sonucunda oluşur yakîn; doğru yolla izlenilen bir dizi zihinsel süreçler sonucu oluşur. Varlık­tan işaretler gelir duyularımıza; bunlar birleştirilir; düzenlenir ve bir üst varlığa erişilir tüm bunların ardından. Elde edi­len olgudur, vakıadır, saf gerçektir. As­lında zorunludur bu sonuç, bu çıkarsa­ma. Gidilecek başka yol yoktur çünkü. Çünkü vakıa bir tektir; ortada durmak­tadır olgu.\nKişioğlu \"gerçeği\" öyle bir yakala­mıştır ki, onun başka türlü olması ola­naksızdır. Akıl, yorucu uğraşlar kat etmiştir bu yolda; süreler telef etmiştir. Didik didik etmiştir varlığı; düşüncesini çalan bildirimleri, işaretleri.\nŞimdi tüm sadeliği ve açıklığı ile varlık ortadadır. Bu uzun yürüyüşün, bu kuşku denizinin ardından bizi bekleyen \"ilim\"dir. Ama bu \"ilme'l-yakîn\"dir. Çünkü bu ilim bizi öyle sarmış, öyle ku­şatmış ve vakıaya öyle vardırmıştır ki bizi; kuşku denizinin damlası bile barı­namaz bizde. \"Gerçek güneşi\" tüm ıs­laklığını uçuracak kadar amansızdır. yakîn'dir artık ilim. Artık \"bilmeği\" yakin kanatları ötelere uçurmuş; saf iman burcuna bırakmıştır onu. Çünkü yakîni bir biliş, ancak iman rüzgarlarının önü­ne bırakır sahibini. Bilmek ve berabe­rinde başka türlüsüne olanak olmadığı­na inanmak, iman etmek.\nVe bu biliş, bu kuşkusuz biliş, ilme'l-yakîn, bizim eylemlerimizi belirleyen güçlü bir etkendir de.\nİşte bu, salt bilmekten (ilim) ayıran bir başka yönüdür ilme'l-yakîn'in. Ken­dini uzun yürüyüşlere adama. Gerçeğin bildirimleriyle, ötelerden gelen bildi­rimlerle yaşama abanma ve yaşamda birlikte olma. Kararlı, soylu dinginliğin ardından gelen coşkun devinimlerle.\nRahmet; yıldızda işaretler var; gü­neşte, ayda, gezegenlerde, gecede, gündüzde, kuşlarda, ağaçlarda, denizlerde, toplumlarda, ırklarda...\nRahmet; insanda işaretler var; biz­de, kendimizde, benimizde.\nKör bataklardan, onulmaz sancılar­dan kurtarıcı işaretler var yakîne ere­cekler için, yakîni arayanlar, soranlar ve bakanlar için.\n\"Allah O'dur ki, gökleri dayanak ol­maksızın yükseltti; onları görmektesi­niz. Sonra arş üzerine istiva etti (bütün mülkünün, bütün yaratıklarının tahtına yani yönetimine hakim oldu; her şeyi düzenleyip yönetti) ve güneş ile aya bo­yun eğdirdi. Her biri adı konulmuş bir süreye kadar akıp gitmektedirler. Her işi evirip düzenler; ayetleri birer birer açıklar. Umulur ki Rabbinize ulaşacağı­nız konusunda kuşkusuz bir bilgiye erersiniz (tukinûn).\" (13/2)\n\"Böylece İbrahim'e göklerin ve ye­rin melekutunu gösteriyorduk ki kuşku­suz bir bilgi ile inananlardan (mukinûn) olsun.\" (6/75)\n\"Kuşkusuz bilgiye erecekler (mukinün) için yeryüzünde (Allah'a işaret eden) ayetler vardır. Ve kendi nefislerinizde de... Yine de görmüyor musu­nuz?.\". (26/20-21)\nBeklemek, durmak, salınmak, Rahmet'e yüz çevirmek. Sahi, ucuz paha­larla atlatılabilir mi bu?\nBuruşmuş fikirlerin altında nasıl oturabilir insan; körelmiş, kararmış yar­gıların otağına nasıl yaslanabilir?\nOysa Allah insanın, yakîne ermesi için her türlü donanımı sağlamış; ge­rekli tüm verileri önüne koymuştur.\n\"De ki: \"Sizi inşa edip yaratan, size kulak, gözler ve kalpler (akıl, düşünme yetisi) veren O'dur. Ne kadar az şükrediyorsunuz?\" (67/23)\nBu varlığımızı, varlığımızla birlikte bize verilmiş olan yetiler gerçeği sahte olandan, doğruyu yanlışları ve yalan­dan ayırabilecek güçtedir.\n\"Hakkında bilgin olmayan şeyin ar­dına düşme; çünkü kulak, göz ve kalp bunların hepsi ondan sorumludur...\" (17/35)\nDüşünme mekanizmamız, algıları­mız içsel veya dışsal tutarlılıkları ya da tutarsızlıkları ayırmada etkin rol üstle­nirler. \"Gerçeğin\" bilgisini veya yakîni, doğuştan getirmemekteyiz ama; yakî­ne erdirici, gerçeği buldurucu, bulucu eğilimi ve yeteneği doğuştan getirmek­teyiz.\n\"Allah, sizi annelerinizin karnından hiç bir şey bilmezken çıkardı ve umulur ki şükredesiniz diye işitme, görme (duyularını) ve kalpler verdi.\" (16/78)\nBu yeti, bu güç yaşam boyu karşı­laştığımız bir takım önermeleri veya yargıları kendisi üzerine diktiğimiz güçtür. En yalınından en karmaşığına ka­dar işte bu güç üzerine kurarız düşün­sel oluşumumuzu.\nYine de insan, \"doğru düşün­mekken uzaklaşabilmekte; zayıf yara­tılışı nedeniyle \"gerçeği görmezlikten gelip\" arkasına atabilmektedir.\nİşte Allah, sadece doğuştan getiri­len bu güç ve yetilerle insanı yeryüzün­de tek başına bırakmamış; onu yakîne ermekten alıkoyucu zaafları karşılayan ve ayrıca insanın sınırları ötesinde olan gerçeklikleri bildirici bir de \"kitap\" gön­dermiştir.\nKitap, varlığın açıklayıcısıdır; mut­lak gerçek tarafından ortaya konulmuş anlamıdır. O bize çevremizde gördüğümüz ve görmediğimiz, aklımızla kavradı­ğımız ve kavrayamadığımız her şeyin bilgisini verir.\n\"Doğrusu size rabbinizden basiret­ler geldi; artık kim görürse, kendisi için­dir, kim kör olursa kendi aleyhinedir.\" (7/104)\n\"Andolsun, biz onlara bir kitap getir­dik. İman edecek bir topluluğa bir hida­yet ve bir rahmet olmak üzere bir bilgiye dayanarak onu çeşitli biçimlerde açıkla­dık.\" (7/52)\nİnsanı, toplumu, doğayı geniş anla­mıyla tüm yaratılmışı, yaratan karşısın­daki konumuyla tanıtır bize o. Her birinin Allah merkezli olarak aralarındaki ilişki­lerini ve konumlarını bildirir.\nİnsanın toplum içindeki konumu ne­dir? Doğa ne anlam taşımaktadır onun yanında? İnsan onunla ilişkilerini belirlerken neyi amaçlamalı, neyi gözetmeli? Tüm bunlar niçin var, bizler, canlılar; kı­sacası bu evren? Her birinin görevleri nedir; yapması gerekenler?\nEvren niçin insan merkezlidir; doğa neden boyun eğmiştir ona? Doğa niçin kendini açar ona, bırakır teslim eder?\nO mutlak nedir? Bütün bu varlığın sahibi, yaratıcısı kimdir o; nitelikleri ne­dir?\nİnsanın onun karşısındaki belirleni­mi nasıldır; kendisinden beklenilen ve yapması gerekenler nedir? Özcesi niçin vardır insan?\nÖlüm nedir? Neler beklemektedir in­sanoğlunu ölümden sonra?\nTüm bunlar ve daha bir çoklarına ya­nıtlar getirir kitap. Ona uzayın sonsuz boşluğu içine atılmış bir nokta olmadığını bildirir.\nDoğru düşünmeyi, gerçeği tüm yön­leriyle tanıtır ona. Tüm çeldiricileriyle bir­likte bildirir.\nVe insan doğuştan getirdiği düşün­me yetisini ötelerden gelen bu bildirimle birlikte yeniden çalıştırıp eyleme geçirdiğinde artık yakînin karşısında apaçık durduğunu görecektir. Kitabın bildirimleriyle dış gerçek karşısındaki ahenk göz­lerini kamaştıracaktır.\nHer alanda onun yaşamla içice oldu­ğunu tutarlılıkla tüm bunları tanımladığı­nı görecektir. Gerek birey düzeyinde olsun, gerek toplum gerekse doğa ve Al­lah karşısındaki bildirimlerinin vakıa ile (ayne'l-yakîn) ve her şeyi ile yaşayacak, duyumsayacaktır bunu (hakke'l-yakîn).\nÇünkü kesin bir bilgidir o; yakîndir. Yeryüzünde bulunan hiç bir kitap gibi ol­mayan, kuşku duyulmayan, ne önünden ne de arkasından \"batıl\"ın yaklaşamadı­ğı bir kitaptır o.\n\"Ve şüphesiz o (Kur'an) kuşkusuz bir gerçektir (hakke'l-yakîn).\" (69/51)\n\"Şüphesiz kendilerine kitap verilen­ler, tartışmasız bunun rablerinden bir gerçek (hak) olduğunu bilirler. Allah yap­makta olduklarınızdan gafil olmayandır.\" (2/144)\n\"Bu, Allah'ın, kitabı şüphesiz hak olarak indirmesindendir. Kitap konusun­da anlaşmazlığa düşenler ise uzak bir ayrılık içindedirler.\" (2/176)\nVe insan kitabının bildirdiği ötelerle, duyuların ötesindeki gerçeklerle de kar­şılaşıp bunu direkt bir algıyla bilecek ve algılayacaktır. Fakat bu yakînlik, bu kuş­kusuz biliş hali dünyadaki gibi sadece Kitabî gerçeği kavrayanlara özgü olmayıp zorunlu olarak tüm insanları kapsa­yacaktır. Çünkü artık kaçış olamayacak, görmezlikten gelinemeyecek yakîn (ölüm) gelip çatmıştır onlara bir kez.\n\"Sana yakîn (Ölüm) gelinceye kadar rabbine ibadet et.\" (15/9)\n\"yakîn (ölüm) bize gelip çatana dek din gününü yalanlıyor idik.\" (74/46-47)\nArtık o ölüme tanık olmuştur; yeni­den dirilmeğe, sorguya, ödüle, cezaya. Ve doğrudan bir görüşle tanık olmaktır bu; doğrudan bir duyuşla (ayne'l-yakin),\n\"Hayır; ileride bileceksiniz; yine ha­yır; ileride bileceksiniz. Hayır; eğer siz kesin bir bilgi ile bilmiş olsaydınız (ilme'l-yakîn), andolsun o çılgınca yanan ateşi de elbette görecektiniz. Sonra onu ay­ne'l-yakîn (kuşkudan, yanılmadan uzak direkt bir biçimde, bizzat müşahade ile) göreceksiniz. Sonra o gün nimetten sor­guya çekileceksiniz,\" (102/3-8)\nSuçlu-günahkarları rableri huzu­runda başları öne eğilmiş olarak: \"Rabbimiz, gördük ve işittik; şimdi bizi (bir ke­re daha dünyaya) çevir, salih bir amelde bulunalım; artık bir gerçekten kesin bil­giyle inananlarız (mukinûn) diye yalva­racakları zamanı bir görsen.\" (32/12)\nTanık olacaktır insan. Çünkü onun bilgisi mutlak bir varlıktan gelmektedir. Onun herhangi bir biçimde yanılması olanaksızdır. Çünkü saf gerçektir o ki­tap. Ve o gün geldiğinde tüm insanlara ölüm (yakin) gelip çattığında kitabın bildirdiği, haber verdiği ne varsa tasta­mam, dosdoğru bir biçimde gerçekleşe­cektir (hakke'l-yakin). Ne duyular, ne de akıl buna karşı çıkabilecek her ikisi bir­den bu gerçek karşısında sonsuzca bo­yun eğeceklerdir,\n\"Ve eğer \"Ashab-ı Yemin\"den ise; artık \"Ashab-ı Yemin\"den selam sana. Ve eğer o, yalanlayan sapıklardan ise; artık (onun için de) alabildiğine kaynar sudan bir şölen vardır. Ve çılgınca ya­nan ateşe bir atılma da. Hiç şüphesiz bu \"hakke'l-yakîn\"dir,\" (56/90-95)\n\"Ve şüphesiz o (Kur'an) \"hakku'l-yakin\"dir.\" (69/51)\nİşte bundan sonra kişioğluna düşen tüm bu donanım ve verileri olgun bir bi­çimde \"kullanması\"; buradan hareketle temel yargılarına varması, sonuçlamalarda bulunması ve yaşamını bu gerçek üzerine yapılandırmasıdır.\nÇıkışlarımız, yol alışlarımız, öner­melerimiz, yargılarımız... Kısacası müslümanın düşüncesini oluşturan ne varsa hep \"hak\"tan, \"ilim'den, \"yakin\"den çıkmalı; hep oraya yaslanmalıdır.\nBizim düşüncemizi oluşturan öğeler yakîndir. Çünkü biz \"kitap\" ile düşünü­rüz; düşüncemizin, bilişlerimizin dayan­dığı temel odur çünkü.\nVe bizler yakîn olarak inanırız; çün­kü inançlarımızı belirleyen de odur.\n\"Onlar ahirete de yakîn olarak ina­nırlar (yukinûn).\" (2/4; 31/4; 27/3)\nKurtuluşun da temeli yakînde değil midir?\nİnkarcılar ise yakîn içinde değiller­dir. Onların algıları, düşünüşleri, sanıla­ra ve kuşkulara dayanır. Çünkü onlar, dar kalıpların ötesine geçememiş; ken­dilerini, doğayı ve kitabı önyargılardan uzak değerlendirme cesaretini gösterememiş kimselerdir. Çünkü onlar, yeryü­zünün ağırlığı altında ezilmiş, ötelere uzanacak özgürlükten kendilerini yok­sun bırakmışlardır.\n\"Gerçekten Allah'ın va'di haktır; kı­yamet saatinde hiç bir kuşku yoktur\" de­nildiği zaman, siz: \"Kıyamet saati de neymiş, biz bilmiyoruz; biz yalnızca bir zan (ve tahmin)da bulunup zan ediyo­ruz; biz kesin bir bilgi ile inanmakta olanlar (müsteykinûn) değiliz,\" demiştiniz.\" (45/32)\nO halde sanı ve kuşku içinde olma­mak için gelenekle gelen her türlü yargı­yı \"hakke'l-yakîn\" ile yeniden gözden geçirmeli düşüncemizi onunla yeniden denetlemeliyiz.\nKarşımıza çıkan her türlü bildirimi \"örnek nesil\"de olduğu gibi sorgulayabilmek \"yakin\"e ters düşen bildirimleri ve yargıları kendimizden uzaklaştırabilme gücünü ve cesaretini gösterebilme­liyiz.\nTüm bunlar için ise, \"edilgenlik\" psi­kolojisinden kurtulup kendimize, toplu­mumuza, tarihimize etkin bir biçimde bakmalı, sorular sorup yanıtlar aramalı­yız.\nHakke'l-yakîn olan Kitab'ı doğru bir biçimde kavramalı gerçekçi inanış ve yaşayış için onu kendimize merkez yapmalıyız. Onun ile sağlaması yapılma­yan her düşünüş ve eylem bizi yakîni bi­lişten ve yaşayıştan uzaklaştıracak in­sanlığın karşısına cesurca çıkıp kendi­mizi ortaya koymamıza engel olacak­tır.\n\"Öyle ise sen sabret; hiç şüphesiz Allah'ın va'di haktır. Kesin bilgi ile inan­mayanlar da (layukinûn) sakın seni tela­şa kaptırıp hafifliğe (gevşekliğe) sürüklemesinler.\" (30/60)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}