{
  "id": "f8408411-ec81-4045-9e16-2eb505f4c35b",
  "title": "Yayıncılık Olayına Nasıl Bakıyoruz? -1",
  "author": "Yöneliş Yayınları",
  "year": "1991",
  "issue": "Sayı: 4/5 - Temmuz/Ağustos 1991",
  "url": "https://www.haksozhaber.net/okul/yayincilik-olayina-nasil-bakiyoruz-1-7808yy.htm",
  "content": "Yöneliş Yayınları ile - 1\nCahili güçlerin egemen olduğu bir dünyada yaşıyoruz. Çoğunlukla, sömürüye karşı baş kaldıranların temel görüşleri, yeni cahili ortamların oluşmasını engelleyecek bir kesinlik ve doğruluk taşımıyor. Kitleler karanlık ve şaşkınlık içinde. Kitleler ve insanlar aydınlığa, adalete, kurtuluşa muhtaç.\nBu şaşkınlık ve zulüm ortamında doğruya yönelen, fıtratının sesine kulak veren güvenilir ve duyarlı sesler de yok değil.\nDoğruyu elde edebilmek amacıyla bölgesel ve grupsal yargıların taassubuna, kınayıcıların kınamasına, zalimlerin zulmüne, sosyal ve ekonomik tehditlere, saldırılara aldırış etmeyen, duyarlı, akıllı ve temiz insanların her dönemde varolduklarını biliyoruz. Adına islami denilmekte olan topluluklarda bu tür öncü insanların, hanif bir tutumla tüm gelenekçi ve taassubi engellere rağmen İslam'ın temel kaynağına -Allah'ın son vahyi bildirimi olan Kur'an'a- ve son Rasul Hz.Muhammed'in Kur'ani hükümleri uygulama esprisini elde etmeye yöneldiklerini görüyoruz.\nYine değişik coğrafyalarda doğruyu arayan, fakat Tevhidi bütünlükle, Kur'an'la, Kur'ani kültürle muhatap olmayan/olamayan nitelikli insanların laik, pozitivist, marksist, idealist veya eklektik islam kültürü gibi tezlerle tatmin olmadıklarını, insan gerçeğine ve eşyanın kanununa uymayan bu tür cahili yaklaşımlarla çatıştıklarını gözlemleyebiliyoruz.\nÖte yandan bozuk inanışların, yanlış ilişkilerin, haksız uygulamaların kuşattığı bir toplumla iç içe yaşıyoruz. Müslümanız, sorumluyuz, sorumluluk alanlarımız sınırlı değil... İstiyoruz ki yayın alanında da sorumluluğumuzun bilincinde olabilelim. İslam adı altında insanlara sunulan yüzlerce, binlerce cahili, yanlış veya kasıtlı eserlerin kuşatmaya çalıştığı yayın piyasasında iyi ve temiz insanların muhatap olacakları bilgiler, eserler ve tavırlar da yer alabilsin, yaygınlaşabilsin. Doğruyu arayan insanlar İslam adı altında yanıltılmasın.\nBu endişeler içinde ve ifade ettiğimiz doğrultuda, okuyan ve düşünen insanlara yararlı eserleri ulaştırabileceğimiz bir yayınevimiz olsun istedik. Ve yayın amacımıza uygun düştüğü beğenisiyle adına YÖNELİŞ dedik.\nAmacımız, doğruya yönelen insanlara aynı yönelişin oluşan ve oluşmakta olan semerelerini, Kur'an'ın anlaşılmasında Tevhidi bütünlüğün yaşanmasında gerekli olacak bilgi ve espriyi ulaştırabilmektir.\nYayın programımız insanın, evrenin ve hayatın yaratılış amacını, kişisel ve toplumsal ilişkilerdeki dengeyi, adil ve haklı bir yaşam biçimini arayan, bunun yanında vahyi doğrularla karşılaşıp Kur'an'ın mesajını anlamaya ve yaşadığı çevreye uygulamaya çalışan, iyiye yönelik taleb sahibi kişilere seslenmeyi amaçlamaktadır. Aynı amaçlar çerçevesinde inceleme ve araştırma yapan kişilerin veya çalışmalarından bu doğrultuda yararlanabileceğimiz kişilerin eserlerini tercüme ve telif olarak yayınlayıp, hedeflediğimiz okuyucu kesimine kazandırmak, yayın programımızın ana tasarısıdır.\nTasarılar uygulandıkları an anlam kazanırlar. Yaşadığımız çevrenin sosyal, kültürel, ekonomik, olumsuzlukları gözetildiğinde, taşıdığımız amacın ve tasarladığımız yayın programının ne gibi iç ve dış güçlükler ve engellemelerle karşı karşıya kalacağının bilinci içindeyiz.\nAllah'tan başka şefaatçi ve gayb bilicisi arayanların, zanni bilgilerini temel inanç, İsrailiyyat ve menkıbeleri nass edinenlerin, Kur'an'ın anlaşılmasında engeller oluşturanların, Kitab'da olmayanları Allah katındanmış gibi gösterenlerin, şanlı tarih kutsayıcılarının, kıraat satıcılarının, dindarlık tüccarlarının, Allah'ı gereği gibi tanımayanların yoz ve bağnaz tutumlarını biliyoruz. Bu olumsuzlukları söz konusu etmeyi faydasız ve kısır tartışma doğurucu, gereksiz ihtilafları körükleyici, riskli ve zamansız olarak değerlendiren çıkarcı ve aynı zamanda alim geçinen cahilleri biliyoruz. Yine biliyoruz ki, bugünkü dünya sultasını elinde tutan emperyalist Batı, islam coğrafyasındaki siyasetini hurafeci ve statükocu dindarların, muvahhid müslümanlara karşı güç kazanması, bireyci ve gündelikçi anlayışların yaygınlaşması yönünde geliştirmek istemektedir. Ama şeytanın tuzağına karşılık Allah'ın inananlara vaadettiği yardım çok daha güçlüdür.\nSöz konusu olumsuzluklar içinde hurafelerden uzaklaşan, uzlaşmacı duyguları aşabilen, nefislerdeki inkılabı gerçekleştirmeye yönelen, duyarlı, akıllı, inançlı kişilerin varlığı ve gittikçe çoğalmaları, yayın programımızın içeriğini belirlemede bizleri daha güvenli ve güçlü kılıyor. Bu yöneliş yoğunluğu, bizlere istişare/danışma nimetinin kapılarını da açmış oluyor. Şüphesiz okuyucu-yayıncı-yazar diyalogunun getireceği ikaz, teklif ve diğer katkılar daha iyi bir yayıncılık için kazancımız olacaktır.\nBiz, bazı tabulara şimdilik kaydıyla dokunmamak, bazı sermaye (mal, mevki, statü, güç,..) sahiplerini ürkütmemek, çoğunlukların cahili değerlerini açıktan eleştirerek onların sempatisini yitirmemek, dolayısıyla okuyucu kaybetmemek ve her toplulukla iyi ilişkiler içinde olup geniş bir piyasaya hitap etmek gibi endişeler taşımıyoruz. Düşüncemizi ve tavrımızı açık, net bir biçimde ortaya koymaya çalışıyoruz. Davranışlarımızı Kur'ani metodla biçimlendirmeye çabalıyoruz.\nDoğrularını paylaşabileceğimiz veya ibret alınabilecek kitapları; kınanır, eleştirilir, mahkum edilir ve satılmaz gibi endişeleri dikkate almadan, taleb sahiplerine, iyiliği dileyenlere ulaştırabilme hizmeti içinde olmak, bizleri sahasında görevini yapan insanların mutluluğuna erdirecektir. Tanıtım ve dağıtım zorlukları, maliyet giderlerinin sürekli artışı ile oluşan problemler, yönetim olarak karşılayacağımız ve çözmemiz gerekli başlıca engellerdir. Bu engeller, şüphesiz Türkiye yayın piyasasının ciddi ve düzenli çalışmayan çarkına bizleri ayak uydurur hale götürecek bahaneler olmayacaktır. Okuyucuya ciddi ve kalıcı eserleri, ciddi bir yayın tekniği ile sunmaya çalışacağız, iyi bir düşüncenin oluşturabileceği etkinin, kendi içeriği kadar sunuş biçimiyle de ilişkili olduğuna inanıyoruz.\nNeler yayınlayacağız? Bu soruyu genel olarak cevaplandırmak istiyoruz.\nÖncelikle insanları düşündüren, doğruya yönelten, iyi ile kötü arasında mukayese yaptıracak olan, sahip olan doğrulara perspektif kazandıran köklü birikimlere dayanan, ciddi, kalıcı ve her an başvurulabilecek nitelikteki eserleri okuyucuya kazandırmayı hedefliyoruz. Ticari amaçlı, popüler, yazarlarının tanınmışlığına rağmen içi boş kitapları yayınlamak istemiyoruz. Yayınlayacağımız eserlerin yazarları çağdaş veya geçmişte yaşamış şu veya bu mezhebe bağlı kişiler olabilir. Yayınlayacağımız kitaplarda önemsediğimiz, yazarlarından çok aktardıkları bilgi, belge ve görüşlerdir. Taşıdıkları bilgi, belge ve görüşler nedeniyle Kur'an'ın anlaşılmasında, dünyanın tanınmasında, İslam'ın yaşanılır kılınmasında faydalı olacağına inandığımız nitelikli her türlü kitap yayın programımız içinde yer alabilir, ilk elde önemli olan, doğrunun kimin tarafından söylendiği değil, doğrunun ne olduğudur. Doğrunun Kur'an ile sağlamasını yapmak ve doğruyu yaşamak ise akleden, kalbi tatmin bulan muvahhid insanların sorunu ve görevidir.\nAllah, doğru yola yönelenlere yolunu aydınlatacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}