{
  "id": "f1590d51-81ea-4f7e-9ba9-e4b9c07aba60",
  "title": "Düşünce - Eylem İlişkisine Bir Önsöz",
  "author": "Muharrem Tan",
  "year": "1991",
  "issue": "Sayı: 1 - Nisan 1991",
  "url": "https://www.haksozhaber.net/okul/dusunce-eylem-iliskisine-bir-onsoz-7yy.htm",
  "content": "Düşünce, insanın iç/dış dünyayla ilgili olarak beyninde şekillenen ve teşekkülünde birçok faktörün rol oynadığı kanaatlerden ibarettir, insan, sahip olduğu düşünceye göre yaşadığı vakıadan hoşnuttur veya değildir. Tabiatıyla bu halin insanın davranışlarını belirlemede önemli bir etkisi vardır. Müslüman olma vasfını taşıyanlar da, islami düşünüşe sahip olmaları itibariyle yaşadıkları vakıayı değerlendirmek ve temelde ortak bir tepki göstermek durumundadırlar. Çünkü, islami düşünüşün kaynağı Din'dir. Din ana ilkeleri itibarıyla iman edilmesi gereken bir olgudur (vahiy). Sözünü ettiğimiz ilkeler, islami düşünüşün esin kaynağını ve asgari müştereğini teşkil ederler. Müslümanlar açısından düşünce-eylem ilişkisini aşağıdaki noktalar dahilinde ele almak doğru olacaktır:\ni. İnsanın Varlık Nedeni: Kulluk, Hilafet, Şahitlik.\nii İslami Mesajın Bütünlüğü ve Bölünmeyi Reddedişi.\niii. İnancın Doğurduğu Sorumluluk.\ni. Varlık Nedenimiz: Kulluk, Hilafet, Şahitlik\nSemavi dinlere inanan bütün Kitab Ehli gibi biz de insanın yaratılışının bir tesadüf eseri olmadığına inanırız. Yaratılışı tesadüf eseri olmayan insanın dünya hayatında başıboş bırakılması söz konusu değildir: insanoğlu kendisinin başıboş bırakılacağını mı sanıyor?\n1\nŞu halde bu insanın bir yaratılış nedeni ve evrende kendisine öngörülen bir fonksiyonu vardır. Kur'an, yaratılış nedeniyle ilgili olarak, yalnızca Allah'a kulluk etmeyi esas alırken, fonksiyonları bakımından Hilafet ve Şahitlik görevlerini öngörmektedir. Şimdi bunları Kur'ani naslara dayanarak açıklamaya çalışalım:\nCinleri ve insanları ancak bana kulluk etmeleri için yarattım.\n2\nEy insanlar! Sizi ve sizden öncekileri yaratan Rabbinize kulluk ediniz ki, korunabilesiniz.\n3\nRabbiniz 'Bana kulluk edin ki size karşılığını vereyim. Bana kulluk etmeyi büyüklüklerine sığdıramayanlar, alçalmış olarak cehenneme gireceklerdir' buyurmuştur.\n4\nAllah'a kulluk edin, O'na hiçbir şeyi ortak koşmayın.\n5\nGörüldüğü üzere bu ayetlerde, insanın Allah'a kulluk etmek için yaratıldığı ifade edilmekte ve yalnız Allah'a kulluk ederek O'na ortak koşmaması istenmektedir. Koşulacak ortak, maddi varlıklar olabileceği gibi bizatihi insanın kendi gurur ve hevası da olabilir. Yüce Allah bizleri bu hususta sık sık uyarmaktadır:\nHevasını ilah edineni gördün mü? Gene mi onun üzerine vekil olacaksın?\n6\nHevasını ilah edineni gördün mü? Allah onu ilmine rağmen saptırmıştır.\n7\nBizler müslüman olarak her şeyden önce Allah'a kulluk etmek ve hevalarımıza gem vurmakla yükümlüyüz. Varlık nedenimizi hiç bir zaman gözden ırak tutmamalıyız. Aksi takdirde alçalmış olarak cehenneme girmemiz kaçınılmaz bir son olacaktır.\nSizleri yeryüzünde halifeler kılan O'dur. inkar edenin inkarı kendi aleyhinedir.\n8\nEy Davud! Seni şüphesiz yeryüzünde halife kıldık, o halde insanlar arasında adaletle hükmet, hevaya uyma. Yoksa seni Allah'ın yolundan saptırır.\n9\nEy insanlar! Allah'a ve Rasul'üne inanın, sizi halifesi kıldığı şeylerden sarfedin.\n10\nDilerse sizi de başka bir milletin soyundan getirdiği gibi yokeder ve dilediğini yerinize halife kılar.\n11\nİnsanın evrendeki en önemli fonksiyonu olan Hilafetin özellikleri, yukarıdaki ayetlerde yeterince işlenmiştir. Bizleri yeryüzünde halife kılan Allah'dır. O'nun halifeleri olarak görevimizi yerine getirmek zorundayız. Tebliğ çabalarına rağmen inkar edenlerin bu fiilleri kendilerinin aleyhine olacaktır. Halife olarak adil olmak, heva ve arzularımıza uymamak, hilafetini yaptığımız mülkten Allah için sarfetmek ve yeryüzünü imar etmek zorundayız. Eğer Hilafetin bu gereklerini yerine getirmezsek, alaşağı edilebiliriz. Ve Allah mülkünü başka halifelere emanet eder. Dikkatli düşündüğümüzde bu ayetlerden günlük hayatımızla ilgili çok şeyler çıkarsamamız mümkündür.\nBöylece sizi insanlara şahit olmanız için vasat bir Ümmet kıldık. Rasul de size şahittir.\n12\nYeryüzünde halife olarak yaratılan insan, ancak şahitlik yaptığı müddetçe hilafet vazifesini yerine getirmiş olur. 'Şahitlik' ise sadece doğruyu söylemekle tahakkuk etmez, imanın pratiğini sergilemekle, onu yaşamına, davranışlarına ve tercihlerine yansıtmakla mümkündür şahitlik.\nRasul'ün size şahit olması, sizin de insanlara şahit olmanız için size 'müslüman' adını veren de O'dur.\n13\nRasul(s) insanlara şahittir. Ve Allah bizlerden de insanlara şahit olmamızı istiyor. Sanırım bu ayet şehadet/şahitliğin boyut ve niteliklerini tam anlamıyla vurguluyor. Zira insanlara şahitlik yapmamız, ancak Rasulullah gibi olmakla, O'nu örnek almakla mümkün olacaktır. O'nun katlandığı güçlükler, gösterdiği direnç ve sabra aday olmakla ancak şahitler olabiliriz.\nBiz bu günleri insanlar arasında çeviririz ki Allah gerçekten iman edenleri bilsin ve sizden şahitler edinsin.\n14\nEy insanlar! Kendiniz, ana babanız ve yakınlarınız aleyhine de olsa Allah'ın şahitleri olarak adaleti gözetin.\n15\nİnsanlara şahit olmak; onların doğrularına ve yanlışlarına şahit olmaktır. Allah'ın dinine hakkıyla sarılırsak, Allah'ın şahitleri olabiliriz. Ama bu şahitlik, kendimiz, yakınlarımız, çıkarlarımız, makam, mevki ve statülerimizi zedelese de bunu yapmalıyız. Aksi halde yalancı şahitler olmaktan öteye gidemez ve bunun hesabını veremeyiz.\nİslam'ı biliyorsak, hiç olmazsa bildiğimizden emin olduğumuz kadarıyla şahitlik yapmak durumundayız. Zira bu, Kur'an'da müslüman ismini taşı yanlar için bir yükümlülüktür.\nii. İslam'i Mesaj Bütündür, Bölünemez\nBazı insanlar, islami mesajın belli bir bölümünü (örneğin sırf uhreviyat, ibadet vb.) alarak diğer bölümlerini görmezlikten gelme eğilimine sapmaktadırlar. Müslüman toplumda bunların yanı sıra, islamı henüz yeterince anlayamadıklarını ifade ederek dinin bütünlüğünü (isteyerek veya istemeyerek) zedeleyenler de vardır. Bu gibi insanlar, kendi içsel sorunları (veya hastalıkları) nedeniyle bu yaklaşımlarını aktüelleştirmekte ve bu suretle Din'e büyük bir darbe indirmektedirler. Bu Din, bölünmez bir bütündür. Bu Din'in, inananlarını yükümlü kıldığı usulü, reşid olmuş her insanın anlayacağı kadar basittir. Dinin bazı hükümlerini (usulle ilgili), nefsi problemleri yüzünden anlaşılamaz(!) veya ân için uygulanamaz görmek büyük bir vebaldir:\nBu gün sizin dininizi bütünledim, üzerinizdeki nimetimi tamamladım ve Din olarak sizin için İslam'dan razı oldum.\n16\nBiz Kitab'da hiç bir şeyi eksik bırakmadık.\n17\nElif lam ra. Bu bir Kitab'dır ki hikmet sahibi, her şeyden haberi olan (Allah) tarafından ayetleri muhkem kılınmış, sonra da güzelce açıklanmıştır.\n18\nSana bu Kitab'ı, her şeyi açıklayan ve müslümanlara yol gösterici, rahmet ve müjde olarak indirdik.\n19\nKitab'ın bir kısmına inanıp bir kısmını inkar mı ediyorsunuz?\n20\nAllah'ın sana indirdiği Kur'an'ın bir kısmından seni vazgeçirmelerinden sakın, onların hevalarına uyma!\n21\nArdlarında yerlerine gelen birtakım kötüler, Kitab'ın varisleri oldular, 'biz nasıl olsa af edileceğiz diyerek Kitab'ın hükümlerini değiştirme karşılığı bu değersiz dünya mallarını aldılar.'\n22\nAllah insana ancak gücünün yettiğini teklif eder.\n23\niii. İnançlıyız, Öyleyse Sorumluyuz\nYukarıda insan olarak Allah'a kul olmanın, müslüman olarak yeryüzünde halife olmanın ve hakikatların şahitliğini yapmanın gerekliliğini ele aldık. Bu görevlerden doğan bir sorumluluğumuz var. Bu sorumluluk, dünyevi bir menfaatın ziyan edilmesi, terfi hakkının yitirilmesi, sicilin bozulması, ticaretin kesada uğraması vb. problemlere yol açan sorumluluklarla kıyaslanamaz. Bu doğrudan, inandığımız ebedi hayattaki konumumuzun mecrasını değiştirecek bir sorumluluktur. Yaşantımızda egemen olan kötülükler (bazılarınca zannedildiği gibi) sadece faillerini ilgilendirmekle kalmayacaktır.\nİçinizden sadece zulmedenlere dokunmakla kalmayacak bir fitneden korkun!\n24\nMüslüman, imkan ve kudreti ne olursa olsun yaşadığı vakıanın gayri islami ve gayri insani yönlerine karşı inancının gerektirdiği tepkiyi göstermelidir. Rasul(s] davetin ilk günlerinde dahi gücünün zayıflığına rağmen Mekke'nin bozuk düzenine yılmadan karşı durmuştur. Bu tepki, zamana, zemine, güce ve imkana göre değişecektir. Ama tepkisizlik, inancı gerçekten ağır şekilde yaralayan bir husustur Özellikle Dini bilme, ona sahip çıkma iddiasında olan bazı insanların İslami tepkiyi sergilememeleri ve tabir caizse konumlarını mazur gösterecek gerekçeler aramaları (herkesten önce] onlar açısından hayli düşündürücüdür:\nEy inananlar! Niçin yapmadıklarınızı söylersiniz''\n25\nOnlardan bir grup var ki, Kitab'da olmayanı siz Kitab'dan sanasınız diye dillerini Kitab'a eğip bükerler.\n26\nBu yazıyı, kulluk, hilafet ve şahitlik görevlerinin bilincinde. Dininin bütünlüğünü gören ve sorumluluğunu en ulvi şekilde ifa eden bir şahsiyetin, Şehit Seyyid Kutub'un konuyla ilgili bir yorumuyla noktalamayı uygun buluyoruz:\nTevratı yüklenip de sonra onu hakkıyla taşımayanlar, kitap yüklü eşek gibidirler. Allah'ın ayetlerini yalanlayan kavim ne kötü bir örnektir. Allah zulmedenleri hidayete eriştirmez. [62/Cuma,5]\nİsrailoğulları, Tevrat'ı yüklenerek, akide ve şeriat emanetine sahip çıkmakla mükellef olmuşlardır. Sonra onu hakkıyla taşımamışlardır. Emanetin taşınması, onu anlayıp kavramak ve fıkhetmekle başlar, vicdanda ve günlük hayatta hedeflerini gerçekleştirmekle sürer. Ama İsrailoğulları tarihinin ve gerçekten Kur'an'ın gösterdiği gibi onlar, bu emaneti hakkıyla taşımamış, hakiki yüzünü fıkhetmemiş ve onunla amel etmemişlerdir.\nTevrat'ı yüklenip de hakkıyla taşımayanların oluşturduğu örnek bir akideye sahip çıkıp da onu hakkıyla taşımayanların tümü için geçerlidir Müslümanların, geçmiş nesillerin bir çoğu ve şu zamanda yaşayıp 'müslüman isimler' taşıyanları da, muslümanın yapması gerekeni yapmamaktadırlar. Özellikle de Kur'an'a ve diğer kaynaklara muttali olup, onlarla ayağa kalkmayanlar (onları uygulamayanlar) var ya, işle onların hepsi, kitap yüklü eşek gibidir. Bunların sayısı o kadar çoktur ki! Şu halde mesele, kitap taşımak, tedris etmek değil, fıkhetmek ve gereğiyle amel etmektir. [27]\nDİPNOTLAR:\n1) 76/Kıyamet. 36\n2) 51/Zariyat. 56\n3) 2/Bakara. 21\n4) 40/Mu'min. 60\n5) 4/Nisa. 36\n6) 25/Furkan. 43\n7) 45/Casiye. 23\n8) 35/Fatır. 39\n9) 38/Sad. 26\n10) 57/Hadid. 7\n11) 6/Enam. 133\n12) 2/Bakara. 143\n13) 22/Hacc. 78\n14) 3/AI-i Imran. 140",
  "crawled_at": "2025-06-02T10:26:33.995943"
}