{
  "id": "413a71aa-f5be-4d09-9f87-9155a6aaf232",
  "title": "Çözülmüşlük ve Dayatmalar Karşısında Müslümanlar",
  "author": "Şuayb Mekeç",
  "year": "1991",
  "issue": "Sayı: 3 - Haziran 1991",
  "url": "https://www.haksozhaber.net/okul/cozulmusluk-ve-dayatmalar-karsisinda-muslumanlar-32yy.htm",
  "content": "Bugün bizler laik bir ülkede ya­şamaktayız. Tebasının büyük çoğunluğunun aslına nispetle çok azından haberdar olduğu bir din, bu ülkede resmiyet planından kaldırıl­mış, kişilerin vicdanlarına bırakılmıştır. Günümüze, belleklerde gittikçe zayıf­layan bir bağla gelen islam di­ni, şu an bu özle bağlarını kuvvetlen­dirmek isteyenlerin samimi gayretleriylle gerçek çehresine kavuşmaktadır. Bu ülkenin halkı yaşadığı ve yaşatma­ya çalıştığı dini kültürünü ve sosyal pratiklerini geçmişinden miras almıştır. Oysa gerek geçmişi ve gerekse şu an­ki durumuyla mevcut vakıaya bakıla­cak olursa halkın sahip olduğu düşün­ce ve eylem-çizgisinin yanlışlıklar ve eksikliklerle dolu olduğu görülecektir. Tarihinde bu halkın aydınlanma kay­naklarının önüne engeller konulmuş­tur. O zamanın sabık egemen güçleri insanlarla onların hidayet kaynağı ara­sına girmişlerdir. Toplumsal yönelişin önünde durulmuş, tevhidî ilkelerin yaşandığı sosyal yön saptırılmıştır. Müs­lüman kitlelerin beslendikleri veya bes­lenecekleri menbaa kurutulmak istenmiştir. Çoğu zaman bu kitleler baskın güçlerin kirli politikalarına alet edilmiş, onların istekleri doğrultusunda sevk ve idare edilmişler ve mevcut sisteme dı­şarıdan veya içeriden gelebilecek teh­ditlere karşı onu koruma göreviyle şartlandırılmalardır, Türkiyeli müslü­manlar kendi tarihleri içinde dar alan­larda yaşamaya mahkum edilen ve imkanlarına el konulan insanlar ola gel­mişlerdir. Bu insanlar içte kendilerine dayatılan zor koşulları aşamazken bir de dışarıdan toplu menfaatlerini hedef alan sömürgeci güçlere karşı mücade­le etmek zorunda kalmışlardır. Böyle bir ortam, gelecekte fikri ve siyasi alan­larda onları başarıya ulaştıracak sağ­lıklı çözüm yolları kazandırmak yerine, onlardan biraz daha bir şeyler alıp gö­türen, koşulları iyice zorlaşmış bir ha­yali dayatmıştır.\nBir toplum kendisini ayakta tuta­cak etkin değerlere kavuşabileceği sü­reci başlatamaz ve bu yöndeki çabala­rını yitirirse o toplum, içinde bulunduğu atalet ve bedbahtlıktan asla kurtulamaz. Toplumsallaşma melekelerini kaybetmiş, edilgenliği, güçsüzlüğü kanıksamış bireylerden oluşmuş bir toplumun iflahı düşünülemez. Türkiye müslümanları umutlu bir geleceği amaçlayarak sahiplendikleri İslami değer ve ilkeleri kuşatarak yaşamak­tan ziyade günü birlik çıkar ve hesap­larla yaşamaya yöneltildikleri belli dönemlerde kendilerini hiç bir zaman temsil edemeyecek ve onları istedik­leri hayat tarzına ulaştıramayacak kurumlarla ya da bazı resmî kuruluş­larla bütünleşmişlerdir. Onları alabildiğine dünyevileştiren ve ideal beklenti­leriyle aralarına giren bu tarzda sap­kın pratikler, arkadan gelen kuşaklar için uzun süren bir durağanlığı bera­berinde getirmiş, yeni dimağlar için bu belirsizliğin doğurduğu boşluk hali başkaları tarafından doldurulmuştur. Özel çabaları ve yüksek performanslarıyla bu güçlüklerden sıyrılmayı amaçlayan ve İslamî uyanış sürecini başlatan muvahhid rnüslümanlar bugün hala geçmişin bedelini öde­mekle uğraşmak zorunda kalıyorlar.\nTürkiye gerçeğinde İslamî uyanış sürecinin başlangıç dönemleri hatırla­nacak olursa ilk günkü şartlarla bugün arasında belli bir ivme göze çarpacak­tır. Kur'anî aydınlığı yakalayıp tevhidi anlayışla yaygın olarak tanışabilmeyi amaçlayan bir çokları artık kitleye yönelik faaliyetlerin tasarılarıyla ilgi­lenmektedirler. Bu insanlar karşılaş­tıkları geleneksel yaşam tarzının değer ve beklentilerini toplumdaki sosyal yapı ve kurumlan, siyasal zih­niyet ve etkilerini köklü bir şekilde sor­gulayıp kitlelere ulaşabilmenin araç­ları üzerinde düşünmeye başlamışlar­dır. Daha önceleri gösterilen ve halen genel çoğunluğun sürdürdüğü tepki ve sosyal çabaların sistem içi çözüm­lemelerden ve nihaî uzlaşıdan öteye varamadığı gerçeği, müslümanları bu yönde sağlıklı yapılanına ve kitleselleşme konuları üzerinde dikkatli çözümlemelere ve hedefinden sap­mayacak tutarlı yolları düşünmeye sevketmiştir. Öncelikle duyarlı, feda­kar, basiretli, katılımcı ve istikrarlı vasıflara sahip olanlar, düşünce ve eylemde birlikte olmanın şartlarını iyi görebilmek ve iç bütünlüklerini oluş­turmak doğrultusunda belli arayışla­rını somutlaştırmaya çalışıyorlar. Bu arada varılan noktada geçmişten gelen bazı alışkınlıkların olumsuz olanlarından kurtulabilmenin güçlü­ğünden de bahsetmek de gerekiyor. Bunlardan, bireylerin gelişmelerini kısıtlayan, mevcudu değerlendir­mede yetersiz kalan, belli kişilere imti­yaz hakkı tanırken diğerleri üzerinde tahakküm kurulan kapalı yapılanma­lar ya da alabildiğine kişisel özgürlük­lerin ve bireyselliğin öncelendiği, keyf­îlik içinde her görüşün sınır tanımaksı­zın savunulabildiği ve pratik değer taşımayan eğilimler şeklinde özetle­nebilecek tecrübelerin olumsuzluğu zaman zaman hissediliyor.\nBugün Türkiye'de İslamî uyanış süreci gençtir. Düşünsel ve toplumsal alanlarda kendini ifade edebilecek seviyeye daha yeni yeni kavuşmakta­dır. Dolayısıyla ilkin kültürel boyutta sarfedilen çabaların yoğunluğuyla girilmiş bu dönemde bu nevi teorik ağırlıktaki uğraşların pratik hayata evirilmesi pek kolay olmasa gerek. Aslolan insanların aralarında, yapa­cakları işlerde bilinçli ve kalıcı ilişkiler oluşturabilmeleri, ilkeli, katılımcı eği­timlerine ve dayanışmalarına Önem veren bireylerin beraberliklerini Kur'ani şiarlar çerçevesinde başarılı bir şekilde ortaya koyabilmeleridir. Müslümanlar ortak pratiklerini ancak bu şekilde düzenleyip topyekün mücadele hedeflerini bu minval üze­rinde başarıya ulaştırabilirler.\nYaşadığımız ülke rejiminin değişmekte olan dünya dengesine ayak uydurabilmek için yeni düzenlemelere gittiği gözlemlenmektedir. Türkiye Cumhuriyeti özde laik ve Batılı değer­ler çerçevesinde oluşturulmuş ilkelere dayanan bir devlet felsefesine sahip­tir. Bu ülkede devletin yürürlükteki uygulamaları sözde demokratik usul­lerde cereyan etmektedir. Oysa gerek ara rejimlere, gerekse keyfi yorum ve uygulamalara neden gereksinim duyulduğu düşünülecek olursa, asılla çelişen bir durum gözlenecektir. Kişi­sel özgürlüklerin, düşünce özgürlüğü­nün, dinî uygulamalarda sahip olun­ması gereken özgürlüklerin genellikle askıya alındığı veya farklı uygulama­larla geçiştirildiği konular hep aynı problemi çağrıştırmaktadır. Yani teo­ride tanınan hak ve özgürlük kapsa­mıyla pratikte karşılaşılan uygulama­lar arasındaki çelişkiler hep var ola gelmiştir. Şu halde sozkonusu olacak değişikliklerle bu ülke insanlarına yönelik faydalar ummak safdillik ola­caktır. Zaten böyle bir umut Türkiye Müslümanlarının beklentileri açısın­dan da bir çözüm teşkil etmemekte­dir.\nMevcut iktidar üç farklı konuya ilişkin \"şartlı salıverilme\", TCK'nın 141, 142 ve 163. maddelerini iptal- ve terörle mücadele yasası- hususla­rında yeni bir yasal düzenlemeye gitti, incelendiğinde önceki yasaların kaldı­rılmasının hiç bir anlam taşımadığı, bilakis onların yerine kapsamı daha genişletilmiş ve alabildiğine muğlak, hemen her fiili kapsayacak tarzda tanımlanmaya açık bir hükmün getiril­diği farkedilecektir. Önceden 141, 142 ve 163. maddeler yürürlükte iken belki kolaylıkla suç kabul edilemeyecek fiil­ler bu yasayla kolayca suç kategori­sine sokulabilecektir. Gerçekte terörle mücadele yasası denilen bu hüküm Türkiye'de yerleştirilmeye çalışılan yeni sivil yönetim biçimi doğrultusunda atılmış Önemli bir adımdır. Sis­temin yeniden formüle edilebilmesi için, yeni metodların bulunması ve tanımlanması gereci/ordu. Artık belli zamanlarda askeri mekanizmalarca yürütülen görevler sivil iktidar güçle­rine devredilmiş oluyor, yani sıkıyöne­tim kararlarının adı bundan böyle hükümet kararnamelerine dönüşmüş oluyor.\nSistemin gerçekleştirmek istedikleri ortada: Ülkenin yeni dünya düze­nine uyumunu sağlamak ve farklı dönemlerde, farklı içerikler yüklenen demokrasiyi yeni işleviyle sağlam bir ray üzerine oturtmak. Alışılagelmiş hali ile mevcut devlet modelinin yeni biçimine kavuşması için gerekli deği­şikliklerin yapılması, rejimin en önemli güvencesi olacaktır. Ama şu var ki bu düzende her ne kadar göstermelik değişikliğe gidilmiş olsa da değişen adlar ve uygulamaların yolları olup öz aynı kalacaktır.\nBu ülkede yaşayan müslümanlar açısından bu yasalar çerçevesinde yapılan değişiklikler, \"163 sonrası\" diye adlandırılabilecek tartışmalı bir ortamı doğurmuştur. Kimi çevre ve şahıslara göre, bu yasa düzenin müslümanların lehinde attığı önemli bir adım, kimilerine göre ne olacağını zamanla görebileceğimiz bir düzen­leme, kimilerine göre ise müslümanları hedef alacak bir komplonun ilk belirtileridir.*\nSistem içi çözümden yana olanlar yeni yasal düzenlemeleri demokratik hakların elde edilebileceği ve oluşan zemine dikkatlerin çekilmesinin zorunlu olduğu imkanlar olarak görü­yorlar. Onlara göre aklı selim için yol birdir. Artık hakim ve savcılarımıza güvenilebilir. Somut hedefler vaad edecek siyasi mücadelemize hız veril­melidir; zira müesseseleşme yolu açıl­mıştır. Bu ortamı suiistimal edeecek küçük gruplara, köktenci hareketlerin kışkırtmalarına kanmadan topyekûn toparlanarak güçlü adımlarla iktidara yürünmelidir.\nÇekimser görüşe göre, temkinli olmaya devam etmeliyiz. Önceden sahip olduğumuz dikkatleri yitirmemeliyiz. Yasalar bir gün bizim lehimize dönüşecek niteliğe kavuşabilir; beklemeliyiz, sabretmeliyiz.\nSon görüşe göre, değişen bir durum olmamıştır. Tabii hakların görü­nürde kabul edilmesi bizi kısa sürecek bir rehavetin aldatıcılığına sürükleme­melidir. Dolayısıyla şu anki yeni düzenlemeyle, yeni dünya düzenine muhalif olanları güç duruma düşür­mek amaçlanmıştır: Hem kamuo­yunda, hem de yasa önünde.\nMeşru talepler konusunda müslü­manlar arasında farklı algılayışlar mevcuttur. Gerçekte yürürlükteki yasaların dayandığı temel mantık kendisiyle sistemin bekasının hedef­lendiği laik-batıcı devlet zihniyetidir. Bu zihniyetin bünyesini parçalayacak veya bazı bölümlerinde köklü değişik­liklere gidecek herhangi bir anlayışa veya eyleme imkan tanınacağı düşü­nülmemelidir. Ama devlet ve siyasal iktidar güçleri kendilerince izin verdik­leri kadarıyla dışa vurulan muhalif fikrî ve pratik tepkilere ses çıkartmayacak­lardır. Hatta bu durumda olanların sis­tem içinde güçlenip, yönetim yelpaze­sinde bir köşe tutmaları teşvik bile edi­lebilecektir. Zaten tarihinde sabık ikti­darlarca samimiyeti istismar edilen kit­lelerin sahip olduğu din anlayışının, dini sadece bir tarafından tutmaya güç yetirebildiği göz önünde bulundurulursa, sistem içinde böyle bir pratiğe elverişli zemin de bulunmaktadır.\nRabbimizin bizden istediği yegane tavır halimizi değiştirebilmek, kitabın mesajını parça parça anlaşıl­maktan kurtarmaktır. Unutulmamalı­dır ki mevcut rejimin kendisini koru­mak istediği temel sorun topyekûn değişikliği amaçlayan tüm düşünsel ve eylemsel çabalardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}