{
  "id": "422c5d5d-377d-4f99-95b2-2c0ad6bd56de",
  "title": "Muhammed Abduh (1849-1905)",
  "author": "Zuheyr Hüseyin",
  "year": "1991",
  "issue": "Sayı: 6/7 - Eylül/Ekim 1991",
  "url": "https://www.haksozhaber.net/okul/muhammed-abduh-1849-1905-61yy.htm",
  "content": "Modernizm, rasyonalizm, liberalizm vb. kavramlar ve bu kavramların tekabül ettiği alanlar Türkiyeli müslümanlar tarafından eni konu düşünülüp tartışılmış olmaktan uzaktır. Bu kavramlardaki mübhemiyet, önlerine İslamî sıfatı eklendiğinde iyice katmerleşmektedir. Açık olan bir şey varsa o da şu: etrafı -en azından şimdilik- bir sis perdesiyle çevrilmiş olan bu kavramlara fazla dayanmamak, bu kavramlar ağı içerisinde addedilen figür ve fikirleri değerlendirirken dikkatli ve basiretli olmak gerektir. Okuyacağınız bu yazıda İslam modernizmi kelimeleriyle kullanılan terimin, ihya ve tecdid kavramlarının taşıdığı mana ile değerlendirilmesi gerektiğine dikkat çekmek isteriz.\nhaksöz\nMısır'daki İslam modernizminin kurucularından birisi olan Muhammed Abduh, Cemaleddin Afgani'nin coşkulu bir öğrencisi ve ateşli bir takipçisiydi. Abduh, on beş yıllık yakın dostlukları süresinde üstadının derslerini öylesini iyi öğrenmişti ki; onu geçti ve geride daha somut, mühim ve kalıcı bir miras bıraktı. Bu mirası, yazılarında, konferans ve vaazlarında ve de Ezher'de hocalık, Yönetim Kurulu Üyeliği ve Mısır Baş Müftülüğü gibi zeminlerde oluşturdu.\nMuhammed Abduh, aşağı Mısır'da alt-orta sınıftan bir çiftçi ailesinin çocuğu olarak dünyaya geldi. On yaşında bir köy okulunda okuma ve yazmayı öğrendikten sonra Kur'an'ı ezberleyebilmesi ve güzel bir şekilde kıraatini öğrenebilmesi için Kur'an hafızı yetiştiren bir okula gönderildi. İki yıl içerisinde her iki görevinin de üstesinden geldi ve 1862'de Tanta'daki Ahmedi Camii Okulu'na gitti. 3,5 yıllık ezbere dayalı bir eğitim sonrasında hocalarının son derece teknik derslerini anlamada büyük güçlükler çeken, üstelik dışarılarda oyun oynamaya çok düşkün olan genç Abduh, okulu, tatminkar olmayan öğretim metodları yüzünden cesareti kırık bir biçimde tamamen terketti. Babası ve çoğu akrabası gibi bir çiftçi olmak üzere köyüne döndü ve orada bulunduğu sırada on altı yaşında evlendi. Evliliğinden kırk gün sonra Muhammed Abduh, kendisini hayal kırıklığına uğratan eski okuluna dönmesi için babası tarafından zorlandı. Okula dönmek üzere köyünden ayrıldığında cesareti kırılmış olan bu genç okul kaçağı, babasının isteğine itaat etmedi ve akrabalarının yanına gitti. Orada büyük amcası Şeyh Derviş onun hocası oldu ve onda dini ilimlere karşı doymak bilmez bir iştah ve tasavvufa karşı yoğun bir ilgi yarattı. 1865'te Abduh, Tanta'daki okula bu kez hayli motive olmuş ve dini eğitim almak için çok istekli bir biçimde döndü. Ancak yarım yıl geçmişti ki, Abduh Kahire'deki dünyaca meşhur İslami bir kurum olan Ezher'de öğrenim görmek için sabırsızlanmaya başladı. Sonraki dört yıl boyunca orada eğitim gördü. Bu zaman zarfında kendisine büyük amcası tarafından telkin edilen ve hayatındaki hakim etkilerden birisi olan tasavvufun tesiri altındaydı. Bunun sonucu olarak, Ezher'deki eğitim sırasında ya da memleketindeyken gün boyunca oruç tutar, çoğu geceleri ibadetle ve Kur'an okumakla geçirirdi. Kaba saba elbiseler giyiyor, zahidane (ascetic) bir yaşam biçimini benimsiyor ve gitgide bir münzevi haline geliyordu. Abduh, 1871'de böyle bir ruhi esriklik haleti içinde büyük amcasına periyodik ziyaretlerinden birisi için gittiği zaman, hocası ondaki değişikliğe şahit olduğunda şaşırmış ve onu tedricen daha normal bir yaşam tarzına geri getirmeye karar vermişti. Himayesi altındaki büyük yeğenini sosyal etkinliklere katarak ve onu geniş bir yelpazedeki sorunları tartışmaya ve müzakere etmeye teşvik ederek bu hedefini gerçekleştirdi.\n1\nAbduh büyük amcasının bu dönüşümdeki katkıları hakkında şunları yazmıştı:\nÖnceleri bana şaşalı gelen bu dünya hayatı gözümde küçülmüş ve ilim tedariki, -önceleri önem vermediğim- ruhumun Allah'a karşı duyduğu iştiyak muazzam hale gelmişti. Bütün kaygılarım gitmiş, tek bir kaygım kalmıştı, o da; ilimde ve ruhi alanda mükemmel hale gelmek. Dahası, beni çok az bir zamanda cehaletin karanlıklarından kurtarıp ilmin geniş ufuklarına götüren, kör bir taklidin zincirlerinden Allah ile mistik bir birliğin serbestisine kavuşturan şeyh hariç, ruhumun meylettiği alanda bana yol gösterecek bir rehberim yoktu.\n2\nFakat, Abduh'u sufiliğin mistik ve pasif dünyasındaki istiğraktan sıyırıp, İslam toplumlarının ıslahı ve İslam'ın yeniden yorumlanmasıyla ilgili aktif ve pratik meşguliyetlere sokan, alim, zeki ve siyasi olarak atak birisi olan Afgani ile 1871'de başlayan yakın arkadaşlığı oldu. Sözgelimi 1874'te gazete ve dergilere makaleler yazmaya başladı ve 1876'ya gelindiğinde yayınlanmış iki kitabı vardı. Yazılarında, geleneksel ulemanın İslam kelamı ve fıkhı konusundaki usulperest ve dogmatikliğinin eleştirisi görülür. O aynı zamanda sürekli olarak, modern bilimlerin öğretimine ve Batı'nın gelişim sebeplerini anlamaya duyulan gereksinimi vurguladı. Çünkü müslümanlar geçmiş başarılarla yaşamaya devam edemezler. Yapmak zorunda oldukları şey dramatik bir biçimde değişen geçmişi, kendilerine daha iyi bir gelecek kurmak için şimdiye uyarlamalarıydı. Son imtihanlarını verdiğinde, Ezher'in geleneksel düşünceye sahip uleması onu bırakacaklardı, fakat Daru'l-Ulum'ün hür düşünceli rektörünün zamanında araya girmesiyle hocaları derslerini geçmesi hususunda ikna edildiler. Diplomasını ve alim payesini almasından sonra, Abduh Ezher'de kalmayı ve Hidiv Dil Okulu'nda öğretmenlik yapmayı yeğledi. Burada üstadı Afgani'den öğrendiği mantıki istidlal ve akıl yürütmeye dayalı aynı metodu uyguladı. Her iki müessesede çalışırken zihni sürekli, Mısır toplumunu geliştirmek için İslam hukukunun ve Arap dilinin ıslah çareleriyle meşguldü. 1879'da devrimci görüşleri ve doğu despotizmini tehdit eden davranışları yüzünden her iki kurumdaki görevinden uzaklaştırıldı. 1880'den itibaren 2 yıl el-Vekayii'l-Mısriyye'n'in üç editöründen birisi olarak çalıştı. Fakat 1882'de Urabi Paşa önderliğinde Mısır'daki İngiliz ve Fransız nüfuzuna karşı başarısızlıkla sonuçlanan milli ayaklanmaya karıştığı şüphesiyle Mısır'dan uzaklaştırıldı ve sürgüne gönderildi. Suriye ve Lübnan'da bir müddet kaldıktan sonra Abduh, 1884'te Afgani tarafından kendisine katılması için Paris'e çağrıldı. Aynı yıl, anti-emperyalizm, İslam milliyetçiliği, İslam modernizmi, panislamizm vb. konularda ses getiren yayınlar yapan Urvetu'l-Vuska adlı derginin yayınına başladılar. Gazetenin yayını yasaklandığında ve Afgani 1885'te Paris'ten sınır dışı edildiğinde, Abduh, aktif bir şekilde ders vermeye ve yazmaya başladığı Beyrut'a döndü. Mısır'dan zorunlu olarak uzak kaldığı dönem zarfında (1882-1888), Avrupa'da, daha önce kitaplarda okuduğu ikbal ve inkişafı bizzat görme imkanını elde ettiği seyahatler yapma fırsatı buldu. 1889'da artık Abduh, göçebe yaşamaktan yorulmuş ve üstadı Afgani'nin devrimci İslami ideallerini yitirmişti. Mısırlı otoritelerle uzlaşmaya ve geri dönmesine müsaade edildiği takdirde politikanın dışında kalacağına söz vermeye karar verdi. Sistem içinde kalarak müslüman toplumların tedrici dönüşümü için çalışacağına dair o ve Mısırlı otoriteler arasında zımni bir antlaşma vardı. Mısır'a dönüşünde kadı olarak atandı, fakat İslamî meseleler üzerinde konuşmaya ve yazmaya velud bir biçimde devam etti. On yıl sonra İslam konusundaki mutedil ve yenilikçi fikirlerinden ötürü o kadar popüler olmuştu ki, Mısır Baş Müftülüğü'ne ve de daimi olarak Yasama Meclisi üyeliğine, atandı. Ölümünden önce gücünün zirvesine ulaştığı çok etkin ve üretken altı yıl süreyle bu görevlerde kaldı.\n3\nAbduh'un İslami İslahat hareketi için tavsiye ettiği (miras olarak bıraktığı) ve de müslüman modernistlerce sürdürülen program dört ana başlık altında özetlenebilir:\na) İslam'ın hızla yayıldığı mutantan günlerine dönüş için Kur'an ve hadis öğretimi;\nb) İslami öğretinin modern düşünce ve çağdaş bilginin ışığında yeniden yorumlanması ve yeniden biçimlendirilmesi (reformulation);\nc) Mısır'daki yüksek eğitimin ıslahı;\nd) İslam'ın Batı nüfuzuna ve Hıristiyan saldırısına karşı savunusu.\n4\nAbduh'un kafasında iranlı hocasının yeşerttiği içtihad tohumları iyice kök saldı, büyüdü ve gelişti. O, durmaksızın İslam'ın taklid bağından kurtulması, bütün müslümanların Kur'an üzerinde dikkatlice çalışmaları ve buna ilaveten İslam'ın klasik döneminin aklın ışığında incelenmesi fikrinin yerleşmesi için uğraştı. Ancak bu yolla, müslümanlar kendi hayatlarını ve toplumlarını ilerletebilirlerdi. İslam hakkında söylenilenlerin (bunu söyleyenler isterse alimler olsun) mantıksız ve manasız olduğu takdirde, Kur'an'ın bunları ayırdetme hakkını tüm müslümanlara verdiğini de belirtiyordu. Bu böyleydi; çünkü, İslam, insanları din adamlarının otoritesinden kurtarmış, Tanrı ile yüzyüze getirmiş ve hiç bir şefaate bel bağlamamasını öğretmişti.\n5\nBaşka bir yerde şöyle diyordu: O'na göre ecdada atfedilen üstünlük, mazinin saçmalıklarının kamilen korunmasını sağlayan bir bahaneydi ve bu gibi bir yanılmazlık bahanesi insan zekasına aykırı düşüyordu.\n6\nÜstadı Afgani gibi ve keskin bir tepkiyle evvela medrese tipi eğitim türünü ele aldı. Abduh, müslümanları sürekli gerçek İslam'ın ruhunun ışığı altında tahlile, akletmeye, problemlerin anlaşılması için mantık yürütmeye teşvik etti. Bir defasında işi şunu söylemeye kadar vardırdı: Akıl ile kutsal kitabın zahiri anlamı arasında bir zıddiyet halinde, akıl; yorumun çeliştiği yerde kutsal metin mecazi [metaphorical] bir şekilde yorumlanmalıdır.\n7\nBaşka bir vesileyle şöyle diyordu: Hemen tüm dinler arasında İslam delilsiz bir şeye inananları ayıplayan, kesinlik taşımayan inançları izleyenlere hitab eden tek dindir, İslam konuştuğunda akla hitap eder ve Yüce Kitap mutluluğun, aklın doğru kullanımından geçtiğini açıklar.\n8\nAbduh'un akıl ve rasyonalite üzerindeki vurgusu dikkate alındığında, onun İslam ve müsbet ilmi Allah'ın bize doğru yolu bulmada rehberlik etmesi için verdiği aklın ikiz kardeşleri olduğunu düşünmesi şaşırtıcı değildir.\n9\nİslam hakkındaki yoğun bilgisinin yanı sıra, Abduh sürgündeyken Batı'da yaptığı seyahatlerden ve Batı entellektüel düşüncesine ait okumalarından geniş, serbest bir bakış açısı edinmişti. Abduh, -üstadı Afgani gibi- geçmiş başarıları yad ederek yaşanamayacağına, yapılması gerekenin dramatik bir biçimde değişen bu geçmişi kendileri için daha iyi bir gelecek uğruna bugüne adapte etmeleri olduğuna inanmıştı, İslam'ın iki açık (vazıh) fakat önemli unsurdan ibaret olduğunu düşünüyordu: USUL ve FURU. Usulü'd-din (İslam'ın Temelleri); iman-akide-feraiz (yapılması zorunlu görevler) ve ahlak (eşitlik, adalet, refah prensipleri)tan oluşmaktadır. Usulü'd-Din hiç bir durumda değiştirilemez. Diğer yandan, furu', muamelat (insanlar arası ilişkiler) gibi imanın ikincil ya da öze ilişkin olmayan hususiyetlerini oluşturur. Bundan dolayı, toplumsal, kültürel, ekonomik ve siyasi ilişkilerle alakalı düzenlemeler kutsal [sacrosanct] değildir ve değişime tabidir.\n10\nMısırlıları Usulü'd-Din konusunda düşündürebilmek için Abduh, Kur'an tefsiri yazmak gibi bir görevi deruhte etti. Öldüğünde tamamlanmamış bir halde bulunan, fakat sonradan talebesi Reşid Rıza tarafından ikmal edilen Kur'an tefsirinde Abduh, hür [liberal], aklî [rational], yenilikçi [modernist] bir yönelimi benimsedi.\n11\nAbduh, Mısırlılar'dan, sadece klasik Arapça, fıkıh ve kelam eserlerini çalışmalarını istemiyordu. O, aynı zamanda Batı'nın dinamik gelişimini etkileyen sebepleri anlayabilmek için modern bilimlerin ve Avrupa'daki dini gelişmelerin tarihinin de bilinmesini arzuluyordu. Modern Batı entellektüalizminin İslam ile -mükemmel bir biçimde- kabil-i telif olduğunu vurguluyordu. Bu noktayı pekiştirmek için yazılarında ve konferanslarında temel İslamî kavramlarla müsbet ve faydalı Batılı fikir ve ideallerinin yaratıcı bir sentezini ortaya koymaya çalıştı. O, bu yolla, hem Mısırlı aydınların çoğunun dindar, samimi müslümanlar olarak kalabilmelerini, hem de Batı'nın onlara sunabileceği en iyi şeyi kabul edip ayarlayabilmelerini sağladı. H. A. R. Gibb bu konuda şunları yazmaktadır:\n\"Onun gerçek şakirdleri ulemadan olmayan, özellikle Batı tarzı eğitim görmüş ve kendi içinde iki yönelimi barındıran insanlardan oluşuyordu. O ve onun eserleri ilk elde toplumsal ve siyasal ıslahatçılar için bir silah, bir kalkan oluşturuyordu ve halen oluşturmaya devam etmektedir. Islahatçılar onun nüfuzu sayesinde, önceden haberdar olunmayan yeni fikirlerini götürdükleri insanlar nezdinde kabul görüyorlardı, ikinci olarak, geleneksel bilgi ile Batı'nın sunduğu yeni akılcılık arasında gitgide büyümekte olan uçurumu geçici de olsa kapatmaya çalışmış ve Batı üniversitelerinde eğitim gören, önceleri inancını yitirme tehlikesi ile karşı karşıya kalan müslüman öğrencilerin öğrenimlerini tedirgin olmaksızın, suçlamalara maruz kalmadan sürdürmelerini mümkün kılmıştır. Bu güçlüğün giderilmesiyle müslüman Mısır bir kaynağın boşa kullanılmasını önlemiştir. Mısır düşüncesinin ağırlık merkezinin oluşumuna herkesten çok o katkıda bulunmuş ve İslamî bir çerçevede ilerleme fikirlerinden mülhem bir literatür oluşturmuştur.\"\n13\n1898'de Abduh, Menar adlı aylık bir dergi yayınlayan öğrencisi Reşid Rıza'ya yardım etti ve bir süre sonra dergiyi beraber çıkarmaya başladılar. Bu derginin hakim teması, anlaşılacağı üzere, onun tüm hayatının nihai hedefini oluşturan İslam'ın yeniden yorumlanması/ihyası ve İslam toplumunun ıslahı idi. Nitekim Menar dergisi bir süre onun İslam hakkındaki liberal (hür) ve modernist (yenilikçi) görüşlerini yaymada en önemli araç haline geldi.\n14\nAbduh, 1892'de Yeni Mısır Hidiv'inden Ezher Üniversitesi Yönetim Kurumu üyeliği teklifini aldığında çok memnun olmuştu. Öğrencilik yıllarından bu yana müfredatını, öğretim metodlarını ve bu kurumun yönetim şeklini değiştirmek istiyordu. O, İslami Yüksek Eğitimi ıslah ve Ezher'in tedrisatını yenileştirdiği takdirde, dünyanın her tarafındaki müslüman -alimlerin, İslam dünyasının en meşhur eğitim merkezine akın akın geleceklerine inanıyordu. Böylelikle, deruhte ettiği islâm toplumunu ıslah etme görevi hemen hemen tamamlanmış olacaktı. Dolayısıyla Abduh'un, aşağıdaki ıslah önerilerini teklif eden, Ezher Yönetim Kurulu'ndaki en önde gelen sima olması şaşırtıcı değildir. Sözü geçen önerilerin bazıları şunlardı: Modern bilimlerin müfredata alınması, öğretim görevlilerinin ücretlerinin artırılması, öğrenci yurtlarının şartlarının iyileştirilmesi ve sayılarının artırılması, kafetaryalarda öğrencilere sunulan yiyeceklerin kalitesinin yükseltilmesi, üniversitedeki sağlık hizmetleri için önce bir dispanser, sonra da bir hastane kurulması, Ezher Vakfı'nın yeniden düzenlenmesi ve iyileştirilmesi, kurumun yönetim sistemini düzenleme görevini yürüten Ezher Şeyhi'ne yardımcı olmak üzere memur ve hizmetlilerin sayılarının artırılması, tatillerin süre ve sayılarının azaltılarak, eğitim süresinin 4 aydan 8 aya çıkarılması, bütün öğrenciler için zorunlu klasik Arapça derslerinin konulması ve kütüphanedeki kitapların arttırılması... Bu ıslahatlardan kimileri hemen uygulamaya sokulurken, bazıları Abduh'un ölümünden sonra gerçekleştirildi.\n15\n1899'da Hidiv, Abduh'a Mısır Baş Müftülüğü'nü teklif etti. Bu durumda o, Mısır'da şeriatın en üst resmi yetkilisi oluyordu ve onun fetvaları nihai yetkiyi haizdi. O bu etkin ve güçlü konumundan elde ettiği avantajla tüm İslamî yargı sisteminin ıslahı ve İslam Hukuku'nun devamlı olarak gözden geçirilmesi sürecini başlattı. Seleflerinin aksine, müftülük binasının kapılarını -zayıf ve güçsüz olsa bile- her ferdin, onun kararlarını değiştirebilmelerine imkan sağlamak amacıyla halka açtı. Onun özellikle üç fetvası çok meşhurdur: Bir fetvasında o, müslümanlara yahudi ve Hıristiyanlar tarafından kesilen hayvanların etlerinin yenilebileceği iznini verdi. Çünkü onlar da Ehl-i Kitap'tı. Bir diğer fetvasında o, faiz veren posta idaresine bağlı bankalara müslümanların para yatırmasının caiz olduğunu belirtti. Bu fetvaların üçüncüsünde, Kur'an'ın bir erkeğin dört eş almasına müsaade etmesine rağmen, bu pratiği onaylamadığını ifade etti. Ayrıca, Kur'an erkeklere eşlerinin hepsine eşit davranmalarını öğütlemektedir. Bu, Abduh'a göre dolaylı da olsa, çok evliliğin yasaklanmasına işaret etmektedir. Çünkü, açıktır ki, hiç bir erkeğin eşlerine eşit olarak davranabilmesi mümkün değildir.\n16\nBenzeri biçimde Abduh, talak'ın müslüman erkekler tarafından tek taraflı ve keyfi olarak kötüye kullanılmasına da karşı çıkmıştı. O, kati şekilde, Kur'an'ın karı-koca arasındaki geçimsizlik halinde tarafsız aracıların devreye girmesini emrettiğini ileri sürüyordu. Çünkü talak eşler arasındaki geçimsizlikten kaynaklanan ve mahkeme onayı olmaksızın boşanmaya izin verilmemelidir.\n17\nGerçekten de Peygamber döneminde kadının konumunu iyileştiren devrimci ıslahatlarla, 19.yüzyıl İslam dünyasında kadının ikincil ve güçsüz konumu arasındaki farklılık Abduh'u fazlasıyla müteessir ediyordu. Bu yeis halinde, bir keresinde şöyle demişti: Dinimizin kadına verdiği hakların farkında olmayan müslümanlar, kadının eğitimi konusunda yanılageldiklerinden, biz de kadının eğitimine karşı bir konuma düştük.18 Şurası inkar edilemez bir gerçektir ki, Mısır Baş Müftüsü olarak edindiği etkin konum sayesinde Abduh, İslami modernizmin sadece kendi vatanında değil, tüm İslam dünyasında saygın ve muteber bir yönelim olarak addedilmesini sağlamıştır.\nAfgani'nin izini takip eden Mısır Baş Müftüsü, müslümanlar ya da gayri müslimler İslam'ı eleştirdiklerinde, İslam'ı güçlü ve etkin bir biçimde savunmada tereddüt etmemiştir. Sözgelimi o, liberallere, bazı durumlardaysa Batıcılara, Arap milliyetçiliği ve laik hümanizm taraflısı müslümanlara dinin, erdemlerin ve insan yaşamının en önde gelen hayatiyet kaynağı olduğunu hatırlatıyordu:\nDin, ilk muallim... ilim talebinde insan ruhunun en mükemmel rehberi... ruhu yüce değerler ve erdemli nitelikler konusunda eğiten en büyük öğretici... onu adalet, merhamet ve asaletle donatan... -ve özellikle de İslam- yabanıl bir milleti çok kısa bir zamanda en muazzam hikmet ve ümrana ulaştıran değerler bütünüdür...\n19\nOnun gayri müslimler karşısındaki İslam savunusu güçlü ve etkili idi. Bunlardan Fransız Dışişleri Bakanı Gabriel Hanotaux ile el-Camia adlı Arap dergisi editörü Farah Antun'a verdiği cevaplar en kayda değer olanlarıydı. Ve bunlar Abduh'a Mısır'da büyük bir şöhret kazandırdı.\n20\nAbduh'un İslamî ıslahat çabaları ölümünden sonra onun bilgili ve yetenekli öğrencilerinden Reşid Rıza önderliğindeki Selefiye Hareketi ile sürdürüldü. Sözkonusu hareket selefin, yani İslam'ın belli başlı mezheplerinin ortaya çıktığı klasik dönemde yaşamış ilk nesillerin fikir ve ideallerine dönüp, onları günümüzün ışığı altında yeniden yorumlamayı amaçlıyordu. Selefiye Hareketi mensupları, yelpazeyi, selef terimini Peygamber ve müslümanların ilk kuşağıyla sınırlayan aşırı muhafazakarlardan, terimi İslam'ın hızla yayıldığı ve büyüdüğü ilk dönemlerdeki müslümanları da kapsayacak şekilde genişleten aşırı liberallere taşımışlardı.\n21\nMuhammed Abduh, Afgani'den edindiği fikirlerinin pek çoğunu ilerletmesine rağmen, bunları, üstadından daha mutedil, düzenli, etkili ve üretken bir tarzda ortaya koydu. Mısır'da gerçekleştirdiği İslam? ıslahatlar, dinin, hızla değişen bir dünyaya intibak edebilmesini ve bu cazip mesajın İslam dünyasının diğer yörelerine ulaşmasını sağladı. Böylelikle Abduh, üstadı Afgani ile birlikte İslam modernizminin ebeveyninden birisi olma sıfatını hak etmiş oluyordu. Nebil A. Huri ve Abdo l. Baaklini Abduh'un İslami ihyacılığa katkısını veciz bir şekilde şöyle ifade etmişlerdir:\nİslam toplumlarındaki ayrılıklar ve eksiklikler gözönüne alındığında Abduh, hem eleştirel, hem de yapıcı teklifler sunmuştur. O, İslam hakkında muhtelif ihtiyaç ve durumların ortaya çıkıp büyümesini engellemek için özgül detaylar üzerinde ısrardan kaçınarak genel bir çerçeve oluşturmuştur. Abduh'un bakış açısına göre, zamana ayak uydurmak İslam'ın yıkımı değil, aksine onun canlandırılmasıdır. Temel İslami ilkeler üzerinde ısrarla durmak şimdinin geçmişe bağlanması demek değil, daha ziyade çöküş döneminde toplumsal dokunun zayıfladığı ve ahlaki değerlerin yitirildiği noktada, maddi ilerlemeyle üstesinden gelinemeyecek olan toplumun dengeli bir gelişimini sağlamaktır.\n22\nHamdard İslamicus c. 9. sayı 4, s. 31-40\nÇev.:M. Hilmi Baş\nDipnotlar:\n1. Charles C. Adams, İslam and Modernism and Egypt: A Study of the Modem Reform Movement Inaugurated by Muhammed Abduh, (New York: Russel andRussel, 1933), s. 19-32.\n2. Adams, a. g. e., s. 24-25.\n3. Adams, a. g. e., s. 34-83.\n4. H. A. R. Gibb, Modern Trends in İslam (Chicago: The University of Chicago Press, 1947), s. 33.\n5. Osman Emin, Müslüman Orta Doğu'da Dini Islahatın Bazı Veçheleri, Cari Leiden'in derlediği The Conflict of Traditiolanism and Modernism in the Müslim Middle East adlı kitap içerisinde, (Austin, Texas, The University of Texas, 1966), s. 91.\n6. Mahmud el-Hak, Muhammed Abduh: A Study of a Modem Thinker of Egypt (Aligarh: İslami Araştırmalar Merkezi, 1978), 5. Bölüm.\n7. Muhammed Abduh, Risaletu'l-Tevhid, Kahire, 16. Baskı, H. 1373. [Türkçesi için bkz.: Tevhid Risalesi, Fecr Yayınları, Ankara-1986]; aktaran Emin, a. g. e., s. 91; Mahmud el-Hak, a. g. e., 5. Bölüm; Ignaz Goldziher, Introduction to İslamic Theology and Law, çev.: Aridras ve Ruth Hamori (Princeton, New Jersey: Princeton University Press, 1981), s. 110.\n8. Emin, a. g. e., s. 91.\n9. A. g. e., s. 91.\n10. Muhammed el-Nuveyhi, İslam'da Çağdaşlaşma Sorunları, The Müslim World, Temmuz 1974, s. 176-177.\n11. Adam, a. g. e., s. 110-111.\n12. Edvvard Mortimer, Faith and Power: The Politics of İslam (New York: Vintage Books, 1982), s. 237-240.\n13. Gibb, a. g. e., s. 42-43.\n14. Süheyl Ibn Salim Henna, Muhammed Abduh ve ilmi Hayat Hikayesi, The Müslim World, c. LfX, sayı 3-4, Temmuz-Ekim 1969.\n15. Adams, a. g. e., s. 70-78.\n16. James A. Bili ve Cari Leiden, Politics in the Middle East (Boston: Little Brovvn and Company, 2. Baskı, 1984), s. 50-51.\n17. M. K. Navaz, İslam Hukukunun Modernizasyonunun Bazı Yönleri, Cari Leiden'in derlediği, The Conflict of Traditionalism and Modernisinin the Müslim Middle East (Austin, Texas: The University of Texas Press, 1966) içinde, s. 74.\n18. Aktaran, John L. Esposito, İslam and Politics (New York: Syracuse University Press, 1984), s. 49.\n19. P. J. Vatikiotis, Muhammed Abduh ve İslami Bir Hümanizma Arayışı, The İslamic Ouarterly, c. 4, sayı 4, Ocak 1958, s. 154.\n20. Cevaplar için bkz.: Adams, a. g. e., s. 86-90.\n21. Esposito, a. g. e., s. 60-64.\n22. Nebil A. Huri ve Abdol. Baaklini, Muhammed Abduh: Bir ilerleme ideolojisi, The Müslim World, c. LXIX, sayı 1, Ocak 1979, s. 52.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}