{
  "id": "f37e0e79-065b-41bd-94f3-23ae8b86e830",
  "title": "Kur'an ve Yaşadığımız Sorunlar",
  "author": "İbrahim Turhan",
  "year": "1991",
  "issue": "Sayı: 6/7 - Eylül/Ekim 1991",
  "url": "https://www.haksozhaber.net/okul/kuran-ve-yasadigimiz-sorunlar-55yy.htm",
  "content": "\"De ki: Benim namazım, ibadetim, hayatım ve ölümüm hep alemlerin Rabbi Allah içindir.\"\n(6/En'am 162)\nYaşamı parçalayan, birbirinden bağımsız alanlara ayıran laik dünya görüşlerinin tersine; tevhid/birleme dini olan islam hayatın bütünü üstünde ilahi tek bir otorite kurar. İnsanın kendisiyle, diğer insanlarla ve maddeyle olan ilişkileri tek bir boyut altında, yaratıcısıyla olan ilişkisi çerçevesinde toplanır.\nYaşamın her alanını ve anını kuşatan ve sadece bir düşünce değil, bir hayal biçimi olan İslam'ın, evren-insan-eşya üzerinde genel geçer açıklamalarla birlikte aynı zamanda içinde yaşanılan gerçekliklerle, yaşamın her yönü ve olayıyla da ilgili söylenecek sözü vardır. Kur'an ayetlerinin indirilişi çoğu zaman o an içinde yaşanılan gerçeklikle, güncel olaylar ve kişilerle doğrudan ilişkili olmuştur. Ayetler yaşanan bir olay üzerine inmiştir. Vahyin muhatapları; eleştirilen, lanetlenen ya da tersine övülen, cesaret verilen, affedildikleri müjdelenen kişiler somut ve belirgindirler. Bununla beraber, bu aynı ayetler zamanlar ve mekanlar üstü genel tezler halinde İslam akaid ve ahkamını oluşturmuşlardır. Başka bir deyişle o anın somut gerçekliğini kuşatan; yirmi üç yıl boyunca inişli çıkışlı, bazen zorlukların en çetiniyle ve acı yenilgilerle bazen de zaferlerin en muhteşemiyle şekillenen bir süreçteki pratiği belirleyen ve kuran bu teori aynı zamanda evrensel doğruları ortaya koyarak çağlar boyu bütün insanlığa yol gösterecek bir ölçü oluşturmuştur.\nPratikle teorinin, güncel olanla usuli olanın bu iç içeliği; Kur'an'ı sadece tek tek ayetleriyle değil fakat ortaya koyduğu genel espri ve çizdiği çerçeve bütünlüğünde kavrayabilmek için, üzerinde düşünülmesi gerekli olan bir konudur. İçinde yaşadığımız güncellikle ve bizi de şöyle ya da böyle belirleyen gündemle olan ilişkimize değinmek bu bakımdan bizce önem taşımaktadır.\nRabbimizin bizlere yüklediği kulluk sorumluluğunun vazgeçilmez, ertelenemez en önemli konularından birisi de içinde yaşadığımız toplumu ilahi ölçüye göre değiştirme/dönüştürme görevidir. \"Bir kavim kendi durumlarını değiştirmedikçe Allah onların durumlarını değiştirmez.\" (13/Ra'd 11). Toplumların değişmesindeki ilahi sünnetullah bu olduğuna göre ve hiç bir toplum da kendiliğinden durup durduk yerde durumunu değiştirmeyeceğine göre bu değişimin ilk hızını verecek, ilk kıvılcımı çakacak ve ondan sonra da bu değişimin aynı doğru çizgide sağlıklı ve öngörülen hedeften sapmadan devam etmesini sağlayacak olan bilinçli insanlar gereklidir.\n\"Onlar (o kimselerdir) ki yeryüzünde iktidar verdiğimiz takdirde namazı kılarlar, zekatı verirler, iyiliği emreder, kötülükten sakındırırlar.\" (22/Hac 41).\n\"Allah uğrunda, O'na yaraşır şekilde cihad edin. O sizi seçti ve dinde size bir güçlük yüklemedi. (Sizin dininizi de) babanız ibrahim'in dini (gibi yaptı). O bundan önceki kitaplarda da bu (Kur'an)da da size müslümanlar adını verdi ki peygamber size şahid olsun, sizde insanlara şahid olasınız.\" (22/Hac 78)\nŞahid; bir olayı gören, onun oluşu, gelişmesi hakkında görgüye dayanan bilgisi bulunan kimsedir. Kuşkusuz bu ayetin işaret ettiği bir çok anlam (söz gelimi hakkın, gerçekliğin şahitliğini yapmak; insanların dünya hayatındaki hallerine, yapıp ettiklerine hesap günü şahit olmak;... vs. gibi) vardır. Ama burada konumuzla ilgili olarak; insanlara içlerinde yaşadıkları vakıayla, olaylarla ve çevrelerindeki insanlarla İlgili şahitlik yapmak; bir başka deyişle hayallerindeki olayları ve kişileri; onların sahip olamadıkları hidayet rehberinin perspektifinden gözlemleyip ilahi değerlendirmeye göre yorumlayarak insanları bilgilendirmek anlamı üzerinde durmak istiyoruz. Çevremizdeki insanların; görüşleri zayıflatıldığı, bakış açıları daraltıldığı, çeşitli göz boyama ve illüzyon hileleriyle şaşırtıldıkları ve emperyalizmin kültürel kirlenmesine uğradıkları için göremedikleri, hem de her gün içinde yaşadıkları halde göremedikleri şeyleri gören insanlar olarak bu sorumluluk bize düşüyor. Olayları ve kişileri, Alemlerin Rabbi'nin sonsuz lütfuyla bize bahşettiği ilminin sonsuz ufuklarından bakabilmenin, yolumuzu aydınlatacak hak ve batılı kolayca ayırdedecek furkana (25/Furkan 1) sahip olmanın gücüyle tahlil edebilmeli, asıl yüzleriyle ortaya koyabilmeliyiz. Bu sorumluluğu yerine getirebilmek için hem Kur'ani dünya görüşü ve Kur'an perspektifine hem de yaşamla ilgili sağlıklı bilgilenmeye gereksinimimiz vardır.\nAmacımızı nihai olarak toplumu değiştirip dönüştürmek uğrunda gerçekleştireceğimize göre bu bilgilenme ve insanlara bilgi aktarma -şahitlik yapma- edilgen bir biçimde olmamalıdır. Yani bu işi; kendimizi olayların dışında ve üstünde tutmadan, reel ve somut çözüm önerilerini de mümkün olduğu oranda içerecek ve her şeyden önemlisi üzerinde konuştuğumuz gündemin bizim de içinde yaşadığımız son derece somut şeyler olduğunu hiç bir zaman unutmadan yapmalıyız.\nBu noktada doğal olarak bazı sıkıntılar söz konusu olacaktır. Çünkü sahih bir islami anlayışa sahip olanların getirdikleri eleştiriler çoğunlukla kökten ve felsefi temelleri ön planda olan eleştirilerdir. Önerilen çözüm yolları da şu anda içinde bulunduğumuz durumun ve gerçekliğin çok ilerisinde donanımlara ve güçlü bir konuma ait sorunu oluşturan sistemin özüne yönelik çözümlerdir. Bu anlayış ve konuya yaklaşımdaki bu tavır hiç şüphesiz doğrudur, sürdürülmesi ve geliştirilmesi de gereklidir. Ama bu durum, şu ana, ham toplumun hem de bizim şu anki konum ve özelliklerimize uygun olarak bugüne hitap etmemize bir engel oluşturmaz. Öte yandan (daha doğru ve kuşatıcı bir Kur'an/sünnet anlayışı, tarih yorumu, islamî kavramlar.. vs. gibi) kesinlikle önem vermemiz gereken usuli konuların bu güncelliğin altında boğulacağı gibi endişeler de samimi olmakla beraber yersizdir. Daha sağlıklı bir anlayış, ancak daha sağlıklı pratikler içindir, içinde yaşadığımız toplumdan kopup yüksek teorik tartışmalara dalmanın ne derece anlamlı olduğunu; İslam ümmetinin esaret, zulüm ve yokluk içinde kıvranmasına dünya müstazaflarının balinalar veya kaplumbağalar kadar bile yaşam hakkına sahip olmamalarına aldırmadan ya da bunlardan kopuk olarak usul tartışmaları yapmanın bırakın müslüman sorumluluğunu, insanlıkla ne denli bağdaşacağını düşünmeliyiz.\nSistemin bütününe ilişkin temel eleştiriler varken ve kendimizi bu düzlemin dışında görürken, uzlaşmacılık yanlışlığına, modernizm sapmasına uğramadan gerçekçiliği ve güncelliği yakalayabilmek gerçekten çözmemiz gereken {ama çözmemiz gereken kısmının vurgusu yüksek) bir sorun. Kitleselleşme, kitlelere hitap edebilme hesaplarıyla sahih anlayışların terkedilebildiği; ayakları yere basmak gibi gerçekten sahip olmamız gereken özellikler arkasına saklanılarak ucuz oportünist tavırların geliştirebildiği ve hala olayları ve kişileri ilkelere göre değerlendirmek yerine kişilere ve olaylara göre ilkelerin çarpıtıldığı bir ortamda yaşadığımızı unutmamalıyız. Fakat bütün bu sorunları aşabileceğimize de inanmalıyız. Önce kendimiz inanmalı, sonra da çevremizdeki diğer müslümanları inandırmalıyız.\nİçinde yaşadığımız dünya ve buna bağlı olarak da toplumumuz hızla değişiyor. Bu sürecin dışında kalmak, toplumsal dinamiklerin böylesine güçlü, değer yargıları bunalımının yoğun, çelişkilerin keskin olduğu bu toplumsal süreci tahlil edememek, sessiz kalmak ya da sesini duyuramamak intiharla eş anlamlıdır. Hatta kendimizle beraber bu insanların dünyadaki ve ahiretteki kurtuluş ümitlerini de gömeceğimiz için daha da korkunçtur. Sözgelimi; Kürt sorunuyla ilgili bugün, gerçekçi ve o insanların yaşadıklarını içeren ve o insanlara hitap eden, emperyalizmin de ırkçı-laik iktidarların da dışında, kendimizi milliyetçi ve devletçi geçmişimizin artıklarından temizleyerek, bir şeyler söylemek zorundayız. Bu sorun bugünün sorunudur, ileride o insanlara hitap etmek istediğimiz zaman bugünkü sessizliğimizin ya da yetersiz ilgimizin hesabını vermek durumunda kalacağımızı bilelim. Etnik ayrılıklar Allah'ın ayetlerindendir, Müslümanlar kardeştir. Üstünlük ancak takva iledir gibi hükümler şüphesiz çok doğru ve önemli espriler taşımaktadır. Ama artık bunları ve islam'ın diğer temel yaklaşımlarını da içeren, daha kapsamlı, somut ve pratik çözümlemelerin ve dahası tavır ve eylemlerin gerekliliği ortadadır. Orta Asya'daki müslüman Türkler ve Batı Trakya sorunu hakkında ilgili ırkçılık-faşistlik sapmasını bertaraf ederek korkusuzca konuşabilmeli; solculuk özentisine düşmeden işçi sorunu, toplumsal eylemler, emek-sermaye üzerinde düşünebilmeliyiz. Türkiye'nin içinde bulunduğu gündem üzerinde söyleyecek sözümüz bugünkü kadar az, konuştuğumuzda sesimiz bu denli kısık olmamalı. Seçim sathı mailine girdiğimiz: bu günlerde bu konuyla ilgili, parlamenter demokratik sistem ve bu çerçevede verilen mücadeleyi eleştirmek dışında insanlarımıza bir şeyler söyleyebilmeliyiz. Buradan yukarıda örnek olarak verdiğimiz konularda bugüne kadar ki yaklaşımlarımızın ve söylenen sözlerin yanlış olduğu sonucu çıkmamalı. Vurguladığımız husus, artık bu yaklaşımlardan öte -ecek, -acak (gelecek zaman) eklerinin daha az kullanıldığı somut çözüm önerileri ve pratiklerin gereksinimidir.\nSadece doğru tesbitler yapıp konuyu iyi işlemek de yeterli değildir. Sorunları başarılı bir şekilde irdeleyip hayattan kopmadan gelişen olaylar hakkında geçerli sonuçlara varmak; sonra da reel ve somut öneriler getirmek sadece ilk adımı oluşturur. Bundan sonraki aşama ise daha önemli olan iletimdir. Bunun için tesbitleri, sonuçları ve önerileri doğru bir biçimde anlayıp topluma iletecek, bu temel konuları vurgulanan ana fikir çerçevesinde içinde bulunduğu ortamlarda işleyecek, davaya inanmış insanlara, tebliğcilere ihtiyaç vardır. Basın organları iletim konusunda tek başlarına yeterli olamazlar.\nToplumsal gündemi yakalamak, güncellikle aktif olarak ilgilenmek konusunda bugüne kadar izlediğimiz etkisiz ve sessiz tavrı terkedebilirsek önemli bir aşama kaydedeceğiz. İslamî endişeler taşıyan insanların üzerinde durdukları ve gündem yaparak işledikleri konular genellikle ya içinde yaşadığımız coğrafyanın dışından (Afganistan, Iran, Filistin, Cezayir gibi) ya da başörtüsü sorununda olduğu gibi daha ziyade müslümanların kendi meseleleridir. Bunların gündeme getirilmesi ve hatta önemle vurgulanması son derece doğrudur. Ama bunların dışına taşmamak bir eksikliktir. Güncel siyasetten, ekonomiye, sosyal olaylardan, kültürel değişmeye kadar daha bir çok konumuz var. Uydu antenlerinin toplumumuzdaki tahribatı bir gün, Körfez savaşında atılan bombaların tahribatına yaklaşabilir.\nToplum canlı bir organizma gibidir; dinamiktir, değişkendir, tıpkı verir. Müslümanların bu toplumun içinde yer alması ve yabancı bir unsur değil, onun bir parçası olması zorunludur. Allah Rasulü (s)'nün vahiy tecrübesinin dehşetiyle evine koşup \"Beni Örtün, beni Örtün!\" diyerek yatağa girdiği rivayet olunur. Bugün müslümanların hali de, hiç değilse yaşanan gerçeklikle ilgili konularda, adeta toplumla arasına örtüler koyan bir görünüm sergilemektedir. Toplumsal konulardaki eksikliğimizin, donanım yetersizliğimizin, bir çok konuyu derinlemesine tartışarak genel ilkeler belirlemek yerine fetva geleneğinin de etkisiyle teker teker konular üzerinde yüzeysel ve kişisel çözümler bulma kolaycılığının yol açtığı cesaretsizlikle, bizler de çrtü altına koşmayı tercih etmiş durumdayız.\n\"Ey örtüsüne bürünen; kalk, uyar!\" (74/Müddessir 1-2).\nGirişte de belirttiğimiz gibi Kur'an, yaşanan olaylarla doğrudan ilişkilidir. Bizim sahip olmamız gereken Kur'an anlayışı da Kur'an'ın bu özelliği çerçevesinde şekillenmelidir. Kur'an'ın mesajını ve çözümlerini topluma iletirken Kur'an'ın onlara sanki yeniden inmesini sağlamaya çalışmalıyız. Yani, Yüce Rabbimizin hidayet rehberini yaşamdan kopuk, kuru, anlaşılmaz ve bugüne, bize, bizim insanımıza hitap etmez bir hale düşürmekten kaçınmalıyız. Onun diri, duru çağrısını; insanın kendisinde bir inkılab oluşturan dinamizmini, çağlara meydan okuyan bir kararlılıkla muhatabımıza ulaştırabilmemiz. Kısacası mesajı; Kur'an, sanki bugüne ve bu insanlara, bize indiriliyormuşcasına somut ve yaşamla içiçeliğini koruyarak tebliğ etmeliyiz.\nAnlamsız ve sığ radikalizm bizi hayattan soyutlar. Toplumun, hayat gerçeklerinin değirmeninde un ufak olmamanın yolu dayanıklı ve donanımlı olmaktır; bu sahadan kaçmaksa mücadeleyi baştan kaybetmektir. Gündem ve güncelik konusundaki eksiklerimiz ve yetersizliklerimiz görünüyor. Bunları aşabilmek, yeterli imkanları edinebilme yolları aramaktan ve bu konuyu dert edinmekten geçiyor.\nToplumumuz bir felaketi yaşıyor. Halkımızın şu anda içler acısı olan halini kısa bir gelecekte tarif edecek kelime bulmakta bile güçlük çekeceğiz. Buna karşılık hakka, kurtuluş ümidine, çareye sahip olan bilinçli müslümanlar olarak içinde bulunduğumuz genel edilgenliğin utancı bize yeterli motivasyonu sağlamalı.\nBugüne hitap edebilmek ve bugünü fikrimizden, çizgimizden, doğrularımızdan kıl kadar taviz vermeden yakalamak zorundayız; çünkü yarın, bugün için artık çok geç olacaktır.\n\"Öyle bir fitneden sakının ki aranızdan yalnız haksızlık edenlere erişmekle kalmaz.\" (8/Enfal 25)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}