{
  "id": "c4aa3fcf-d956-4671-9c6a-654a81bec869",
  "title": "Kur'an'a Yaklaşımdaki Yanlışlar",
  "author": "Ahmet Demirel",
  "year": "1991",
  "issue": "Sayı: 1 - Nisan 1991",
  "url": "https://www.haksozhaber.net/okul/kurana-yaklasimdaki-yanlislar-10yy.htm",
  "content": "Allah'ın biz kullarına yaratılışın ve yaşamın anlamını bildirmek için gönderdiği kitapla aramızdaki irtibat çok zayıftır.\nKur'an birçok Müslüman nezdinde, hala gizemli ve anlaşılmaz bir kitap olup, ölülere hatim indirmek ya da fazla sevap kazanmak için okunmaktadır. Asli fonksiyonları olan anlaşılmak ve tatbik edilmek ise unutulmuş/unutturulmuştur. Bununla beraber, özellikle son yıllarda ülkemizde ve dünyada bu gerçeği görenlerin sayısında önemli artışlar olmuştur. Allah'a hamdolsun ki her geçen günle birlikte, Kur'an'a yaklaşım yolundaki sevindirici çabalar artmaktadır. Müslümanlar sorumluluklarının bilincine ermektedirler. Burada hemen hatırlatılması gereken; Kur'an ile hemhal olmaktan, onunla yakınlaşmaktan kastımızın, salt okumak ya da bilgi hamallığı yapmak olmadığıdır. Bu durum, hiç bir zaman istenilen bir şey olmadığı içindir ki, Allah Kur'an'da şöyle buyurmuştur: \"Kendilerine verdiğimiz Kitab'ı gereğince (tatbik ederek) okuyanlar var ya, işte onlar O'na inanırlar...\" [2/Bakara, 121]\nBu yazımızda ele almak istediğimiz de bu tür yanlışlardır. Doğruları yaşamak için gerekli olan Kur'ani bilgilenme zarureti, söz konusu yanlışın failleri tarafından araç olmaktan çıkartılıp, adeta amaç haline getirilmiştir.\nElbette Kur'an'ın anlaşılmadan okunduğu günümüz toplumunda Kur'an'ı anlayarak okumak ve okunmasını istemek, bu hususta çaba sarfetmek küçümsenemez. Bizim anlatmak istediğimiz ya da eleştirdiğimiz de bu değildir. Meseleyi salt Kur'an okumaktan, onun anlaşılmasına yönelik (usuli) çabalardan ibaret görerek bütün gayretleri bu alana hasretmektir yanlış olan. Çünkü Kur'an salt okuma kitabı değildir. O, içindeki doğruların bireysel ve toplumsal yaşama taşınmasını gerektirir. Vahyin ilk muhatabı olan Rasulullah'ın güzel örnekliği ve seçkin sahabilerin davranışları da bu doğrultuda olmuştur.\nBu gün, Kur'an'da bir defa geçen bir kelime ya da kavram üzerinde saatlerce tartışan, sayfalarca yazan kimseler vardır. Bunlar için Kur'an; gramer incelikleri, semantik ilmi bilinmeden anlaşılabilecek bir kitap değildir. Hatta cahiliyye şiiri, Arap kültürü bilinmeden Kur'an'ın anlaşılamayacağı savunulur. Aslında geleneksel din anlayışındaki Kur'an'ın herkes tarafından anlaşılmayacağı yanlışının bir tür bilimsel (!) savunuculuğundan başka bir şey değildir yapılan.\nDikkatler, \"zulüm\" kavramının Kur'an'da türevleriyle birlikte kaç kez geçtiği üzerinde öyle bir yoğunlaştırılır ki, pratikte, yaşamda \"zulüm-zalim\" bir türlü görülemez. \"Zalim topluma gidin\" ayetini tatbik etmek için öğrenilmesi gereken söz konusu kavram; semantik ilminin cazip bir örneği olur çıkar.\nYa da mevcut meallerde, tefsirlerde sadece bir cümlenin, bir kelimenin yanlış kullanımı gerekçe gösterilerek, Kur'an'ı anlamak için ne kadar çok şey bilmek gerektiği ve bütün bunlar için de akademik kariyerin farz (!) olduğu bir güzel anlatılır.\nKur'an'ın apaçık olduğu, bütün insanlara gönderildiği, insanları ve toplumları değiştirmek için geldiği hakikati, bir kaç mevzi olay bahane edilerek unutulur gider.\nAllah'ın, Rabb'in, tağut'un tam tekmil kaç anlamda ve nerelerde kullanıldığı bilinir de; mevcut ilahlara, tağutlara karşı mücadele çabasında olanlar; aktüaliteye, gündelik basit işlere (!) fazla dalmakla suçlanır.\nAsırlardır Kur'an'dan uzak oluşun, O'nun birtakım kelime ve kavramlarının bozulmuş olmasının sebep olduğu yanlışlıklar, salt entellektüel, kültürel çabalarla giderilemez. Söz konusu yanlışları ortadan kaldırmanın yolu içinde kültürel çabaların da bulunduğu sahih diyaloglar, istişari çabalar ve tevhidi sorumlulukların gözetilmesi ile- topyekün tevhidi bir mücadeleden, geçer. Bozulma önce kavramlardan değil, nefislerden, kalplerden başlamıştır. Düzelme de bozulmanın başladığı yerden olacaktır. Bunun yolu ise; Kur'an'ı salt usuli, dilbilimsel tartışmaların odağı olmaktan çıkartıp, hayatın, yaşamın projektörü kılmaktan geçer. Ve yine bunun yolu, bireyciliğin insanı tutsak edici romantizminden uzaklaşmaktan, yeni anlamlar keşfetmenin hazzını yaşatan yalnızlık kulelerinden inip, insanların arasına karışmaktan geçer.\nKur'an'a yaklaşımdaki bir başka yanlış da, O'nun salt tartışma ya da ideoloji kitabı olduğu şeklindeki algılayıştır. Oysa O, bütün bunlarla beraber gecenin sessiz bir vaktinde ya da günün herhangi bir anında, sırf ibadet hazzıyla, sırf imanımızı artırabilmek için de okunabilmelidir. Bu husus Kur'an'ın birçok yerinde övgüyle anılmış ve istenmiştir. Yani bir çeşit fantazi olarak asla görülmemelidir. Çünkü Kur'an'ın muhatapları mekanik varlıklar değil, insanlardır ve insanların akli olduğu kadar duygusal boyutları da vardır.\nKur'an'ın güçlü sosyal ve düşünsel yönü, insanları etkileyen derûni yönüyle bütünleşmiştir. Onun ilk muhatapları onun bu bütünlüğünü yaşamışlar, düşünce ve pratik uyumunu gerçekleştirmişlerdir. Onlar için Kur'an itikaf yalnızlığında dua, tartışma ortamlarında delil, savaş meydanlarında cesaret kaynağıydı. Bugün de Allah'ın yardımının tecellisi için Kur'an böyle algılanmalıdır.\nGünümüzde Kur'an'a yaklaşımdaki yanlışlıkların en tehlikelisi ve belki de kasıtlısı 19 mucizesi(l) anlayışıdır. Bir tür bilgisayar ya da rakam pulculuğu şeklinde Özetlenebilecek bu anlayış aslında yeni değildir. Kökü eski cifr ve ebced hesaplarına dayanır. Müntesiplerinin, Allah'ın yasak kıldığı alanla uğraşmalarından dolayı [74/Müddessir, 30-31] kalpleri saptırılmıştır.\nYine temas etmeden geçemeyeceğimiz bir başka yaklaşım yanlışı da, özellikle son yüzyılda modern bilimin ve pozitivizmin İslam dünyasındaki etkileriyle ortaya çıkan bilimci(!) anlayıştır. Bu anlayış son tahlilde Batı medeniyeti karşısında duyulan aşağılık kompleksinden kaynaklanır. Söz konusu anlayışın temsilcilerince her bilimsel icadın, teknolojik gelişmenin kaynağının Kur'an olduğu gibi asılsız ve gereksiz iddialar ortaya atılmış, bu hususa delil olması için bazı ayetler zorlama yorumlarla ele alınmıştır. Allah'ın hidayet kitabını \"bilim ve teknik\" kitabı gibi gösteren bu anlayış Kur'an İle irtibat kurarken bizatihi kendi önyargılarındaki olumsuzluğu taşıyor.\nSon olarak ele almak istediğimiz bir başka \"yanlış\" da Kur'an'ın bütünlükten uzak değerlendirilmesiyle ortaya çıkan yanlıştır.\nBilindiği gibi Kur'an 23 senede peyderpey indirilmiş bir kitaptır. O hayata tatbik edilebilmek için aşamalı bir uygulamayı [tertili] esas almıştır [25/Furkan, 32]. Kur'an'ın bu şekilde indiği gerçeğini göz Önünde tutmayan bazı müslümanlar Kur'an'da çelişki olmadığı halde [4/Nisa, 82] varmış gibi onun bazı ayetlerini yok saymışlar (nesh) ya da yanlış anlayışlara varmışlardır.\nKur'an'ın; bütün ayetleriyle bir uyum, bir bütünlük arzettiği, O'nun bir ayetinin yalnız başına, bütünlükten uzak ele alınmasının büyük bir yanlışlık olacağı bilinmelidir.\nBizim buraya kadar sıraladığımız yanlışlar veya diğerlerine karşı çözüm: Kur'ani birikimleri olan müslümanların yakın diyaloglar kurmalarında güç birliği yapmalarında \"Ben\"ken \"Biz\" olmalarındadır.\nTeorik ve pratik kaygılar taşıyan müslümanlar sıkı ilişkiler kurmalı ve bu ilişkilerini aşamalı olarak, kollektif bir düzlemde konuşup tartışarak bir adım daha ileriye götürmelidir. Müslümanlar, taşıdıkları mesajın içeriğini ve onu topluma hangi metodla ulaştırmaları gerektiğini iyi kavramalı ve olayı bütüncül olarak akidevi ve siyasi boyutlarıyla değerlendirmelidirler. Bu çabalar İslami kaygı duyan çevrelere Kur'ani tasarılar sunacaktır. Kur'an okuyan müslümanlar meselenin bu yönünü ihmal etmeleri durumunda siyasi gücü ve sosyal birlikteliği kurma olanağını bulamayacaklardır. Onun içindir ki Allah'ın Kitabı'na, her zamandan daha bir sıkı sarılma gereği vardır. Ancak bu takdirde, günümüzde müslümanlar arasında bir şeyler yapanların Kur'ani bilgisizlikleri, Kur'ani bilgileri olanların da bir şeyler yapmamaları seklindeki eksik tablo tamamlanabilir. Ve yine ancak bu şekilde iman ile eylem; akide ile siyaset/pratik arasındaki olması gereken bütünlük kurulabilir.\n\"Şüphesiz bu Kur'an en doğru yola iletir.\" [17/İsra, 9]",
  "crawled_at": "2025-06-02T10:26:33.995943"
}