{
  "id": "429b7838-b1c0-4dcc-bdc6-b7c8f7605154",
  "title": "Birlikteliğin Yolu",
  "author": "Haksöz",
  "year": "1991",
  "issue": "Sayı: 9 - Aralık 1991",
  "url": "https://www.haksozhaber.net/okul/birlikteligin-yolu-72yy.htm",
  "content": "Müslümanlar, insanların arasından çıkartılmış hayırlı bir ümmet olmanın getirdiği sorumluluklarını (3/110) ilerleyen zaman içinde unuttular. Kendilerinde bulunan iyi halleri değiştirdiler (8/53). Düşünsel berraklıklarını yitirdiler, birbirleri ile çekişmeye başladılar ve birliktelikleri dağıldı, iç dinamikleri eridi (8/46); sonuçta vahdet bozuldu.\nAma dini doğru tutmak ve ayrılığa düşmemek (42/13) konusunda sebat gösteren salih kulların ıslahat çabaları, niceliksel bir zayıflık taşısa da (98/7) devamlı olarak varlığını sürdürdü. Islahat çabaları, yeryüzünü ifsad eden cahilî anlayış ve uygulamalara, emperyalist politikalara karşı çıkarken, sürekli olarak da müslümanların ayrılık ve cahillik nedenlerini araştırıcı ve giderici, müslümanların \"vahdet\"ini sağlayıcı gayretlerle iç dinamiklerin yeniden diriltilmesine yönelik devrimci bir amaca yöneliyordu.\nBugün kapitalist kültürün egemenliği altında bulunan islam coğrafyasındaki müslümanların birliğini/vahdetini oluşturmak, islam ümmetinin geleceği açısından hayati bir gerekliliktir. Müslümanlar, tarih içinde yitirdikleri veya zayıflayan kardeşliklerini yeniden ihya etmek zorundadırlar. Müslümanların bir tek ümmet olduğu (23/52) bilincine ulaşmak tevhidi bilince ulaşmakla eş değerdir. Geleneğin olumsuzlukları yanında vahiy dışı çağdaş kültürlerin, yapay sorunların ve sınırların birbirine yabancılaştırdığı müslümanların birliğinin yeniden tesis edilmesi isteği her geçen gün güçlenmektedir.\nTabii ki islamî uyanışın güçlenmesi, vahdete yönelik taleplerin artması sevindiricidir. Ama amelsiz temenniler veya ilkesiz aceleciliklerle samimi istek ve çabaların kalıcı çözümlere varamayacağı da tarihi bir gerçektir.\nMüslümanların birliğini oluşturmayı amaçlayan temenniler ve gayretler önemlidir. Zira islam, düşünsel ve toplumsal anlamdaki bozulmayı, cahilî uygulamaları, her türlü zulmü, sömürüyü, şirki ve delalet yollarını gidermek ve ilahî adaleti gerçekleştirmek üzere Rabbimiz tarafından insanlara yol göstermek amacıyla gönderilmiş bir dindir. Ve müslümanların sınav alanları olumlu veya olumsuz yanlarıyla var olagelen bu toplumsal hayatın içindedir. Müslümanlar, ancak bu alanda kulluklarını beraberce yerine getirebilmeleri sonucunda Allah'ın rızasını kazanabileceklerine inanırlar. Beraberce Kur'an okumak, beraberce rüku etmek ve namaz kılmak, beraberce Allah'tan yardım dilemek, aralarındaki işlerini beraberce istişare etmek, düşman karşısında beraberce saf tutmak, uğradıkları zulme karşı beraberce karşı çıkmak ve kendilerini savunmak gibi toplumsal yükümlülükler müslümanların en önemli kulluk görevleridir. Müslümanlar ancak bu tarz görevlerini yerine getirerek hakikatin şahitliğini (2/143) yapabilirler; kardeşliklerini (49/10) yaşanır kılabilirler. Dolayısıyla müslümanların İslam'ı yaşayabilmeleri, birlikte ibadet etmeleri ve vahdet içinde bulunmalarıyla alakalıdır. Hz. İbrahim'in tek başına bir ümmet (16/120) olması, islam'ın bireysel yaşama icazet verdiğini değil, bir ümmet oluşturabilmek uğruna tüm cahilî ilişkilerden arınmamız gerektiğini gösterir.\nLakin Tevhid'den ve toplumsal adaletten, uzun tarihleri içinde uzaklaşan ve hakikatin şahitliğini üstlenecek bir beraberliğin vahyi ölçülerini ve iç dinamiklerini büyük ölçüde yitiren bir topluluğun yeniden ıslah ve ihyası temennilerle veya yüzeysel beraberliklerle oluşturulabileceğini düşünmek, yaşamakta olan problemi, iyi niyet taşlarına basa basa hafife almak ve neticede akıntıya kürek çekmek anlamına gelir.\nMüslümanların dağınık gayretlerini, ortak duygu ve düşüncelerinden kaynaklanan benzer çabalarını ve güçlerini bir araya toplayabilmek isteğine nispetle çok daha öncelikli ve önemli olan konu, vahdeti sağlamanın hayati ve zorunlu şartlarının ne olduğudur. Tabii ki bu konuda, İslam kültürü içinde taşınan beşerî yaklaşımların ve muhkem olmayan değerlerin farklılaşmalarda ölçü haline getirilmesindeki olumsuzluklar öncelikle görülmelidir. Bütün sorunlarımızda temel başvuru kaynağımızın, vakası hakkında hiç bir şüphe taşımayan Kur'an-ı Kerim olduğu ittifakla kabul edilmektedir. Ama müslümanların aralarındaki ihtilaflar ve ayrılıklar Kur'an'dan değil, onların atalarından devraldıkları veya yaşadıkları çevre kültüründen edindikleri cahilî düşünceler, vehim ve hurafelerden kaynaklanmaktadır. Devralınan veya oluşturulan cahilî tutum ve anlayışların gerçekleştirdiği ön yargılar, Kur'an'ı anlamak ve İslam'ı bir ümmet bilinci ve pratiğiyle yaşamak, dolayısıyla vahdeti gerçekleştirmek konusunda en önemli engelleri oluşturmaktadır.\nVahdet, İslam'ı bilerek yaşamaktır. Rabbimizin bize hidayet kitabı olarak gönderdiği Kur'an okunup bilinmeden islam'ı yaşamak ve karanlıklardan arınmak mümkün değildir. Kur'an'ı, düşüncelerimizin merkezine koymak ve yaşayan kültürü, geleneği, alışkanlıklarımızı, sorunlarımızı ve diğer kaynakları öncelikle onunla çözümlemek ve aydınlatmak durumundayız. Bunun için insanlarla Kur'an'ın arasındaki engelleri kaldırabilmeliyiz. Kur'an'ı okumalı ve okutmalıyız; onun amacını kavramalı ve bu amaç doğrultusunda mücadele veren insanlarla tavsiyeleşmeli, istişare etmeli, ortak anlayışlar doğrultusunda saflarımızı sıklaştırmalı, anlaşamadığımız konuların çözümünü yine Allah'ın kitabında ve Rasulullah'ın örnek uygulamalarında araştırmaya devam etmeliyiz. Tevhidi kavrayışın gerekliliği olan inanç ve amel bütünlüğünü, Kur'an'ın gösterdiği ölçüler temelinde gerçekleştirmeliyiz. Ayrılıklara neden olan bütün cahili tutum ve anlayışlara vahyin ışığında cephe almalıyız. Gerek itikadı ve gerekse fıkhî sahada olsun, zanni veya nefsanî nedenlerle farklılaşan ekollerin yaşattıkları yanlışlıklar ve taassuplar karşısında Kur'an'ın muhkem hükümleriyle tevhid ve vahdet çağrısı yapmalıyız.\nVe bilmeliyiz ki, Rabbimizin bize verdiği müslüman ismi ile birlikte vahyin nüzulünden sonra kazanılan diğer sıfat ve nitelemelerden arınabildiğimiz oranda vahdeti yakalayabilecek ve dini Allah'a halis kılabileceğiz. Tarihi kültür içinde kazanılan farklı sıfat ve nitelemelerden arınmadan bir birliktelik düşünmek aldatmaca olur. Ancak müslümanların vahdet sorununu düşünmesi olumlu bir gelişmedir. Müslümanların aralarındaki ekol, mezhep, hizip farklılığına rağmen, ittifak ettikleri konularda ortak bir tutum ve tavır ortaya koyma istekleri, bağlı oldukları Kur'an'ın hükümlerinden kaynaklanmaktadır. Ama buna rağmen farklılıkları da devam etmektedir. Bu farklılıklarla birlikte müslümanların paylaştıkları ortak kelimeler ve amaçlar etrafında birlikte olma istekleri önemli bir gelişmedir. Bu gelişmenin getirdiği olumluluk, müslümanların vahdeti konusundaki güçlükler yanında Rabbimizin vaadettiği kolaylık (94/5) olsa gerektir. Yeter ki ihtilaflarımızı çözme aşamasında tarihi birikimlerin ve nefsanî yargıların büyüsü çözülsün ve Rabbimizin şifa (17/82) olarak gönderdiği, kolaylaştırılmış (54/17) olan Kur'an'a ön yargısız olarak yaklaşılsın.\n\"Topluca Allah'ın ipine sarılın; ayrılmayın. Allah'ın size olan nimetini hatırlayın: Hani siz birbirinize düşman idiniz, Allah kalplerinizi birleştirdi, O'nun nimetiyle kardeşler oldunuz..,\" (3/Al-i İmran, 103)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}