{
  "id": "3fa6169e-f336-44b9-84f2-69d70e26355c",
  "title": "Tökezlemeden Yaşamak",
  "author": "Orhan Sarıkaya",
  "year": "1991",
  "issue": "Sayı: 1 - Nisan 1991",
  "url": "https://www.haksozhaber.net/okul/tokezlemeden-yasamak-9yy.htm",
  "content": "Bismillah\nSevgili Hakan!..\nBu yıl, kısmet olursa okulu bitireceğimi biliyorsundur. On yedi sene önce başladığım hayatımın bir yönünün son demlerini yaşamaktayım, insanın ölüm anını bilmesi gibi bir duygu bu. Gün gün, adım adım bu kaçınılmaz sona sürüklenmekteyim. Buradaki hayatımı çok sevdim. Düşüncelerim burada olgunlaştı. Yeni güzel bir çevrem, arkadaşlarım var. Çok dolu, çok kısa olan bu süre bundan sonraki hayatımda bir anı, sadece bir anı olacak belki de. Arkadaşlıklarımız nereye kadar sürecek? Bir yıl sonra veya beş yıl sonra bu arkadaşlıklardan geriye ne kalacak? Resimler mi, bazı hatıralar mı? Beni korkutan da bu işte.\nBundan sonraki yaşantım nasıl olacak? Arzuladığım yaşantıyı gerçekleştirebilecek miyim ? Bugünün dünyası ve onun insanları yarına nasıl kalkacak? Kör mü, şaşı mı? Ondan öte, ya biz nasıl kalkacağız?\nBütün bunlar hakkında uzun vadeli gelişmiş plan ve düşüncelerim yok. Hayat çok kesin planlar yapmaya müsait değil, belki de bana öyle geliyor. Bildiğim, ilahiyattan mezun olduktan sonra bazı imtihanlara gireceğim, bir yerlere gideceğim, birilerini göreceğimdir. Halbuki hayatın kısalığına rağmen, bazı şeyleri planlamalı ve bu konuda kafa yormalıydım. Her gün gittiğim okulun dışında, hayatı(mı) tanımalıydım. Yazın inşaatta, hafta sonları çarşıda pazarda çalışsaydım; hayat karşısında daha güvenli, daha özgür olurdum. Ama şimdi öyle mi? Ücretini babamdan aldığım on yedi yıllık memuriyetime, hiçbir şey söylenmeksizin son verilmesini bekliyorum, işin kötüsü, bu finali acilen bekleyen annem, babam, ve çevrem var. Kendilerince hakları da var; böylece babam benim yükümden kurtulacak, annem ve ninem kendilerine bir bardak su verecek bir gelinlerinin olmasını isteyeceklerdir. Hem sonra evlenmeliymişim artık. Okulum da bitiyor. Benim babam, evlendiğinde okul da bitirmemişmiş.\nÇevremdekiler mi? Onların da haklı beklentileri var kendilerince. Müftü olmalıymışım. Bunu babam da çok istiyor, öğretmenlikte neymiş, bir sürü çoluk çocuk. Ölülerine yasin, mevlid okuyup; yedisi, kırkı, elli ikisine iştirak etmeliymişim. Hastalarına muska yazıp, nazar duaları falan okumalıymışım. Hem bunlar benim görevimmiş zaten.\nYa ben, ben ne istiyorum. Ne bekliyorum hayattan. Bu onlarca pek önemli değil. Hem sonra ben daha öğrenciyim, neyi bilebilirim ki. Sonra onlar benim iyiliğimi isterler. Büyükler de iyiyi, doğruyu daha iyi bildiğine göre, bize de söz düşmese gerek. Eee, bunca yıllık tecrübe !..\nMüslümanım. Müslümanca yaşamalıyım. Yaşam benim değilse, onu benim yapmalıyım. En azından çalışmalıyım, inananlar-inanmayanlar, ezilenler-ezenler, alimler-cahiller, açlar, Roma hakimleri gibi zevk için kusup kusup tekrar yiyenler...\nBu zıtlıklar ve olaylar asli tabiatlarına, olması gerekene dönmeli değil mi? Dönmeli. Biliyoruz ki, (kafirler istemese de Allah nurunu tamamlayacak) [61/Saf, 8]. Döndürmeliyiz; elimiz mecbur buna. Çünkü asıl imtihan alanımız bu. Bu konuda azim ve sebat sahibi olmamızı istiyor Rabbimiz. Ve O, yol göstermiş. Kah elçi göndermiş, kah elçisini kitapla göndermiş, Adem ve çocuklarına, çocuklarının çocuklarına ki şaşırmasınlar, sapmasınlar ve korkmasınlar diye. Ama bunu nasıl gerçekleştireceğiz? İnsanlara inançlarının öğretildiği okuduğum bu kurumdan, zihnimde hala bulanıklıklarla, yanlışlarla ayrılırsam ve ayrıca inancımı netleştirmek ve doğru yaşamak uğruna sabahlara dek hiç uykusuz kalmamışsam, çalışmamışsam nasıl gerçekleşir bu? Her yerde, her konuşmada, herkese söylediğim asli kaynak, hayat rehberi dediğim Allah'ın vahyi ile tanışıklığım yoksa; onunla düşünüp, onunla konuşup, onunla yaşamıyorsam bu yaşamı benim nasıl yaparım. Değerler sistemimiz Kur'an'a dayanmıyorsa, Kur'ani değilse bunun gerçekleşmesi mümkün değildir.\nMutlu olmak istiyorum. Şimdiye kadar hiç mutlu olmadım. En azından şimdi bu karardayım. Ama mutlu olmadığımın bilincinde olmanın mutluluğunu inkar edemem. Ve mutluluğumun Kur'ani değerlere uygunluğuyla doğru orantılı olduğuna inanmaktayım.\nYaşadığımız dünya, sosyal hayatı, ekonomisi, siyaseti ve çevre şartları ile yaşanılmaktan ne kadar uzak. Ama önce insan uzaklaştı, insanlıktan, insan artık güç kazanmıştı. Tabiat kendiliğinden varolmuş bir köleydi. Güçlü insan artık her şeyi başarabilirdi. Hem de mevcut olandan daha da iyisini yaparak. Hatta ilahını dahi oluşturabilirdi. Oluşturdu da.\nPeki, böylesi bir dünyada, içinde bulunduğum şu anda İslam yaşanabilir mi? Yani islam'ı bugünkü konumumuzda yaşayabilir miyiz? Yoksa İslam'ı yaşamak için İslam devletini mi beklemeliyiz? Bu noktada hafızalarımızı tazeleyelim. İslam'ın bugünlerde yaşanacağının en güzel örneğini Mekke müşrik düzenine karşı Rasulullah göstermedi mi? İslam bugün de yaşanır. Yaşanmalıdır. Çünkü kulluk sorumluluğunun bilincindeysek, tevhidi mücadele sürecinde bulunuyorsak, safhamız içersinde islam'ı yaşıyoruz demektir.\nHerkesin bildiği gibi ben de biliyorum ki hayat zorluklar ve girdaplarla dolu. Ve bu hayat bir imtihan dünyası. Müslümana düşen de bu girdaplardan sapmadan, şaşırmadan, başarıyla çıkmasını bilmektir. Bu konuda en büyük ve birinci derecede yardımcımız ve yol göstericimiz Allah'ın vahyi ve Rasulullah'ın örnek yoludur.\nDoğrusu mallarınız ve çocuklarınız bir imtihandır. Büyük ecir ise Allah kalındadır. [64/Teğabun,15]\nAllah'a itaat edin. Peygambere itaat edin. Eğer bundan yüz çevirirseniz, bilin ki elçimize düşen apaçık tebliğdir. [64/Teğabun,12]\nEvet dostum!.. Bundan sonraki hayatımda ne olacak bilmiyorum. Ama ister işçi, ister memur, ister öğretmen... olayım, müslüman olduğumu asla unutmamam gerekiyor. Her an bunun bilinci içinde yaşamalıyım. İslam'ı hayata hakim kılmak için gücüm nisbetinde çalışmalıyım. İstenen de bu değil mi?\nBen, müslümanım... Ben müslümanım.\nBen müslümanlarla beraberim.\nRabbim! Yalnızca sana kulluk ederiz.\nVe yalnızca senden yardım dileriz.\nBizi dosdoğru yola, nimet verdiklerinin yoluna ilet.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}