{
  "id": "abd78686-4659-4e72-af8e-291f4eab1bb6",
  "title": "Nasıl Bir Seçim!",
  "author": "Haksöz",
  "year": "1991",
  "issue": "Sayı: 6/7 - Eylül/Ekim 1991",
  "url": "https://www.haksozhaber.net/okul/nasil-bir-secim-52yy.htm",
  "content": "İnsan, kuşatıcı bir bilinç düzeyine/rüşd yaşına ula­şıncaya kadar evreni ve olayları somuttan soyuta doğru seyreden tabii bir temyiz gücü ile değerlendirir. O, eşya­nın özelliklerini kuşatacak bir bilinç düzeyine vardı­ğında, mutlaka evrenin ve insanın amacı ve anlamı konusunda doğru veya yanlış bir karara varır. Yaşam tarzımızı belirleyen her karar aynı zamanda temel bir seçimdir. Seçim; iyiler ile kötüler arasında hayatı manalandıran iradeli bir tercihtir. Bu tercihimizi kul­lanacağımız alan çok fazla çeşitleniyor görünse de, aslında iki temel seçim alanımız mevcuttur: Hak ve Batıl. Birisi vahyin, tevhid ve adaletin aydınlattığı hidayet yolu. Ötekisi beşeri ölçünün, sirkin ve zulmün oluşturduğu şeytani yol.\nBizler Türkiye müslümanlar, yaşadığımız coğrafya'da İslam'ı hakim kılmak için kanlarını ve canlarını veren müslüman atalarımızın sahip çıktıkları \"İslam nimeti\"ni iyi kavrayamamaları ve giderek ellerindekini de yitirmeleri sonucunda düşülen zilletin kötü mira­sında gözlerimizi dünyaya açmışız. Ve bugün bizler, varlığını beşeri ölçülere bağlayan cahili bir sistemin tebası durumundayız. Fakat bizler vahyin evrensel mesajı ve cömertliği sayesinde her geçen gün biraz daha dirilmekteyiz. Artık, tarihi süreç içinde yitirdiğimiz tevhidi bilinci yeniden kavrayabilecek bilinç düze­yine/rüşt yaşına ulaşan kardeşlerimiz yetişmeye baş­ladı. Artık yedi başak veren tohumun tarlaya düşmesi gibi, Allah'ın kitabına ulaşan kardeşlerimiz mevcut.\nDoğru bir tevhidi bilgilenmenin, içinde yaşadığımız cahili düzene karşı tevhidi mücadele sorumluluğunu ve nefsimizde, toplumda islam'ı iktidar kılacak bir devrim bilincini oluşturması kaçınılmazdır. Ve içinde yaşadığı­mız cahili sisteme karşı vahyi bilgi, inanç ve mücadele yolunu takip eden bir tavra sahip olmamız, iyi bir müslüman olmak için asgari şarttır. Bu tavır tevhidi bilince ulaşmanın olgunluğudur; kulluk sorumluluğumuz­dur.\nCahili sistem, bugün bütün ekonomik, sosyal, kültürel, siyasi, askeri araç ve alanları egemenliği altında bulunduruyor. Sistemin zulmüne karşı seslerini yük­seltmeye çalışan islami hareket dışında aykırı ve haklı herhangi bir ses de yok. Ve bizler Türkiye coğrafyasında bu sistem içinde yaşıyoruz. Çevremiz uluslararası istikbarın zinciriyle sarılı. Rabbimize karşı kulluk sınavı­mızı bu alanda vermemiz ve zincirleri bir ucundan kır­mamız gerekli, hakkı, adaleti, özgürlüğü ancak böyle bir eylem bilinciyle kazanabiliriz. Bu bilince ulaşama­yan veya mücadele riskini üstlenemeyen kişileri bekle­yen ise zulüm, sömürü ve zillettir, îşte iki farklı yol, iki farklı seçim: Mücadele veya teslimiyet, özgürlük veya zillet, tevhid veya şirk.\nTemel seçimimizi mutlak doğru olan Allah'ın Kitabı ile bütünleşerek gerçekleştirmemiz en hayati kararı­mızdır. Ama mücadele vereceğimiz alan ve imkanları değerlendirmemiz de hayati bir değer taşımaktadır. Bizi zincirleri ile kuşatan sistemin varlığını ve imkan­larını dikkate almayan bir anlayış, mücadelesini ancak masal sayfalarına taşıyabilir. Dikkate alınması gere­ken çok önemli bir konu da zincirlendiğimiz sistemin içinde bu sistemin bazı imkanlarını kullanıp kullanma­yacağımız değil, sistem üstü bir anlayışa ve mücadele yöntemine sahip olup olmadığımızdır. Sistem üstü bir anlayışa ulaşamadan, faaliyetlerin yöntem ve araçla­rının sistemin kendisinin belirlediği sahada verilecek olan bir mücadelenin önemli çelişkileri söz konusudur. Sisteme karşı verilecek mücadele, varlığını sistemin sağladığı yöntemlere dayandırdığında, muhalif uçta ama mevcut sistemle birlikte yaşamayı kabul etmiş olur. Ve hiç bir zaman bağımsız ve doğrudan bir iktidar alternatifi olamaz. Sisteme muhalif böyle bir potansi­yel ancak, varlığını sistemin sağladığı yöntem ve araçlara borçlu olmayan, denetlenmeyi kabul etmeyen, bağımsız bir mücadele hattını kurumlaştırabilmiş olu­şumlarla iktidara taşınabilir.\nÖnemli olan vereceğimiz mücadelede sistemin bazı araçlarını kullanıp kullanmayacağımız, bu araçların temsilcilerini seçip seçemeyeceğimiz değildir. Önemli olan gerektiğinde ve meşruluğu oranında bu araçları kul­lanabilecek ve kendi gücümüze dayanan bir mücadele hattı oluşturup oluşturamadığımızdır. Mekke oligarşik şirk sistemi içinde Kur'anî aydınlıkla tanışan ve bilinçle­nen ilk müslümanların mücadele hattı bu konuya ışık tutacak önemli bir örnekliktir. Onlar tevhid ve adaleti ayakta tutabilmek için vahyin üzerini örtmemişler, zalim­lere meyletmemişler ve mevcut sistemi eleştirirken siste­min kendilerine yumuşak davranmasına rağmen vahyi ilkeler konusunda yumuşak davranmamışlardır. Onlar Kur'anî kimliklerini doğruların şahitleri olarak her şart ve zeminde uzlaşmadan ortaya koyabilmişlerdir. Onlar da çevreleri zincirlenmiş bir alanda yaşıyorlardı. Onlar da kullanabildikleri güç ve imkanlar oranıyla kayıtlıydılar. Cahili sistemin ekonomik yapısı içinde rızıklarını aradı­lar. Tebliğleri için panayır imtiyazlarından yararlandılar. Gerektiğinde himaye kurumunun imkanlarını kullandı­lar. Ama bütün bu seçimlerde amaca ulaşmak için çıkarcı hiç bir tavır içinde olunmadı. Uygun olan imkanlar daha güçlü bir kimliği ve yapıyı oluşturabilmek için kullanıldı. Ama kesinlikle imkanların esiri olunmadı. Ve Rabb'ın rızasına kavuşuldu, amaca ulaşıldı.\nBugün de cahili bir sistem içinde bulunuyoruz. Böyle bir sistem içinde tutsak olmamız yaşamsal haklarımızdan vazgeçmemiz anlamına gelmemelidir. Tabii ki bu hakları­mızı gücümüz ve kullanabildiğimiz uygun imkanlar ora­nında elde etmeye çalışıyoruz ve çalışacağız. Dikkat edilmesi gereken, ekonomik-sosyal alanda olsun, siyasi alanda olsun kullanacağımız araçların kimliğimiz üze­rinde belirleyici olmamasıdır. Eğer bu araçları kullanabil­mek uğruna İslami kimliğimizi saklıyor, Allah'ın ayetle­rini gizliyorsak ve haksızlık karşısında susmayı yeğliyor­sak bu araçların sahibi olan sistem bizi mekanizmasına katmayı başarıyor demektir. Araçlar, sağlıklı bir beraber­liğe dayanan bağımsız/sistem üstü bir karar mekanizması tarafından insiyatif altına alınabildiği ölçüde değer taşır­lar. Ayrıca İslami amacın evrenselliği ve sürekliliği, araç­ların ise izafiliği ve geçiciliği unutulmamalıdır.\nÖnemli olan güç ve iradelerimizi bir araya getirerek Kur'an merkezli bir bilinçlenme ve ilişki yumağı gerçekleştirebilmemiz ve araçların yok olmasıyla yok olmayacak alternatif bir oluşumu ve tevhidi mücadele hattını yaşatabilmemizdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}