{
  "id": "5da955f8-2081-41a7-8baa-2a042fb6b475",
  "title": "Usul-i Din (İbn Hazm)",
  "author": "Yusuf Aydın",
  "year": "1991",
  "issue": "Sayı: 9 - Aralık 1991",
  "url": "https://www.haksozhaber.net/okul/usul-i-din-ibn-hazm-77yy.htm",
  "content": "İbn Hazm, Endülüslü İslam bilginidir (h. 384). Müçtehid olup, devrinin meşhur simalarındandır. Önce Şafii mezhebinin koyu taraftarlığını yapmıştır. Davud b. Ali ez-Zahiri ile tanışmasından sonra Zahiriyye mezhebinin müntesibi olmuştur. Kendine has görüşleriyle çağdaşlarının hücumlarına hedef olmuştur. İbn Hazm'ın, tanıtmaya çalışacağımız ufak hacimli ama muhteviyatı yüklü Usul-i Din kitabı, kendisinin ve Zahiriyye mezhebinin iskeleti olan düşünceleri bir arada bulundurması ve her devirde üzerinde birçok tartışmaya konu olan usul esaslarını ele alması bakımından önemli bir eserdir. Biz kitabı alt başlıkları krite ederek tanıtmaya çalışacağız.\nA) İcma\nMüellif, kitabına icma meselesini ele alarak başlamasını bu konudaki mevcut, derin görüş ayrılıklarının bulunmasına bağlamaktadır, İcmaın gerekliliği ile ilgili olarak da: \"...Çekişmeyin yoksa korkar başarısızlığa düşersiniz ve kuvvetiniz elinizden gider.\" (8/Enfal, 46) ayetini zikreder ve \"Allah ihtilafı kötü görmüştür\" der.\nİbn Hazm icmayı;\na) \"Mutlak\" kıyamete kadar geçerli ve herhangi bir devirde akdolunan icma;\nb) Herhangi bir devirde akdolunan icma ve akdolunmayan icma olmak üzere iki kısımda mütalaa etmiştir.\nBirinci şekildeki icma İbn Hazm'a göre kesinlikle sahih olamaz. Çünkü böyle bir durumda icmanın akdi tamamlanmış olacaktır. Dolayısıyla Allah'ın emri geçersiz duruma düşecektir. Bu tip icma, onu bildiği halde hoş gören ve onda ısrar eden kimsenin küfrüne sebebiyet verir.\nİkinci tip icma ise üç kısma ayrılır:\na) icma'ın akdolunduğu asır sahabe sonrası devirdir.\nb) Sahabe devridir.\nc) Sahabe asrı ve icmaın akdolunduğu sonraki devir.\nİlk şıkta yer alan icma batıl bir şey üzerine akdedilmiş ve delilden yoksun (27/Neml, 64) bulunduğundan İbn Hazm bu tip bir icmayı sahih kabul etmemiştir. Böyle bir icma yaptırım bakımından da güçlü değildir.\nÜçüncü şık icma ise sahabeden sonrakilerin ortak fikre sahip olmalarıyla gerçekleşen sahih bir icmadır. isterse sahabenin bu konuda herhangi bir görüşü varid olmamış olsun. Ama şurası var ki bu tip icma sahabenin bir bölümünden varid olan herhangi bir kavil üzerine ya da başka bir içti had üzerine bina edilmiştir. Bu da iki delille geçersizdir.\nBirincisi böyle bir icma \"müminlerin tümü\" tabiri kullanılarak yapılmış bir icma değildir. Bilakis müminlerin bir bölümü ile gerçekleştirilmiş bir icmadır. Bunu da müminlerin tümünün icmaı kabul etmek yanlıştır. Çünkü Allah bize \"emir sahiplerinin\" bazılarına itaat etmemizi emretmemiştir. Sahabe asrı ise emir sahiplerinin hepsini oluşturuyordu.\nSahabe sonrası dönemde müminlerin icma akdettiklerini söylemek ise caiz değildir. Zira Tabiun ve Tabiun sonrası dönemde yaşayan alimler hemen hemen dünyanın her yerinde dağılmış şekilde idiler.\nÖyleyse sahabenin icmaına uygun tavır alan ve ona karşı cephe almayan herkes mümindir. Bundan haberi olmadığı için ona karşı gelen ise nazar-ı dikkate alınmaz. Ancak bile bile karşı gelen ve bunda ısrar eden kimse ise kafirdir. Bu hükümler yaşadığı dönemin icmaına karşı gelenler için uygulanamaz.\nBöylece İbn Hazm, Sahabe İcmaı olarak ikinci şıkta zikrettiği dışında hiç bir icmaın sahih olarak kabul edilemeyeceğini iddia etmektedir. Bu iddiasına da \"Rabbinin merhamet ettikleri bir yana ihtilaflarına devam ederler.\" (11/Hud, 118-119) mealindeki ayetleri delil olarak göstermiştir.\nİbn Hazm, Sahabe icmaı da şu şekilde sınırlandırmıştır: \"Sahabenin bir bölümünden nakledilen ve diğerlerinden bunun aksini iddia edenin bulunmadığı söylenen durum icmadır.\" diyenin sözü geçersizdir. Böyle bir iddiada bulunup icmaın kabulü söz konusu olmuşsa bu kimse \"bilmediği şeyin ardına\" düşmüş (17/İsra, 36) ve günaha girmiştir. Eğer bu konuda derse ki \"Sahabe hayır ve yücelik sahibi bir topluluktur.\" Dolayısıyla benimsemedikleri bir olay karşısında susmaları imkansızdır.\" Biz de deriz ki: Sahabenin hepsinin bunu bilip ses çıkarmadıkları iddiası imkansızdır. Şöyle ki sahabeler farklı beldelere dağılmışlardır. Yemen, Mekke, Medine, Basra, Küfe, Şam, Mısır vs. dolayısıyla sahabenin bir bölümünden -Hulefa-i Raşidun vb. gibi- herhangi bir kavil nakledip diğer sahabelerin hepsinin bunu bildiğini söylemek kuşkusuz hepsine iftira etmektir. Kişi ancak onların tümünün bildiğini idrak ettiği -beş vakit namaz, Ramazan orucu, Hac, ölü ve domuz etiyle kanın haramlığı, içkinin haramlığı vb. gibi- kuşku duyulmayacak kadar kesin nassla sabit konularda konuşabilir. Böylelikle bu tip bir kanaata sahip olanların zanları geçersizlik kazanmış olmaktadır.\nİbn Hazm, taklitlerine uygun düştüğünden dolayı bu tip icmayı kabul eden Hanefi, Maliki ve Şafiileri bu konuda karşı çıkılıp çıkılmadığını araştırmadan sahabenin bir kesimine karşı tavır aldıklarını öne sürerek onların Allah'ın en şiddetli kulları olduklarını ileri sürmektedir.\nİbn Hazm, sadece Medineliler'in icmaını kabul eden Malikiler'in bu görüşünü de şu yönlerden eleştirmektedir. Öncelikle bu, delili olmayan bir iddiadır. Medine'nin değeri geçmişiyledir. Bugün ise bu beldede hakim olan fısk ve küfürdür.\nİbn Hazm, Malikiler'in böylesi bir iddiayı, mezheplerini benimsetebilmek için seçtikleri bir araç olarak kabul eder.\nBütün bu eleştiriler ve iddialardan sonra İbn Hazm çözüm olarak şunları söylemektedir: \"Sizden olan emir sahiplerine itaat edin. Eğer bir şeyde çekişirseniz onun hallini Allah ve Resulüne bırakın.\" (4/Nisa, 59). \"İhtilal edip durmaktadırlar. Yalnız Rabbinin merhamet ettikleri (bu ihtilafın dışında kalmışlardır.\" (11/Hud,118-119) mealindeki ayetler bize icmaın (fikir birliği) olmadığı yerde ihtilafların vuku bulacağını gösterir. Durum böyle olunca kurtuluş Allah'ın bizi yükümlü kıldığı Kur'an ve sahih sünnete dönüştedir. Sahih sünnet ve Kur'an'dan başkasıyla hüküm vermek helal değildir.\nİbn Hazm'ın bu değerlendirmeleri göstermektedir ki; mezheplerin oluşumundan sonra \"edille-i şeriyye\"den (yani şer'î delillerden) kabul edilen \"icma\"ın muhtevası ve şekli konusunda çok esaslı ve köklü ihtilaflar mevcuttur. Yani icma hususunda icma olamamıştır.\nYukarıda İbn Hazm'ın, Ehl-i Sünnet ekolüne dahil mezheplerin icma konusundaki farklılıkları sıraladığını gördük. Ehl-i Sünnet içinde olan bu ayrılıklar yanında Sünni düşünce mektepleri, Şii müçtehidlerini de icma dairesinin dışında bırakırlar. Şii düşünce mektebi de bilmukabele aynı şekilde hareket eder. Şii ulema bu konuda daha da ileri giderek sadece Hz. Ali'nin ve Fatıma'nın neslinden gelenlerin içtihadda bulunabilecek yegane kimseler olduğunu iddia ederler.\n1\nAynı şekilde Mecelle'de geçen \"içtihad ile içtihadın nakzolamayacağı\"\n2\nkuralı içtihadın birbiriyle çelişebileceğine delalet eder. Bu da icmaın vukuu konusunda bir engel teşkil eder. Zira bu birbirine muhalif, çelişkili görüşlerin kabulü manasına gelir.\n3\nİcmaın sıhhati ve onun teşri kaynağı olduğuna dair ileri sürülen nasslardan en kuvvetlisi de \"kendisine doğru yol açıkça belli olduktan sonra peygamberden ayrılıp müminlerin yolundan başkasına uyan kimseyi yöneldiğine döndürürüz ve onu cehenneme yaslandırırız. Orası ne kötü bir dönüş yeridir (4/Nisa,115) mealindeki ayettir. Bu ayetle geçen \"müminlerin yolundan başkasına uyan kimseyi\" ibaresi, müminler cemaatinin bu helaldir, bu da haramdır şeklindeki hükümlerini icma sayar. Kim ki böyle bir şeye muhalefette bulunursa onların yoluna uymamış olur. Bununla beraber İmam Gazzali ve Hüseyin Kazım Kadri\n4\nbu ayetin böyle anlaşılmayacağını, ayetten kasdolunanın \"kim peygamberle savaşır, peygambere itaat etmez ve onun düşmanlarına karşı koyma hususunda müminlerin yollarından ayrılırsa biz onu yöneldiği şeye döndürürüz\" şeklinde olduğudur. Yani müminler için üzerinde ittifak edilen husus ancak Rasulullah'ın tebliğ ettiği hükümler etrafındadır.\nİcmada yetkisi olanlara gelince: Ehl-i Sünnet'e göre Hariciler, Rafıziler, Kaderiyye ve Cehmiyye mensupları kendi mezheplerinin propagandasını yapıyorlarsa icma yapacak müçtehidler arasına giremezler.\n5\nEhl-i Sünnetin bidatcı olarak tanımladığı bu fırkalar da aynı şekilde Ehl-i Sünnet'i itham etmişlerdir. Şu halde icma yalnızca belli bir mezhebin tekelinde ve o mezhep müçtehidlerince mi sınırlandırılacak? Eğer böyle değilse o halde icma mümkün olmamıştır, icma edilen bir konunun daha sonraki dönemlerde de teşri olduğu veya daha sonraki devirlerde başka bir icma ile nesh edilebilirliliği meselesinde de ihtilaf sözkonusudur.\nÜzerinde çokça durulan ve ehemmiyet atfedilen icma konusunda yukarıda zikrettiğimi; alt başlıklara kaç kişi icma yapabilir'' İcmaın senedi var mıdır? Varsa nasıldır? İcma çeşitleri nelerdir? gibi ilavelerde bulunabiliriz. Fakat bütün bu konuları tek tek ele alsak bile bu konular üzerinde de bir çok mezhebin ve bu mezhepler içindeki imamların farklı görüşlerini görürüz. Zaten icma konusu üzerinde, kastedilen ıstılahı manada ittifak mümkün olmuş olsaydı bu kadar farklı fırkaların ve mezheplerin doğması biraz güç olurdu herhalde. Kısacası icma bir teşri kaynağı değildir. Böyle bir şeyi iddia etmek de yanlıştır. Zira Allah “Ey iman edenler! Allah'a itaat edin. Peygambere ve sizden olan ulu'l-emre itaat edin. Eğer bir hususta anlaşmazlığa düşerseniz -Allah'a ve ahirete gerçekten inanıyorsanız- onu Allah'a ve rasulüne götürün. Bu hem hayırlı, hem sonuç bakımından daha güzeldir.\" (4/Nisa, 59) buyurmaktadır.\nB) Ahad Haber\nİbn Hazm, Ahad haberi üç bölümde mütalaa eder:\na) Rasulullah'a ulaşıncaya kadar sika ravinin sikadan nakli.\nb) Ravi zincirinde mecruh, kötü ezberli veya tanınmayan (meçhul) ravilerin bulunduğu haber.\nc) Daha değişik şekilleriyle aynı tip nakledilen haberler.\nİbn Hazm birinci şıkta zikrettiği, sikanın sika raviden rivayetini kabul eder.\nRavi zincirinde mecruh birinin rivayetini ise kabul etmez. Çünkü bu İbn Hazm'a göre Rasulullah'ın söylemediği bir sözdür. Bununla da amel edilemez.\nİbn Hazm'a göre ravi zincirlerinde kesiklik bulunan Mürsel ve Munkatı rivayetlerle amel edilmez. İbn Hazm bu tarikle gelen rivayetleri kabul eden Hanefi ve Hanbeliler'in yanıldığını söyler. Çünkü bu her iki rivayet türünde de dinde hüviyeti bilinmeyen (meçhul) bir kimse mevcuttur. Böyle kimselerin nakliyle hüküm vermek ise helal değildir.\nİbn Hazm, rivayetlerin güvenilirliği ve bu tür yanlışlıkların izalesi için rivayeti nakleden ravilerin \"adil\" mi, yoksa \"fasık\" mı olduklarının bilinmesini şart koşar. Mecruh bir ravinin rivayetini \"Fasıkın haberi\" (49/Hucurat 6) olarak niteler. Ayrıca hadiste bir tedlis sözkonusu ise bunun mürsel hadisten daha aşağı olduğunu söyler. Sika bir ravinin rivayetinin kabul edilmesinin gerekliliği ile ilgili olarak da şu ayeti delil olarak gösterir: \"Her topluluktan bir taifenin dini iyi öğrenmek ve milletlerini geri döndüklerinde uyarmak üzere geri kalmaları gerekli olmaz mı? Ki böylece belki yanlış hareketlerden çekinirler.\" (9/Tevbe, 122) İbn Hazm ayrıca ezberi kötü olan ravilerin naklinin de sahih olmayacağını söyler. Zira ezberin kötü olması tefakkuh (anlayış) olmadığının delilidir.\nİbn Hazm, yukarıda saydığımız olumsuzlukları taşımayan ve sika olan ravilerden gelen nakillerin Allah tarafından gönderildiğini söyler. Ravilerin sika olup olmaması konusunda ise bu sahada otorite olmayanların söz hakkına sahip olmadığını söyler. Bu şartlar altında gelen rivayetler ise Allah tarafından korunmuştur. İbn Hazm buna delil olarak da \"Doğrusu o zikri (Kur'an') biz indirdik onun koruyucusu da elbette biziz.\" (15/Hicr,9) ayetini gösterir.\nİbn Hazm'ın ahad haber konusundaki bu görüşlerini aktardıktan sonra şimdi bunu mütalaa edebiliriz:\nÖncelikle şunu belirtmeliyiz ki, islam düşünce yapısı içerisinde neşet etmiş Kelam, Fıkıh ve Nahiv ilimlerinin önde gelen alimleri ahad haber konusunda farklı bakış açılarına sahip bulunmaktadırlar.\n6\nBilindiği üzere Kelam ilmi itikada taalluk eden konuları kapsamaktadır. İtikad esasları ise delaleti kafi olan nasslarla oluşturulur. Delaleti kati olan nass ise mütevatirdir. Mütevatir dışında kalan haberler ise ahaddır. Ahad haberde de zan vardır.\n7\nZan ise \"haktan bir şey kazandırmaz.\n8\nO halde itikat kesinlikle ahad haberle oluşturulmaz.\n9\nKelamcıların birçoğu bu görüştedir.\nFıkıhçılar arasındaki farklılıkları ise şöyle özetleyebiliriz\n10\n:\nEbu Hanife ahad haberin kabulünü üç şarta bağlamıştır.\na) Ravi, Hz. Peygamberden rivayet ettiğinin aksine davranmamış olmalı.\nb) Hadis, her mükellefin hükmünü bilme ihtiyacı hissettiği olaylar hakkında olmamalıdır.\nc) Hadis, kıyasa ve serî esaslara aykırı olmamalıdır.\nİmam Malik, ahad haberin kabulünü, icma konusundaki Medine ahalisinin tatbikatına aykırı düşmemesi şartına bağlar, imam Şafii, senedin sahih ve muttasıl olması şartını ileri sürer.\nİmam Hanbel, ahad haber konusunda Şafiilerin görüşlerinin aynını ileri sürer. Şu farkla ki senedde ittisal şartı aramaz.\nNahivciler arasında genel olarak hadisler delil olarak gösterilmez. Bunun nedeni de hadislerin mana üzere rivayetleri ve bu rivayet esnasında meydana gelen tahrifatlardır. Nahivciler arasında \"Elfiye\" sahibi imam Şafii dışında ahad haberi delil olarak gösteren olmamıştır, imam Şafii de bundan dolayı tenkide maruz kalmıştır.\nİbn Hazm, ahad haberin kabulünde ravilerde adalet şartını yeterli görür. Yani ravilerin \"cerh ve tadil\" esaslarına uygunluğu İbn Hazm için ölçü kabul edilmektedir. Oysa cerh ve tadil konusunda rivayet tenkidinde bulundan imamlar metodlarının ve ıstılahların farklılığı ve şartlarının muhtelif olmasından dolayı raviler bakında farklı anlayışlara sahip olmuşlardır. Abdurrahman b. Mehdi'ye göre sika olan nice ravi vardır ki Yahya b. Said Kattan'a göre mecruh kabul edilir.\n11\nİbn Hazm'ın, sika ravinin naklettiği haberin kabul edilmesinin gerekliliğine dair Tevbe Suresi'nin 122. ayetini delil olarak getirmesi ise hayret-i mucib bir yorumdur. Zira Tevbe Suresi'nde bu ayet ve bundan önceki ayetler genel olarak savaş ile ilgilidir. Bu ayetlerde savaşa gidenler ve geri kalanlardan (katılan ve katılmayanlar) bahsedilir.\nTefsirlerde bu ayet şöyle değerlendirilir: Müslümanların büyük bir kısmı savaşa giderken bir grup da kalıp Allah'ın elçisine hizmet edecek ve bu suretle ona gelen yeni vahiyleri öğrenecek, kavimleri dönüp geldiklerinde onları uyaracaklardır. Bu anlamı verebilmek için ayetin şöyle takdir edilmesi gerekir: 'Her fırkadan bir taife savaşa gitmeli, bir taife durup dini öğrenmeli, savaştan dönen kavimlerini uyarmalıdır.'\n12\nİbn Hazm'ın diğer bir iddiası da, sika ravilerden nakledilen haberlerin Allah tarafından korunduğu şeklindedir. Bu iddiasına delil olarak da Hicr Suresi dokuzuncu ayetini getirir: \"O zikri (Kur'an'ı) biz indirdik, onun koruyucusu da elbette biziz.\" Bu ayette gecen zikr kelimesi bin dört yüz yıldır hiç bir değişikliğe uğramadan mütevatiren, bugüne dek gelen Kur'an-ı Kerim'in karşılığıdır\n13\n. Seyyid Kutub, bu ayetin tefsirinde şunları söylemektedir: \"İslam tarihinde ortaya çıkan çeşitli gruplar Hz. Peygamberin sözleri arasına çeşitli uydurma hadisler katmışlardır. Allah'tan korkan ve gerçekleri kavrama yeteneğine sahip onlarca alim peygamberin sünnetini kurtarmak, onun sözlerini ayıklamak, bu dinin aleyhinde komplolar kuran düzenbazların uydurmalarından arındırmak için onlarca sene uğraşmışlardır. Ayrıca bu gruplar, Kur'an ayetlerinin anlamlarını yorumlayarak onları, istedikleri hüküm ve direktifleri çıkarmak için sağa sola bükme imkanını da bol bol bulmuşlardır. Buna rağmen bütün bu gruplar, Allah tarafından korunan bu kitabın ayetlerine yeni bir şey ekleme imkanı bulamamışlardır.\"\n14\nSeyyid Kutub'un da işaret ettiği gibi yıllardır lafız ve mana yönünden tevatüren nakledilen Kur'an ile zan taşıyan ve bir çoğu manen -zira lafzen mütevatir hadis sayısı çok azdır- nakledilen hadisleri Allah'ın vaadettiği \"korunmuşluk şemsiyesinin altına sokmamız mümkün değildir.\nİbn Hazm'ın göz önüne almadığı önemli mülahazalardan biri de bahsettiğimiz mana rivayetidir. Mana ile rivayet hususunda da, hadis ulemasının hadislerin mana ile rivayet edilebilirliği veya edilemezliği konusunda ihtilaf ettiklerini görmekteyiz. Bir kısım ulema, mana ile rivayeti kabul ederken bir kısmı da kabul etmemiştir. Mana ile rivayet edilen hadislerin birçoğunda aynı konuda farklı isnadlara sahip çok çeşitli nakiller bulunmaktadır.\n15\nBu nakillerin bir kısmında kelimelerin eksikliği, bir kısmında, farklı lafızların yer alması sonucu anlam kaymalarının olduğu bilinen bir husustur. Bu da bizi, hadislerin yalnızca senetlerde yer alan ravilerin cerh ve tadile tabi tutulmasının yeterli olmadığı sonucuna götürmektedir. Hadislerde yer alan sened zincirine gösterilen ilgi kadar metinlere de aynı ilginin gösterilmesi büyük bir zorunluluktur. Ne yazık ki hadis mecmualarının tedvininden sonra hadis metinleri, İbn Hazm'da da gördüğümüz gibi sadece senedler açısından değerlendirilmiştir. Bunların sonucunda da tedvin edilen bu mecmualar \"Allah'ın kitabından sonra en doğru bilgi\" şeklinde tavsif edilmiştir. Tabiatıyla bu tavsifi her düşünce mektebi (Şia, Ehl-i Sünnet vs.) kendi mecmualarına atfetmiştir.\nAhad haberin üzerinde bu kadar çok durmamızın sebebi; tarih boyunca birçok ihtilafa kaynaklık etmesinden dolayıdır. Ahad haber, tarihte ve bugün itikadî, mezhebi ve siyasî tartışmaların alt yapısını oluşturmuştur. Teorik olarak bir çok kitapta yer alan bu haberler pratikte de yüzlerce yıllık bir miras oluşturmuşlardır.\nMesela Şia itikad ilkelerine imamet prensibini koyarken Ehl-i Sünnet böyle bir ilkeyi iman prensibi olarak kabul etmez; Yine Şia, on iki imam kanalıyla gelen rivayetleri kabul ederken Ehl-i Sünnet kaynaklarında yer alan ravi ve rivayetlere itibar etmez. Ayrıca Kur'an'da müslümanların zulme karşı duyarlı olmaları ve zulme karşı çıkmaları önemle vurgulanırken hadis mecmualarında zalim halifeye itaat bablarının açılması ahad haberin çelişkili anlamlar içermesine sadece bir kaç örnektir.\nDipnotlar:\n1. Muhammed Ebu Zehra, İslam Hukuk Metodolojisi, Fecr Yay., s. 171; ayrıca bkz.: Zekiyüddin Şaban, İslam İlminin Esasları, T. Diyanet Vakfı Yay., s. 94, dipnot 161.\n2. Mecelle, Madde 16 (A. Hikmet Berki).\n3. Mustasfa, c. l, s. 175.\n4. Hüseyin Kazım Kadri'nin icma ile ilgili İktibas dergisinde yayımlanan makalesi, c. 7, Mayıs/90. Ayrıca Zekiyuddin Şaban, a. g. e., s. 96. Mutezile alimlerinden Nazzam'ın konuyla ilgili görüşleri.\n5. Muhammed Ebu Zehra, a. g. e., s. 179.\n6. Bu konuyla ilgili olarak bkz.: Muhammed Ebu Reyye, Muhammedi Sünnetin Aydınlatılması-Hadis Müdafaası, Yöneliş Yay., s. 365.\n7. lci el-Mevafık, s. 79.\n8. Yunus/36; ayrıca bkz.: Hucurat/12, Necm/28.\n9. Mahmut Şeltut, el-lslam Akidelun ve Şeriatun, s. 58.\n10. Zekiyuddin Şaban, a. g. e., s.75\n11. Mahmud Ebu Reyye, a. g. e., 'Cerh ve Tadil' bölümü, s. 359-360.\n12. Süleyman Ateş. Yüce Kur'an'ın Çağdaş Tefsiri, Yeni Ufuklar Neşriyat. Cilt 4, s.154.\n13. \"Zikir\" kelimesi için bakınız: 16/44; 21/50; 15/61; 41/41; 15/9.\n14. Seyyid Kutup. Fizilalil-Kur'an. Dünya Yayınları, cilt 6, s. 463.\n15. Mahmut Ebu Reyye, a. g. e., 'Mana ile Rivayet’ 1 bölümü, s. 90-96.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}