{
  "id": "e4bd1902-514d-47af-88da-c97db63a3abc",
  "title": "Kur'an'da Yer Almayan Bir Konu Kesinlikle İman Esası Olamaz",
  "author": "Hayri Kırbaşoğlu",
  "year": "1991",
  "issue": "Sayı: 4/5 - Temmuz/Ağustos 1991",
  "url": "https://www.haksozhaber.net/okul/kuranda-yer-almayan-bir-konu-kesinlikle-iman-esasi-olamaz-48yy.htm",
  "content": "Doç. Dr. M. Hayri Kırbaşoğlu, Ankara Üniversitesi ilahiyat Fakültesi Hadis Kürsüsü'nde öğretim görevlisidir. Konusuyla ilgili değişik makaleleri ve çevirileri neşredilmiştir. Ayrıca neşredileceği ifade edilen Sünnet'in günümüz meseleleri karşısındaki değeri ve tanımı İle ilgili önemli çalışmaları bulunmakladır.\n- Sayın hocam; sizinle hadis tartışmaları ve hadisin fonksiyonu üzerinde konuşmak istiyoruz. Öncelikle üzerinde durmak istediğimiz konu da hadisin değeri. Malumunuz hadisin değeri konusunda getirilen eleştiriler var. Bunlar da önemli tartışmalara neden oluyor. Bu tartışmalara neden olan eleştirel yaklaşımların sebebleri hakkında bize açıklamada bulunabilir misiniz?\n- Sünnet konusunda bir takım olumsuz yaklaşımlar söz konusu, ilk defa bu tür yaklaşımların sergilenmesinin gerekçelerine bakmak lazım. Mesela Ebu Reyye'nin ve onun gibi düşünenlerin gerekçeleri şu: Sünnet adına, hadis adına İslam'a giren hurafelere ve islam dışı fikirler taşıyan rivayetlere karşı olmak. Önce şunu belirlemek lazım. Acaba elimizde bu kadar yüzbinleri bulan rivayetlerin İslam'a ters olduğunu, Kur'an'ın temel ilkelerine ters olduğunu söyleyebilir miyiz? Mesela kişi kendisi için istediğini kardeşi için istemedikçe gerçekten iman etmiş olmaz bir hadistir. Bunu Kur'an ölçülerine vurduğumuz takdirde Kur'an'a ters olmadığını görürüz. Çünkü Kur'an'ın bütün öğretisi insanları diğerkâm olmaya sevketmektedir. Kendini değil, öncelikle başkasını düşünmek.\nPeki hadisin fonksiyonu nedir? Mesela Kur'an'ın tamamlanmadığı bir dönemde bir bedevi geliyor. Rasul'e iman hakkında soruyor. Rasul şimdi ona Kur'an'ın falanca ayetlerine bakın mı demeliydi? Hayır onun ayetlerini açıklıyordu, Daha geniş izahlarda bulunuyordu.\n- Hocam dediğiniz gibi hadisin fonksiyonu Kur'an'ı açıklamak. Örneğin bahsettiğiniz iman konusunu ele alalım. Kur'an'daki iman esasları genellikle beştir. Allah'a, meleklere, peygamberlere, kitaplara ve ahirete iman. Buhari'de de bir varyantta bunlar sıralanıyor. Ama bir başka varyantta kadere iman da ekleniyor. Kur'an'a bakıyoruz, Kur'an'ın hiç bir yerinde kadere iman etmekle ilgili bir emir bulamıyoruz. Şimdi hadis, Kur'an'da olmayan bir iman esası getirdi. Buradaki tavrımız ne olacak? Kaldı ki ilk siyasi ihtilaflar başladıktan sonra her grup, hadisi, diğer gruba karşı silah olarak kullanmaya başlamış.\n- Dediklerin doğru. Şimdi klasik hadisçilerin hepsinin görüşlerini kabul etmiyorum. Benim doğru gördüğüm görüş, Kur'an ve sünnetin uyum halinde olmasını temel şart olarak gören görüştür. Bunun kaynağı Hz. Aise'de başlayan, Şatibî'de sistemleşen bir görüş bu. İslam toplumlarında fazla yaygınlık kazanmamış bir görüş. Buna göre zaten biz bir hadisi veya peygamber modeli dediğimiz sünneti Kur'an'a uyum halinde olması şartıyla kabul etmeyi ön şart olarak koyuyoruz.\n- Yani bu şekilde bir esas kabul ediyoruz.\n- Bunlar konulmuş zaten. Klasik hadisçilerde de var. Fakat işin üzücü yanı şu: İslam toplumlarında bugün, hatta ilim adamı dahi olduğu söylenen kişiler maalesef kültürümüzü tam olarak bilmiyor. Bilmeyince de zannediyor ki bir kaç kitapta yer alan sünnet konusundaki bir metod, bakış açısı bütün islam aleminde hakim olan görüştür. Halbuki dediğim Kur'an'la hadisin uyum halinde olması şartı olan görüş bir çok alimde var. Hz. Aise'de var. Şatibî'de var. İbn Kayyim el-Cevziye'de var. Hatta kültürümüz daha da araştırılacak olursa daha başka müellifde bunu görmek mümkün. İbn Haldun'da var mesela. Ama öyle zannediliyor. Mesela biz hadis dersinde okuttuk. Arabistan'da da bulunduk. Şöyle bir başlık var: Kanun koymada Sünnet müstakil bir delildir. Şimdi buradaki müstakilden ne anlıyoruz? Yani Kur'an'a rağmen hüküm koyabilir anlamı çıkarmamak lazım. Ama Kur'an'a rağmen hüküm koyabilir diyen de var. Sünnetin Kur'an'ı neshetmesi meselesi bu yüzdendir. Fakat bunlar sadece görüşlerden bir görüştür. Ama Sünnet Kur'an'ı neshedemez, diyenler de vardır. Mesela Kur'an, sünnet, icma sıralaması. Halbuki Fazlurrahman bunu Kur'an, sünnet, kıyas, icma şeklinde değiştiriyor, icma diyoruz. İcma herkesin kabul ettiği bir görüş değil. Mesela İmam-ı Şafiî'ye göre sadece sahabenin icmaı delildir, diğerleri değildir. Ama biz öyle bir eğitime tabi tutulmuşuz ki, herkes sanki bu görüşe sahip. Dolayısıyla bütün problem bir takım alimlere ait görüşleri, bütün islam alimlerinin görüşüymüş gibi sunmakla. Sanki bunun dışında hiç bir görüş yokmuş gibi. Bütün hakikat bundan ibaretmiş gibi. Bu defa bütün tartışmalar bunun üstüne bina ediliyor. Gerçekten geleneği iyice bilsek, Kur'an'ı sünnetin teminatı olarak gören görüşün yeni olmadığını görürüz. Fazlurrahman diyor ki: Ben ne söylemişsem bunun hepsi gelenekle var. Aslında doğru. Ben de yeni bir şey araştırıyorum, bunun hepsi gelenekte var. Bizim yapmamız gereken şu ana kadar neler söylenmiş, bunları iyi tahlil etmek. Şu anda ayaklarımızı bastığımız yer kaypak. Bir kere geçmişte ne söylenmiş, ne yapılmış bunu bilmemiz lazım. Ben yapalım derken mevcut bütün kültürü araştıralım demiyorum. Belli başlı temel kaynakları okumak lazım. Şimdi ben İbn Humam'ı okuyorum. O hadis usulünde, klasik bir hadisçi olan İbn Hacer'in kitabında yazdıklarından o kadar farklı görüşler var ki bunun sebebi şu: Eğitimde kullandığımız hadis ve sünnet alanında kullandığımız eserlerin çoğu genel bilgiler veriyor. Derinine inmiyor hiç bir zaman. Ama derinliğine indiğimizde o kadar farklı görüşler ve ihtilaflar çıkıyor ki bu durumda hadis usulünde tek bir görüş, tek bir anlayıştan bahsetmek mümkün değil. Sahabenin adaleti mesela. Biz zannediyoruz ki bütün hadisçiler sahabenin adil olduğunu kabul etmişler. Hayır, kabul etmeyenler de var.\n- Bunu Ehli Sünnet için de söyleyebilir misiniz?\n-Tabii, Ehli Sünnet içinde de, dışında da var. Bunlar oturulup tartışılmalı bence. Panel düzenlenmeli, muhalif ve muvafık görüşten insanlar çağırılmalı. Hakkın ortaya çıkmasını istiyorsak, tam zıt görüşteki insanları da çağırmalıyız. Ama biz ne yapıyoruz. Birbirimizi yiyecekmiş gibi davranıyoruz. Anlaşma zeminine gelemiyoruz. Edeb çerçevesinde tartışmalıyız. Tarafların birbirlerini anlayamamasının bir nedeni de kullandıkları üslup bence. Birbirlerini tahkir edici ifadelerde bulunuyorlar. O, onu cahillikle suçluyor. Öbürü onu zındıklıkla, reformculukla suçluyor. Öbürü bunu geri zekalılıkla suçluyor. Bunlarla bir yere varmak mümkün değil. Fikirleri uymasa bile kardeşlik hukukuna riayet etmeli. Ehli Kitab'la bile, onlar düşmanlık beslemediği müddetçe iyi geçinmek söz konusudur. Ama bizim fıkıh kitaplarımızda ne yazar? Onlara selam vermeyeceksin, onlarla tokalaşmayacaksın. Hiç Kur'an'la alakası olmayan düşünceler. Kur'an'ın tavır aldığı kişiler, kafirler, müslümanlara karşı mütecavizkar olanlardır. Onları bulduğunuz yerde öldürün dediği kişiler bunlardır. Ama sizinle savaşmayanlarla, ruhbanlarla vs. arkadaş olmakta bir beis yoktur. Kafirlere bile gerektiğinde iyi davranırken, Müslümanlara bunu nasıl yapamam. Yapmam gerekir, ilmi tartışmalarda herkes kendi görüşünü din yerine koymuş. Anlaşma zemini olmuyor. Ben mesela doktora sınıfımda Ebu Reyye'nin \"Muhammedi Sünnetin Aydınlatılması\" kitabını da okuttum. Tek yönlü davranmadım. Ona karşı yazılmış görüşleri taşıyan kitapları da okuttum. Ebu Reyye'nin haklı olduğu yerler var. Ama haksız olduğu yerler de var. Hakkaniyet bunu gerektirir. Bu yapılmazsa bir yere varılması mümkün değildir. Ona karşı yazılan cevapları okuduk. Bir çoğu cevap niteliğinde bile değil. Mesela Muhammed Gazali'nin kitabı çıktı. Hadisçilerle Fıkıhçılar Arasında Sünnet. Kitabında hadisçilerin sünnet anlayışını tenkid ediyor. Fakihlerin anlayışını daha olumlu buluyor. Hatta muteber hadis kitaplarındaki bir çok hadisin hadis olamayacağını söylüyor. Ona karşı da reddiyeler yazılmış. Onlara da baktık. Bu cevaplar bir iki yerde yeterli oluyor. Ama Gazali'nin yüz iddiası varsa doksanını sükut geçiyorlar. Demek ki karşı taraf zayıf. O anlaşılıyor. El Müslimun dergisinin düzenlediği bir açık oturumda Ezher, uleması Gazaliyi abluka altına alacak tarzda görüş bildirmiş. Onu güya sıkıştıracaklar. Ama doğru dürüst bir cevap bile veremiyorlar. Oturumun sonunda konuyu allayıp pullayıp, Buhari ve Müslim'de hiç bir uydurma hadis yoktur hükmüne getiriyorlar. Ama Gazali'nin uydurmadır dediği hadislere hiç bir cevap vermiyorlar. Ki bunların hepsi de Ezher uleması: Rektör, dekan, profesör, koca koca adamlar.\nMüslümanlar bir kere ahlaklı olmak zorunda. Bu yapılan ilim ahlakı değil. Ahlak temel şarttır. Mesela Ebu Reyye'de de bu hatayı görüyoruz. Mesela bir rivayeti kabul etmiyor. Ama o rivayeti eleştirmek için ondan daha çürük olan bir rivayeti gidiyor tarih kitabından alıyor. Oysa rivayetler konusunda tutarlı olmak lazım.\n- Ama Ebu Reyye muhaddislerin rivayet konusunda getirdiği usulü ve tasnifleri kabul etmiyor ki?\n- Ama o zaman tarih kitabında bir konudaki lehte olan rivayeti alıyor da aleyhte olanı niçin almıyor? O zaman ortaya bir kriter koyması lazım. Zaten onun en zayıf yanı bu. En isabetli olduğu konu ise israiliyat ve mesihiyyat'la ilgili görüşleridir. Gerçekten o görüşleri sağlıklı. Ama onun dışında isabetli olduğu yerler de var, hata ettiği yerler de var. Siyak sibakı bozduğu yerler de var.\n- Hadislerin değeri konusunda en çok tartışmaya neden olan konulardan biri de kudsi hadisler. Kutsi hadisler konusunda ne düşünüyorsunuz?\n- Kudsî hadislerin vahy-i gayri metluv olduğunu söyleyen görüş görüşlerden bir görüştür. Onun dışında bu görüşü hiç nazarı itibara almayan görüşler de var. Hadis usulcüleri sanıldığının aksine kudsi hadisin haseni de olur, zayıfı da olur, uydurması da olur diyorlar. Aslında bir bakıma izahı da mümkün değil. Sünnet vahiy kaynaklıdır diyenlere göre izah edilemez. Çünkü o zaman sünnet vahiyse, hadis-i kudsî de vahiyse aralarında ne fark var? O da vahiy, bu da vahiy. O zaman daha büyük çelişkiye düşülür.\nAma bazıları bunun şöyle bir izahını yapmışlar. Mesela bir örnek vereyim. Biz ne diyoruz. \"Yahu kardeşim, Cenab-ı Hak Kur'an'da namazı emrediyor\" diyoruz. Bu ifade Kur'an'da yok. Ama bu sözüm doğru mu benim? Doğru.\nTartışılan konular ibadetle ilgili değil. Bütün mezhepler mesela namazın rekatları konusunda müttefiktirler. Tartışma akaidle ilgili konulardan çıkıyor. Akaidle ilgili konularda ben şunu rahatlıkla söyleyebilirim. Bir insan sadece Kur'an'da belirtilen iman esaslarıyla yetinse tamamdır o. Sünnetle, Kur'an'da belirtilmeyen bir iman akidesi oluşturulamaz.\n- Mesela Mehdi inancı ?\n- Hayır, iman etmemiz zorunlu olan bir konunun Kur'an'da yer alması lazımdır. Kur'an'da yer almayan bir konu kesinlikle iman esası olamaz. Ama belki gelenekte olabilir. Kıyamet haberleriyle ilgili bazı hadisler. Problem şurada: Bazılarının görüşü şu. Falurrahman da bunu söylüyor. Hz. Peygamber'in kesin hatlarıyla değil ama, genel birtakım ifadeler kullanması söz konusu olabilir. Eski şeriatlar bozulmuş ve yeni peygamberler gelmiştir. Vahiy eğitiminden geçmiş bir insan olarak Hz. Peygamber, gelecekte müslümanların da vuku bulacak muhtemel dejenerasyonlarla malul olmasını sezebilir. Mesela diyor ki: Gün gelecek sizden Kur'an okuyacak adamlar çıkacak. Ama bu onların gırtlaklarından aşağıya geçmeyecek. Bunu kestirmek için gaybı bilmek gerekmez. Ama kesin tarih veren veya siyasi olaylara atıfta bulunan rivayetlerin uydurma olduğunu zaten hadisçiler de kabul ediyorlar.\n- Bu konuda kutsi hadis veya gayr-i metluv meselesi sorun olarak karşımıza dikiliyor. Zira bu iki konu, gaybla ilgili Kur'an dışı haberlerin meşruiyet kaynağını oluşturma iddiasında. O zaman şöyle sorsak: Hz. Peygamber'e Kur'an dışında bîr vahiy geliyor muydu? Yani vahy-i gayri metluv vaki mi? Kur'an dışında kendisine gaybın haberleri veriliyor muydu?\n- Kıyamet alametleri, Fiten gibi hadisleri kastediyorsanız, hadisçiler tarafından bu tür hadisler şüpheyle karşılanmıştır. Salih Akdemir Bey'in bana aktardığına göre rahmetli Tayyib Okiç bu türden hadislerin bir çoğunun şüpheli olduğunu söylermiş. Şimdi hadiste bazı kıyamet alametlerinden bahsediliyor. Bunlar zaten Kur'an'da da var. Şayet siyasi ve sosyal hadiselerle ilgili gayb haberleri varsa bunlar uydurmadır. Efendim, diyor ki \"Horasan'dan siyah bayraklılar çıkacak. Onlar çıktı mı siz onlara tabi olun.\" Bu hadis kime işaret ediyor. Ebu Müslim Horasanî'ye. Abbasiler hareketini başlatmıştır. Bayrakları da siyahtı. Emevilerin ki de beyazdı. Bunun Ebu Müslim Horasanî taraftarları tarafından uydurulduğu gayet açık ve net görülüyor. Zaten bunu hadisçiler uydurma olarak kabul etmişler. O halde bizim yapacağımız şudur:\n1- Yaşayan sünneti bir tarafa bırakacak olursak bize kadar gelen rivayetler, sünnet veya hadis, bunlar bugün için zaten müteradif kabul ediliyor. Bunların içinde Hz. Peygamber modelini bize aktaran malzeme hiç yoktur diyebilir miyiz? Diyemeyiz.\n2- O halde mevcut kitaplardaki hadislerden gerçek Rasul modelini nasıl çıkarabiliriz? Bunu tartışabiliriz. Bu metodu da önemli olan bir metod dahilinde, bu metodun nasıl olacağını tartışabilmemiz. Bunu Kur'an'dan çıkartmamız gerekmez mi? Onu gelin tartışalım. Sen de ki; Kur'an. O desin ki; akıl. Ama gelin tartışalım. zaten Fazlurrahman'da böyle bir metod dahilinde, elimizdeki hadis malzemesinden peygamberin Sünnetini ortaya koyabiliriz diyor. Bu malzemelerin bir çoğunu ayıklayalayabiliriz. Bunun için bir metod geliştirebiliriz. Elimizdeki rivayetlerden Kur'an esas alınarak bir model çıkarabiliriz. Sünnet delil olur mu, olmaz mı tartışmasından ziyade bugün gerçek sünnet nelerdir, bunu ortaya koymak için bir metod geliştirmeliyiz? Tabii ki bu metodun birinci maddesi sünnetin Kur'an'la uyum içerisinde olması. Onun dışında tarihi olaylarla çelişmemesi, bilimsel verilerle tezat arzetmemesi. Bazı hadisçiler öyle önemli şartlar ileri sürmüş ki. Mesela hadiste sokak üslubu gibi ifadeler varsa veya ifadesi düşükse bu hadis kabul edilmez. Bunu nasıl bileceğiz. Çok mükemmel Arapça bileceksin, Arap edebiyatının zevkine dahi varacaksın ki, peygamber bunu söyleyebilir mi, söyleyemez mi bileceksin. Hadisçiler, hadislerin birçoğunu üslubundan tanıyorlar. Mesela buna göre şu hadisi değerlendirin. \"Faizin en küçüğü kişinin Kabe yolunda annesiyle zina etmesi gibidir.\" Allah aşkına Rasulullah böyle bir hadis der mi?\n- Dinin böylesi önemli bir konusunda, bu rivayetin, Rasulullah bu sözü söyleyebilir mi veya söyleyemez mi şeklinde bir ölçüyle değerlendirilmesi, biraz anlamsız olmuyor mu?\n- Ama mecbur. Biraz pozitivist düşünüyorsunuz. Mesela doktor. Senin yüzüne bakarak hastalığının nevisini bilebilir. Nasıl bilir. Yılların verdiği tecrübeyle. Bir tamircinin otomobilin motoruna bir bakışta arıza yerini keşfetmesi gibi. Bu tecrübedir. Şimdi hadiste de ömrünü o konuya veren biri, böyle bir hadisle karşılaştığında onu hemen bilir. Onun için bazıları diyor ki, hadis sahihse, onun üzerinde bir nur olur; eğer uydurma ise üzerinde karanlık olur, kasvet olur ve insanın içinde bir sıkıntı olur. Bunlar sübjektif gibi görünüyor ama bunlar herhangi bir kimse değiller ki. Bu konuya ömrünü vermiş insanlar. Bu konunun sarrafları. Sarraf daha doları eline alır almaz diyor ki bu sahte. Sen bir saat baksan anlayamazsın.\n- Peki bu sarraflar hangi ölçüye göre davranacaklar. Mesela Şia'dan mı olacaklar, Ehl-i Sünnet'ten mi... ?\n- Farketmez. Önemli olan bu sarraflığı, yani bu beceriyi, bu melekeyi kazanmak için ne yapmak lazım; nasıl bir eğitim takip etmek, nasıl bir metod izlemek lazım geldiğidir. Bence bunların üzerinde tartışmak gerekir. Önce hedefleri, ana hatları belirlemek lazım. Sonra bunu nasıl yapacağımızı tartışmak lazım. Tartışırken de farklı metodlar izleyebilirsiniz. Mutlaka tek bir metodun olması da şart değil.\nAma bir çok noktada bir mutabakata da gidilecektir. Mesela hadislerin tarihi olaylarla da mutabakat içinde olması gereklidir. Müslim'de öyle hadisler var ki, bunlar tarihi olaylarla çeliştiği için, bunları hadisçiler reddediyor. Aslında bunlar bilinmiyor. Hadisçiler de kendi kendilerini gerçekten eleştirmişlerdir. Bize bugün sünnet, hadis konusunda bilgi veren kitaplar son elden yazılan eserlerdir. Sathidir. Ve tarihte vuku bulan gelişmelerin hepsini aksettirmez. Müellifinin kendi tercihini aksettirir.\nMesela İbn Hacer hadis konusunda bir kitap yazmışsa bu, İbn Hacer'in tercih ettiği görüşler istikametinde yazılmıştır. O kitapta yazılanların aksine görüş ileri süren bir çok hadisçi vardır.\n- Hocam. Bu hadis değerlendirilmeleri arasında çok daha önemli yer tutan konu bildiğiniz gibi Peygamber'in fonksiyonudur. Bu konudaki görüşlerinizi biraz daha açar mısınız?\n- Hz. Peygamberin sünneti devre dışı bırakılırsa bu en başta eğitim açısından mahsurludur. Eğitimcilerin hepsi, en etkili eğitim metodlarından birinin Örnekleme metodu olduğunu kabul etmişlerdir. Bazı şeyleri insanlara peygamberler aracılığıyla izah etmek gerekiyor. Bak peygamber şöyle yaptı. O şekilde yap denilir. Peygamberi örnek alması tavsiye ediliyor. Mesela evde çocuklar babayı örnek alırlar. Kendini örnek alınmasını istersin. Senin hareketlerini takip ediyor. Zaten Kur'an da buna işaret ediyor. Rasulde sizin için güzel bir örnek vardır. Bir örneklik nasıl olacak. Elbette Kur'an'ın uygulanması yaşanması, yorumlanması, anlaşılması gibi konularda olacak. Zaten Hz. Aişe'nin \"O'nun ahlakı Kur'an'dı\" demesi onun ahlakını Kur'an'la sınırlaması Hz, Peygamber'in hayatının gidişatının Kur'an kaynaklı olduğunu gösterir. Başka bir kaynak söz konusu değil. Ama başka bir kaynak da var. Nasıl var? Tabii bu ahkam konusunda değil. Mesela bir takım kıssalar anlatıyor. Bundan İslami bir ders çıkartılmasıdır amaç olan. Kıssalar insanların eğitilmesinde önemli bir metoddur. Hatta Kur'an bol bol kıssalara müracaat ediyor. Bu kıssaların gerçekliği olmayabilir. Alimler tartışıyor. Mesela Subhi Salih, Adem'in cennetten inmesi kıssasının sembolik bir anlatım olduğunu gerçekte böyle bir olay olmadığını söylüyor. Hatta Hamidullah hocanın da Kur'an'da zikredilen kıssaların mutlaka tarihte olması gerekmediği kanaatinde olduğu söyleniyor. Önemli olan vuku bulup bulmadığı değil ondan çıkarılacak ahlaki ders. Bu da islam'ın amacına hizmet ettiği sürece kıssalar anlatılabilir. Cahiliyye toplumunda bu kıssalar yaygın olduğu için Rasul (s) bazen başvurmuş olabilir. Önemli olan sonuçtur.\nDemek ki önemli olan Kur'an'ın hedefleri ve amaçlarıdır. Bu amaçları gerçekleştirmede Hz. Peygamber kıssaları vesile kılıp onları amacı doğrultusunda kullanmıştır. Önemli olan Kur'an düşüncesini esas alan bir toplum oluşturmaktır.\n- Ahkam hadislerini değerlendirme konusunda ki görüşlerinizi de alabilir miyiz ?\n- Ahkamla ilgili hadislerde problem çıkıyor. Zaten ahkam hadislerinin işine gelenini almak, işine gelmeyeni almamak senin bileceğin iş. Bizim alimlerde öyle yapmış. Mesela Hanefiler, metodlarına uygun olmadığı için bazen hadisleri almamışlar. Öbürleri de almış. Bugün kitaplardaki her hadisi alacaksın diye bir şey yok. Buhari'de o kadar çok hadis var ki Hanefiler hiç birini almamış. Niye o Buhari'ye göre sahih, imam Azam Ebu Hanife'ye göre sahih değildir. Bu hürriyette olduğuna göre kimse kimseyi bu hadisi alacaksın diye zorlayamaz. Buhari için bile diyemez. Orda da bir serbestlik var. O zaman bize düşen nedir? Yapılacak araştırmalarla, islam'a uygun olmayan hadisleri tashih etmek ve temizlemek gerekir. Ben bugün biliyorum ki en büyük sıkıntı hadislerden kaynaklanıyor. Bu şuna benziyor: İslam alimleri bu rivayetleri asırlar boyu kalburdan geçirmiş. Ama bu rivayetler kalburdan geçmiş, elekten geçmemiş. Elek daha incedir. Şimdi bize düşen onları elekten geçirmektir. Ayıklama faaliyeti yaklaşık 12-13 asır devam etmiş. Fakat son asırlarda düşüncenin gerilemesi, donuklaşmasından dolayı nasıl fıkıhta içtihad hareketi durmuşsa, tefsirde orijinalite kalmamışsa, hadiste de artık iş bitmiş demişler. Mesela İbn Haldun da bile bu var. İbn Haldun diyor ki: Rical konusunda her şey söylenmiştir. Artık bundan sonra hiç kimsenin söz söylemeye hakkı yoktur. Mukaddime'de bu var. Ama gerçek böyle değildir. Meseleleri yeniden ele almak lazım. Yeni bir hadis usulü gerekir. Benim de ilk planda gerçekleştirmeyi hedeflediğim iş budur.\nBugün klasik metodun ve o şekilde bilinen ama aslında hakikatin sadece bir parçası olan bu metodun yeterli olmadığını görüyoruz. O zaman hem geçmiş kültürden yararlanarak, hem de kendimizden bir şeyler katarak yeni bir metod geliştirmeliyiz. Ve ikinci hamlede mevcut güvenilir kitaplarda yer alan bir takım islam'a aykırı rivayetler varsa, bunları tasfiye etmek, İslam'a uyanları da kitlelere intikal ettirmek gereklidir.\n- Bu noktada konuya kitle açısından bakacak olursak, sizce toplumun öncelikli problemleri nedir?\n- Bugün kitlelerin problemleri fıkhi hadisler, ahkam hadisleri değildir. Kitlelerde zaten din iman kalmamış. Toplumda Tevhid inancı var mı? Hatta ibadetlerdeki hale bakın. Adetler şu anda ayetleri geçmiş durumda. Farz namazında titiz olmayanlar, ibadetlerini teravih veya cuma namazlarına indirgemişler. Mesela bu bir Bid'attır. Yapılan çok ilginç anketler var. Adam içki içiyor, zekat veriyor, içki içiyor, cumaya gidiyor. Niye? Çünkü adamın din anlayışı bu. Lakin bunlar içkiden kurtulmak istiyor ama alkolizmden kurtarmak için müslümanların açtıkları merkezler var mı? Bir çok insan içkiyi bırakmaya hazır. Ama ona destek olacak insanlar lazım. Batı'da kilise bu tarz merkezler açarak insanları çekiyor. Biz de bu tarz merkezler kurabilsek, dini telkine çok açık olan bu insanları çekebiliriz. O sarhoşun içinde bir derdi vardır. O derdi paylaştığınız anda o insanı kendinize çekebilirsiniz. Mesela Afrika'da fakirliği istismar ederek Hristiyanlığı yaymaya çalışıyorlar. Bir başka yerde misyonerlerin kurduğu hastahaneler, aynı fonksiyonu görüyor. Bizim bugün esas yapmamız gereken iş bu. Onun dışında bir kere Tevhid anlayışı, kulluk, ibadet anlayışı açık, net bir şekilde ortaya konmamış. Helal haram kavramları açıklanmamış. Din kavramı nedir? Ortada bir şey yok. Temel kavramlar bir kere yerinden oynamış. Bence bu noktalar daha hayati öneme haiz. Bugün sünneti kabul etmek veya etmemek mi? Hayat akıp gidiyor. Bırakın sünneti, adam din sınırından çıkmış. Adamların ahiretleri tehlikede. Bugün hiç bir İslam ülkesinde yaşanan toplumsal hayatın kesinlikle islam'la alakası yok. Bir bütün olarak gayri Islami unsurlar daha çok.\nBence meseleleri önem sırasına göre sıralamalıyız. Ve ona göre davranmalıyız. Garaudy'nin kitaplarını okuduysanız, görürsünüz ki bugün gezegenin derdini dert edinmek söz konusudur, insanlığın geleceği ne olacak. Garaudy bunları düşünüyor. Meseleleri bu boyutta ele almamız lazım. Her yerde aşırı bir ahlaki tefessüh var, sömürgecilik var. Hastalık var. Fakirlik var. Adil olmayan gelir dağılımı var. Ve bunların çoğu da İslam ülkelerinin problemleri. Dolayısıyla islam'ın daha evrensel meselelerine el atmak lazım. Bu evrensel meseleleri çözmek için, bence Kur'an bile yeter. Ama sünnetin fonksiyonunu tartışmak, müslümanlar için ve İslam'ın uygulanması için tabiiki bir zarurettir, inançlar, hedefler Kur'an'da zaten çizilmiştir. Ama bunu uygulamak için müslümanlar ilave ve açıklayıcı bilgilere muhtaçtır.\nŞimdi benim görüşüm mü daha fazla kabul görür, yoksa bu Peygamber'in görüşüdür desem mi daha fazla kabul görür? Peygamber'in toplumda öncelikli yeri vardır. Rasulullah Usvetü'l Hasene'dir. Ona benzemeye çalışıyoruz. Ama bu hangi sınırlarda olacak.\n- İçinde yaşadığımız toplumun yukarıda zikrettiğiniz cahili tavırlarına, sahip olduğu Sünnet anlayışının da bir etkisi yok mudur?\n- Bugün toplumdaki sünnet anlayışı yanlış. Zaten bunu düzeltmek için kendini görevlendirilmiş sayanlardan birisiyim. Her vesile ile bunun yanlış olduğunu nasıl anlamamız gerektiğini vurguluyorum. Bu görüşlerimi yaygınlaştırmaya azami gayret gösteriyorum. Tabii bu da yeterli değil. Bir şey uygulandığı müddetçe değerlidir. Mesela Kur'an rafta duruyor. Uygulanmadığı sürece ben onu ne yapayım?\nDinin kaynakları konusunu belirlememiz gerekir. Yine de bu konuda mevcutların en iyisi Hanefiler'dir. Hanefiler akaid konusunda mütevatir olma şartını koşuyor. Mütevatir tanımını ortaya koymuşlar. Bize düşen geçmişlerin koyduğu prensiplerle bu hadislerin uyuşup uymadığını incelemektir. Benim kanaatime göre bir çok hadis uymuyor. Niye? Kendileri diyor ki, mütevatir hadiste ravilerin cerh ve tadili olmaz. Cerh ve tadil ahad haberde olur. Bugün ise hadis kitaplarında mütevatir olduğu söylenen hadislerin hepsinde bir isnad vardır. Bu mütevatir değildir Ne olur? Ya meşhur olur ya müstefiz olur. Mütevatir hangisi? Yaşayan sünnetlerdir. Yaşayan sünnet bu anlamda mütevatirin karşılığıdır Bunları izah etmek lazımdır Mesela akaid kilabın da diyor ki bu hadis mütevatirdir, inkar edilirse şöyle olur, böyle olur. Yahu kardeşim önce mütevatir ne? Tanımda anlaşalım. Bu tanıma bunlar uyuyor mu? Bunu izah edeceksin. Eğer gerçekten karşındakinin aklı varsa bu uymuyor diyecek. Önemli olan kitleleri kazanmaktır. Soğutmak uzaklaştırmak değil. Bu konuda seçeceğimiz metodu iyi belirlememiz lazım.\nHakikatları anlatmanın bir yolu ve bir ölçüsü vardır, ilaçların dozunu iyi ayarlamak lazım. Hani ilmi siyaset hikayesi misali gibi. Neyi, nasıl söylemek lazım. Şimdi o kadar güzel fikirleri vardır adamın. Fakat bunları güzel bir üslupla ifade edemediği için, hakikat dahi olsa o fikri kabul görmüyor. Çalışmalarımızda geleneğe yer vermek lazımdır. Mesela desem ki, Buharı'nin en sahih hadisleri kapsadığı hükmü, keyfi ve zorba bir hükümdür. En az onun kadar sahih hadisler vardır desem, beni tefe koyarlar. Ama bunu geleneğin baş tacı ettiği bir İbn Hümam Fethu'l Kadır'ınde veya Tavziu'l Efkar'da söylüyor dediğim zaman ne olur. Bu sefer akan sular durur. Onun böyle dediğini aktardığım zaman elini kolunu bağlarsın adamın. Bunlardan yararlanmamız gerekir.\nYine Şatibî. Şatibi'nin görüşlerini Şatibî değil de bir başkası anlatsaydı büyük bir tepkiyle karşılaşırdı. Ama Şatibî deyince adam bir şey diyemiyor. Hakikaten büyük bir islam alimi. Bunu ihmal etmeyelim. Metodumuzu belirledikten sonra gelenekte bizim söylediklerimizi destekleyici mahiyette söyleyenler varsa bunu kullanmak lazım ki, karşı taraf da tatmin olsun Yoksa şimdi çıkın kürsüye, konferans verin sizi kimse dinlemez. Ama halkın sevgisini kazanmış birisi kürsiye çıksın, tamamen ters şeyleri bile halka kabul ettirebilir. Demek ki dikkat etmemiz gereken çok önemli hususlar vardır. Bunun da temelinde Kur'an'i prensipler olmalıdır Tatlı üslup, güzel tavır gereklidir. Bakıyorum sünnetin aleyhinde yazılanlar da, savunanlar da sert ve kırıcı bir üslup kullanıyorlar. Tekfir edici, dalaletle suçlayıcı ifadeler kullanılınca hiç kimse birbirinden etkilenmiyor. Bu, ilmi ortaya koyan faydalı tartışma türü değildir. Bu yaklaşımla bir milim bile ilerlenemez.\n- Hocam, tekrar görüşmek dileğiyle teşekkürlerimizi sunuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}