{
  "id": "41912768-ef28-46a3-b435-4eb202ef7277",
  "title": "İtikadda Ölçü",
  "author": "Cavit Erkılınç",
  "year": "1991",
  "issue": "Sayı: 2 - Mayıs 1991",
  "url": "https://www.haksozhaber.net/okul/itikadda-olcu-18yy.htm",
  "content": "A- Giriş\nİtikad, islam'da esas olup, tüm davranış ve uygulamalarımız, sahip olduğumuz itikad'a göre vuku bulur. Bundan dolayıdır ki alimler, itikadı asıl olarak görmüşler ve Şeriat'ı da itikad üzerine bina edilen uygulamalar bütünü diye tarif etmişlerdir.\n1\nİlk insan ve ilk peygamber Adem (a) ile başlayıp son peygamber Muhammed (s) ile devam eden ve kıyamete kadar da devam edecek olan mücadele, hep insanlığın sahip olduğu akaid ilkeleri etrafında olmuştur, insanlığın emaneti yüklenişiyle başlayan tevhid tarihi; insanlar tarafından oluşturulan inanç/akaid sistemleriyle Allah'ın, bizden üzerinde olmamızı istediği tevhid akidesi arasındaki amansız mücadelelerden müteşekkildir.\nAllah, nebi ve rasulleri insanların itikadlarında oluşan farklılıkları gidermek, onları tevhid akidesi etrafında toplamak ve kulluklarını gereğince yapıp dini yalnız Allah'a halis kılmaları amacıyla göndermiştir.\n2\nBu mücadele içinde inanç sahipleri, ister fert isterse grup/fırka düzeyinde olsun, sahip olduğu inanç ve itikadın doğruluğunu savunmuşlar ve gerek akli, gerekse nakli bir çok deliller öne sürmüşlerdir. Meselenin zorluğu, üzerinde tartışılan, hakkında deliller getirilen mevzunun, yani itikad mevzunun tamamen gaybi oluşudur.\nAllah Kur'an'da mümini gaybe iman eden olarak tanımlar.\n3\nGayb; duyu organlarımızla idrak edemediğimiz; bilgisine ulaşamadığımız, dolayısıyla ilmimizle algılayamadığımız her şeydir. Gayb, genel olarak gelecekle (istikbal) ilgili görüldüğü halde Kur'an'da üç zaman için de kullanılmıştır:\n1) Geçmiş zamanda gayb olan\n4\n;\n2) Şimdiki zamanda gayb olan\n5\n;\n3) Gelecek zamanda gayb olan\n6\n.\nFakat bir de bunların ötesinde zamanla sınırlı olmayan, sadece Allah'ın bilgisinde olan mutlak gayb diyebileceğimiz bir alan vardır ki, işte itikadın alanını da bu gayb oluşturmaktadır: Allah inancı, meleklere iman, ahirete iman gibi.\nBütün rasuller, davetlerine muhataplarının üzerinde bulunduğu itikadı ele alarak başlamışlardır. Allah, inanılması gereken doğru akideyi sunarken, onun gerçek ilim/hak olduğunu; karşı duranların ise zan üzerinde bulunduklarını vurgulamaktadır.\n7\nKur'an bizden ilme tabi olmamızı, hakkında ilim sahibi olmadığımız şeylerin ardından gitmememizi istiyor:\n\"Bilmediğin bir şeyin ardına düşme, zira kulak (sem'), göz (basar) ve akıl (fuad), bunların hepsi ondan sorumludur.\n8\nBu ayetten hareketle ilme/gerçeğe ulaşmanın üç yolu olduğu vurgulanmıştır.\n1) İşitme yoluyla elde edilen doğru haberler (sem').\n2) Görme ve gözlem (deney) yoluyla elde edilen ilim (basar).\n3) Aklın onayladığı, muhakeme yoluyla elde ettiği bilgi (fuad/kalp).\n9\nB- İtikadı Belirlemenin Yolu\nİtikadiyatta yakîn aranır; ahkam-ı itikadiye asla tağyir edemez. Bu itikadiyatta bütün enbiya-ı kiram müttefiktirler.\n10\ndenilirken, itikada esas teşkil edecek haberlerin niteliği vurgulanmaktadır. Akideye mesnet olacak haberlerin kesin (delalet-i kati) olmaları, zannî (delalet-i zanni) olmamaları gerekmektedir.\nDelalet-i katî derken şu anlaşılmalıdır. Söz konusu haber mana yönünden veya vermek istediği mesaj açısından tevile fırsat vermeyecek açıklıkta ve nitelikte olmalıdır. Tüm muhatapların aynı şeyi anlayacağı sarahatte olmalıdır. Delalet-i zannî ise; maksadı kesin olmayan, birden fazla manaya gelebilen, kendisinden bütün muhatapların aynı şeyi anlamadığı özellikte olan haberlerdir.\nMana (delalet) yönünden birden fazla manaya gelebilen böylesi haberler şüphe veya tereddüt oluşturduklarından, daha doğrusu belirsizlik ifade ettiklerinden zannî diye vasıflandırılmışlardır. İşte böylesi zan ifade eden haberler kesinlikle itikadda esas alınamazlar. Zira, itikad/iman zan üzerine bina edilemez.\nİtikad kesin bilgiye, yakînî bilgiye dayanmalıdır. Allah Kur'an'da zannın, kesin olanın karşıtı olduğunu vurgulamakta ve bizleri zandan sakındırmaktadır;\n\"Onların çoğu zandan başka bir şeye uymuyorlar. Zan ise, haktan (gerçek olandan) bir şey kazandırmaz.\"\n11\n\"Ahirete inanmayanlar, meleklere dişilerin adlarını takıyorlar. Onların bu hususta bir bilgileri (ilim) yoktur. Sadece zanna uyuyorlar. Zan ise haktan hiç bir şey kazandırmaz.\"\n12\n\"Ey inananlar, zandan çok sakının.\"\n13\nAkideye temel olacak haberlerin kesin (delalet-i kati) olmaları; zannî (delalet-i zannî) olmamaları hususunda alimler arasında herhangi bir ihtilaf söz konusu değildir. Ama hangi haberlerin kafi, hangilerinin zannî olduğu meselesine gelince, burada bir çok görüş farklılığı belirmekte ve haberlerin değeri tartışma konusu edilmektedir.\nAslında bu ihtilafların temelinde itikatta sürekli olarak göz önünde bulundurulması gereken ölçünün, usulün tam olarak belirlenmeyişi veya göz ardı edilmesi yatmaktadır.\nİtikad, bizatihi gayb alanına tekabül etmektedir, itikadi konuların bütünü gaybidir. Gayb sahası yalnız ve yalnız Allah'ın bilgisi dahilindedir.\n14\nAllah'tan başka hiç bir kimse, hiç bir varlık gaybı bilemez. Ancak Allah gaybını seçtiği kullarından bazılarına bildirmektedir ki, bunu da Kur'an'da açıklamıştır:\n\"O, gaybı bilendir. Kendi görünmez bilgisini kimseye göstermez. Ancak razı olduğu resullere gösterir.\"\n15\nBu ayet, Allah'ın gaybını ancak rasullere bildireceğini, onların haricinde kimseyi gaybına muttali kılmayacağını gayet açık olarak ifade etmektedir. Rasulullah (s)'a bildirilen gayb de bizatihi Kur'an'dır. O halde Kur'an'ın dışındaki hiç bir kaynağın gaybî haberleri bize bildirmeye kabiliyeti ve yetkisi yoktur.\n16\nŞimdi bu ilke ışığında mevzunun daha iyi anlaşılması için bir örnek verelim:\nAkaid kitaplarında kıyamete yakın bir vakitte İsa(a)'ın yeryüzüne döneceğinin hak olduğu, buna inanılması gerektiği belirtilmekte, inanmayanların sapık ve ehli bidatten olduğu vurgulanmaktadır.\n17\nDikkat edilirse bu, tamamen gaybî bir meseledir ve Kur'an'da da bu konuda hiç bir ayet söz konusu edilmemiştir. İsa (a)'nın kıyamet alameti olarak yeryüzüne ineceği hususu, tamamen Rasulullah (s)'a isnat edilen hadislere dayanmakta ve Kur'an'da da delil bulunmak istendiğinde ancak bir zamire sarılmaktadırlar:\n\"...O, kıyametin kopacağını gösterir bir ilimdir.\"\n18\nAyetteki innehu kelimesindeki hu zamiri, İsa'nın kıyamet alameti olarak geleceğine delil gösterilmiştir.\nİtikadda dikkat edilmesi gereken ölçüleri bu hükme uygularsak:\na) Bu ayet delalet-i katı olmayıp bir çok manaya hamledilmektedir. Ayetteki leilmun kelimesi çoğunluk tarafından meksur ayn ve sakin lam şeklinde okunurken; Ebu Hureyre ve bazıları lealemun yani meftun ayn ve lam ile okumuşlardır. Yine hu zamiri bazılarınca isa (a)'nın yaratılış mucizesine, bazılarınca kıyamet zamanında geleceğine ve bazılarınca da Kur'an'a hamdedilmiştir.\n19\nb) Olay tamamen gaybidir. Rasulullah da olsa, eğer kendisine vahiyle bildirilmemişse bu konuda bir şey söyleyemez. Zira Kur'an'ın mükerrer ayetlerinde bu husus vurgulanmaktadır:\n\"De ki: Ben size Allah'ın hazineleri yanımdadır demiyorum. Ve ben gaybı da bilmem. Size ben bir meleğim de demiyorum. Ben sadece bana vahyedilene uyuyorum.\"\n20\nBu türden örnekler çoğaltılabilir. Kabir azabı, sırat köprüsü, havz-ı kevser...\nKonumuz burada mevcut itikatları tartışmak değil. Biz burada itikatta esas alınması gereken ölçüyü vurgulamaya çalışıyoruz. Mümin gayb hususunda Allah'ın Kur'an'da bildirdiği ile yetinmek, daha ötesini irdelemekten kaçınmak zorundadır. Bizler eğer Kuran'ı ve islam'ı yaşamak istiyorsak, Rasulullah'ı örnek almak, onun gayb karşısındaki tavrını şiar edinmek zorundayız. Kur'an bize Rasulullah'ı örnek göstermekte ve ona tabi olmamızı emretmektedir. Rasulullah'ın gayb hususundaki tavrı şu ayette de gayet açıktır:\n\"...De ki: Onların sayısını en iyi bilen Rabbimdir. Onları pek az kimse bilir. Onlarla (bu konuda) tartışırken bilgin dışında başka bir şeyle tartışma ve onlar hakkında kimseye de bir şey sorma.\"\n21\nBu ayet Ashab-ı Kehf'in sayıları hakkında üçdür, beştir, yedidir... gibi tartışarak gaybı taşlayanlar hakkında inmiştir ve Rasulullah'ın bu tartışmalardan uzak durması istenmiştir.\nİtikadı belirlemede mutlak hüküm sahibi Allah iken, itikatta içtihad olmayacağı gayet açıktır. İçtihad, hükmü bilinmeyen bir konunun, bilinen naslarla konu arasında zan üzerine bağ kurularak, düşünce imal etmektir. Ve tamamen kişinin kendi cehdine dayanır.\nBöyle olunca İtikadda içtihad nasıl olur? Veya başka bir deyişle Allah, dinini rasuller vasıtasıyla insanlara talim etmişken, nasıl oluyor da itikatta mezhep kabul edilebiliyor? Aslında itikad mevzuunda içtihad edenler veya itikatta mezhep sahibi herkes, işe başlarken hatırlatmak istediğimiz ilkeleri vurgulamakta, ama akabinde bu ilkeleri unutup Mutezile'ye göre, Ehl-i Sünnet'e göre, Eş'ari'ye veya Maturidi'ye göre diyerek itikad belirlemektedirler. Bu çok açık bir çelişkidir. Ve de gaybı taşlamak tan öteye bir şey değildir.\nKur'an'da gaybı konularda içtihat, rey, icma gibi yollarla zan üzere davrananların nasıl yanıldıkları çok güzel ifade edilmektedir.\n\"...Bir de dediler ki: Sayılı bir kaç gün dışında bize asla ateş dokunmayacaktır. De ki: Allah'tan bir söz mü aldınız? Şayet öyle ise, Allah verdiği sözden dönmez. Yoksa Allah hakkında bilmediğiniz bir şey mi söylüyorsunuz?....\n22\nEsasında Kur'an'da geçen gaybî ayetler müminler için birer imtihandır. Müminler bu ayetlerde geçen haberleri olduğu gibi kabul etmeli, bunların ardına düşmemeli ve bilgisini Allah'a bırakmalıdırlar, Gaybi ayetlere zanla yaklaşarak itikat oluşturmamalı ve Rabbimizin bizden istediği davranışı göstermelidir:\n\"...Durmadan deriler kavurur. Üzerine ondokuz vardır. Biz cehennemin bekçilerini hep melekler yaptık. Onların sayısını da inkar edenler için bir imtihan kıldık ki, kendilerine kitap verilmiş olanlar iyice inansın, inananların imanını artırsın. Kitap verilmiş olanlar ve inananlar şüpheye düşmesinler. Kalplerinde hastalık bulunanlar ve kafirler de: Allah bu misalle ne demek istedi? desinler. Böylece Allah dilediğini sapıklıkta bırakır, dilediğini doğru yola iletir. Rabbinin ordularını ancak kendisi bilir. Bu, insanlara bir tebliğdir.\"\n23\nC- Akideyi Belirlemede Kur'an\nAkideyi belirlemede tek kaynak Kur'an'dır. Kur'an, kendi olgusu (subût), korunmuşluğu ve bize intikali (vurud) bakımından kafidir. Kesin ilim ifade eder. Ayrıca itikada esas teşkil edecek Kur'ani haberlerin mana yönünden de delalet-i kati olmaları gerekir. Yani iki veya daha fazla manaya hamledilme imkanı bulunmamalıdır.\n24\niki veya daha fazla manaya gelebilen dolayısıyla delalet-i kati olmayan ayetler itikada esas teşkil etmez. Ve bu tür ayetler de aslında itikadî prensipleri belirleyici ayetler olmaktan ziyade, başka saiklerle nazil olmuşlardır. İtikadda esas alınan ve fırkalar, alimler, mezhepler nezdinde tartışmalara, yersiz cedellere sebep olan bu tür ayetlerin örnekleri çoktur. Söz konusu ayetler dikkatlice incelendiğinde görülecektir ki, ayetlerin vurgulamak istedikleri mesaj ve iniş sebepleri, onları itikadlarına esas alanların anlayış ve yaklaşımlarından çok farklıdır.\n25\nŞu noktayı hatırlatmakta fayda vardır. Kur'anî haberlerin vurudlarında (intikallerinde) yani mütevatiren, kesiksiz ve eksiksiz bize ulaşmasında herhangi bir zan söz konusu değildir. Tüm ayetler bu manada katî (katiyyetü'l-vürûd)dir. Bizim burada söz konusu ettiğimiz, mana yönünden (katiyyetü'd-delale) kati ve zanni oluşudur.\nD- Akideyi Belirlemede Hadis\nAkide, delalet ve vürûd (bize geliş) bakımından kati olan nasslarla belirlenir ve ancak böylesi haberler üzerine oturtulabilir. Bu prensip Kur'an'da sürekli olarak işlenmiş ve insanların zan üzerine davranmaları yasaklanmıştır:\n\"Onların çoğu zandan başka bir şeye uymuyorlar. Zan ise haktan bir şey kazandırmaz...\"\n26\nKur'an'ın temel ilkeleri ve bize ulaşmadaki sıhhati ortada iken ve hiç bir rivayetin delalet ve bize intikali bakımından, onunla eş değer olmadığı herkesin teslim ettiği bir gerçek iken, artık akide oluşturmada ondan başka kaynak aramak boş bir gayret olacaktır.\nHadisler için zan iki cihetle söz konusudur:\n1) Vürûd cihetinden; söz konusu hadislerin Rasulullah'a ulaşıp ulaşmadığının katiyyet ifade etmemesi.\n2) Delalet cihetinden; söz konusu hadislerin muhtelif manalara hamledilebilmesi.\nHadisler böyle bir durumda kesinlikle itikada esas alınamazlar.\n27\nİtikad konusunda sahih sayılabilecek hadisler, ancak itikadı ayetlerin farklı bir ifade biçimiyle tekrarından ibaret olabilirler. Yeni bir itikadi haber bildiremezler. Mütevatir ve Ahad Haberler Mütevatirin tanımı; yalan söylemeleri aklen mümkün olmayan bir cemaatin yine yalan söylemeleri mümkün olmayan bir cemaate rivayet etmeleriyle bize kadar ulaşan haber, şeklinde yapılmıştır.\n28\nVe ardından böyle bir haberin yakîn ifade edeceği, dolayısıyla akideye taalluk eden meselelere mesned olabileceği savunulmuştur.\n29\nFakat burada karşımıza iki zorluk çıkmaktadır:\na) Mütevatir haberlerin azlığı ve buna rağmen yine de Kur'an gibi tevatür derecesine ulaşamaması. Mütevatir hadislerin sayışı hakikaten çok azdır. İbn Salah mütevatire misal olarak yalnızca 1 hadis gösterebileceğini, onun da men kezebe aleyye... hadisi olduğunu söylemiştir.\n30\nGerçi mütevatir hadislerin çokluğu da savunulagelmiştir. Denilmiştir ki; işte dünyanın doğusunda ve batısında elden ele dolaşan bu hadis kitaplarındaki hadisler mütevatirdir, kimse onların hakikatini inkar edemez...\nBizi burada ilgilendiren böylesi bir meşruiyet aramaktan ziyade, bu hadislerin itikada temel teşkil edip edemeyecekleridir. Kur'an Rasulullah'tan bu yana hiç bir grup, fırka ve mezhebin üzerine ihtilaf etmediği ve hatta ittifak ettikleri tek kaynak olmuştur. Ne bir ayet az, ne de bir ayet fazla. Birbirlerini tekfir eden, meydanlarda birbirlerine kılıç çeken insanlar, sadece kitap üzerinde müttefik olmuşlardır, işte tevatür budur.\nHalbuki hadis için aynı şey sözkonusu değildir, ibn Salah'ın mütevatir olarak gösterdiği men kezebe aleyye... hadisinin bile bir çok varyantı mevcut olup lafzen mütevatirliği tartışılmaktadır. Bazılarında müteammiden kelimesi eklenmişken, diğer bazıları yalın halde rivayet etmişlerdir.\n31\nBir de bu hadis tartışmasının sadece Ehl-i Hadis ekolü arasında yapıldığını gözetmemiz gerekir. Halbuki öte yandan Ehl-i Sünnet, Şia, İbadi, Zeydi, Mutezili denen büyük bir kitle mevcut. Ve bunlardan, bir hadis konusunda birinin kabul edip deliller ileri sürdükleri hususlara diğeri aynı şekilde deliller getirerek karşı çıkmaktadır, işte bu nokta çok önemlidir. Zira bu dinin akidesi böyle tartışmalara taraf olarak değil, bizatihi tüm tarafların ittifak ettiği her yönüyle muhkem (korunmuş) bir kaynakla oluşturulabilir.\nb) İkinci zorluk da akideyi oluşturan esasların gaybi oluşu ve gaybın da ancak Allah'ın bilgisi dahilinde oluşudur. Rasulullah (s) da ancak Kur'an'da bildirildiği kadarıyla gaybe muttalidir ve bu bilgileri tüm insanlığa tebliğ etmiştir. O kendisine vahyedilen herhangi bir vahyi yanında tutmaya, bilgisini kendisine saklamaya muktedir değildir.\n32\nE- Sonuç\nKainatı bir ölçü üzerinde yaratan Rabbimiz, hayatın kendisi, öncesi, sonrası ve hakikati hakkında insanlara elçileri aracılığıyla hidayet yolunu ve katındaki gayb haberlerini bildirmiş ve dinini Kur'an ile tamamlamıştır. Hayatın hakikati ve hayat yolumuz hakkındaki telakkilerimizi ve amellerimizi rasyonalist, mistik, taklidçi, yaklaşımlarla oluşturulan zanni ölçü ve vehimler üzerinde değil, korunmuş ve yakin ifade eden Kur'an ayetlerinin gösterdiği ölçüler üzerinde inşa etmeliyiz.\nDipnotlar:\n1) Muhammed Şeltut, el-islam akidetun ve şeriatun; darü'ş-şüruk, 13. baskı, Beyrut-1985, s:11\n2) 98 Beyyine, 4-5.\n3) 2 Bakara, 3.\n4) 3 Ali İmran, 44; 12 Yusuf, 102.\n5) 72 Cin, 1.\n6) 30 Rum, 1-2.\n7) 2 Bakara, 145; 6 En'am, 148; 30 Rum, 28-29\n8 17 İsra, 36.\n9) Mustafa Sıbai, İslam Hukukunda Sünnet, terc. Edip Gönenç, Evs Yayıncılık, İstanbul-1981, s. 43.\n10) İzmirli İsmail Hakkı, Yeni İlmi Kelam, hzr. Sabri Hizmetli, Umran Yay., Ankara-1982, s. 12.\n11) 10 Yunus, 36.\n12) 53 Necm, 27-28.\n13) 49 Hucurat, 12.\n14) 27 Neml, 65; 5 Maide, 109; 10 Yunus, 20; 6 En'am, 59.\n15) 72 Cin, 26-27; ayrıca bkz.: 3 Ali İmran, 179.\n16) Hikmet Zeyveli, \"Akıl ve Nakil Üzerine\", Kelime Dergisi, 1986, sayı 5.\n17) Fıkh-ı Ekber, DİB Yay., terc. Hasan Basri Çantay, Ankara-1982, s. 16, Taftazani, İslam Akaidi, hzr. Süleyman Uludağ, Dergah Yayınları, İstanbul-1982, s. 360.\n18) 43 Zuhruf, 61.\n19) M. Hamdi Yazır, Hak Dini Kur'an Dili, c. 6, s. 4281. Seyyid Kutub, Fi Zilali'l- Kur'an, c. 13, s. 210. Süleyman Ateş, Yüce Kur'an'ın Çağdaş Tefsiri, c. 8, s. 260.\n20) 6 En'am, 50; Ayrıca bkz.: 11 Hud, 31; 7 Araf, 188.\n21) 18 Kehf, 22.\n22) 2 Bakara, 80; Ayrıcabkz.: 3 Ali İmran, 24.\n23) 74 Müddessir, 30-31.\n24) Allah'ın birliği, risalet, Ahiret vb. ile ilgili ayetler bu türdendir. Mesela bkz.: 47 Muhammed, 19; 112 İhlas, 1-4; 64 Teğabün, 7; 36 Yasin, 79; 2 Bakara, 285 ve 177 gibi.\n25) Mesela ahirette Allah'ın gözle görülüp görülmeyeceği meselesinde; görülecektir diyenlerin delil getirdikleri 10 Yunus, 26; 83 Mutaffifin, 22 ve 23; 75 Kıyamet, 22-23. ayetler ve görülmeyecektir diyenlerin delil olarak getirdikleri 6 En'am, 103. ayetleri.\n26) 10 Yunus, 36; ayrıca bkz.: 49 Hucurat, 12; 53 Necm, 28.\n27) Mahmut Şeltut, a.g.e. sh. 58\n28) Talat Koçyiğit, Hadis Usulü, İlim Yay. Ankara, s. 87\n29) M. Ebu Reyye, Muhammedi Sünnetin Aydınlatılması, Terc. Muharrem Tan, Yöneliş Yay. İstanbul 1988, s.300\n30) Mahmut Şeltut, a.g.e. s.61. Talat Koçyiğit, Hadis Istılahları, AÜİF Yayınları, Ankara 1980, s.348\n31) M. Ebu Reyye, a.g.e. s.41-42\n32) 69 Hakka, 46; 11 Hud, 12.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}