{
  "id": "2180cf48-f760-4b5c-8282-a4b357e7c5bf",
  "title": "İçtihad'ın Durduğu Yerde İslami Hayat Durur - 1",
  "author": "Hayrettin Karaman",
  "year": "1991",
  "issue": "Sayı: 8 - Kasım 1991",
  "url": "https://www.haksozhaber.net/okul/ictihadin-durdugu-yerde-islami-hayat-durur-1-68yy.htm",
  "content": "Hayrettin Karaman 1934 yılında Çorum'da doğdu. 1958 de Konya İmam-Hatip'ten, 1963'te İstanbul Yüksek İslam Ensitüsü'nden mezun oldu. 1984'te İslam Hukuku dalında doktor, 1986 da doçent oldu. Otuz civarında yayınlanmış tercüme, telif kitabı olan Karaman, halen M.Ü. İlahiyat Fakültesi'nde İslam Hukuku Öğretim Üyesi olarak çalışmaktadır.\nSayın hocam! isteğimiz içtihat müessesi çerçevesinde bazı konuları konuşmak. Ama öncelikle fıkhın fonksiyonu ve oluşumu noktasından başlamak istiyoruz, İslam hukuku kişi ve toplum ilişkileri içinde canlı bir sosyal olgu olarak mı doğdu? Yoksa İslami ilimlerin İslam toplumundaki sosyal, siyasi, ekonomik ilişkileri tanımlayan bir dalı olarak mı kuruldu?\nİslam hukuku önce İslami sosyal hayatın bir parçası, bir bölümü olarak ortaya çıkmıştır. Çünkü İslam geldiği zaman Allah-u Teala'nın peygamberi vasıtasıyla fert ve toplum olarak istediği bazı şeyler oldu. Bunları düşünce. iman ve davranış diye üç gruba ayırabiliriz, İslam insanın inancında bir inkılap yapıyordu, düşüncesini değiştirmesini istiyordu. Bunların kaçınılmaz sonucu olarak düşünce ve inançta değişiklik fert ve toplum hayatında pratik bir takım değişiklikler getirecekti: Hem ferdin Allah'la ilişkisi hem de ferdin toplumla ilişkisi, toplumu temsilen devletin fert ve diğer devletlerle ilişkisinde değişiklikler getirecekti kaçınılmaz olarak. İşte bunları getirmeye başladı ve müslümanlar İslam'a adım attıklarından itibaren, artık puta değil, Allah'a tapacak, Allah'a yalvarıp yakarmaya başlayacak, Allah'tan istimdat etmeye başlayacaklardı. Yeni bir hak ve hukuk kavramı geldi. Bu anlamdaki ilişkiler bu hak ve hukuka göre düzenlenmeye başladı. O halde hukuk bir davranış olarak, amel, tatbikat olarak başladı. Tabii ki bunu İslam düşüncesindeki ilimler açısından da böyle düşünmek gerekir. Önce kelam, tasavvuf, felsefe başlamadı. Bunlara temel teşkil eden düşünce ve inanış başladı. Bu düşünce ve inanışı ilim kalıbına dökülünce mezkûr ilimler doğdu. İslam hukuku için de bunun böyle olduğunu yani İslam'ın getirdiği sosyal, hukuki hayatı sistematize edince İslam hukukunun doğduğunu söyleyebiliriz, buna da fıkıh deniyordu.\nTefsir alanındaki çalışmalar İslami ilimlerin bir dalı haline getirildiklerinde; yani hadis ilmi, tefsir ilmi oluştuğunda, bu alanlarda ciddi bir durgunlaşmanın söz konusu olduğa kanaatindeyiz. Hukuk ilmini de böyle bir tesbit içinde değerlendirilebilir mi?\nTefsir vs. hadis hakkındaki yargınıza evet veya hayır demiyorum. İslam hukuku açısından şunu söyleyebilirim ki İslam hukukundaki durağanlık İslam hukukunun ilim haline getirilişiyle başlamadı. Hepimiz biliyoruz ki daha Şafii'den önce tabiun döneminde bizim bildiğimiz meşhur mezhep imamlarının Ebu Hanife'nin, Şafi'nin, Malik'in hocaları zamanında azı yazılı, daha çok şifahi olarak İslam fıkhı sistematize edilmeğe bu sistem içinde, bu düzenleme içinde okutulmaya, aktarılmaya başlandı. Bu ilmi faaliyet içerisinde büyük müçtehidler yetişti. Onların zamanında telifat daha da hızlandı. Ve bugün elimizde bulunan en önemli usul ve furu kitapları bu müçtehit imamlar zamanında yazıldı. İmam Malik'in Muvatta'sı bir hadis kitabı olduğu kadar, bir fıkıh kitabıdır da. imam Şafii'nin er-Risale'si ve el-Umm'u, imam Ebu Hanife'nin, kendi kitapları bulunmamakla birlikte talebeleri Ebu Yusuf ve imam Muhammed'in kitapları bu söylediğim dönemde fıkıh ilmi çalışmalarının semereleridir. Bunların yazıldığı sıralarda biraz önce söylediğim gibi fıkıh donmadı, statik bir hal almadı, dinamizmini devam ettirdi. Ve bu müçtehidlerin tamamı taklidi menettiler, yasakladılar, caiz olmadığını söylediler. Hükmün İslami çözümün kendi sözlerinde değil, onların da yararlandığı kitapta, sünnette aranmasını ısrarla ifade ettiler. Binaenaleyh İmam Şafii'nin talebesi Müzeni, onun fıkhını yazarken, hemen İmam Şafii'nin taklidi menettiğini belirtiyorum. Onu taklit edesiniz diye değil, imam Şafii'nin ne dediğini bilmeniz, anlamanız için yazıyorum, dedi. Fıkhın statik hale gelmesi ilk dönemlerde değil, daha sonra oldu.\nO zamanlar belirgin bir şekilde ayrılmış rey ekolüyle hadis ekolü yar. Bunları nasıl değerlendiriyorsunuz? Bunların birbirleri hakkında ithamları da var.\nBu dediğiniz fikri hareketin bir başlangıcı, bir de gelişmesi var. Başlangıçta ehli rey, ehli hadis tabiri değil de, Irak ve Hicaz ehli deniyor. Orada bölgesellik ağır basıyor. Kaynak ve metod ağır basmaya başlayınca isim değişiyor. Ehli rey ve ehli hadis oluyor. Başlangıçta bölge ağır basıyor ve coğrafi özellikler kendisini gösteriyor. Birincisi Irak'ın dışarıyla temasının fazlalığı buna mukabil Hicaz'ın buna kapalılığı, ikincisi ilmi kaynakların farklılığı, İslam ilmi bakımından farklılık. Hadis meselesi söz konusu olunca hadis kemiyet ve keyfiyeti ortaya çıkıyor. Hicaz'da sahabenin çokluğu Hz. Peygamberden fazla hadis ahzetmiş olmalarında rol oynuyor. Peygamber'den nakil Hicazlılar'da daha fazla olduğu için onu kullanıyorlar. Ehli hadis ve rey diye ayrılması biraz daha muahhar dönemde oluyor. Bir önceki nesil çözümde bir bölgede hadis kullanmış, bir bölgede ise rey kullanmış. Ama bu arada hadis yayılmağa devam etmiş. Hicaz'daki hadisler temaslar sonucu Iraklılar'a naklediliyor, Irak bölgesine intikal edince iki tavır düşünülebilirdi: Bir tanesi biz bunu bilmiyorduk, şimdi Öğrendiğimize göre muhalif reyimizi terketmeli hadisle amel etmeliyiz, ikincisi, bizim bölgemizde bilinmeyen bir rivayetle amel etmeyiz, kendi reyimizle amel ederiz. Uygulama bu tavır oldu. Ancak bu hadise, sünnete karşı bir hareket değil, çünkü bunu söyleyen hadisin, sünnetin kaynaklığını reddetmiyor. Ama endirekt olarak oraya varıyor. Bizim bölgemizde bilinmeyen bir hadis ola ki hadis değildir. Genel anlamda bu böyledir.\nEhli. hadis ve ehil rey arasındaki farklılık biraz da hadis olarak gelen rivayetlerin değerlendirmelerinde ortaya çıkmıyor mu? Bildiğimiz kadar genellikle rey ehli, örneğin imam Ebu Hanife, gelen rivayetin senet değerlendirmesi kadar metin tenkidine de önem veriyor. Ve öncelikle metnin Kur'an nasslarıyla uyumuna dikkat ediyor. Oysa İbn Kuteybe'nin Muhtelif U'I-Hadis'inde tanımına şahit olduğumuz ehil hadisin taşıdığı bazı Öncülleri var. Ve ehli hadis bu öncülleri kaimi etmeyen kişileri ve tabii ki Ebu Hanife gibi rey ehlini dışlama konumuna düşüyor.\nEbu Hanife'ye izale edilen her söz ve görüş doğrudan ona ait değildir. Önemli bir kısmı onun başka sözlerinden ve uygulamasından çıkarılmış, Buna göre meselemizde de şöyle derdi kabilinden ona nisbet edilmiştir. Bir rivayet Kur'an ayeti ile, akıl ve his ile, hukuki kaidelerle çelişirse müçtehidlerin farklı uzlaştırma tercih usulleri vardır. Hanefiler de bir kere tahsis görmüş bir ayetin haber-i vahid ile tahsis edilebileceğini (hadisin, ayetin şümulünü daraltabileceğini) kabul etmişlerdir.\nPeygamber (s)'e vahyin inzali ile sosyal alanda yeni bir hukuk alanı açılmış oldu. Gerek Rasulullah döneminde ve gerekse daha sonra bu alanda tartışmalara neden olmuş olan içtihad müessesesinin önemi ve değeri hakkındaki görüşlerinizi alabilir miyiz?\nİçtihad hem Hz. Peygamber hayattayken, hem de vefat ettikten sonra varolmuştur. Hz. Peygamberin varlığında başlamıştır, sadece gaybubetinde değil. O varken de bir konudaki istişarede, bir konuda görüş beyan etmek istiyorlarsa, o konuda ashab görüşlerini sunmuştur. Eğer Peygamber vahiy gelmeden kendi görüşünü bildiriyor ve bunu da beyan ediyorsa', sadece başta vahiy olup olmadığını sormuşlar ve reyiyle ortaya koyduğunu öğrenince de karşı görüşlerini söylemişlerdir. Peygamber bulunmadığı bir yerde de bildikleri ayet ve hadislerin ışığında çözümler getirmişlerdir. Vefatından sonra ise halife seçimi, defni gibi beyanı olmayan konularda içtihatlar başlamıştır. Ardı arkası kesilmeden kitap ve sünnetin ışığında çözüm üretilerek İslam yaşanmıştır. İçtihadın durduğu yerde İslarni hayat durur ve yok olur. İçtihadın durduğu yerde İslami hayat toplumun hayatından çıkar. Şu halde içtihad İslami hayat için hayat memat meselesidir. Ölüm kalım meselesidir. İçtihat varsa İslami hayat vardır, yoksa yoktur.\nHayatın belli bir döneminde belli bir toplumda meydana gelen bir probleme o dönemdeki müçtehidler yaptıkları içtihatlarıyla çözüm getiriyor ve hüküm veriyorlar. Buna benzer bir problem diyelim bir asır sonra başka bir toplumda, bir başka zaman ve zeminde meydana geliyor. Bir asır önce yapılan içtihad uygulanmalı mıdır yoksa toplumun şartları, zaman ve zemini gözetilerek yeni bir içtihat yapılabilir mi?\nİçtihat konusu, ya eskiden de cereyan etmiş bir konudur ve üzerinde müçtehitlerin fikir beyan ettikleri bir konudur ya da yeni bir konudur; yani öyle bir konu hiç geçmemiştir, görüş beyan edilmemiştir. Bu sözümle şunu söylemiş oluyorum. Bir konuda sizin içtihad edebilmeniz için mutlaka onun yeni bir konu olması gerekmiyor. Bir müçtehid olarak size bir konu geldiğinde şöyle bir yaklaşım içerisinde olamazsınız: Bakıyım bundan önce bu konu görüşülmüş mü, bu konu hakkında bir müçtehid görüş beyan etmiş mi, bir müctehit görüş beyan etmişse bu soru beni ilgilendirmez diyemezsiniz. Bu konu sizi her halükarda ilgilendirir. Müçtehid belki hata etmiştir, icma vaki olmamışsa, ister çoğunluğun, isterse azınlığın görüşü olsun müçtehitler hata etmiş olabilirler. Bir müctehit olarak sizin vazifeniz o konuda o konu hiç ele alınmamış gibi davranmaktır. Başka müçtehidin görüşleri sizi bağlamaz, onu taklit edemezsiniz, edemeyeceğinizden dolayı da içtihat etmeniz gerekir; ikincisi bu. Bir üçüncü sebep de; eskiden de üzerinde durulmuş bir mesele için içtihat etmeniz için bir sebep de şudur: Çözümler daima kitap ve sünnetin evrensel, ebedi ve özel hükümlerine göre olmaz; kitap ve sünnetin evrensel ve ebedi ve fakat genel olan hükümlerini özel hadiselere tatbik suretiyle de olur. Bu tatbiki yaparken de bulunduğunuz zamanın siyasi, ekonomik ve sosyal şartları söz konusudur. Siz bazı şartlarda sarigin maksadını A tatbikatıyla gerçekleştirirsiniz, bir başka şartta da B tatbikatıyla gerçekleştirirsiniz. O halde bu sebeple de yeni baştan içtihad etmeniz gerekir. Bir de sizin önünüze hiç gelip geçmemiş bir hadise gelir onun üzerine içtihad etmeniz gerekir. Şia bunu; meyyiti taklidi men ederek çözmüş. Yani bir müctehit vefat ettikten sonra artık onun kavli kabil-i tatbik ve taklit olmaktan çıkar. Onlara göre öyleyse bir sebepte şudur: Ölüyü taklit caiz olmadığından, siz yaşayan müctehit olarak ki yaşayan müctehit taklit edilir, çözüm üreterek ümmete sunarsınız.\nHz. Peygamber'in Arap toplumunda, o toplumun şartlarında çıkan bir takım problemler karşısında yaptığı içtihatlar vardı, İslamiyet genişledi değişik toplumlar İslam'ı kabul etli. Ve Hz. Peygamber dönemindeki probleme benzer bir problem başka bir toplumda, başka bir zaman ve mekanda söz konusu oldu. Bu durumda Hz. Peygamberin buna benzer bir konuda verdiği hüküm şudur. Öyleyse bu problemin çözümü de budur mu demeli yoksa o toplumun siyasi, ekonomik, sosyolojik şartları da düşünülerek yeni bir içtihadda mı bulunmalı?\nSoruyu şu şekilde soruyorsanız cevap vereyim; kitap ve sünnetle hükmü beyan edilmiş bir problem, düzenlemesi, açıklaması yapılmış bir problem şartlar değiştiğinde başka hükümlerle karşılanabilir mi, yoksa Allah ve Resulünün koyduğu hükümler evrensel ve ebedi midir?\nHer ayet ve hadisin hükmü evrensel ve ebedi bir çözüm müdür, yoksa muvakkat, geçici, belli şartların zaman ve zeminine bağlı, onlar değişince değişebilen hükümlerde var mıdır? Bu sualin cevabını arayacak müçtehid eğer nassın abedî ve külli olduğu kanaatine varırsa nass bağlayıcıdır, yapacak bir şey yoktur. Ve zaten o, insanlar için de aranan çözümdür, peşinde koşmaları gereken çözümdür. Uyguladıkları zaman insana fert ve toplum olarak gelişme ve mutluluk verecek olan çözümdür. Müçtehid içtihadı sonunda bu hükmün külli ve ebedi olmadığı kanaatine varırsa, o zaman farklı bir çözüm getirebilir, o kitap ve sünnete lafzen aykırı olur ama ilke, amaç, öz yönünden aykırı olmaz. Bu da şeriat olur, din olur. Beşeri bir vaz olmaz, çünkü bunu yaparken hareket noktanız, yine Allah'ın muradıdır. Cenab-ı Hakk'ın muradı bu hükmün değişmesidir diye hükmediyorsunuz, sonra değiştiriyorsunuz, değiştirirken yine murad-ı ilahiye tevâfuk arıyorsunuz. Hz. Ömer'in müellefe-i kuluba zekattan hisse vermemesi, ilgili ayetin lafzına aykırı bir tasarruftur. Aykırılığı da tayin etmemiz gerekir: Ayet mutlaka müellefe-i kuluba hisse vereceksiniz demiyor, bunlara da verilir diyor, ille de müellefe-i kuluba verilsin anlamına gelmez. Hz. Ömer bundan sonra kimse vermesin de demiyor. Kendi bulunduğu şartlar, gereklilikler, ihtiyaçlar içerisinde hüküm veriyor. Bu tasarruf şeriate, dine aykırı bir tasarruf değildir; bilakis o şartlarda verilmesi aykırı bir tasarruftur, onu düzeltiyor.\nÇağımızın değişen şartları içinde ön plana çıkan en önemli sosyal olaylardan birisi de işçi-işveren ilişkileridir. Sizin bu konuda önemli çalışmalarınız var. Bu çalışmalarınızda İslam'da işçi-işveren münasebetlerini inceliyorsunuz. Peki bugün içinde yaşadığımız sosyo-ekonomik sistem içindeki işçi-işveren münasebetlerine nasıl yaklaşıyorsunuz? Bu konudaki problemler karşısında önemli ve kuşatıcı içtihadı çözümlemeler gerekmiyor mu?\nBen bir İslam fıkıhçısıyım. Ben bir partinin başkanı değilim, bir işçi kuruluşunun üyesi değilim. Benim üreteceğim çözümler günün düzeni içerisinde aranan bulunan çözümler hiç bir zaman olamaz. Bir defa ben İslam hukukçusuyum, işçi-işveren münasebetlerini ne zaman ele alsam İslam açısından ele alırım, benim bakış açım, benim misyonum açısından ele alırım. Şimdi soruya gelelim İslam'ın uygulandığı bir toplumda işçi-işveren ilişkilerine İslam'ın çözümü vardır, İslam'ın uygulanmadığı bölgede işçi-işveren münasebetlerine İslam'ın çözümü vardır. Yani ben İslam'ın uygulanmadığı bir bölgedeki işçi-işveren ilişkilerini ele almışsam yine İslam'ın o şarttaki çözümlerini arıyorum demektir, İslam'ın uygulanmadığı bir ülkede müslümanlar vardır. Ve o müslümanlar buldukları imkan çerçevesinde ne kadar buldularsa o kadarını uygulamak durumundadırlar. Fert olarak İslam'ı uygulamanıza imkan veriyorsa içinde olduğumuz şartlar, devlet müslüman değil diye fert olarak siz müslümanlığınızı terk edemezsiniz. Şimdi bir adım atalım. Mesela aile olarak siz müslümanca yaşamanızı terk edemezsiniz. Şimdi siz müslüman bir işçi veya işverensiniz, müslüman işçi ve işveren olarak düzenin İslami olmadığı bir ülkede ne kadar müslümanca işçi-işveren münasebetleri kurabilir, geliştirebilirim sualinin cevabını aramak durumundasınız. Ben de size o cevabı üretmek durumundayım. Bu içtihattır. Bu da düzeni İslami olmayan bir ülkede hayat memat meselesidir. Burada içtihat olmasın müslüman şaşırır kalır ve işçi-işveren ilişkilerinde İslam'dan uzaklaşır. Müçtehidin olmadığı bir yerde bu sefer İslami olmayan düzene uyar. Çünkü kendisine başka bir çözüm verilmemiştir.\nRöportaj: Mustafa A. Başbekleyen, Ahmet Demirel",
  "crawled_at": "2025-06-02T10:26:33.995943"
}