{
  "id": "fcd8c2fe-9af3-4358-962b-2d1b33eb63df",
  "title": "Mesajı Anlamak, İslamı Yaşamak",
  "author": "Haksöz",
  "year": "1991",
  "issue": "Sayı: 1 - Nisan 1991",
  "url": "https://www.haksozhaber.net/okul/mesaji-anlamak-islami-yasamak-1yy.htm",
  "content": "Elif, lam, mim [2/Bakara, 1]\nRabbimiz adıyla okumak [96/Alak, 1]\nAllah'ın Kitabını düşünmek [54/Kamer, 17]\nHayatın amacını kavramak [51/Zariyat, 56]\nAllah'ı Birlemek [112/İhlas, 1]\nGaybe inanmak [2/Bakara, 31]\nAllah'ın ipine sarılmak [3/Al-i İmran, 103]\nİyiliği emredip, kötülükten sakındırmak [3/Al-i İmran, 110]\nHakikatin şahitliğini yapmak [3/Bakara, 143]\nZorluklara, acılara, fedakarlıklara hazır olmak [3/Al-i İmran, 186]\nAllah'tan başka, kınayıcıları kınamasına aldırmamak [5/Maide, 54]\nAllah yolunda mallarımızla, canlarımızla cihad etmek [49/Hucurat, 15]\nSonuçta, Kurtuluş ve mutluluk yoluna erişmek [9/Tevbe, 20]\nBunlar Allah'ın ayetleridir. Ayetler, alemlerin Rabbi olan yaratıcımızın ibretleridir. Ayetler farklı şekillerde kendilerini hissettirirler. Ayetler yaratılmışlığın ifadesidir. Ayetler Rabbimizin cezası veya mucizeleridir. Ayetler Kur'an'daki hidayetin ışıkları, cümleleri, tevhid yolunun adım taşlarıdır.\nYukarıda Kur'an ayetlerinden bazı alıntılar yaptık. Bu alıntılardan amacımız; Kur'an'ı bir bütün olarak kavrayabilmek, vahyin bize önerdiği doğruları bir hayat programı olarak düşünce ve eylemlerimizde yaşatabilmek noktasında toplanmaktadır. Hidayet yolumuzun, kurtuluş ve mutluluk yolumuzun önünde sahte ilahların, şeytani güçlerin oluşturduğu bir çok engeller bulunmaktadır. Biz müslümanlar, bu engellerden ancak inandığımız ayetleri bütüncül olarak kavrayıp, doğru bir hayat ve mücadele programına ulaşabildiğimiz sürece düşünce, duygu ve amellerimizde onu özümseyip, sosyalleştirebildiğimiz oranda arınabiliriz. Bilmekteyiz ki, insanı hüsrandan kurtaracak olan yol, Kur'an'ın aydınlattığı inanç ve amel bütünlüğünü gerçekleştirmekten başkası değildir.\nYollar hayatın kendisidir. Yollar hedefe ulaşmak için vardır. Şeytan'ın yolu ateştir. Kurtuluş yolu ise Rabbanidir. Rabbimiz biz insanlara hayır ve şer yoluna ulaşma gücünü ilham etmiştir. Bizlere kelimeleri öğretmiş ve akletme yetimizi vermiştir. Ve bizi başıboş bırakmamış, doğru yolu gösterecek Furkan'ı göndermiştir.\nKur'an anlaşılan bir kitaptır. Onun mesajı sade, basit ve açıktır. O, bizim için bir eylem kılavuzudur. Kelime-i Şehadet üzerine bina edilen İslam, vasat insanların anlayacağı ve yaşayabileceği kolay bir dindir. Allah insanlara güçlükler yüklemeyi murat etmemiştir. Lakin insanlar için zor olan, cahili ön yargılarından vazgeçip, dünyevi tutkularından arınabilmeleridir.\nRabbimiz katından verili olmayan yöntemleri, tarihi geleneğin aktardığı muharrer birikimleri, modernizmin dayattığı kültür ve uygulamaları aşmanın yolu, Rabbani olan kurtuluş ve mutluluk yolunu seçmek, düşüncelerimizde, eylemlerimizde, yöntemimizde Kur'an'ı rehber edinebilmektir. O en iyi öğretici, en iyi şifadır. O, kendisine tabi olanlara yollarını gösterendir.\nKur'an'ın getirdiklerini bilmek, inandığını söylemek kurtuluş için yeterli değildir. Yeterli olan takva sözü üzerinde durabilmektir. Gerek fetih geldiğinde ve gerekse güçsüz düştüğümüzde, ama her safhada La ilahe illallah! yaşayabilmektir. İbrahimî geleneği kuşatmak, Rasulullah(s)'ın örnekliğini yaptığı tevhidi mücadele çizgisini sürdürebilmektir. Üzerimizdeki ağırlıkları, sırtımızdaki zincirleri kaldırıp atmanın yolu budur.\nBiz, müslümanlar, yeryüzündeki fitnenin yerine islam'ı hakim kılmak isteyenleriz. Bu hedefimiz, bizlerin kulluk görevini oluşturuyor. Ve bu hedef uğrunda bizden önce gelip-geçenlerin yaşadıkları hallerin, bizlerin de başına geleceğini biliyoruz. Yoksulluklar, dayanılmaz zorluklar, korku, mallarımızdan, canlarımızdan ve ürünlerimizden bazı eksilmeler bizim de yol azığımız olacaktır, islam'ı bu süreç içinde yaşayacak, kurtuluş ve mutluluğa bu süreç içinde ulaşacağız.\nKurtuluşlar amelsiz dualar ve temennilerle gerçekleşmiyor, inkılaplar kendiliğinden oluşmuyor. Allah'ın yardımı ancak, kendi hallerini değiştiren ve Rabbani yolda ayaklarını sabitleştiren muvahhidlerle beraber olacaktır, islam'ı yaşamanın ve onu hayata hakim kılmanın hak edilmiş yolu budur.\n\"De ki: Eğer babalarınız, çocuklarınız, kardeşleriniz, eşleriniz, aşiretiniz, kazandığınız mallar, az kar getireceğinden korktuğunuz ticaret ve hoşunuza giden evler, sizlere Allah'tan, O'nun Rasulü'nden ve O'nun yolunda cihad etmekten daha sevimli ise, artık Allah'ın emri gelinceye kadar bekleyedurun. Allah, fasıklar topluluğuna hidayet etmez. [9/Tevbe, 24]",
  "crawled_at": "2025-06-02T10:26:33.995943"
}