{
  "id": "9592b6e6-94c6-462b-8aa1-2e1cc15f68f9",
  "title": "Kur'an'ı Okuyup Anlayabilmek",
  "author": "Yusuf Aydın",
  "year": "1991",
  "issue": "Sayı: 6/7 - Eylül/Ekim 1991",
  "url": "https://www.haksozhaber.net/okul/kurani-okuyup-anlayabilmek-63yy.htm",
  "content": "Önceki sayılarımızda yer alan Kur'an ile ilgili yazılar, genel olarak her müslümanın, Kur'an'ı pratik hayata aktarması sorumluluğuyla okuması gerektiği tezini işliyordu. Kur'an'ın anlaşılabilirliği temeline dayalı bu tashihimiz nasıl ve hangi çalışma metoduyla sağlanabilirdi? Elbette bizler için hüküm, hikmet, şifa, hidayet, ölçü, nur olan bu vahyi mesajı okuyarak.\nKur'an'ın okunarak anlaşılmasının savunusunu yapmak ve anlaşılmasının zor olmadığını söylemek yeterli değildir. Rabbimiz müminlerin ayakta iken, otururken ve yanları üzerinde yatarken Allah'ı zikrettiklerini (3/191) buyurmuştur. Bu çağrı, biz müslüman bireylerin hayatını kuşatan dünyevi sorunların, gündelik işlerin her anında vahyi mesajı bilincimize yerleştirerek Allah'ın ipine toptan sarılmamızı (3/103) emrediyor. Ki felaha ulaşanlardan olalım.\nKur'an'ın okunarak anlaşılması gerektiği veya anlaşılır bir kitap olduğu vurgulanırken statik bakış açılarına sahip bazı müslümanlar şöyle bir itirazda bulunabiliyorlar; Kur'an'ı okuyup-anlamak herkesin işi değildir. Onu ancak ' ehli anlayabilir veya herkes Kur'an'ı okuyup anlamaya çalışırsa herkes farklı hüküm çıkarır ve bu sahada anarşi vukubulur,\nBu itirazlara karşılık Kur'an'ın verdiği cevap yeterli olur herhalde:\n\"Gerçekten biz bilen bir toplum için ayetleri geniş geniş açıkladık.\" (6/52)\n\"Gerçekleri iyice bilmek isteyenlere ayetleri apaçık gösterdik.\" (2/118)\n\"Biz öğüt alacak bir kavim İçin ayetleri ayrıntılı bir biçimde açıkladık.\" (6/126)\n\"Sizi karanlıktan aydınlığa çıkarmak için kulu Muhammed'e apaçık ayetler indiren odur.\" (57/9).\nYukarıdaki ayetleri dikkatli bir şekilde incelediğimiz takdirde Kur'an'ın yalnızca belli kurum ve şahıslarca değil, bütün insanların anlayacağı şekilde nazil olduğunu görürüz.\nBunun yanında önyargılarından vazgeçmeyen, kalbi mühürlü insanların Kur'an'ın apaçık mesajına ulaşabilmesi tabiki düşünülemez. Onlar terk edemedikleri büyük bir aldanış içindeler (10/11).\nBununla birlikte Kur'an'ın yalnızca alim sınıfı tarafından anlaşılacağı şeklinde de yaygın bir iddia vardır. Bu iddia şu ayetlere dayanılarak ileri sürülür: \"Allah'tan layıkıyla ancak alim kullan korkarlar. \" (35/28) Ve Al-i İmran süresinde geçen \"ilimde derinleşenler\" (3/7) kavramıdır.\nÖncelikle şu hususu açıklığa kavuşturmalıyız: Kur'an ilim, alim terimlerini hangi anlamda kullanmıştır. Zaten bütün kargaşa da ayetlerde geçen terimlere yüklenen anlamların farklılığından kaynaklanmaktadır. Genellikle bu kavramlar tarihi süreç içinde değişime uğrayan Arapça kelimelerin karşılığı olarak kullanılır olmuştur. Yani olması gerektiği gibi (Kurani) değil de istenilen (hevai)) şekilde algılanmıştır. Bu çabanın altında yatan sebebi araştırdığımızda Rasulullahtan sonra oluşmuş değişik akaid-fıkıh mezheplerinin ve anlayışlarının Kur'an'a onaylatılmak istenmesi karşımıza çıkar. Böylece Kur'an'ın bizzat tanımladığı terimle ilk kullanımdaki anlamlarından sıyrılarak yeni ıstılah anlamlara kayar.\nÜzerinde durduğumuz ilim terimi Kur'an'da Allah'ı, nazil ettiği vahiy'le özdeş olarak kullanılmıştır. Alim ise Kur'an'ın çizdiği tabloda ilmi (vahyi) bilen ve hayatında pratize eden kişi anlamında kullanılmıştır. Yoksa gizli bir bilgi veya özel bir sınıf kastedilmemektedir.\nKur'an Arapça olarak indirilmiştir. Çünkü Rasulün dili Arapçaydı. Arapça olarak inmişti. Çünkü vahyin ilk anda muhatap olduğu toplum Mekke ahalisi ve çevresiydi. Saye Kur'an arapça indirilmeseydi Mekke ve çevresinde yaşayan insanlar itiraz edebilir ve şöyle diyebilirlerdi: Bu bizim dilimizle indirilmeli değil miydi? Yine Yusuf Süresi 1. ve 2 ayetlerinde Kur'an'ın arapça olarak indirilmesinin gerçek illetinin anlaşılması olduğu vurgulanmaktadır. Zaten yukarıda belirttiğimiz Rasul'ün çevresindeki insanların kendi dillerinden olmayan bir vahye itirazları da aynı şekilde onu anlamamaya bir tepki olarak zikredilmiştir. Fakat bugün Kur'an'ın dili hususunda zikrettiğimiz illet çok ten anlaşılmaktadır. Şöyleki; Yusuf Süresi 1. ve 2, ayetlerinde geçen Kur'an'ın arabiyyen tabiri Arapça bir Kur'an manasına gelirken bugün Arapça okunmak üzere şeklinde anlaşılmaktadır. Böylece vurgu Kur'an'a değil de Arapçaya kaydırılmış olmaktadır. Sonuç olarak da anlaşılması illeti ortadan kalkmaktadır.\nToplumuzda ve İslam coğrafyasının değişik bölgele^ rinde çok yaygın olan bu anlayış, müslüman halkımızın onlarca, yüzlerce, binlerce kez, anlamadıkları bir kitabı okumalarına sebep olmaktadır. Rabbimizin bir çok ayette Kur'an'ın okunması ve anlaşılmasını, mesajının insanlar; taşınmasını ve vahye dayalı bir yaşam içinde olmalarını öğütlemesine karşın beyinlerde yerleşmiş olan biz okuyup-anlayamayız, biz yapamayız psikozu müslüman kitlelerin zillet altında yaşamalarının en büyük sebebidir.\nKur'an okumak bir görevdir\n\"Sana vahyedilen Kitab'ı oku ve namazı kıl. Muhakkak ki namaz hayasızlıktan ve kötülükten alıkoyar. Allah yaptıklarınızı bilir.\" (29/45). Ayette Kur'an'ın okunması ile namaz ibadeti aynı yerde kullanılmıştır. Aynı şekilde Kur'an'ı okumak namazın emredilmesiyle beraber emrolunmuştur. \"Kur'an okunduğu zaman onu dinleyin ve susun ki size merhamet edilsin.\" (7/170) ayetinde de Kur'an'ın okunması ve okunduğunda dinlenmesi tavsiye edilmektedir. Çünkü kim Allah'ın kitabına sarılırsa doğru yola iletilir (3/101), ecirleri zayi olmaz (7/170).\nKur'an'ın okunması ve ona sımsıkı sarılması gerekliliği bir yandan emredilip ibadi görevlerin yerine getirilmesini sağlarken; diğer yandan müminlerin huzur, sükunet ve şifa bulmalarını sağlar. Bu da mümin bir kişinin şahsında ahlaki ve yüce erdemlerin olgunlaşmasına ve imanının artmasına neden olur.\n\"Müminler ancak Allah anıldığı zaman yürekleri titre yen, kendilerine Allah'ın ayetleri okunduğunda imanları artan ve Müminler ancak Allah anıldığı zaman yürekleri titreyen, kendilerine Allah'ın ayetleri okunduğunda imanları artan ve yalnız rablerine dayanıp güvenen kimselerdir.\" (8/124)\n\"Herhangi bir sure indirildiği zaman bir kısmı der ki: Bu sizin hanginizin imanını artırdı? iman edenlere gelince, bu onların imanını artırır ve onlar sevinirler.\" (9/124)\n\"Bizim ayetlerimize ancak o kimseler inanırlar ki, bu ayetlerle kendilerine öğüt verildiğinde büyüklük taslamadan secdeye kapanırlar ve rablerini hamd ile teşbih ederler.\" (32/15)\n\"O okununca derhal yüz üstü secdeye kapanırlar. Kur'an okumak onların saygısını artırır.\" (17/107-109)\n\"Onlara, çok merhametli olan Allah'ın ayetleri okunduktan sonra ağlayarak secdeye kapanırlar.\" (19/58)\nAllah'ın, müminlerden bahsederken, yüzlerinde secde izleri vardır ve onlar rableri için insanlar arasında şahitlik ederler şeklindeki tanımları Kur'an'ın kalplere yerleşmesinin birer nişanesi olarak cereyan eder. Zira rablerinden korkanların, bu kitaptan, derileri ürperir; sonra hem derileri ve hem de kalpleri Allah'ı anmakla ısınıp yumuşar (39/23). Mümin kişilerin bu hallerini Kur'an okuyup onunla hemhal olan kişilerin şahsında müşahede edebiliriz.\nKur'an'ın okunmasında müminlere yardımcı olan en önemli saiklerden biri de hiç şüphesiz akıl yetisinin kullanılmasıdır. Vahiy olmadan doğru yönelişlere götürecek bir akıl olamaz. Aynı şekilde akletme yetisi olmadan da Kur'an'ın insanlara bir faydası dokunmaz. Çünkü akıl ve vahiy olmadan insanın Allah katında sorumluluğu ortadan kalkar. \"Kur'an'ı ancak akıl sahipleri düşünüp anlar.\" (2/269). \"Rabbinden sana indirilenin hak olduğunu bilen kimse kör kimse gibi olur mu? Fakat bunu ancak akıl sahipleri anlar. O akıl sahipleri onlar, Allah'ın ahdini yerine getirirler, verdikleri sözü bozmazlar.\" (13/19-20)\n\"Doğrusu ancak akıl sahipleri bunları hakkıyla düşünür.\" (39/4)\nKur'an akletmenin bu kadar önemli olduğunu vurgularken Kur'an'dan uzaklaşıldıkça, din gelenek ve kültür olarak algılanmaya başlandıkça insanların Kur'an karşısında ekletmesinin gereksizliği ve biz kim oluyoruz ki Kur'an'ı anlayacakmışız gibi imkansızlık psikozları hakim düşünce haline gelmiştir. Bütün temiz akıl sahiplerinin akletmesi gerekliliği yerine bir çok kılıflar uydurularak ve belli tekeller oluşturularak Kur'an belli zümrelerin fetva kitabı durumuna gelmiştir. Rasulullah dönemi sonrasında ve günümüzde gerek usuli açıdan, gerekse pratik/siyasi açıdan Kur'an'ı merkez alarak gelişen ıslahatçı/devrimci akımlar gelenekçi kesim tarafından hurafeci, bid'atçi, modernist, mezhepsiz, sapık gibi nitelemelerle damgalanmalardır.\nMüslümanlar arasındaki ihtilafların kaynağının temelini Kur'an'a yaklaşımdaki usulsüzlük ve ölçüsüzlükler oluşturur. Müslümanların öncelikle ele alması gereken konuların başında Kur'an'a yaklaşım usulünün belirgin bir hale getirilmesi gelir. Bu konuda da iki yaklaşım söz konusudur. Birincisi; ayetleri tek tek ele alıp incelemeye tabi tutan parçacı anlayış, ikincisi; ayetleri Kur'an'ın bütünlüğü çerçevesinde ve konularına göre ele alan bütüncül yaklaşım.\nBirinci anlayışın tarih boyunca ve bugün en yaygın olarak kullanılan anlayış olduğunu görmemiz mümkündür. Bunun en somut örnekleri de yazılan tefsir kitaplarıdır. Kur'an'a parçacı yaklaşımın sonucu mezhebî ve kelamı tartışmaların hız kazandığını ve usulüddin konusunda Kur'an dışı normların oluşturulduğunu görmemiz mümkündür. Bu anlayışın ürünü olarak tefsirlerde takip edilen çeşitli yöntemlerin Dirayet, Rivayet, İş'arî, Tasavvufi tefsirler olarak kısımlara ayrıldığı görülür.\nKur'an'a parçacı yaklaşımın bir sonucu olarak doğan bu olumsuz ayrımlar Kur'an adına değişik kültür ve dinlerine ait anlayışlarının islam'a giriş kaynağı da olmuşlardır. Tefsir'de sık sık karşılaşılan israili rivayetler hurafe ve bid'atler bunun en çarpıcı örneğidir. Ayrıca yine tefsirlerde farklı bakış açılarıyla ele alınan ayetlerden dirayet tefsirleri ile rivayet veya tasavvufi tefsirler arasında taban tabana zıt yorumlar dikkat çekicidir. Bütün bunların sonucu oluşturulan tefsir usulünde, binlerce hadis ezberleme zorunluluğu, müçtehid olma şartları nahiv, Arapça, gramer bilinmesi zorunlulukları vahyi mesajın etrafını düzenli tellerle çevreleyen ulaşılması çok güç hatta imkansız bir yasak bölge oluşturmuştur.\nİkinci olarak zikrettiğimiz Kur'an'ı bütüncül anlama ve mevzularına göre Kur'an çalışmaları bu yüzyılın başında islam dünyasının geri kalmışlığını içsel sorunlardan kaynaklandığını vurgulayan gerek usuli, gerekse siyasi tartışmaların gündeme girmesiyle tekrar ön plana çıkmış ve Kur'an'a dönüş hareketinin estirdiği rüzgarların etkisiyle varlık bulmuştur. Bu konudaki çabalar henüz yeni olmakla beraber bu çerçevede müslüman araştırmacıların ciddi çalışmalarının olduğunu biliyoruz. Kur'an merkezli sağlıklı oluşumların gelişmesi ve dal budak salmasıyla da bu çabaların her gün biraz daha iyiye gittiği söylenebilir.\nKur'an'ın bütüncül anlaşılması ve konularına göre Kur'an çalışması birinci şıkta bahsettiğimiz parçacı anlayışın taşıdığı olumsuzlukları reddetmektedir. Bu görüşe göre Kur'an'da geçen kavramlar ve konular Kur'an'ın bütün ayetleri göz önünde tutularak değerlendirilmelidir. Mesela; Kur'an'da vahiy, Kur'an'da Rasulullah, Kur'an'da gayb, Kur'an'da şefaat, Kur'an'da kader meselesi, Kur'an'da cihad, Kur'an'da hareket metodu gibi.\nDikkat edilecek olursa akidevi ve ameli tartışmalarda farklı bakış açılarına sahip tarafların kendi tezlerine delil olarak kullandıkları en önemli malzeme Kur'an ayetleridir. Bir mezhep A ayetini kullanırken, diğeri ona tepki olarak B ayetini kullanmıştır. Ve sanki Kur'an üzerinde tepkisel ve keyfi uygulamalar ortaya çıkmıştır. Bütün bu olanların en önemli sebebi ise Kur'an'ın öncelenmesi yerine önceden oluşturulmuş mezhebi anlayışların ve bakış açılarının diğer mezhebi anlayışlara karşı paravan olarak kullanılmasından kaynaklanmaktadır.\nTabii bütün bunların sonucunda Kur'an'ın evrensel mesajı bu tür dar ve sığ tartışmalar tarafından tıkanmıştır. Kur'an'ı bu şekilde algılayıp birbirlerinin boğazına sarılan, birbirlerini tekfirle oyalanan müslümanlar içinde yaşadıkları baskıcı dikta rejimlerinin ekmeğine yağ sürmüşler ve burunlarının ucunu görmekten bile aciz kalmışlardır. Buna bağlı olarak da, kolayca dize getirilebilmiş ve sömürülmüşlerdi.\nYukarıda sıralamaya çalıştığımız bütün olumsuz yaklaşımlardan arınmamız konusunda bize; kendisinde en güzel örneklik bulunan Rasulullah'ın ve ashabının Kur'an'ı anlamaya yönelik, gecenin yarısında üçte ikisinde, tertil üzere Kur'an'ı okuma çabaları örnek olmalıdır. Müzzemmil Suresi'nde anlatıldığı üzere Rasulullah'ın gecenin yarısında, üçte ikisinde mümin arkadaşlarıyla beraber kalkıp Kur'an'ı ağır ağır okumaları ve böylece şeytan ve Allah düşmanlarının tuzaklarının boşa çıkarılması Kur'an'ı okumamızı gerekli kılan önemli nedenlerdendir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}