{
  "id": "eac203d3-6071-4a15-a109-432bb9eb6b97",
  "title": "Üniversitelerde “Özel Statü” ve Zulüm",
  "author": "İbrahim Turhan",
  "year": "1991",
  "issue": "Sayı: 3 - Haziran 1991",
  "url": "https://www.haksozhaber.net/okul/universitelerde-ozel-statu-ve-zulum-31yy.htm",
  "content": "\"Allah adaleti, iyilikte bulunmayı, yakınlara vermeyi emreder; edepsizlik ve aşırılıklardan, kötülükten, haddi aşarak azgınlık yapmaktan men eder. Öğüt almanız İçin size böyle Öğüt verir.\" (16/Nahl, 90)\nHer şeyin yaratıcısı olan ve dolayı­sıyla da tasarrufunu elinde bulunduran yüce Rabbi'miz, insanoğluna emaneti\n1\nve yeryüzünde halifesi olma görevi­ni\n2\nyüklemiştir. Dünyada zulmü ve fit­neyi engellemek\n3\nadalet hükümetini ikame etmek\n4\nbu halifelik görevini ka­bul eden; yani yüce Allah'a tek ilah ve Rabb olarak iman eden müslümanların sorumluluğudur. Bu sorumluluğun en önemli boyutu, şüphesiz, içinde ya­şadığımız toplumla ilgili olandır. Bu noktada ilgi alanımız; sadece itikadî ve kültürel sorunlarla sınırlı olmayıp her türlü sosyal, ekonomik ve hukukî me­seleyi de içermektedir. Söz gelimi, Rabbimizin hidayet rehberi olan Kitab'ında ısrarla vurguladığı \"ölçü ve tartıda taşkınlık edip dengeyi bozmak, adaletten ayrılıp terazide eksiklik yap­mak.\n5\nvakıası somut ve görünen ma­nasının ötesinde, her türlü sosyal ve ekonomik adaletsizliği de ifade etmektedir. Neticede söz konusu olan sosyal dengenin bozulması, bazı insanların haklarının gasb edilmesidir.\n\"İnsanların haklarını kısmayın. Yeryüzünde bozgunculuk yaparak dünyayı ifsad etmeyin.\" (42/Şuara, 183)\n9 Nisan 1991 tarihli Resmi Gazete'de yayınlanarak yürürlüğe giren 3708 sayılı kanunla Yüksek Öğretim Kanunu'nda bazı değişiklikler yapıl­mıştır. Bunların en önemlisi de \"Özel Statü\" düzenlemesidir. Bu düzenlemeyi yazının girişinde ortaya koyduğu­muz çerçevede değerlendirmek -şu an için ortaya çok somut çözümler koyma ve uygulama imkanımız olmasa bile- en azından yapılmak istenenleri tahlil edebilmek açısından önem taşımakta­dır. Üniversitelerin uzun süreli bir bay­ram tatiline girmesinin hemen öncesin­de, meclisten alelacele geçirilen bu ya­sa zamanı geldiğinde gerektiği şekilde doldurulacak bir çok boşluk ve muğlak­lık içermekte; binlerce öğrenciyi (ve ai­lelerini) ilgilendirdiği halde kamuoyun­da bazı futbolcuların transfer haberleri kadar bile gündem teşkil et(tiril)memektedir.\n\"Özel Statü\"nün somut ve ilk an­da göze çarpıcı sonuçlarından bazıları şunlardır: Yüksek Öğretim Kurumları'nın, hemen hemen tamamı Cumhur­başkanı tarafından atama suretiyle oluşturulan mütevelli heyetlerince yö­netilmesi; cemiyetteki mümtaz şahsi­yetlerden ( egemen güçler) oluşan ve hiç bir görünen maddi çıkarı olmaya­cak bu heyetlerin üniversitelerle ilgili her konuda yetkili kılınması; üniversi­tenin başlıca gelirini gerçekçi maliyet hesabına göre belirlenecek har(a)çların oluşturması; bu paranın kamu ya da özel kuruluşlardan burs (= borç) te­min edilerek öğrencinin bizzat kendi­sinden tahsis edilmesi.\nSonuçlarından önce bu düzenle­menin temelinde yatan zihniyeti değer­lendirmek daha doğru olacaktır. Üzerinde yaşadığımız topraklarda yakla­şık iki yüz yıldır süren aydın-bürokrat-asker işbirliğinin dayattığı \"halka rağ­men halkçı\" yaklaşımın son dönemde artık iyice çıkmaza girmesi; bu anlayı­şın kaynağı olan Batı sömürgecilerini bir reform zorunluluğuna itti. Böylece 24 Ocak -12 Eylül dönemecinden son­ra, bu kez aynı zihniyetin liberal-kapitalist kartlarına oynanmaya başlandı.\nEgemen güçleri temsil eden bir önceki kuşak; kendi halkına yabancı­laşmış, Batı'ya ait her şeyi kutsal sayan, ilerleme adına sömürgecilerle iş­birliğinde bulunan, gerektiğinde kendi halkına karşı sivil veya askerî darbeler tezgahlayan veya başı her sıkıştığında \"zinde devlet güçlerini\" imdada çağı­ran kadrolardan oluşuyordu. Yeni ku­şak ise daha farklı metodlar izliyordu. Liberalliğin moda olması ve Batı'ya ek­lemlenme arzusunun adeta şehvetli bir tutkuya dönüşmesi; kendisini transfor­masyon/çağ atlama üslubuyla ifade eden bir değişmeyle ortaya koydu. Toplum dokusunu ekonomik düzenle­meler ve \"fiyat ayarlamaları\"yla tahrip eden, fuhşu ve ahlaksızlığı üstün de­ğer haline getiren, insanın kendisini, ahlakını ve maneviyatını bile pazarlanacak ekonomik meta olarak gören, si­hirli kelimesi \"köşe dönmek» olan ma­teryalist Batıcı anlayış; topluma bu kez Üniversitelerde bir darbe daha indirdi. Önceki haliyle çağdaş uygarlık düzeyine ulaşmak, yeni ifadesiyle ise \"çağ at­lamak\" aşkına Türkiye'nin her şeyini sömürgecilere sunanlar; kendi dinleri­nin kulluk görevini daha iyi yerine geti­rebilmek için gençliği kapitalizme sat­maya çalışıyorlar.\nBatıcı düzenin en üst düzeydeki ideolojik kurumu ve sistemin kendisini yeniden ürettiği, gerekli donanımını sağladığı organı olan üniversitelerde \"hak, adalet, insaf, zulüm\" gibi Doğulu(!) kavramların gündeme gelmesi, çok büyük bir olumsuzluk arzediyordu. He­le sistemin temel felsefesiyle taban ta­bana zıt ve varlık amacıyla çelişen İslamî anlayışın; halkıyla ve halkının de­ğerleriyle bütünleşmiş müslümanların boy göstermesi son derece tehlikeliydi. Üniversitelerin yine birer \"seçkinler ku­lübü\" olması gerekliydi. Halkın ve taş­ralıların ise sadece bazı \"seçkin üni­versiteler\"den yetişmiş seçkin yöneti­cilerin emrine alt düzeyde çalışmak üzere ikinci sınıl öğretim görmelerine izin verilebilirdi. \"Özel Statülü/Seçkin Üniversite­ler\"de kapitalist pazarın ihtiyacına göre yontulmuş mallar (öğrenciler) üreti­lecek; bunlar kilit noktalara oturacak; Türkiye'nin sömürülmesi ve halk düş­manlığı sürecektir. Bu üniversitelerde egemenlerin (müstekbirlerin) istedikle­ri düşünülecek, konuşulacak ve üretile­cektir. Müstekbirlerin sosyal sınıfları dı­şından olanlar arasında ancak kimliğini ve benliğini satanlar bu ayrıcalıktan ya­rarlanabilecektir. En korkuncu da bütün bu düzenlerin müstekbirlerin ya da holdinglerin parasıyla değil halkın ce­binden çıkan, boğazından kesilen kay­naklarla gerçekleştirilecek olmasıdır.\n\"Özel Statü\" kanununa gelen bazı cılız tepkilerin son derece sağlıksız ol­ması başka bir sorundur. Temelde aynı materyalist Batıcı anlayışın diğer kana­dının temsilcileri tarafından ya da Tür­kiye'deki değişikliği henüz idrak ede­memiş (ve edemeyecek) olan tek parti dönemi özlemcisi birinci kuşak seçkin­diler tarafından gelen bu eleştiriler; ye­di yıldır sürdürdükleri \"YÖK'e hayır! Bağımsız Üniversite! 12 Eylül'ün de­kan ve rektörleri... Polis, sivil faşist ida­re işbirliği... vs.\" edebiyatlarını unut­muş gibi üniversitelerin mevcut ko­numlarını savunur bir tavır almışlardır. Her türlü imkanı, vergilerle oluşturulan devlet bütçesinden karşılandığı halde, gene de işin ekonomik yükü. eskisin­den çok daha ağır şartlarla öğrencilere dayatılacaktır.\nMevcut konumuyla da gayri meşru olan üniversite; her fırşatta İslami de­ğerlere saldırılan, halkın maneviyatı­na, ahlakî anlayışına, duygu ve değer yargılarına bilimsellik ya da ilericilik adı altında seçkinci tavırlarla düşmanlık edilen bir kurum olarak -istisnalar dı­şında- toplumdan kopuk bir haldedir. Fakat gelişen potansiyeliyle, İslami ya­şam biçimiyle, Hakkın şahitliğini yapan müslümanlar başta olmak üzere siste­me alternatif oluşturan, bu iddiada bulunan ya da en azından sistem tarafın­dan bu şekilde algılanan çeşitli muhalif gruplar, üniversitelerde yer tutmaya başladılar. Bu son düzenleme ise, bu­güne kadar sergilenen bütün haksızlık ve ihanetleri aşacak, adeta geri dönüşü olmayacak bir şekilde yüksek öğre­tim kurumlarının her şeyleriyle kapita­list istikbarın tahakkümüne girmesi sü­recidir.\n\"Sizden önceki nesillerden akıllı kimselerin (insanları) yeryüzünde boz­gunculuk yapmaktan men etmesi ge­rekmez miydi? Fakat onların arasın­dan; ancak kendilerini kurtardığımız pek az kişi böyle yaptı. Zulmedenler ise kendilerine verilen refahın peşine dü­şüp şımardılar ve suç işleyenler olup çıktılar.\" (11/Hud, 116)\nYapılmak istenen, sadece bir kesi­min, bir sınıfın konumunun ya da üni­versitelerin statülerinin değiştirilmesi değildir. Gençliğin geleceğinin ipotek altına alındığı; Öğrencinin mal gibi pa­zara sürüldüğü; halkın parasıyla oluş­turulan imkanların halk çocuklarına ya­saklandığı, üstelik halkın sömürülmesi için kullanılmak istendiği bir düzenle­me olmakla da sınırlı değildir. Planla­nan süreç, bu süreci planlayanlar da dahil olmak üzere belki de bütün bir toplumun felaketini hazırlayabilecek bir gidişatın adımlarından birisidir.\n\"Öyle bir fitneden sakının ki ara­nızdan yalnız haksızlık edenlere eriş­mekle kalmaz (bütün toplumu etkiler).\" (8/Enfal, 25)\nKurtuluş; her şeyi layıkıyla bilen ve takdir eden Rabbimizin bildirdiği; takva sahipleri için yol gösterici olan; önün­den ve arkasından hiç bir batılın karışamadığı; doğrulukça ve adaletçe ta­mamlanmış kitabı Kur'an-ı Kerim'i toplumsallaştırmak, böylece ilahi adalete dünyada kavuşmakla ve bu uğurda ça­ba sarfetmekle mümkündür.\nDipnntlar:\n1. 33/Ahzâb, 72.\n2. 2/Bakara, 30.\n3. 8/Enfal, 39.\n4. 22/Hac, 41.\n5. 55/Rahman, 8-9;  83/Mutafiifîn, 1-3; 6/En'âm, 152;7/A'râf, 85; 11/Hûd, 84-85; 17/İsrâ. 35.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}