{
  "id": "650a1da2-91c4-4306-a537-8911f4e280c5",
  "title": "Abdest ve Kur'an",
  "author": "Mustafa Alphan Başbekleyen",
  "year": "1991",
  "issue": "Sayı: 8 - Kasım 1991",
  "url": "https://www.haksozhaber.net/okul/abdest-ve-kuran-69yy.htm",
  "content": "Bu yazımızda toplumumuzda genel kabul gören bir yanlışı, daha doğrusu Kur'an-ı Kerim'deki yanlış yorumlanan bir ayeti incelemeye ve Kur'an'a uygun olan anlayışı ortaya koymaya çalışacağız. Amacımız Kur'an'ın önündeki engellerden birini kaldırmak ve bu noktada Kur'an'ın an­laşılmasına biraz daha yardımcı ol­maktır.\nKur'an, müslümanlar arasında en çok sözü edilen fakat anlaşılması için en az çaba gösterilen bir kitap olduğun­dan dolayı insanlarımızın Kur'an adına bildikleri şeylerin bir çoğu kulaktan dol­ma, asılsız ve uydurma bilgilerdir.\nElbetteki Kur'an'ın tanınmadığı, an­laşılmasının belli \"tekellere\" devredildi­ği dönemlerde, Kur'an'ın anlaşılmama­sı, ayetlerinin yanlış yorumlanması ve bunların da çabucak kabul görmesi do­ğal bir sonuçtur. Ancak bu noktada do­ğal olmayan ise, toplumun böylesi acıklı bir tablo oluşturmasına rağmen, müslümanların gündemlerine hala Kur'an'ı almamakta diretiyor olmaları­dır.\nKur'an'ın bu durumda oluşunun bir çok sebebi vardır. Bunların bir çoğu da Kur'an'ı kutsama, yüceltme adına yapılmış/yapılmakta olanlardır. Kitabı­mız Kur'an öyle yüce, öyle kutsaldır ki; değil onu okuyup anlamamız, ona dokunmamız bile belli kuralları, prensiple­ri yerine getirmemize bağlıdır/bağlan­mıştır.\nBiz burada söz konusu kurallardan birisini; \"Kur'an'a abdestsiz el sürüle­meyeceği\" dolayısıyla okunamayacağı yolundaki iddiayı ve bu iddiaya delil olarak gösterilmeye çalışılan Vakıa Suresi'nin 79. ayeti üzerinde duraca­ğız.\nAyette; \"Ona (Kitab-ı Meknun'a ve­ya Kur'an'a) arınanlardan başkası te­mas edemez.\" (56/Vakıa, 79) deniliyor. \"Arınanlar\" diye tercüme ettiğimiz \"mutahharun\" kelimesi elimizdeki mevcut meallerde, Maide Suresi'ndeki abdestle ilgili 6. ayette geçen ve maddi temizlenmeyi ifade eden (fettahharu: temizlenin) kelimesiyle eş anlamlı ola­rak kullanılmakta ve böylece Kur'an'a ancak abdestli olanların dokunabileceği sonucu çıkarılmaktadır.\nAcaba gerçekten, iki ayrı ayette ge­çen bu iki kelime aynı anlamları mı ifade etmekte yoksa farklı anlamlar mı taşımaktadırlar? Bu konuyu açıklığa ka­vuşturabilmek için Kur'an-ı Kerim'deki ve Arap dilindeki bu kelimeyle ilintili diğer türevlere bakmak sanırız yerinde olacaktır.\nLügatte; \"temizlemek, arıtmak, pis­liği gidermek, kadınlar için hayızdan te­mizlenmek... vs.\" anlamlara gelen ve kökü \"ta-he-ra\" olan fiil Kur'an-ı Kerim'de ve Arap dilinde en genelde iki an­lamda kullanılmaktadır. Birincisi; Maide Suresi 6. ayetteki (fettahharun) fiilini de içine alan ve bizzat maddi temizliği içe­ren ve bu anlamda kullanılan (ta-he-ra) fiilidir, ikincisi ise; insanın veya en ge­nelde yaratıkların kalbi ve manevi temizliğini, küfür ve batıl pisliğinden arınmışlığını ifade için kullanılan aynı kök­ten alınmış fakat farklı varyanttaki (ta-he-ra) fiilidir. Aşağıda örneklerle açıkla­yacağımız üzere Vakıa Suresi 79. ayetinde geçen (mutahharun) kelimesi de sözünü ettiğimiz ikinci anlamı ifade eden (ta-he-ra) fiilinin bir türevidir.\nMaddi temizliği ifade etmek için kul­lanılan, ayetin bütünlüğünden de bizzat su ile temizlenmeyi ifade ettiği anlaşı­lan ve hemen hemen aynı anlamı içe­ren fiil kalıpları (vezinleri)ndan türeyen \"temizlenmek\" kelimesi kısaca Kur'an-ı Kerim'de şu şekillerde geçmektedir.\n\"...Eğer cünüp iseniz temizlenin (fettahharun).\" (5/Maide, 6)\n\"...Temizleninceye (yethurne) ka­dar onlara yaklaşmayın.\" (2/Bakara, 222)\n\"...Ve gökten tertemiz (tahura) bir su indirdik.\" (25/Furkan, 48)\n\"...Rableri onlara tertemiz (tahura) bir içki içirmiştir.\" (76/İnsan, 21)\nGörüldüğü gibi bu ayetlerde geçen temizlenmek kelimesi maddi temizlik yani Maide Suresi 6. ayette de olduğu gibi su ile temizlik anlamında kullanıl­mıştır. Bu anlamdaki pratik kullanım hakkında da örnek verecek olursak; \"su ile yıkadım (iğteseltu) guslettim den­mek istendiği zaman (tetahhertü veya ittahhartü)\" derler.\n1\nBu konudaki ayet ve kullanım örneklerini artırmak mümkün, ancak bu kadarla yetinerek keli­menin ifade ettiği ikinci anlama geç­mek istiyoruz.\n\"...Allah onların kalplerini temizle­mek (en yutahhira) istememiştir.\" (5/Maide,41)\n\"...Ey Meryem, Allah serti seçti, te­mizledi (tahharaki) ve seni dünyaların kadınlarına üstün kıldı.\" (3/AI-i İmran, 42)\n\"...Seni inkar edenlerden temizle­yeceğim (mutahhiruke)...\" (3/AI-i İmran, 55)\n\"...Allah sizden kiri gidermek ve si­zi tertemiz (yutahhirakum tathira) yap­mak istiyor.\" (33/Ahzab, 33)\n\"Değerli, şanlı, yükseltilen, temiz tutulan (mutahharatin) sahifeler için­dedir.\" (80/Abese, 13-14)\n\"Allah tarafından tertemiz (mutahharaten) sahifeler okuyan bir elçidir.\" (98/Beyyine, 2)\nBundan başka pratik kullanımda Araplar günahkar kimsenin temizlen­mesi için (Tahhir) kelimesini kullanırlar, Müddessir Suresi'nde 4. ayette ge­cen (Elbiseni temizle; tetahhir) aynı şe­kilde nelsini, ahlakını temizle anlamını ifade etmektedir.\n2\nÇocuğun \"sünnet edilmesi\" anlamında da Arap dilinde aynı kelime kullanılmaktadır.\nGörüldüğü gibi yukarıdaki ayetler­de ve pratik kullanımlarda geçen (ta-he-ra) fiili vezin (fiil kalıbı) değiştirerek kalbi temizliği (5/41), küfür ve şirk pisli­ğinden uzaklaştırılmak suretiyle arındırılmışlığı (3/55) ifade eder bir anlam kazanmıştır. Söz konusu olan Vakıa Suresi 79. ayette geçen kelime de aynı vezinde ve aynı anlamda kullanılmış­tır.\nDolayısıyla bu ayetlerde geçen \"mutahharun/temizlenenler\" kelimesi­nin abdest almakla hiçbir alakası yoktur. Ayetlerin siyak ve sibakı da göz önünde tutulursa görülür ki; ayet abdest alanlardan değil, arınmış olan melek­lerden bahsetmektedir.\nAyeti daha iyi anlayabilmek için da­ha öncesi ve daha sonrasına da baş­vurarak yeniden gözden geçirelim. \"O elbette değerli bir Kur'andır.\" (56/77); \"Korunmuş bir kitaptadır.\" (56/78) \"Ona temizlerden (mutahharun) baş­kası dokunamaz!\" (56/79); \"Alemlerin rabbinden indirilmiştir.\" (56/80); \"Şimdi siz, bu sözü mü küçümsüyorsunuz?\" (56/81).\n79. ayette geçen \"o\" zamiri Arapça gramer kurallarına göre kendisine en yakın olan isme atfedilir, böylece el sürülemeyecek olan kitap, Buruc Suresi 22. ayette de geçen \"Levh-i Mahfuz\" anlamındaki \"Kitabîn Meknun/ Korunmuş Kitap\"tır. Ancak dolaylı olarak Kur'an-ı Kerim'e de dokunulamayacağı söylenebilir. Çünkü Kur'an da o kitaptan bir parçadır. Dolayısıyla ona da içinde pislik, kötülük olan hiç bir yaratık (şeytan, cin, ins) dokunamaz, yani tev­hidi bütünlüğü bozucu ve tevhide aykı­rı batıl unsur sokamaz.\nKur'an-ı Kerim'in nüzulü sırasında, Kur'an'ı inkar eden ve Hz. Peygamberi yalanlayan müşrikler (3/184), Kur'an'ın şeytanların, cinlerin sözü olduğunu (37/36) Muhammed (s)'in cinlenmiş ol­duğunu (15/6) Öne sürüyorlardı. Dola­yısıyla Kur'an'ın Allah (c. c.)'tan indiril­miş olmadığını, temiz olmayan varlık­lar tarafından Hz. Peygamber'e ilham edildiğini iddia ediyorlardı.\nOysa Kur'an-ı Kerim bunlara cevap olarak \"Kovulmuş şeytanın sözü olma­dığını\" (81/25) \"şeytanların indirmedi­ğini\" (26/210) bildirerek, söz konusu Vakıa 79. ayete de \"Ancak ona temiz olanların dokunabileceğini\" yani, sa­dece günah ve şirkten tamamen temiz­lenmiş olan meleklerin dokunabilece­ğini ve hemen akabinden de \"Alemle­rin rabbinden indirilmiştir\" diyerek müşriklerin iddialarının boş ve asılsız olduğunu ortaya koymuştur.\nBu ayet Enes b. Malik, ibn Abbas, Said b. Cübeyir, İkrime, Mücahid, Katade... vb. bir çok sahabe tarafından da bu şekilde anlaşılmış.\n3\nSalmanı Farisî de bu ayetin Kur'an'ı abdestli olarak ele alıp almamakla hiç bir ilgisi olmadığını, söz konusu (mutahhar) temiz olanların melekler olduğunu söylemiştir ki, yu­karıda açıkladığımız üzere doğru ve Kur'an'a uygun olan da budur.\nEğer söz konusu ayette geçen (mu­tahharun) kelimesine (abdest alanlar) anlamını verecek olursak Abese 14 ve Beyyine 2. ayetlerde geçen (mutahharat) kelimesine de aynı anlamı yani \"abdest aldırılmış sahifeler\" anla­mını vermek gerekirdi ki; bu ayetler için böyle bir iddiada bulunmak ne kadar yanlış ise Vakıa Suresi 79. ayette ge­çen (mutahharun) kelimesine de \"ab­dest alanlar\" anlamını yüklemek o ka­dar yanlıştır. Dolayısıyla bu ayetlerde geçen (mutahharat ve mutahharun) kelimeleri şirk, küfür ve şeytanın tema­sından uzaklaştırılmış anlamını ifade etmekle birlikte temiz olan meleklere işaret etmektedir.\nYine ayette geçen (la) edatı nehy la'sı değil, nefy la'sı olarak kullanılmış­tır ki, bir çok müfessir de bu kanaatte­dir.\n4\nYani bu ayette \"dokunmasınlar\" şeklinde bir yasaklama (nehy) söz ko­nusu değil, ancak \"dokunulamaz\" şek­linde bir olumsuzlama, dokunulamayacak olan bir olayın haber olarak bildi­rilmesi söz konusudur. Bu da ayette bil­dirilen, gaybî bir mesajla ilintilidir.\nAyrıca son olarak şunu da bildir­mek gerekir ki; Vakıa Suresi'ndeki söz ­konusu ayet ile Maide Suresi'ndeki ab-destle ilgili ayet karşılaştırıldığında da görülür ki; abdest ayeti diğerinden nü­zul sırası bakımından çok sonra indiril­miştir. Rivayetler de bu durumu des­tekler mahiyettedir. Bu durumda bilin­meyen bir hükmün yerine getirilmesi ve bunun istenmesi, yani abdest bilin­meden, abdestle ilgili bir hükmün yeri­ne getirilmesinin istenmesi nasıl müm­kün olabilir?\nSözü edilen bu ayetin yanlış anla­şılması sonucu müslümanlar Kur'an-ı Kerim'i yanlış yönde kutsamış ve yüceltmişlerdir ki, ona dokunmak için bile çeşitli merasimler ve prensipleri zorun­lu kural olarak koymuşlardır. Halbuki Kur'an'ın kutsanması ve yüceltilmesi bu anlamda değildir. Bilakis onun oku­narak anlaşılıp hayata tatbik edilmesi ona verilen en büyük yüceltmedir.\nAllah (c. c.) Kur'an'da, Kur'an'ın okunabilmesi için abdest vb, gibi hiç bir ön şart koşmamış bilakis Allah'ın anıla-bilmesi için getirilebilecek tüm serbes­tiyi getirmiştir (4/103). Kur'an'da yal­nızca namaz kılmak için emredilen böyle bir ön şartı Kur'an'ın okunabilme­si için -olmazsa olmaz- bir kural olarak ortaya koymak, Kur'an'ın okunmasının ve anlaşılmasının önüne engel koy­mak demektir. Halbuki Allah-u Teala biz insanlar için kolaylık istemekte, güçlük istememektedir (2/185). Buna rağmen Allah'ın koymadığı bir şartı Kur'an'ın önüne getirip koymak aynı zamanda O'nu okuyup arınacak olan­ların Önüne geçmek demektir. Mümin­lerin görevi Kur'an'ın önüne engeller kaymak değil, önündeki engelleri kal­dırmak olmalıdır.\nMesele böylece açıklığa kavuşturulmadan sonra diyebiliriz ki; bu ayetin yo­rumlanmasında da olduğu gibi toplum­sal kabul gören değerler her zaman doğrudur anlamına gelmez. Doğru an­cak Allah'tan olandadır, dolayısıyla doğru ancak Kur'an'dadır,\nSelam; doğruyu arayanlara ve bu doğruyla yaşayanlara olsun.\nDipnotlar:\n1- Lisanü't-Arab, c. 4, s. 504,\n2- Lisanü't-Arab, c. 4, s. 505.\n3- Camiu'l-Beyan, 27/206.\n4- Tefhimu'l-Kur'an, Mevdudi, c. 6, s. 100.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}