{
  "id": "5b87feca-71c7-4c2f-b22a-ded5cbe5fdac",
  "title": "Cemaleddin Afgani ve Mücadelesi",
  "author": "Fatma Akdokur",
  "year": "1991",
  "issue": "Sayı: 2 - Mayıs 1991",
  "url": "https://www.haksozhaber.net/okul/cemaleddin-afgani-ve-mucadelesi-19yy.htm",
  "content": "İnsan, yaratılmışların en şereflisidir. Bu şeref, ona verilmiş olan akıl ve bunun neticesi olarak iman edişten dolayıdır. Sahib olunan akıl, ilk insan ve ilk peygamber Adem (a) ile başlayan tevhidi düşünce ve hududu ilahı anlayabilecek imkana sahiptir. Akla, misyonunu icra imkanı tanıyan her insan, mü'min vasfına ulaşabildiği gibi ulvî hedefler etrafında da birleşebilir. Mü'min insan, gören, gördükleri üzerinde düşünen ve bunun neticesinde de eyleme geçen insandır, işte Cemaleddin Afgan! bu üç vasıfları kendisinde bulunduran ve İslami hareketin öncülüğüne layık bir insan olarak karşımıza çıkmaktadır.\nAfganî içinde yaşadığı asrın zulmüne baş kaldırma çağrıları yaparak ömrünü islam halklarının diriliş ve vahdetini sağlayıp onları top yekün zilletten kurtulma çabalarına hasretmiş bir önderdir. Çünkü gıdası zillet, giysisi yoksulluk, evi harabe olmuş islam halklarının hak ettikleri izzetli hayat ancak yerli ve yabancı istibdada başkaldırı ile mümkün olabilecektir. Bu başkaldırı başı boş bir isyan değil, tevhidi vasıfları içeren bir mücadeleyle başarıya ulaşabilecektir.\nAfganî, tevhidi mücadelenin başarıya ulaşabilmesi için ilkin, içte ıslah edilmesi gerekli olan unsurları belirlemiş ve bu çerçevede mücadele vermiştir. Bu unsurlar: islam halkları, idareciler, âlimler ve tahrif olunan din anlayışlardır.\nMüslüman halklar sahih bir inançtan ve amelden uzak, vehm, korkaklık, tembellik ve cehalet içinde bulunmaktadır, insanlarda akletme vasfı yok olmuş, ruhi hissiyat çökmüştür. Müslümanlar ancak kardeştirler ilahi prensibine muhalefet edercesine yanı başındakilerden bile habersizdirler, istibdat idareleri karşısında susmakta, istilalara seyirci kalmakta ve bu tavırlarıyla zalime, zulme zemin hazırlamaktadırlar. Uyuşmuş beyinler, körleşmiş gözler, umarsız yürekler...\nBu manzara karşısında umutsuz değildir Afgani. Kaybedilen değerleri hatırlatıp insanların ıslahının, toplumun ıslahına vesile olacağına inanmaktadır. Müslümanlar Kur'an'ı okudukları ve onu hayatlarına geçirdikleri sürece, zaman onları zillet ve hezimete düşürmeğe kadir olamayacaktır. Müminlerin yegane düsturu Kur'an, okunmalı ve yaşanmalıdır. Yani onda ifade olunan tevhidi mücadele ve onun gerekleri yapılmalıdır. Bu mücadeleye gönül verenlere tavırlarının karşılığında Şan ve izzet Allah'a, Resulüne ve mü'minlere mahsustur ayetinin vadettiği muzafferiyet vardır. Gören, düşünen ve eyleme geçen mü'minler için Sünnetullah'ın gereği, hallerinin değişimi tecelli edecektir.\nAfganî'nin adalet anlayışı, halk ve idareciler açısından tevhidi düşünce ve islami ıslahat hareketinde önemli bir yere sahiptir. Adalet kavramının tanımına binaen her hak sahibine hakkını vermek, her şeyi doğru yolda sarfetmek, ülke yönetimini ehil olanlara vermekle kurulacak bu düzen, şüphesiz mülkü koruyacak, idareyi güçlendirecek, hükümetin otoritesini kabul ettirecek, asayiş ve emniyeti temin edecek, memleketi yıkımdan, insanları hastalıklardan, toplumu sosyal sarsıntılardan uzak tutacaktır. Zira mü'minler arasında görülen uyuşmazlık ve ihtilafların temelinde, idari bozukluklar ve sağlıklı anlayıştan uzak oluş yatmaktadır.\nAdaletin ikamesi için, öncelikle müslümanların siyasi işlerini yürütecek olan kişinin, uygulayacağı islami hukuk kurallarına, herkesten daha çok kendisinin uyması gerekir. Devlet idaresi için veraset, ırk, kabile, bedenî yahut malî güç geçerli değildir. Yönetici olabilmek için kuralları yerine getirmedeki kabiliyet ve ümmetin rızasını kazanma gerekliliğidir. Müslümanların oluşturacakları siyasî güç onlar arasında bir ırkı diğerlerinden kesinlikle ayırmayan ilahî kurallara dayalı olarak tesis olunmalıdır. Dolayısıyla yöneticilerin ümmetin genelinden ayrı imtiyazları yoktur. Aksine onlar, şeriatın korunması ve savunulmasında daha titiz davranmak zorundadırlar.\nOysa islam halklarının idarecileri bütün bu prensiplerden iyice uzaklaşmışlar, halkların düşüncelerini saptırma ve birliklerine engel olma yolunda faaliyet göstermektedirler. Her türlü şahsî menfaat ve rahatlık içinde, halklarına karşı ekabir tutumlar içinde bulunmakta, istilacı batılı efendilerine karşı ise zilletle boyun eğmektedirler. Bu çerçevede yeryüzünde Allah'ın hükümlerinin ikamesi ve adaletin tesisi için idarecilerin ıslahına ihtiyaç vardır.\nIslahat gayretleri doğrultusunda halklar ve idarecilerle yoğun temaslar içinde bulunan Afganî, İslami hareketin sağlıklı bir zemin üzerine yerleşebilmesi için dinin ıslahını da zorunlu görmüştür. Çünkü bu din, aslına uygun olmayan tüm anlayış ve uygulamaları reddetmekte gerçek hayat nizamının ancak kendisiyle kurulabileceği esasın aday anmaktadır. Fakat bu esas bir tarafa terk edilmiş, Ey iman edenler, benim düşmanım ve sizin de düşmanınız olanları dost edinmeyin emrine rağmen, kafirlerle dost olunmuş, din kisvesi altında faaliyet gösteren adamlar ortaya çıkmıştır. Bunlar dine bir çok hurafe ve bid'atler sokmuş, insanları uyuşturup atalete sürükleyen yanlış kader anlayışları ve keramet kültürü yaygınlaşmış, uydurma hadislerle din asıl kaynakları olan Kur'an ve sahih sünnetten uzaklaştırılmıştır, insanlar, Kur'an'ı okuyan fakat anlamayan, dinleyen fakat idrak edemeyenler durumuna getirilmiş, önceki alimlerin kendilerine mutlu gelecekler bıraktıkları zehabına kapılmışlardır.\nAfganî bu noktada kendilerini ıslah etmesi gereken alimlere ve islam düşünürlerine mesuliyetlerini hatırlatmaktadır. Allah'tan gereği gibi korkan alimler, üzerlerine düşen görevleri yerine getirerek insanları tevhidi düşünceye davet etmelidirler. Onlar Kur'anî ruhu canlandırarak mü'minlere, onun anlamlı ifadelerini hatırlatmalı, tevhidi mücadele bayrağını dalgalandırma da yardımlaşmalıdırlar. İslam halklarına alimler tarafından yapılacak bu davet, Islamî hareketin yönelişini belirleyecek, onların kardeşlik ve birliğinin oluşmasını sağlayacaktır.\nCemaleddin Afganî'nin hayatını, örnek mücadelesini ve görüşlerini anlatan, ayrıca müsteşriklerin, modernistlerin ve gelenekçilerin ona yönelik ithamlarını cevaplayan Cemaleddin Afganî: Hayatı ve Etrafındaki Şüpheler adıyla Muhsin Abdulhamid tarafından yazılan bu kitap, Fecr Yayınları tarafından İbrahim Sarmış'ın çevirisi ile yayın dünyamıza kazandırıldı. Cemaleddin Afganî'yi daha yakından tanımak ve islam dünyasında yaşanan sorunlarla ve bu konuda gösterilen çözümleyici çabalarla daha iç içe olmak isteyen her müslüman için, bu kitabın okunmasının önemli bir katkı sağlayacağı kanaatindeyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}