{
  "id": "2abca4c4-2124-499a-9575-33711e885b35",
  "title": "Kur'an'ın Amacı",
  "author": "Ahmet Demirel",
  "year": "1991",
  "issue": "Sayı: 3 - Haziran 1991",
  "url": "https://www.haksozhaber.net/okul/kuranin-amaci-41yy.htm",
  "content": "\"Elif, lam, râ. Bu, Rabbin izniyle insanları karanlıklardan aydınlıklara çıkarıp, güçlü ve övgüye layık olanın yoluna iletmen için sana indirdiğimiz bir kitaptır.\" (14/İbrahim, 1)\n\"Halbuki o alemlere uyarıdan başka bir şey değildir.\" (68/Kalem, 53)\n\"Biz sana kitabı gerçek ile indirdik ki insanlar arasında Allah'ın sana gösterdiği biçimde hüküm veresin.\" (4/Nisa, 105)\n\"İnsanlar bir tek ümmetti. Allah peygamberleri müjdeciler ve uyarıcılar olarak gönderdi. Onunla beraber, anlaşmazlığa düştükleri konularda insanlar arasında hükmetmek üzere içinde gerçekleri taşıyan kitabı indirdi..\" (2/Bakara, 213)\n\"İşte o kitap, kendisinde hiç bir şüphe yoktur. Muttakiler için yol göstericidir.\" (2/Bakara, 2)\nBu ayetler Kur'an'ın amacı hakkında bize bir yaklaşım sağlamaktadır. Ayetler Kur'an bütünlüğünde ve Resulün örnekliğinde, Allah'ın murad ettiği manada anlaşıldığı sürece muttakiler için yol göstericidir. Ayetler, taassubu kırdığımız, hurafelerden temizlendiğimiz, kaderci anlayışı ıslah ettiğimiz andan itibaren, karanlıklardan aydınlıklara ulaştıran nurdur. Ayetler, beraber kıyam ettiğimiz, rükuya gittiğimiz, istişari çabalarda bulunduğumuz sürece müjde ve uyarıcıdırlar. Ayetler, anlaşmazlığa düştüğümüzde onunla hükmettiğimiz sürece hidayettirler.\nKur'an'ın ana hedefi Allah'ın varlığını ispatlama noktasında değil, insan ve insan davranışları üzerine yoğunlaşmaktadır. Nitekim kendisini de \"insanlara yol gösterici, karanlıklardan aydınlıklara çıkarıcı, alemlere uyarıcı\" şeklinde tanımlamaktadır ki, bu manada çok sayıda ayet sıralamak mümkündür. Bununla birlikte Allah lafzı, Allah'ın sıfatları ve isimleri Kur'an'da bir çok defa kullanılmıştır.\nFakat Kur'an'da, Kur'an'ın amacı, Allah'ı ispatlamak şeklinde ortaya konmamıştır. Zira tabiat ayetlerinin, Allah'ın varlığını ispat etme konusunda yeterli olduğunu Kur'an bize hatırlatmaktadır:\n\"Göklerin ve yerin yaratılışında, gecenin ve gündüzün gidiş ve gelişinde elbette akıl sahipleri için ibret verici deliller vardır.\" (3/AI-i İmran, 190)\nAma Kur'an bizatihi tevhid inancını ikame etmeye, zihinlerde ve pratik hayattaki şirk şekillenmelerinin, bozuk inançların, batıl geleneklerin ıslahına yönelmiştir. Dikkatlerin bu yaklaşıma çekilmesi, vahyin amacına uygun bir yolun tutulmasını sağlayacaktır.\nYüce yaratıcı fikri, insanın içinde, derununda mevcuttur. Dolayısıyla problem Allah'ın varlığını isbat etmek problemi değildir. Kaldı ki hiç bir tarih diliminde ateizm, sorun olacak düzeyde büyük bir gündem oluşturmamıştır.\nHepimizin bildiği Mekke dönemi Arap toplumunun yapısı dikkate alındığında, onların da Allah inancına sahip oldukları, yeri ve göğü yaratan Allah'ın varlığına inandıkları görülecektir. Bununla birlikte Kur'an bu toplumun din anlayışını tümden değiştirmek için vahyedilmiştir.\nİlahi kanunlar insanlar için gönderilmiştir. Ve bu kanunların hepsinin; gerek fert düzeyinde olsun, gerekse toplum düzeyinde olsun günlük yaşamda bir karşılığı, pratik bir değeri vardır. Aksi durumda vahyin insanlar için hidayet aracı olmasının geçerliliği olmazdı. Dolayısıyla insanların temel zaafları Allah'ı yok sayma noktasında değildir. Asıl zaaf ve sapma O'nunla birlikte başkalarını veya kendi heva ve heveslerini ilah etme noktasında başlamaktadır.\n\"Ne oluyor, nasıl hükmediyorsunuz? Yoksa okuduğunuz bir kitabınız rnı var? Onda istediğiniz her şeyi buluyorsunuz? Yoksa aleyhimizde kıyamet gününe kadar süre gidecek ahitleriniz mi var ki, kendiniz için hükmettikleriniz sizin olacaktır. Sor onlara bunu kim üstlenir. Yoksa onların ortakları mı var? Doğru sözlü iseler ortaklarını getirsinler.\" (68/Kalem, 36-41)\nVahiy insanların ihtilaf ettikleri konularda hükmedilsin diye gönderilmiş, mücadele bunun üzerine kurulmuştur. Allah'ın, hükümlerini indirmesinin arka planında yatan gerçek insanların taşıdıkları benzeri zaaflar olmuştur. Atalarından aldıklarını din edinen, yeryüzünde fitne çıkaran; hevalarıyla hükmederek insanlara zulmeden, bozgunculuk yapan şirk dini mensuplarının düzelmesi, ıslah olması ve genelde insanlara hidayet rehberi olması amacıyla; Allah, insanlara peygamberleri aracılığıyla vahiy/kitap göndermiştir. Vahiy doğru ile yanlış, aydınlık ile karanlık arasında bocalayan insanoğlu için en sağlam ölçüdür. Dolayısıyla vahyi Ölçütlere sahip olmamak, karanlık dehlizlerde kalakalmaktır, insanları uyarmak, onlara doğruyu göstermek, onları zaaflarının ve hevalarının düştüğü aşağılıklardan kurtarmak, aydınlığa çıkarmak, Kur'an'ın ana hedefidir.\nKur'an-ı Kerim'in muhatabı insandır. İnsan fıtratına hitap eder ve fıtrat üzerinde süregelen sünnet üzerinde durur. Kuşkusuz bu sünnette en önemli husus insan Allah ilişkisidir. Allah kainatı belli bir düzen içinde yaratmış ve bu düzen gereğince varlıklara yollarını göstermiştir. Her varlık yaratılış gayesi doğrultusunda hareket etmektedir. Bu varlıklar arasında yalnız insanoğlu ihtiyar sahibi kılınmış ve kainat içindeki düzenini kurması kendi insiyatifine bırakılmıştır. O artık ya yalnız Allah'a kul olacaktır ya da Allah dışında kendi ürettiği sistemlere tabi olacaktır, işte bu noktada Allah vahiy nimetini sunmakta, insanların Allah ile; hemcinsleriyle ve kendileriyle olan iliş kilerini düzenlemektedir, insanoğlu her konuda olduğu gibi, bu ilişki biçimlerinde de vahye dayanmadığı sürece yanılmakta, yanlışlara düşmektedir. Vahiyden uzaklaşıldığı nispette fesad artmakta, yeryüzüne müşrik güçler ve onların kaçınılmaz tezahürleri olan zulüm, istibdat, adaletsizlik hakim olmaktadır.\nTüm ilahi kitaplar gibi, son vahiy olan Kur'an'ın da asıl amacı yeryüzünde zulmü, adaletsizliği ortadan kaldırmak ve insanlara, Allah'ın kendilerinden razı olacağı davranış normlarını kazandırmaktır. Tabii ki tercih yine insana bırakılmış ve yapacağı tercihin hesabının da mutlaka sorulacağı vaadedilmistir.\nİnsanların özellikleri dikkate alındığında çok unutkan oldukları (18/57; 20/115; 36/78; 5/14; 7/51...), çok aceleci davrandıkları (17/11; 21/37; 76/27) ve dolayısıyla bir hidayete, hatırlatıcıya ihtiyaç gösterdikleri görülecektir. Dosdoğru yola, hidayet yoluna iletilmenin duyarlı ve düzenli bir pratik hayattan geçeceği malumdur, insanlar bir an Allah ile olan ilişkilerini kopardıklarında tüm zaaflarıyla bir bocalama ve ümitsizliğe doğru akıp giderler, ibadetlerini, salihatlarını, düşüncelerini Rabbinden bağımsız ortaya koymaları halinde başıboşluk tehlikesinden kurtulamazlar. Müminler darlıklarında ve genişliklerinde Allah'ın kendi üzerlerine sekine (güven)ini indirmesine muhtaçtırlar (48/4, 29; 9/26). O güven, muttakilerin imanıdır.\nİnsan yapısı itibariyle dengesizdir. Allah'a kul olmak, bağımsız kalmakla yerine getirilmesi imkansız bir sorumluluktur, insan kendisini Allah'tan müstağni gördüğü an azar (96/6-7). İnsan-Allah ilişkisinin Kur'an bütünlüğünde sürdürülmesinin pratik sonuçları, hakkın ve sabrın tavsiyeleşmesi ile mümkündür. Kur'an'ın amacı insanlara kulluk şuurunu, imtihan bilincini, hesap gününü hatırlatmaktır, insanlar imtihan için yaratılmış ve bu imtihanın alanı oldukça geniş tutulmuştur, insan düşünme, konuşma, eylem koyma özgürlüğüne sahiptir. Ancak bu mantık her an sorgu bilinciyle, kul olma çabasını ortaya koyma ve sonuçlarının dikkate alınması açısından değerlendirilmelidir.\nKur'an, bireyin ve toplumun ıslahını hedefler. Dolayısıyla insanlara vahyi Ölçütler sunmak, bizatihi hayata bu ölçütlerle bakmak, pratiğe bu Ölçütlerin kaynaklık etmesini sağlamaktır. İnsanların kendi hevalarını ölçü edinmelerinin sonucu nefislerde başlayan bozulmanın kısa sürede toplumsal bir tehlikeye dönüşmesi kaçınılmaz olur.\n\"İnsanlar bir tek ümmetti. Allah peygamberleri müjdeciler ve uyarıcılar olarak gönderdi. Onunla beraber anlaşmazlığa düştükleri konularda, insanlar arasında hükmetmek üzere İçinde gerçekleri taşıyan kitabı indirdi.\" (2/Bakara, 213)\nİnsanlara \"usvetun hasene\" olan (23/21) Allah'ın Rasulüne, onun hayatına bakalım. O, insanların en güvenilir olanıydı. Kur'an'ı ahlak edinmiş, müşrik bir toplumun hayatını, beyinlerde oluşan tahrifatları değiştirmenin bütün bir mücadelesini vermiştir. İnsanlara gitmekten, onlarla ilgilenmekten ve de Allah'a kul olmaktan başka bir amacı yoktu. Onun kaygısı ayetleri uzun uzun tartışmak, toplumdan soyutlanıp ucube yerler aramak değildi. Bunları yapmadı. Çünkü insanların problemleri ve içinde bulundukları durum farklıydı. Nefislerindekiler, kafalarındakiler farklıydı. Bunları değiştirmenin üstün bir çabasını verdi. Allah'ın Rasulü tebliğ etti. Örnek oldu. Hakkın şahitliğini yaptı. Ulaştığı herkese Allah'tan aldığı vahyi doğruları aktardı:\n\"De ki: 'Şahitlik bakımından hangi şey daha büyüktür?' De ki: 'Benimle sizin aranızda Allah şahittir. Bu Kur'an bana vahyolundu ki onunla sizi ve ulaştığı herkesi uyarayım.\" (6/En'am, 19)\nKur'an'ın amacını algılamaya engel olan ve ondan uzaklaşmaya götüren nedenlerden biri de Kur'an'ın edebi güzellikleri üzerinde yoğunlaşmaktır. Vahyin amacı hiç bir zaman edebi bir metin olarak sunulmak, hayrete düşürücü bir üslup kullanmak, dolayısıyla insanları bu noktada yoğunlaştırmak olmamıştır. Kendi mesajını ulaştırmanın, doğru ile yanlış ayrımında bulunmanın en sağlıklı şeklin halkın kullandığı dili en güzel bir şekilde kullanmaktır. Kur'an indiği toplumun inkarcılarından bir benzerini getirme çağrısında bulunurken; mesajının tutarlılığını, çelişkisiz olduğunu vurgulamıştır. Bu meydan okumayı edebî alana hasretmek Kur'an'ın amacına, hedefine ve vermek istediği mesaja engel olmaktan öteye bir şey değildir. Bu yanlıştan kurtulmanın yolu Rasulullah'ı örnek almak, onun anlayışını yakalamaktan geçer. Kur'an'ın şiir olmadığı, onun şair sözü olmadığı (36/Yasin, 69) belirtilirken söz konusu edilen edebî özellikleri değildir. Vurgulanmak istenen Kur'an'ın muhtevası ve amacının farklılığıdır (26/Şuara, 224-227).\nVahiy insanlardan ne istediğini, onların bu istekleri yerine getirmeleri hususunda nasıl, bir yol takip etmeleri gerektiğini bildirir ve bu dünyadaki mümince çabaların ödüllendirileceğini, ihmal edilmesi durumunda cezalandırılacağı gerçeğini hatırlatmaktadır. Allah-İnsan ilişkisiyle ilgili olarak her ne kadar tarihi olayları ele alsa da, vahyin amacı insanlara bilimsel bilgi ya da tarihin sırf olay ve olgularla ilgili yönleri konusunda bilgi vermek değildir. Kur'an'ın amacının dünyanın başlangıcıyla ilgili bilimsel bir teori getirdiğini sanmak vahyin amacını yanlış anlamak olur.\n\"Deki: Eğer ben haktan sapmışsam bu kendi aleyhimedir. Eğer hidayete nail olursam bu da Rabbimin bana vahyettiği sayesindedir. Çünkü O, Semi'dir, Karib'dir.\" (34/Sebe1, 50)\n\"Bu Kur'an çok mübarek bir kitaptır. Onu sana indirdik ki ayetlerini düşünsünler ve aklı selim sahipleri öğüt alsınlar.\" (38/Sâd, 29)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}