{
  "id": "d8f22acb-9ae2-4c6d-ad44-1c7741c26f3c",
  "title": "Bazı Hatırlatmalar",
  "author": "Nurten Çakır",
  "year": "1991",
  "issue": "Sayı: 3 - Haziran 1991",
  "url": "https://www.haksozhaber.net/okul/bazi-hatirlatmalar-33yy.htm",
  "content": "Son zamanlarda kadın konu­sunu tartışmak, yazmak bir hayli yaygınlaştı. Bunda yükselen islami hareketlerin, gelişen Kur'anî anlayışların etkisinin yanı sıra, ba­tıcı/laik kimselerin islam'a saldırabilmek amacıyla konuya duyduk­ları ilginin de önemli payı vardır. Sözde aydın, islam düşmanı, kadın-erkek birçok kimse kadın konusunu islam'ı eleştirebilmek, ona saldırabilmek için en uygun zemin olarak gördüler. Ve birbiri ardınca yalan yanlış, çoğu birbirinin tekra­rı olan saldırılarla kinlerini, düş­manlıklarını kustular ve kusuyor­lar. Artık gün geçmiyor ki bir gaze­tede, bir dergide konuya ilişkin bi­limsel(!) yazılar yazılmasın.\nBütün bu gayretkeşliklerin ar­dında islam'ı gözden düşürme, onu aşağılama, etkisiz kılma ça­baları yatmaktadır, islam'ın kadını ikinci sınıf insan gördüğü şeklin­deki iddialarını delillendirebilme hususundaki uğraşları da hep bu sebepten ötürüdür.\nIslaml zannedilenle (gelenek­le) islamî olanı (Kur'an'ı) yani sap­la samanı kasıtlı olarak ya da cahilliklerinden ötürü ayrıştıramayan bu akl-ı evvellerin söylediklerine kanan ne yazık ki birçok zavallı da çıkabiliyor.\nTürkiye'de, İslam düşmanları­nın kadın konusunu, vurmaya uy­gun en zayıf nokta olarak görme­lerinin ardında, sırf onların düş­manca tavırları yok elbette. Aynı zamanda, geleneksel din anlayı­şının ve uygulamalarının da önemli bir payı var.\nTarihten gelen, tarihî olan her şeyi dokunulmaz, sorgulanamaz gören geleneksel din anlayışının bu yanlışı, batıcı/laik islam düş­manlarının ekmeğine yağ sürmüş­tür.\nZaten islam'a karşı yoğun bir düşmanlık ve kin duyan bu insan­lardan iyi niyetli bir yaklaşım bekle­mek de saflık olur. Yine aynı şekil­de varlıklarını yanlış uygulamala­ra, hurafelere, tarihsel bozuklukla­ra bağlamış kişi ve kuruluşlardan da bunu bekleyemeyiz. Yani so­rumluluk yine bütün konularda ol­duğu gibi burada da Kur'an'ı ve sa­hih sünneti kendilerine rehber edi­nen kadın-erkek mümin insanlara düşmektedir.\nKadının, erkeğin \"eğri\" kabur­ga kemiğinden yaratıldığı, \"ilk gü­nahın\" sorumlusu olduğu, dininin \"yarım\" olduğu gibi hurafeleri Kur'an'la kültürümüzden arındır­madığımız sürece, maksatları \"üzüm yemek olmayanlara\" bu­lunmaz fırsatlar, imkanlar vermeye devam edeceğiz demektir.\nBurada hemen belirtilmesi ge­reken bir husus, kadın konusuna doğru yaklaşma çabasının kayna­ğının tepkiselliğin oluşturmaması gereğidir.\nMüslüman olmamız bizi her hususla doğru düşünmeye sevk etmelidir. Doğru düşüncenin kayna­ğı ise her türlü yalan yanlıştan, hu­rafeden uzak olan Kur'an'dadır. Onu hayatımızın biricik yönlendiri­cisi haline dönüştürdüğümüzde meselelerimizin halli için gerekli zemin oluşacaktır.\nKur'an kadın-erkek ayırmadan bize -kul olmamızı, \"insan\" ol­mamızı öğütlemektedir.\nKur'an'ın karşısında kadın ve erkek eşit sorumluluklara sahiptir­ler. Bu eşitlikten kastımız, elbette fıtrî gerçekleri göz ardı etmek şek­linde olmayıp kul olmak şeklinde­dir.\nKur'anî eşitlik; ne feministlerin yaptığı gibi fıtratları İnkâr şeklinde ne de geleneksel kesimin kadını inkâr ettiği şekilde algılanmalıdır. Ne ifrat, ne de tefrit...\nYeri gelmişken önemli bir kaç yanlışın altını çizmek istiyoruz. Son zamanlarda dinlerini yeterince Kur'an'dan öğrenmemiş, ama ge­leneğe de tepki duyan bazı müslüman hanımların yer yer, moda akım feminizmin etkisinde kaldık­larını gözlemleyebiliyoruz.\nŞunu bilmeliyiz ki, İslam'da ka­dın-erkek ayrımının olmaması, ka­dın-erkek arasında bulunması ge­reken edep ve iffet perdelerinin kalkması demek değildir. Hatta ka­dınla kadın ya da erkekle erkek arasında bile İslamî duyarlılığa ria­yet edilmelidir.\nMüslüman kadınlar, gelenek­sel kültürün kadını olumsuzlayan ve onu saran zincirlerini, feminist­lerin yaptığı gibi erkeğin yanlışları­nı taklid ederek, kızlı erkekli grup­larla sinemaya, tiyatroya giderek, gecenin geç saatlerinde şehrin so­kaklarında yalnız başlarına keyfi geziler yaparak kuramayacaklarını bilmelidirler.\nYine birçok kardeşimizi kuşa­tan \"okumuşluk\" kibiri bizi terketmelidir. Okul koridorlarında, ak­şam sohbetlerinde, sigara duman­ları arasında, çoluksuz çocuksuz iken ortaya koyduğumuz müslüman kadın tipiyle, eleştirdiğimiz \"çeyizci, dantelci\" hemcinslerimi­ze nasıl ulaşabiliriz?\nİşin acı olan yanı, sanki böyle endişeleri hiç taşımıyormuş gibi davranmış olmamızda, böylelikle de kitleleri Batı'nın ya da sahte din anlayışının kucağına terkettiğimizi göremeyişimizdedir.\nOysa geleneksel din anlayışıy­la ve bağlılarıyla olan ilişkilerimize, okuduğumuz kitaplar ya da okulu­muz, statümüz mani olmamalıdır. Biz bilmeliyiz ki, mesajımıza en olumlu karşılığı gene bu kesimler gösterecektir. Dolayısıyla Batı'ya duyulan gizli aşağılık kompleksleriyle bunun önünü tıkamamalıdır. Bunu yaparken elbette Kur'anî doğrularımızı da eğriltmemeli, hak­kı hakikati yaşayarak taşımalıyız.\nBugün, her zamandan daha fazla \"ilk inanan\" Haticeler'e, \"ilk şehit\" Sümeyyeler'e, kıyam eden Zeynepler'e, hendeklerde yakıl­ma pahasına kardeşleriyle, eşle­riyle birlikte mücadele eden kadın­lara ihtiyacımız olduğu gündür.\nBugün, onca erkeğe rağmen Halife Ömer'i uyarabilen ihtiyar ka­dının bilgisine ve hakkı söyleme­deki kararlığına ihtiyacımız olduğu gündür.\nBugün geleneksel dinin ifrat çukurundan, Batı'nın tefrit çukuru­na ya da tam tersine yuvarlanan kadınlara \"vasat yol\"un kitabım ulaştırma günüdür.\nSelâm, kadın erkek tüm ina­nanlara; hamd, alemlerin Rabbine...\n\"Mümin erkekler ve mümin ka­dınlar birbirlerinin velisidirler, İyiliği emreder, kötülükten sakındırır­lar...\" (7/A'râf, 71)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}