{
  "id": "a0b15cb9-b9be-426b-9bdc-89584d5ca976",
  "title": "Çağdaş İlahların Azgınlığı",
  "author": "Yusuf Aydın",
  "year": "1991",
  "issue": "Sayı: 2 - Mayıs 1991",
  "url": "https://www.haksozhaber.net/okul/cagdas-ilahlarin-azginligi-15yy.htm",
  "content": "Batı XIX.yy sonları ve XX yy. başlarında emperyalist politikalarını mustazaf halklar üzerinde uygulama sahasına koymuştur. Bu politikaların en belgin ve en etkin unsurlarından biri de milliyetçilik akımlarıdır. Batı'da ideolojik kimliğe büründürülerek hazırlanan senaryolar Orta Doğu ülkelerinde batılılaşmış, aydınlar, bürokratlar, sanatçılar arayıcılığıyla sahneye konmuştur. Teknolojik ve askeri üstünlüklerine rağmen sömüremedikleri halklar Pan Arabizm, Pan Türkizm gibi ulusçu akımlar devreye sokularak zayıflatılmış ve sömürgeleştirilmiştir.\nSiyasi ekonomik ve sosyal açıdan sömürülen Orta Doğu halklarının bu durumu yalnızca dış faktörlere bağlanarak açıklanamaz. Zira Sömürüye müsait hale gelmiş olan halklar sömürülmeye mahkumdur. Sömürü dış faktörlerle gerçekleştirilmekle beraber sömürüyü hazırlayan esas etken iç faktörlerdir. Asırlardır gerçek islam kimliğini kaybetmiş Orta Doğu halkları evrensel Kur'an mesajına dönmedikleri sürece sömürü çeşitli şekillerde devam edecektir.\nUlusal kimliklerini ön plana çıkarıp kendi kendilerine (11/101) ve diğer kavimlere zulmedenler, soyların hesaba katılmadığı (23/101) Hesap günü ebedi cehennemde kalanlardan olacaklardır. Kendilerini değiştiren (13/11) tevhid anlayışını esas alarak dini yalnızca Allah'a halis kılan (93/5) Allah yolunda canlarıyla mallarıyla mücadele eden (49/15) toplumlar ebedi mutluluğa ulaşacaklardır.\nKabile ve kavim farklılıklarının asıl amacı İhsanların birbirlerine üstünlük kurmaları olmayıp, birbirlerini tanımaları ve tanışıklıklarını artırmalarıdır (49/13). Dil. cins, renk farklılıkları insanları değerlendirmede ölçü değildir (30/22). Allah katında insanların birbirleri üzerindeki üstünlüğü TAKVA ölçüsüne dayalıdır.\nBöylece evrensel Kur'an mesajıyla kurulacak düzen yeryüzündeki çatışma sebeplerini ortadan kaldırır. Yine ancak bu düzende düşmanlığa sebep olacak bütün cahili engelleri giderir.\nKur'an, milliyet problemini Ancak müminler kardeştirler. (49/10) hükmü ile çözümlemiştir. Yaşadığımız coğrafyada bölge halkı üzerinde 19 yüzyıldan bu yana emperyalist güçler, bölücü ve sömürücü oyunlarını genellikle ulusçuluk esası üzerinde oynamışlardı Bölgede Kürt halkı üzerinde yapılan hesaplar ve yaşanan sıcak olayların temelinde bu senaryoların uzantısı bulunmaktadır.\nBüyük Şeytan Amerika, Körfez Krizi ve savaş süresince Saddam'ın devrilmesini istedi. Amerika'nın Saddam'ı devirmesi için önünde iki seçenek vardı:\nA) Ordu tarafından gerçekleştirilecek bir askeri müdahale.\nB) Halk ayaklanmasıyla gerçekleşecek bir devrim, iki halde de üretilecek politika için ClA personeline çok iş düşüyordu. Ordu harekete geçirilmeli idi. Ama bunu planlamak ve ilişkileri kurmak zaman alırdı. Lakin özellikle Körfez Krizi esnasında Amerikan imajının sarsılmaması çok önemliydi Irak ordu mensupları harekete geçirilmeliydi ama bunu planlamak ve ilişkiler kurmak zaman alırdı. Dolayısıyla Saddam'ın ordusu itaatkar bir ordu idi.\nGeriye ABD için en karlı olan ikinci şık kalıyordu. Yani, halkı ayaklandırmak. Nitekim ABD halkın ayaklanıp Saddam'ı devirmesi yolunda yayınlar yapan bir radyo istasyonu kurdurdu. Suudi Arabistan'da Halkın Hür Sesi adıyla kurulan ve Iraklılar'a yönelik Arapça yayınlar yapan bu radyodan sürekli Amerika'nın haklılığı ve Saddam yönetiminin diktatörlüğü yönünde yayınlar yapıldı.\nSavaşın sona ermesiyle beraber yerli halk, güney ve kuzeyde, islami veya ulusal sorunların da gerilimiyle zalim Saddam rejimine karşı ayaklanma başlattı. Ayaklanma o kadar çabuk yayıldı ki iki üç gün içinde güneyde Basra, Necef, Kerbela, kuzeyde Zaho, Erbil. Süleymaniye, Kerkük gibi önemli merkezler ele geçirildi Bu arada Saddam'ın ayaklanan halka karşı uçak ve helikopterler kullanmaması ve kimyasal silahlara başvurmaması yönünde Amerika tarafından uyarıldığını gördük. Hatta Bağdat'ın bir kaç bin metre üstünde dolaşan iki Irak uçağı erken uyarı sistemiyle donatılmış Avaxlar tarafından düşürüldü.\nTam bu sırada birtakım değişiklikler yaşanmaya başlandı, İsrail, Suud, Kuveyt yönetimleri ayaklanmanın bu boyutlara ulaşacağını tahmin etmemiş olmalılar ki Amerika'ya baskı yapmaya başladılar, İsrail'in ve Suudi Arabistan'ın korktuğu şey neydi? Kaldı ki, kuzeydeki ayaklanma onları ürkütmüyordu. Zira kuzeydeki ayaklanmanın liderliğini yapanlar kendileri gibi işbirlikçi liderlerdi. Talabani'nin veya Barzani'nin liderliğinde kurulacak bir devlet Amerika'nın emrinde uydu bir devlet olacak ve İsrail de bundan memnun kalacaktı. Buraya kadar her şey çok iyi idi. Ya Güney Irak'taki halkın ayaklanması? İşte bütün problem buradaydı. Güneydeki müslümanların ayaklanması o bölgenin İran islam Cumhuriyeti'ne dahil olması demekti Çünkü Irak islam Devrim Konseyi Tahran'da üstlenmekteydi. Güney'deki ayaklanmaların başarıya ulaşması demek, islam'ın bölgeyi Iran Devrimi'nden sonra bir kez daha etkisi altına alması demekti. Bütün bunlardan sonra kolu kanadı kırılmış zararsız bir Saddam rejimi böyle bir tehlikeye karşı (*) tercih edilebilirdi. Ve tercih edildi de.\nNeticede ABD yönetiminin birbiri ardınca şaşırtıcı açıklamalarda bulunarak Bu Irak'ın iç meselesidir bizi ilgilendirmez, Kürtler için feda edecek askerimiz yok gibi demeçler verdi.\nAmerika'nın tutumunu değiştirmesiyle beraber Saddam Haçlı sürülerine karşı kullanamadığı silahlarına yeniden sarıldı. Önce topları, tankları ve uçaklarıyla güneyde yaşayan müslümanların ayaklanmasını kanlı bir şekilde bastırdı Güneyi kontrolü alıma aldıktan sonra diğer bir ayaklanmayı bastırmak için kuvvetlerini kuzeye şevketti Kan kusan silahlarla toplu katliamlara gidildi Saddam'ın zulüm üzerine kurulu dikta rejimi, ayaklanmayı bastırmayı hedeflemekle birlikte Kürt halkını topraklarından göçe de zorladı Emperyalistler ve işbirlikçilerinin gözleri önünde meydana gelen bu olaylara dünya kamuoyu ilgisiz kalıyordu. Nihayet Saddam dilediğini gerçekleştirmiş, 1988 Halepçe'sinden sonra Kürt halkını bir kez daha acıları, kinleri ve gözyaşları arasında yersiz yurtsuz bırakmıştı. Saddam'ın vahşi zulmünden kaçarak Türkiye ve Iran sınırına yığılan milyonlarca Iraklı insan aç-susuz ve elverişsiz hava koşulları altında hayatta kalma mücadelesi veriyordu. Bu arada her gün yüzlerce yaşlı ve çocuk, elverişsiz şartlara dayanamayarak ölüyordu.\nMazlum Kürt halkının katliama maruz kalmasının diğer bir sebebi de hiç kuşkusuz başlarında bulunan sefih liderleriydi. Çünkü onlar, halklarının kurtuluşunu islami uyanış hareketinde görmüyorlardı. Onlar kurtuluşu, efendilerinin hediye edeceğini zannediyorlar ve kendilerini kah ABD'nin. Kah SSCB'nin kah Saddam'ın kucağına atıyorlardı. Bütün bu olaylar çok hızlı bir şekilde olup biterken Türk milliyetçiliği üzerine kurulu T.C. rejimi yıllardır bölgedeki Kürt halkına karşı uyguladığı baskıcı politikalarını bölgede bulunan Amerikan gücünün varlığına ve isteklerine paralel olarak pragmatik bir yaklaşımla değiştirmeye başladı.\nSınırları içerisinde yaşayan herkesin Türk olduğu tezini Kürt halkının ve diğer halkların varlığını tanımazdan gelerek üzerine basa basa işleyen T.C. rejimi, Kuzey Irak'ta gelişen olaylarla beraber Meclisten geçirdiği bir kanunla Kürtçe'nin kullanımını serbest bıraktı. Yine aynı günlerde Kürt liderlerinden, ABD'nin işbirlikçisi Celal Talabani, Türk hükümetinin davetlisi olarak Ankara'ya geliyor ve kendisiyle görüşmelerde bulunuluyordu. Türk makamları bu görüşmeyle Kuzey Irak'taki Kürt halkının başlattığı ayaklanmayı desteklemese bile, en azından karşıt bir tavır da gösterilmeyeceğini sergiliyorlardı.\nAyaklanmanın Saddam'ın ordusu tarafından bastırılması sonucunda Türkiye sınırına dayanmış, mağdur olmuş on binlerce mazlum insana, müslüman halkımız kucak açmış ve yurdun dört bir yanından büyük bir özveriyle toplanan yardım malzemeleri sınırdaki insanlara ulaştırılmaya çalışılmıştır. Sığınmacıların mağduriyeti karşısında Türk'ü, Kürd'ü, Laz'ı, Çerkez'i, Arab'ı, Amavut'u... ile Türkiye müslümanlarının gösterdiği fedakarlık ve sahiblenme duygusu, yitirdiğimiz ümmet bilincinin sıcaklığını, içtenliğini, sevgisini insanımıza bir kez daha hatırlatmıştır. Türkiye'deki muvahhid müslümanlar, emperyalist güçlerin ve diktatör Saddam rejiminin zulmüne uğrayan Irak halkının düşmüş olduğu sıkıntıları 20 Nisan 1990 Cuma günü Sultanahmet'te dile getirmişler ve mevcut zulmü protesto etmişlerdir.\nBatılılar ilkin Irak'taki katliama Irak'ın iç meselesi olarak yaklaşmış ve ses çıkartmamışlar, fakat beşyüzbin mülteci Türkiye sınırına dayandığında bu sefer insan hakları (!) havariliğini üstlendiler. Kitle iletişim araçları, dev medyalarıyla yaptıkları yayınlarda Kürt halkının mazlumiyetini dile getirmeye çalışıp sembolik yardım paketleriyle dünya kamuoyuna şirin görünme yarışına girdiler.\nÖzal, Bush'la yaptığı telefon konuşmalarının ardından, Türkiye'ye sığınan mülteciler sorununun, Kuzey Irak'ta kurulacak özerk bir Kürt federe devletiyle gerçekleşebileceğini söylüyordu. Özal-Bush görüşmeleri ardından ortaya atılan Irak'ta Kürtler'e özerklik verilmesi konusundaki mezkur plan, bölgede bulunan Amerikan güçlerinin Türkiye sınırından kargo helikopter ve uçaklarla yaptıkları operasyon sonucu Zaho'da bir çadır kentin kurulmaya başlanmasıyla uygulamaya konuldu. Daha önce Irak'ın içişlerine karışmayız diyerek binlerce insanın vahşice katledilmesine seyirci kalan emperyalistler, bir anda fikir değiştirmiş olmalılar ki, Irak'ın içişlerine karışmakla kalmayıp Irak'ta yerleşim birimleri kurmaya dahi başladılar. Emperyalist güçler böylece oynanan oyunun son perdesini de sahneye koyarak Kuzey Irak'ta bizzat Kürt halkını ve bölgeyi tahakkümleri altına almışlardır.\nBugün bölgedeki mevcut yönetimler İslami olmadıktan için tebalarıyla aralarında kurdukları ilişkilerde baskı ve zulüm yöntemlerine kolayca başvurabilmektedirler. Varlıklarını dış güçlere bağlayan iktidarların bağımsız hükmî şahsiyetleri yoktur. Onların bağımlılığı emperyalist güçlerin ülke ve halklar üzerindeki bağımlılığını beraberinde getiriyor. Böylesine bağımlı bir ülkenin geleceği, şartlar oluştuğunda diplomatik oyunlarla fiili işgale dönüşebiliyor. Suudi Arabistan, Kuveyt, Irak ve diğer bölge ülkelerinde ABD'nin ve işbirlikçi güçlerin oluşturduğu son durum bu gerçeği kanıtlamaktadır.\n...Doğrusu, hükümdarlar bir şehre girdikleri zaman orasını bozarlar, onurlu kimselerini aşağılık yaparlar, işte böyle davranırlar... (27/Neml,34).\nÇağdaş ilahların azgınlığına; sömürgeleştiren bid'at ve hurafelere, teslimiyetçiliğe; zulme ve zalimlere karşı göstereceğimiz tavrın zamanı hala gelmedi mi?\n* Bkz. Malik bin Nebi, islam Davası, Yöneliş Yayınları, İstanbul-1990.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}