{
  "id": "f1e8e57a-14f5-4795-b083-43e5ed63d118",
  "title": "Toplumsal Yapılanmada Kur'an'ın Rolü - 3",
  "author": "Asaf Hüseyin",
  "year": "1991",
  "issue": "Sayı: 3 - Haziran 1991",
  "url": "https://www.haksozhaber.net/okul/toplumsal-yapilanmada-kuranin-rolu-3-35yy.htm",
  "content": "- Dedik ki, müslümanlarla birliktelik kuracağı ve kendi yapı ve kültürümüzü oluşturacağız. Ama şöyle çevremizdeki müslüman diye isimlendirilen İnsan ve gruplara baktığımızda İnançlarında bazı sakatlıklarının olduğunu görüyoruz. Bu sakatlıkları sünnet anlayışından tutun da Allah telakkilerine, Kur'an'a yüklenen anlama kadar görmek mümkün. Kur'anı ve sahih sünnetin incelenmesi gerekirken, bir takım İnsanların kitaplarının öncelendiğini veya Kur'ani olmayan geleneğin ön planda olduğunu görüyoruz. Yani Kur'an kültürü üzerinde de homojenlik sağlanmış değil. Aynı şekilde bu insanlar arasında itikadı anlamda da yanlışlıklar mevcut. Bu insanlara karşı tavrımız nasıl olmalıdır?\n-Siz Kur'ani düşünce etrafından bir cemaat kuracaksınız ve bu doğrular çerçevesinde insanlara gideceksiniz ve bu doğruları anlatacaksınız. Onlara inanmanın getirdiği sonuçları güzel bir dille anlatırsınız ve ortak çizgiye getirirsiniz. Eğer buna rağmen homojenlik sağlanamıyorsa onlar Kur'an'ın tabiriyle bile bile Hakk'ı gizleyenlerdir.\nÖte yandan Kur'an'da çizilen üç insan tipi vardır: Mümin, münafık, kafir. Müminler, münafık ve kafirlerle savaşmak zorundadırlar. Siz davanızın Kur'ani doğrular olduğuna inanıyorsanız, bu doğrunun savaşımını vermelisiniz. Bu savaşım sürecinde tabii olarak bir takım olumsuzluklarla karşılaşacaksınız. Bu ayrılıklar sadece müslümanlar için değil, laik cephe için de mevcuttur. İnsanlara Kur'an'ı okumalarını söyleyeceksiniz. Kur'an'ı okuyan insanlar doğruları göreceklerdir. Ve Allah kimin doğru olduğunu bilicidir. Allah'ın yardımı doğru olanlar içindir. Örneğin İran'da böyle olmamış mıdır? İmam Humeyni önderliğinde ortaya konan doğrulan halk ölçtü biçti ve doğruluğu kanaatine erdi. Sonuçta devrim gerçekleşti. Allah doğru olanı bilir ve yardım eder.\n- Müslüman olduğunu iddia eden ama buna rağmen İslami mücadelede yerlerini almayan, müslümanlarla birlikte olmayan, inkılabı çizginin dışında kabul edebileceğimiz insanlar var. Veya olumlu bir yaklaşım ve halis niyetlere sahip olsalar da itikad ve/veya mücadelelerinde gayri islam'ı unsurları da barındıran bazı gruplar da var. Bunlarla ilişkilerimiz nasıl olmalı?\n- Şu anda karşımızda iki temel sorun var. ilk olarak siyasal güce sahip ve bize tahakküm eden Batı ve işbirlikçileri -ki bu Batı küçücük çocuklarımızı bile söz gelimi TV ile etkileyip zehirleyebiliyor-; ikinci olarak da daha önce bahsettiğimiz cahili anlayışlar. Bunların her ikisiyle de mücadele etmek gerekir.\nBu mücadeleyi sürdürürken her bir kesime ayrı ayrı yaklaşmak gerekir. Batı ve laik kültürlerle, onların yerli temsilci ve işbirlikçileri ile (bunlar İbn Suud gibi laik olmayan kişiler de olsa) kesin bir mücadele gerekir. Bu süreçte Batı'ya, emperyalizme, laik kültüre ve onların işbirlikçilerine karşı olan bütün müslümanlarla birlikte olamaya çalışılmalıdır. Samimiyet ve ihlas burada belli olur. Kendisini müslüman olarak adlandırsa ve hatta bazı islami emirleri yerine de getirse Rabıta gibi işbirlikçileri destekleyen ve emperyalizme tavır veren, laiklerle uzlaşanların samimiyetlerinden şüphe ederim. Herkes sevdiği ile beraberdir.\nBu mücadelede bizimle birlikte olduğu halde bazı yanlış anlayışlara sahip olanlar, samimi olmalarına rağmen, bilgi eksikliği yüzünden bu duruma düşmüşlerdir. On beş yüzyıl geçirmiş bir din var elimizde; ilk dönemlerde böyle bir sorun yoktu. Bu insanların anlayışlarındaki yanlışları düzeltmek, onlara doğruları anlatmak ve onları Kur'ani çizgiye getirmek zorundasınız. Siz Hakk üzere olun, yaşantınızla Hakk'a şahitlik edin, hikmetle güzel öğütle çağırın, samimi olan insanlar nihayetinde bu çağrıya uyacaklardır. Onları asla dışlamayın, bağları koparmayın. Ama şayet yanlış üzere iseler, bunu da atlamayın ve hiç bir şey yokmuş gibi davranmayın. Benim söylediğim asla uzlaşma değildir. Ama aranızdaki ihtilaflar ayrılığa sürükleyip kopmaya yol açmamalı; çünkü ortak düşmanımız ve ortak bir hedefimiz var. Samimi olan ulemayı ya da geleneksel yapılan inkilabi bir çizgiye getirmeye çalışın. Müslümanların durumunu gören, küfrün baskısını ve zulmünü hisseden ve Kur'an'ı okuyan samimi hiç kimse bu duruma sessiz, tarafsız kalamaz.\nBu arada şunu da unutmamak gerekli: Sosyal konularda reçete olmaz. Her toplumun kendi gerçekliği, kendi şartlan vardır ve yerel mücadele metodunu da bunlar belirler. Bu metodu tesbit edecek olan da bu toplumda yaşayan sizlersiniz.\nBu mücadeleyi uygularken her bir kesim için ayrı ayrı stratejler uygulamamız gerekecek. Laiklere veya emperyalistlere veya kendilerine müslüman diyen o insanlara karşı ayrı ayrı söylem ve mücadele tarzı gereklidir. Toplumda farklı farklı sosyolojik yapılanmalar vardır. Ekonomik, kültürel farklılıklar vardır. Her bir sosyolojik tabaka için, o tabakanın durumuna göre tavır koymanız ve bunu iyi tesbit etmeniz gereklidir. Bu arada stratejinize uygun olarak İletişim araçlarını da kullanmalısınız. Mesela İran örneğini verdik. Bu Örnekte İmam Humeyni'nin halka dağıtılması için kaydedip gönderdiği kaset konuşmaları, iletişim araçlarını kendi yararına kullanmasıdır. Ve bulunan şartlarda uygulanabilen bir strateji özelliği taşır. Toplum şartlarında yapılmayacak tek şey varsa o da sorunları bir yana bırakıp çevresel sorunlarla uğraşmak veya hiç bir şey yapmadan oturmaktır. Bunlardan kesinlikle uzak durulmalıdır. Ancak durumunuza bakıp, kaynakları inceleyip ne yapılması gerekiyorsa onu yapmalısınız.\n- İmam Humeyni İran'ı ile, sonrası İran'ını karşılaştırdığımızda neler söyleyebilirsiniz? Acaba devrim aynı çizgisini devam ettiriyor mu? Ne dersiniz?\n- Devrimden sonraki İmam Humeyni dönemi İran'ına gerçekten İslami'dir diyebiliyordum ve o gözle bakıyordum. İmam Humeyni tavizsiz bir islami çizgi takip etmişti. Ancak sonrası için bazı şeyler tartışmalı. Son durumlarla ilgili olarak elimde tam malumat olmamakla birlikte, Körfez Krizi'ndeki tutumuna baktığımızda çizgini aynı istikamette seyretmediğini görebiliyoruz. Eğer İmam Humeyni olsaydı eminim ki İran'ın konumu şu andaki konumundan çok daha farklı olurdu.\n- Bize son olarak ne söylemek istersiniz?\n- Size söyleyeceğim ilk ve son söz KUR'AN'dır. Kur'an'ı okuyun ve anlayın. Duamızın sonu Alemlerin Rabbı Allah'a hamdetmektir.\nHazırlayanlar:\nMustafa Alphan BAŞBEKLEYEN\nİbrahim TURHAN",
  "crawled_at": "2025-06-02T10:26:33.995943"
}