{
  "id": "5a023fa8-bf94-4e5e-bc60-e113b2556fb5",
  "title": "Devrimci Tavır Islahat Çabalarıyla Varolabilir",
  "author": "Haksöz",
  "year": "1991",
  "issue": "Sayı: 4/5 - Temmuz/Ağustos 1991",
  "url": "https://www.haksozhaber.net/okul/devrimci-tavir-islahat-cabalariyla-varolabilir-42yy.htm",
  "content": "Kelimeler eşyanın, olayların, düşüncelerin sembolik anlatımlarıdır, iradi ilişkilerimiz ve iletişimimiz bu semboller yardımıyla kurulabilmektedir. Rabbimizin bizi, bu sembolleri kavrama ve kullanma yetisiyle donatmış olması (2/31), yaratılışımızla birlikte insan türüne bahşedilen çok önemli bir imtiyaz ve ilahi bir lütuftur. Yüce Allah, isyan ve itaate meyletme özelliğiyle yarattığı (91/8) insanoğluna eşyanın isimlerini öğretmiş ve Adem'e verdiği kelimelerle, elçilerine vahyettiği Tevhid dini ile hayatı aydınlatmıştır. Vahyin aydınlığının insanlara iletildiği en önemli araç da kelimeler olmuştur.\nVahiy'den uzaklaşıp şirke ve zulme meyletmenin sonucunda ortaya çıkan ihtilafların tartışma aracı da, yine kelimelerdir. Kulluk görevlerini unutup nefislerini kötülüklerle kirletenlerin (91/10), Haktan dönerek bozgunculuk yapanların (3/63) kendi konumlarını haklı çıkartmak için Allah'ın kelimelerini nasıl değiştirdiklerini (2/75) Allah'ın kitabı bize haber vermektedir. Mesela Rabbimizin kendilerine bozgunculuk etmeyin dediği müfsidler (bozguncular) kendilerinin muslihun (Islahatçı) olduklarını iddia etmişler (2/11,12) ve böylece onlar, kelimelerin yerlerini değiştirmişlerdir (5/41).\nİlk aile kurumuyla oluşmaya başlayan toplumsal yaşam; şeytani olanla Rabbani olan arasındaki tartışma, çatışma ve imtihanlarla çeşitlenerek bugüne dek süregelmiştir. Tevhid-şirk kutuplaşmasında süregelen toplumsal mücadeleler tarihi, ıslah edilmiş olan yeryüzünde (7/56) Allah'a verilen sözden cayıp, bozgunculuk yapanlarla (13/25), inanıp salih amellerde bulunanlar (98/7) arasında devam edegelen sürekli bir çatışmayı oluşturmaktadır. Tevhid ile şirkin, Hak ile batılın, maruf ile münkerin, muhkem ile muharref olanın arasındaki çatışma bugün de sürüp gitmektedir.\nHidayet nimetine nankörlük eden, Yaratıcısı yanında başka veli edinen, kendi aczini unutarak ululuk taslayan ve böylece yeryüzünde bozgunculuk yapan, fitne çıkaran, kötülüğü yaygınlaştıran, vahiy dinini tahrif etmeye kalkışan veya bu konuda aracı olanların söz konusu cahili eğilimleri ve bozgunculukları, Rasullerin öncülüğünü yaptığı salih kulların ıslahat çabalarıyla insanlık tarihi süresince giderilmeye, düzeltilmeye çalışılmıştır. Tartışma, çatışma ve imtihan alanı dediğimiz Tevhidi mücadele ortamı da bu çerçevede oluşmaktadır.\nIslahat çabalarıyla verilen mücadele, egemen şirk güçlerinin hakimiyetini hayatın bütün şubelerinden söküp atmaya çalışan aktivite kadar (7/85-86; 11/116-117; 2/193), en az, iman ettikten sonra imanlarına zulüm karıştıran ve kötü amellere meyleden müslümanları uyandırıp, ıslah etmeyi amaçlayan iç aktiviteyi de (5/39; 3/86-89; 16/119; 8/1; 49/10) bünyesinde barındırmaktadır, ister Yüce Allah'ın Hanlığını ve rububiyetini tanımayan veya O'na ortaklar koşarak azgınlık yapan tutumlar sonucu olsun, isterse Tevhid dinine girdikten sonra cahili arzu ve anlayışların tesiriyle itikadı ve ameli yanlışlıklara ve kötülüklere bulaşma sonucunda olsun, yeryüzünde ve toplumsal hayatta baş gösteren bozulma, çözülme, tuğyan ve zulüm karşısında ortaya konabilecek olumlu çabanın Kur'an'da ki tanımı ıslahat ve salih ameldir.\nKelimeler, anlatılmak istenen anlamların araçları iken, yukarıda verdiğimiz örneklerde olduğu gibi bu anlamlardan soyutlanarak veya kapsamı daraltılarak veyahut farklı anlamların aracı kılınmaya çalışılarak yerleri değiştirilmeye çalışılabilir (5/41). Kur'an'ı Kerim'de yanlış kullanılan bir kelimenin tashihi konusunda yapılan uyarma (2/104), kelimeler aracılığıyla anlamların saptırılabileceğine de örneklik teşkil etmektedir.\nIslahat kelimesi zaman zaman hasenat, içtihad, tecdid, ihya veya reform kelimeleriyle aynılaştırılmaktadır. Islahat, günümüz kullanımıyla devrimci bir eylemdir; bozulmuş ve sapmış olanı düzeltme ve vahyi hakikatleri yeniden egemen kılma çabasıdır. Islahatçı, insan ve toplumların düşünce ve eylemlerinde vahyi doğrular istikametinde köklü bir değişimi ve dönüşümü gerçekleştirmeyi amaçlar ve bu işin sünnetine uygun bir mücadele içinde olmaya çalışır. Hasenat ise genelde fıtri bir iyiliği, insanlara hizmeti ifade eder. Ancak ıslahat çabaları doğrultusunda yapılan hasenatların anlamlı ve kalıcı olan değerinden bahsedilebilir (18/30).\nİçtihad, tecdid ve ihya çabaları ise İslam tarihi içinde içsel çürümeye karşı gösterilen ve ıslahat çabalarının alt başlıklarını oluşturan gayretler olmuşlardır. Bu tür gayretler tarih içinde, İslam dünyası dışındaki faktörlerden çok iç faktörlerin olumsuzluğu karşısında etkilerini hissettirmişlerdir. Dikkatlerin dış faktörlere çevrildiği dönem ise, İslam dünyasındaki çöküşün tartışılmaz boyutlara ulaştığı 18.,19. yüzyıllara uzanır.\nSon dönemlerde ıslahat çabalarının amacını ve anlamını çarpıtma konusunda en fazla rol üstlenen sözcük, reform kelimesi olmuştur. Rönesans dönemi Avrupa'sında dinde öze dönüş ve yeniden canlanma akımını ifade eden reform; kaynağı tahrif olmuş Hıristiyanlığın ilk motiflerini rasyonalize etme çabasını ve dinin ilk ölçülerini Çağının küttür çevresinde keşfeden bir modernizmi içermekledir. Öze dönüş ve düzelticilik çabalarını rasyonalist ve modernist ölçütlerle bağdaştıran bu tulumun ilahi bir devrimi gerçekleştirmesi olası değildir. Bozulma ve taassuba vahyi ölçülerin kesinliğinden mahrum bir karşı çıkış, yeni yanlışlıkları ve zaafları beraberinde taşıyacağından, reformist çabalar; devrimci bir öze ve ölçüye sahip değillerdir.\nIslahat\"ın Latin dillerindeki kelime karşılığı olarak veya geleneksel mukallid kesimce ıslahat çabalarını karalamak için ilham ifadesi olarak kullanılan reform kelimesi, görüldüğü gibi ıslahat kelimesinin anlamım kuşatamadığı gibi, Özde vahyin kesinliği konusunda da olumsuz bir farklılığı bünyesinde barındırmaktadır. Islahat kelimesinin sufi doktrinin ıslah edilmesi, mevcut düzenin ıslah edilmesi gibi Örneklerde karşımıza çıkan kısmı düzeltme, uzlaşma, bağdaştırma şeklinde anlaşılan yanlış kullanımları, ancak bu kelimenin reformizm kelimesiyle yer değiştirmesi sonucunda kullanımdaki amaca uygunluk sağlanabilir.\nIslahat; kesin ve muhkem olan vahyi ölçüye dayanarak cahili bütün tutum ve davranışları, ifsad edilmiş bütün kurumları tepeden tırnağa değiştirmeyi amaçlamış devrimci bir tavırdır. Islahatçı (muslihun); Hanlık taslayan egemen şirk güçlerine karşı gösterdiği tavır kadar, şirk güçlerinin saldırısı karşısında ümmet bünyesinin mukavemetini yıkan, onu hastalıklı kılan iç bozulmaya karşı da mücadele vermek zorundadır. Islahatçı, kendi ümmetinin, dış güçlerin saldırısından önce kendi halini bozması, olumsuz olarak değiştirmesi sonucunda gerilediğini ve Allah'ın verdiği nimetleri elinden kaçırdığını bilir (8/53). Islahatçı; Allah'ın düşmanlarıyla mücadele etmek kadar, düşmanla mücadele edecek sağlıklı bir bünyeye sahip olma çabasının da taşıyıcısıdır. O, bozulma ve zilletin nedenlerini, şeytani güçlerin asli görevi olan saldırılarından önce, çözülmeye ve hastalanmaya müsait hale gelmiş olan kendi ümmetinin itikadi ve ameli tutumlarında arar. Islahatçı, kurtuluşa kişisel iyiliklerle ulaşılamayacağını bildiği gibi, ıslah çabalarında kendi nefsini de unutmaz. Ve o yine bilir ki, inanıp salih amel işleyenler, insanların en hayırlılarındandır.(98/7)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}