{
  "id": "8b0dc1eb-7656-42bd-9a8d-3f609ee2fcb0",
  "title": "İnsan Gerçeği ve Vahiy",
  "author": "Haksöz",
  "year": "1992",
  "issue": "Sayı: 10 - Ocak 1992",
  "url": "https://www.haksozhaber.net/okul/insan-gercegi-ve-vahiy-108yy.htm",
  "content": "İnsan; Halikımız tarafından yaratılmış olan evrenin bir parçası olarak biçim kazandırılmış (3/59;80/19;..), mahiyetini kavrama konusunda aciz kaldığımız bir güçle donatılmış (32/9;17/85) ve başı boş bırakılma­mıştır (75/36). insana hayatı boyunca takip edeceği doğru yol vahiy İle bildirilmiş (11/l,2;14/l;..) ve bu hida­yet çağrısına aklederek bağlanması istenmiştir (4/82;14/52;..). Dolayısıyla İlahi vahyin/Kur'an'ın birin­ci derecedeki muhatabı insandır. Toplumu ve tarihi akışın seyrini değiştirmeyi veya düzenlemeyi amaçlayan bütün dinlerin/ideolojilerin ilk muhatabı da insan­dır. Toplumsal projesi bulunan bütün anlayışlar, insan-toplum-tarih üçgeni arasındaki ilişkileri değerlendir­mek kadar, bu üç öğeyi zorunlu olarak tahlil de etmek durumundadırlar. Zira köklerini tarih içinde oluşturan toplumun yapısını değiştirme eylemi, öncelikle insan tekinin yakın çevresinde ve ondan da önce, insanın kendi tutum ve anlayışında gerçekleştireceği inkılapla başlar. O halde toplumsal değişimin öncelikli öğesi in­sandır.\nToplumsal hayat, Rabbimizin bir ölçü ile yarattığı evrende insanın ihtiyarına bıraktığı alandır. İnsanın toplumla ve tarihle olan ilişkisi ise, kendi kimliğini belir­lemede büyük öneme sahiptir. Beğendiğimiz veya beğenmediğimiz insanların kimlikleri, doğuştan getirdik­leri sıfatlar değildir. İnsan, doğduğunda fıtri olarak bazı yapısal istidatlar taşır; ama belirlenmiş bir kimlik veya bize sunabileceği herhangi bir bilgi getirmez (16/78). İnsanın dünyaya gözlerini açtığında çevresine yönelik bağımlılığı diğer canlı türleriyle mukayese edilemeyecek derecede çok ve şiddetlidir. Ve yaşamını devam ettirebilmesi çevresinin ilgisine bağlıdır. İnsanın orga­nik varlığını devam ettirebilmek için ilgisine zorunlu ol­duğu toplumsal çevresinin istidatlarını yönlendiren tel­kinleri gittikçe idrak alanını kuşatır. Ve insanın oluşma­ya başlayan kimliği, içinde doğduğu ve yetiştiği toplu­mun tarih içinde kazandığı kimliğinden büyük Ölçüde etkilenmeye başlar.\nİnsan, kendi çevresinin telkinleri karşısında aciz bir yapıda yaratılmamıştır, insanın aciz kaldığı, genetik kodlarıyla programlanmış olan biyolojik yapısının işle­yişidir. Bu alanda diğer yaratılmışlara benzer: Hür ira­desi yoktur, hata yapamaz ve kendisine biçilen yasala­ra zorunlu olarak itaat eder. Fakat yaratılmışlar arasın­da bilinçli olarak seçme, üretme veya hata yapma ayrı­calığına sadece insan sahiptir, insanın bilinçli olarak seçme, üretme veya hata yapma ayrıcalığı, toplumsal telkinler karşısında sahip olduğu özgürlüğünü ve so­rumluluğunu ön plana çıkartmaktadır.\nAllah insanı en güzel bir biçimde yaratırken (95/4) onun kendi zatına kulluk etmesini amaçlamıştır(51/56). Böylece insan, yaratılmış olanların tutsağı olmaktan veya onları kendisine kul edinme zulmünden kurtulacak, Rabbinin yaratış amacına yönelerek ger­çek özgürlüğe ulaşacak ve varlık alemi içindeki denge­sini yakalama mutluluğuna kavuşacaktır.\nLâkin insanlık tarihinin başlangıcından bu yana sosyal ilişkilerin seyrine baktığımızda, insanoğlunun sürekli olarak ayrılıklar, kutuplaşmalar, farklılaşmalar içinde bulunduğunu görürüz, insan çoğu zaman bu toplumsal kaosun şaşkınlığından kurtulamamıştır, sü­rekli olarak tarihin gündemini tutan en soluklu konu öz­gürlük, denge ve mutluluk sorunu olmuştur, insanlar karanlıklardan nasıl arınabilecek ve toplumsal kaosu nasıl aşabileceklerdir? İnsan, çevresindeki kaosu aşa­bileceği veya toplumsal şartların itaatkâr bir kulu ol­maktan kurtulabileciği imkanlara sahip midir?\nİnsanlığa kurtuluş rehberi olarak sunulan ana kay­nağımız, yüce yaratıcımızın bu konudaki haberlerini bize bildirmekledir: Rabbimiz İlk insana, yaratılmış olanları kavrama usulünü Öğretmiş (2/31) ve insanı di­ğer yaratılmışlardan farklı olarak, sorumluluğunu öz­gürce idrak edebileceği bir istidatla donatmıştır (33/72). Ayrıca Rabbimiz insanı, kendisini bir'leyici bir fıtrat üzere yaratmıştır (30/30). Bu fıtrat insanın değiştirilemeyecek tabiatıdır. Fakat fıtratın bu özelliği İnsanın özgürlüğünü sınırlayan bir zorunluluğu değil, potansi­yel bir olumluluğu taşımaktadır. Yine Rabbimiz insanı yaratırken, onun nefsine bozukluğu da, sakınmayı da ilham etmiştir (91/8) ve ona iki yol göstermiştir (90/10). İşte, insanın fıtri yapısındaki Allah'ı birlemeye yönelik bu potansiyel ölümlüğü değerlendirebilmesi için, ken­disine verilen akletme gücünü, doğru olan yol üzerinde kullanması gerekir.\nAllah insanı yolların ayrılış noktasında başıboş ve rehbersiz bırakmamıştır. O, insan fıtratını yaratırken onunla Rabb'ini tanıması üzerine sözleşme yapmış (7/172) ve buna rağmen zaman İçinde fıtri özellikleri­nin üzerini örten nefsani arzularından veya cahili anla­yış ve tutumlardan kendisini arındırabilmesi için her ümmete bir Rasül göndermiştir (10/47). Son rasul Hz. Muhammed'i ise alemlere rahmet olarak seçmiş ve onun aracılığıyla tüm insanlar için Kur'an vahyini hida­yet kılavuzu olarak göndermiştir,\nİnsan; yüz yüze olduğu içsel veya çevresel sorun­lar (vakıa/olgu-olay), kendisine bahşedilen iyi ile kötü­yü ayrıştırabilme gücü (akıl) ve fıtri özelliklerine uygun İlahi bildirim (vahiy) arasında tarihi rolünü yerine getir­me yükümlülüğü ile karşı karşıyadır, insan ya bu üç belirleyici faktör arasında doğru bir ilişki kurarak nefsini ve çevresini arındırıp-temizleyerek mutluluğa ulaşa­cak; ya da doğru olmayan bir seçimle onları kirletip-karalayarak ziyana uğrayacaktır (91/9,10). Burada fıtri ve Rabbani olanla, nefsi ve şeytani olanı seçme özgür­lüğü tamamen insanın inisiyatifindedir. Allah iki yolu da kolaylaştırmıştır (92/5-10); ve insan iradesini ser­bestçe kullanacaktır. Ama insanın iradesini serbestçe kullanması, illâki iradesini doğru olarak kullanacağı anlamına gelmez. Zaten bu konudaki serbestlik, onun sorumluluğunu da oluşturmaktadır.\nİnsanın seçme özgürlüğü tüm hayatını kuşatır. İn­san dinamik bir hayat sürer. O ölünceye kadar ilgisiz kalamayacağı birçok kişisel ve sosyal sorunla karşı karşıya kalır, insanın kendi nefsine ve çevresine yöne­lik ilgisi onun sorumluluk alanını oluşturur. Bu ilgi zo­runludur. Çünkü insan yapısının zorunlu ihtiyaçları ve temel eğilimleri İnsanı bu ilgilere mahkum eder.\nİnsanı hayatta harekete sevk eden ve bireysel veya toplumsal ilişkilere yönelten temel faktör, öncelikle onun organik ihtiyaçlarıdır. Yani; yemesi, içmesi, temiz havayı kullanması gibi canlılığın devamı için gerekli olan zorunlu ihtiyaçlar. Bu tür ihtiyaçların karşılanması zorunludur, ertelenemez. İnsanın eylemliliğini sağlayan ikinci temel faktör ise; onun fıtri, İçgüdüsel özelliklerinden kaynaklanan temel eğilimleridir. Yani; sahip olma, neslini devam ettirme, cinsel ihtiyaçlar, bağlılık, kutsama gibi eğilimler. Bu eğilimlerden doğan ihtiyaç­ların ertelenmesi veya yanlış ölçülerle tatmin yoluna gidilmesi, organik ihtiyaçların karşılanmaması sonu­cunun getireceği ölüm akibetini doğurmaz. Ama insan ve toplum hayatında sıkıntı ve buhrana yol açar.\nİslam Hukuku İnsanın sorumlu olduğu İlişkileri üç alanda toplamıştır: insanın kendi nefsi ile olan İlişkileri, insanın tabiatla ve diğer insanlarla veya toplumla olan İlişkileri, insanın yaratıcısı ile olan ilişkileri.\nİnsanın zorunlu ihtiyaçları ve temel eğilimleri, onu tasnif edilmiş bu üç ilişki alanı içinde harekete sevk etmekte ve yaratıcısının ona verdiği istidatlar nedeniyle de sorumlu kılmaktadır. İnsan ve toplum sorunlarını çözmeye çalışan düşünce odaklarının, sorunların çö­zümüne yönelik çabaları yanında, sorunların yapısal yanını doğru tesbit etmeleri de gerekir.\nİnsanın yapısal yanının oluşturduğu zorunlu ilişki ağı, onun sosyalleşmesini sağladığı gibi, kaçınılmaz olarak da toplumsal bir hayatı kurmaktadır, insanın zo­runlu ve temel ihtiyaçlarını ve bunların ortak ifadesi olan toplumsal ihtiyaçlarını tesbit edebilmek önemlidir. Ama bundan daha önemlisi bu ihtiyaçlarını hangi ölçü İle çözüleceğidir, insan ve toplum hayatının ana soru­nu da budur.\nRabbimiz insanı, hayatın bu temel sorununu doğru veya yanlış bir ölçüyle cevaplayabilecek bir istidat ile yaratmıştır, işte insanın seçme özgürlüğüne karşılık sorumluluğu da bu noktada ön plana çıkar. Çözüm, vahyi veya beşeri ölçüler ile sağlanmaya çalışılacaktır. Bu zorunlu çabanın sonucunda ise mutluluk veya hu­zursuzluk, cennet veya cehennem vardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}