{
  "id": "512e0041-73a2-4f0a-9971-fdf88eb780d4",
  "title": "Atalar Dini Üzerine",
  "author": "Mustafa Alphan Başbekleyen",
  "year": "1992",
  "issue": "Sayı: 12 - Mart 1992",
  "url": "https://www.haksozhaber.net/okul/atalar-dini-uzerine-172yy.htm",
  "content": "İnsanı yaratıcısı karşısında sorumlu kılan, onun seçme yeteneğinin ve yaratıcı kabiliyetinin kaynağını oluşturan aklıdır. İnsan, kendisinde mevcut olan bu kaynak güç ile diğer canlılardan ayrılarak hayatta kendisi için bir yaşam tarzı belirleyebilir, birey ve toplum bazında kendisi için bir kültür oluşturabilir.\nİnsan, ortaya koyduğu yaşam tarzından sorumlu tutularak aklını kullanma biçimine göre \"din günü\"nde hesaba çekilecektir. İnsanın kendisi için seçtiği yaşam biçimi (kültür) bazen yaratıcısının çizdiği çerçeve içinde bazen de yaratıcıya karşıt bir takım otoritelerin çizdiği çerçeve içinde gerçekleşir.\nYaşamını Allah'ın çizdiği çerçevede oluşturan insanlar (müminler) kitaplarını sağ taraflarından alarak cennete girecek (56/8); bunun dışında bir yaşam tarzı (kültür) belirleyenlerse kitaplarını sol taraflarında alacak ve cehenneme gireceklerdir (56/9).\nBu noktada kültür tanımı hakkındaki yaklaşımımızı ifade edelim. Kültür; insan cinsinin kendi çabalarıyla ve tarihinden devraldıklarıyla oluşturduğu ve kendinden sonraki nesle aktardığı her türlü ortak duygu, düşünce, dil, sanat, yaşayış biçimi ve unsurlarının tümüdür.\nYaşam biçiminin tümünü belirleyen öğeler vahyi bildirimler doğrultusunda olursa buna \"ilahi kültür\", ilahi otoritenin dışındaki bir düzlemde olursa buna da \"cahili kültür\" demek mümkün olur. İnsanlık tarihi incelendiğinde de görülür ki, bu anlamda iki kültür varolagelmiştir. Bunlardan ilki insanı sadece Allah'a kullukla yükümlü tutarak insana doğal özgürlüğünü vermiş/vermektedir, diğeri ise, çeşitli vesilelerle Allah'ın insana verdiği bu doğal özgürlüğü elinden alarak, başka otoriteler karşısında köle durumuna getirmiş/getirmektedir.\nİnsanların fıtratlarına uygun olarak Allah'a kulluk yapmaları peygamberler aracılığıyla getirilen veya tahrif olmadan devam edegelen vahye (Kur'an'a) uymaları ve hayatlarını ona göre düzenlemeleri ile sağlanırken; Allah dışındaki otoritelere köle durumuna getirilişi ise çeşitli vesilelerle gerçekleşmiştir. Bunlardan biri ve belki de en önemlisi diyebileceğimiz tarihin devrettiği yanlış anlayış ve kültürün bir sonraki nesli de etkiliyor ve yanlışlara sürüklüyor olmasıdır. Bu noktada insan üzerinde etkin olan otorite ilahi vahiy değil, bir önceki nesilden devraldığı yanlış anlayış ve kültürdür.\nBu çerçevede kültürlerin oluşum gelişim ve sonuçlarını geniş olarak inceleyen bilim dalı \"antropolojidir. Burada \"antropolojinin de ilgi alanına giren bizim \"cahili kültür\" diye adlandırdığımız ve nesilden nesile nakledilirken bir sonraki neslin düşünce ve yaşam perspektifini belirleyen kültür aktarımının birey ve toplum üzerindeki tesirlerine değinmek istiyoruz.\nİnsanların çoğu zaman düşünce ve yaşam perspektiflerini büyük ölçüde tarihlerinden devraldıkları kültür ve geleneksel yaşam tarzıyla şekillendirmektedirler. Çünkü insan doğduğu andan itibaren -doğru ya da yanlış- atalarının kültür ve geleneğiyle içiçedir. İnsan, içinde bulunduğu bu kültürle yetişerek, onun bir parçası, onu devralıp daha sonra devredecek olan bir dişlisi haline gelir. Bu rolün taşı­yıcılığını yapan insan, rolünün yanlışlığını düşünmek bir yana, çoğu zaman yaşatmaya çalıştığı kültürünün doğruluğundan şüphe bile etmez. Onun yapması gereken; devraldığı kültürü yaşatmak, kendinden sonraki nesillere devretme görevini yerine getirmektir. Bu görevi yerine getirmeye içinde bulunduğu toplum tarafından zorlanır ve kendisini de bu noktada bilinçsizce zorunlu hisseder. (Çünkü geleneksel yapı bir anlamda, hatta çoğunlukla bilinç denen olgunun iyiden iyiye köreldiği ve alışkanlığa dönüşen davranışlar bütünü olduğu için, insanı etkin yönlendiricilikle kuşatıverir.) insanın, kendisini saran gelenek hakkında kuşkuya kapılması için ya tamamen farklı kültür ve geleneklerin egemen olduğu bir toplum içinde yaşamak zorunda kalması ya da peygamberlerin itikat noktasında ortaya koyduk­ları tebliğ ve mücadelede olduğu gibi kendi geleneğine karşı şiddetli bir başkaldırı ve dirençle uyarılmış olması gerekir. Bu faktörlerin etkisi değişim söz konusu olmadığı müddetçe, gele­neksel çark dönmeye devam edecek, yerleşik kültür tek düze yaşamını sürdürecektir.\nAntropoloji bu olayı \"tarihselcilik (historizm)\" olarak tanımlar. Kur'an-ı Kerim'in anlatımı ile bu durum, \"Atalar Dini\"nin devam ettirilmesi diye vasıflandırılabilir.\nKur'an'da anlatılan geçmiş kavimlere ait kıssalarda görürüz ki; \"Atalar Dini\" mazereti, ilahi tebliği reddetmekte büyük bir yer tutmaktadır. Yani insanların atalarından devraldıkları dinden ayrılmak istemeyişleri, onları ilahi dini reddetme sonu­cuna götürmüştür. Çünkü hemen her yönden birbiriyle tezat teşkil eden \"Atalar Dini\" ile \"İlahi Din\"in öğretileri karşısında bu insanlar tercihlerini atalar dini yönünde yapmışlardır. Bu noktada \"Atalar Dini\"ni tercih eden insanlar, alışılmış tarihi düşünce kalıpları ve davranış biçimleri dışındaki tutum ve anlayışları reddetmişlerdir.\nİşte bu \"tarihselcilik\", ilahi mesaj karşısında insanın doğru ve hür düşünebilmesini, buna bağlı olarak da yalnızca dini Allah'a halis kılarak yaşayıp, sadece Allah'a kul olarak gerçek özgürlüğüne kavuşmasını engellemiştir. Bu ön kabuller \"ilahi Din\"in evrensel ilkeleri değil de, temelde \"Atalar Dini\"nin ön kabulleri olunca, asırlar boyu yanlış anlayış ve yaşayış devam edegelmiştir. Kendilerine getirilen doğrular karşısında da atalarından devraldıklarını mazeret göstererek kendilerini sorumluluktan kurtarmaya çalışmışlardır.\nKur'an-ı Kerim peygamberlerin kıssalarını anlatırken inkarcıların mazeretçi tavırlarını ve \"Atalar Dini\" yönündeki tercihlerini bize ibret verici bir şekilde aktarmaktadır. Zaten kıssaların anlatılmasının da ibret vermekten başka bir amacı yoktur.\nAd kavminin kıssasından bahsederek Hud (a)'ın tebliği karşısında kavmi: \"Ya! demek sen, tek Allah'a kulluk edelim ve atalarımızın taptıklarını bırakalım diye mi bize geldin.\" (7/İsra, 70) şeklinde tavır almış, Allah'a kulluk yerine atalarının taptıklarını tercih etmişlerdir.\nYine Medyen halkına gönderilen Şuayb (a)'ın tebliğine karşı kavminin takındığı tavır da farklı olmamış, yine \"Atalar Dini\"ni tercih yönünde olmuştur (11/87).\nKur'an'da anlatılan kavimlerin kıssalarında temelde iki ortak nokta göze çarpmaktadır. Birincisi, dini sadece Allah'a halis kılarak kulluk yapmak; ikincisi, bu kulluğun zorunlu sonucu olarak \"Atalar Dini\"nin getirdiği yanlış anlayışları reddetmektir. Ancak, içlerinde küçük birer topluluk hariç ilahi mesajla karşılaşan her kavim atalarından devraldıkları dinin tesiriyle \"İlahi Dini\" red sonucuna varmışlardır. Kur'an'ı yalanlayanların durumu da bunlardan farklı değildir. Mekke dönemi müşriklerini anlatırken Rabbimiz bir genelleme yaparak elçi gönderilen her kavmin inkarcılarının aynı mazareti ileri sürdüklerini bildirmektedir (43/22, 23).\nBuna göre; ilahi mesajla gönderilen her elçi birçok yalanlamalarla birlikte \"Atalar Dini\" mazeretiyle karşılaşmışlardır. Bu insanlar ise gelen mesaj karşısında akıllarını birazcık kullanmak külfetine katlanmak yerine daima kolaycılığı tercih etmişler, atalarının üzerinde bulunduklarını yaşamaktan uzak durmuşlardır. Bu tavırda sürekli olarak yanlışların kültürel olarak devam etmesine sebep olmuştur.\nKur'an-ı Kerim \"Atalar Dini\"ni mazeret gösterenlere karşı \"...ataları bir şey düşünmeyen ve doğru yolu bulamayan kimseler olsalar da mı?\" (2/Bakara, 170; 5/Maide, 104) şeklindeki sorularla, yaptıklarının ne kadar tutarsız ve geçersiz olduğunu istihza ile ortaya koymuştur. Atalar dinini mazeret gösterenler hiç bir şekilde ataları tarafından kendilerine sunulan dinin doğru olup olmadığını araştırmamış, öylece kabul etmişlerdir. Düşünmeyen ve doğru yolu bulamayan atalarını mazeret göstererek kendileri de ataları gibi düşünmeyen dolayısıyla doğru yolu bulamayan kimseler durumuna düşmüşlerdir (21/54). Atalar dininin düşüncesi dışına çıkamamaları ve kendi akıllarını kullanamamaları, onları Allah'a karşı iftiraya (7/28) ve sonuçta da şeytanın davet ettiği alevli ateşin azabına götürmüştür (31/21).\nİnkarcıların durumu böyle iken Rabbimiz kitabında iman edenlere hitap ederek kesin ve net bir dille onları uyarmış; değil cahili kültürü ve atalarını taklid etme.... yanlış üzere olan en yakınları, babalan ve kardeşlerini dahi veli edinmemelerini istemiştir (9/23).\nYukarıda anlatılanların günümüzdeki yansımalarını düşündüğümüzde içerik olarak belki biraz farklı olmakla birlikte, Kur'anî doğrular karşısında öne sürülen mazeretlerin yer yer benzer itirazlarla aynılaştığı gözlenir. Bu anlayış; ya mezhep taassubu, ya geçmiş ulemanın dokunulmazlığı ya da yaşayan her geleneğin doğruluğunu kabul etmek gibi ön kabullerle kendisini göstermiştir/göstermektedir. 14 yüzyıllık bir süreç geçiren İslam kültürü bu zaman zarfında düşünce ve yaşantı itibariyle birçok eksiltme, artırma, bidat ve hurafelere maruz kalmıştır. Geleneksel din anlayışı, tarihin taşıdığı yanlış anlayışları da dinin aslından saymış ve tarihin (geleneğin) baskısı altında onların doğruluğuna hükmederek yaşatmaya devam etmiştir. Dinin aslını Kur'an-ı Kerim'den ve örnek uygulamasını sahih sünnetten almayı bırakan insanlar, atalarının kendilerine taşıdığı yanlış-doğru ne varsa hepsini sorgulamadan kabul ederek hepsini \"Asıl Din\"(!) konumuna getirmişlerdir.\nDoğru olmayan şeyleri gözü kapalı olarak doğru saymak ne kadar yanlış ise; doğruluğu kesin delillerle ortaya konmamış, ancak ataların ve mevcut geleneğin getirmiş olması dolayısıyla \"doğru kabul edilen\"(!) şeyleri doğru saymak da o kadar yanlıştır. Bundan dolayı atalarımızın düştüğü hatalara düşmemek, inanç ve amelde \"gerçekten doğru\" [5/48] olanla hareket edebilmek için; doğrularımızı dinin aslı olan Kur'an'dan almak ve atalarımızın bize taşıdıklarım da Kur'an süzgecinden geçirmek zorundayız. Aksi taktirde farkında bile olmadan hüsrana düşebiliriz.\n\"Asra andolsun ki insan HÜSRAN içindedir. Ancak iman edip, iyi iş yapan, birbirlerine HAKKI ve SABRI tavsiye edenler başka.\" (103/Asr, 1-3)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}