{
  "id": "2bd643fa-1514-471c-8cf2-d1a2a1458c11",
  "title": "Okuyanlarımızla",
  "author": "Haksöz",
  "year": "1992",
  "issue": "Sayı: 18 - Eylül 1992",
  "url": "https://www.haksozhaber.net/okul/okuyanlarimizla-261yy.htm",
  "content": "Rahman ve Rahim Olan Allah Adıyla\nFiiliyatta uluslararası konjonktürün, ABD muhafızlığında, yoğun olarak liberalizmin amaçlarına hizmet etme coşkusuna kapılması, tanımındaki belirsizliğe rağmen Yeni Dünya Düzeni'nin içeriğini netleştirmiş oldu.\nEgemenlik üstleri kuran dev sermaye şirketlerinin çıkarları da, liberal piyasa kurallarının yaygınlaştırılmasına bağlı. Bunun için de yeni sahalar oluşturulmalı. Ekonomik liberalizme hizmet verecek olan siyasal liberalizm, tüm dünyada teşvik edilmeli.\nAncak kapitalizmin el uzattığı yeni sahalarda, başta İslam olmak üzere yeni düzene tepki gösterebilecek başka alternatif potansiyellerin varlığı da söz konusu. Öyleyse çoğulculuk, katılımcılık, insan hakları, ilerleme gibi şiarlarla bu güçlerin gündemleri yönlendirilmeli veya bulandırılmalı. Sorun çıkartacak sıkı sosyal oluşumlar bastırılmalı veya marjinalliğe itilmeli. Ve bireycilik özendirilmeli. Egemen mekanizmalara hizmet vermeye uygun insanların devşirileceği seçkinlerden, seçilmişlerden ve imtiyazlılardan oluşan bilgi toplumu ideali yaygınlaştırılmalı.\nBu arada, büyük şeytan ABD ve egemen şirk sisteminin Yeni Dünya Düzeni olarak ileri sürdüğü şartlar karşısında, tevhidi inancının gereklerini yerine getirmek için gerekli olan çabayı, fedakarlığı, mücadeleyi üstlenmek yerine, var olan olumsuzluktan da bahane ederek, bireycilik ve kendiliğindencilik anaforuna savrulan bazı insanlarımızın varlığı üzüntü verici. Bu kişiler kendi konumlarına göre izahlar getirmekten de geri durmuyorlar. Ama bunlar kendi haksız konumlarını ve buhranlarını, sanki Müslümanlar için alternatif bir örneklik modeli gibi takdim ederlerken, aslında liberalizmin tanımladığı yeni insan tipine, yeni toplumsal ilişki türlerine açıklık getirir gibiler.\nCIA, Özel Harp Dairesi, Kontrgerilla gibi ürkütücü istihbarat ve güvenlik birimleri; Mason Locaları, Lions ve Rotary Klüpleri gibi sermaye çevreleri, sıkı örgütlülükleriyle egemen sistemin kontrolünü ellerinde tutarlarken, siyasi liberalizmle estirilen büyülü hava zayıf kimlikler taşıyan kişilerin basiretsizliğinden yararlanıyor. Bu havanın büyüsüne kendini kaptırıp sosyal gelişmelere uygun yeni konumlar belirlemenin inisiyatifini ele geçirme fırsatçılığının hülyasına dalan bizim sonradan görme bazı Müslüman aydın ve düşünürlerimiz de maalesef Yeni Dünya Düzeni'nin yaygınlaştırdığı tuzakları yeterince idrak edemiyorlar.\nBireycilik ve kendiliğindencilik anaforuna kapılan bazıları, İslam toplumunu oluşturacak bir yapılanmanın ve örnekliğin çabasını yükleneceklerine, güya devletin rolünün küçültülmesiyle büyüyecek sivil bir toplumun içinde Müslümanlara yer edinme telaşına düşmüşler.\nSistem içinde çözüm arayışına yönelen bir diğer kanat ise; ekonomik, ailevi, ibadi ilişkileri bir yana, şaibeli güçlerle kurduğu diyaloglarını sorgulamadan, bugüne kadar İslami sorunlarla ilgili egemen sistemi yargılayacak hiçbir açık tavrı olmamış, antik bir adamın, bilgi birikimine meftun bir saflıkla peşine takılmış gidiyorlar. 1950'li yılların sağcı mirasını da paylaşacakları sulanmış bir çoğulculuğu yaygınlaştırarak, dünkü radikal tutumlarından dolayı Yeni Dünya Düzeni önünde tövbe etmeye başlıyorlar.\nVe bunlar dahiyane bir buluşla İslami hareketin, siyasi örgütlenme anlayışının kıskacında tıkandığını ve alternatif bir çözüm üretemeyeceğini keşfetme becerisine ulaşıyorlar. Çabaları da, yaşanılan tarihi dönüm noktasının çok iyi değerlendirilip yeni fırsatların kaçırılmaması noktasında düğümleniyor.\nAncak tarihi dönüm noktalarında bir takım fırsat kapılarını ilk defa tutma ataklığı veya entelektüel söylemlerinde Kur'an'ın muhkem hükümlerine bile sansür uygulayan temelsiz bir laf ebeliği ile arzu edilen sosyal değişimler oluşmuyor. Peki, bireysel ve toplumsal değişimin kapı eşiği kapmakla veya zemini olmayan teoriler üretme fırsatçılığıyla oluşmadığını bu insanlar bilmiyorlar mı? Gereğince Kur'an'ı mı okumamışlar yoksa dünyevi geleceklerini hedefleyen bir acelecilikle karanlığa mı savruluyorlar?\nBu düzlemde İslami hareketin zaafları üzerinde duran insanların samimiyeti önemlidir. Bu samimiyet ise ancak bu hareketin sorumluluğunu paylaşmak ve yükünü taşımak noktasında tezahür edebilir. Şu unutulmamalıdır ki, bütün eksiklikleri ve zaafları ile birlikte tevhidi ilkelerin sosyal hayatta taşınması ve yaşatılması konusunda ve Müslümanların batılılaşma, modernleşme, inkarcılık, ahlaksızlık, çözülme, depolitizasyon akımlarının etkisi altına girmekten korunması noktasında müspet rol oynayan İslami hareketlerin örgütlü mücadeleleri dışında başka hiçbir sosyal olgu yoktur. Tabii ki bu durum İslami hareketlerin düşünsel ve yapısal sahalarda sorunsuz olduğu anlamına gelmez. Ama İslami hareketin sorunlarını çözmek demek, yine İslami hareket içinde mücadeleyi üstlenmiş olmak demektir. Yoksa İslami çaba adı altında sivil toplumculuk, lobicilik, particilik gibi sistem içi uğraşların taşıyıcısı olanların, İslami harekete yönelik ilgileriyle, kapitalist yayılmacılığın stratejik üretim üssü olarak kullanılan herhangi bir kuruluşa, İslami hareketlerin zaafları ve geleceği hakkında rapor vermek için çabalayan bir akademisyenin ilgisi arasında önemli bir fark yoktur.\nBilinci Müslümanlar bugün çok daha sorumluluk, katılım ve paylaşım isteyen bir dönemeçtedirler. Böyle bir ortamda yükümlülüklerimiz artmaktadır. Ama bu tarz ortamlarda sağlıklı anlayışlara, ilkelere ve ilişkilere sahip olan güçlerin alternatif bir ilgi alanı oluşturmaları da o derece imkan kazanmaktadır. İslam, bizatihi evrensel bir alternatiftir. Önemli olan bu alternatifi mümince bir katılım ve sahiplenişle sosyalleştirebilmemizdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}