{
  "id": "be105532-af61-4343-ae5b-60459b3fa28a",
  "title": "Devlet Terörü İstanbul ve Mardin’deydi",
  "author": "Emin Kelekçi",
  "year": "1992",
  "issue": "Sayı: 14 - Mayıs 1992",
  "url": "https://www.haksozhaber.net/okul/devlet-teroru-istanbul-ve-mardindeydi-211yy.htm",
  "content": "16-17 Nisan'da, İstanbul Çifte havuzlar, Üst Bostancı, Erenköy ve Sahrayı Cedit'te devlet güçleri, Dev-Sol örgütüne ait olduğunu söyledikleri evlerde, operasyonlar düzenlemiş ve 11 kişiyi öldürmüş, 6 kişiyi gözaltına almışlardır. (Dev-Sol yayınladığı bildiride ölen 11 kişiden 10'unun örgütün üyesi, 1'inin taraftar olduğunu, diğer 6 kişinin ise örgüte hiç bir bağlantısı olmadığını, basılan 4 evden 1 tanesinin örgütle ilgisi olmadığını belirtmektedir. Mücadele, Sayı 43).\nBasılan hücre evleri adreslerinin 155'e yapılan bir ihbar sonucu öğrenildiği, ihbar edenin de örgütün lideri Dursun Karataş(!) olduğu (Milliyet, 18.4.1992), hücre evlerinde örgütün 1978'en ben suikastlardan soygunlara, korsan gösteriden pankart asmaya kadar tüm eylemlerinin listesinin bulunduğu, listede eylemlerin nerede, ne zaman, nasıl ve kimler tarafından gerçekleştirildiği belirtilirken, eylemlere katılanların özeleştirisi ve örgüt yöneticilerinin değerlendirmelerinin bulunduğu (24.4.1992. Sabah) şeklinde her açıdan yalan olduğu anlaşılan haberler gazetelerde yer almaktaydı. Burada dikkat çekilmesi gereken nokta, devletin muhaliflerini alt edebilmek için her türlü yalana başvurarak, muhaliflerinin arasına düşmanlık tohumları ekerek bölmek istemesidir.\nDevlet görevlileri beyanatlarında; operasyonlarda yargısız infaz olmadığını söylemelerine karşılık, Sahrayı Cedit'te ki evde ölü ele geçirilen Ortaköy Kültür Merkezi Halk Sahnesi oyuncusu Ayşe Gülen'in arkadaşları, Ayşe Gülen'in terörist olmadığını (19.4.1992, Hürriyet), avukatlar da cesetlerin durumundan ve aldıkları yaralardan olayın yargısız infaz olduğunu (18.4.1992, Cumhuriyet), operasyonun gerçekleştirildiği gün, bir evde deliller toplanırken hazır bulunma talepleri savcılıkça kabul edilmesine rağmen siyasi polis tarafından engellendiklerini (Mücadele, Sayı 43) söylemişlerdir.\nBu operasyonlardan birçok Dev-Sol militanı, teslim olmaktansa çatışmayı göze almıştır. Ama şurası bir gerçek ki devlet güçleri isteselerdi bu insanların hepsini de (gaz bombası veya uyuşturucu bomba vd. ile) sağ yakalayabilirlerdi Fakat devlet güçleri bunun yerine suçlamış, yargılamış ve kararı infaz etmişlerdir. Tüm bu olaylardan sonra İstanbul Emniyet Müdürü Necdet Menzir operasyonlarda ele geçirilen silahların daha önce kullanılmadığının tespit edildiğini açıklayabilmiştir (19.4.1992, Cumhuriyet).\nGeçen ayki bir diğer devlet terörü Mardin-Midyat'ta yaşandı. Midyat'ta yüzleri maskeli kişiler, 2 minibüsü tarayarak 12 masum insanın ölmesine sebep oldular. Devlet, masum insanların PKK tarafından öldürüldüğünü söylerken Mardin HEP Merkez ilçe Başkanı Seyhmus Çağro; \"Yaralılarla yaptığımız görüşme sonucu, eylemin aynı köy korucuları tarafından gerçekleştirildiğini saptadık. Yaralılar, koruculardan birini olay sırasında giydiği elbiseyle sabahleyin köyde gördüklerini anlattılar. Saldırının köy halkının korucuları dışlaması ve köy minibüsüne almamaları nedeniyle gerçekleştirildiğini sanıyoruz.\" (22.4.1992, Cumhuriyet) diyerek saldırının sorumlularının devletin kolluk güçleri olan köy koruyucularının olduğunu belirtmektedir.\nHukuk kurallarına bağlı olduğunu(!) söyleyen devlet İstanbul'daki olayda insanları yargılanma fırsatı tanımadan öldürmüş, Midyat'ta asıl suçluları gizleyerek üzerine düşen görevi yapmamıştır.\nDevlet olaylar sırasında ölen Ayşe Uzunhasanoğlu'nun kocası Ruhi Uzunhasanoğlu'nu bir vatandaşın ihbarıyla, otobüse binerken yakalandığı gibi haberler yayarak 155'in nelere kadir(!) olduğunu anlatmaya, polis teşkilatına moral vermeye çalışarak halkı TC politikaları doğrultusunda jurnalciliğe teşvik etmektedir. \"Devlet bunları yapanlara bir şey yapmak durumundadır\" (18.4.1992, Cumhuriyet) diyen Demirel'in hukukun kurallarına bağlı kalmaktan dem vu­rurken, acaba ne kadar inandırıcı olmaktadır Tabii ki Dev-Sol'un da birçok eylemde katlettiği masum insanları, \"halk\" adına, \"halkın adaletini gerçekleştirme\" adına öldürdüğünü söylemeye hakkı yoktur. Olayları değerlendirirken tek boyutlu değerlendirilmeyip, geniş perspektiften bakılmalı ve terörün terörü doğurduğu gerçeği unutulmamalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}