{
  "id": "00b9df48-4a69-42ce-a110-cf920782a0be",
  "title": "Şırnak'ta İmha ve Tehcir",
  "author": "Vahdettin Işık",
  "year": "1992",
  "issue": "Sayı: 18 - Eylül 1992",
  "url": "https://www.haksozhaber.net/okul/sirnakta-imha-ve-tehcir-264yy.htm",
  "content": "Yakın bir tarihe kadar ülke gündemini belirleyici olan dış olaylar bile geçen ay meydana gelen Güneydoğu (Şırnak demek daha doğru olur) olayları ile beraber yerini iç sorunlara terketmek zorunda kaldı. Olayın bu boyutlara ulaşması elbette uzun dönemi kapsayan bir arka plana sahiptir. Burada belirleyici olan zihniyeti dikkate almadan olaylara belli bir izah getirebilmek oldukça zordur.\nDaha dün SSCB'nin dağılması ve Yeni Dünya Düzeni'nin getirdiği atmosfer ülkenin ileri gelen zevatını belli rollerin hamiliğine soyunulması gerektiği, bunun kaçırılmaması gereken tarihi bir fırsat olduğu kanaati ve gündemiyle meşgul ediyordu. Öyle ki, bu gündem sağcısından solcusuna hatta Müslüman olarak bilinen pek çok insana kadar çeşitli kesimlerin iştahlarını kabartıyordu. Kimse Anadolu'ya sığmak istemiyordu artık. Solcu kesim de dahil olmak üzere herkes bir anda Osmanlı'nın mirasçısı olduğunu hatırladı. Balkanlardan Uzak Asya'ya, Türki illerden Basra Körfezi'ne Kadar geniş bir coğrafyanın doğal etki alanımız olduğu tartışmasız bir kabul görmüştü her çevrede.\nOysa daha düne kadar büyük ölçüde redd-i miras üzerine kurulu bulunan TC'nin yılmaz bekçileri olan bu çevrelerin gündemleri başka şeylerle doluydu. Gündemin bu kadar farklılaşmasının başka dinamikleri olabilir ama ülke içinde yaşanan sıkıntıların dışında en belirleyici etken kuşkusuz Yeni Dünya Düzeni'nde edinmek (daha doğrusu efendilerince tahmil edilmek) istenilen konum üzerine yapılan hesaplardır. Bu durum, laik - ulusçu ve batıcı temel tercih üzerine kaim olan bu yapının, konjonktür karşısındaki rolünü üstlenmesidir. Öyleyse basit bir akıl yürütmeyle bile rahatça anlaşılabileceği gibi esas olan bu kimliğin korunmasıdır. Zira sistemin varlığını anlamlı kılan şey kimliği belirleyen esaslardır. Gerektiğinde kendi vatandaşlarından binlercesinin ölmesi ve ülkenin toprak bütünlüğünün dahi tehlikeye düşmesi pahasına rejime egemen olan çevreler için, tartışılamayacak olan TC'nin ulusçu-laik-batıcı kimliğidir.\nSöz konusu iddiamız belki abartılı gelebilir kimilerine. Ne var ki, yalnızca son bir kaç yıl içerisinde meydana gelen olaylar karşısında TC'nin izlediği politikaları yakından takip etmek bile bu kanaatimizi doğrulayacaktır. TC'nin kurulduğu dönemden günümüze değin, izlediği çizgiyi bilenler için, olayın anlaşılmamasını gerektirecek bir şey söz konusu değildir. Önemli olan halkın ve ülkenin kaybettikleri değil, TC'nin kimliğinden taviz vermemesi olmuştur.\nYeni Dünya Düzeni, ABD'nin öncülüğü ve belirleyiciliğinde kendisini izhar etmektedir.\nSömürü bir takım revizyonlarla daha fazlasını elde etmenin çabasındadır. Bu mekanizmanın işleyişinde TC'ye düşen rolü, ülke yöneticileri, ya büyük bir safdillik veya açık bir ihanetle yerine getirebilmiş olmak için şevk ve iştiyak içinde hareket etmektedirler.\nTC için Batı'nın biçtiği konum ise \"köprü\" olmadır, \"postacı\" olmadır. TC'nin bundan rahatsızlık duymak bir yana görevini bir kulluk hazzı içerisinde yerine getirebilmenin kararlılığı ve çabası içerisinde olması yukarıda esas tercihe ilişkin olarak söylediklerimizi doğrulayıcı somut bir durumun yansımasıdır. Üçüncü Dünya'nın demokratik olmayan Müslüman ülkelerine \"model\" olma teranelerinin de başkaca bir anlamı yoktur.\nHangi kavram ile ifade edilirse edilsin, ister \"köprü\", isterse \"model\" densin, bunun anlamı, Batı'nın ideolojisini ve egemenliğini söz konusu ülkelerde yaygınlaştırmaya \"aracı\" olmaktır. Yineleyerek vurgulamak gerekir ki, bunun anlamı Batı'nın sömürüsüne araç olmaktır. Vurgulanması gereken bir başka önemli nokta ise, bu rolün yeni olmadığıdır. Dünkü rol ile bugünkü esasta aynıdır: \"Model\" ya da \"köprü olma\" adı altında Batı'nın çıkarlarını koruma.\nBu fonksiyonel rolün vehamet düzeyini göstermesi açısından Güneydoğu'da izlenen politika çok anlamlı ipuçları vermektedir. Yöneticiler için tek tercihin, ülke bütünlüğünü açıkça zedeleyen bu sorunu çözmeye yönelik makul politikalar üretip yürürlüğe koymak olması gerekirken, idari mekanizmanın hiç bir birimi bu durumun ciddiyet ve zorunluluğuna uygun bir tavır sergilememektedir. Hatta sorunun kaynağına inerek irdelemek ve nedenleri tesbit ettikten sonra soruna kalıcı çözümler üretmek yerine, sürekli bir geçiştirme ile sorunun temeli dikkatten kaçırılmaktadır. Bu durumun izahını yapmak gerekir. Acaba sistem varlığını mı sürdürmekten vazgeçmektedir; yoksa, tam tersine kendi varlığını üzerine kaim kıldığı laik-ulusçu-batıcı tercihin kaçınılmaz bir sonucu olan mevcud durumun fark edilmesini mi gözlerden kaçırmak istemektedir?\nBurada yaygın bir kabul görmesine rağmen, mevcut sorunun kaynağını ve yegane sebebini dışarıda aramak, belli bir doğruluk değeri taşımasına karşın temel dinamikleri yakalayamamaktan kaynaklanmaktadır. Bilindiği gibi bu düşünce daha çok mevcut sistemden yana çeşitli şikayetleri olmasına karşılık, statükocu olmaktan kurtulamamış muhafazakar kesimlerde rağbet görmektedir. Batıcı TC'nin uygulamalarının ülkeyi bugünkü duruma getirdiğini anlamak için, dağlara, taşlara yazılan şovenist sloganlara bakmamız bile yeterlidir. Laik ve ulusçu TC'nin baskıcı politikaları; insanları en doğal haklarından mahrum edip Rabbimizin bir tanışma ve zenginlik unsuru olarak sunduğu soy farklılığından kaynaklanan ana dillerini bile konuşmalarını yasaklamıştır. Bu politikalar, -sağlıklı bir temele dayanmasa da- belli bir karşı tepkiyi doğurmakta geç kalmamıştır. Tarihi süreç içerisinde bu durumun doğurduğu çalışmalar sonucu çok sayıda insanın katledildiğini görmekteyiz. Karşı tepki dönem dönem farklı imajlar ile ortaya çıkmışsa da, TC'nin tüm bu olaylar karşısında ortaya koymaktan çekinmediği tavrı ise hep aynı olmuştur: Katliam. Bugün resmi güçlerin Şırnak'ta ortaya koymaktan çekinmediği tavır, dünün Şeyh Said Olayı'nda veya Dersim'de sergilenen katliamı farklı şekilde de olsa hatırlatmaktadır.\n1991 Nevroz olaylarından sonra, artık olayların bastırıldığını söyleyen ve bu imajı yaygınlaştıran resmi açıklamalara karşın Ağustos ayı içinde bölgede yaşanan olaylar durumun hiç de öyle olmadığını göstermektedir. Bundan da önce vurgulanması gereken TC'nin bölgede teröre karşı tedbir adı altında fırsat buldukça yaygın bir şiddet kullanımıyla halka korku salmasıdır. Hatta fırsatların ortaya çıkması için şartların olgunlaşmasını beklemek yerine fırsatlar üreterek durumu değerlendirmektedir. En son yaşanan Şırnak olayı bu durumun örneklerinden yalnızca biridir.\nŞırnak olayları ile ilgili olarak çeşitli yorumlar yapılıyor. Zaman Gazetesi'nin başını çektiği kimi çevreler olayın bir dizi senaryonun parçası olduğunu ve bu olayları Türkiye'nin Kuzey Irak'ı işgalinin izleyeceğini eski bir MİT yetkilisine dayandırarak söylerken, bazıları da yalnızca mevzi bir çatışmanın vuku bulduğunu ve bunu bahane ederek fırsattan yararlanan TC'nin bir katliam yaptığını söylemektedirler. Esas ilginç olan ise, başta İçişleri Bakanı ve Olağanüstü Hal Bölge Valisi de dahil olmak üzere bir çok üst düzey yetkililerin yaptıkları açıklamaların tam bir çelişkiler yumağı oluşturması, ilk günlerde, çatışmanın saatlerce kesilmeden sürdüğü, bir kısmı ağır silahlara ait olmak üzere binlerce merminin kullanıldığı gibi konular hakkında ne dendiyse, hiç birinin aslı çıkmadı.\nGerçekten, Şırnak'ta ne olduğunu, binlerce insana tam bir cehennem deneyimini yaşatan olayları kimlerin çıkardığını, kime saldırıldığını, sonra ne olduğunu, saldırganların nereye gittiğini, toplarının, tüfeklerinin ne olduğunu kimse bilip de izah edemedi. Şehri 1000/1500 kişilik bir PKK grubunun bastığını söyleyen resmi makamların aksine PKK resmi açıklamasında Şırnak'a baskın düzenlemediğini söyledi. Hatta kendisi ile görüştüğünü söyleyen Özgür Gündem Gazetesi'nin aktardığına göre Abdullah Öcalan, Şırnak olayının bir komplo olduğunu hatta Özal'ın inisiyatifi altında gerçekleştirilmiş olabileceğini ifade etti. Aynı gazetenin 27 Ağustos tarihli nüshasında yer alan Şırnak Tugay Komutanı'nın 18 Ağustos günü saat 9.30 sıralarında çeşitli birimlerle yaptığı telsiz konuşmaları eğer doğru ise, bu konuşmalardan bir katliam havasını sezinlemek mümkündür. RP, HEP, ANAP heyetlerinin Şırnak bölgesindeki incelemelerinden sonraki beyanatlara, başta Zaman Gazetesi muhabiri olmak üzere bölgeye girebilen gazetecilerin açıklamalarına kulak verdiğimizde, gerçekten bir imha operasyonunun uygulandığı hükmüne varılabilir. Şırnak'ta önce PKK saldırısı ile çatışma çıktığı bildirilmiş ama çatışma çıktığı andan itibaren 4 gün boyunca şehirden yeterince haber alınamamıştır. 4 gün sonra ise şehrin %80'inin tahrip edildiği, hemen hemen bütün dükkanların yakıldığı veya ağır hasara uğratıldığı, büyük baş hayvanların büyük çoğunluğunun öldürüldüğü görülmüştür. Şırnak'ın gazetecilere ve parlamenterlere açıldığı 6. gün ise Şırnak halkı topluca şehri terk etmişlerdir. Şırnak halkı Cizre Belediye Başkanı'nın davetini de reddederek adeta PKK ile özdeşleşen ve efsanevi bir sembol haline gelen Cudi Dağı eteklerine göç etmeyi tercih etti. Sımakta adeta top, roketatar, kurşun isabet etmeyen yapı kalmamıştır. İsabet almayan yerler arasında Tugay komutanlığı ve Valilik Konağı bulunuyor. Bir de şehrin girişinde bulunan ve üzerine \"Ne Mutlu Türküm Diyene\" yazılı tak korunmuşluğunu devam ettiriyor.\nAradan geçen bu kadar zamana rağmen hiç bir resmi yetkili henüz bahsettikleri 1000/1500 PKK militanının zaten nüfusu 15.000 olan şehre nasıl girdiğini izah edebilmiş değil. 24 saatten fazla sürdüğü iddia edilen çatışmaların ilk başlarında şehir askeri birlikler tarafından tamamen kuşatıldığı halde bu PKK'lıların nasıl olup da hepsinin kaçmayı başardığı ve bir tek PKK militanının dahi yakalanamadığı da bir muammadır. Peki, ya roketatar, havan topu gibi ağır sayılabilecek silahları nerede bu PKK'lıların? Ya dehlizler? Sahi öldürdüklerini söyledikleri PKK saldırganlarının cesetlerini ölmeyen PKK militanları mı kaçırdı yine? Ama şehrin etrafındaki zırhlı birliklerce oluşturulan kuşatmayı bu güçlerle hiç bir çatışmaya girmeden nasıl aşarak kaçabilmişlerdi? İşte cevaplanmayı bekleyen bu ve benzeri nice soru var henüz, inanıyoruz ki bu sorular hiç bir zaman da resmi yetkililer tarafından açıkça cevaplandırmayacaklardır. Çünkü en azından Şırnak'a giden gazetecilerin halkla serbestçe konuşmasına izin vermeyen TC yetkililerinin açıkça gocundukları bir şeyleri var demektir.\nBu ve benzeri soruların ortaya çıkardığı bir gerçek var ki, üzerinde ısrarla durulması gerekir: Resmi beyanların kesinlikle güvenilir olmaması. Sorunun dinamiklerini yakalayarak çözüm üretememenin kısır döngüsü son olaylarda da görüldüğü gibi, sistem, halk karşısında bir kere daha küçük düşmüştür. Bu açığı kapatma telaşesi içerisinde bulunan resmi yetkililer -ki, bunların başında başbakan gelmektedir- devlet fetişinin klasik yansıması olarak, \"devletin üç-beş eşkiyaya karşı aynı şekilde davranmamasının getirdiği bir müsamahadan yararlanıldığı\", \"devlet güçlüdür, devlet üç-beş tedhişçinin sarsamayacağı kadar sağlam zemin üzerine bina edilmiştir\" gibi beylik laflarla işi geçiştirmeye devam etmektedirler. Bu ve benzeri konuşmalar esnasında halka ırkçı sloganlar attırmakla, futbol seyircisine varıncaya dek çeşitli yığınlara İstiklal Marşı okutmakla, aynı şehrin bünyesinde barınan Türk ve Kürt kökenli insanları birbirlerinin üzerine kışkırtmakla, sorunun ülke genelini tehdit eder bir mahiyet kazanmasına neden olunmaktadır.\nMezkur bölgede meydana gelen her olaydan sonra yapılan resmi açıklamalarla PKK'nın açıklamaları arasındaki uzlaşmaz fark, her iki kesimin kamuoyunu yönlendirme amacı güttüğünü ortaya koymaktadır. Bölgede TC'nin dayandığı kimlik ve uygulamaları bizatihi bölgeyi ateşlerken PKK da halkı yönlendirmek istediği ulusalcı-laik kimlikle bu ateşi körüklemektedir. PKK ideolojik tavrının bir yansıması olarak bugüne kadar güttüğü siyasetiyle TC kadar zalim olduğunu ortaya koymuştur. Daha önceki dönemlerde tercihi ne olursa olsun, kendisinin elemanı olmayan ve kendisi için potansiyel bir tehlike arzeden herkesi acımasız yöntemlerle ortadan kaldırmaktan geri kalmamıştır. Dün yörede faaliyet gösteren bütün sol fraksiyonlara karşı takındığı acımasız tavrın bir benzerini, bugün de zaman zaman Müslümanlar için göstermektedir. PKK için, karşısındaki kişinin düşüncesinden daha çok kendi varlığı için potansiyel bir tehlike arzedip etmediği ilk elden önem arzetmektedir. Diğer yandan PKK'nın pragmatik ilişkileri, ideolojik yönünü gölgede bırakacak bir durum ortaya koymaktadır.\nPKK için söylenmesi gereken esas şey ise, onun da tıpkı TC gibi laik ulusçu, pragmatik bir karaktere sahip olması ve ilk dönem TC uygulamalarının bir benzerini ortaya koymasıdır. TC'nin bu kimliğinin doğurduğu açmazlar, bunun benzeri bir ideoloji ve mücadele ile çözülemez. Bu var olan zulmün bir başka zulüme yerini terk etmesinin ötesinde sonuç doğurmayacak bir açmazdır.\nAnti-emperyalist söylemlerine rağmen dünya konjonktürünün Batı emperyalizmi lehinde işleyişinin de etkisiyle diğer ulusalcı hareketler gibi PKK da işbirlikçi ve karanlık ilişkiler kıskacına girmek zorunda kalmıştır, ideolojik kanaatlerinin aksine bir durum içerisinde yer alma ulusalcı hareketlerin çıkmazının somut bir durumudur. PKK'nın da ulusalcı bir kimlikten ötürü TC'nin hastalıklarını bünyesinde barındırması, tüm popülerliğine rağmen Kürt halkına kalıcı bir çözüm getirmekten uzak kalmasına fazlasıyla yeter.\nBölge dışındaki halkın nabzını çoğu kez kontrolünde tutmayı becerebilen TC'nin Şırnak olayları sonucu kontrolü elden kaçırmış olması altı çizilmesi gereken bir başka boyutu gündeme sokmuştur: İnfial uyandıran böylesi bir olaydan sonra, bu kez TC, kamuoyunu yönlendirmeyi becerememiştir. Bu durum oldukça önemlidir. Sistem kitlelerin nabzını şu veya bu şekilde kontrolünde tutabildiği oranda rahat nefes alabilir. Oysa Türk kökenli insanların psikolojik olarak etki altına alınabildiği bir dönemde böylesine belirsizlik ve hatta kuşku ortamı zihinlerde birçok sorunun üretilmesine zemin hazırlamıştır. Resmi beyanların açıkça sırıtan iğretiliği ve tutarsızlığı hemen tüm basında yaygın bir şekilde ilk defa eleştiri konusu oldu. Resmi ideolojinin güdümünde olan Türkiye basınında bile manşetlerden tutun da köşe yazarlarına kadar herkes en azından statükonun tavrını olumsuzladı. Hatta Hürriyet Gazetesi'nin Demirel'in 24 Ağustos 1992 Pazartesi günü yaptığı \"Her Şey Türkiye İçin\" adlı basın toplantısını büyük harflerle \"Palavra... Palavra... Palavra.,,\" şeklinde vermesi, anlatmak istediğimiz durumun boyutunu ortaya koymaktaydı.\nBütün bu olup bitenlerin parlamentoya yansıması kaçınılmazdı. Nitekim Bakanlar Kurulu Toplantısı (24 Ağustos 1992, Pazartesi)'nde İçişleri Bakanı'na bazı bakanlarca sert eleştiriler yöneltildiğini ve Başbakan'ın zaman zaman müdahaleler yaparak olayları yatıştırdığını basından okuduk. Bu arada Cumhurbaşkanı'nın tatilini yarıda kesip Milli Güvenlik Kurulu'nu hem de Diyarbakır'da toplaması bir gövde gösterisi ve gözdağı oldu. Daha önemlisi kendi konumunu öne çıkararak, aynı gün sıcağı sıcağına yapılacak olan Şırnak gündemli meclis toplantısının iptalini sağlamış oldu.\nAnlaşıldığı kadarıyla olaylar PKK'nın bölgede sık sık tekrarlandığı -ve adeta sıradan hale gelen- saldırılarından birini gerçekleştirmeye kalkışması ile başlamış, TC rejimi güçleri ise bir saldırı için bu olayı kullanmışlardır. Olayın rejimin iddia ettiği gibi bir şehir baskını olmadığı, PKK'nın diğer ciddi baskınlarında kullandığı -roketatar da dahil- ağır silahların hiçbirini kullanmamasından anlaşılmaktadır. Bu noktada akla gelen bir ihtimal de PKK'nın açıklamasının doğru olması, baskın ya da saldırı olmaksızın devletin bir göz dağı operasyonuna karar verip bunu icra etmesidir. Önce 1500 kişilik militan grubundan bahsedilirken resmi çevrelerin daha sonra ağız değiştirerek 30-40 kişilik bir topluluğun şehre geldiğini ve şehirdeki milis güçlerini (!) harekete geçirdiğini ifade etmeye başlaması gerçekten bir PKK baskını olup olmadığı hususundaki şüpheleri en azından haklı kılmaktadır. Her halükarda somut olan gerçeklik TC güçlerinin kendilerine muhalif gördükleri sivil halka, TC vatandaşlarına, kendi yasalarını da, insanlığı da bir tarafa atıp yer yer ağır silahlar kullanarak saldırdığıdır. Bundan hedeflenen Kürt halkına ibret vermek, gerektiğinde Türk ordusunun da Halepçe'ler gerçekleştirebileceğinin küçük çaplı bir provasını yapmak olsa gerektir. Bu arada Başbakan Demirel'in \"Batı dünyası da terörle mücadelemizi anlayışla karşılıyor ve destekliyor\" beyanatı ve Avrupa Konseyi İnsan Hakları Komisyonu'nda Türkiye'yi eleştiren bir raporun geri çekilmesi, düzenin yörede izlediği politikası için dünya egemen sisteminden de zımni bir onay almış olabileceğini akla getirmektedir.\nSonuç olarak ister şu senaryo veya tez, ister bir başkası doğru olsun, TC'nin olaylar karşısında tavrının iki temel gerçekle bizleri baş başa bıraktığını gözden kaçırmamak gerekir. Birincisi, ortada bir imha ve tehcir vuku bulmuştur. İkinci olarak, batıcı-laik-ulusçu karakteriyle TC'nin olaylardan sorumlu olduğu gerçeğinin açığa çıkmasını engellemek için, açıkça belirsizlik anaforunda yön saptırılmasına gidilmiştir. Olayların hatırlattığı başkaca gerçeklerin yanında bunlar altı çizilmesi ve üzerinde ısrarla düşünülmesi gereken temel vurgular olmalıdır.\nBize düşen ise, bu belirsizlik anaforuna kapılmamak ve TC'nin resmi ideolojisini yargılamadan bir çözümün imkansızlığını bilmek ve bu konuda oldukça hassas olmaktır. Müslüman halkların birliktelik imkanının parçalanmasından en karlı çıkacak olan, kendini Yeni Dünya Düzeni olarak tanımlayan egemen kapitalist sistem olacaktır. Türkiye'deki halkların birlikteliğini oluşturan en önemli faktör, İslam'a olan bağlılıklarıdır. Müslüman halklar arasındaki birliktelik imkanını zedeleyen en önemli faktör ise, laik-ulusçu ve işbirlikçi iktidarların varlığı veya bu varlığa özenti kimlikler taşıyan tepkisel eğilimlerdir. Etnik çatışmaların körüklendiği bir dönemde Müslümanların çok daha diri bir bilinçle hareket etme zorunluluğuna sahip olmaları hayırlı sonuçlar doğuracaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}