{
  "id": "b22dc6b6-6b78-4287-8676-f9bc5e3e1760",
  "title": "Okuyanlarımızla",
  "author": "Haksöz",
  "year": "1992",
  "issue": "Sayı: 17 - Ağustos 1992",
  "url": "https://www.haksozhaber.net/okul/okuyanlarimizla-248yy.htm",
  "content": "Rahman ve Rahim Olan Allah Adıyla\nDuygusal ve günübirlik değerlendirmeler, ölçülü ve istikrarlı yaklaşımların alanını işgal ettiğinde, doğrunun yerini ihtiraslar ve taklitçi tutumlar kuşatır, ihtiraslar insanın algı gücünü daraltır; taklitçi tutum ise düşünce ufkunu karartır. Bu darlığı ve karanlığı aşmanın yolu, sadece doğru bilgiyi ortaya koymakla oluşturulamaz. Doğru ile birlikte, doğruya ulaştıran yolların da gösterilmesi elzemdir. Doğru mesaj karanlığın alternatifini oluştururken, doğruya ulaştıran yolların aydınlatılması da taklitçiliği tasfiye eder.\nTaklitçiliğe karşı olanlar genellikle, düşünceleri değil, nasıl düşünüleceğini öğretmenin gerekliliği üzerinde dururlar. Bu önemlidir. Ancak biz müslümanlar, insanlara doğru düşünce yöntemlerini gösterdikten sonra, doğruyu bulma mükellefiyetini onlara havale etme objektifliğiyle davranamayız. Biz, şirk-tevhid kutuplaşmasında tarafız. Tarafı olduğumuz doğruları emretmek, karşıtı olduğumuz olumsuzlukları defetmekle sorumluyuz.\nTaklitçilik ve kültürel baskının olumsuzluğu sorgulayıcı bir yönteme ulaşılarak aşılabilir; böylece insan alternatif düşünce gücüne ulaşabilir. Ancak burada göstereceğimiz esneklik, vahyi bildirimle alakalı değildir; müslüman olsun veya olmasın, beşerin oluşturduğu kültür ve kavrama biçimleriyle alakalıdır.\nTaklitçi tutumun, arizi bir özellik olduğunu biliyoruz. Zira Rabbimiz insan fıtratını doğruya ulaşabilme istidadı ile donatmıştır. Fakat insan, vahyi doğrulardan uzaklaşmasıyla birlikte, vahyin gösterdiği ve insan fıtratında bulunan düşünsel yetiyi de zedelemiş, duygu ve ihtiraslar aklın fonksiyonlarını perdelemiştir. Dolayısıyla taklitçiliği giderip, doğru düşünce yöntemini aşılamanın yolu da vahyi doğruları anlatma ve yaşama eylemi içinde saklıdır. Bu açıdan bizler vahiyden anladığımız doğru düşünce yöntemini gündeme getirerek, insanları taklitçilik zaafından ve düşünce tembelliğinden arındırmaya çalışırken, tevhidi mesajı da telkin etmek mükellefiyetindeyiz. Vahyi doğruları telkin etmemiz insanı taklitçiliğe değil, insan muhakemesini uyandırma çabamız nedeniyle telkin edilen bilgileri tahkik etmeye yöneltecektir.\nHak Söz, İslami sorumluluklarımızı yayın sahasına taşımak ve bu alanda da vahyi mesajı tebliğ etmek ve sağlıklı düşünce yolunu göstermek çabası içindedir. Bu çabayı güncel sorunlarımızın içinde, fakat güncel olanın anaforuna kapılmadan devam ettirme kararlılığındadır. Ancak doğru bildiğimizi insanlara iletmek, insanları tahkik etmeye sevketmek ve sağlıklı düşünme yollarını oluşturmak bizce yeterli değildir. Tahkik edilerek kavranılacak doğrular, bizatihi bizi doğruların birliğini oluşturmaya ve yanlışlıklar karşısında ortak tavır almaya sevk etmelidir. Kur'an'ın bizden istediği de budur, inançlaşan bilgi, amelleşen inanç haline gelmelidir. Zira vahyin gösterdiği doğru düşünce yolu salt zihinsel bir tasarruf değildir. Doğru düşünenler, ulaştıkları doğrularının birlikte şahitliğini yapmıyorlarsa doğruya ulaşma yolunu benlikleriyle sınırlıyorlar demektir. Oysa İslam, bireylerin benlik şatoları örmesi amacıyla değil, toplumsal yaşamı düzenlemek ve bireyden cemaate, cemaatten kitleleşmeye ve toplumsal yönetime ilerleyen bir süreçte hakikatin toplu şahitliğini oluşturmak amacıyla vahy edilen bir dindir. Ve kulluk bilincine ulaşmanın, yaratıcımızı razı etmenin yolu da, bu süreç içinde yer almaktan geçmektedir.\nGeçtiğimiz ay tercihini bu süreç içinde yer almaktan yana yapan bir kardeşimizi yitirdik. Edib Kabakçı'ya Allah'tan rahmet ve tüm yakınlarına sabır dilerken; kardeşlerimize, Edib'in bıraktığı boşluğu doldurma yükümlülüklerini hatırlatmak istiyoruz.\nBu sayımızda da önemli yazı ve söyleşilere yer verdik. 16. sayımızda İ. Süreyya Sırma'nın üzülerek yayınlamak durumunda kaldığımız tenkid yazısına, bu sayımızdaki tartışma bölümünde Hikmet Zeyveli ve Ahmet Ertürk cevap verdiler.\nYükselen maliyet giderlerinin zorladığı bir düzenlemeyi 18. sayımızda zam yaparak dergimiz fiyatını yükselteceğimizi şimdiden bildirmek istiyoruz.\nİlgilerimizi bütünleştirmek dileğiyle.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}