{
  "id": "8d65a33e-e8c0-421e-9cb3-60087a234fde",
  "title": "Ebu Hanife Üzerine Söyleşi - 2",
  "author": "Yunus Vehbi Yavuz",
  "year": "1992",
  "issue": "Sayı: 12 - Mart 1992",
  "url": "https://www.haksozhaber.net/okul/ebu-hanife-uzerine-soylesi-2-173yy.htm",
  "content": "Hanefi fıkhının bugüne ulaşmasını sağlayanlardan fakihlerden birisi de Ebu Hanife'nin talebelerinden İmam Ebu Yusuf'tur, İmam Ebu Hanife, Halife. Cafer el-Mansur'un yaptığı baskadılık teklifini kabul etmemesi üzerine atıldığı zindanda şehid edilmiştir. Buna rağmen Ebu Yusuf aynı halifenin, aynı saltanatın önerdiği makamı, yani Ebu Hanife'nin kabul etmektense şehid olmayı tercih ettiği görevi zorlanmadan kabul etmiştir. Abbasi hilafetinde baskadılık yapmıştır. Bunu nasıl açıklayabiliriz? Bunun sebepleri neler olabilir?\nİmam Ebu Yusuf, o günkü rejimi, siyasi rejimi, yani Abbasi rejiminin en yüksek devlet mevkilerinden biri olan baskadılık görevini kabul etmesinin mazeretini tarih kitaplarında bizzat kendisi anlatıyor: Ben, eğer fakir olmasaydım, ihtiyaç sahibi olmasaydım, bana teklif edilen kadılık görevini kabul etmezdim. Fakat şundan dolayı müsterihim ki kadılık yaptığım süre içinde Allah'ın kitabına, Rasulün sünnetine muhalif, bile bile muhalif fetva ve hüküm vermedim. diyor ve kendisini böylece teselli ediyor. Yani işin teferruat tarafına değiniyor İmam Ebu Yusuf. Oysa o günün uleması Ebu Yusuf'a meselenin temel noktasından hücum ediyorlar. Yani sen böyle yapmakla bu zalim rejimin zulümlerini onaylamış oldun. Bundan dolayı Ebu Yusuf, çok ayıplanmıştır. Hatta bunu ifade etmek için Ebu Yusuf isminin önüne kadı unvanı konulmuştur. Ebu Yusuf el-Kadi; yani kadı olan Ebu Yusuf. Bu ad, bir ar meselesi olarak takılmıştır. Oysa Ebu Yusuf'tan sonra çok alim gelip geçmiş, çok alim kadılık yapmış fakat hiçbirine bu unvan verilmemiştir. Bu başlangıç olduğu için belki İmam Azam geleneğini yıkmıştı. Hocasının yolundan gitmemiştir diyebiliriz. Yani İmam Azam, bu rejimin bir görevini kabul etmemek için şehid olurken, onun talebesi aynı rejimin aynı görevini memnuniyetle veya memnuniyetsiz olarak kabul ediyor, zaruretten, ihtiyaçtan kabul ediyor. Veya biz, bu işin başka yönü varsa bilmiyoruz diyebiliriz. Çünkü İslam fıkhında ve İslam alimlerinde biz daima menkıbevi şeyler anlatmışızdır. Anlatılan menkıbevi sözleri yazmışızdır, nakletmişizdir. Ama iş siyasete gelince siyasetin s'sine bile değinilmemiştir. Yani bir alimin siyasi yönü var mıydı, yok muydu? Bunların hiç birinden bahis yoktur.\nBurada şu soruyu sorabiliriz: Sanki bugünkü Hanefiler anlattığınız çerçevede, İmam Yusuf un mezhebine yani İmam Yusuf un temsil ettiği Hanefi mezhebine tabidirler. En azından Ebu Hanife'nin devrimci kimliğinden uzak bir tavır içindeler. Bunda da herhalde İmam Yusuf'un, Ebu Hanife'nin şahsiyetinin gizli kalmasındaki rolü etkindir? Demek ki İmam Yusuf, hocasının gerçek devrimci kimliğinin önünde bir engel teşkil etmektedir. Onun kimliğini perdelemektedir.\nBütün suçu, kabahati bence Ebu Yusuf'a yüklememeliyiz. O günkü rejim alimlerin soluğunu kesmişti. Dikkat ederseniz İmam Azam'ın iki talebesi var, ondan sonra yok. Müçtehid alimler yok. Niçin yok? Çünkü ya hapse tıkılıyor, ya şehid ediliyor, ya da iktidarın elinde hizmet ediyorlar. Tabi belki bunun manevi sorumluluğu varsa Ebu Yusuf'undur. Ama belki başka siyasi tehditler, baskılar vardır. Onu da bilemiyoruz. Fakat ondan sonra tarih boyunca bilhassa Ehl-i Sünnet dünyasının rejimlerle barışık yaşadığını görüyoruz. Nitekim her rejim, Ebu Hanife'nin kitabını bir kaynak kitap olarak uygulamış. Yani içice beraber gelmiştir. Rejimin hizmetinde olan, rejimle içice olan bir alimler topluluğunun; rejimi eleştirmesi, yeni düşünceler, yeni siyasi akımlar meydan getirmesi tabii ki mümkün değildi. Zaten bizim fıkıh kitaplarımız siyaset kültürü bakımından sıfırdır. Resmen siyasi bakımdan fıkıh kitaplarımız sıfırdır. Bir rejimin daha iyi olması için neler yapılması gerekir vb. gibi konularda bir kelime dahi bulamazsınız.\nBununla beraber, daha sonra (Ebu Hanife'nin vefatından sonra) Ehl-i Sünnet akaidinin temel kitaplarından Pezdevi'nin yazdığı kitabında zalim halifeye itaat bahislerinin açılması, yine Ebu Hanife'nin siyasi kimliğiyle çelişen bir durum arzetmiyor mu? Bunların sebepleri neler olabilir?\nGerek Pezdevi'nin itikad kitabında gerekse Hanelilerde İmam Tahavi'nin el-akkidetu'l-tahaviye'sinde maalesef inanç haline gelmiş böyle ibareler ve ifadeler vardır. Yani zalim de olsa devlet adamlarına itaat ederiz. Bu inanç haline gelmiştir. Zalime itaat İslam dünyasında inanç haline geliyor. Düşünebiliyor musunuz? Bu dünyadan daha ne bekleyebilirsiniz? Adalet idarecinin insafına kalmış. Çünkü adam biliyor ki, benim halkım ben zalim de olsam bana itaat etme inancındadır. Bu ilkokulda değil, sübyan mektebinden üniversitesine kadar bunu bu şekilde kabullenmiştir. Sebepleri ne olabilir? Artık siyasi baskı olabilir. Veya o kitapları basan şahsiyetlerin o düşüncelerde belki taviz verdirilmesi düşünülebilir. Tabii bunlar araştırmaya muhtaç, niçin sorusuna cevap vermek kolay değildir. Başka noktaya değineyim. Mesela bizim itikad kitaplarımızda ayrıca emri bil maruf ilkesi de yoktur. Emri bil maruf da saltanat rejiminin arzu ettiği şekildedir. O kitapta der ki biz imamımızla, emirimizle birlikte emirin düşmanlarına karşı cihad ederiz. Devlet başkanının düşmanlarına karşı cihad eder. Cihadın manası sadece cephede vatan düşmanlarıyla yapılan savaşa hasrediliyor. Halbuki cihadı genel anlamda ele alırsak belki devlet başkanı ile de cihad etmek gerekecektir, ikincisi, emri bil maruf konusu yer alıyor. Bu konuda da biz fitneye sebep olmadıkça iyiliği emreder, kötülükten sakındırırız suphanallah. Allah bize böyle bir emri maruf emretmemiş. Kur'an-ı Kerim'de de böyle bir kayıt yok. Allah kayıtsız şartsız emri bil maruf yapmayı emrediyor. Buna karşılık bir inanç kitabında bunun tam tersi söyleniyor. Bu şuur tamamen nötralize ediliyor, işe yaramaz hale geliyor. Zaten fitne olur korkusuyla (fitne ne demektir) söylediğiniz söze biri karşı çıkar arada bir çatışma meydana gelir. Elbette olacak. Bunlar inanç kitaplarının hazin manzarasıdır. Daha çok şeyler var. Hz. Ebubekir mi eftal, Hz. Ömer mi? Tabii biz, bunların faziletli kişiler olduğunu inanç kitaplarında halen okutuyoruz, inanç olarak okutuyoruz. Ben diyorum ki bu gibi meseleler siyer olarak okutulur. Ama Allah aşkına, Allah İslam dinini Ebubekir ile Ömer'in ümmetin en eftali olduğunu öğrenelim diye mi gönderdi? Böyle bir ölçü yoktur. Siyer kitaplarında söylersiniz, ama bunu inanç kitaplarına niçin sokuyorsunuz? Çünkü karşı tarafta bir başka sahabiyi ümmetin en eftali kabul eden başka bir grup var. Yani grupların çatışması ila inançlarda bir değişme ve bozulma meydana geliyor. Dahası da var: Kadınların en eftali kimdir? işte Hz. Aişe, Hz. Hatice, kimine göre Hz. Fatıma. Hz. Fatıma ve onun soyunun en üstün olduğunu kabul edenlere göre Hz. Fatıma'nın diğer kadınlardan daha üstün olduğu inanç kitaplarında yazıyor. Bunların hepsi siyer konusudur. Yine ota taraftan, teravih namazının 20 rekat olduğunu kabul ederiz. Bu inanç konusu mu, ibadet konusu mu? Fıkıh kitaplarında yer alıyor. Ama özellikle inanç kitaplarına bu gibi konular sokulmuştur. Çünkü mestler üzerine mesh etmeyip ayaklar üzerine çıplak olarak mesheden Şiiler vardır. Yani onlara engel olmak, onların düşüncesine bir engel, bir duvar oluşturabilmek için bu meseleyi o kadar önemsediler ki, bir inanç haline getirdiler. Halbuki inanç kitaplarında biz zalim olan kimselere karşı çıkarız, ibaresinin yer alması gerekirdi. İmam Zeyd el-Müsned adlı kitabında şöyle diyor: Biz zalime itaat etmeyiz, huruç ederiz, hatta zalime itaat etmemek ve huruç etmek vaciptir.\nAkaid kitaplarının durumu dediğiniz gibi. Bu durumda müslümanların elinde Allah'ın koruması altında olan ve bize kadar ulaşan Allah'ın vahyi Kur'an-ı Kerim varken herhalde inanç açısından (akidevi boyutta) bir mezhep ve akide kitapları edinmek yanlış olsa gerektir. Çünkü itikadı belirleyen ancak Allah'tır, itikad da mezhep nasıl olur? Yahut da itikad kitapları nasıl olur? Bizatihi bunlar, Kur'an'ın önünde engeller olarak algılanabilir mi?\nKur'an, müslümanlara nasıl inanacaklarını nasıl muamele edeceklerini belirten bir kitaptır. Acizane benim kanaatim, hiç bir kitap olmasa sünnet olmasa, fıkıh kitapları yok olsa % 90, Kur'an-ı Kerim'le biz yolumuzu seçeriz. Sadece namazın, zekatın tarifleri, tafsilatı, miktarları, vakitleri belki yoktur. Onlar da sünnetle tespit edilir. Kur'an büyük bir kitaptır, inançlar, Kur'an'a dayanmalıdır. Zaten İmamların ittifak ettiği husus da budur. Nass olacak, mütevatir olacak. Hadis olacak, zaten mütevatir hadislerin sayısı da çok azdır. Fıkıh mezheplerinin ortaya çıkışı İslam devletinin şuralara kaydırılmasına bağlanmıştır. Ben bu noktada da böyle düşünüyorum. Yani İslam devleti, şurası ile birlikte ortadan kalkınca insanlar bir çok ihtilafa uğramış amelde de çeşitli gruplar, hizipler inanç tipleri ortaya koymuşlar ve bu inançlar daha sonra gelenler tarafından bir mezhep haline gelmiştir. Mesela kader konusu. Bizim inanç kitaplarımızda kaderle ilgili tartışmalar, mürtekibi kebire, büyük günah işleyen kafir midir? vb. konular yer almıştır. Bu konular siyasi konulardır. Mutezile, Ehl-i Sünnet, Hariciler ve Şia arasında tartışılan konuları kemikleştirmek için kitaplara konulmuş bir inanç haline getirilmiştir.\nKur'an'a giderken oluşmuş olan anlayışların onaylatıcısı şeklinde Kur'an'a yaklaşım söz konusu idi. Bu, mezhepler arasındaki ihtilaflarda görülüyor. Biri işine gelen ayeti alıyor, diğeri başka bir ayeti alıyor. Kur'an'ı bütüncülükten yoksun kendi anlayışlarını onaylatıcı kitap haline getiriyorlar diyebilir miyiz?\nMezheplerde kemikleşme olduktan sonra tabii herkes Kur'an'ı da, hadisleri de tevil ediyor, yani yorumluyor, kendi anlayışına göre ayetten mana çıkarıyor. Ve mezhepler arasında o kadar katı bir duvar vardır ki başka bir düşünceye kesinlikle hak verilmez. Örnek olarak İmam Serahsi'ye Allame Serahsi deniliyor. On iki bin kitabı ezbere bilen bir adam. Kendi kitabının önsözünde yazılıdır. Hanefi fıkhının felsefesini el-Mebsufta yazmış. el-Mebsutta dikkatimi çeken nokta: Her meselede aşağı yukarı bize muhalif olan, Hanefi mezhebinin bir çeşit alternatifi olarak o gün ortaya çıkmış olan Şafiilerin görüşlerine yer veriyor, ihtilaf varsa eğer farklı görüş varsa mutlaka Hanefi mezhebinin görüşünü metinde söylüyor ondan sonra farklı görüşü söylüyor. Farklı görüşün delilini söylüyor, ondan sonra Hanefi mezhebinin cevabını söylüyor. Son söz olarak böyle böyle düşünenler de var onların delilleri şöyle şöyle şöyledir, ama esas, işin doğrusu böyledir, diyor. Hanefi mezhebinde Ebu Hanife'nin 63000 içtihadı olduğu zikrediliyor kaynaklarda. Şimdi ben düşünüyorum. 63000 meselede acaba Allah aşkına Şafii bir tanesinde de mi haklı değildi? Yani o da bir İslam alimi, bunun görüşünü alıyorsun, delilini söylüyorsun, ondan sonra onu reddediyorsun, demek ki bir mezhepçilik var. Yani Serahsi'nin esas gayesi Hanefi mezhebini kemikleştirmek, onun felsefesini yapmak, onu tutundurmak, onu kabul ettirmek olduğu için o hedefe doğru götürmüş Ebu Hanife'nin içtihatlarını. Yoksa Ebu Hanife'nin kendisi değil.\nHalk için düşüncemi söylerim, ama halk hangi mezhebe bağlıysa ister Hanefi olsun, ister Şafii, ister Hanbeli ve Maliki olsun, ihtiyaç duyduğu ölçüde alimlerden sorar, fetvasını alır ve kitaplardan okur, amel eder, yani dinini yaşasın da, nasıl yaşarsa yaşasın. Fakat öte yandan okuyan, delilleri araştırabilen, biraz ilim yolunda zaman harcamış olan, ayetlerden, hadislerden ve içtihatların felsefesinden, içtihadların delillerinden anlayacak derecede kafası çalışan kimseler müslümanlar; bilgi sahibi olan müslümanlar, dilerlerse bir Kur'an'la ve sünnetle yetinirlerse ihtiyaç hissetmiyorlarsa bununla pekala amel edebilirler. Yani bir müslüman namaz kılarken Allah, sen niçin Ebu Hanife'nin mezhebine göre elini göbeğinin üzerine bağlamadın? diye sormaz. Bir müslüman bunun delilini, sağlam olduğuna inandığı bir hadis kitabında bulmuş, faraza ellerini göğsünün üzerine veya bazılarının kollarının üzerinde koyarak bağlarsa bunu neden yapıyorsun, yanlış yapıyorsun demeye kimsenin hakkı yoktur. Bu seviyeye gelmiş olan insanlar kendilerine göre bir yol çizerler. Bununla amel ederler, etmelidirler de. Zira Kur'an, amel olunmak için indirilmiştir. Sünnet, amel etmek için vardır. Ancak bunun belki uygulamada yüzde yüz tatbikatının mümkün olamayacağını da düşünmek lazım. Biraz gerçekçi olalım. Biz amel ederiz, ama gene de çocukluğumuzdan beri neyi öğrenmişsek aşağı yukarı onu sürdürürüz. O zaman bu meseleyi, biraz daha çerçevesini daraltarak diyebiliriz ki, bir insan kendi bağlı bulunduğu toplumu ve bir amel mezhebini iyi biliyor diğer mezhepleri de araştırıyor, onların kaynaklarından istifade ediyorsa ve bu arada ayet ve hadisleri de inceleyerek bunlar arasından bazı meselelerde kendisine çıkış yolları buluyorsa, onları çözebiliyorsa veya toplum meselelerini filan alim daha iyi çözdü diyebiliyorsa, tercihler yapabiliyorsa, bence bu daha çok genişlik sağlar. Sıfırdan başlamak bir yana, belli bir noktaya gelinmemiş zaten, yani eskilerin alimlerinin temas etmedikleri veya dokundukları halde belki bu benim toplumum için yararlı olmayacak, uygulamasında yarar olmayacak olan görüşleri için bir de hiç temas edilmemiş olan konuları için bilhassa Kur'an mükemmel bir kaynaktır. 20. asırda yaşayan biz, her sene hatta her gün bir olay çıkıyor veya bir yenilikle karşılaşıyoruz. İslam bunlara cevap vermek zorundadır. Tabii fıkıh kitapları belki çok geride kaldı bu gelişmeler karşısında ama biz Kur'an'la toplumun irtibatını, bağlantısını sağlayabilirsek, kendimize göre Kur'an'dan örnekler verebiliriz, delil bulabiliriz, çıkış yolları bulabiliriz. Ve Kur'an ile düşünce haznemizi genişletebiliriz. Ben Kur'an'ı şöyle tanımlıyorum: Bir cümle ile; Kur'an, kafa çalıştırma makinasıdır. Kur'an okuyanın kafası çalışır, düşüncesi zenginleşir. Kur'an bir tefekkür hazinesidir. Düşünce hazinesidir. Bir hidayet kitabıdır. O bakımdan ilmihal kültürlü müslümanların Kur'an ve sünnet kültürüne şiddetle ihtiyaçları vardır.\nEbu Hanife'nin metoduyla ilgili olarak az önce değinmiştik. Daha somut olarak Ebu Hanife'nin bilgi kaynağı veya hüküm çıkarmada kabul ettiği deliller açısından hukuk metodolisi nedir?\nİmam Azam'ın metodu diğer müçtehidlerde olduğu gibidir. Öncelikle Allah'ın kitabına müracaat eder, orada bulamazsa Rasulünün sünnetine müracaat eder, orda da bulamayınca sahabeye başvurur, icma ise icmayı aynen kabul eder. ihtilaf varsa sahabeden birinin görüşünü tercih eder. Ama tabiuna gelince, o konudaki sözü meşhurdur: Onlar adamsa biz de adamız. Yani biz de görüşümüzü söyleriz. Ben el-Mebsuf'un felsefesi ile biraz meşgul oldum, İbn Mesud'un tatbikatı ile biraz meşgul oldum. Doktora çalışmamda. Dikkatimi çeken taraf bir çok hocadan okuduğu halde bilhassa Hammad'dan 28 sene, bazı rivayetlerde 18 sene okuduğu, öğrendiği, dizinin dibinden ayrılmadığı halde Hammad'ın bir görüşünü kabul etmiş benimsemiştir. Yani kimseyi taklit etmemiş Ebu Hanife. Kendisi taklitçi değildi. O yüzden zaten Ehl-i Rey olarak tanınıyor.\nİşte Ehl-i Reyin babası olmasının sebebi de budur. Tabii bu içtihad ederiz sözü çok geniş, bu sözün içerisine tali usulleri sokabiliriz. Bu bahsettiğim asli olanlar. Yani kitap, sünnet, icma, kıyas diye klasik olarak anlatılıyor. Ebu Hanife'de bunlar aynen vardır. Fakat daha başka içtihad usullerine de başvurduğu usul-fıkıh kitaplarında yazılıdır. Yazılı olmayanlar da vardır. Mesela istihsah. Ebu Hanife'nin, demin de değindiğimiz en bariz özelliklerinden birini teşkil eden bir içtihad usulüdür. Daha sonra örf ve adetlere dayanır, bilhassa muamelatta, ticaret hukukunda ve daha başka bir çok meselede nikah bahsinde, nafaka bahsinde yani toplumu daha yakından ilgilendiren konularda, örflere dayandırdığını görüyoruz, örflere dayalı olarak da istihsan yapmıştır. Yani Kur'an budur, ama bizim toplumumuzdaki örf budur. Bu örfe uymamız gerekir. Tabii o örf, yasaklanmış bir örf olamaz. Bizden evvelkilerin şeriatları ile amel ederiz, der. Hacetler zaruretler, ihtiyatlar, kaçınılmazlıklar, güçlükleri gidermek gibi prensipleri var. Bir de Hanefi mezhebinde, fıkıh usul kitaplarında zikredilmiş, bizim şahsen tespit ettiğimiz veyahut daha önceki alimler tarafından tespit edildiği, fakat bizim de şahsen bir çok örnekleri ile tespit ettiğimiz maslahat metodu var. Yani Hanefi mezhebi aynı zamanda geniş çapta maslahat prensibine dayalı olarak içtihadlarını ortaya koyuyor. Maslahat prensiplerinin çoğunlukla yer aldığı konular için mesela Kitabu'ş-Şifa bahsini zikredebiliriz. Kitabu'l-Hacc bahsini zikredebiliriz. Sefillerin harcamalarında kısıtlama diye bir bahis var. Bu maslahata dayanıyor. Baştan sona o kitapta hakim olan içtihatların sebebi maslahatlardır. Şuffa bahsinde ve daha bir çok bahislerde yani fıkıhı baştan sona incelerseniz sık sık bu maslahat prensibinin yer aldığını görürsünüz. Ama her nedense usul kitaplarına geçmemiş, niçin geçmemiş onu da belki belirlemekte yarar var. Çünkü usulde bir taklitçilik yaygın olmuştur, İmam Serahsi hapishanede iken, hapishane şallarına uygun bir usul kitabı yazmıştır. Kendisi hapishaneden sonra vefat etmiştir. Serahsi'den sonra gelenler usul alanında herhangi bir gelişme meydana getirmemişlerdir. Yani usul araştırması yapılmamış, inceleyip acaba başka bir metod geride kaldı mı deme yerine İmam Serahsi ne demişse, değişik şekillerde değişik biçimlerde kitaplaştırarak ve bunların nüshalarını çoğaltarak İslam dünyasına yaymayı tercih etmişlerdir. Ayrıca benim gördüğüm, çok sayıda, belki isimlendirilmemiş akli içtihadları da var el-Mebsutta tesbit ettiğim. Tıbbi esaslara dayanmış içtihadlar, ihtiyat esasına dayalı içtihadlar.\nDiğer mezhep İmamlarına baktığımızda şöyle bir tabloyla karşılaşırız: İmam Şafii'nin sünneti tanımlaması, Ahmet b. Hanbel'in Müsned sahibi olması, İmam Malik'in Muvatta'nın sahibi oluşu. Buna karşılık Ebu Hanife'nin muhaddisler nezdinde pek bir itibarı yok gibi. Hatta şiddetli eleştiriler bile aldığı bir gerçek. Bunun sebebi Ebu Hanife'nin ahad haberi kabul etmediği. Bilhassa itikad konusunda, Kur'an'ın ve sünnetin çok açık olduğu meselelerde hadisleri metin tenkidine tabi tutmuş ve Kur'an'ı öncelemiştir. Ve bu da Ebu Hanife'nin bilinmeyen bir yönü. En azından ihmal edilen, pek ön plana çıkarılmayan, tıpkı Ebu Hanife'nin siyasi kişiliğinin ikinci plana, arka plana itilmesi gibi bir yönü. Bu konuda bizi aydınlatır mısınız?\nEbu Hanife ahad hadisle amel etmez diye bir konu yoktur. Ebu Hanife, fıkıhta ahad haberi alırken ihtiyatlı davranıyor. Çünkü Ebu Hanife'nin yaşadığı dönem bir kargaşa dönemi, çeşitli hizipler gruplar birbiri ile mücadele ettiği ve hadis uydurmacılığının ortaya çıktığı bir dönem. Bir de Irak, Hicaz'a uzak. Biri gelip bir haber naklediyor. Ben filancadan duydum, işte Hz. Peygamber şöyle diyordu. Doğru olduğunu nereden bilecekti. Adamların isimleri sağlam, ama acaba o adam uyduruyor mu, uydurmuyor mu, belli değil. Tabii bugünün teknik imkanları yok, fax çeksin, telefonla sorsun. Sen böyle bir hadis naklettin mi diye. Arada 2 aylık, 3 aylık bir mesafe var. Belki 1 aylık bir mesafe var. Yani ulaşım, haberleşme imkanları bulunmayınca ve büyük bir kargaşa olunca Ebu Hanife'nin ihtiyatlı davranması çok tabii. Yani bir fıkıh meydana getiriyor, İslam'ın bir dünya görüşünü, din görüşünü, ibadetlerini, sistemleştiriyor. Her önüne gelen hadisi, işte bu İbn Abbas'tan, İbn Mesud'tan veya filancadan nakledilmiş sağlam diyerek doğrudan doğruya kabul etmemiş. Bir süzgeçten geçirmiştir. Şöyle demiştir Ebu Hanife, eğer ahad bir hadis dinin ilkelerine, Kur'an'ın esaslarına ve aklın esaslarına aykırı ise kimden gelirse gelsin, nasıl gelirse gelsin o hadisle amel etmem diyor. Yani önüne bir olay geliyor, bir mesele çıkıyor, o meseleyi çözerken kendisine bir hadis naklediliyor, bir hadis görüyor yahut bakıyor ki bu hadis Kur'an'a aykırı, Kur'an'ın ilkelerine aykırı ve Hz. Peygamber'in getirdiği dinin felsefesine aykırı, bir de akla da aykırı. Yani toplumu çıkmaza sokacak o hadisi alırsa. O zaman düşünüyor ki bu hadis sağlam değil, herhalde yani senet bakımından onu cerhedemiyor ise de bunu böyle bir prensiple çözüyor. .Ve düşünüyor ki ahad hadis nedir? Hüküm bakımından zan ifade eder. Zan ne demek? Şüphe. Şayet hadis şüphe ifade ediyor ise Kur'an'ın ilkeleri, aklın prensipleri bundan daha kuvvetlidir. O halde daha kuvvetlinin yanında, zayıf olan bir sözü almak dine zarar verir.\nYani her önüne gelen hadisi alacak olsa dinin bozulacağını, çığırından çıkacağını düşünüyor. Şayet bir zan ifade eden hasen hadisi almaktansa, aklımla muhakeme ederim, kıyas ederim, ölçerim, Kur'an'a başvururum ve Kur'an ilkelerini uygularım o hadisi uygulamam, diyor. Ve bunda da gerçekten haklı idi. Ancak Ebu Hanife her ne kadar titiz olmasına rağmen benim dikkatimi çeken bir nokta Serahsi'nin el-Mebsut'ta, bir çok zayıf ve uyduma hadis kullandığıdır.\nİmam Muhammed'in Ahad Hadis ile ilgili bir yorumu var.\nEvet, var belki onun hassasiyeti ondan sonra kendisi kadar gösterilememiş olabilir. Veya şöyle diyebiliriz. Onlara göre hadisler o günün şartlarında sağlam, çünkü hadis ilmi o günden sonra mesafe kaydetti. Ebu Hanife ve arkadaşlarının diyar diyar gezip de hadis araştırması yapma imkanları yoktu. Ancak Ebu Hanife bir metod doğrultusunda hareket ederek hadislere yaklaşmış ve onlardan istifade etmiştir. Mesela, Ebu Hanife, Ebu Hureyre hadislerini kabul etmez. Yani Ebu Hureyre'den gelen hadisleri şartlı olarak kabul eder. Bir başka güvenilir raviden gelmişse, ancak o zaman Ebu Hureyre'nin hadislerini alır. Ebu Hureyre bizde çok meşhur. Kütüb-i Sitte'de, Buhari'de Ebu Hureyre'den rivayet edilmiş bir çok hadisler var. Belki süzgeçten geçirilmiş olan hadislerdir bunlar. Ancak o dönemde henüz Buhari ve Müslim tedvin edilmemiş olduğundan Ebu Hanife böyle bir yol tutuyor. O da Ebu Hanife'nin kendisinden değil, zannediyorum onun örnek aldığı, önder aldığı mutlaka görüşlerini kabul ettiği Ömer b. Hattab'tan geliyor. Hz. Ömer'den geliyor. Hz. Ömer de Ebu Hureyre'nin hadisini almıyor. Hatta hadis rivayetini yasaklıyor. Daha başka bir ifade ile hadis yazmayı yasaklıyor. Neden? Çünkü her önüne gelen aklındaki, duyduğu bir düşünceyi, Hz. Peygamber'den duyduğu bir hadis olarak anlatırsa bu sefer Kur'an ilkeleri bozulabilir. Kur'an'ın önünde bir kitap, Kur'an geri planda kalmış olabilir. Demek ilk planda olsun diye, hadise fazla önem vermiyor. Onun için sahabenin büyüklerinde az hadis naklediliyor. Ve Ebu Hureyre de sonradan müslüman olmasına rağmen her olayı da anlatıyor ve yanılıyor. Yanlış anlayıp anlattığı işler var, vakalar var. Tabii o vakaları da görünce sahabe ve Hz. Ömer dur diyor. Dine zarar vereceksin, sen bu hadisle. Benim dikkatimi çekmiştir. Zayıf ve uydurma genellikle tevhidle ilgili ne kadar hadis görmüşsem ya ibn Ömer ya Ebu Hureyre'ye, ya Enes b. Malik'e izafe edilmiştir. Haklarında biraz yasak konulan ve biraz da sofileşen, kendini daha çok ibadete veren, kendine has dini tavırları olan kimselere izafe ediliyor. Onun için ben de şahsen prensip edinmişimdir: Kitaplarda tarif edilene göre mütevatir hadis bir iki tanedir. Ama biz yüz tane olduğunu da kabul edersek mütevatir olmayan bir konu hakkında şüphelenince bakıyorum. Bir düşünce akla uygun değil, dini mantığa da uygun değil diyebileceğimiz, mütevatir hadisler dışında, ahad olan hadisleri inceliyorum da genelde bakıyorum, Ebu Hureyre gibi hakkında yasak bulunan zayıf ravilerden geliyor. O halde bunu metod edinirsin.\nBen Hattab'ı prensip ettim, dediniz. Bu konuyu biraz açar mısınız?\nBir konu aklıma yatmazsa, mantığıma ters düşüyorsa ve hakikaten Kur'an'ın ve sünnetin Hz. Peygamber'in getirdiği ilahi mesajın ilkelerine yakışmıyorsa ben o hadisi incelemeye alıyorum. Reddetmiyorum da, çünkü biz bunun yetkilisi değiliz, fakat diyorum bunda bir şey var. Bu hadisi bir araştıralım, gerçekten bu manada ne kadar hadis araştırdıysam çoğu ya uydurma, ya zayıf hadis çıkmıştır. Mesela bir örneğini vereyim: Gene inanç kitaplarına değineceğiz. Muttaki de, fasık da olsa herkesin arkasında namaz kılmış. Bunu benim aklım almıyor. Böyle şey olmaz. Hz. Peygamber bir taraftan İmametin şartlarını sayarken takvalı olanın arkasında bulunun diyor. Hanefi fıkhındaki sıralamada insanların en bilgilisi olacak, takvalı olanı olacak, Kur'an okuyan olacak gibi şartlar koşuluyor. Halbuki inanç kitabına dönüyoruz. Orada da diyor ki fasık arkasında namaz kılınabilir. Hz. Peygamber fasık arkasında namaz kılmayı nasıl emreder. Sonra Hz. Peygamber'in döneminde fasık adam yok ki. Niye söylemiş olsun. Bunda bir iş vardır, dedim inceledim ve baktım ki bu hadis uydurmadır. Aslı yoktur. Aslı olmadığı halde bizim inanç kitabımızda yer almıştır. Nesefi akaidinde biz bunu inanç olarak okutuyoruz. Halbuki bunun uyduma olduğu gayet açıktır.\nİlk dönemlerde halk Cuma Namazı'nı devlet başkanının kıldırması gerektiğine inanıyor, sultanlar zalim olduğu için namaz kılmıyor. Onun arkasında namaz kılmaya gitmiyor. Yöneticiler hemen bir sözü yaygınlaştırıyorlar: Peygamber diyor ki fasığın arkasında dahi olsa namaz kılın. Öyle denilince tabii cahil halk, bilmeyen halk, peygamber buyuruyorsa tabi diyor. Böylece yönetim, nizam ve intizamı, kendilerine itaat ve teslimiyeti bu tür hadisler uydurarak temin etmeye çalışmışlardır.\nRöportaj: Yusuf Aydın",
  "crawled_at": "2025-06-02T10:26:33.995943"
}