{
  "id": "3f8af915-3c9b-4bee-8587-cf93b50c81ab",
  "title": "İslam Modernizmi Üzerine",
  "author": "Cavid İkbal",
  "year": "1992",
  "issue": "Sayı: 16 - Temmuz 1992",
  "url": "https://www.haksozhaber.net/okul/islam-modernizmi-uzerine-243yy.htm",
  "content": "Sizlere arkadaşımız C.Aydın'ın Malezya, Kuala Lumpur'da Muhammed İkbal'in oğlu Dr. Cavit İkbal ile yapmış olduğu bir röportajı sunuyoruz.\nCavit İkbal, İslam dünyasında modernist ekolün önde gelen temsilcileri arasındadır. Gerek C.İkbal'in düşüncelerinin ve gerekse onun babası Muhammed İkbal hakkında farklı bakış açısıyla ifade ettiği tesbitlerinin, değerlendirmelerinizde katkı sağlayacağını umuyoruz. (Hak Söz)\nSayın ikbal, öncelikli; kendi­nizi okuyucularımıza tanıtır mısınız?\n1948 yılında, İngiliz Edebiyatı ve Felsefe dallarında çift master yaptım. Ardından, Doktora çalışmamı yapmak üzere İngiltere'ye Cambridge Üniversitesi'ne gittim. Doktora tezimin konusu \"İslam Siyaset Felsefesi'nin Gelişimi\" idi. Dolayısıyla benim ana ilgim sürekli Felsefe, daha özelde ise İslam ve Siyaset Felsefesi olageldi. Daha sonra baro'ya çağrıldığım için Londra'ya gittim. Asıl mesleğim avukatlık olduğundan Pakistan'a, yaşadığım yer olan Lahor'a dönünce, avukatlık yapmaya başladım. Bu arada üniversitenin Hukuk Koleji'nde öğretim üyeliği görevi de üstlendim. Yaklaşık 14 yıl kadar hem Baro'da Yüksek Mahkeme avukatı olarak görev yaptım, hem de ders verdim. 1971 yılında Lahor Yüksek Mahkeme Yargıçlığı'na atandım. Adalet Bakanlığı'nda önce Pencap Yüksek Mahkeme Yargıcı, ardından da dört yıl kadar aynı mahkemede Baş yargıçlık görevlerinde bulundum. Daha sonra ise üç yıllığına Pakistan Yüksek Mahkemesi Baş yargıçlığı'na terfi ettirildim. Kısacası 18 yıl kadar ülkenin yüksek mahkemelerinde hukukçuluk ve yargıçlık vazifeleri üstlendim. Ama bu arada bile benim İslam siyaset felsefesine olan ilgim hiç azalmadı. Bu konular üzerinde, hem ulusal hem de uluslararası dergilerde yayınlanan makaleler yazdım. Tabii yine tüm bu dönem boyunca pek çok uluslararası konferanslara iştirak ettim, iki yıl önce emekliye ayrılmamdan sonra, vaktimi ya değişik konulardaki uluslararası konferanslara katılarak ya da asıl üzerinde durduğum şey olan \"Pakistan'da İslam Modernizmi\" kitabım üzerinde çalışarak değerlendiriyorum.\nSöyleşimize babanız rahmetli Muhammed İkbal'in idealleri ve fikirleri ile başlamak istiyorum. Dr. İkbal'in daha Pakistan Hindistan'dan, ayrılmadan yani Pakistan devleti kurulmadan evvel \"örnek bir İslam devleti\" idealini savunduğunu biliyoruz. Bu örnek devlet, Hint Alt Kıtası'nın dışında yaşayan Müslümanlar için olduğu kadar gayri Müslimler için de iyi bir örnek olacaktı, İslam'ın ideallerini pratiğe aktaran bir devlet ve öylesine sağlıklı bir İslam toplumu olmalıydı ki diğer toplumlar onu örnek almak istemeliydi. Ardından Pakistan İslam Devleti kuruldu ve o günden bu yana neredeyse 40 yıldan uzun bir süre geçti. Sizce bu ideallere ne ölçüde ulaşılabildi? Daha doğrusu Pakistan tarihini bu idealler çerçevesinde nasıl değerlendiriyorsunuz ?\nBu yorumu yapmadan evvel, Pakistan hareketinin iki boyutu olduğunu unutmamak gerekir. İkbal öyle ya da şöyle, yakın İslam tarihinin, çağdaş İslami uyanış ya da modern İslami rönesans dönemi diye adlandırabileceğimiz periyoduna mensuptur. Bu, Cemaleddin Afgani'nin çabaları ile başlamıştır ve ardından İslam dünyasının yetiştirdiği pek çok saygın şahsiyet; Rusya'da Mercani, Türkiye'de anayasalcılık taraftan Mithat Paşa, Mısır'dan Muhammed Abduh, Hint-Pakistan Alt Kıtası'ndan Seyyit Ahmet Han. Böylece Müslümanlar arasında İslam'a yönelik geleneksel yaklaşıma karşı Reformist Hareket diye adlandırabileceğimiz bir hareket başladı. Geleneksel yaklaşım Batı kültürüne karşı reaksiyoner konumdaydı ve ona karşı Hicaz'daki Vahhabilik hareketinde ve îslam dünyasının diğer yörelerindeki tepkisel hareketlerde gördüğümüz gibi savaş açtı. Başka bir deyişle, Batılı sömürgeci güçler İslam dünyasına ilk girdiklerinde, müslümanların ilk tepkisi onlara karşı çıkmaktı. Fakat bu bir tür modern tekniklerle, ortaçağcılığın (medievelism) savaşı gibiydi. Bu kavgada, İslami tepkiselcilik hiç bir yerde başarılı olamadı, işte bu sebepten dolayı sözünü ettiğim değerli Müslüman şahsiyetler, modern dünyanın olumlu yanlarının benimsenmesini savundular. Bu fikirler bir anlamda Batı'dan müslüman doğuya gelen anayasalcılık, milliyetçilik ve vatanperverlik gibi yeni fikirlere karsı bir yanıttı. Ana çaba batıdan gelen yeni fikirleri İslamla bağdaştığı ölçüde kabul etmekti, ilk dönem reformcularının yapmaya çalıştığı buydu ve ikbal de -her ne kadar çok genç nesilden olup düşünce sahnesine geç girmiş olsa dahi- bu gruba dahildi. O sıralarda Hindistan'da Müslümanlarla Hindular arasında iktidar paylaşımı sorunu vardı. O bu soruna en iyi çözümün Hindistan'da Müslümanların yoğun olarak yaşadıkları ve coğrafi bütünlüğe de sahip oldukları yerlerde kendi kaderlerini tayin etmeleri, tam otonomiye sahip olmaları olduğunu düşünüyordu. İşte Pakistan Hareketini başlatan temel fikir buydu. Aynı zamanda, modern bir müslüman düşünür olarak İkbal, yeni bir müslüman toplumu hayal ediyordu. Ve yeni bir İslam toplumu da ancak yeni bir İslam devletinde gerçekleşecekti. Müslümanlar, neticede Muhammed Ali Cinnah liderliğinde Pakistan devletini kurduğunda, modern İslam devletini kurmak için İkbal'in idealizmine kulak vermeliydiler. Sorunuza cevap olarak şunu söyleyebilirim: İslam'ın yeni bir yorumuna dayalı, modern zamanların ihtiyaçlarına cevap verip sorunlarını çözebilecek modern bir İslam devletini hedefleyen İkbal'in idealizmini taşımamıza rağmen, maalesef şu ana kadar bu idealleri gerçekleştiremedik. Bunun pek çok sebebi var; ancak ilk olarak Pakistan tarihinin yarısının askeri yönetimle geçtiğini belirtmek gerekir. Eğer demokratik mekanizma çalışsaydı, İkbal'in üzerinde durduğu ideal İslam devletini oluşturmaları mümkündü. İkbal'in düşündüğü yeni İslam toplumu üç temele oturacaktı. Bu üç temel nokta şunlardı: İslam kelamına yeni bir yaklaşım; yeni bir kelam ilmi kurulmalıydı. Aklı vahiyle uzlaştırmak ancak böyle mümkün olabilirdi.\nİkbal'in yeni İslam toplumunun oluşmasında zaruri olarak gördüğü ikinci temel nokta ise yeni bir İslam fıkhıdır. O, İslam hukukunun yeniden kodifikasyonunu, yorumlanmasını, derlenmesini istiyordu. Geleneksel anlamdaki İslam hukukunun günün gerisinde kaldığı kanaatindeydi. Eski yorumlar artık geçersiz kalmıştı ve İslam toplumlarının bugünkü ihtiyaçlarına cevap verecek yeni yorumlar gerekiyordu. Dolayısıyla ikbal kelama ve hukuka yani şeriata olan yaklaşımların değiştirilmesini istiyordu. Şeriatın yeni bir yorumu gerekliydi. Dört mezhep ekolünden geleneksel olarak edindiğimiz şeriat anlayışını yeterli bulmuyordu. Hatta bunun için Türkiye'yi örnek gösterdi. İslam hukuku çok statik hale getirildiği için Türkiye'nin onu terk ederek devletin idaresinde laik Batı hukukuna bağlı kaldığını düşünüyordu. Ve aynı hata bütün Müslümanlarca tekrar edilmemeliydi. Yapılması gereken şey, şeriat hukukunun çağdaş ihtiyaçları karşılayacak şekilde yeniden düzenlenerek güçlendirilmesiydi. Diğer toplumların hukukunu ödünç almak hiç bir şeyi çözmez.\nÜçüncü en önemli şey ise politik-ahlaki-ekonomik bir toplumun gelişmesi yani yeni bir ekonomik düzen üzerinde duruyordu. Bu bağlamda onun kafasındaki anlayış demokratik bir refah devleti idi. Bu işin bir yönü. Söz konusu demokratik hukuk devleti İslami yasalar yapan bir meclise sahip olacaktı. İslami yasalar müçtehid veya ulema tarafından değil seçilmiş meclis üyelerince yorumlanmalıdır. Ulemadan beklediği ise dini müesseselerin modern üniversitelerin bir parçası olmasıdır, işte tüm bu temeller üzerine kurulu bir Pakistan devletinin kurulmasını istiyordu, fakat maalesef belli sebeplerden ötürü bu gerçekleşmedi. Daha önce bunun en önemli sebebinin ülkedeki askeri yönetimler olduğunu belirtmiştim. Ve geleneksel İslami kavramlar kullanılarak şeriat hukuku altında hükümet kurmak için iktidarı gasbetme bile meşrulaştırıldı. Bu modern bir müslümanın kabul edemeyeceği bir şey.\nSizin birinci soruya verdiğiniz yanıt kısmen şu an sormak istediğim soruya da yanıt oluşturuyor, \"İslam Düşüncesinin Yeniden Teşekkülü\" meselesi babanızın üzerinde çokça durduğu ve örnek bir İslam toplumunun oluşmasında zaruri olarak gördüğü bir konuydu. Siz de bu hususu epey vurguladınız. Merak ettiğim bu idealin daha sonraki nesilden düşünürlerce benimsenip, üzerinde çalışılıp çalışılmadığı. Yani Kelam ilmine yeni bir yaklaşım, yeni bir İslam fıkhı vb. başlıklar altında özetlediğiniz fikirler pratiğe aktarıldı mı? Bu ideali sürdürenler ne yaptılar ve ne gibi zorluklarla karşılaştılar? İkbal'den sonraki bu ideale yönelik fikri çabalardan bahsedebilir misiniz?\nKorkarım sorunuza verebileceğim cevap negatif olacak. Maalesef İslam dünyası kültürel ve fikri olarak bir çölü andırıyor. Nadiren bir iki çiçeğe rastlıyorsunuz. Ancak hiç bir fikri gelenek kurulamıyor. Yani çiçeklerle dolu bir bahçe oluşturamıyoruz. Tabii bu sebepsiz de değil. Şahsen İslam dünyasındaki ülkelerin çoğunu gezdim. Maalesef büyük çoğunluğu, ya katı bir dikta torluk ya da monarşi idaresi altında. Özellikle düşünce hayatı hususunda hiç de ikbal'in hayalini kurduğu gelişimi izlemediği muhakkak. Olması gereken şey İkbal'in İslam düşüncesine açtığı küçük pencerenin sonraki nesilden düşünürlerce genişletilerek büyük bir kapı haline getirilmesiydi. Zira onun açtığı pencere küçük görünse de, İkbal yaşadığı çağı ve ortamı çok iyi bilen birisiydi. Kanaatim odur ki, öyle bir ortamda, geçmişten hayal kırıklığına uğramış Türkiye'de arzulanan bir hareket gelişseydi; -fakat tabii daha sonra Türkiye, tarihiyle olan tüm bağlarını kopardı ve kendine tamamıyla ayrı bir yol seçti- ancak eğer tarihiyle olan bağlarını korusaydı İslam'a daha yeni ve canlı bir yaklaşımın doğması söz konusu olabilirdi. Türkiye'de bu tür gelişime müsait bir zemin vardı. Maalesef belli sebeplerden ötürü Türkiye'de bu gelişemedi. Tabii ikinci önemli merkez olarak ise Mısır vardı. Fakat Mısır da bekleneni veremedi. Bilmiyorum ama bana öyle geliyor ki Arap dünyasının kendi arasında fazlasıyla bölünmüş ve dağınık olması, onların yeni bir fikir geliştirmesine mani oluyor, öncelikle bir düşünce geleneği de oluşturamıyorlar. Aslında Muhammed Abduh veya Muhammed Hüseyin Heykel gibi örnek alıp düşüncesini geliştirebilecekleri fikir adamlarına da sahipler ama göründüğü kadarıyla Arap dünyasında herhangi bir gelişme yok. Güney Asya ve Güneydoğu Asya bölgesine gelince; daha önce de belirttiğim gibi Pakistan'da İkbal'den sonra, onun düşüncelerini daha da ilerletip geliştirmek bir yana mevcut ideallerini dahi gerçekleştiremedik. Belki bir anlamda İkbal'in haleflerinden söz edebiliriz. Kanadalı bir araştırmacı tarafından yapılmış ilginç bir çalışma var. Çalışmanın başlığı \"Pakistan'da İkbal Sonrası Dini Düşüncenin Gelişimi\". Dr. S. McDonald'ın hazırladığı bu doktora tezinde, İkbal'den sonraki dini sahadaki gelişmeyi göstermek için üç şahsiyetin düşüncesi inceleni­yor. Seçilen üç kişi Gulam Ahmed Perviz, Mevlana Mevdudi, Halife Abdul Hakim. Araştırmacı tezini, her üç kişinin de İkbal'i kendi hedefleri doğrultusunda kullandıkları sonucuyla bitiriyor. Aslında hiç biri onun geleneğini sürdürmüyor. Onu sadece kendi fikirlerine destek olacak şekilde kullanıyorlar. Şu anda da Pakistan'da aynı şey oluyor. Fundamentalist veya muhafazakar diye adlandırılan insanlar İkbal'i bir reaksiyoner (gerici) olarak gösteriyorlar, öte yandan solcular onu bir sosyalist gibi gösteriyorlar. Hatta hükümetlerde resmi ideolojiyi sanki İkbal'in takipçisiymiş gibi sunuyor. Pakistan'da hangi hükümet başa geçerse geçsin hepsi de İkbal'e sahip çıkıyor. Kısacası anlatmaya çalıştığım gibi, Pakistan'da maalesef İkbal'in modernist yolunu sürdürecek herhangi bir gelenek oluşamadı. Zaten İkbal de bir şiirinde bu yaşlı insanlardan bıktığından, onlarla hiç iletişim kuramadığını, sadece genç insanlara, İslam'ın yeni nesline hizmet ettiğinden söz ediyordu.\nÖyle görünüyor ki, genç nesiller de pek anlamak istemiyor.\nEvet, yeni nesil de onu anlayamıyor. Hatta şimdi Pakistan'da okullar daha çok İngilizce literatüre dayanıyor. Farsça öğrenmeyi bırakmış durumdayız. Oysa İkbal'in pek çok kitabı Farsça'da. Yani geleneklerimizle, kendi anlayışımızla olan bağlar da kesiliyor. Tüm bu açılardan ikbal \"ben, bugünün değil yarınların sesiyim\" derken haklıydı galiba. Tabii bu arada tüm kısıtlılığıma rağmen ben onun fikirlerini sürdürüp geliştirmeye çalışıyorum. Fakat tahmin edebileceğiniz gibi tek bir kişinin sesi yeterli olmuyor. Ancak Malezya'daki bu yeni Enstitü'den çok ümitliyim. İkbal'in ideali Orta Doğu ve Güney Asya'da hiç bir yerde gerçekleşmedi ama belli olmaz belki de Güneydoğu Asya'da canlanır. Kim bilir.\nSohbetimizi biraz daha Muhammed İkbal'in idealleri üzerinde sürdürmeyi istiyorum. Sizce tüm bu yeni düşünce ve toplumun gelişimine engel olan tek şey ya da en önemli şey siyasi otorite midir? Diğer faktörler, sözgelimi, bir taraftan toplumun geleneklerine bağlı kesimlerinin ve ulemanın tavırları, öte yandan ise dünyadaki modernleşme çabalarının başarısızlığı, tüm bu yeni fikirlere belli ölçüde sebep teşkil eden Batı medeniyetinin kendisinin krize girmesi de etkili oldu mu acaba?\nBence tüm İslam dünyasının -ki hepsi de üçüncü dünya ülkeleridir- en büyük eksikliği, en önemli sorunu okur yazan olmayan nüfusun çok yüksek oranda olmasıdır Sözgelimi gelişmiş bir eğitim seviyesine ulaşılsaydı herhalde her şey çok farklı olurdu. Bence birinci en önemli sorun yüksek orandaki okur yazarsızlık, ikinci önemli sorun ise nüfus patlaması. Nüfusta çok aşın bir patlama oldu. Üçüncü olarak ise, ortalama sıradan bir insanın ana uğraşısının kendine bir iş bulmak, yaşamını sürdüreceği temel ihtiyaç maddelerini karşılamak oluşu geliyor. Böylesine büyük bir fakirliğin olduğu, içine girip oturabileceğin bir ev bulamadığın, yeterli yiyecek ve giyecek bulunmayan, eğitim ve sağlık hizmetlerinin yetersiz olduğu ülkelerde ideal bir İslam toplumunun oluşmasını bekleyemezsiniz. Yani yaşam şartları hayvanlarınkinden ancak biraz daha iyi olan insanlardan felsefi meselelerle ilgilenip, yeni bir İslam toplumu için çalışmasını bekleyemezsiniz ve tabii neticede politikacılar da bu tür toplumsal şartlan sömürüp kullanıyorlar. Mollalar da bunu kullanıyor...\nSohbetimizin konusunu, biraz değiştireceğim, ilk nesil Müslüman modernistlerinden söz ettiniz, İslam rönesansının öncüleri olarak adlandırılan isimler; Afgani, Abduh, ikbal ve onların çağdaşı diğer düşünürler. Bu ilk nesilden sonra, İslam dünyasında tam İslami olmasa da pek çok bağımsız ulus devlet kuruldu. Halkının çoğunluğu müslüman olan ulus devletler. Fakat bu ülkelerde laik batı taklitçiliği hakim oldu. Ve laiklerin hakim olduğu bu ulus devletlere karsı ikinci bir nesil görüyoruz. Medyada reaksiyoner veya fundamentalist diye adlandırılan nesil, ikinci nesil de kendi seleflerinden haberdar, unların düşüncelerini biliyor. Ancak politik tavırları biraz daha militan ve tepkisel, işte bu ikinci nesil bîr anlamda 1960'lar sonrası İslami hareketin öncüleri oldular. Ardından İran'daki İslam devrimine, Pakis­tan ve Sudan'da devletin İslamizasyonuna ve diğer ülkelerde de benzer İslamizasyon süreçlerine şahit olduk, Türkiye'de bile. Siz bu ikinci nesli nasıl değerlendiriyorsunuz? İlk nesille olan bağları hakkında neler düşünüyorsunuz ve son yirmi yıldaki İslamizasyon süreci hakkındaki kanaatleriniz nedir?\nİslam dünyasındaki değişik fundamentalist hareketler hakkında ilk söyleyeceğim şey bir tür tepki hareketi oldukları. Biri dışarıda ve diğeri içeride olmak üzere, iki güce karşı tepki gösteriyorlardı. Fundamentalistlerin ülkelerinin içinde karsı olduğu şey, gerek İslami renkte olsun, gerekse Türkiye'deki gibi tam Batı taklitçisi olsun liberallerin ve milliyetçilerin başarısızlığı ve baskıları idi. Sözgelimi, Pakistan'da iktidar İslami liberallerin elinde idi. Fakat Pakistan kurulurken amaçlanan ideallerin hiç birini yerine getiremedi. Fundamentalizmin bu içerdeki güce karşı bîr tepki olduğunu söyleyebilirim. Dışarıya karşı ise, Batı'nın sömürüsüne ve güvenilmezliğine karşı bir tür tepki idi. Kapitalist Batı demokrasilerine karşı bir tepki. Tabii yine o zamanki haliyle Sovyetler Birliği'ne karşı bir tepki. Dış güçlerin ekonomik ve teknolojik hegemonyasının yarattığı hayal kırıklığı ile içerden İslami veya seküler liberalizmin başarısızlığının yarattığı hayal kırıklığı. Fundamentalizmin İslam dünyasında yaygınlaşmasının sebebi bunlardı. Ama şunu da söylemek gerekir ki, İslamizasyon denemeleri sonuç vermedi ve başarısız oldu. Çünkü İslamizasyon sırf hadd kanunlarının zorla uygulanması şeklini aldı. Pakistan'daki İslamizasyon olgusunu yakından biliyorum, İslam ceza hukukunun tatbiki, hırsızın elinin kesilmesi, zina edenlerin recm edilmesi. İslam bunların ötesine geçmiyor. Fundamentalistlerin şunu bilmesi lazım ki asıl gereken şey İslami bir ekonomik sistem ve bu sistemi önermediler. Bize sundukları İslam'ın sadece cezaları oldu, bereketi değil. Halkın asıl ihtiyaç duyduğu şey bereket, işte bence fundamentalizmin en büyük zaafı bu. Bu zaaf giderilmedikçe de uzun ömürlü olamayacak. Meseleler öylesine önemli ki, onları basit bir duygusallıkla, romantik tepkilerle çözmek mümkün değil, realist olmak şart. Problemlere bu bakış açısıyla yaklaşmak gerekli. Yani İslam'ın faizi haram kıldığını, faizsiz banka sisteminin kurulması gerektiğini söylemek hiç bir şeyi çözmeye yetmiyor. Hakim sistemin yerini alacak yeni bir sistem önermedikçe söylenenlerin hiç bir anlamı yok. Aynı şekilde, eğer belli bir alternatif öneremiyorsanız, devletin zekat dışında başka bir vergi alamayacağını iddia etmek de anlamsız. Bizim gerçekleştirmek zorunda olduğumuz şey, toplumlarımızın sorunlarını çözebilecek kapsamlı bir ekonomik alternatif sunabilmektir. Özellikle de kapitalist ve sosyalist sistemlerin başarısızlıklarının iyice aşikar olduğu şu dönemde.\nKonuyu biraz daha güncele getirmek istiyorum, İslam dünyasının Yeni Dünya Düzeni'ndeki yerini nasıl görüyorsunuz? Körfez Savaşı sonrası İslam dünyası hakkındaki kanaatleriniz ve beklentileriniz nelerdir?\nBence Yeni Dünya Düzeni tek kutuplu bir hegemonyanın adı oldu. Ekonomik sahada, siyasi müdahalede ve diğer sahalarda... Ben bu yeni dünya düzeninin 21. yüzyıla yaklaşırken herhangi bir olumlu bir sonuç doğuracağı kanaatinde de değilim. Tek kutuplu gücün isteklerinin ve değişik sahalardaki hegemonyasının zorla empoze edilmesini sağlamaktan başka bir yeniliği de olmayacak. Teknoloji sahasında, uluslararası ilişkilerde ve iktisadi sahada hep aynı hegemonyayı görüyoruz. Daha önceleri, Doğu ve Batı blokunun güçleri arasında bir denge olduğu zaman, bu denge üçüncü dünya ülkeleri için bazı ya­rarlar sağlıyordu. Fakat şimdi komünizmin bitmesiyle birlikte Doğu bloku tamamen çöktü. Belki zamanla kapitalist ülkeler arasındaki çatışma da şiddetlenecek. Avrupa neredeyse bir federasyon haline geldi. Artık kaynaklarını ortak olarak kullanacaklar, İngiltere bile Avrupa birliğine daha sıcak bakıyor ki bu geleneksel İngiliz politikasının çok dışında bir şey. Kısacası Avrupa bir federasyon halini alıyor, iki Almanya birleşti. Peki bu birliğin ekonomik gücünün Amerika karşısındaki etkisi ne olacak? Öte yandan bir de Pasifik kaplanları var. Kore, Tayvan, Singapur ve Japonya. 21. yüzyılda dünyanın ekonomik haritasının nasıl olacağı henüz net değil. Üçüncü dünya ülkelerinin durumuna gelince, yeni dünya düzeninin onlar için iyi şeyler getireceğini hiç zannetmiyorum. Özellikle İslam dünyasının durumu ilginç zira Sovyetler Birliğî'nin çöküşünden sonra şimdi Amerika için tek engel İslam dünyasıdır. Onun için İslam dünyası üzerindeki baskıları arttıracaklar, birliğini engelleyip parçalanmış halde bırakmaya çalışacaklar. Eğer İslam dünyası birleşirse tek kutuplu güç her istediğini yapıp, hedeflerine ulaşamayacak. Dolayısıyla müslüman ülkelerin bu hassas noktada izlemesi gereken strateji, belli bîr şekilde bir araya gelerek Batı'ya karşı ortak bir politika izlemek olmalıdır. Bu bizim en önemli sorunumuz. Sözgelimi biz Pakistan'da Keşmirlilerin sorunlarıyla yakından ilgileniyoruz. Siz Türkiye'de Kıbrıs'la veya Batı Trakya'yla yakından ilgileniyorsunuz. Araplar Filistin üzerinde yoğunlaşmış durumdalar. Dolayısıyla ilk iş olarak müslümanların sorunlarına karşı ortak ve güçlü bir şekilde tavır koymalıyız; ister Keşmir'de olsun, ister Filistin'de olsun ve isterse Kıbrıs'ta. Ama şimdi Araplar ancak Filistin sorununa sıra gelince insan haklarım dile getiriyorlar. Keşmir'le ilgilendikleri yok. Batılılar ise kendilerininki dışında hiç bir toplumun haklarıyla ilgilenmez. Mesela onlar için insan hakları bir tek Sovyet yönetimi altındaki Baltık ülkelerinde ihlal ediliyor, iyi de Orta Asya Müslümanlarının durumu Baltıklar'dan daha kötü değil mi? Ya da Keşmir veya Kıbrıs, Filistin. Onlar bu halkların durumunu görmezlikten gelirler. Onların yaklaşımlarının ne kadar tek yanlı olduğunu iyi görmek gerekir. Bunun için sorunların çözümünde Batı'ya güvenilmeyeceğini de bilmek gerekir. Kısacası yeni dünya düzeni hakkında hiç de iyimser değilim. Önümüzdeki yıllar İslam dünyası için zor sınavlarla ve güçlüklerle dolu olacak. Bunlara karşı hazırlıklı olmamız şart.\nBu konularda İslam, dünyasının entelektüellerine tavsiyeniz ne olabilir? Daha ideal bir İslam toplumu için ne yapılmalı?\nHer şeyden önce belli bir birlik sağlamamız tek çıkış. Aydınlarımız bu birliğin yollarını araştırmalı. Mesela İslam Konferansı Örgütü yoluyla. Bunun için de önce Arapların birleşmesi lazım. Tamamıyla bölük pörçük, şaşkın ve dağınık durumdalar. Arap dünyasının birleşmesi önemli, zira İslam dünyasında mali güce sahip tek halk onlar. Diğer müslüman halklara kıyasla daha zenginler. Kısacası aydınlanınız ilk olarak birlik ve beraberliğin yollarını araştırmalı, bunun için çalışmalı, ikinci olarak ise, kendi içimizdeki temel sorunlarımızı çözebilmeliyiz. Sadece dışarıdaki düşmanla ilgilenmek yeterli değil. Kendi içimizdeki sorunlar bazen daha önemli bile olabilir. Bunlar çok bilinen şeyler. Okuma yazma oranının çok düşük oluşu, işsizlik, nüfus patlaması, enflasyon. Bunlar İslam ülkelerinin üzerinde yoğunlaşması gereken sorunlar. Bunları çözebilmek için ne fundemantalist veya romantik olmalıyız ne de dışarının taklidine başvurmalıyız. Yaklaşımlarımız realist olmalı ve kendi iç problemlerimizi çözmeye yönelik olmalı. Bence bunlar üzerinde durmalıyız.\nSohbetimizin başında İslam modernizmi üzerine bir hitap yazıyor olduğunuzdan söz ettiniz. Belki Türkiye okuyucusu için erken bir reklam olacak ama bu kitabınızda neyi araştırıyorsunuz? Kitabınızın tam muhtevası nedir, acaba?\nKitabın muhtevası babamın bazı düşüncelerini ve projelerini daha da ileriye götürmeğe yönelik. Ana tezim ise modernist yaklaşımın gerçek İslam'a fundemantalist yaklaşımdan daha yakın olduğunu göstermek. Fundamentalist düşüncenin sultanlıklar döneminde geliştirilen İslam'ın bir devamı olduğunu göstermeye çalışacağım. Fakat modernizm Hulefa-ı Rasidin dönemine gidip orijinal kaynaklara yaslanır. Hatta peygamberin kendi dönemine. Sözgelimi eğer yazılı bir anayasa aranıyorsa, peygamberimizin hazırladığı Medine Misakı örnek alınmalıdır. Dolayısıyla anayasalcılık bizim için yeni bir şey değildir. Eğer modern bir müslüman yazılı bir anayasanın gerekliliği hususunda ısrar ediyorsa Asr-ı Saadeti örnek alıyor demektir. Benim bu kitapta savunduğum tez modernizmin gerçek fundamentalizm (öz kaynaklara dönüş) olduğudur. Çünkü Hz. Peygamberin ve Hulefa-i Raşidin'in dönemine daha yakın.\nPeki bu ondörtyüzyıllık geçmişi nasıl değerlendiriyorsunuz? İçindeki onca olumlu unsurları da bir kenara mı iteceksiniz? Tarihi birikimin yeni düşünceye eklemlenmesi, örnek alınmasını düşünmüyor musunuz? Yoksa tarihimiz tamamen bir başarısızlıklar tarihi mi?\nHayır, başarısızlık olmadığını ben de kabul ediyorum. Ancak ne zaman geçmişten ilham almak istiyorsanız, mutlaka orijinal kaynağa dönmeniz şart. Orijinal kaynağımız da Peygamber ve asr-ı saadet dönemidir. Politikada, ekonomide ve diplomaside kusursuz örnekler oradadır. Örneğin Hudeybiye Anlaşması'nda peygamberin \"Allah'ın Rasulü Muhammed\" sıfatı yerine \"Abdullah'ın oğlu Muhammed\" sıfatını kabul etmesi, diplomaside devletin ve cemaatin menfaatlerinin öncelik taşıdığı ilkesini bize öğretiyor. Ya da Kur'an'da \"şura\" ilkesi üzerinde durulması. Allah Kur'an'da peygambere yapacağı işlerde sahabeye danışmasını ve bir kere karar verdikten sonra ise Allah'a güvenmesini öğütlüyor. Eğer peygamber bile şura ilkesini uyguluyorsa, bizim bu konularda çok daha hassas olmamız şart. Örnekleri daha da çoğaltabiliriz. Yazdığım kitapta da bu konular üzerinde çokça duracağım. Ondörtyüzyıllık geçmişe gelince. Bu tarih içindeki uygulamalar ilk dönemin ve orijinal kaynakların ilkelerine uyuyorsa, onları çarpıtmıyorsa o uygulamaları da örnek olarak alabiliriz. Orijinal kaynakların yalnız akıl kullanılarak çarpıtılması örneği çok önemli. Sözgelimi Muaviye hilafet yerini sultanlığı getir­mek istediğinde yardımcısı Mervan, Medine'ye giderek halka \"Emirul Müminin Hz. Ebubekr'in Hz. Ömer'i hilafete ataması gibi oğlu Yezid'i hilafete getirmek istemektedir\" dedi. Hz. Ebubekr'in oğlu da orada bulunuyordu. O da Mervan'a Hz. Ebubekr'in halifeliğe akrabalarından herhangi birini atamadığını, bu görev için en uy­gun insanı atadığını Muaviye'nin ise Kisra'nın ve Kayser'in geleneğini takip ettiğini belirtti. Hz. Ebubekr'in geleneği bu değildi. Mervan'ın cevabı ise bu pratiğin Kur'an'da yasaklanmadığını söylemekti. Başka bir deyişle, Muaviye ve Mervan akıllarını şeytani bir şekilde kullanmaktaydı, doğru bir şekilde değil. Mevlana Rumi bunu aklın çift yüzlü bir şey olduğunu söyleyerek çok iyi açıklıyor. Doğru yolda kullanırsan Allah'tandır ve rahmanidir; fakat eğer çarpıtarak kullanırsan şeytani olur. Ama maalesef bu ikinci tip akıl yürütmeyi ve yeniliği tarihte çok gördük. Emeviler'de, Abbasiler'de ve hatta Osmanlılar'da. Zaten bu anlamda Türklerin eski düzeni değiştirmeye yönelik cihadı İslam'ın bir gerekliliğiydi ve çok daha evvelden yapılmalıydı. Bir tür Fransız Devrimi bizde de gerçekleşmeliydi. Zaten o da \"kardeşlik, eşitlik ve hürriyet\" adına yapılmış bir devrimdi. Bu üç slogan da müslümanlara aittir.\nBabanızın da Türk devrimi ve Mustafa Kemal hakkında başlangıçta çok olumlu kanaatleri vardı.\nFakat Mustafa Kemal'i çok eleştirmiştir de. Zira ona göre Kemal gelenekle bağları gereksiz yere koparıp, yanlış bir yola girdi. Tüm güzel yenilikleri kendi geleneğine dayanarak da yapabilirdi. Zaten İkbal'in düşüncesi ve benim İslam modernizmi dediğim şey de bu.\nİslam dünyasında bazı kesimlerde artık modernizmin doğası ve gerekliliği yoğun bir şekilde tartışılmakta ve eleştirilmekte. Hatta Batıda da modernizme olan güven bir hayli sarsılmış durumda. Siz kitabınızda bu eleştirileri de göz önüne almayı düşünüyor musunuz?\nBen olaya çok farklı bakıyorum. Bence modernizm Batılılaşma ile kesinlikle karıştırılmamalı. Batılılaşma bir kültürün benimsenmesidir. Oysa bir kültürün iyi yanlarını seçip benimseyebilir, size uymayan yanlarını atabilirsiniz. Modernlik sadece değişim olgusunu kabul etmek demektir. Değişimi kabul etmiyorsanız durağansınız demektir. Bu ise, fundamentalizmin yaklaşımıdır, iki yaklaşım arasındaki temel fark da buradan kaynaklanıyor.\nGünümüzdeki fundamentalist hareketlerin değişimi kabul etmediği pek doğru değil ama.\nSorun da orada. Gerçekte değişiklik yapmalarına rağmen değişim olgusunu reddediyorlar. Zaten onlar değişmek istemese de toplum değişiyor. Modernizm sadece değişimi kabul edip ona göre düzenlemeler getirmektir. Başka bir şey değil.\nSon olarak Türkiye Müslümanları için bir mesajınız var mı acaba? Türkiye'deki müslümanlara özel bir önem atfettiğinizi söylemiştiniz.\nBelki şimdi olmayabilir -zira kemalizm hala çok güçlü- ama belki ileride öyle bir aşama gelebilir ki benim İslami modernizm dediğim şey Türkiye'de gerçekleşebilir. Çok aşın bir Batılılaşma yaşadığınız için sizin toplumunuzun ihtiyacı İslam'ın toplumda benimsenmesi. Fundamentalist bir İslam değil tabii ki. Çünkü bu çatışmaya yol açar. Aslında sizin yaptığınız pek çok şey İslam'ın de istediği şeylerdi. Ben şahsen sizin laikliğinizi bazı yönlerden bizim İslam devletinden daha İslami buluyorum.\nBu yorumunuza katılmam mümkün değil!\nÖyle görebilirsiniz ama; mesela bizim İslam devleti anlayışımızda Pakistan'ın başyargıcı bir Katolik olabilir. Biz Katolik bir baş yargıca sahip olduk. Yargıç Kornelyus, dindar bir Katolik'ti fakat yine de Pakistan'ın başyargıcı olabildi. Fakat sizde, devletin laik olmasına rağmen hiç bir gayri müslim yüksek bir devlet makamına gelemez.\nİyi de Anayasa Mahkemesi'nin üyeliği için sözde de olsa müslüman bir kimlik değil laik ve batıcı bir kimlik istenmektedir. Kaldı ki Anayasa Mahkemesi üniversitelerde başörtü giyilmesini yasaklayabiliyor.\nBu başka bir şey. Yine de bir Hıristiyan'ı başyargıç yapmazsınız. Orduya da giremezler. Bizim ordumuzda gayri müslimler var. Elçilerimiz arasında gayri müslim var.\nMülakatınız için çok teşekkür ederiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}