{
  "id": "5d13459b-0236-48e9-9815-56ff52c68c73",
  "title": "Mağlubiyet Azerbaycan'ın mı Türkiye Rejiminin mi?",
  "author": "Kenan Günaydın",
  "year": "1992",
  "issue": "Sayı: 15 - Haziran 1992",
  "url": "https://www.haksozhaber.net/okul/maglubiyet-azerbaycanin-mi-turkiye-rejiminin-mi-226yy.htm",
  "content": "Sovyetler Birliği'nin dağılmasıyla birlikte başlayan süreçte, Batı, yeni dünya düzeni adı altında, hakimiyetini genişletip sağlamlaştırmak gayretine girmiştir. Sosyalist Blok'un çöküşüyle birlikte Balkanlar, Kafkaslar gibi dini ve etnik farklılıklara sahip olan mozaik coğrafyalardaki çözülme, Batı'nın emperyalist amaçlarına uygun bir zemin hazırlamıştır. Bu yüzden Türkiye coğrafyası adeta bir ateş halkası içindedir. Dağılmayla birlikte Türkiye yeni komşulara ve sorunlara sahip olmuştur. Özellikle Azerbaycan ve Ermenistan arasındaki savaş bunların başında gelmektedir. Ermeni-Azeri savaşı geçen yüzyılda emperyalist güçler tarafından çıkartılan sorunun, küllenme devresinden sonra tekrar alevlendirilmesidir Görünüşle toprak anlaşmazlığı olarak görülen savaşın asıl nedeni, Batı'nın Ermenistan'ı bölgedeki muhafızlığıyla görevlendirmek istemesinden kaynaklanmaktadır.\nKarabağ yüzünden ilk çatışma 1905 yılında çıkmıştır. 1917 Sovyet Devrimi devamında süren çatışma, Osmanlı ordularının Kafkasya'yı işgaliyle durmuştur. Mondros Ateşkes Antlaşması'ndan sonra bölgeyi işgal eden İngilizler. Karabağ'ı Azerbaycan'a bağlamıştır. 1920'de Kazım Karabekir Paşa Nahcıvan'ı da alarak Ermenistan'ı barışa zorlamış ve Gümrük Antlaşması yapılmıştır Fakat daha sonra Ermenistan, Gürcistan ve Azerbaycan Kızıl Ordu tarafından işgal edilince 16 Mart 1921'de imzalanan Moskova Antlaşması'nın 13. maddesi gereğince, Nahcıvan Azerbaycan'ın koruyuculuğunda özerk bir bölge olmuş, statüsünün Türkiye tarafından onaylanmadıkça değişemeyeceği kararlaştırılmıştır. Karabağ'ın statüsü 1989 yılına kadar değişmemiş, 89'da çıkan olaylar üzerine bir süre Moskova'ya bağlı bir komite tarafından yönetilen bölge, sonradan tekrar Azerbaycan'a bağlanmıştır. Sovyetlerin dağılmasıyla birlikte Ermenistan parlamentosu bölgeyi kendilerine bağladıklarını ilan etmiştir. Ermenistan ayrıca Moskova Antlaşması'nı tanımadığını da bildirmişti Böylece Erivan için Ermenistan, Azerbaycan, Gürcistan ve Türkiye arasında imzalanan o zamanki Türkiye-Sovyetler Birliği, şimdi de Türkiye-Ermenistan sınırını belirleyen Moskova Antlaşması da yürürlükten kalkmış oluyordu, Sovyetlerin dağılmasıyla birlikte, Ermenistan siyasi çözümün, asken çözümden geçtiğini görerek, soruna süratle askeri çözüm getirmek için harekete geçmiş ve bu stratejisini şu ana kadar başarıyla uygula­mıştır.\nBu sırada laik TC yapılan tecavüz ve katliamları durdurmak bir yana, limanları ve hava sahası üzerinden Ermenistan'a yapılan nakliyatı bile engelleyememiştir. Ermenistan'ın Türkiye ile olan sınırını kabul etmemesine rağmen, hükümetin izlediği bu yılgın politika, laik çevrelerden bile ağır eleştirilere uğradı. Hükümet ise bu acizliğinin nedeni olarak, yeni dünya düzeninde kurulan uluslararası ilişkiler gereği, elinden geleni yaptığını belirtmiş; Ermenistan'ın bu oldu bitlisini uygar dünyanın kabul etmeyeceğini, yapılacak bir müdahalenin dünyayı Ermenistan'ın arkasına çekeceğini söylemekten öteye geçememiştir.\nAslında hükümetin politikası detaylı olarak incelendiğinde; laik TC hükümetinin adeta Ermenistan'ın tecavüzünü kolaylaştırmak için elinden gele­ni yaptığı izlenimi oluşmaktadır. Örneğin; Ermenistan'ın tecavüz ve katliamları sürerken Doğu Anadolu'da yapılan kış tatbikatının Karabağ olayıyla hiç bir ilgisi olmadığının açıklaması, Erivan'a yeşil ışığı yak­mıştır. Karabağ'daki savaş sürerken. Mayıs başında Nahcivan'a deneme saldırısı yapan Ermenistan'ın tavrı karşısında TC hükümeti. TC'nin müdahale hakkının olmadığı, sadece Nahçıvan'ın statüsünün Ankara'nın izni olmadan değiştirilemeyeceği şeklinde yaptığı açıklamasıyla bir kere daha Ermenilere yeşil ışık yakıldı. Erivan, bu yeşil ışık üzerine, Karabağı alıp Laçin'den bir koridorla Ermenistan'a birleştirdiği 18.5.1992 günü Nahcıvan'a yönelmiştir. Dış politikada en önemli koz olan taktik sırları açıklayarak, Erivan'ın şüphesini gideren hükümet, sadece bununla da yetinmemiş ayrıca Ermenistan'ı yüreklendirecek bir politika da uygulamıştır Karabağ'da savaş sürerken, Moskova büyükelçisini Erivan'a göndererek, Türkiye'nin tarafsızlığını bildirmiş, siyasi ilişki kurabilmek için girişimde bulunmuştur. Son olarak da ikmal yollarından biri olan, Erivan-Halep havayolu hattını sessiz sedasız açarak adeta Erivan'ı teşvik etmiştir. Aslında yöneltilen eleştirilere karşı, hükümetin sorun karşısında üzerine düşen görevi en iyi şekilde yerme getirdiği iddi­ası da mevcut iktidarın kimliksizliği açısından son derece yerindedir.\nUfalan dünyamızda hiçbir ülkenin kendi başına dilediği gibi politikasını uygulamayacağı doğrudur. Ülkelerin birbirine olan bu bağımlılığı yüzünden, günümüz dünyasında ba­ğımsızlığı; bir ülkenin karşılaştığı sorunları, dış ülkelerle giriştiği siyasi ve ekonomik bağ­larını caydırıcı veya müdahaleci asken gücü de desteğinde kullanarak kendi çıkarları doğ­rultusunda çözebilme yeteneği olarak tanımlayabiliriz. Tanımlanan yeteneğe sahip olan bir Türkiye, antlaşmaların verdiği hakkı kullanarak bu savaşa çoktan müdahale edebilirdi Ortada antlaşmalar dahi olmasa. Batı'nın Körfez Savaşı'nda kullandığı insan hakları, dev­letler hukuku gibi nedenler bile, Hocalı Katliamıyla birlikte. Ankara'nın müdahalesine her türlü dayanağı sağlamıştı. Bu yüzden hükümetin politikasını anlayabilmek için Ankara'nın bahsettiğimiz yeteneğini incelememiz gerekir.\nTürkiye batının kendisine dikte ettirdiği serbest pazar ekonomisini, çoğulcu demokrasiyi uygulayan, ülkenin başında Batı zihniyetine sahip, hatta bazı kilit mevkilerde çift pasaportlu kişiler tarafından yönetilmektedir. Ülkenin bu kişilerle giriştiği ilişki ağı sayesinde Ankara tam bir çıkmaz içindedir.\nÖrnek olarak Türk ekonomisinin karşımıza çıkardığı tabloyu inceleyebiliriz. Ülke sanayi, tamamen Batı'ya bağımlıdır. Önemli sektörlerde sanayi montaj sanayiden ibarettir. Bu sektörlerde batıyla yapılan ortak yatırımlarda % 100'e yakın yerli üretim olsa bile dışarıdan gelen bir iki önemli parça ile fabrikalar batıya muhtaç durumdadırlar. Ülkenin gelişebildiği tekstil gibi sektörler ise, batının artık üretimine önem vermediği ve bu ihtiyaçlarını üçüncü dünya ülkelerinden sağladığı nitelikte sektörlerdir. Bu ekonomik işbirliğiyle ülke aynı zamanda tam bir dış borç batağındadır. Ülkenin dış borcu bazen aldığından fazlasını ödemesine rağmen sürekli artmaktadır. Her sene ödenen milyarlarca dolar borcun, tamamına yakını tekrar borç alınarak ödenmektedir. Bu borcu, borçla ödemek için bürokratlar IMF'nin kapısını sürekli aşındırmaktadır. Ankara'dakilere göre bu dilencilik sonucu alınan krediler, ülkenin güçlenen ekonomisi ve çoğulcu demokrasisi sonucu Batı'da artan itibarının ve sağladığı güvenin bir kanıtıdır.\nGünümüzde askeri güç ekonomik güce dayalı olduğundan ekonomisi dışa muhtaç olan bir ülkenin askeriyesinin farklı olması düşünülemez. Sadece önemsiz bazı mühimmatlar ülke içinde üretilmekte, önemli savaş gereçleri ya dışarıdan alınmakta, ya da dışarıdan gelen parçalar burada monte edilmektedir. Bu yüzden ülkenin gireceği bir savaştaki başarısı, bütünüyle batının gerekli gereç akışını sağlamasına bağlıdır.\nLaik TC, Türkiye Kürdistanı'nda kuruluşundan beri uyguladığı politikalarının karşılığını da almıştır. Müttefiklerinde yuvalanan ve onlardan yardım sağlayabilen PKK özellikle 84'ten bu yana devlete kan kusturmaktadır. TC teröre terörle cevap vermiş ve bu örgütle şu ana kadar başa çıkamamıştır. Irkçı mentalilesi gereği PKK'yı ortaya çıkaran uygulamaları da sürdürünce, çareyi efendisi Amerika'nın desteğinde bulmuştur. Bu destek sayesinde (Bekaa'daki kamp gibi) son aylarda ancak bazı ufak başarılar sağlayabilmiştir.\nÜlkenin içinde bulunduğu bu ilişki ağının etkisini 74 Kıbrıs harekatı sonucu yaşananlar kanıtlamaktadır. Türkiye antlaşmalardan doğan açık hakkını kullanıp harekatı yaptıktan sonra, artan terör, bozulan ekonomi sonucu 12 Eylül askeri darbesine maruz kalmıştır. Darbeci cunta Amerika ile olan ilişkileri düzeltmek için birçok tavizler verdi Verilen tavizler ise yeni acizlikler getirdi. Cunta'nın seti Kenan Evren'in Milliyet gazetesinde yayınlanan anılarında darbe öncesi zamanın başbakanından TSK'nin azalan gücü nedeniyle Yunanistan ile sürtüşmeye girilmemesini istemesi, ülkenin batıya bağımlılığının derecesini gösteren acı bir kanıttır. Bir kabadayıdan bunalanın diğerini ona karşı koz olarak kullanabildiği eski dünya düzeninde bile, Kıbrıs harekatıyla birlikte, ülkenin başına gelenlerden sonra bu tek kabadayılı yeni düzende, TC'nin dış politikasını Batı'nın çizdiği sınırlar içinde uygulamasından başka bir çaresi de kalmamıştır.\nÜstelik laik TC'nin rableri, alemlerin rabbinden farklı olarak, TC'nin rızkını ihtiyaç duyup aldıkları bir hizmetin karşılığı olarak ödemektedirler. Bu yüzden Sovyetlerin Batı ile aralarının düzelmeye başladığı sıralarda, bir ara ülkenin batı için azalan öneminden bahsedilince, paniğe kapılan Ankara, Sovyetler'e karsı Batı'nın yıkılmaz kalesi rolü yerine, Batı'nın Orta Doğu'daki muhafızlığı rolünü üstlenmiştir. Batı için ne vazgeçilmez bir kul olduğunu kanıtlayabilmek için bazen verilen görevden fazlasını (Körfez Savaşı'ndaki gibi) bile yapmıştır Son olarak da sistemiyle İslam'a panzehir olma rolünü yüklenmiş ve bu görevi Orta Asya ve Azerbaycan'da yerine getirmek için derhal harekete geçmiştir.\nÜlkenin dış politikasının dayandığı bu mihenk taşı göz önüne alındığında, daha önce belirttiğimiz gibi hükümet sorun karşısında üzerine düşen görevi elinden gelen en iyi şekilde yerine getirmiştir. Önce ABD ve Rusya'nın Ermenistan'a verilen görevi kolaylaştırmak için. Azerbaycan'ı içten karıştırmalarını seyretmiş, ondan sonra da Azerileri sorun karşısında birlik içinde yeterli mücadeleyi göstermemekle suçlamıştır. Laik TC kamuoyunda laik basının da yardımıyla, özellikle Laçin'in düşmesinden sonra, Azerilerin Karabağ için gerekli mücadeleyi sergilemediği, yedi buçuk milyonluk Azerbaycan'ın isterse kazma kürekle bile, Rus ordusunun desteğine, Batı'nın modern konvensiyonel ve kimyasal silahlarına sahip üç küsur milyonluk Ermenistan'ı tepeleyebileceğini, hükümetin ise, dış ilişkilerini, itibarını yani bütün gücünü kullanarak dünyayı uyarmaya çalışıp, elinden gelem yaptığı gibi bir kanıyı oluşturmaya ve acizliğinin sorumluluğunu Azerbaycan'a yıkmaya çalışmıştır. Yani Batının sınırlarına uyup, hem onların Ermenistan'a verdikleri görevi aksatabilecek (müdahale tehdidi veya ikmalin kesilmesi gibi) her türlü uygulamadan uzak durmuş, hem de güya Azerbaycan'ı destekleyerek kamuoyunda görüntüyü kurtarmaya çalışmıştır.\nTabii burada insanın aklına batının bölgede Türkiye gibi bir muhafıza sahipken niye Ermenistan'a ihtiyaç duyduğu sorusu gelmektedir. Dünyada özellikle İran İslam Devrimi'yle birlikte İslami hareketler büyük bir ivme kazanmıştır, İran İslam Devrimi İslam dinini sadece kalp ve cami gibi mekanlarda kısıtlanamayacağı, onun müstekbir sisteme karşı bir alternatif oluşturduğu ve cihadın Allah'a kulluk görevinden başka bir şey olmadığı anlayışını müslümanların gündemine sokma konusunda büyük katkıda bulunmuştur. Sovyetlerin dağılmasıyla birlikte Marksist dünya çökerken batının karşısında alternatif olarak yalnız İslam dini kalmıştır Körfez Savaşı'ndan sonra Batı kuracağı yeni orman düzeninin karşısında hiç bir gücün direnemeyeceği gibi bir kanıyla tam bir zafer sarhoşluğuna girmişken, Cezayir'deki İslami hareketin başarısıyla karşı karşıya gelmiştir Yeni orman düzeninin dayanağı olan çoğulcu demokrasi, seçimle gelen parlamenter sistem, insan hakları, serbest pazar ekonomisi gibi kavramların sahte yüzünü Cezayir İslami hareketi tüm dünyaya deşifre etti Ve batı şoka girdi. Kitabullah'ta bir sünnetullah olarak belirtildiği gibi, hikmete, furkan özelliğini cehd eden, takva sahibi Müslümanlar dışında kimse sahip olamaz. Bu sünnetullah gereği görünüşteki bütün gücüne rağmen, müstekbir dünya İslam'ın mentalitesıni kavrayabilmek yeteneğine sahip değildir, işte İslam'ın nereden geldiğini an­layamadığı bu dinamizminin yüzünden, batının çobanlarıyla hükmetmeye çalıştığı Müslüman ülkeler içinde İslam'a karşı alacağı tedbirlerden emin olması imkansızdır. Bu yüzden Cezayir'deki İslami hareketin yükselişi sırasında Türkiye'nin sistemini İslam'ın pan­zehiri olarak göstermesi Batı için yeni bir ümit olmuştur Belirtilen neden göz önüne alındı­ğında; şu an müslüman ülkelerdeki çaresiz, mahrum ve müstezat konumdaki müslüman topluluklar, bilinçli Müslümanların çabalarıyla, halklarında olabilecek İslami bir hal değişikliği ihtimali yüzünden, batı için aynı zamanda potansiyel bir tehdittir.\nII. Dünya Savaşı'ndan sonra eski orman düzeni oluşturulurken, avlanma sahaları için birbiriyle didişen iki kudurmuş kurt sürüsü vardı. Onlar ellerindeki koyunları daha rahat avlayabilmek için çobanlara teslim ederken Orta Doğu gibi önemli noktalara sürü üyelerinden biri olan İsrail'i nöbetçi olarak bırakmayı ihmal etmediler. Yeni orman düzeninde ise ortada bir tane kudurmuş kurt sürüsü vardır. Fakat bu sürü var olan İslami tehdit dolayısıyla fırsatını bulduğunda Bosna-Hersek'teki gibi müslüman toplumları yok etmeye çalışırken, önemli noktalarda oluşturduğu nöbet görevini de Kafkasya'da Ermenistan'a vermiştir. Aslında bu kuduz sürülerinin sayısının, niteliğinin veya nöbetçilerinin hiç bir önemi yoktur Çünkü onların hükmü, koyunları ve onların başlarındaki çobanları bağlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}