{
  "id": "dd6c426f-87e2-405f-9c49-05fe223ab6ca",
  "title": "Muhkem ve Müteşabih",
  "author": "Resul Bozyel",
  "year": "1992",
  "issue": "Sayı: 12 - Mart 1992",
  "url": "https://www.haksozhaber.net/okul/muhkem-ve-mutesabih-175yy.htm",
  "content": "Kur'an, yüce Rabbimiz tarafından insanları karanlıklardan aydınlığa çıkartmak için (57/9) gönderilen, içinde hiç bir şüphe, çelişki ve eğrilik bulunmayan, bazı ayetlerinin muhkem, bazı ayetlerinin de müteşabih olduğu bir kitaptır (6/55).\nBiz de bu yazımızda, Kur'an'daki muhkem-müteşabih kavramlarının mahiyetini incelemeye çalışacağız. Bu konu, tefsirlerde ve tefsir usulü kitaplarında geniş olarak ele alınmıştır. Bizim amacımız ise, konuyla ilgili genel bir bakış açısı sağlamak ve önemli gördüğümüz noktaları vurgulamaktır. Bu vurgulamayı yaparken de Kur'ani bütüncüllüğü korumak, gayelerimizden birini oluşturmaktadır. Elbette tarih boyunca bu konuyla ilgili neler söylenmiş, neler yazılmış ise bunları incelemek durumundayız. Ancak yazılanlar, Kur'ani bakış açısına yaklaştığı ve bu kaygıyı taşıdığı müddetçe bizim için bir önem ifade eder.\nBu girişten sonra konuyla ilgili ayeti incelemeye geçebiliriz:\n\"Sana bu kitabı indiren odur. Onda bir kısım ayetler muhkemdir, bunlar kitabın anasıdır (özüdür). Diğer kısmı da müteşabihtir. işte kalplerinde eğrilik bulunanlar, fitne çıkarmak ve onun tevilini gözetlemek için müteşabihlerin peşine düşerler Oysa onun tevilini Allah'tan başkası bilmez, ilimde rüsuh (derinlik) sahibi olanlar ise, Ona inandık hepsi Rabbimizin kalındandır derler. Akıl sahiplerinden başkası düşünüp öğüt almaz.\" (Al-i İmran, 3/7)\nAyeti incelediğimizde karşımıza üç kavram ve buna ilişkin olarak farklı tavırlar çıkmaktadır. Bu üç kavram; muhkem, müteşabih ve tevildir.\nMuhkem, lügatta; bozulmaya uğramayan, mevsuk, güçlü, yerleşik, sapasağlam gibi anlamlara gelir. Araplar geri çevirdim, mani oldum manasına ahkamtu veya hakemtu derler. Hakime da, zalimi zulmünden men ettiği için bu isim verilmiştir.\nIstılahı olarak muhkem, manasının dalaleti apaçık olan ve bu hususta gizliliği bulunmayan ayetler diye tarif edilmiştir.\nMüteşabih ise lügatta şu anlama gelir: iki şeyden birinin zihni tefrik etmekten aciz bırakacak tarzda diğerine benzemesi. Müteşabihlerle ilgili olarak bir de tevil kelimesi gündeme gelmektedir. Te'vil, lügatta; bir şeyin kesin gerçeği, iç yüzü ve sonucu anlamlarına gelir.\nHer üç kavramın da Kur'an'da çeşitli kullanımları mevcuttur. Hud Suresi'nin 1.ayetinde Kur'an'ın, ayetleri muhkem kılınmış bir kitap olduğu belirtilir. Yani şüpheden uzaktır. Ayetleri sağlamlaştırılmıştır. Bu anlamıyla Kur'an'ın tümü muhkemdir.\nBaşka bir ayette de Kur'an'ın tümünün müteşabih olduğu belirtilir. \"Allah sözün en güzelini (Kur'an'ı) müteşabih ikişerli bir kitap olarak indirdi.\" (Zümer, 39/23) Burada da doğruluk. güzellik ve kapsam bakımından Kur'an ayetlerinin birbirine benzer olduğu vurgulanmaktadır.\nYalnız Al-i İmran Suresi'ndeki ayette geçen muhkem vs müteşabih konusu bunlardan farklılık arzeder. Ayetin sebeb-i nüzulü olarak aktarılan rivayete göz atacak olursak durum daha da belirginleşir.\nRivayet edildiğine göre Necran Hıristiyanları'ndan bir grup, Hz. Peygamber'le dinleri ve peygamberleri hakkında tartışmak üzere Medine'ye gelir. Hıristiyanlar, Rasulullah'a sen İsa hakkında O Allah'ın kelimesi ve ruhudur demiyor musun? demişlerdir. Bu ifadeyle onun insan olmayıp, Allah'ın ruhu ve oğlu olduğu şeklindeki inanışlarına, bu ayeti dayanak yapmak istiyorlardı, işte Hıristiyanlar, Allah'ın mutlak birliğini ifade eden, ona şekil, ortaklar ve oğullar yakıştıran her türlü düşünceyi reddeden kesin ve muhkem ayetleri bırakıp mecazi ve farklı yorumlara müsait ayetleri kendi yanlış inançlarına delil yaptıkları için uyarılıyorlardı.\nBu ayete baktığımızda Kur'an'ın bazı ayetlerini muhkem, bazılarının müteşabih olduğunu; muhkem olanların kitabın özünü teşkil ettiğini, müteşabih olanların ise fitne çıkarmak ve ayetlerle spekülasyon yapmak isteyenlerce delil olarak kullanılabileceğini görürüz, ilimde derinleşenlerin tavrı ise Kur'an'daki tüm ayetlerin Allah'ın katından olduğuna inanmak şeklinde açığa çıkar.\nKur'an'daki muhkem ayetlere örnek olması bakımından şu ayete bakalım: \"İnananlar (savaşla) ilgili bir sure indirilmeli değil miydi?' derler. Fakat hükmü açık ve kesin bir sure (suretü'n-muhkemetun) indirildiğinde ve onda savaştan söz edilince, kalplerinde hastalık bulunanların üzerine ölüm baygınlığı çökmüş olanların bakışı gibi sana baktıklarını görürsün. Onlara düşen itaat etmek ve güzel söz söylemektir.\" (Muhammed, 47/20-21)\nSavaş ayeti gelmeden önce Niye savaşla ilgili ayetler gelmedi? Gelseydi de savaşsaydık bekleyişi içinde olanlara, savaşla ilgili bir emir geldiğinde ise kalplerinde hastalık barındıranlarda daha önceki kararlılıklarından hiç bir iz dahi kalmadığını görürüz.\nKitabın anası olarak nitelenen muhkem ayetler, insanların rablerinin rızasını nasıl kazanacakları, neleri yapıp, neleri yapmayacaklarını ve nelerin kesin itikad esası olduğunu belirten ayetlerden oluşur.\n\"De ki: Gelin üzerinize rabbimizin neleri haram ettiğini okuyayım. O'na hiç bir şeyi ortak yapmayın. Ana ve babaya iyilik edin. Fakirlik korkusuyla çocuklarınızı öldürmeyin. Sizin de, onların da rızkını biz vereceğiz. Fuhşun açığına da, gizlisine de yaklaşmayın, işte Allah, size aklınızı başınıza alasınız diye bunları tavsiye etti.\" (En'am, 6/151)\nMuhkemlerin işaret ettiği manalar açıktır. Bu ise onların üzerinde düşünülemeyeceği anlamına gelmez. Aksine müslümanlar bu ayetler üzerinde yoğunlaşmalı ve bu ayetlerin pratize edilmesi için her türlü çabayı sarfetmelidirler.\nMüteşabih ayetler ise genelde insan idrakinin ötesindeki varlık alemini anlatır. Muhammed Esed'in de belirttiği gibi, insan dimağı (iradi düşünce, hayal, rüya, seziş ve hafızayı kapsayan anlamıyla) ancak tümüyle veya bazı bileşenleriyle önceden tecrübe edilmiş algılara dayanarak faaliyet gösterebilir, işte insan zihninin algılayamadığı alemi anlatan bu ayetleri müteşabihler kapsamında değerlendirebiliriz. Allah'ın zatı ile ilgili ayetler, cennet, cehennem tasvirleri, melekler, cinler ve bazı kıssaları bu çerçevede ele alabiliriz.\nTevil de, Kur'an'da bir şeyin iç yüzü, gerçeği (18/78), olayların yorumu (12/21, 76, 101), kesin sonuç (4/59; 17/35) anlamlarında kullanılmıştır.\nDaha sonraki dönemlerde ise bu anlamlardan ziyade tefsir ve müteşabihle ilgili olarak başka bir manaya delalet ettiğine dair bir delilden dolayı, lafzı asıl manasının gerektirmediği başka bir manaya hamletmek anlamında kullanılmıştır.\nMüteşabihlerin tevilini bilmeyle ilişkin olarak çeşitli görüşler ileri sürülmüştür. Bunları en genelde iki grupta toplayabiliriz.\n1) Mutlak müteşabihler: Te'vili kesinlikle bilinemeyecek ve bilgisi yalnızca Allah'ın katında olan müteşabihler. Kıyametin kopacağı vakit, Dâbbe'nin keyfiyeti gibi hususlar bu manadaki müteşabihler kapsamındadır. Rabbimiz bu gibi ayetlere inanmamız gerektiğini, ille de onun tevilinin beklenmemesi beklememeleri gerektiğini belirtir. \"Hayır, bilgisini kavrayamadıkları, tevili kendilerine gelmemiş bir şeyi yalanladılar. Ondan öncekiler de böyle yalanlamışlardı. Bak o zalimlerin sonu nice oldu.\" (Yunus, 10/39). [Ayrıca bkz.: 7/53]\nMüddesir Suresi'ndeki bir bildirim bu konuya önemli bir örnek teşkil eder. 30. ve 31. ayetlerde 19 sayısından ve cehennem bekçilerinden haber verilmektedir. Ve onların sayısını inkar edenler için bunun bir imtihan, kendilerine kitap verilenler için ise inanılması gereken ve inancın artmasını sağlayan bir haber olduğu vurgulanır. Ancak kalplerinde hastalık olanlar bu sayıyı araştırmaya koyulurlar ve Allah bu misalle ne demek istedi diye tartışmaya başlarlar.\nBilhassa daha sonraki dönemlerde bir hayli tartışma konusu olan Allah'ın sıfatları meselesi de müteşabihler kapsamında değerlendirilmiş, Kur'an'da geçen ve Allah'a izafe edilen bir takım özelliklerin (yedullah [Allah'ın eli], vech, istiva) insanda da bulunmasından dolayı çeşitli tartışmalar olmuş, bu konuda mücessime gibi batıl anlayışları bir kenara bırakacak olursak, genelde iki yaklaşım söz konusu olmuştur.\nBunlardan birincisine göre (Selefiye), müteşabihlere iman etmek ve manalarını (keyfiyeti) bilmeyi Allah'a havale etmek gerekir.\nİkinci yaklaşıma göre (halef) ise, bu sıfatlar mecaz olarak kullanılmıştır. Allah'ın zatına layık bir manaya hamletmek gerekir.\nMüteşabihlerin anlaşılmasında muhkem ayetler her iki yaklaşıma göre de asıldır. Örneğin yukarıda geçen konu, iki yaklaşım için de \"(Allah'ın) benzeri hiç bir şey yoktur.\" (Şura, 42/11) muhkem ayetinin ışığında değerlendirilir. Bundan sonrası, yorumla ilişkilidir. Ama en temelde hangi yorum yapılacaksa yapılsın, Allah'ın yaratılmışlara benzemeyeceği hükmünün esas alınması gerekir.\n2) İzafi müteşabih: İlk bakışta anlaşılamayan, çaba sarfedildiği zaman bilinmesi mümkün olan ayetlerdir. Aslında bu tür ayetleri, müşkil ayetler kapsamında değerlendirmek mümkün olur. Çünkü bu tür ayetlerin müteşabihlikleri geçicidir. \"Evlere arkadan girmek iyilik (birr) değildir.\" Bakara, 2/189) ayeti bu çerçevede değerlendirilebilir. Eğer Araplar'ın hac dönüşünde evlerinin arkalarından girmelerini adet haline getirdiklerini bilmesek, bu ayetin bize ne ifade ettiğini pek anlayamayız.\nMutlak müteşabih konusunda ilimde derinleşenlere düşen, aklın sınırlarını iyi tespit edip beşerin idrak alanının ötesinde bir varlık aleminin olduğunu kabul etmektir. Zemahşeri'nin de dediği gibi; Mü'min Allah kelamında çelişki olmadığına inanır. Eğer ilk bakışta bir çelişki görüyorsa, muhkemler ışığında ayeti iyice tetkik etmeli ve eni boyu iyi düşünülmelidir. Allah böylece ona bir kapı aralar. Böylece muhkem-müteşabih uygunluğu sağlanmış olur.\nBuradan da Kur'an'ı bütüncül bir şekilde değerlendirmenin gereği ortaya çıkar. Yani bir mesele değerlendirilirken konu ile ilgili bütün ayetleri göz önünde tutmak gerekir. Yoksa tarih boyunca Kur'an'a yaklaşımdaki en büyük yanlışlardan biri olan atomist (parçacı, lafızcı) yaklaşıma kendimizi kaptırmış oluruz. Rahman'ın arşa istiva ettiğini belirten ayeti inceleyen kişi, Allah'ın mekandan münezzeh olduğu hükmünü gözardı etmemelidir.\nDerveze'nin de belirttiği gibi, muhkemler Kur'an'ın esasları, müteşabihler de onun vesileleridir. Esasları bırakıp vesilelere tutunan kimse, Allah'ın dediği gibi kalplerinde eğrilik bulunanlardır. Vesileleri esaslarla birlikte değerlendirdiğimiz müddetçe hakikate yaklaşmış oluruz.\nUnutmamamız gereken bir husus da ilimde rüsuh sahibi olanların etmesi gereken duadır.\n\"Rabbimiz bizi doğru yola ilettikten sonra kalplerimizi eğriltme. Bize katından bir rahmet ver. Şüphesiz sen çok bağışlayansın. Rabbimiz, sen mutlaka insanları asla şüphe olmayan bir günde toplayacaksın.\" (Al-i İmran, 3/8-9)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}