{
  "id": "57fa75aa-cf25-4ad6-b324-fbb9e980b184",
  "title": "Büyük Şeytan Somali’de",
  "author": "Necati Öz",
  "year": "1992",
  "issue": "Sayı: 21 - Aralık 1992",
  "url": "https://www.haksozhaber.net/okul/buyuk-seytan-somalide-301yy.htm",
  "content": "Somali Doğu Afrika'da, Aden Körfezi'nin başlangıcında yer alan 637 bin km\n2\nilk toprağa ve 8 milyonu aşkın nüfusa sahip, \"\nAfrika Boynuzu\n\" adı ile de bilinen bir ülke. Somali dilinin çok yaygın olarak kullanıldığı ülkede ikinci dil Arapça. Ortalama ömrün kadınlarda 47, erkeklerde ise 43 olduğu ülkede; halk, genellikle göçebe yaşıyor. Halkın %99'u Müslüman. Başkenti Mogadişu. Kişi başına düşen milli gelir yaklaşık 170 $. Ülkenin posta, haberleşme, elektrik, su dağıtım şebekesi, sağlık sistemi ve demir yolu yok. Somali'nin kuzey ve doğu kıyıları, eski çağlarda büyük olasılıkla Mısır yazıtlarında \"\nPunt\n\" olarak anılan ülkenin bir parçasıydı. Bu bölgeye 7-10. yüzyıllar arasında göç eden Müslüman Arap ve İranlılar, Aden Körfezi ve Hint Okyanusu boyunca çeşitli sultanlıkların temelini oluşturan bir dizi ticaret merkezi oluşturdular. Böylece bu bölge İslam coğrafyasına katıldı ve Somali'nin müslümanlaşması hızla devam etti. Osmanlı'dan destek alan Ahmed Gran isimli bir Müslümanın cihad ilan ederek Etiyopya topraklarının büyük bir bölümünü fethedişi, Portekiz destekli Etiyopya kuvvetleri tarafından engellendi. Daha sonraları bölgede yoğun göç olayları yaşandı ve peşinden ülkenin sürekli bir problemi haline gelen kabile çatışmaları başladı. Somali, sömürgeci işgallerin arttığı 19. yüzyıl ortalarında; İngiltere, Fransa ve İtalya arasında yoğun bir paylaşım rekabetine sahne oldu. İngiltere kuzeye, İtalya güneye ve Fransa Cibuti'ye yerleşti. 1899'da İngiliz Somalisi topraklarında Seyyid Muhammed b. Abdullah Hasan liderliğinde başlayan İslami kıyam, sömürge yönetimini sarsacak boyutlara geldi. İngilizler 1910'da kıyı şeridine çekilme zorunda kaldı. Bu kıyam ancak 1920'de ortak yürütülen bir hava, deniz ve kara harekatı ile bastırılabildi. Toprakları anılan üç ülke tarafından çeşitli şekillerde el değiştiren Somali; 1950 yılında, bağımsızlık için kendi yeterliliğini sağlamak üzere BM'nin vesayeti altında 10 yıllık bir süre için İtalya'nın manda yönetimine verildi. Haziran 1960'da ülke bağımsızlığını kazandı. 1969'da meydana gelen iç kargaşada cumhurbaşkanı öldürüldü ve yönetimi Siad Bare ele geçirdi. Marksist Öğretiyi benimsemiş olan Bare, Büyük Somali'yi kurmak ve Kenya ile Etiyopya'dan eski topraklarını almak üzere harekete geçti. Eski SSCB ile ilişki kurdu. Etiyopya'da sosyalistlerin işbaşına gelişi ile SSCB Bare'ye olan desteğini çekti. Bu kez ABD'ye yönelen Bare, 1990'da bu desteğini yitirdi. Bir Müslüman düşmanı olan ve bazı Müslüman önderleri idam ettiren Bare, içteki üç büyük muhalif grubun birleşmesi ile çok zor durumda kaldı ve 26 Ocak 1991'de ülkeden kaçtı. Bu kaçışın ardından ülkede iç savaş başladı ve Somali, pratikte bir resmi idareden mahsur kaldı. Somali MiNi Hareketi, Mayıs 1990'da Somaliland adıyla kuzeyde bağımsızlık ilan etti. Ülkede Özellikle iç savaşın neden olduğu ve korkunç boyutlara varan bir açlık felaketi halen devam ediyor.\nÜlkede savaşan tarafları başta İslamcı ve laik gruplar olarak ikiye ayırabiliriz, İslamcı grupların en etkin 4 tanesi şunlar:\n1. İhvanu'l-Müslimin\n: Diğer İslami gruplar ve halk arasında oldukça iyi bir imajı olan bu hareketin lideri Şeyh Muhammed Muallim.\n2. İttihad Hareketi\n: Selefi düşünce yapısına sahip, lideri ise Ali Varsama.\n3. Cemaatü'l-lslah\n: Hadis dalında doktorası bulunan Dr. Muhammed Ali İbrahim'in liderliğindeki bu hareket Müslüman Kardeşler çizgisinde.\n4. İslam Birliği\n: Kuzeyde güçlü olan bu hareketin lideri ise Hasan Abdüsselam.\nMüslüman grupların siyasi şuurları yeterince olgunlaşmış değil ve Said Bare'nin gidişine karşı hazırlıklı değillerdi. Her birinin askeri gücü bulunuyor. Son zamanlarda İslami gruplar arasında birleşme çalışmaları yoğun şekilde gündeme gelmişti.\nİran ile bu İslami gruplar arasındaki ilişkiler de söz konusu. Ancak Suudi basını, önceki aylarda yoğun bir şekilde Somali'deki İslami çalışmaların radikalleştiğinden şikayet ederek adeta Batılı efendilerine ihbarcılıkta bulunuyordu.\nÜlkede sayıları daha fazla olan laik grupların başlıcaları ve bazılarının liderleri ise şöyle:\n1. Somali Vatansever Hareketi [SPI]: Ahmet Ömer Jas\n2. Somali Milli Cephesi [SN F]: General Ahmed Dahir Versami.\n3. Somali Demokratik Hareketi [SDM]\n4. Somali Demokratik Kurtuluş Cephesi [SSDF]: Muhammed Apşir.\n5- Somali Milli Hareketi [SNM]: Somali Land adıyla kuzeyde cumhuriyet ilan etti. Abdurrahman Muhammed Ali ise liderleri.\n6. Somali Demokratik ittifakı [SDA]\n7. Birleşik Somali Cephesi [USW]\n8. Birleşik Somali Halkı [USP]\n9. Birleşik Somali Kongresi [USC]\nLaik grupların en belirgin özelliği her birinin ayrı bir kabileye dayalı olması. Bunlardan oluşan Birleşik Somali Kongresi; birinin liderini General Aideed'in, diğerininkini ise Ali Mehdi'nin yaptığı iki kanada sahip. Hepsi de silahlı. Ayrıca İsrail tarafından özel olarak desteklenen ve görevleri İsrail'e çocuk kaçırmaktan ibaret olan silahlı grupların varlığı biliniyor.\nİç savaşın başlamasından bu yana ivme kazanan açlık felaketi Somali halkını yoğun şekilde etkiledi. İç savaşın taraftarının BM yiyecek yardımlarına el koyduğu veya rüşvet olarak aldığı artık normal hale gelmişti. Günde yaklaşık 1000 kişinin hayatını kaybettiği bu felaketten en çok etkilenenler çocuklar. Bir süredir televizyon ekranlarında ve basında neredeyse en ufak kemiğine varıncaya kadar sayılabilecek kadar zayıflamış, kurumuş insanların cesetlerini izliyoruz. Bu korkunç açlık felaketi ülkeyi kasıp kavururken ülke yeni bir felaketle karşı karşıya kaldı. Bu felaketin adı Amerika!\nGerçekte Batılı emperyalistlerin uyguladığı sömürü politikalarının cilalanmış bir hali olan \"\nYeni Dünya Düzeni\n\"nin patronu ABD, BM'ye aldırttığı bir kararla, karanlık emellerini gerçekleştirmek üzere 9 Aralık gecesi Somali'ye girdi.\nAdına \"\nUmut Operasyonu\n\" denilen Somali'yi işgal planı, BM planına göre iki aşamalı olarak gerçekleştirilecek. Plana göre önce yardıma ihtiyacı olan halka BM yardımları güvenli bir şekilde ulaştırılacak. Daha sonra ise ülkede savaşan taraflar arasında barış sağlanacak. Operasyona 35 ülke katılıyor.\n\"\nUmut Operasyonu\n\" adıyla insancıl çağrışımlar uyandırılmak istenen bu hareket aslında İslam'a karşı açılmış yeni bir cephedir. Bu cephenin genel hedefi Afrika'da gelişen İslami hareket, özel hedefi ise Sudan'dır. Bir süredir Batı basınında Kuzey ve Orta Afrika'daki radikal İslami yönelişin hızlı yayılışını, içinde Somali'nin de bulunduğu haritalarla birlikte işleyen yazılar çıkmaya başladı. Bu yazılarda Sudan ve İran'ın bu hareketleri beslediğinden, Somali'nin ikinci bir Sudan olmaya gittiği yazılıyordu. Yüzyıllardır Afrika'yı maddi gücü ve organize kurumları vasıtasıyla Hıristiyanlaştırmaya çalışan Batı; şimdi bu çalışmalarının aksi sonuçlarını görmenin paniğine girdi. Sudan'ın İslami bir devlet oluşu, Cezayir'deki gelişmeler ve Somali-İran ilişkileri, ABD'yi harekete geçirmeye yetti. \"\nYeni Dünya Düzeni\n\" gereği burada da İslam'ın önüne bir set çekilmeliydi.\nHer şeyden önce şunu belirtmeliyiz ki hiç bir Afrika ülkesinin olmadığı gibi; şu anda Somali'ye müdahale sebebi olarak gösterilen açlık felaketi, Somali'nin de kaderi değildir. Başta insan gücü olmak üzere Afrika'nın yer üstü ve yer altı zenginliklerini, kültürel değerlerini sömürenler şu anda Somali'yi kurtarmaya giden ABD, Fransa, İngiltere, Fransa vb. ülkelerdir. Aynı şekilde, Afrika ülkelerinin pek çoğundaki iç karışıklıklar ABD ve diğer Batılı ülkelerin gizli servislerinin marifetlerinden başka bir şey değil. Somali'de savaşan, BM yardımlarına el koyan çeteleri de; Sudan'ın güneyinde resmi otoriteye karşı silahlı mücadelede bulunan Hıristiyanları da silahlandıran yine bu devletler. İslami Sudan açlığın Afrikalı'nın kaderi olmadığının bugünlerde en güzel örneğini veriyor. Müslümanların yönetimi devralması sonrası Sudan tarımı büyük bir gelişme kaydetti. Yine şeker, pamuk, susam, buğday vb. tarım ürünleri gelir kaynaklan arasında. Aynı şekilde Somali'nin özellikle güney kesimleri tarıma son derece elverişli. Hayvan yetiştiriciliğine çok olumlu olan bu bölge iyi değerlendirildiğinde Somali'yi açlık felaketinden kurtarabilir.\nAyrıca henüz işletmeye açılmayan önemli yer altı zenginliklerine sahiptir. Zaten Uranyum yatakları Batılı sömürgecilerin ilgi alanını oluşturuyordu.\nOperasyonun başlangıcı ve sonrası gelişen olaylar ve beyanatlardan anlaşılan Amerika'nın Somali'de kalıcı olduğu ve başrolü oynayacağıdır. Müdahale kararı çok kısa bir sürede hazırlanıp Güvenlik Konseyi'ne sunuldu ve onaylattırıldı. Diğer ülkelerden fazla 2000 askerle, pek çoğu ise yüzlü sayılarla ifade edilen miktarda operasyona katılıyorken ABD yaklaşık 30 bin askeri fiilen devreye sokmuş durumda ve bu gücü 6 gemi ile destekliyor. Operasyon bitiş süresi için başlangıçta 20 Ocak söylenirken, bu tarih sonra bahara, daha sonra bilinmeyen bir tarihe uzatıldı.\nSomali askeri açıdan son derece stratejik bir öneme sahip, Somali'ye konuşlandırılacak denizden destekli bir ordu, Aden Körfezi, Arap Yarımadası ve Afrika'nın önemli bir bölümünü kontrol altında tutabilir. Buraya gelen ABD gücünün asıl amaçlarından biri, Körfez Savaşı esnasında ve sonrasında uygulamaya konulan İslam coğrafyalarının yeniden silahlı işgalinin bir parçasıdır. ABD halen kendine karşı gelebilecek çizgi dışı bir hareketi bastırmak üzere Arabistan'da 400 bini aşkın bir orduyu bekletiyor. Somali'ye yerleşen ordu da Afrika için aynı görevi yapacaktır.\nOperasyon kararının Somali'nin isteği dışında gerçekleşmesi, ABD'nin kendisi açısından müdahale edilmesi zorunlu bölgelere (basında bu konuda Cezayir, Mozambik, Sudan örnek veriliyor) yapacağı işgalleri şimdiden meşrulaştırmaya zemin hazırlaması anlamına gelmektedir.\nABD'nin diğer batılı güçlerle ortak hedeflerinden bir tanesi de Somali'nin Hıristiyanlaşmasına olanak sağlamaktır. Somali'ye giden yardım kurumlarının pek çoğu CIA ile ilişkili Hıristiyan tebliğ kuruluşlarıdır.\nABD bölgeyi ve özellikle Sudan'ı dolaylı yollarla tehdit ediyor. Sudan'ın Mısır ve Etiyopya ile olan sürtüşmeleri, bu iki ülkeyi ABD'nin kışkırtmaları ile gerçekleşmektedir.\nOperasyon nasıl gelişir? Şu ana kadar işgal kuvvetleri önemli bir direnişle karşılaşmadı ve hatta şov yaparak ülkenin içlerine doğru ilerliyorlar. Biz ABD'nin Kenya büyükelçisinin raporunda yazdıklarının gerçekleşmesini diliyoruz. Büyükelçi, 1982'de Lübnan'da 241 kişinin ölümü ile sonuçlanan olayı hatırlatarak \"\nLübnan'ı sevdiyseniz Somali'yi de seveceksiniz. Çünkü Somaliler, doğuştan gerilla.\n\" diyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}