{
  "id": "85f147fa-520b-49cd-9735-0c61b0b2fa13",
  "title": "Kuzey Irak’taki Gelişmeler",
  "author": "Emin Kelekçi",
  "year": "1992",
  "issue": "Sayı: 20 - Kasım 1992",
  "url": "https://www.haksozhaber.net/okul/kuzey-iraktaki-gelismeler-288yy.htm",
  "content": "Geçtiğimiz ay Kürt sorunu, PKK'nın, karakol-köy basma, yol kesme, trene sabotaj gibi eylemleriyle; TSK'nin, PKK'ya Derecik'te vurduğu ağır darbeyle, Kulp'ta gerçekleştirmek istediği sivil halkı sindirme operasyonuyla, Kuzey Irak'a girmesiyle; Kuzey Irak'ta bir Federe Kürt Devleti kurulması ve akabinde Kürdistani Cephe ile PKK arasında çıkan çatışmayla gündemin ilk konusunu teşkil etmiştir. Uzunca bir süre de gündemden ineceğe benzemiyor. Bu olayların en önemlisi ve yazımızın asıl konusu Kuzey Irak'ta kurulan Kürt Federe Devleti'dir.\nKuzey Irak'taki bu gelişmelerin tarihi arka planı 1919'a kadar geri gidiyor. 1919 yılında Özerk Kürdistan Emiri Şeyh Mahmut, Irak sömürgecisi İngilizler'e karşı ayaklanır, fakat ayaklanma bastırılır. 1930 yılında İngilizler Irak'a bağımsızlığını verince(!) tekrar ayaklanan Şeyh Mahmut, yine başarılı olamaz ve ayaklanma bastırılır. Şeyh Mahmut tutuklanır. 1931 yılından itibaren Irak'taki yönetime karşı yürütülen mücadelede Barzani aşireti ön plana çıkar ve Irak rejimiyle mücadelesi inişli-çıkışlı başarı grafiğiyle devam eder. 1946 yılında çeşitli Kürt örgütlerinin birleşmesiyle Irak Kürdistan Demokrat Partisi [IKDP] Molla Mustafa Barzani başkanlığında kurulur. Bir ara Rusya'ya kaçan Barzani, 11 yıl kaldıktan ve gerekli askeri eğitimini tamamladıktan sonra 1958 yılında General Abdulkerim Kasım'ın Haşimi monarşisini askeri darbeyle devirmesi üzerine tekrar Irak'a döner ve Irak yönetiminden otonomi ister. Irak yönetiminin cevabı sert olur. IKDP'nin 14 bürosu kapatılır ve Barzani güçlerine karşı yoğun bir hareket başlatılır. Ve Barzani'nin önderliğinde bugün de süren mücadele başlamış olur. İran'da kurulan özerk Mahabad Kürt Cumhuriyeti'nin kurulmasında aktif rol alan Sosyalist Rusya'ya sempatiyle bakan Barzani, sonraki yıllarda Rusya'nın Kürtler'e destek vermemesi sebebiyle kıblesinin yönünü Batı'ya [Amerika'ya] çevirir. Amerika'nın 53. eyaleti olmak istediğini hiç çekinmeden söyler.\nIrak rejimiyle mücadelesinde KDP, SSCB'den sonra ABD'den yardım sağlama yolunu tutmuştu. Fakat 1975'de Irak ile İran aralarındaki ihtilafları gidermek amacıyla Cezayir'de anlaşma yapınca KDP'nin tek yardım kanalı olan İran'dan gelen yardımlar tıkandı. Barzani'nin yalvararak yardım istemesine Amerika duyarsız kaldı ve KDP, tarihinin en büyük yenilgisini aldı. 1964'te başlayan Talabani-Barzani arasındaki fikir ayrılığı, Talabani'nin 1975 yılındaki yenilginin akabinde Kürdistan Yurtseverler Birliği [KYB]'ni kurması sonucunu doğurdu.\n1975 yılından sonra Irak Kürt örgütleri daha çok kendi iç çekişmeleriyle uğraştılar. Bu arada Mustafa Barzani öldü, örgütlenmesinde aşiret bağı esas alındığından yerine oğlu Mesut Barzani geçti. Çeşitli görüşmelerden sonra 1988 yılında IKDP, KYB, Kürdistan Demokratik Halk Partisi [KDHP], Kürt Sosyalist Partisi [KSP], Irak Kürdistan Sosyalist Partisi [IKSP], Irak Komünist Partisi [IKP]'nden oluşan Kürdistani Cephe oluşturuldu. Aynı yıl İran-lrak Savaşı'nın bitmesinden sonra Irak binlerce Kürdü İran ve Türkiye'ye sığınmak zorunda bıraktı. Yine Mart 1991'de Amerika'nın sözüne güvenerek ayaklanan Kürtler'e, Saddam'ın helikopter saldırılarıyla karşılık vermesine üzerine, halk tekrar Türkiye ve İran'a sığındı. Amerika, bu olayla birlikte ikinci kez Irak Kürtlerini, Saddam'la mücadelelerinde yalnız bırakarak binlerce insanın ölmesine, evsiz barksız kalmasına sebep oldu. Bir dizi görüşmeden sonra Kuzey Irak'ta 4 Ekim 1992'de Kürt Federe Devleti Çekiç Güç'ün gölgesinde kuruldu ve 5 Ekim 1992'de PKK-Peşmerge savaşı başlamış oldu.\nKürdistan topraklan üzerinde şu anda dört ülke egemen. Mücadele boyutları farklı olmakla beraber Kürtler, kendi ülkelerindeki yönetime karşı mücadele vermekteler. Muhalif Kürt örgütleri de hayatiyetlerini devam ettirmek, para ve silah yardımı alabilmek için çevresini saran ülkeler arasındaki çekişmelerden yararlanma ya da Büyük Şeytan Amerika'dan yardım istemekteler. Böyle bir siyaset kısa vadede soluk aldırsa da uzun vadede getirdiği çözüm yenilgiden ve kandan başka bir şey olmamaktadır. (Irak örneği, bu haliyle dünyanın çeşitli ülkelerinde rejime karşı muhalefet eden örgütlerin dış ülkelerle olan bağlantılarında ne kadar dikkatli olması gerektiğini gösteriyor.) Irak Kürtleri'nin, bunu 1975'de ve 1991'de yaşamasına rağmen Amerika'ya ve Çekiç Güç'e güvenerek Federe Devlet Kurması Amerika'nın ipiyle kuyuya inilemeyeceğini anlamadığını gösterir.\nSandviç Operasyonu da denilen, güneyden Peşmergeler'in, kuzeyden TSK'nin PKK'ya yönelik saldırıları (TSK her ne kadar trilyonlar harcasa da) çok fazla etkili olamamıştır. Zaten Peşmergeler PKK ile anlaşarak TSK'ni PKK ile karşı karşıya bırakmıştır. Harekatın abartıldığı kadar da başarılı olmadığı da ele geçirilen öldürülen PKK'lı sayısından ve üç hafta boyunca gerçekleştirilebilen sınırlı ilerlemeden anlaşılmaktadır. Osman Öcalan'ın peşmergelere teslim olup, silahlarını bıraktığı haberi de daha sonradan yalanlanmıştır.\nGörüldüğü kadarıyla Amerika, Kuzey Irakta Federe Kürt devletini destekliyor, fakat haritayı değiştirecek bir bağımsız Kürt devletini; 21 Arap ülkesinin, İran ve Türkiye'nin şimşeklerini üzerine çekmemek için istemiyor. Ve yine Amerika çözümlenmesi çok zor olan Kürt sorununda Marksist-Leninist PKK'ya, aşiretçi KDP'ni ve sosyal demokrat KYB'ni tercih ederek yatırımlarını daha çok KDP ve KYB üzerine yapıyor. Tabii Amerika'nın Kürt sorunuyla bu kadar çok ilgilenmesinin arkasında yatan sebep, Kürdistan'ın İsrail'den sonra Ortadoğu'da, istediği gibi at koşturabileceği bir ülke olmasını istemesi ve Kerkük petrolleridir.\nPeşmergeler her ne kadar kurmuş oldukları federe devleti devam ettirebilmek için Türkiye'ye ihtiyaçları var (Peşmergeler Türkiye'den gelen çeşitli yardımlara muhtaçlar) ve bunun için de PKK'yla çatışıyorlarsa da, bu çatışmada pek de samimi olmadıkları, çeşitli tarihlerde ve çeşitli kişilere göre değişen taban tabana zıt açıklamaları bunun en somut göstergesidir. PKK'nin KYB ile her ne kadar devam etmese de 1 Mayıs 1988 yılında ortak cephe oluşturduğu göz önüne alındığında federe devletin topraklarının PKK için ileri aşamada kullanım alanı olacağını söylemek kahinlik olmasa gerektir.\nBir kaç yıldır Türkiye ve Güney Kürdistan üzerine bir komplo teorisi kurulmakta, Kürt Federe devletinin Türkiye'ye bağlanacağı, belirli müddet sonra da Türkiye'den toprak kopararak bağımsız Kürdistan'ın kurulacağı söylenmektedir. Türkiye'nin başında her ne kadar \"bir koyup üç alacağını söylemeye\" alışık bir Cumhurbaşkanı olsa da, üniter devleti kendisine temel esas olarak benimsemiş iktidarın böyle bir şeyi kabul etmesi kısa vadede mümkün gözükmemektedir.\nTürkiye'nin Kuzey Irak harekatı sırasında basının tavrı çok ilginç/komik olmuş, PKK'nın teslim olduğu, Abdullah Öcalan'ın kardeşi Osman Öcalan'ın öldürüldüğü, Haftanin kampının düşürüldüğü, PKK'ya 6 bin zayiat verdirildiği gibi şişirme haberler harekat süresince manşetlerden düşürülmemiştir. Yine basında çıkan bir habere göre bölgede 400-500 bin kişilik bir güvenlik kuvvetinin oluşturulması ve Iraktaki harekata 50,000'i aşkın askerin katılması göz önünde bulundurulacak olunursa ve bir de bu şişirme haberlerin gerçek yüzü kamuoyuna yansımaya başlayınca halkta resmi açıklamalara ve üretilen politikalara beslenen güven gittikçe şüpheye ve güvensizliğe dönüşecektir. Oysa soruna tek boyutlu bir perspektiften bakılması ve sorunun bastırılması konusunda mutlak çözüm olarak güç kullanımının hedeflenmesi ve bölgede gerçekleştirilen bazı operasyonların hamasi ve abartılmış bir dille kamuoyuna yansıtılması çözümü daha da içinden çıkılmaz hale getirecektir. Zaten Türkiye'nin Kürt sorunundaki en büyük açmazı, sorunu aklı selimle düşünüp, çözüm üretebilecek ne basın organına, ne aydına, ne de siyasiye sahip olmayışıdır.\nGeçtiğimiz ay Kuzey Iraktaki çatışmaların yanı sıra Türkiye'de de Kürt meselesiyle ilgili olaylar oldu. Bir kaç aydır özellikle Fethiye, Bayramiç, Iğdır ve Alanya'da gerçekleşen etnik kökene dayalı çatışmalar, yine büyük şehirlerde Kürtler'e ev ve iş verilmemesi gibi olaylar büyük bir tehlikenin, ırk çatışmasının gittikçe geliştiğini gösteriyor. Yol keserek, trene sabotaj yaparak, dükkanları kepenk kapatmak zorunda bırakarak, köy basarak halk üzerinde terör estiren bir örgütün uygulamalarının benzerini Türkiye'nin batısında yaşayan Kürt kökenli insanlara karşı gerçekleştirerek tahrik etmenin PKK'nın ekmeğine yağ sürmekten başka hiç bir faydası yoktur. Baskılarla, işsiz kalmakla memleketine dönmek zorunda bırakılan Kürt vatandaşın PKK'ya katılabileceğini ya da bölgesinde memur olarak çalışan Türk vatandaşlara ken­disine yapılan aynı eziyetleri uygulayabileceğini söyleyebiliriz. Bu Türkiye'nin müslüman halklarını etnik kökenleri dolayısıyla karşı karşıya getirmektir. Burada müslüman olarak bizlere düşen görev, bu tehlikeyi halkımıza anlatmak ve gördüğümüz yanlış uygulamaları düzeltmek olmalıdır.\nYine Müslümanları ilgilendiren bir diğer gelişme de Diyanet İşleri Başkanı'nın PKK'ya karşı devletin safında yürüttüğü mücadeledir. PKK da aynı çerçevede halkın dinini kullanarak İslam'ı kendi ideolojisine payanda yapmak üzere Kürdistan Dindarlar Birliği ve Kürdistan İmamlar Birliği gibi Diyanet benzeri kurumlar oluşturmuştur. Nasıl ki SSCB II. Dünya Savaşı sırasında Müslümanları savaşa katabilmek için dini kullanmışsa, laik TC de başı darda olduğu zaman dini kullanmıştır. Son olarak Kasım ayının ilk Cuma'sında Diyanet İşleri Başkanlığı'nın camilere gönderdiği Cuma hutbesi metninde de görüldüğü gibi. Bu hutbe metninde TSK'nin PKK'ya karşı verdiği savaşta Türk ordusu adeta bir İslam ordusu gibi cami cemaatine takdim edilmek istenmiştir. Bu ve diğer örneklerde olduğu gibi Allah'ın evi olması gereken camiler Allah'ın ayetlerinin az bir pahaya satıldığı, Allah'ın ayetlerinin çarpıtıldığı, Müslümanların mevcut rejime entegre edilmeğe çalışıldığı yerler haline getirilmeye çalışılmıştır. Kürt sorunu konusunda mevcut rejimin operasyonlarına İslam' destekçi kılmak istemek ikiyüzlü bir tutumdur. Zira İslam beşeri ideolojilere monte edilecek bir parça değil, insanlığı düştüğü karanlıktan ve ihtilaflardan kurtaracak olan bir bütündür. DİB'in uygulamalarına karşı sessiz kalmamak hepimizin üzerine düşen görevdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}