{
  "id": "f93a9dda-9654-4dc3-a261-4064e860fcca",
  "title": "Sünnetullah Çerçevesinde Mucize -2",
  "author": "Emin Kelekçi",
  "year": "1992",
  "issue": "Sayı: 15 - Haziran 1992",
  "url": "https://www.haksozhaber.net/okul/sunnetullah-cercevesinde-mucize-2-231yy.htm",
  "content": "III. Son Peygamber Hz. Muhammed ve Mucize\na) Rasul'den Mucize istekleri\nGeçmiş ümmetler kendilerine gelen peygamberlerden mucize istedikleri gibi Hz. Muhammed dönemi inanmayanları da ondan mucize istemişlerdir.\n\"Dediler: Bu elçiye ne oluyor ki yemek yiyor, çarşılarda geziyor? Ona kendisiyle beraber uyarıcı olacak bir melek indirilmeli değil mi? Yahut kendisine (gökten) bir hazine atılmalı, yahut kendisinin ürününden yiyeceği bir bahçesi olmalı değil mi? Ve zalimler: Siz başka değil, sadece büyülenmiş bir adama uyuyorsunuz. dediler.\" (Furkan, 25/7-8)\n\"Fakat onlara katımızdan hak gelince: Musa'ya verilenlerin eşi buna da verilmeli değil miydi? dediler. Daha önce Musa'ya verileni de inkar etmemişler miydi?...\" (Kasas, 28/48) [Ayrıca bkz.: 21/5, 20/133, 29/50. 17/90-93, 6/8]\nb) Rasul'ün Tavrı\nTebliğ ortamında devamlı mucize isteğiyle karşı karşıya kalan Hz. Muhammed (s)'in, Allah'tan kafirleri aciz bırakacak bir mucize göndermesini arzuladığını ve mucize gönderilmemesinden dolayı da göğsünün daraldığını Kur'an belirtmektedir:\n\"Herhalde sen: Ona bir hazine indirilmeli veya beraberinde bir melek gelmeli değil miydi? demelerinden ötürü, sana vahyolunanın bir kısmını (duyurmayı) terkedeceksin ve bunu onlara okumaktan göğsün daralacak (sıkılacaksın); ama sen sadece bir uyarıcısın (böyle sözlere aldırma), her şeye vekil olan Allah'tır.\" (Hud, 11/12)\nAyet, Hz. Peygamberin kafirlerin kendisinden mucize istekleri karşısında şaşırdığını ve sıkıldığını gösteriyor. Hatta bu sıkılma öyle boyutlara geliyor ki Rasul, kendisine vahyolunanın bir kısmını okumamayı bile düşünebiliyor.\nBeşer olma noktasında bizim gibi olan [14/11] peygamberin vahyin yaşanması uğrunda verdiği mücadelede insanlardan beklediği karşılığı bulamayınca kendini helak edercesine [18/6] üzülmesi; Allah tarafından peygamberin uyarılmasına sebep oluyor. Fakat Allah'ın peygambere yönelik vahyi uyarılarında dikkat çeken olgu; genellikle peygambere bu tür ikazların inanmayan insanları İslam'a davet ederken geldiğidir [80/1-10]. Bu da göstermektedir ki, Hz. Peygamber Allah'ın dinine insanların girmesi için canla başla çalışıyordu. Bizim buradan çıkarmamız gereken ders, Allah'ın dinini yayma noktasında Peygamber'e yönelik ikazları da dikkate alarak, canla başla çalışmamız gerektiğidir.\nc) Allah'ın, Mucize isteklerine Cevabı\ni) Rasul'e Cevabı:\nAllah, vahyinde, yukarıda bahsettiğimiz ruh hali içerisindeki Rasulü uyarmaktadır:\n\"Eğer onların yüz çevirmesi sana ağır geldiyse, haydi (yapabilirsen) yerin içine (inebileceğin) bir delik, ya da göğe (çıkabileceğin) bir merdiven ara ki onlara bir mucize getiresin! Allah, dileseydi elbette onları hidayet üzerinde toplardı, o halde cahillerden olma!\" (En'am, 6/35)\n\"Eğer kendilerine bir mucize gelirse ona mutlaka inanacaklarına olanca güçleriyle Allah'a yemin ettiler. De ki: Mucizeler ancak Allah'ın yanındadır. Hem bilir misiniz o (mucize) gelmiş olsa da onlar yine inanmazlar?\" (En'am, 6/109) [Ayrıca bkz.: 18/6]\nAllah, Rasulüne; inanmayanlar için üzülmemesini, onların inanmalarının da yine Allah'ın elinde olduğunu söylemektedir. Yine ayetlerde mucize gönderilince o insanların inanacakları hissine kapılan Rasul, uyarılmakta \"...O (mucize) gelmiş olsa da onlar yine inanmazlar\" (6/103) denilmektedir.\nii) İnanmayanlara Cevabı:\nAllah, Kur'an'da, kafirlerin samimi olmadıklarını, mucize gelse dahi ona inanmayacaklarını vurgulayarak mucize isteklerini olumsuzlamaktadır.\n\"Sen kitap verilenlere her türlü ayeti (mucizeyi) getirsen yine onlar senin kıblene uymazlar.\" (Bakara, 2/145)\n\"Kendilerinden öncekilerin adeti geçtiği halde yine de ona inanmazlar. Onlara gökten bir kapı açsak da oraya çıkacak olsalardı: Herhalde gözlerimiz döndürüldü, biz büyülenmiş bir toplululuğuz, derlerdi.\" (15/13-15)\n\"Eğer sana kağıt üzerine yazılı bir kitap indirmiş olsaydık da onu elleriyle tutsalardı, yine inkar edenler; Bu apaçık bir büyüden başka bir şey değildir. derlerdi.\" (En'am, 6/7)\n\"İçlerinde seni dinleyenler vardır; fakat biz onu anlamalarına engel olmak için kalplerini üstüne örtüler, kulaklarının içine de ağırlık koyduk. Her mucizeyi görseler de yine ona inanmazlar...\" (En'am, 6/25)\n\"Bizi ayetler (mucizeler) göndermekten alıkoyan şey, evvelkilerin (onları) yalanlamış olmasıdır. Semud (oğulların)a açık bir mucize olarak dişi deveyi verdik, o zulmetmelerine sebep oldu (deveyi boğazlayarak kendilerine yazık etmiş oldular). Halbuki biz o (istenen) mucizeleri yalnız korkutmak için göndeririz.\" (İsra, 17/59)\nAllah'ın, inanmayanlara verdiği cevapta dikkati çeken iki yön vardır. Birincisi İnanmayanların, inanmazken bile Allah'ın iradesi dışına çıkamadıklarını, Allah dilerse ancak inanabileceklerini belirten (6/25) ve kafirleri çileden çıkartan ayetler; ikincisi ise mucize gönderilse dahi kafirlerin İnanmayacaklarını belirten ayetlerdir. Burada hemen belirtelim ki Kur'an bize, Allah'ın dilemesinin belli bir yasa (sünnetullah) ile ve bu yasaya göre de imanı hak edenin iman ettiğini, hak etmeyenin ise mucize de dahil hiç bir şey ile imana kavuşturulmayacağını hatta engelleneceğini bildirmektedir.\nMucize Gönderilmeme Sebebi: Yukarıya alıntıladığımız ayetlerde Hz. Peygamber'e mucize gönderilmeyişinin sebebi açıkça izah edilmektedir. Mucize gönderilmeyeceğine gerekçe olarak da, mucize gönderilse dahi kesinlikle inanmayacakları [2/145], hatta elleriyle dokunacakları bir kitap gelse dahi, bu apaçık bir büyüdür [6/7] diyecekleri ve geçmiş ümmetlerin iman etmesi noktasında mucizenin hiç bir faydasının olmadığı [17/59] gösterilmektedir.\niii) Hz. Peygamber ve Rivayetlerde Bahsi Geçen Mucizeler\nKur'an'daki ayetlerden yola çıkarak Rasulullah'a herhangi bir meydan okuma mucizesinin verilmediğini anlamaktayız. Fakat buna rağmen rivayet kitaplarında Rasul'ün mucizesi olduğu söylenen olaylar, ya sonradan uydurulmuş olaylardır ya da başka kısımlarda değerlendirilecek olaylardır. Kitaplarda geçen, Rasul'ün mucizesi olduğu söylenen olaylardan bazıları ayın yarılması, İsra, Bedir, Huneyn vb. yerlerde Allah'ın yardımları ve Rasul'den gelen bazı gaybi bilgilerdir. Şimdi bunları incelemeye çalışalım:\n1) Ay yarılmış mıdır?\nAyın varıldığına dair haberler(!) rivayet kitaplarında geçmektedir. Burada Abdullah İbn Mesud'dan Rasulullah zamanında ay ikiye bölündü de, nebi; Şahid olunuz buyurdu.\n12\nOlay hicrete 5 sene kala gerçekleştiğinden böyle bir olay ancak meydan okuma mucizesi olarak vukubulabilir. Böyle bir olayın meydana gelmesi Kur'an bütünlüğünde düşünüldüğünde mümkün gözükmemektedir. Çünkü Kur'an, kendilerine mucize gönderilenlerin mucizeleri inkarları halinde o kimselerin/toplulukların helak olduğunu bizlere bildirmektedir. Oysa Mekke toplumunda. Allah'ın bu değişmez helak yasasının gözükmediğini biliyoruz. Aynı şekilde kafirlerin mucize isteklerinin devamlı olumsuzlandığını ve mucibe gönderilmeyeceğine dair açık ifadeleri [17/59] birçok ayette görmüştük.\nZaten ayın yarıldığı iddiasını, tarih boyunca herkes tarafından kabul edilmiş bir haber olarak algılamak da mümkün değildir. Geçmişte bu konuyla ilgili uç farklı yorum yapılmıştır:\n1) Ayın yarıklığını kabul edenler\n2) Ayın kıyamette yarılacağını söyleyenler\n3) Şakkü'l-Kamer'in mecazi bir anlatım olup iş açığa çıktı manasına geldiğini söyleyenler.\n13\nAyın yarıldığını kabul edenler Varıldı' fiilinin, geçmiş zaman kipinde olduğunu, dolayısıyla böyle bir olayın vukubulduğunu yani ayın yarıldığını söylerler. Fakat Kur'an'ın anlatım üslubunda gelecek zamandaki bazı olaylar geçmiş zaman kipiyle ifadelendirilirler.\n\"Güneş durulduğu zaman, yıldızlar kararıp döküldüğü zaman, dağlar yürütüldüğü zaman...\" (81/1-3) ayetlerinde görüldüğü gibi gelecekte (kıyamette) vukubulacak olaylar, geçmiş zaman kipiyle ifadelendirilmislerdir.\nYine ayın yarıldığını kabul edenler Kamer Suresi'ndeki (Kıyamet) saat(i) yaklaştı, ay yarıldı ayetinden sonra gelen \"Bir ayet görseler hemen yüz çevirirler ve süregelen bir büyüdür derler\" [54/2] ayetindeki ifadelerin, ayın yarıldığını gören insanlar tarafından ayın yarılmasını büyü olarak nitelendirmek için söylendiğini savunurlar.\nFakat bu ayet, \"Eğer sana kağıt üzerine yazılı bir kitap indirmiş olsaydık da onu elleriyle tutsalardı, yine inkar edenler; Bu, apaçık bir büyüden başka bir şey değildir. derlerdi.\" (En'am, 6/7) ayetinde belirtilen mucize gösterilse dahi insanların ona büyüdür diyeceği ilkesiyle paralellik arzetmektedir. Yani ayet bir mucize gönderilmesi halinde inanmayanların mucizeye büyüdür diyerek yalanlayacaklarını belirtmektedir. Yoksa mucize gördüklerini değil. Zaten İsra Suresi 59. ayette bu olay yani daha önce inanmamış olanların mucizeye de inanmayışları Hz. Muhammed'e mucize gönderilmeme sebebi olarak zikir edilmektedir.\nBazı tefsir kitaplarında da şöyle denmektedir:\n\"Ayın yarılması hakkındaki rivayetler pek çok gibi görünse de incelendiğinde bunların üç-dört sahabeye dayandırıldığı görülür. Taberi'nin nakil ettiği rivayetlerden üçü, Enes b. Malik'e; yedisi, Abdullah İbn-i Mesud'a; biri, Abdullah İbn-i Ömer'e; biri, Cübeyr İbn-i Mut'im'e: üçü de, Abdullah ibn-i Abbas'a dayandırılmaktadır. Şimdi bu sahabiler içinde olayı görmesi muhtemel olan tek kişi Abdullah İbn-i Mesud'dur. Fakat atfedilen bu rivayetlerin gerçekten onun tarafından söylenmiş olması şüphe götürür.\"\nAyrıca Taberi'de geçen başka bazı rivayetlerde ayın yarılmadığı görüşünü destekler mahiyettedir. Eğer ay Peygamber zamanında gerçekten yarılmış olsaydı, Peygamberin risaletinin delili olarak Kur'an ayetlerinde geçerdi. Oysa Kur'an'a baktığımızda Hz. Peygamber'in risaletine üç delil gösterilmektedir:\n1) Önceki kitaplarda bulunan deliller [20/133],\n2) İsrailoğullarının bilginlerinin onu bilmesi [26/197]\n3) Kendilerine okunan kitabın Rasulullah'a indirilmesi [29/51]\n2) İsra Olayı\nİsra olayı birinci olarak kafirlerin mucize istekleri neticesinde gerçekleşmediği için, ikinci olarak da -bize gelen rivayetlerde de belirtildiği gibi- olaya daha sonra da inanmayanlar olduğu halde onlara karşı sünnetullahın helak yasası tecelli etmediği ve İsra, gözle görülür, somut bir şey olmadığı için mucize kapsamına girmez. İsra olayı ayrı bir yazının konusu olmakla beraber kısaca bahsetmek gerekirse, Hz. Peygamber'in Mescid-i Haram'dan çevresi bereketli kılınan Mescid-i Aksa'ya, Allah'ın ayetlerinin bir kısmının gösterilmesi için yürütülmesidir [17/1]. Gerisini Allah ve Rasulü'nün daha iyi bildiği mahiyeti, bizim için gaybidir.\nKur'an'da teferruatı bildirilmeyen, fakat iman etmemiz istenen gaybi konulara örnek çoktur. Bize bilgi verilmeyen, gayble ilgili alanlarda ileri geri konuşmamız ise Kur'ani ifadeyle gaybı taşlamaktan [18/22] başka bir şey değildir.\nd) Rasulullaha ve Müminlere Allah'ın Yaptığı Yardımlar\nKur'an'da müminlere verilen bazı ilahi yardımlardan bahsedilmektedir. Bu yardımlar, müminlerin zor anlarında gönderilmiştir. Bunlardan bazıları Mekke'den Medine'ye hicret sırasında Hz. Peygamber ve arkadaşına mağarada yapılan görünmeyen askerlerle destekleme yardımı [9/40], Bedir'de müminlere yapılan yardım [3/13, 123-127; 8/9-13, 17, 18. 42-44]. Hendek savaşındaki yardım [33/9, 25-27], Huneyn günü Allah'ın yardımı [9/25, 26], Mekke'nin fethinde Allah'ın yardımı [110/1 ]dır. Yine diğer peygamberlere de verilen bu tip ilahi yardımlardan Kur'an'da bahsedilmektedir, Hz. Eyüb'ün ayağını yere vurup yerden su çıkması [38/42]. Hz. İbrahim'i ateşin yakmaması gibi [37/97-98] bu tip ilahi yardımlara örnek olarak getirilebilir.\nBunların hepsi de gerçek olup bunlara iman etmek elzemdir. Bunlar Allah'ın yardımlarıdır. Fakat bahsettiğimiz manada mucizeleri değildir. Şöyle de diyebiliriz: Her mucize aynı zamanda bir yardımdır, ama her yardım bir mucize değildir. Bir olağanüstülüğün mucize olabilmesi için yazının başında saydığımız şartları taşıması gerekmektedir. Rasulullah'a ve müminlere yapılan ilahi yardımlarda ise mucizenin şartlarını görmek mümkün değildir.\ne) Rasulullah ve Gaybi Haberler\nRasule atfedilen gaybi rivayetler de Rasul'ün mucizelerine delil olarak gösterilmektedir. Mehdi, Deccal, kıyamet alametleri ve fırkalarla ilgili pek çok rivayet bu türdendir. Alemlerin Rabbi ise, gaybi tasarruf konusunda Kur'an'da, şöyle buyurmaktadır:\n\"De ki: Göklerde ve yerde gaybı Allah'tan başka kimse bilmez. Ne zaman dirileceklerini de bilmezler.\" (Neml, 27/65)\n\"Ben size: Allah'ın hazineleri benim yanımdadır demiyorum. Gaybı da bilmem. Ben meleğim de demiyorum. Sizin gözlerinizin hor gördüğü kimseler için Allah onlara bir hayır vermeyecek de demem. Allah, onların içlerinde olanı daha iyi bilir.\" (Hud. 11/31)\n\"Allah, (işle kıyamet) saatin(in ne zaman geleceği] hakkındaki bilgi O'nun yanındadır. Yağmuru O yağdırır, rahimlerde olanı bilir. Hiç kimse yarın ne kazanacağını bilmez ve hiç kimse hangi yerde öleceğini bilmez. (Her şeyi) bilen, (her şeyden) haberi olan yalnız Allah'tır.\" (31/34)14\nGörüldüğü gibi gayb ilmini yalnız Allah'ın bileceğini, Rasul'e verilen gaybın ise Kur'an'la sınırlı olduğunu yine Kur'an [72/26-28] belirtmektedir. İnsanların Mucize isteklerinin Arka Planı Peygamberleri bu kadar çok meşgul eden mucize isteklerinin arkasında yatan sebeplerin neler olduğunu açıklamaya çalışalım:\nf) insanların kafasındaki peygamber anlayışı ile gerçek peygamber anlayışının farklılığı;\ni) İnsanlar peygamber deyince, olağanüstü yeteneklere sahip, kendilerinden farklı yapıda yaratılmış varlıkları anlıyorlar. Fakat vahiy ise peygamberlerin de yemek yeyip, çarşılarda gezen [25/20] bizim gibi birer insan [18/110] olduğundan bahsetmektedir, yine o insanlar karşılarında peygamber olarak melekleri beklerken, vahiy ise melekler ancak meleklere peygamber olarak gönderilir [17/95] diyerek kendilerine peygamber olarak ancak, onlar gibi insanın peygamber gönderileceğini vurgulamaktadır.\nii) Mucize isteyen insanlar atalar dininin ve çevrenin etkisiyle beşeri otoritenin temsilcisi ile, ilahi otoritenin temsilcilerini birbirine karıştırmışlardır. Kendi önyargılarına göre bir topluma gelecek peygamber ancak o toplumun üst kademelerinden, varlıklılarından, yöneticilerinden gelecektir [43/31]. Bu anlayışa da Kur'an'ın verdiği cevap mükemmeldir.\n\"Rabb'inin rahmetini onlar mı bölüştürüyorlar? Dünya hayatında onların geçimliklerini aralarında biz taksim ettik ve onlardan kimini ötekine derecelerle üstün kıldık ki biri diğerine iş gördürebilsin. Rabbi'nin rahmeti, onların toplayıp yığdıklarından daha hayırlıdır.\" (43/32)\niii) Maalesef muharref ve muharref olmayan dinler peygamberlerinin diğer peygamberlerden ne kadar çok olağanüstülüğünün olduğunu ispatlayabilmek için pek çok rivayet uydurmuşlardır. Bizim payımıza da bu rivayetlerden epey düşmüştür. İnsanlar, Hz. Peygamberin hep nikahlı rahimlerden geldiğini,\n15\nCebrail'in bir gün ona Allah sana selam gönderiyor ve şöyle buyuruyor: Ben seni dölleyen soya, taşıyan rahme ve saran kucağa cehennemi haram kılmış bulunmaktayım. dediğini, (16) Hz. Peygamberin adı ve sıfatıyla bile bulun peygamberlere üstün olduğunu, O (Rasul) olmasaydı alemlerin bile yaratılmayacağını rivayet kitaplarına geçirmişlerdir.\nKur'an'ın Eşsizliği, Üstünlüğü\nKur'an'da çerçevesi çizilen mucize anlayışının bazı aşamalarının olduğunu, bunların da; mucize isteği, mucize gönderilmesi ve gönderilen mucize sonucunda sünnetullahın tecellisi şeklinde geliştiğini belirttik ve yine Kur'an'da hep duyu organlarıyla algılanabilen somut nesnelerin gönderilmiş ya da istenmiş olduğunu gördük. Hal böyle olunca Kur'an vahyinin bu tip mucizelerden olduğunu söylememiz mümkün gözükmemektedir. Fakat Kur'an'ın aciz bırakma ve meydan okuma yönü Rasulullah için daima dayanak olmuştu:\n\"Yoksa O'nu uydurdu mu diyorlar? De ki: Eğer doğru iseniz haydi onun benzeri bir sure getirin ve Allah'tan başka çağırabildiklerinizi de çağırın.\" (Yunus, 10/38)\nKur'an'ın Hz. Peygamber tarafından uydurulduğunu iddia edenlere karşı Kur'an, onun benzeri bir sure getirin [10/38], onun benzen on sure getirin [11/13], bu ikisinden (Tevrat ve Kur'an'dan) daha doğru bir kitap getirin [28/49], onun gibi bir söz getirin [Tur/33-34] diye onlara karşılık vermektedir. [Ayrıca bkz.: 2/23-24, 11/14, 17/88; 12/111].\nYine Kur'an mucize isteyenlerin mucize isteklerini atlayarak (mucize göndermeyerek Onlara önceki kitaplarda bulunan deliller gelmedi mi? [20/133], İsrailoğulları bilginlerinin onu bilmesi de onlar için bir delil değil mi? [26/197). \"..Kendilerine okunan kitabı onlara indirmemiz yetmedi mi?\" (Ankebut, 29/51) demekte ve mucize göndermeyeceğini bildirmektedir.\nIV. SONUÇ\nYukarıda yer yer belirtilen yanlış peygamber anlayışının sonuçları olarak:\nPeygamber, sanki insanların çektiği sıkıntıları çekmeyen, acılara katlanmayan, devamlı Allah'ın yardımlarıyla desteklenen, olağanüstü varlık haline gelmiştir. Fakat bu noktada Kur'an'a ve siyere baktığımızda Peygamber'in bizim gibi insan olduğunu (ene beşerun mislukum) [18/110], göğsünün sıkıntıdan daraldığını [94/1], Hendek savaşında 2-3 gün aç kalarak karnına taş bağlamak zorunda kaldığını, Uhud'da dişinin kırıldığını görmekteyiz.\nZaten ancak bizlere, bizim gibi insan olan peygamber örnek olarak gösterilebilir. Mesela İslam'ın tebliği, dinin diğer insanlara anlatılması Peygamber'in üzerine görev olduğu gibi bizlerin de üzerine görevdir. Fakat rivayetlerde peygamberin olağanüstülüklerle donatıldığını görmekteyiz.\nRivayetlere göre; peygambere, Şu gördüğün ağacı buraya yürütüp getirirsen İslam'ı kabul edeceğim diyen birisine Peygamber'in Pekala git ona Muhammed seni çağırıyor de dediğini ve ağacında Rasul'e kadar koşup geldiğini ve onun emretmesi üzerine de daha evvel olduğu yere dönüp gittiğini okuyabiliyoruz.\n18\nBu rivayetlerle birlikte şu sorular aklımıza gelmektedir:\nDini anlatmakla yükümlü olan bizlere, inanmak için olağanüstülükler görmek isteyen birisi geldiğinde biz o insana ne cevap vereceğiz? Biz dini tebliğ ederken peygamberi nasıl örnek alacağız? Kur'an'daki peygamberin mucize istekleri karşısında bunaldığını belirten ayetleri nereye koyacağız?\nŞimdi bizler için hayatı örnek gösterilen peygamber; rivayetlerle örnek alınamayan, yaşanılamayan, pratikleri ortaya konulamayan, mitoloji kahramanını andıran birisi haline gelmiştir.\nDiğer taraftan Kur'an'da Bizi ayetler (mucizeler) göndermekten alıkoyan şey, evvelkilerin, yalanlamış olmasıdır- [17/59] denilerek kafirlerin mucize isteklerinin olumsuzlanmasına rağmen, peygamberin mucizesi olduğunu söylemek, Kur'an'ı iyi anlamamak, başka kaynakları baz alarak onu değerlendirmek demektir.\nBizim burada yapmamız gereken, peygamberin insan fakat vahy alan bir insan olduğunu ve Kur'an'ı en iyi onun anladığını unutmadan, Kur'an'ın rehberliğinde örnek bir Rasulü insanlara anlatabilmemizdir.\n\"Kendilerine okunan Kitab'ı sana indirmemiz onlara yetmedi mi?\" (Ankebut, 29/151)\nDipnotlar:\n1. Ebu'l-Ala Mevdudi. Hz. Peygamberler'in Hayatı, Pınar Yay.. 2. Baskı, İstanbul-1985, c. l, s. 322.\n2. Bu anlayıştan epey nasibini almış konulardan birisine örnek olarak bkz.: Veli ve Evliya Terimleri Üzerine, Hak Söz, 11. sayı, Arif Çiftçi.\n3. Konuyla ilgili bkz.: iktibas, Sayı 152, 11. sahife, Mehmed Durmuş.\n4. Muhammed Hamidullah, İslam Peygamberi, irfan Yay , ist.-1991, 1/125.\n5. A.g. e.\n6. Suyuti. el-Havi li'l-Fetavi, l-ll, Kahire-1933. Konuyla ilgili olarak M. S. Hatiboğlu'nun İslami Araştırmalar Sayı 2, Ekim 1986'daki makalesine bakılabilir. Ayrıca Zaman gazetesindeki Fethullah Gülen'in Küçük Dünyam adlı röportaj dizisinde de; Hacca gidememek, Ravza-i Tahire'ye yüz sürememek benim için hicranların en ızdırap vericisiydi. Hacca giden tanıdıklarımın eline bir name tutuşturup bunu parmaklıkların arasından içeriye atmasını söylemiştim. Hasretimi bir iki satırlık mektupla dile getirmeğe çalışıyor ve Allah Rasulünün hayatla olacağı mülahazasıyla mektubumu ona gönderiyordu m. diyecek kadar Kur'an dışı düşündüğünü görmekteyiz (3.3 1992).\n7. Cemil Sena, Hz. Muhammed'in Felsefesi, Remzi Kitabevi, ist.-1984. s. 207.\n8. M. Zahid Kotku, Ehl-i Sünnet Akaidi, Seha Neşriyat, s. 7\n9. Esseyyid Abdulhakim Arvasi. Rabıbat-i Şerife, çev. N. F. Kısakürek, Büyük Doğu Yay., ist.-1981, s. 18.\n10. Prof. Şerafettin Gölçük - Doç. Dr. Süleyman Toprak, Kelam, Tekin Kıt., Konya-1991, s. 316.\n11. Muhammed el-Behy. İnanç ve Amelde Kur'ani Kavramlar, Yöneliş Yay., İst.-1988, s. 45.\n12. Buhari, c. 9, s. 318, DIB Yay., 1986.\n13. Ragıp el-lsfehani, Müfredat, Kahraman Yay., lst.-19S6, s. 387.\n14. Allah'ın gaybı Resululah'a bildireceği ile ilgili ayetler için bkz.: Adnan Adıgüzel, Gaybi Bilgilere Yaslanarak Egemenlik Kurmak, Hak Söz, Sayı 3.\n15. İbn-i Sad, 1/60-61\n16. Acluni, I/E65.\n17. Ali el-Kaari, Şerhu'ş-Şifa. I/265.\n18. M. Hamidullah, a. g. e., 1/126",
  "crawled_at": "2025-06-02T10:26:33.995943"
}