{
  "id": "922269a3-8ec9-4100-8436-7402d017a058",
  "title": "Cezayir Müslümanların Direnişi",
  "author": "Haksöz",
  "year": "1992",
  "issue": "Sayı: 12 - Mart 1992",
  "url": "https://www.haksozhaber.net/okul/cezayir-muslumanlarin-direnisi-170yy.htm",
  "content": "Bu yazı laik-Arap milliyetçilerinin Fransa'da çıkarttığı el-Vatanü'l-Arabi dergisinin 21-28 Şubat 1992 tarihli sayısında yer almıştır. Yazıyı, Cezayir'deki son gelişmeler hakkında bir kanaat oluşturması düşüncesiyle yayınlıyoruz. (Haksöz)\nİran, Sudan ve Afganistan'da eğilim görmüş 3.000 savaşçı Cezayir'de İslami Kurtuluş Cephesi ile birlikte İslam devleti uğruna çarpışmaya başladı. Çete savaşları, bombalamalar, suikast girişimleri, askeri kışlalara yönelik saldırılar ve diğer silahlı eylemler vb. Bütün bunlar bir halk intifadasına ya da iç savaşa yol açacak bir mecraya girmiş bulunuyor. Kamuoyu asker ile FIS arasında başlayan çalışmanın sonuçlarının beklentisi içine girdi. Tedirgin bir sükunet ülke güvenliğine hakimse de bir çokları bunu fırtına öncesi sükunete benzetmektedir.\nOlağanüstü halin ilanından yaklaşım 12 ay sonra ve FIS'in kapatılması girişimlerinin başlatılmasından sonra polis güçlerine ve orduya yönelik silahlı eylemlerde bir artış görülüyor. Cezayir geçtiğimiz hafta ile birlikte yeni bir döneme girmiş bulunuyor, ilk bakışta Yüksek Devlet Konseyi'nin ve silahlı kuvvetler komutanlığının İslamcıların direnişlerini kaba kuvvetle bastırma istekleri meyvelerini vermiş gibi görünüyor.\nİslamcılar işte bu ısrarlı ve kararlı tutumdan dolayı karşı hücumlarından geri adım atmış bulunuyorlar. Görülen o ki geçtiğimiz günlerde yapılan eylemler, Şubat başındaki hareketler bir nevi nabız yoklama eylemleri çerçevesinde gerçekleşmişti. O dönemde büyük halk gösterileri düzenlenmiş, silahlı eylemler yapılmış, ordu ve polise ait bina ve araçlara saldırılar düzenlenmiş, üniversiteler tam bir seferberlik haline geçirilmişti. Ama bütün bunlara rağmen hükümet bu olayları baskı kullanarak ortadan kaldırmakta kararlıydı.\nYönetimin Heybeti\nBu noktada Cezayir yönetimi İslamcıları sıkı takibe almış durumda, örneğin, İslamcılar 14 Şubat Cuma günü yapmayı düşündükleri Büyük Yürüyüş'ü iptal etmek zorunda kalmışlardır. Ama bu gösterinin iptal edilmesi ülke güvenliğinin sağlanmasına yol açmamış ve Cezayir aynı gün bir polis karakolu ve bir askeri teftiş noktası olmak üzere iki hücuma sahne olmuş, yine aynı gün güvenlik güçlerinden 10'a yakın kişi bu saldırılarda öldürülmüştür.\nÜlkenin güvenlik durumu Cuma'yı takip eden günlerde nisbeten sükunet bulmuş ise de, güvenlik güçleri 9 Şubat'ta ilan edilen olağanüstü hali uygulamak için cadde ve sokaklara daha fazla askeri yığınak yapmaya başlamış, tutuklama ve gözaltına alma faaliyetlerini artırmıştır. Resmi rakamlara göre 5,000'den fazla şahıs tutuklanmıştır. Bunların büyük bölümü ülkenin güneyindeki tutuklama kamplarına nakledilmişlerdir. Bu kamplar bilindiği kadarıyla binlerce tutukluyu içine alacak kamplardır.\nTabii ki tutuklamalar FIS'in önde gelen kişilerine yönelik olmuş, bunlardan o döneme kadar hapis dışında kalabilenleri kapsamış, öte yandan mescid imamlarının birçoğu, mahalli yönetimlerdeki İslamcılardan Önemli bir kısmı tutuklanmıştır. Bunlar devletin, Kurtuluş hareketinin etkisini tamamen ortadan kaldırma hususunda kararlı olduğunu gösteren girişimlerdir. Ayrıca yeni yönetim, önceliği otoritenin gücünü kanıtlamaya vermektedir.\nAfgan Kabusu\nBurada yönetimin İslamcılara karşı başlattığı savaş da caddeleri ve mescidleri onların elinden almakla başarı kazandığını söylemek mümkün mü? Binlercesini tutuklamasına rağmen hala FIS'in yönetimini diyaloga çağırması acaba neyi gösteriyor? Cezayir yönetimi bu savaşın kazanıldığı kanaatinde değildir. Ayrıca Cezayirliler de böyle bir kanaat beslemiyorlar. Aksine geleceğe yönelik bir iç savaşın ve çok geniş terör eylemlerinin beklentisi içinde kaygı ve endişelerini dile getiriyorlar. Eğer İslami Kurtuluş Cephesi yeniden sükut ve geri adım atma taktiğine başvurursa askerlerin tankları karşısında stratejisi, yani rejimi devirip İslami devleti kurma stratejisi hala var demektir. Ordu komutanlığına ulaşan raporlar da şunu teyid etmektedir ki, mücadelenin Önümüzdeki dönemdeki bölümü yönetime karşı illegal bir savaş şeklini alacaktır. Bu savaşı silahlı gruplar idare edecektir. Fiilen de ordu komutanlığı böylesi yeni bir savaşa karşı koymak maksadıyla uygun gördüğü bütün ihtiyati tedbirleri almıştır.\nBu arada yönetim, devletin önde gelen şahsiyetleriyle ordu komutanlarına yönelik suikast girişimlerinin gerçekleştirilmesini hedefleyen girişimleri durdurmak için her şeyi yapmaya kararlıdır. Bu savaşın hedefi devlet dairelerine, ordu merkezlerine, ordu kışlalarına ve polis karakollarına yönelik olmakla beraber, diğer hedefi de daha fazla silah kazanmak olacaktır. Bu gruplar, Cezayir'i ateşe atmaya kararlı silahlı alt yapıya sahip bulunuyorlar. Resmi bilgiler de şunu teyid ediyor ki bu silahlı grupların eleman sayısı 3,000'a yaklaşmaktadır. Bu hafife alınamayacak bir rakamdır. Özellikle de bu grupların silahlı mücadele eğitimi görmüş ve büyük miktarda silaha sahip olduğu düşünüldüğünde olayın ciddiyeti kesinleşmektedir.\nBu grupların bir bölümü kendilerine Afganlılar adını vermektedirler. Kimdir bu Afganlılar ve ne ölçüye kadar Cezayir'i iç savaşa veya Cezayir'de ortamın gerilimini tırmandırmaya güç yenebileceklerdir? Afganlılar ismi Afganistan Savaşı'ndan kaynaklanmaktadır. Bu savaşa bilindiği gibi 1.000'e yakın Cezayirli genç katılmış ve Cezayir'e geri dönmüşlerdi. 80'li yılların başında radikal İslami gruplara katılan bu kimselerin en barizleri Tekfir ve'l-Hicre Cemaati idi. Bunlar özgün Afgan giysisiyle diğer insanlardan ayrılıyorlar, Afgan abasıyla, Afgan sarığı sarıyorlardı; kendileri böyle farkediliyordu.\nBazılarının Afganlıların İslami Kurtuluş Cephesine katılmalarını uzak bir ihtimal olarak görmelerine rağmen iki grup arasındaki ilişkiler oldukça sıcaktır. Bu ilişkiler özellikle Afganlıların Ali Belhac'ın yanında görülmeleri ile daha da netlik kazanmıştır. Cezayir caddelerinde askeri gösteriler yapmaları, geçtiğimiz Haziran ayındaki olaylara katılmaları da bunu gösteriyor. Bu dönemde Cezayir yönetimi, tutuklama operasyonlarının arkasından söz konusu İslamcıların ellerinde büyük miktarda silah ve patlayıcı bulunduğunu ifade etmiştir. Bunlar demokrasiyi ve seçimleri reddeden ve derhal İslami bir cumhuriyet kurulması çağrısında bulunan kimselerdir. Bunlar Cezayir'e döndüklerinde siyasi, sosyal ve dini bir olgu, bir moda ve bir örnek haline gelmişlerdi. Gençlerden bir bölümü Afganlılara katılmış, diğerleri ise Cezayir'e has yoksul semtlerde yaygınlaşan mücahid İslamcı elbisesini esas almışlardır. Bu arada siyah sarık saran mücahidlerin sayısı da giderek artmıştır. Körfez Savaşı esnasında Afganlıların aktüalitesi tekrar gündeme gelmiş onlar, Cezayir caddelerinde gövde gösterisi olarak nitelenebilecek çeşitli yürüyüşler düzenlemişlerdi. Bu yürüyüşlerinde FlS'de ikinci adam olarak nitelenen Ali Belhac'ın beraberinde yürümüşlerdir. Ali Belhac bilindiği gibi o dönemde Irak'ın yanında savaşılması için Cezayir'de eğitim kampları açılması talebinde bulunmuştu.\nÖte yandan Afganlılardan çeşitli gruplar da Körfez Savaşı sırasında Irak'a gitmişler, ancak savaşa katılmamışlardır. Bazı raporlar bunların Ürdün'deki Muhammed Ordusu eğitim kamplarına katıldıklarını söylemektedir. Bu örgütün üyelerinden bir kişi yargılanması esnasında altı tane Cezayirlinin bomba imalatı ve kullanımı konusunda Ürdün'de eğitim gördüğünü itiraf etmiştir.\nBaşkent Cezayir'de Afganlılar, Belkur semtinde yaşamaktadırlar. Bunlar Selahaddin Camii'nde namaz kılarlar. Selahaddin Camisi bunların yoğunluğundan dolayı Kabil Cami olarak adlandırılmaya başlanmıştır. Genellikle namazdan sonra camiye bitişik salonlarda savaş eğitimi yapmaktaydılar.\nEğitim Kampları ve Ağır Silahlar\nAfganlıların diğer grupları askeri eğitimlerini Sudan'da açılan İslamcı eğitim kamplarında görmüşlerdir. Bunlardan bir bölümü eğitimlerini artırmak için İran'a Devrim Muhafızları kışlalarına gönderilmişlerdir. Bu kamplar sayesinde Cezayir'e silah sokma planları ile ilgili çeşitli hazırlıklar yapılmıştır. Ülkeye sokulabilen bu silahlarla teçhiz edilmiş ve Tayyip el-Afgani'nin liderliğini yaptığı Afganlılar grubuna bağlı bazı alt gruplar geçtiğimiz Kasım ayında çeşitli eylemler gerçekleştirmişlerdir, özellikle de Tunus sınır bölgesi çatışmalara sahne olmuştur. Bu çatışmalar esnasında Afganlılar grubu üç asker öldürmüş ve 21 Similof otomatik tüfek, 25 Kalaşnikof otomatik tüfek ve RBC modeli tanksavar roketleri ele geçirmişlerdir. Bundan sonra Afganlıların hücumları polis karakollarına yönelik hücumları tekrarlanmış, daha fazla silah ve patlayıcı ele geçirmeye çalışmışlardır. Cezayir resmi açıklamaları ve basın araçları bu konularla ilgili pek fazla bilgi vermemişlerdir, işte Cezayir'deki yöneticiler bütün bu gelişmelerden dolayı radikal İslamcıların hazırlık yaptıkları bir çete ve suikastlar savaşından endişe duymaktadırlar. Son haftalarda meydana gelen olaylar altı askerin öldürülmesine yol açmıştır. Bu olaylar esnasında yakalanan bir Cezayirli genç, beraberinde bulundurduğu bombaları PTT merkez binasına yerleştirmeyi düşündüğünü itiraf etmiştir. Bütün bunlar şunu teyit ediyor ki, İslamcılar hafif ve yarı ağır nitelikte silahlara ayrıca patlayıcılara, çeşitli bol miktarda patlayıcıya sahiptirler. Ayrıca sık sık silahlı kuvvetler ve polis güçlerinin silah depolarına yönelik saldırılarda bulunarak silahlarını artırmaktadırlar.\nCezayir yönetiminin endişelerini artıran ve orduyu kızdıran bir diğer husus da bu silahlı grupların Afganlılarla sınırlı kalmamasıdır. Aksine bu silahlı gruplar FlS'den bazı grupları da kapsamaktadır. Bunlar Sudan ve İran'da eğitim görmüş kişilerdir. Yönetim çevreleri ve Cezayir ordusu Afganlıların hücumlarının sonuçta kapsamlı bir savaşa dönüşmesinden korkmaktadırlar. Böyle bir savaşın oluşması FlS'in içindeki grupların buna karar vermelerine bağlıdır.\nGizli savaşın tehlikelerinden hareket ederek Cezayir hükümeti bunlara karşı son derece katı tedbirler uygulamayı esas almış ve bütün gücünü kullanarak silahlı eylemcileri takip etmek ve onlara (radikal İslamcılara) bitirici darbeler vurmak cihetine gitmiştir. Aynı zamanda Yüksek Devlet Konseyi son olarak siyasi ve iktisadi platformlarda Cezayir halkının kendisine. Cezayir halkının devlete güvenini bu savaşta devletle birlikte olma isteğini pekiştirmek için çeşitli girişimlerde bulunmuştur. Daha aktif bir çalışma içinde olabilmek için, Yüksek Devlet Konseyi başkanı Muhammed Budiyaf, yönetimde eskimiş bir takım çehreleri yenileri ile değiştirme yönüne gitmiştir. Kabinede yani Bakanlar Kurulu'nda değişiklikler yapmıştır. Bu arada Dışişleri Bakanı Aktar İbrahimi, Körfez ülkelerini ve Batı ülkelerini gezerek acil ve zaruri yardımlar elde etmeye çalışmakta Batının vaad ettiği yardımları elde etmeye çabalamaktadır. Bunun da iş işten geçmeden yapılması şarttır.\nEl-Kıyam hareketinin lideri: MALİK BİN NEBİ\nEy yüce halk, kavganı selamlıyorum. Davanın adaleti onu kutsallaştıracaktır. Kavganı selamlıyorum. Çünkü o; Cezayir çocuğunun ve onun geleceğinin kavgasıdır. Çünkü o; Cezayir kadınının evinin güvenliği, ailesinin mutluluğu kavgasıdır. Çünkü o; şehitlerin kavgasıdır. Çocuk ve kadının kutsal hakkı uğruna kanlarını akıtan kahramanların kavgasıdır. Ey yüce halk, senin kavgan var olmak, onurlu ve özgür yaşamak uğrunadır. İyilerin mücadelesini onurlandıran Allah, senin kavganı da onurlandıracak, Va'd-ı Sadıkın yazılı olduğu kutsal bayrağın altında zafere taşıyacaktır.\nMüminleri zafere ulaştırmak üzerimizdeki bir haktır. (Rum,47)\nCebhetu'l-İslamiyye li'l-İnkaz (FIS) lideri: ABBASİ MEDENİ\nİslami Kurtuluş Cephesi (FIS) bir ruhun doğurduğu harekettir. Yoksa parti meydana getirmek için bir araya gelmiş bir cemaat partisi değildir. İslami Kurtuluş Cephesi, tarihi şartların, buhranların doğurduğu ve İslam'ı çözüm olarak gören ruhun zirveleştirdiği bir harekettir.\nTek partinin baskısı altında idik. Biz, İslam'ı bir çözüm olarak sunup, 25 yıl önce temel ilkeleri belirlenmiş siyasi mücadeleye girişirken, ülkeye hakim olan çirkin bütün oluşumlara karşı tavrımızı ortaya koyduk. Bu anlamdaki düzeni değiştirmek, cemiyeti Islah etmek ve kitleyi ekonomik, sosyal ve kültürel çıkmazlardan kurtarmak için bu yola koyulduk. Programımız açıktır. İmkanlar ortadadır ve halk da hazırdır\nFIS'in A.Medeni tutuklandıktan sonra seçilen başkanı: MUHAMMED SAİD\nEy Cezayir milleti Şüphesiz İslam davasına rağbetiniz Allah'ın izniyle zaferin alametidir. Allah'ın izniyle İslami bir devletin kurulmasının yakın olduğuna işarettir. Allah'ın dinine yönelmekle kafirleri şaşkına çevirdin. Sana müjdeler olsun. Sen şehitlerle başlayan Kasım 1954 ayaklanmasını sürdürmekle İslam devleti kuracaksın.\nKardeşlerim! Sosyalizm bizi mahvetti. Paralarımız Avrupa ve Amerika bankalarında yok oldu. Açlık, susuzluk, zayıflık ve sefalet çektik. Bizi cahil bıraktılar. Buna rağmen bizlerde İslam için ayaklandık. Ve direnişimize devam edeceğiz.\nCezayir halkı Fransayı mahvetti. Yakında sosyalizmi de mahvedecek. Tek millet, tek Ümmet şuuruyla Allah'ın ipine sımsıkı sarılalım. Allah'ın dini için, kelimetullah için cihad, cihad, cihad...\nFIS'in M. Said tutuklandıktan sonra seçilen üçüncü başkanı: ABDÜLKADİR HAŞANI\nAllah'a hamd olsun mücadelemiz şehidlerle başlamıştır.\nEy din kardeşlerim! Bu memleketi 1830 tarihinden beri kafirler kontrolleri altına almışlardır. Bu emperyalizm belasından başka bir sorun daha var. O da bağımsızlığı elde ettikten sonra kurulan düzenin müslümanlara gözünü dikmesi ve onları kontrol altında tutmak istemesidir. Bu uygulama ırk veya dil sorunundan dolayı değil, sadece mevcut düzenin İslam için mücadele verenleri kontrol altına almak istemesinden doğmaktadır.\nBiz, Kur'an'ın diliyle de konuşsa, vallahi hiç bir batıl düzeni kabul etmeyiz. Biz hakla ve İslamlayız, Fransa'nın ve bu düzenin emellerini yok edeceğiz.\nŞehitlerimiz bu düzenin düşmanları olduklarını göstermişler ve bunu kanlarıyla isbat etmişlerdir. Gerçek şu ki, düzen bize karsı her türlü ihtimali göze alarak hazırlanmaktadır. Biz de diyoruz ki: içimizden tek kişi kalıncaya kadar Lailahe illallah devleti için çarpışacağız.\nOnlara diyoruz ki, 1954'de ve 1962 öncesinde ve geçen aylarda verdiğimiz şehitlere ihanet edemeyiz. Irkımız;, dilimiz nedir diye sormayın Bakın. Benim anam da, babanı da İslam'dır. Bizim ırkımız, anamız, babamız, hepsi de İslamidir. Allah yolunda ölünceye kadar bu yoldan dönmemeye kararlıyız. Daha önce de dedik; şimdi de diyoruz. Şüphesiz Allah bu millete zaferi nasip edecektir. Sizleri herhangi bir şahıs veya parti İsmini bayraklaştırmaksızın, sadece La ilahe illallah Muhammedun resulullah için davet etlik. Allah yolunda cihad ederiz. O hal üzere de Rabbimize kavuşuruz.\nAllah'a bağlı olduğumuz müddetçe, kimse bizi yolumuzdan geri çeviremez. Allah'a yemin olsun ki sizler meydan okumaya geldiniz; biz varız demeye geldiniz. Kurşun bizi etkilemez demeye geldiniz.\nYani sizler her türlü silahtan daha üstün bir silahı taşıyarak buraya geldiniz.\nSon olarak sormuştum. Şimdi de soruyorum- Düzen size ne yapabilir? Siz ancak Allah'tan korkmalısınız. Sizler tüm İslam ümmetinin beklentisisiniz. Ve onlara diyoruz ki, bu yol üzere devam edeceğiz inşallah. Gece gündüz İslam coğrafyası üzerinde tuzak kuranlara diyoruz ki; Afganistan'da, Filistin'de, Rusya'da İslam sancakları belirmeye başlamıştır. Şu kadar var ki her biriniz Lailahe İllallah gibi atom bombasından daha kuvvetli silahlar taşımaktasınız. Birileri ne Amerika ne de başkaları korkutabilir. Allah'ın izniyle bizler şehidlik ve zafer gibi iki güzelden birini seçmekte hürüz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}