{
  "id": "cec46110-6a32-47d2-bee8-9b7887c5bc13",
  "title": "Hz. Muhammed'in sünneti doğru anlaşılıyor mu?",
  "author": "Hamza Türkmen",
  "year": "1992",
  "issue": "Sayı: 20 - Kasım 1992",
  "url": "https://www.haksozhaber.net/okul/hz-muhammedin-sunneti-dogru-anlasiliyor-mu-286yy.htm",
  "content": "Peygamberler yaratıcımızdan bizlere mesaj getiren elçilerdir. Getirilen mesaj \"\ntevhid\n\"dir ve mesajdaki ana tema hep aynıdır [41/43]. Ayrıca peygamberler, gönderildikleri toplumun bir bireyidirler [7/35] ve getirdikleri mesajın eylemleştirilmesinde itaat edilmek üzere seçilmişlerdir [4/64]. Dolayısıyla peygamberlerin iki önemli fonksiyonundan söz edebiliriz: Birincisi, Rabbimizin vahyini insanlara taşıdıkları risalet görevi, ikincisi, vahyi mesajın yaşanması konusunda insanlardan itaat edilmesi istenen uygulamaları veya sünnetleri.\nRisalet; yaratıcımızın biz insanlara önerdiği hidayet yolunun bilgi olarak, yine insanlar arasından seçilen elçiler (peygamberler) aracılığıyla bizlere gönderilmesi olayıdır [9/33]. Risalet olayında Allah ile insanlar arasındaki iletişim görevini, Rabbimiz tarafından seçilen [6/124] rasuller (elçiler) üstlenmişlerdir. Ancak Kur'an'ın bildirimine göre insanlar Allah ile doğrudan konuşamazlar [42/51] ve rasuller de insandır [41/6]. Dolayısıyla elçiler, bizlere aktardıkları vahyi bilgileri, Rabbimizden doğrudan değil, farklı konumdaki elçiler (melekler) aracılığıyla veya diğer dolaylı biçimlerde edinebilmektedirler [42/51]. Rasuller kendilerine ilka edilen (bildirilen) tüm vahyi bilgileri de elçilik görevleri gereği [4/165] doğrudan ve açık bir şekilde insanlara aktarmışlardır.\nBizler de Rabbimizin hayat yolumuzu aydınlatan bilgisine ancak risalet vakıası sayesinde ulaşabiliyoruz. Allah elçilerinin bizlere taşıdıkları vahyi bildirimi kavradığımız ve kabul ettiğimiz noktada tatmin buluyor, vahyi haberlere iman ederek İslam dairesi içine girebiliyoruz. Zaten bize ulaşan vahiy, kesin olarak neye iman edeceğimizi de aydınlatıyor [4/6]. Allah'a, meleklerine, kitaplarına, peygamberlerine ve ahiret gününe iman etmek, mümin olmanın ilk temel şartı oluyor. Dolayısıyla alemlere rahmet olarak gönderilen [21/107] Hz. Muhammed'in, Allah'ın elçisi olduğuna inancımız, onun risalet görevine olan inancımızla bütünleşiyor. Hz. Muhammed'in bu fonksiyonunu inkar edenler ise, İslam dairesinin dışında derin bir sapıklık içinde bulunuyorlar. Rasullerin kendi görevlerine sadakat konusunda Allah'la ahidleşmiş oldukları bizlere bildirilmiştir [3/81]. Rasuller risalet görevlerini yerine getirmek zorundadırlar. Ayrıca bu görevlerini yerine getirebilmeleri için Rabbimiz onlara yardım vaadinde bulunmuştur [37/172].\nAncak rasullerin sorumluluğu sadece risalet göreviyle sınırlı değildir. Onlar Allah'ın elçileridirler. Ama aynı zamanda bizler gibi insandırlar. Vahiy insanlara yöneltildiği gibi, risalet görevini üstlenen ve insan olan rasullere de hitap etmektedir. Kendilerine elçi gönderilenler nasıl ki elçilerinin uyarı ve haberleri karşısında sorumluluk taşıyorlarsa, aynı şekilde elçiler de getirdikleri mesaj karşısında tıpkı diğer insanlar gibi sorumluluk taşımaktadırlar [7/6]. Zira onlar da kuldur. Kulların uyması gereken ilahi hükümlere, Rabbimizin bildirdiği gaybi haber ve ölçülere onların da uyması ve inanması gerekmektedir.\nRasullerin sorumluluğu diğer insanlara göre çok daha ağır ve önemlidir. Zira bütün rasullerin kendilerine vahyedilen bilgiyi insanlara aktarma görevleri yanında, insanların kendilerine itaat etmeleri amaçlanan bir diğer fonksiyonları da vardır [4/64]. Rasullere itaat etme görevi, rasullerin risalet görevleri yanında getirdikleri mesajın sosyal hayatta şahitliğini gerçekleştirme yükümlülüklerini ön plana çıkarmaktadır. Örneğin Hz. Muhammed'e itaat etme görevimiz, onun vahyi aktarımı dışında da fonksiyonunun bulunduğuna işaret etmektedir. Bu Rasulullah (s)'ın örnekliği meselesidir. Rasuller tebliğ ettikleri vahyi bilginin eylemleştirilmesi konusunda ilk örnekliği oluşturmak zorundadırlar. \"\nRasulullah'ın sünneti\n\" adı altında yapılan tartışmalarla ilgili bağımız bu noktada kurulmaktadır.\nİlk önce Rasulullah'ın örnekliği hususunda yapılmakta olan önemli bir yanlışlığı vurgulamalıyız. Bu yanlışlığı şu ifadelerde görebiliriz. \"\nHz. Muhammed bizlere vahyi aktardı, aktardığı vahiy doğrultusunda mücadelesini verdi ve vefat edince de görevi bitti. Onun aktardığı vahiy bugün korunmuş olarak elimize geçmiştir. Bu Kur'an'dır. Bizi ilgilendiren de sadece bu kitaptır.\n\" Bizce bu tesbit, rasullerin genel görevlerini Kur'an bütünlüğü içinde kavrayamamış aceleci, tepki­sel ve bazı kere de kasıtlı yaklaşımlardan kaynaklanmaktadır.\nBize hidayet kitabı olarak gönderilen Kur'an'ın ilk muhatabı, taşıyıcısı ve onun mesajının ilk şahidi Hz. Muhammed'dir. Allahu Teala için, elçisinde güzel bir örnek olduğunu vurgulamaktadır [33/21]. Rabbimiz insanlara hakikatin şahitliğini yapmakla görevlendirdiği islam ümmetine de, örneklik yapmak üzere elçisinin şahitlik yaptığını bildirmektedir [2/143]. Kur'an'da hüküm verme konusunda Allah'a ve Rasulullah'a karşı gelinmemesi [33/36] ve onlara itaat edilmesi [3/32], ihtilaf edilen ko­nularda Allah'a ve Rasul'e başvurul­ması [4/59] gereği vurgulanmaktadır, iman edenler Allah'ın Rasulünün huzurunda öne geçmemeli, birbirleri­ni çağırdıkları gibi ona seslenmemeli [49/1-2], ona destek verip tam bir sa­mimiyetle ona teslim olmalıdırlar [33/56]. Ama bütün bunlarla birlikte Rasulün bir beşer olduğu unutulmamalıdır [18/110]. Ancak Kur'ani bütünlük içinde baktığımızda onun diğer beşeri şahsiyetlerden daha öncelikli bir sorumluluk taşıdığını da görürüz. Hz. Muhammed'in kendisine vahyedileni insanlara aktarma görevi yanında, Kur'an'ın mesajını sosyalleştirme konusunda da diğer insanlar üzerinde itaat edilmesi gerekli bir önceliği ve örnekliği mevcuttur.\nRasulün örnekliği ve ona itaat görevi -Bedir Gazvesi'nde olduğu gibi- onun yaşadığı dönemle ve o dönemin özel şartları ile ilgili olduğunda, o dönemde yaşayan müminler için kesin bir bağlayıcılık taşıyacaktır. Bu konumdaki örneklik, sonrakiler için zorunlu olan bir bağlılık durumu oluşturmaz. Bu bağlamda Kur'an'da dikkatlerin yöneltildiği Rasuller'in mücadelelerinden çıkartacağımız ibretler ne ise, Rasulullah'ın zamanı ve mekanı ile kayıtlı tavır ve uygulamalarının bize hitap eden değeri de ancak bu boyutta kalacaktır.\nAncak Kur'an'ın anlaşılmasında -namaz örneğinde olduğu gibi- zaman ve mekan boyutlarını aşan bir kuşatıcılıkla Rasulullah'ın örnekliğine muhtaç olduğumuz konularda, Resule itaat boyutu evrenselleşir. Zaten Hz. Muhammed'in sünneti denilen Rasul'ün örnekliği ile zorunlu ilgimiz de, Kur'ani nassların yorumlanmasında Rasulullah'ın zaman ve mekanı aşkın bu öncelikli ve evrensel tutumu ile irtibatlıdır.\nRasulullah'ın örnek uygulamalarını değerlendirme konusunda yapılan önemli yanlışlardan bir diğeri de şudur: Rasulullah'ın öncelikli tavrı, vahyi bildirimlerin örneklenmesi, sosyalleştirilmesi, özel sahalara ve konulara tahsisi çerçevesinde algılanacağına; onun fonksiyonunu Kur'an'ın bildirmediği veya muhayyer bıraktığı alanlara taşıyıp, bu alanlarda ona (muhataplarını da bağlayıcı olan Kur'an dışı özel vahyi bilgiler alması veya sarilik gibi!) vahiyle belirlenmemiş mutlak yetkiler ve konumlar atfedilmesidir.\nGerek Rasul (s)'in dinin anlaşılması konusundaki rolünü küçümseyenlerin ve gerek bu rolü Kur'an çerçevesi dışına taşan bir ölçüsüzlükle abartanların temel yanlışı, Hz. Muhammed'in uygulamalarıyla irtibatımız konusunda sağlıklı bir usulü Kur'an bütünlüğü içinde elde edememeleridir.\nRasulullah'ın dini anlama ve uygulama biçimi olarak algılanan bu rolün değerlendirilmesinde düşülen usulsüzlükler; ya yanlış değerlendirmeler nedeniyle dine yeni ölçü ve kurallar katma bidatini oluşturmuş ya da bu olumsuzluklara karşı çıkma telaşı içinde Kur'an'ın öncelenmesi iddiasına rağmen aslında Kur'an bütünlüğünden kopuk bir tutumla Rasul'ün öncü rolü karşısında tepkisel bir inkarcılığı doğurmuştur. Rasulullah'ın Kur'an'ın anlaşılması ve örneklenmesi konusundaki rolünü inkar edenler, \"\nHz. Muhammed sadece vahyi aktaran bir postacı mı idi?\n\" sorusuyla haklı olarak eleştirilmişlerdir. Ancak diğer yandan Kur'an dışı rivayetleri de dinin temeli olarak algılayanlar, genellikle bu rivayetlerden kalkarak Rasulullah'ın Kur'an'ı anlamak konusundaki tüm söz ve fiillerinin Kur'an dışı başka bir vahiy türü ile yönlendirildiğini iddia ederek Hz. Muhammed'in örnekliğini beşeri sorumluluk boyutundan soyutlamışlar ve onu adeta bir melek veya robot konumunda algılayarak fahiş bir hataya düşmüşlerdir.\nKur'an'da önceki toplulukların yolu [8/38] ve Allah'ın adeti veya yasası [33/62] şeklinde kullanılan \"\nsünnet\n\" kavramının daha sonraları lügat kullanımı çerçevesinde izlenen örnek, metod, yol anlamlarını içerir biçimde, Rasulullah'ın uygulamalarına izafe edilerek kullanılmaya başlanması; Hz. Muhammed'in Kur'an'ın anlaşılması, nasslarının örneklendirilmesi ve şahitliğinin yapılması konusundaki rolünü anlatmak açısından bir kolaylık sağlamıştır. Ancak Rasulullah'ın uygulamalarını belirleme konusunda anlatım kolaylığı getiren \"\nsünnet\n\" kavramının, gerek içeriğinin belirlenmesi ve gerek Rasulullah'ın söz, fiil ve davranışlarını bize aktarma biçimi olarak nasıl bir bilgi akışını ifade etliği konusunda birçok ihtilaf olmuştur. Sünnet kavramı ile bağımız ve bu kavramın içeriği konusunda farklı farklı yaklaşımlar ortaya çıkmıştır. Örneğin hadis ekolü \"\nsünnet\n\" kavramını Rasulullah'ın uygulamalarına izafe ederek bağlayıcı nass olarak algılarken fakihler bu kavramı genellikle nafile veya mendub kavramları içinde değerlendirmişlerdir. Sünnet kavramı ile genellikle Hz. Muhammed'in risalet görevinin boyutları ve bu konudaki rolü belirlenmeye çalışılırken, birbirlerinin sünnet anlayışlarını kabul etmeyen ekol ve gruplar çoğu kere de birbirlerini sünneti inkar etmekle suçlamışlardır.\nHz. Muhammed'in, İslam'ın anlaşılması konusundaki örnekliği çerçevesinde algılanan sünnet anlayışını inkar eden çok ufak bir azınlığı dışta bırakacak -ki onlara yönelik ikaz ve eleştirilerimiz başka bir yazının konusudur- olursak, en genelde \"\nsünnet\n\" kavramı etrafında ihtilaf edilen konuları iki şıkta ifade edebiliriz. Birincisi sünnetin subutu/sabitliği konusundaki ihtilaf, ikincisi sünnetin içeriği konusundaki ihtilaf.\nSünnetin sübutu konusundaki ihtilaf genellikle sünnet kavramı ile hadis kavramının özdeşleştirilmesi yanlışından kaynaklanırken; sünnetin içeriği konusundaki ihtilaf da Hz. Muhammed'in konumunu belirleme konusunda Kur'an'ın bildirdiği ayetlerle yetinip yetinmeme noktasında düğümlenmektedir.\nÖncelikle sünnetin sübutu veya içeriği konusunda yapılan tartışmalar içinde göz ardı edemeyeceğimiz ve ölçüsü kişiden kişiye değişmeyen Kur'an'ın konuyla ilgili açık, anlaşılır ve muhkem ayetlerine baktığımızda, Rasulullah'ın sünnetinin, kendisine indirilen kitabın bildirimlerini ve hükümlerini eylemleştirmek [5/48-49; 16/44; 4/104 ...] anlamına geldiğini anlayabiliriz. Bu çerçevede Hz. Muhammed'in sünnetini, Kur'an'ı yaşama geçirme eylemi olarak ifade edebiliriz. Bu eylemliliği ile o, ümmetine Kur'an'ın anlaşılması ve yaşanılması konusunda örneklik oluşturmuştur.\nSünnet'in Sübutu\nÜzerinde yapılan tartışmalara rağmen, sünnetin sübutu konusunda sorulması kaçınılmaz soru şudur: Sünnet ile irtibatımız nasıl sağlanacaktır? Rasulün zamanı ve mekanı ile kayıtlı veya bu kayıtları aşkın olan sünnetini tesbit etmek için elimizdeki verilerin değerlendirilmesi nasıl yapılacaktır?\nEğer Hz. Muhammed'in sünneti, onun Kur'an'daki bilgi ve hükümleri hayata geçirme eylemi veya İslam'ın yaşanması konusundaki sözleri, sükut ve kabulleri ve fiilleri ise; onu örnek almak konusunda bize düşen, önün söz, sükut ve davranış olarak ortaya koyduğu eylemleri ile irtibat kurabilmemizdir. Ancak neyin sünnet, neyin sünnetle irtibat kurmak konusunda araç olduğu noktasında, evet bu noktada, önemli bir karışıklık yaşanmaktadır.\n\"\nSünnet\n\" terimi vakıa olarak Rasulullah'ın ortaya koyduğu pratiği ifade ederken, hadis terimi ancak bu vakıanın algılanması konusunda bir araç olgusuna işaret etmektedir. Lügat olarak hadis, bir vakıanın haberini, sözünü, eserini ifade ederken; sünnet kelimesi o vakıanın kendisini ifade etmektedir, işte gerek lügat ve gerek terim olarak farklı anlamlara gelen sünnet ve hadis kavramlarını aynı anlamda kullanma yanlışı, sünnetin sübutu konusunda muhtevayı dahi etkileyen temel ihtilaf nedenlerinden birisini oluşturmaktadır.\nÖrnekleyecek olursak: Hz. Mu­hammed'in kendisine vahy edilen bir hükmü tebliğ ettikten sonra, o hükmün gereklerine göre yaşaması veya o hükmün uygulanması konusunda sözlü ve fiili örneklik göstermesi, o hükmün arkadaşları tarafından algılama biçimini tasdik etmesi, O'nun sünnetidir. Bu hal, bizatihi kendi ortamı içinde Hz. Muhammed'in yaşadığı bir vakıadır. Yani sünnet ortaya konmuş bir vakıaya tekabül etmektedir. Hadis ise, o vakıanın bize aktarımıdır. Örneğin vakıaya tanık olan bir sahabenin o vakıayı algılayabildiği, kendi ortamı içinde kavrayabildiği ve kendi hafızasında tutabildiği kadarıyla sonraki kişi ve kuşaklara sözlü olarak rivayet etmesi, bu rivayeti duyanların da gene kendi zabt güçleri oranında diğer kişi ve kuşaklara aktarması olayıdır. Diyelim ki, Rasulullah'ın mescitte verdiği vaaz vakıadır ve onun sünnetidir. O vaazı dinleyen sahabenin, o vaazdan anladığını ve aklında kalanı aktarması olayı ise hadisdir. Ancak bu aktarım, vakıanın aynen rivayeti değil; bu rivayeti aktaran kişinin kendi kapasitesi oranında içinde vakıaya ait bilgileri aktarımı olayıdır. Hadis usulü açısından ise, ahad hadistir. Zaten hadislerin çok azı istisna büyük çoğunluğu ahad hadistir. Ahad hadisler ise, en genelde vakıa konusunda tam bir ittifak ve nakil bütünlüğü taşımazlar ve zan içerirler. Bu zan hadisin sünnetin aktarımı konusunda taşıdığı doğru bilgileri zedelemez. Ama sünnetin vakıa olarak net ve bütün olarak aktarımı konusunda yetersizliğini ifade eder.\nO zaman sübutu kafi olan sünnet ile irtibatımız konusunda başka yol var mı tarzında bir soru sorulabilir. Evet. Hz. Muhammed'in sünnetini, yani vakıayı gören insanlar o vakıayı hiç bir ihtilafa ve çelişkiye düşmeden, kendilerinden sonraki kuşağa ve onların da aynı vakıayı müteselsil bir şekilde ve aynı tutarlıkla bizlere aktardıkları mütevatir haber sünneti yansıtır. Ancak mütevatir haberin vakıayı tam olarak aktarabilmesi için manaca rivayetten daha güçlü olması gerekir. Ama sayıları hakkında ittifak edilmemiş olmakla beraber genel kabul gören mütevatir haberlerin büyük bir çoğunluğu manaca mütevatir olup, sübut yönünden vakıayı lafız veya olgu olarak motamot yansıtmamakla birlikte, vakıaya yakınlık açısından büyük bir doğruluk taşır. Lakin mütevatir bir haberin manaca aktarımındaki zayıflıklar, namazın rekatları ve haccın menasıkı gibi vakıanın hepimizi ilzam eden bilgisi, ameli mütevatir bir tatbikatla motomot aktarıldığında, yani ameli sünnet olarak taşındığında tamamen giderilir ve sünnetle irtibatımız konusunda bir kesinlik sağlanmış olur.\nAmelen mütevatir sünnet, bizim için sünnetin sübut şartıdır. Ve bu yolla sünnet vakıası bize kadar taşınmış olur. Mütevatir aktarım dışında ise sübut bulan sünnet ile irtibatımız ancak içtihadi çabalar ile yakalanmaya çalışılabilir. Bu hususta hadis, siyer, ilk dönem eserleri gibi yardımcı kaynaklardan yararlanılabilir. Ancak sünnetin mütevatir yolla aktarımı dışında Rasulullah'ın Kur'an'ı anlama ve uygulama biçiminin kavranması konusundaki çabalar, kesin verilere dayanmadığı için zannilik taşır. Bu çabalarla varılan hüküm, sünnet değil; sadece Hz. Muhammed'in sünnetinin ne olduğuna dair bir içtihattır.\nAncak Rasulullah'ın sünneti Kur'an'a raci ise, her iki halde, gerek mütevatir sünnetin ve gerek sünneti anlamaya yönelik kabulümüzün Kur'an'daki bir nassa aykırı olmaması ve hüküm içerenlerinin aslı amm, mücmel veya mefhum olarak Kur'an'da bulunması gerekir.\nÖrnek verecek olursak: Kur'an'da geçen \"salat\"ın nasıl ikame edileceğinin ana rükunlarının seyrini, rekatlarını ve vakitlerini Rasulullah'ın sünnetinden, yani amel? mütevatir sünnetten öğrenirken, namazın diğer erkanı ile ilgili tavırlarımızı Rasulullah'ın sünnetini yakalama cehdi neticesinde ulaşılan içtihatlarla oluşturmaktayız. Tabii ki bu içtihatları yönlendiren büyük ölçüde hadisler ve taşınan haberler olmuştur. Namazın rekatları, kılınış seyri ve vakitleri bizim için sünnetin kesin bir uygulamasını ifade etmektedir. Yani Rasulullah'ın uygulaması bu konuda, \"salat\" hükmüne muhatap olan bütün müslümanlara vakıa olarak çelişkisiz bir biçimde ulaşmıştır; ve bu konuda Rasul (s)'e itaat edilmelidir.\nAncak namazın diğer erkanları, ahad haber ve içtihatlarla düzenlendiği için farklılaşan zanlar oranında uygulamada da bazı farklılıklar oluşmaktadır. Bununla namazın diğer erkanlarını belirleme konusundaki ahad haberler ve içtihatlarla yapılan düzenlemelerde de niyet olarak Rasulullah'ın sünnetine ulaşılmaya çalışılmıştır. Lafzi veya ameli mütevatir sünnetle tanışmamız, Hz. Muhammed'in sünnetinin vakıa olarak bize ulaşması anlamını taşır. Bu vakıa kesinlik ifade eder; bağlayıcıdır. Vahyi bir hükmün tahsisi gibi hepimizi ilgilendiren bir konuda mütevatir sünnet söz konusu değilse, ahad haberler ve diğer verilerle Hz. Muhammed'in sünnetine ulaşılmaya ve kavranılmaya çalışılmaktadır ki; bu da zan taşıyan içtihadi bir eylemdir. Birinci halde, vakıanın bilinmesinde farklılık yokken; ikinci halde farklılıklar olabilir.\nDikkat edilecek olursa Hz. Muhammed'in sünnetinin sübut bakımından tesbiti konusunda yapılan tartışmalar ve yaşanan farklılıklar Rasulullah'ın uygulamalarından aktarılan kafi haberler ile zanni haberlerin ayrıştırılmamasından kaynaklanmaktadır. Kafi haber, Rasulul­lah'ın sünnetini bize lafzi ve ameli bir uygulanışla çelişkisiz ve mütevatir olarak aktarmaktadır; yani sünnet vakıasını bize ulaştırmaktadır. Hadisler ise, sahihlikleri oranında sadece sünnet vakıasından bizlere bazı bilgiler aktarmakta ama gerek bilgi ve gerek kat'ilik konusunda Hz. Muhammed'in sünnetini tam olarak kuşatamamaktadırlar. Dikkat edilecek diğer önemli bir husus ise; sünnetin vakıa iken, hadisin bu vakıadan bir rivayet olduğu veya bazı kere de vakıa ile çelişen içerikte bir haber olabildiğidir.\nSünnetin İçeriği\nSünnet hakkında önem ifade eden bir diğer konu da içerikle alakalıdır. Bunlar Rasulullah'ın yetkilerinin niteliği ve alanı, söz ve davranışlarının kaynağı, onun sünnetine itaat etme keyfiyeti gibi konulardır. Bu konular aynı zamanda, Hz. Muhammed'in konumunu aydınlatan temel yaklaşımları ifade etmektedir.\nDinimizi Kur'an belirlemektedir. Ancak Kur'ani bir ahlakın ve mücadele tarzının oluşturulmasında ve Kur'an'ın bildirdiği bazı hükümlerin uygulanmasında Hz. Muhammed'in örnekliği bizi yakinen ilgilendirmektedir. Kur'an'ın nasslarını yorumlarken de Hz. Muhammed'in sünneti bizim için en temel önceliği oluşturmaktadır. O halde, dinimizin uygulama biçimini öğrenmek için başvurduğumuz sünnetin içeriği hususunda sahip olmamız gereken kanaat, hepimizi ilzam eden bir gereklilik ise, zanni değil kafi delillere dayanmalıdır. Zaten Allahu Teala, örnek alınmasını ve itaat edilmesini istediği rasulünün konumunu, Kur'an-ı Kerim'de yüzlerce ayetle yeterince açıklamıştır. Rasulullah (s)'in insan olarak vahiy öncesi ve vahiy sonrası durumu, bilgi kaynağı, görevi, kendisine yapılan gaybi yardımlar, ayrıcalıklı özel halleri, itaat edilmesi ve hüküm vermesi konusundaki yetki ve sınırları, kendisine yö­neltilen uyarı ve ikazlar gibi konularda tasnif edebileceğimiz birçok ayet, yeterli düzeyde Hz. Muhammed'in konumunu ve sünnetinin değerini aydınlatmakta ve anlamamıza yardımcı olmaktadır. Ancak anlaşılamayan tutum, sünnetin konumunu Kur'an'ın sübut ve delalet açısından kat'ilik taşıyan söz konusu ayetleri ile değerlendirmeyi yeterli bulmayıp, kat'ilik taşımayan bazı ahad haberlerle, gelenek içinde oluşmuş ön kabullerle, hatta keşf gibi tamamen sübjektif ölçülerle birlikte değerlendirilmeye çalışılmasıdır. Oysa değerlendirilmeye çalışılan herhangi bir olay değil, dinimizin anlaşılmasında temel bir ölçü olayıdır. Temel ölçüler zan ve vehimlerden kalkılarak değil; muhkem, açık ve kesin delillerden kalkılarak kavranılabilir. Bu alanda yapılan yanlış, sünnetin sübutu konusunda olduğu gibi, sünnet ile hadisi aynı değerde görmek yanlışından da kaynaklanmaktadır.\nŞu unutulmamalıdır ki, vakıa olarak Kur'an'ı belirleyen sünnet veya hadis veyahut icma ve kıyas değildir. Bizatihi belirleyici konumda olan, sünneti belirleyen ve yönlendiren Kur'an'dır. Din ile ilgili bütün belirlemelerin kaynağı, Rabbimizin Hz. Muhammed'e vahyettiği ve günümüze mütevatir bir yolla gelen korunmuş olan Kur'an-ı Kerim'dir. Sünnet dahil hiç bir rivayet ve hüküm, Kur'an nasslarının üstünde yeni bir ilke ve yeni bir görüş getiremez. O halde sünnet konusunun içeriğini belirlerken öncelikle başvuracağımız ve hükümleriyle kayıtlı kalacağımız asıl kaynak kitabımız olan Kur'an'dır.\nHz. Muhammed'in sünnetini zanni alan rivayetlerle ve tarih içinde oluşmuş farklı ön kabullerle değil; Kur'an'a ve vakıaya dayanan kesin ve kafi delillerle değerlendirebilmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}