{
  "id": "941058ca-1452-466c-8c8a-6e29ddd4b983",
  "title": "Ebu Hanife Üzerine Söyleşi - 1",
  "author": "Yunus Vehbi Yavuz",
  "year": "1992",
  "issue": "Sayı: 11 - Şubat 1992",
  "url": "https://www.haksozhaber.net/okul/ebu-hanife-uzerine-soylesi-1-165yy.htm",
  "content": "Vehbi Yavuz; Uludağ Üniversitesi İslam Hukuku Ana Bilim Dalı Öğretim Görevlisi'dir. İslam'da Zekat Müessesesi, Hanefi Mezhebinde İçtihad Felsefesi (Doktora Tezi), Cuma Namazı, Çalışma Hayatı ve İslam (Baskıda), Siyasal ve Sosyal Boyutlarıyla İslam (Basılıyor) ve daha pek çok kitap ve makalesi vardır.\nHocam, sizinle İmam Ebu Hanife üzerine söyleşide bulunmak istiyoruz. Fakat öncelikle mezheplerin ortaya çıkışı hakkında düşüncelerinizi dinleyebilir miyiz?\nMezhep, gidilen yol, görüş manalarını ifade eder. Fakat bizim ıstılahımızda, fıkıh ıstılahımızda mezhep denilince, insanların dünya ve ahiretle ilgili işlerini yürütmede taklit ettikleri herhangi bir alimin görüşleri ve bu görüşlerin ekolleşmiş olan şeklidir. Mezhepler İslam'ın başlangıcında yoktu. Böyle bir olay yoktu. Sonradan ortaya çıkmıştır. Çünkü ilk dönemlerde devlet vardı. Tabii devlet, insanların hem dünya, hem ahiretle ilgili tüm sorunlarını çözüme kavuşturuyor ve bunu şura ile yapıyordu. Yani tek kişinin görüşü hakim değildi. Çoğunluğun görüşü hakimdi. Yani alimler şurasında çoğunlukla ya da ittifakla varılan kararlar devlet başkanı tarafından uygulamaya konulurdu. Tabii böyle olunca herhangi bir mezhebin ortaya çıkmasına imkan yoktu. Hz. Peygamber'in devrinde zaten vahiy vardı. Bir de şura vardı. Hz. Peygamber'in vefatından sonra vahiy kesildi, ama onun yerini yine şura aldı. Metluv olan vahiy, yani Kur'an, ondan sonra Hz. Peygamber'in Kur'an'ı uygulama biçimi demek olan sünnet, sünnetten sonra şura ortaya çıkmış ve şura devam etmiştir. Hz. Peygamber devrinde olduğu gibi; dört halife döneminde ve Ömer b. Abdulaziz dönemini de buna katarsak beş halife dönemi müslümanlar bu teşri mekanizmasına sahip idiler. Ve bugünkü parlamentolar gibi düzenli olmayabilir ama böyle bir mekanizma, bir müessese vardı. Hilafet sona erdikten sonra artık bu müessese de haliyle yok oldu ve insanlar kendi başlarının çaresine bakmak zorunda kaldılar. Dolayısı ile halkın müşkillerini çözmek, onların sorunlarına cevap vermek ferdi planda alimlerin işi olmuş, bununla da belli alimler meşgul olmuştu. işte Hicaz'da, İmam Malik, Hicaz şartlarına göre içtihad etmiş ve bir hicaz ekolü oluşmuş ve bu ekol İmam Malik'in görüşleri etrafında derinleştiği için zamanla Maliki mezhebi meydana gelmiş; öte yandan Irak'ta akıl ekolü, rey ekolü vardı. Ve bu ekol eskiden beri bu bölgede hakim idi. Bu ekolün liderleri İbrahim en-Nehai, İbn Mesud, Alkame, İmam Ebu Hanife'nin hocası Hammad. Ve nihayet Irak'ta içtihadlarıyla temayüz etmiş olan İmam Azam, kendine intikal eden Irak fıkhını ekolleştirmeyi başarmış ve kendisinden sonra da görüşleri etrafında bir mezhep oluşmuştur. Yani halk ihtiyacını devletten göremeyince, devlet sorunları çözemeyince bittabi bu cevapları Ebu Hanife'nin içtihadlarında ve fetvalarında aranmıştır. Ve bu şekilde bir mezhep ortaya çıkmıştır. Aynı asırda Irakta bir mezhep ve Hicaz'da ikinci bir mezhep oluşmuştur.\nRey ekolünün en bilinen siması İmam Ebu Hanife hakkında genel olarak bir otobiyografi verebilir misiniz?\nMemnuniyetle. Ebu Hanife'nin asıl adı Numan b. Sabit Zuta'dır. Hicri 80 yılında dünyaya gelmiş ve 150 yılında 70 yaşında olduğu halde vefat etmiştir. Kıymetli bir ilim adamıdır. Ebu Hanife fıkhın babası olarak vasıflandırılmış olan bir zattır. Aynı zamanda bir taraftan ticaretle uğraşıyor, bir taraftan ilimle meşgul oluyordu. Ebu Hanife'nin hayat hikayesin kaynaklar zaten çok geniş bir biçimde anlatıyor. Sanıyorum bizim bu söyleşimiz onları (istiab) etmeye muktedir değil; ama bazı belirgin noktaların üzerinde durmak da isterim.\nEbu Hanife gençlik yıllarında ilme yönelmiştir, ilk zamanlarında Kelam ilmi ile meşgul olmuş, Mutezililer'le ve Dehriler'le mücadele etmiş ve İslam'ın inanç konuları ile meşgul olmuş, fakat daha sonra tabiundan ve Irak'ın belirgin alimlerinden biri olan İmam Sâ'bi'nin tavsiyesi üzerine, tabiri caiz ise bir nasihati üzerine fıkıh ilmine yönelmiştir. Ebu Hanife ve Ashabuhu adlı kitapta İmam Azam, kendisinin fıkıh ilmine nasıl yöneldiğini çok geniş bir şekilde, detaylı olarak anlatmaktadır. Bütün ilimleri tahlil etmiş ve en sonunda fıkıh ilminde sebat etmiştir. Ebu Hanife'nin en önemli özelliklerinden biri süper derecede zeki, ikincisi tabiri caiz ise o günün şartlarından süper derecede zengin idi. Yani zeka ile para, ikisi birleşerek büyük bir deha meydana getirmiştir.\nBurada bir noktaya değinmek istiyorum. Gerçek manada alim olabilmek için, Ebu Hanife örneği de bize gösteriyor ki, bir insanın son derece zeki olması, kendisini bütünüyle ilme vermiş olması da yeterli değildir. Yani, zenginlik, mal varlığı da şarttır. Çünkü mal varlığı olan kişi, dilediği gibi seyahat dilediği gibi araştırma imkanlarına sahip olabileceği gibi, bir de fikren bağımsızdır ve düşüncesi baskı altına alınamaz. Ebu Hanife'nin, birçok kimsenin düşüncesine boyun eğmemesinin esas esprisi burada yatıyor. Hatta Ebu Hanife hiç kimseyi taklit etmemiştir. O bir mukallit değildi. Hür düşünceye sahipti. Ve İslam dünyasında hür düşünce kapılarını açtı. O bakımdan mal varlığının çok büyük bir önemi var diye düşünüyorum. Belki bunu herkes kabul etmeyebilir, ama benim vardığım kanaat budur.\nŞimdi ilim adamının yetişebilmesi için bir ortam lazım. Bir defa fikri ortam lazım. Yani fikri bir ortam yoksa, bir ilim adamı yazıyorsa, çiziyorsa, yazdığını, çizdiğini faraza yayınlayamıyorsa veya konuşamıyorsa ve bu çerçevede baskı altında bulunuyorsa veya en azından teşvik edilmiyorsa, yani çok güzel oldu denilecek düşünceler etrafında bir sürü spekülasyonlar meydana getiriliyorsa tabi iki o alimi bu tavırlar baskı altında bulundurur, şevkini kırar, alim olmasına engel olur. Bu ortam lazım ama bir de maddi bir destek lazım. Herkes Ebu Hanife gibi olamaz. Ebu Hanife babasından kalma bir servete sahipti. Yani kendisine babasından servet kaldığı için zengindi. Çağımızda ne olabilir o halde? Yani herkes zengin çocuğu olmadığına göre ben bir öneride bulunuyorum. Bazı yazılarımda da bunu yazmıştım. Müslüman zengin iş adamları sadece talebenin karnını doyurmakla vazifelerini yerine getirdiklerini sanmamalılar bence. Gerçek manada, yani hür ve bağımsız düşünebilen, inancından ve düşüncelerinden veya şahsiyetinden taviz vermeyecek olan kimseleri yetiştirebilmek için usulünü bularak, nasıl yaparsa yapsın bir usulünü bularak ilim adamlarına, meyve verme durumunda olan ilim adamlarına destek olmaları gerekir.\nŞüphesiz insanların tanınmasında en büyük rollerden bir tanesi de onların geride bırakmış oldukları eserlerdir. Acaba Ebu Hanife'yi bize tanıtan, onun akidevi, fikri, siyasi, fıkhi görüşlerini anlatan eserlerin sıhhat derecesi nedir?\nŞimdi Ebu Hanife'ye nisbet edilen bazı kitaplar var ki, onlar 3-5 tane risaleciklerdir. Aslında Ebu Hanife kitap yazmamıştır ve talebelerine de kitap yazdırmamıştır. İmam Malik, İmam Şafii kendi düşüncelerini imla ettirmişlerdir, İmam Safi bizzat yazmıştır. Ahmet b. Hanbel, müsnedini yazmıştır. Fakat İmam-ı Azam kendi düşüncelerini ihtiva edecek herhangi bir kitap bırakmamıştır. Özellikle fıkıh alanında kendisine nisbet edilen bir kitap yoktur. Bugünkü kitapları, öğrencileri, özellikle İmam Muhammed b. Hasan eş-Şeybani ciltler halinde yayınlamış ve bir araya cem etmiş, tasnif etmiştir. Hanefi mezhebini tasnif eden İmam Muhammed olmuştur, İmam Ebu Yusuf'da sadece iki kitabı Kitabu'l-Harac ile el-Amel kitaplarını yazmıştır. Yani Ebu Hanile'nin düşünceleri İmam Muhammed'in yazdığı eserler içerisinde saklıdır. Onun inançla ilgili kitapları ahad yolla, talebeleri aracılığı ile gelen risalelerdir. Yani bir talebesine faraza el-alim ve'l-müteallim'i yazdırdığı veya herhangi bir vasiyetini yazdırdığı veya el-Fıkhul-Ekber'i yazdırdığı rivayet ediliyor. Tabii bir sahife veya veriliyor, bir risale bulunuyor, bir adamın evinde bulunuyor, o zat onun talabesi ve ona nisbet ediliyor. Bu kitaplar kuvvetli rivayetlerle sabit değildir. Zayıf rivayetlerle bize gelmiştir. Bu bakımdan İmam-ı Azam'ın inançla ilgili olan kitaplarını iyi incelediğimizde üzerinde durulacak bazı noktalar görürüz. Çünkü İmam Azam böyle düşünmezdi. Yani Kur'ani çerçevede ve nebevi çerçevede meseleyi düşündüğümüzde zayıf olan noktalar var.\nBurayı biraz daha açabilir misiniz ? Bunlardan bir kaç tane örnek verebilir misiniz?\nÖzellikle tasavvuf doğduktan sonra tartışılan konular. Şimdi mesela siyasi konular. Fıkh-ı Ekber'de var mı, yok mu bilemiyorum. Fıkh-ı Ekber'in Aliyyu'l-Kari şerhinin sonunda ilaveler vardır. Tercüme ederken ona vakıf oldum. Mesela mehdi meselesi var. İsa (a]'ın nüzulü haktır meselesi var. Zannediyorum Mürtekibi Kebire meselesi var. Bu konuları, bu noktaları, İmam-ı Azam'ın metoduyla, tanıdığımız Ebu Hanife'nin metoduyla karşılaştırınca bunları ona izafe etmemiz çok zor. Çünkü Ebu Hanife sırası gelince sahih hadis ile bile amel etmiyor. Yani hadis sahih bile olsa Kur'an ilkelerine aykırı düşünce onunla amel etmiyordu. Oysa inanc/akaid kitapların da zayıf hadisle, hatta uydurma hadisle sabit bir mehdi inancı vardır. Halbuki inanç konusunda kesin delil lazım. Hiç şüphe götürmeyecek, kesin bir delile ihtiyaç vardır, İsa (a) ile ilgili veyahut da onun yeryüzüne ineceği ile ilgili olarak tesbit edebildiğim kadarıyla tek bir hadis var: Isa (a) yeryüzüne gelecek, mehdiye uyacak, mehdi ona İmamlık yapacak gibi ve bunların Şam'da olacağı, Ümeyye camiinde olacağı vs. Hz. Peygamber Ümeyye Camii'ni nereden biliyordu? Peygamberimiz döneminde Şam, Doğu Roma imparatorluğuma aitti.\nEfendim, işte bunu kerametle bildi, Allah ona gaybı bildirdi, deniyor. Halbuki Hz. Peygamber'in gaybı bilemeyeceğini Kur'an ifade ediyor. Hatta bir ayette şöyle diyor, Eğer ben gaybı bilecek olsaydım, kendime çok hayır getirirdim ve kendimi bir çok zararlardan kurtarırdım. Demek birçok olay, tarihte vuku bulmuş olan bir çok olay da sanıyorum Hz. Peygamber'e izale edilmiştir. Benim gördüğüm kadarıyla okuduğum kadarıyla mehdi inancı İslam dünyasında ilk defa Caferiler'de ortaya çıkmıştır. Ve daha önce Yahudiler Mehdi bekliyordu, sonra Hıristiyanlar mehdi beklemişler. Yani bu inanç kitabında da bunun yer almış olması bir şüpheyi celbediyor. Benim bu konudaki düşünceni şudur: Bizim mehdimiz gelmiştir. Hiç şüphe yok onda. Muhammed (s), mehdi odur. Yahudilerin de, Hıristiyanların da, tüm dünyanın beklediği mehdi odur. Onun dışında bir mehdi beklemek, ben zannediyorum pasifize olmaktır ve kendi kalesine gol atmaktır. İsa beklemek de öyledir. Hıristiyanlar da zaten propagandalarını yapıyorlar. İsa inecek, insanları hidayete iletecek, kurtaracak. Propagandanın temelinde bu yatıyor.\nBiraz önce söylediğiniz gibi Ebu Hanife'nin fıkhını bugüne aktaran daha çok talebesi İmam Muhammed olmuştur, İmam Muhammed, Ebu Hanife vefat ettiğinde 13 yaşındaydı. İmam Muhammed'in aktardığı bu fikirler bugüne kadar gerçeklen Ebu Hanife'nin kendisine ait görüşlerdir diyeceğimiz kesinlikte gelebilmiş midir?\nİmam Muhammed 18 yaşında idi. Ama İmam-ı Azam'ın derslerine 14 yaşında başladı. 18 yaşında iken hocası vefat ettiğinde gerisini büyük talebesi İmam Ebu Yusuf'tan okudu. Daha sonra İmam Malik'ten el-Muvatta'yı okudu. O dönemlerde yazılı metinler yok. Bilgiler yazıyla değil şifahen aktarılıyordu. Ve o zamanın kafaları elektronik beyin gibi idi. Hafıza çok kuvvetli idi. Mesela fıkıh hafızları vardı Fıkıh hafızlarından biri İmam Muhammed'di. biri İmam Ebu Yusuf'tu, biri İmam Serâhsi'di. 12 bin kitabı ezbere biliyordu, İmam Muhammed, acaba İmam Azam'ın görüşlerini aktarırken yanlış anladığı veya kendi görüşlerinden ilave ettiği görüşler var mıdır? diye düşünülürse; Ebu Hanife'nin fıkhı, zahiru'r-rivaye olarak gelmiş, yani kuvvetli rivayetlerle gelmiş denilebilir. Yani sadece İmam Muhammed değil, o fıkhı ezberlemiş olan, İmam Azam'ın en az 15-20 talebesi var. Devamlı olarak onların kontrolünden geçmiş oluyor. Ancak daha sonra, mesela İmam Serahsi tarafından şerhediliyor. İmam Muhammed'in el-Asr isimli kitabı şerhediliyor. Hanefi fıkhının felsefesini kapsayan kitap İmam Serahsi'nin el-Mebsud'udur. Serahsi H. 490'da vefat ediyor. Yani 5. asırda yaşıyor ve felsefesini yapıyor, ezbere bildiği şeyleri anlatıyor. Bilhassa delil tafsilatı bakımından ilaveler olmuş olabilir diye düşünüyorum, incelemeler ve araştırmalar yapılırsa, yani Ebu Hanife'nin böyle bir felsefeyle meseleyi görmeyeceği yahut görmemiş olduğu ortaya konabilir. Bu konu araştırmaya muhtaçtır.\nEbu Hanife elli iki yıl Emeviler, 16 yılda Abbasiler döneminde yaşıyor ve bu İki devletin iktidarları zamanında ilim tahsil ediyor. Dolayısıyla iktidarla bir takım ilişkileri var. Bu iktidarlar döneminde Ebu Hanife'nin devletle olan siyasi ilişkileri nasıldı?\nEbu Hanife, selefiler gibi o günün yöneticilerine karşı idi.\nSelefilikten kastınız nedir?\nKendinden önceki sahabe ve tabiun alimlerinde olduğu gibi demek istiyorum. Çünkü Muaviye ile başlayan bir saltanat rejimi var. Ve bu saltanat rejimi diktaya dayalıdır. Şuraya dayalı değildir. Ve gerçekten alimlere büyük baskılar vardır. Bu rejime son derece muhalif olan, bu düşünceyi kabul etmeyen İbn Abbas bile takiyye yapmak suretiyle boyun eğmiş gibi göründü. Ömrünün sonunda ilmi çalışmalara kendisini hasrederek siyasi sahneden çekilmek zorunda kaldı. Demek büyük bir baskı rejimi söz konusu idi. O bakımdan sahabe büyüklerinin ve tabiun alimlerinin bu rejimi kabullenmesi, bu rejime bağlanması, bu rejimi desteklemesi söz konusu değil. Baskı ile susturuluyorlardı. Veya bazı şahsiyeti zayıf kişileri para ile mevki ile, rütbe ile satın alıyorlardı, İmam Azam da bu ortamda yetişmiş bir alim olduğu için Emeviler'in zulmüne karşı idi, yönetim hakkının Hz. Alı ve soyundan gelenlere ait olduğunu düşünüyor, öyle kabul ediyordu. Ve Alı taraf tartarını destekliyordu. Çünkü halife Hz. Ali şura ile seçilmişti. Babadan oğula intikal eden bir miras tarzında değil de halkın seçmesi ile ve yahut dar çerçevede bir seçici heyetin seçmesi ile işbaşına gelmişti. Gayri sultani bir usulle yönetimin başına geldi ve Muaviye onun elinden yönetimini, iktidarını, hile, desise, siyaset ve isyan ile, kuvvet ile haksız bir şekilde geri aldı. Buna hiç bir müslümanın evet demesi veya aklı başında hiç bir alimin evet demesi mümkün değildir, İmam Azam da bu düşüncede idi ve bu düşüncesinde biraz da ilerde idi. Mesela Emeviler rejimine, saltanatına muhalif olan ve bu konuda gizli bir örgüt de kurmuş olan İmam Zeyd'i el altından destekliyordu. Ona maddi yardımlar yapıyordu. Hayat hikayelerinde, menkıbeleriyle ilgili hitaplarında bunlar mevcuttur. Ancak İmam Azam böyle açıktan açığa da bir huruç yapamamıştır, İmamı Azamla ilgili bir tarih kitabında şöyle yazıyor: Ebu Hanife bir emanet sandığı gibiydi. Yani Küfe çarşısından ve Bağdat'ta bütün müminler bir banka gibi mallarını ona emanet ederlermiş. Emanetlerin değeri Emevi bütçesine yakınmış. Ebu Hanife kendisi ifade ediyor ve diyor ki: Eğer üzerimde bu emanetlerin yükü olmasaydı ben de huruç ederdim. Yani zalimlere karşı çıkardım, diye düşündüğünü ifade ediyor. Bu sebeplerden bir tanesidir. Esas sebep belki ihtiyacı olan siyasi gücü, iktidarı kendisinde hissetmemiş olması, böyle bir örgütünün bulunmaması ve çok büyük bir baskının var olmasıdır.\nEbu Hanife'den önceki İmamların halk tarafından aldatılması, halkın verdikleri sözü tutmaması, Ebu Hanife'nin açıktan hurucunu engelleyen sebepler arasında mıdır? Bu konuyu biraz açar mısınız?\nMesela Küfe halkı Hz. Peygamber'in torununa bile tabiri caiz ise kalleşlik yapmışlardır. Ona verdikleri sözde durmamışlar, onu yalnız bırakmışlardır. Ve daha birçok huruç ve isyan hareketinde İmam Zeyd'i de yalnız bırakmışlardır. O bakımdan Ebu Hanife'nin içinde bulunduğu toplum da çok güvenilen bir toplum değil, zaten biraz devşirme, Mısır'dan veya Hicaz'dan gelme karma bir halk, karma yapıya sahip olan bir topluluk, onun da etkisi vardır. Aynı zamanda ilmi faaliyetleri de çok yoğun olan birisiydi. Şu bir gerçektir ki İmam Azam gerçekten İmam-ı azamdır. Yani en büyük İmamdır, en büyük müçtehiddir. Onun içtihatlarının felsefesini okuduğumuz, araştırdığımız zaman O'nun gerçekten büyük bir müçtehid, mütefekkir olduğunu, İslam düşüncesi alanında büyük bir çığır açtığını görürüz.\nEmevi Devleti yıkılıp yerine Abbasi Devleti kurulunca Ebu Hanife Abbasi halifesine biat etmiştir. O da herhalde Abbasiler'in Ehl-i Beyt'e daha yakın olmalarından kaynaklanıyordu. Daha doğrusu onların haklarını koruyacaklarını söylediklerinden dolayı Abbasi halifeleriyle yakın temasları vardı. Fakat daha sonra ilişkileri değişiyor. Bu değişimin sebepleri nelerdir?\nAbbasiler, zaten bir Abbasi imparatorluğu kuracağız diye ortaya çıkmadılar, Ehl-i Beyt'in hakkını koruyacağız diye huruç hareketini başlattılar. Onlar devlete karşı isyan ederken gücü kullandılar. Emeviler zalimdir, hilafeti gasp etmişlerdir, esas hilafet Hz. Aliye aittir, onu tekrar Ali oğullarına iade edeceğiz, diye çıktılar. Fakat sözlerinde durmadılar. Daha sonra onlar da selefleri olan Emeviler gibi bu rejimi bir saltanat rejimi olarak devam ettirdiler ve Ehl-i Beyt'e baskı yaptılar. Emevilerin yaptığının aşağı yukarı aynısını yaptılar. Yalnız Abbasiler alimlere o derecede baskıda bulunmadılar. Emeviler'in yaptıkları kadar belki işkence söz konusu değildi, İmam Azam Abbasiler'e söz veriyor. Hatta destekleyeceğini de vaad ediyor, destekliyor da. Fakat onun bir sorguya çekilme olayı oluyor. Ve daha sonra kendisine mühlet veriliyor. O da Mekke'ye hicret ediyor.\nMekke'de kısa bir süre kalıyor. Rejim yıkıldıktan sonra tekrar Abbasiler'in vaadlerine göre biatta bulunuyor, ama sözlerinde durmadıklarını görünce derhal karşılarına çıkıyor. Ebu Hanife çok şahsiyetli bir kimse. Bir inancı düşüncesi var. Düşüncesini bir rejime feda etmiyor. Bir rejimle mücadele ediyor, başka bir rejim geliyor, uyuşmayınca onunla da mücadele ediyor. Kendi düşüncesinden vazgeçmiyor. Baskılara rağmen vazgeçmiyor. Hatta ölüme rağmen vazgeçmiyor. Ve İmam Azam şehid oluyor, İmam Azam -benim kanaatim- siyasi bir şehiddir. Ve İmam Azam'ın şehid olduğu bile kitaplarda yazılı değildir. Hep dikkatimi çekmiştir: İmam Azam'a ait belki binlerce kaynak eser vardır, İmam Muhammed'in kitapları var ilk kaynak olarak ve Serahsi'nin kitapları vardır. Fakat bu kitapların mukaddimelerinde Ebu Hanife'den tek kelime ile söz edilmez. Bu çok garip geliyor bana. Şayet bahsedilse, nerede doğdu, nerede öldü, niçin öldü, bunlar yazılacak tabii ki bunlar da zülfü yare dokunabilirdi. Aslında geniş çerçevede bunlara yer verilmesi gerekirdi. Ama büyük bir eksikliktir. Fıkhımızın eksik bir tarafıdır. Mutlaka İmam Azam tanıtılmalıdır. Öyle bir kaç basit satırla değil. Yani enstitüler kurulmalı, biz Hanefi'yiz, Türkiye müslümanları, İslam dünyasının büyük çoğunluğu Ebu Hanefi'ye mensuptur. Onun içtihadları ile amel ediyor. Fakat ben düşünüyorum da ne yazık ki en az tanıdığımız kişi İmam Ebu Hanife'dir. Bunları söylerken filan yerde doğdu, filan yerde vefat etti, işte babası şudur, dedesi şudur, mezhep kurucusudur, gibi biyografik bir tanıtımı kastetmiyorum.\nÇünkü Ebu Hanife yi tanıtabilmek, onun düşüncesini tanıtabilmek, onun mücadelesini tanıtabilmek ile olur ki bu da bence bir fakülte kurulması ile mümkündür. Hatta bir İmam-ı Azam Üniversitesi kurulması gerekir, İmam Azam'ın siyasi yönü olduğu gibi; tekrar vurgulamak istiyorum, şehid olan İmam-ı Azam'ın, büyük şehid İmam-ı Azam'ın siyasi yönü olduğu gibi onun ayrıca şimdiye kadar hiç değinilmeyen devrimci yönü de var. İmam-ı Azam büyük bir şehiddir. İmam-ı Azam büyük bir devrimcidir.\nİmam-ı Azam'ın en dikkat çeken yönlerinden biri de kanaatimizce onun devrimci yönüdür. Devrimci derken onun İslam'ı topluma uyarlamada İslam'ı çağlar boyunca toplumda yaşatmada gösterdiği gayretlerdir. Ortaya koyduğu usulleri kastediyorum. Çoğu kimse İmam-ı Azam'ın bu yönünü düşünmez. Belki düşünmek bile istemez. Yani İmam-ı Azam'a bir köy İmamı gibi veya bir Osmanlı İmamı gibi, Osmanlı alimi gibi klasik bir alim, muhafazakar, yeni bir şey düşünmeyen, kalıplaşmış bazı düşünceleri bulunan bir şahsiyet olarak telakki eder. Bizim toplumumuzda böyle telakki ediliyor. Esas sorun da burada yatmaktadır. Oysa İmam-ı Azam bunun tam tersi. Yani İmam-ı Azam bugün hayatta olacak olsa, bugünkü problemler karşısında konuşacak olsa, fetva verecek olsa en çok Hanefiler'in bugünkü Hanefiler'in karşı çıkacağını düşünüyorum. Neden böyle düşünüyorum? Çünkü Ebu Hanife'nin bir metodu var. Bu metod da istihsar metodudur. Onun içtihadlarında en önemli yer işgal eden usul budur, istihsar, ne demek? Arapça bir kelime, bir şeyi güzel görmek manasında bir terim. Usulünde 8-10 çeşit kanalla tarif etmişlerdir. Fakat istihsarın en kısa tarifini İmam Serahsi yapmıştır: Kolaylık için zorluğu terk etmektir. Daha başka bir ifade ile zorluğu terkedip kolaylığı almaktır. Böyle tarif edilmiş fakat bunun üstüne pek gidilmemiştir. Her zor olanı bırakıp kolay olanı almak ne demektir? İslam hukukunda kıyaslar vardır. Biz bunlara fıkıh kuralları diyebiliriz. Hukukun kuralları. Meselelerin vardığı kurallar. Belki anayasal bazı ilkeler var. Bunlara kıyas deniliyor, işte istihsar kıyasın terk edilmesi olayıdır. Bu kuralların terk edilmesi, alınmaması, uygulanmaması olayıdır. Ebu Hanife içtihad ederken onun özelliği, ona has olan yönü toplumda İslam'ın ve İslam fıkhının bu katı kurallarını uygularken zorluk meydana gelince yani bir çıkış yolu bulunamayınca işte istihsar yoluyla Ebu Hanife çıkış yapmıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}