{
  "id": "f70e30ab-030f-4f9e-b538-93ce1e78a449",
  "title": "Kur'an'ın Anlaşılmasında Nüzul Ortamı -2",
  "author": "Yılmaz Çakır",
  "year": "1992",
  "issue": "Sayı: 19 - Ekim 1992",
  "url": "https://www.haksozhaber.net/okul/kuranin-anlasilmasinda-nuzul-ortami-2-278yy.htm",
  "content": "Hatırlanacağı üzere, yazımızın başında nüzul ortamını tanımladıktan sonra bu ortamın faktörlerini oluşum zamanlarına göre üçe ayırmış ve bu zamanların da ilkini oluşturan Cahiliyye Çağı'nın, ele aldığımız konuyla ilişkisine işaret ederek, söz konusu dönemin tanınmasını sağlayacak araçlara kısaca değinmiştik.\nNüzul ortamı faktörlerinin oluştuğu İkinci zaman İse; 'Kur'an'ın nazil olduğu ortam\"dır.\n2. Kur'an'ın Nazil Olduğu Ortam\nAdı anılan ortamın tanınması yönündeki çabalarımızda müracaat kaynaklarımızı ise başta\na) Sebeb-i Nüzul,\nb) Hadis,\nc) Sünnet,\nd) Siyer oluşturmaktadır.\nSebeb-i Nüzul: Kısaca, ayetlerin iniş sebebleri hakkında bilgi veren haberlerin adı olarak tanımlayabileceğimiz sebeb-i nüzulün, ele aldığımız konuyla ilgisi diğerlerinden daha fazla olduğu için, üzerinde de daha fazla durmak gerektiğini düşünüyoruz.\nÖncelikle belirtelim ki sebeb-i nüzul kitaplarında ya da bu konu etrafında yapılan çalışmalarda hemen göze çarpan husus, konun çok abartıldığıdır.\nMisal olarak: \"Bir ayetin sebeb-i nüzulü bilinmedikçe onun hakiki manasını anlamak mümkün olmaz.\"\n1\n\"Sebeb-i nüzul olmazsa Kur'an'ın hakiki manası anlaşılmaz.\"\n2\n\"Sebeb-i nüzul bilmeden Kur'an tefsiri haramdır.\"\n3\n\"Kur'an'ın anlaşılması için O'nun nesnel ortamı şüphesiz ki, zorunlu (vurgu bize ait Y. Ç.) bir unsurdur.\"\n4\ngibi kesinlik arz eden görüş ve düşüncelerin esas alındığı söz konusu çalışmalar çoğu kere bu görüşleri doğrulamaya yönelik örneklerle devam eder gider.\nOysa sebeb-i nüzul hakkındaki rivayetlerin çok çelişkili ve karışık oluşları bile\n5\nyukarıdaki abartılı cümlelerin yanlışlığını göstermeye yeter.\nKur'an'ı anlamada yardımcı ve faydalı olabilecek birçok aracın olduğunu, sebeb-i nüzulün de bu kapsamda değerlendirilmesi gerektiğini daha önce de belirtmiştik. Bizim itirazımız bu anlayışa değil; olayı \"olmazsa olmaz\" halinde, sunan anlayışadır.\nKur'an gibi her türlü tahrifattan uzak, korunmuş, subut-u kati ifade eden ve bu durumu itibariyle de dinin aslını oluşturan bir kaynağın, sebeb-i nüzul gibi, ahad haberlerle\n6\nbize ulaşan ve zanni olan rivayetlerin belirleyiciliğinde değerlendirilmesi; temelinde Kur'an'ı iyi anlamamışlığın yattığı büyük bir yanılgıyı taşımaktadır.\nZira dinde, kati olanın, zanni olanı belirlemesi asıldır; bu hususun iyi anlaşılamaması neticesinde de Kur'an'ı özel-tarihsel (nüzul sebebleri dediğimiz) sebeblere hapsetme anlayışları gündeme gelmiştir.\nİşte bu mantık sebebiyledir ki, tarihte olduğu gibi günümüzde bazı insanlar ayetlerin sebeb-i nüzullerine işaret ederek Kur'an'da anlatılan, emredilen, kınanan bir çok davranışın muhatabını ya Yahudiler ya Hıristiyanlar ya da Arap Müşrikleri arasında aramakta ve tabii ki bulamamaktadırlar. Kendisine muhatap olarak bütün insanları alan Kur'an, böylesi kayıtlamalara tabi tutularak adeta \"Bölük pörçük edilmekte\" alanı, etkisi sınırlanmaktadır.\nSebeb-i nüzul ile ilgili rivayetlerin daraltıcı, sınırlayıcı fonksiyonlarına ilişkin, usul kitaplarında geçen şu örnek olayı aktarmak istiyoruz. \"Mervan b. Hakim, yüce Allah'ın: 'Yaptıklarına sevinen ve yapmadıklarıyla övülmekten hoşlananların, sakın sakın onların azaptan kurtulacaklarını sanma; elem verici azap onlaradır' (3/188) ayetini okuduğu zaman, bu ayetin iniş sebebini bilmediği için azabın müminlere olacağı vehmine kapılmış ve kapıcısına: Ya Raf i, İbnu Abbas'a git ve kendisine verilenden dolayı her sevinen ve yapmadığından dolayı övülmeyi seven kimse azablandırılacaksa kesinlikle hepimizin azaplandırılacağını, söyle demiştir. Bunun üzerine İbnu Abbas: Sizin bu ayetle ne ilişkiniz var. (vurgu bize ait. Y. Ç.), peygamber Yahudileri çağırmış ve onlara bildikleri bir şeyi sormuştu. Onlar ise bildiklerini gizlemiş ve O'na başka şeyler söylemişlerdi. Böylece kendilerine sorulanı yanlış cevaplandırdıkları halde, O'na iyilik yaptıklarını göstermeye gayret etmiş ve o gizlediklerinden dolayı kazandıklarına sevinmişlerdi...\"\n7\nOysa ne yukarıdaki ayeti ne de bir başka ayeti nüzul sebeblerine (nüzul sebebleri hakkındaki rivayetler doğru olsalar bile) hamlederek sınırlamak mümkün değildir. Zira söz konusu ayetin nüzul sebebi hususi olsa bile, hükmü geneldir. -Burada Kur'an'ın bütün ayetleri için geçerli olan- Cumhur ulemanın formüle ettiği \" illeti aynı olanın, hükmü de aynı olur\" kuralı geçerlidir.\nBiz sebebi nüzulün Kur'an'ın anlaşılmasını kolaylaştırıcı etkileri olduğunu, ayetleri okuyanların gözleri önüne canlı bir tablo getirdiğini (Abese, Fil, Müzzemmil, Müddessir ve daha bir çok surede olduğu gibi) görüyor ve bunun yararına da inanıyoruz, itirazımız; ayetleri tarihsel şartlara, kişilere aitmiş\n8\ngibi gösterme, sınırlandırma anlayışına karşıdır.\nSebeb-i nüzul konusu hakkında buraya kadar sıraladığımız görüşlere bir hususu daha ilave etmemiz gerekmektedir. Ki o da şudur; yazımızın başında Kur'an'ın anlaşılmasında esas olanın yine Kur'an'ın kendisi olduğunu belirterek onu anlamamıza yardımcı olacak sair faktörlere \"nüzul ortamı\" faktörleri demiştik. Nüzul ortamı faktörlerini ise klasik usulcülerin anlayışının aksine, sebeb-i nüzul ile ilgili rivayetleri, dar çerçevesi ile sınırlamayıp faydalı olabilecek bir çok unsurla birlikte ele almak gerektiğini söylemiştik, işte daha önce de zikrettiğimiz bu husus klasik sebeb-i nüzul anlayışının eksiklikleri cümlesindendir.\nAhad haberler kanalıyla gelen sebeb-i nüzul ile ilgili bilgileri, haberleri Kur'an'ın ve diğer nüzul ortamı faktörlerinin ışığında ele aldığımızda şüphesiz ki bu yararlı olacaktır.\n9\nSon olarak; konuyla ilgili olarak farklı ve faydalı gördüğümüz, büyük İslam alimi Şah Veliyyullah Dehlevi'nin şu görüşlerini aktarmak istiyoruz: \"Müfessirlerin çoğu, muhasama ayetlerinden ve ahkam ayetlerinden her bir ayeti bir kıssaya bağlıyor ve bu kıssanın o ayetin nüzul sebebi olduğunu zannediyorlar. Muhakkak olan ise Kur'an'ın nüzulünden asli maksat, beşeri nefisleri ıslah edip pakize ve halis kılma, batıl akidelerini yarıp parçalama, bozuk işleri ve amelleri yok etmektir... Müfessirlerin kıssaların teker teker hususiyetleri nevinden üzerlerine aldıkları zahmetli işlerin ve zorlukların, o ayetler lehine itibara alınacak bir dahli ve tesiri yoktur.\"\n10\nDaha önce de belirttiğimiz üzere (Sebeb-i Nüzulden başka) sünnet, hadis ve siyer de Nüzul Ortamı faktörlerindendir. Bizim ağırlıklı olarak sebebi nüzul üzerinde durmamız onun konumuzla daha fazla ilgisi sebebiyle olmuştur. Burada sünnet, hadis, siyer gibi nüzul ortamı unsurlarının üzerinde tek tek durmanın imkanı olmadığı için, sadece şunları söylemek istiyoruz: Kur'an'ın indiği ortam ve ayetlerin arka planını veren en önemli üç kaynak şüphesiz ki, sünnet, hadis ve siyerdir.\n11\n3. Kur'an Nazil Olduktan Sonraki Ortam\nNüzul ortamı faktörlerinin oluşum zamanlarından sonuncusu olan bu ortamın nüzul ortamına dahili diğer iki ortamdan daha farklıdır. Bu farklılık Kur'an'ın tamamlanmış, nüzulünün bitmiş olmasıyla alakalıdır. Bununla birlikte nüzulü bitmiş bir Kitab'a, nüzulünden sonraki ortamın nasıl etkisi olabileceği sorulabilir. Bu dolaylı bir etkidir. Kur'an'dan ziyade Kur'an anlayışı, Kur'an tefsiri ile bağlantılıdır.\nBugün yaşayan ve Kur'an'ı anlamak isteyen bir kişiye, Kur'an'ın nüzulünden sonra oluşturulan Kur'an anlayışlarının/tefsirlerinin etkisi ortadadır.\nGünümüzde yanlış veya doğru, sahip olunan Kur'an anlayışlarının birçoğunun kökünün, tarihin derinliklerinden beslendiğini görmemezlikten gelemeyiz, işte bundan dolayıdır ki, \"Tefsir\", Kur'an anlayışımıza etki eden nüzul ortamı faktörlerinin oluşum zamanlarından üçüncüsünün unsurlarındandır.\nHilafetin saltanata dönüştürülmesinin sebep olduğu İslami anlamdaki siyasi otorite boşluğu ile daha önceden beri süregelen, İslam topraklarının genişlemesinin doğurduğu değişiklikler, Kur'an tefsirine çok yönlü etkilerde bulunmuştur.\nBu etkilerin (tefsirlerin) olumluluğu ya da olumsuzluğu Kur'an'ın muhkem ayetlerine uygunluklarıyla orantılıdır.\nBuraya kadar söylediklerimizi özetleyecek olursak: Bir, Kur'an'ın anlaşılmasında yine Kur'an'ın kendisine müracaat etmemiz gerektiğini, \"asıl ve belirleyici\" olanın Kur'an olduğunu; iki, Kur'an'ın anlaşılmasında katkı sağlayacak diğer unsurların -ki bunlara nüzul ortamı unsurları diyoruz- \"yardımcı\" fonksiyonlar icra edeceklerini, bu fonksiyonlarının doğruluk testinin de Kur'an'la yapılması zorunluluğunu vurguladık.\nBütün bunların dışında Kur'an'ın anlaşılması ve buna bağlı olarak yaşanması hususunda önemli bir nokta daha vardır ki o da; Kur'an'la muhatap olan kişinin (bu geçmişte, şimdi ya da gelecekte olabilir) içinde bulunduğu toplumu, yaşadığı dünyayı iyi bilmesi tanıması gereğidir. Bu kişinin kendisiyle toplumu ve kendisiyle Rabbi arasındaki ilişkileri düzenleyen Kitaptan gereğince yararlanabilmesinin O'nu iyi anlayabilmesinin ve tatbik edebilmesinin olmazsa olmaz şartlarındandır.\nDipnotlar:\n1. El-Vakidi'ye ait olan bu söz için bkz.: İsmail Cerrahoğlu, Tefsir Usulü, s. 116.\n2. Cemaleddin el-Kasımi, Tefsir ilminin Temel Meseleleri, İz Yay., s. 26.\n3. Suyuti'ye ait olan bu söz için bkz.: Subhi es-Salih, Kur'an ilimleri, Hibaş Yay., s. 105.\n4. Bkz.: Fazlurrahman, İslam ve Çağdaşlık, Fecr Yay., s. 78. Fazlurrahman'ın söz konusu eserinde Kur'an'ı anlamada bilinmesi zorunlu olanları, sebeb-i nüzul ile sınırlandırdığını söylemek haksızlık olur. Çünkü o bu eserinde Kur'an'ın nazil olduğu zaman boyutundaki \"mevcut toplumsal şartları\" göz önünde tutmanın zaruretinden bahsetmektedir, s. 95. Bizim itirazımız ise, işte bu \"zorunluluğadır\". Çünkü zorunlu görmekle \"faydalı\" görmek bir değildir. Birisi mutlaktır, diğeri değildir. Bilinmesi zorunlu görülen \"tarihsel şartların\" bilinebilirlik kanalı ise \"Ahad haberlerdir ki bunlar da zannidir.\n5. Bu konuda yukarıdaki dipnotlarda geçen usul kitaplarına bakılabilir. Ayrıca bkz.: M. Sait Şimşek, Kur'an'ın Anlaşılmasında iki Mesele, Yöneliş Yay., s. 29.\n6. Ahad Haber: Ravi sayısı bir veya bir kaç kişi olup mütevatir haber derecesine ulaşamamış haberlerdir. Ravi sayılarının azlığı dolayısıyla \"zan'dan beri değillerdir. Bu konuyla ilgili olarak bkz.: Mahmut Ebu Reyye, Muhammedi Sünnetin Aydınlatılması, s. 305; ve Ali Osman Koçkuzu, Rivayet ilimlerinde Haberi Vahitlerin itikat ve Teşri Yönlerinden Değeri, s. 79.\n7. Subhi es-Salih, a.g.e. s. 105.\n8. Örnek olarak; Leheb Suresi anlatılırken Sebeb-i Nüzulü'ne binaen hep peygamberin azılı düşmanı Ebu Leheb'in kötülüğü anlatılır da, hiç bugünkü \"Ebu Lehebler\" görülmez.\n9. Bu konuda güzel bir çalışma olarak Abdulfettah EI-Kadi'nin \"Sahabe ve Müfessirlere Göre Esbab-ı Nüzul\" gösterilebilir. Fecr Yay.\n10. Veliyyullah Dehlevi, El Fevzul Kebir Fi Usuli-t Tefsir, Çağrı Yay., s. 4.\n11. Sünnet ve Hadis; çoğu kimsenin birbirine karıştırdığı gibi aynı anlama gelen iki kavram değildir. Sünnet, Rasul (s)'ün tatbikatının, pratiğinin adıdır. Hadisle anlamdaş olmadığı halde, hadisi de siyeri de kuşatır. Hadis ise, peygamberden olduğu kesin olan (mütevatir) haberler için kullanıldığı gibi zanni olan haberler (ahad) için de kullanılır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}