{
  "id": "24720b7f-2fb1-4a1e-8f20-439f710cf42c",
  "title": "Üniversite Olaylarında “Müslüman Gençlik”in Tutumu",
  "author": "Emin Kelekçi",
  "year": "1992",
  "issue": "Sayı: 10 - Ocak 1992",
  "url": "https://www.haksozhaber.net/okul/universite-olaylarinda-musluman-genclikin-tutumu-111yy.htm",
  "content": "Geçtiğimiz ay (Aralık) süresince, İstanbul'un tüm üniver­siteleri ve ayrıca Ankara'da ODTÜ, Müslüman öğrencilerle bir grup sol görüşlü öğrenci arasında yaşanan bir gerginliğe sahne oldu.\nYaşanan süreç; gerek gerginliğin patlak vermesine ne­den olan olaylar, gerekse gelişim süreci ve gerekse sonuçlanması noktalarında (en azından şimdilik) üzerinde durul­ması gereken önemli özellikler içermektedir. Burada, olay­ların kronolojisi ve tarafların tavırları üzerinde ayrıntılı olarak durmayacağız. Zira, bu ihtiyacı, Müslüman Gençlik'in hazır­ladığı ve aşağıda sunduğumuz basın bülteni gidermekte­dir.\nTüm dünyada yükselişini her geçen gün artan bir ivme ile sürdüren, emperyalist devletlerin ve onların işbirlikçilerinin korkulu rüyası haline gelen İslami Hareketin üniversiteler­deki yansıması olan ve ana bünyenin tüm devrimci özelliklerini taşıyan Müslüman Gençlik ile tüm dünyada bir gerileme içerisinde olan, her geçen gün sahip olduğu mevzilerden bir kaçını daha kaybeden ve yoğun bir tıkanıklık yaşayan sol hareketin çeşitli sol fraksiyonlarından oluşan öğrenciler bu olayların iki aktörü idiler.\nBirinin belli bir yükselme grafiği yakalamasının karşısın­da diğerinin hızlı bir düşüş içinde oluşu, gerginlikle alakalı olarak, çeşitli kesimlerin kafasında değişik soruların oluş­masına yol açtı: Bu olaylar rejimin tezgahladığı ve müslümanların da alet olduğu bir oyun mudur? Bir kısım sol görüş­lü öğrencinin provokasyonu mudur? Müslümanların, güçlü oldukları yerlerde inisiyatifi ele geçirme mücadelesi midir? Yoksa sol görüşlü öğrencilerin üniversitelerdeki tekelci an­layışına yani zulmüne, müslümanların karşı çıkma girişimi midir? Bu ve benzeri soruların cevabı ve olayların mahiyeti hakkında açıklayıcı bilgileri aşağıdaki bültende bulacağınızı ümit ediyoruz.\nGerginlik, sol grupların küçük hesaplarının bir neticesiydi. Bir iki düzine insanla oluşturdukları üniversite öğrenci derneklerinin yapılacak olan \"Kurultay\"nda inisiyatif kazan­ma ve bu çerçevede öğrenci derneklerinde ve dolayısıyla üniversitelerde diğer sol fraksiyonlar üzerinde söz sahibi olabilme kaygısının ürünü idi. Ve gelişmeler; sol grupların ne tür pragmatist, oportünist bir anlayışa sahip olduklarını da açığa çıkarmıştır. Yukarıda değindiğimiz küçük hesapları için neler yapabileceklerini; laik-kemalist bir söylem geliştir­me çabası içine girerek ve bu meyanda islam'a ve müslümanlara yönelik sözlü ve fiili saldırılarda bulunarak, dahası bunlarla da yetinmeyip, Ankara ODTÜ'de müslümanlar aleyhinde kendilerine karşı olduklarını haykırdıkları egemen laik-kemalist rejimin uzantıları ve sivil örgütlenmeleri olan Atatürkçü Düşünce Derneği ile birlikte forum yapmaları gös­termektedir. Benzer şekilde, yıllarca sahiplendikleri, türküle­rinde ağıtlar yaktıkları Filistin'in emperyalizme karşı direnişi­nin sembolü olan İntifada'yı destekleme için müslümanlar ta­rafından gerçekleştirilen İstanbul ve Ankara üniversitelerin­de afişleme faaliyetlerini sabote etmeleri ve forum yapan müslümanlara saldırmalarını da \"küçük' düşünmelerinin bir sonucu olarak değerlendirmek gerekir.\nOlayların dışa yansıması sürecinde basının takındığı tavıra değinmek de elzemdir. Basın, olayı 'gerçek ve doğru haberi elde etme çabasına girmeden' belli çarpıtmalar içeren bir üslupla vermiştir. Meselenin neden kaynaklandığına bakmadan, konu ile ilgili haberlere 'Sağ/Sol Çatışması mı?' şeklinde başlık atmaları, İslam'a ve müslümanlara saldırma­ları dikkat çekiciydi.\nYine aynı şekilde, polisin olaylara kesinlikle müdahale etmemesi, bu olayların devletin bir tezgahı olduğunu göstermese bile, sonuç ne olursa olsun bu işten devletin kazançlı çıkacağının göstergesidir. Müslümanların gerginlik sırasın­da bu istenmeyen sonucu gözeterek tavır almaları ve ege­men sistemin kolluk güçleri karşısında gösterdikleri basiretli tavır önemli bir tutarlılıktı.\nOlaylar süresince; kendisini sözlü ve ortak dağıtılan bildiriler de \"ne düzenin yasalarındaki kalıba sığan bir örgüt, ne de siyasi fraksiyon anlamında bir grup olmadığını; ama müs­lüman olmanın verdiği ciddiyet, disiplin ve doğal örgütlülüğe ve yine islam'ın dünya görüşünde bütünleşmekten kaynak­lanan tevhidi ve devrimci nitelikli bir homojenliğe sahip\" ola­rak tanımlayan Müslüman Gençlik, takındığı tavırla provo­kasyona gelmeden, İslam'a ve müslümanlara yönelik her türlü saldırılara misliyle nasıl karşılık verileceğinin başarılı bir örneğini sergilemiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}