{
  "id": "6e9bf7b5-cc34-48bb-b807-0dd38f6f53f9",
  "title": "Günümüz İslami Hareketlerindeki Zaaflar -1",
  "author": "Muhammed Ammara",
  "year": "1992",
  "issue": "Sayı: 18 - Eylül 1992",
  "url": "https://www.haksozhaber.net/okul/gunumuz-islami-hareketlerindeki-zaaflar-1-268yy.htm",
  "content": "Bu sayfaların yazarı her ne kadar İslami bir hareketin üyesi olmamışsa da, bu konuda yazı yazacak kapasiteden uzak bir yabancı da değildir. En azından bu sayfalar için seçtiği konuya muttali bir kimsedir.\nÖğrenim yolunda rehber edindiği ve varisi olduğu düşünsel yapının gereği olarak İslami hareketlerle ilgilenmek, bu sayfaların yazarının önemli kaygılarından birisi olmuştur. O, Ezher ve Daru'l Ulum'da öğrenim görmüş, İslami ilimlerde akademik olarak uzmanlaşmış ve İslam düşüncesinin çeşitli konularına ömür vermiş bir kimsedir. Siyasi ve düşünsel yaşamının belli bir döneminde bu hareketlerin yoluna/yöntemine karşı çıkan biri olmuş ve bu karşı çıkış, söz konusu hareketlerin, onun ilgi sahasına girmesine neden olmuştur.\nBu ilgiler giderek artmış ve İslami hareketlerin edebiyatının büyük bölümünü, bu hareketlerin tavır, faaliyet ve fraksiyonları arasındaki med-cezir ilişkilerini sürekli takip etme seviyesine ulaşmıştır. Bu asrın son çeyreğinde, ilgileri doruğa ulaşmış ve elinizdeki sayfaların yazarı, Müslümanların dünyasını yenilemek yolunda İslam düşüncesinin yenilenmesi için çalışan düşünce neferlerinden biri olarak aklını, vicdanını, düşünsel üretim yeteneklerini İslami uyanış davasının hizmetine sunmuştur.\nSöz konusu ilgi artışının somut göstergesi olarak, yazar İslam kütüphanesine çağdaş İslami hareketlerin düşünce ve faaliyetleriyle ilgili birçok kitap, araştırma ve makale ile katkıda bulunmuştur.\nİslam Düşüncesinin Akımları kitabında tarihi kökenleri ve kültürel temelleri inceledikten sonra. Modern İslami Uyanışın Akımları incelemesini yapmıştır. Sonra Şeyh Hasan el-Benna (1907-1949) ve İhvan-ı Müslimin cemaati, ardından Mevdudi (1902-1979) ve Cemaati İslami, daha sonra Seyyid Kutub (1907-1967) ve İslami Reddediş akımı, ayrıca Cihad cemaati ve Yitik Fariza ile ilgili araştırmaları neşredilmiştir.\nBu düşünsel faaliyeti gerçekleştirdikten sonra yazarın İslami Reddediş akımının fraksiyonlarının yazılarına yönelik ilgisi daha da artmış ve bu yazıları ilmi bir araştırma haline getirebilmek gayesiyle toparlamaya başlamıştır.\nŞu halde bu sayfaların yazarı her ne kadar çağdaş bir İslami hareketin üyesi değilse de bu konu hakkında konuşmak için yeterli bir donanıma sahip olduğu inancındadır.\nGördüklerimize ilaveten -ki bu çok önemli bir ilave olacaktır- yazarın çağdaş İslami hareketlerin faaliyet ve düşüncelerine yönelik ilgisi sırf bunları inceleyerek kitap veya araştırma yazıları neşretmek için olmamıştır. Bu ilgi aslında -silahlı düşüncesi olan bir mücahidin- aynı savaştaki kardeşlerine, aynı mücadele hendeğindeki yoldaşlarına olan ilgisidir. Ki hepimiz bu ümmeti diriltmek, gasp edilmiş istiklalini kazanmak ve uyanışını İslam'la gerçekleştirmek için cihad ediyoruz. Bu 'akademik-mesleki' bir ilgi değildir. Bu, en hassas seviyede düşünceye malik olan bir uzvun, bedenin diğer uzuvlarına gösterdiği bir ilgidir: Bu beden İslami uyanış kışlasında dimdik duran genç kuşağın bedenidir.\nGünümüz İslami hareketler benim için sırf bir inceleme malzemesi değildir. Bunlar İslami bir ümit, ümmetin özlenen uyanışına lider olmaya adaydır. Biz bu hareketlerin ümmete hakiki bağımsızlığını, gerçek kalkınmasını ve adil gücünü kazandıracağına inanıyoruz, işte ümmet, o zaman yine dünyanın önderliğine sahip olacak ve insanlığın gidişatını yönlendirmede tabii ve özgün katkısını yapacaktır.\nBu hareketler kendi kendilerine ayakta durabilecek düşünsel güce sahip yegane hareketlerdir. Ümmetin kitlelerini harekete geçirerek onları öze döndürecek ve bu öze yönelik saldırıları geri çevirerek İslam ümmetinin özünün gerçekleşip serpileceği medeniyet projesini tahakkuk ettirecek mimarlar da onlardır. Onların bu düşünsel güce sahip olmalarının nedeni temelde İslam medeniyeti kimliği havzasında olmalarıdır. Dolayısıyla eylemin ipleri ve İslami kitleleri harekete geçirme yeteneği malzeme ve araç olarak onların ellerindedir. Özlenen İslami değişim birinci derecede bu hareketlerin yararına olacaktır. Böylelikle dün olduğu gibi yarın da büyük bir kitlesel sempati ve giderek artan sevgi, bu hareketlere yönelecektir.\nYine büyük bir farz-ı kifaye ve toplumsal şer'i bir yükümlülük olan iyiliği emretmek, kötülükten sakındırmak fariza ve yükümlülüğünü, hak yolda karşılaşılan zorluk ve güçlüklere karşı hakkı ve sabrı tavsiye görevini ifa eden de bu hareketlerdir. Yani onlar kitlenin yardımıyla ona niyabeten bu yükümlülükleri yerine getiren İslam'ı kuşaklardır.\nBu İslami hareketler, etkin ve faal İslami potansiyelleri kuşatan ve onları uygun, yararlı mekanlarda kullanarak laiklik, Batılılaşma, modernleşme, sapma, inkar, çözülme ve depolitizasyon akımlarının etkisine düşmekten kurtaran örgütsel bir çerçeve oluşturmaktadır. Onlar -geleceğin malzemesi olan- ümmetin genç kuşaklarını kadercilikten, çözülmeden ve laik örgütlerin sürekli taze kanla besledikleri yapılara düşmekten kurtarmaktadır.\nOnlar biz, biz onlardanız; onlarla varız ve onlarla beraberiz. Aynı sahada hep beraber, aynı kampta hep birlikte ve aynı hendekte omuz omuza duruyor, cihad ediyoruz, ihtilafa düşmemiz; düşünce, yöntem ve alternatiflerde çağdaş İslami hareketlerin bazı fraksiyonlarına muhalefet etmemiz bu gerçeği değiştirmez.\nBunlar, şu sayfaların yazarının çağdaş İslami hareketlere ilgisi, onlara karşı tavrı ve onların kendisi için ifade ettiği değeri belirtmek içindi.\nBu çerçevede yazımızda bazı yönlerini ele alacağımız kritik, temelde İslami bir yükümlülük olan uyarı görevinin yerine getirilmesi olarak görülmelidir. Yüce Allah'ın yükümlü kıldığı bu farz-ı kifaye ve toplumsal şer'i yükümlülük, imkan ve ihtisas sahiplerinin üzerine düşmektedir. Yürüdüğümüz yolu değerlendirmek, çabalarımızı doğruya yönlendirmek ve hedeflere varmayı garantilemenin yolu budur. \"Din nasihattir, Allah için, Rasulü için, Müslümanların imamları ve umum için.\" (Buhari, Müslim). Bu noktada çağdaş İslami hareketler İslam ümmeti ve Müslümanların umumu için siyasi, toplumsal ve düşünsel \"imamet\" mevkiinde bulunmaktadırlar.\nÇağdaş İslami hareketlerin bazı fraksiyonlarına yönelik tenkitler yapan yazarın, bu tenkitlerinde dayandığı ölçü İslami bir ölçü ve İslami bakışın temel bir özelliği olan kuşatıcı İslami vasatiliktir. Bu; iki zulüm arasındaki adalet, iki batıl arasındaki hak, iki sert tavır arasındaki itidal, aksaklık ve bozulmayı gideren, gerçekleri ancak tek yönüyle görebilen içe dönük bakışı, sertlik ve ön yargıyı önleyen dengeliliktir. Bu olumsuzluklar, hakkın unsurlarını arzu, sapma veya meyletme olmaksızın bir araya getirmeyi engelleyen faktörlerdir. Yüce Allah ne kadar doğru buyurdu: \"Sizi insanlara şahid olasınız ve Rasul de size şahid olsun diye işte böyle vasat bir ümmet kıldık.\" (Bakara, 142). Rasul (s) ne kadar doğru söylemiştir: \"Vasatilik, adalettir. 'Sizi vasat bir ümmet kıldık.' \" (İbn Hanbel).\nAşağıdaki satırlarda ele alınıp tenkid edilecek olan aksaklıklar, esas itibariyle çağdaş İslami hareketlerin kuşatıcı İslami vasatilik ölçülerini gerek düşünce, gerekse eylem planında gözden kaçırdıkları noktalardır.\nAşağıda zikredeceğimiz aksaklıklar bunlardan örnek olması için seçilmiş hususlardan ibarettir:\na. 'Çok seslilik'in anlaşılmasında ve onun geçerliliğine olan inançta görülen aksaklık.\nb. \"Yabancı\" kültürün tasfiyesinde görülen aksaklık.\nc. 'Yöresellik' ile 'İslami evrensellik' arasındaki ilişkide görülen aksaklık.\nd. \"Tarih ile bugünün\", \"ölüler ile dirilerin\" ilişkisinde görülen aksaklık.\ne. \"Hareket\" \"düşünce\" ilişkisinde görülen aksaklık.\nf. \"Ruhi terbiye\" ile \"siyasi terbiye\" ilişkisinde görülen aksaklık.\ng. \"Potansiyel\" ile \"hürriyet\" ilişkisinde görülen aksaklık.\na. 'Çok Seslilik'in anlaşılmasında ve onun önemine olan inançta görülen aksaklık:\nÇağdaş İslami hareketlerin -mübalağasız- çoğunluğu, gerek düşünsel yaklaşımlar, gerekse örgütsel yapılar olarak 'çok seslilik' olayına düşmanca ve şüpheyle yaklaşmakta, bu olgunun meşruluğuna, varlığının önem ve gerekliliğine inanmamaktadır.\nBu karşı çıkış, sırf İslami sahada tek başına olma Ve kitlelere tek başına sahip olma isteğinden kaynaklanmamaktadır. Bu bir noktaya kadar kabul edilebilir ve anlaşılabilir bir istektir. Ama bu karşı çıkış temel bir aksaklıktan kaynaklanmaktadır. Bu aksaklık, söz konusu hareketlerin, üzerinde ihtilaf edilmemesi gereken usul ve ilkeleri diğerlerinden ayırt edememelerine yol açmıştır. Üzerinde ihtilaf edilmesi mümkün olmayan usul ve ilkeler, ümmetin varlık ve birliğinin garantisi olan kapsamlı ve çok ciddi hususlardır. Bu usul ve ilkelerle, ikincil [fer'i] meseleler ve şartların değişimine bağlı olarak tespit edilen yol ve yöntemler arasında ayırım yapmada görülen aksaklık büyük bir tehlikedir. Özellikle dünyevî değişkenler noktasında görüş ve metod çokluğu zararsızdır. Hatta bu tür birçok seslilik, düşünce zenginliği için umut verici bir gelişme ve aklın içtihad ve yaratma şevkinde etkili bir faktör olabilir. Böyle birçokluk, hata ve sapmalara karşı uyarıcı, herkesin hata ve ayıplarını görebileceği bir ayna vazifesi icra edecektir. Müslümanlar da bu oto kontrol sayesinde eksikliklerini görebilecek ve bunları gidermeye çalışacaklardır.\nİslam düşünce tarihi, daha ilk asırda güzel bir sünneti benimsemiştir. Bu, İslam'ın birleştirici Vasatilik' sünnetidir, İslam'ın üzerine yapılandığı temel usul ve ilkeler hakkında içtihad edilemeyeceğini biliyoruz, öyleyse İslam Ümmeti'nin üzerinde ihtilaf edilemez birlik platformu budur. Usul ve kaidelerden oluşan bu platformda çok seslilik söz konusu değildir. Ama bu usul ve kaideler üzerine bina edilmiş ikincil meseleler hakkında içtihad etmek, caiz hatta gerekli bir husustur. Çünkü üstte sözünü ettiğimiz İslam'ın güzel sünneti, bir müçtehidin içtihadının başka bir müçtehid için bağlayıcı olmayacağını bize öğretmiştir. Bu sünnetin gereği olarak her müçtehidin, kendisine danışan izleyicileri vardır. Vasatilik sünneti, İslam'ın yukarıda zikrettiğimiz alanlarda çoksesliliği ikrarının açık ilanıdır. Bu çokseslilik, düşünce ve uygulamalarda olabileceği gibi, bunun için gerekli olan araçlar (örgütler, gruplar vd.) için de söz konusu olacaktır.\nSöz konusu aksaklığın temelinde bizim kanaatimize göre İslam'ın bu güzel ve özgün sünnetinin çağdaş İslami hareketlerin birçoğunun gündemine girmemesi yatmaktadır. Bu da o hareketlerin, çok seslilik mefhumuna kuşku ve düşmanlıkla yaklaşmalarına yol açmıştır.\nYaşayan İslami hareketlerin bir kısmı -belli ölçüde- bu noktaya bilinçli olarak yaklaşmaya çalışmışlardır. Örneğin Tunus ve Sudan'daki İslami hareketlerde bunu görmekteyiz. Mısır'da Cemiyet-i Ser'iyye ile birlikte yaşamaya çalışan ihvan da bu çerçevede örnek gösterilebilirse de bu birlikte yaşama iradesi, çok sesliliğin meşruluğuna olan inançtan kaynaklanmamıştır. Ama bu bile, geniş İslami faaliyet alanında açılacak yeni bir ufuk için incelenebilir bir tecrübe oluşturabilir.\nb. \"Yabancı\" kültürün tasfiyesinde görülen aksaklık\nİslam topraklarının hali, nübüvvet metodunun egemen olduğu ilk dönem gibi 'saf İslami' olarak sürseydi, İslami hareketler olgusu gündeme gelmezdi. Ama bu, Allah'ın toplumların hayatıyla ilgili sünnetleriyle çelişen bir durum olurdu.\nYeni fetihlerle gelen genişleme, İslam'ın vakıasına, toplum, devlet ve düşünce olarak 'yabancı'nın karışmasına yol açmıştır. Bu 'yabancı' İslam'ın kaynağındaki duruluğu bozmuş, kendinden bazı şeyleri bu kaynağa akıtmıştır. Bunların bir kısmı yararlı olurken diğer bir kısmı İslam'ın kaynağına zarar vermiştir. Bu yeni olgular, İslami düşünceyi ve İslami vakıayı değişik biçimlerde etkilemiştir.\nFetihler ve fethedilen ülke halkların kültür miraslarının katkısıyla gelen bu 'yabancı'ya bir de geçip giden asırların meyveleri eklenince, akide ve şeriat noktalarında bidatler olarak niteleyeceğimiz yeni hususlar söz konusu olmuştur. Bunlar, akide ve şeriat üzerinde ya artırma-eksiltme ya da tahrif ve saptırmalar şeklinde etkiler yapmıştır.\nMedeniyetimize uzun asırlar boyunca egemen olan bu görüntü, çağdaş İslami hareketleri de 'geri kalmışlık mirası'yla karşı karşıya bırakmıştır.\nÜmmeti, bu 'geri kalmışlık mirası'ndan kurtarmaya çalışan İslami Uyanış'ın öncü neferleri de çok geçmeden sömürgeci Batı'nın işgalleriyle geriletilmiştir, İslami Uyanış'ın bu öncülerini gerileten ve saf dışı bırakan Batılı sömürgeciler 'geri kalmışlık mirası'nın doğurduğu şaibelerin yanına bir diğerini, 'batılılaşma' şaibelerini eklemişlerdir, işgalci güçler, düşünce, eğitim ve iletişim kurumları vasıtasıyla bu şaibeleri sürekli kollamış ve gelişmelerini sağlamaya çalışmışlardır. Böylelikle geri kalmışlık mirasının oluşturduğu tehlikenin yanına bir de ümmetin İslami kimliğini tamamen yok etmeye çalışan bir dejenerasyon tehlikesi katılmıştır. Giderek şiddetlenen bu imtihan hali, yaygınlık kazanıp halkın akıl ve sağduyusuna dokunmaya başladığında tepkiler oluşmaya başlamıştır, İslam topraklarında, İslami hareketler olarak gündeme gelen bu tepkilerin ilki Cemaleddin Afgani ve Urvetü'l-Vuska Cemiyeti olmuş ve zamanla bu yazımızda hakkında konuştuğumuz diğer hareketler ortaya çıkmıştır.\nŞu halde, İslam topraklarında düşünce ve hareket sadece İslami hareketlerin tekelinde değildir. Bu hareketlerin yanı sıra düşünce ve eylem vakıasını onlarla paylaşan 'diğerleri vardır, işte bu noktada, İslami hareketlerin bu 'diğerleri'yle olan ilişkisinde aksaklıklar yaşandığını düşünüyoruz.\nÖrneğin, İslam ülkelerinde düşünce, eğitim ve basın kurumları üzerinde Batı modelinin etkisinden dolayı bu Ümmet'in kuşakları arasında bir batılılaşma akımı ortaya çıkmıştır. Bu akımın taraftarları, Batı'nın pozitivist ekollerini benimseyen, laikliğe çağıran insanlardır. Bu 'laik-diğerleri'nin hepsi ülkeyi, Batı merkezine bağlamaya çalışan uşaklar değildir. Azınlığı oluşturan bir uşaklar topluluğunun varlığına rağmen bunlar ülkenin bağımsızlık ve güçlenmesine karşı çıkan kimseler değildirler. Bunlarla olan ihtilaf, ikincil meseleler üzerinde olan bir ayrılık olmayıp usuli bir ayrılıktır. Bunlara ilaveten bu \"diğerleri\" arasında az miktarda ateist ve din düşmanı da vardır. Ama bu 'laik diğerin saflarında yer alan çoğunluk, batılılaşma ve laiklik düşüncesine farklı nedenlerden dolayı arka çıkanlardan oluşmaktadır. Bu nedenler arasında, düşünsel oluşum biçimini, yetişme tarzını ve geri dönemlere ait bir İslami alternatif karşısında Batı alternatifini tercih etmesi gibi hususları zikredebiliriz.\nBurada İslami hareketlerin ılımlı laik kesimle ilişkilerinde bazı aksaklıklar bulunduğunu söylemek istiyoruz.\nİslami hareketlerin büyük bölümü, laiklerin bu kesimini ilişkiye girilmesi ve saflarına çekilmesi 'mümkün olanlar' hanesinden çıkartmıştır. Hatta bunların düşman olma konumundan anlayışlı dostlar ya da en azından tarafsızlar bölümüne taşınmalarını dahi düşünmemektedirler.\nc. \"Yöresellik\" ile \"İslami evrensellik\" arasındaki ilişkide görülen aksaklık\nAkide ve şeriat noktalarında İslam düşüncesinin birliğini temin eden İslam birliği, aynı düşüncenin farklı zaman ve mekanlarda yaşanan İslami vakıaya göre üretimde bulunmasını engelleyici değildir.\nÇağdaş İslam'ı hareketlerin bir çoğunda, İslam düşüncesinin bu iki düzlemi arasındaki ilişkide bir aksaklık yaşanmaktadır. Bu aksaklık söz konusu hareketlerin düşüncelerini giderek daha soyut ve teorik bir karaktere büründürmektedir. Bunlar -İslam'ın birliğine bağlı olarak- İslam dünyasını ve bu dünyanın vakıasını tek bir çizgide görmekte, gelişme farklılıklarını, adet, örf, mezhep ve tasavvur farklılıklarını ise görmek istememektedirler.\nOysa aynı hareketler, uygulama ve pratiğe dökme aşamasında koyu bir yöreselliğe boğulmakta, bu da onları yöresel vakıalarıyla baş başa kalmaya mahkum etmektedir.\nİslami hareketler, eğer belli bir 'sınıfın değil, bir 'ümmet'in öncüleriyse ve eğer bu ümmet Gana'dan Fergana'ya uzanan çok geniş bir vatanda yaşıyorsa elbette gelişme, örf, adet, sorun, yol ve yöntemler arasındaki farkları dikkate alacaklardır. Böyle bir platformda, aksaklıklardan uzak bir ilişki biçiminin yerleşmesi ve bunun, Müslümanların düşünce ahengi içerisinde 'bir' olanla 'çok' olan arasındaki dengeyi korumasının önemi ortadadır. İslami açıdan 'yöresellik' ve 'evrensellik'in aksaksız ve sağlıklı birlikteliği ancak böyle sağlanabilir. Ancak bu şekilde, bu ikisinden birinin diğeri karşısında ihmali önlenebilecektir. Çağdaş İslami hareketlerin bir çoğunda ise durum tam aksinedir.\nd. \"Tarih ile bugünün\", \"ölüler ile dirilerin\" ilişkilerinde görülen aksaklık\nÇağımız İslami hareketlerinin bir çoğunun tarih yorumu, 'tarihi gerileme' düşüncesinin etkisi altında kalmaktadır. Bu yaklaşım, tarih boyunca yaşanan gelişmeyi açıklamak için, duraklama ve gerilemeyi ölçü almaktadır.\nBazı araştırmacılar, tarihin gelişimiyle ilgili bu yanlış yaklaşımın, İslami hareketlerin aşağıdaki hadisle ilgili yorumlarına dayandığını söylemektedirler: \"Ümmetimin en hayırlıları, benim içinde bulunduğum asırdakilerdir.\" (Müslim, Ebu Davud, imam Ahmed).\nBu görüşteki büyük doğruluk payına rağmen İslami hareketlerin, zaman geçtikçe iyilik ve ilerlemenin gerilediğine inanan yaklaşımlarının oluşumundaki yegane sebep bu değildir.\nAksaklığın temelinde, bu hareketlerin bugünü değil dünü yaşamaları gerçeği yatmaktadır. Bunlar, dirilerin sorunlarının çözümünü ölülerden beklemekte, değişmez ilkelerle değişebilir hususlar arasındaki ayırımı yapamamaktadırlar. Düşünsel yaratımı küçümseyerek miras alınan kültürü takdis etmektedirler. Hatta daha da ileri giderek 'dinde bidat' ile 'medeniyette ibda'yı birbirine karıştırmakta ve her ikisini birden reddetmektedirler. Sonuç itibariyle mezkur hareketlerin bir çok kesiminde egemen olan bu aksaklığın gözden geçirilerek tashihine gidilmesi zaruri olmaktadır.\nİslam ümmetinin bugünkü medeniyet seviyesinin, medeniyetin zirvede olduğu asırlara göre geride olduğu inkar edilemez bir gerçektir. Ancak bu gerilik, bizatihi medeniyet atılımı ve uyanışın şartlarının hazırlanmamasıyla ilgili bir durumdur. Yani bu gerilik hali, gerilik nedenlerinin ortadan kaldırılmasıyla bertaraf edilebilecek arizi bir durumdur. Yoksa tarihi bir kader' veya tarihsel sürecin vazgeçilmez bir sonucu değildir.\nÜmmetin en hayırlı neslinin kendi çağındakiler olduğunu söyleyen Hadis-i Nebeviye gelirsek, bu hadiste söz edilen gerçeğin inceleme ve mütalaaya muhtaç olduğunu görürüz. Bu da bizi, hadis hakkında İslami hareketlerin bir bölümünün anlayışından farklı bir anlayışa götürecektir.\nKanaatim odur ki, söz konusu hadis Peygamber'in nesli için 'mutlak' iyiliği/hayrı değil, 'İslami modelin temellerinin atılması' iyiliğini esas almaktadır. Bu, usul ve temel ilkeler için öngörülen bir iyiliktir. Yoksa, sonradan gelenlerin bu temeller üzerinde bina edecekleri feriyyatın ve yapıların iyiliğini ortadan kaldırıcı bir öngörme değildir. Temellerindeki iyiliğe dayanan yapılar da ilk olanların iyiliğini taşıyacaktır.\nBir hadisinde Allah Rasulü (s) de bu anlamda bir ifade kullanmaktadır, İslam'ın tebliğiyle ilgili olarak şöyle buyuruyor: \"Nice tebliğ edilen vardır ki, bizzat duyandan daha iyi koruyucu (kavrayıcı)dır.\" (Buhari, Müslim, İbn Mace, Tirmizi, Darimi, imam Ahmed). Bu hadis, iyiliği sırf sahabeye ve dini tebliğe ilk muhatap olanlara hasretmemektedir.\nİslami hareketlerin çoğunluğunun tarih yaklaşımlarıyla ilgili bu aksaklığı tashih etmek için düşünsel çaba sarf etmeleri gerekli olmaktadır. Bu aksaklık söz konusu hareketleri, 'geçmişte yaşar hale getirmiştir ve hala geçmişte yaşatmaktadır. Yaşadıkları çağa, çoğu zaman sırtlarını dönmektedirler. Ölüler dirilere hükmetmekte, miras kefesi düşünsel yaratım kefesinden ağır basmaktadır.\nÇev. Muharrem TAN - Minber el-Hiwar Güz 1990",
  "crawled_at": "2025-06-02T10:26:33.995943"
}