{
  "id": "73277925-ad6a-40a1-bc44-f51a44f02c6a",
  "title": "Tarihi Doğru Kavramak",
  "author": "Ahmet Ertürk",
  "year": "1992",
  "issue": "Sayı: 17 - Ağustos 1992",
  "url": "https://www.haksozhaber.net/okul/tarihi-dogru-kavramak-259yy.htm",
  "content": "Hiç bir toplumun tarihi, yalnızca ve tamamıyla başarılar, erdemler, üstünlükler ve uyumluluklar tarihi değildir. Tarihin nihai aktörleri insanlar olduğundan, her tarih, başarı ile birlikte başarısızlıklar, erdem ile birlikte zaaflar, üstünlük ile birlikte yenilgiler ve nihayet uyum ile birlikte uyumsuzluklar ve çatışmalardan oluşan bir bütündür. Bu, maddi ve dünyevi hedefler açısından olduğu gibi Kur'ani değer ölçüleri açısından da böyledir. Her toplumun tarihi, bu ölçülere çok değişik mesafelerdeki duruş noktalarının birleştirilmesinden ortaya çıkan bir çizgidir adeta.\nO halde, tarihin sürekliliğinin inkar edilmediği toplumlarda, içinde yaşanılan andan geriye dönüp bakıldığında tarihi ve belli başlı tarihsel düşünce ve uygulama çizgilerini mutlak bîr övgü ve kabul ile değerlendirmek ne kadar yanlışsa tamamen redd ve eleştiri ile yaklaşmak da aynı ölçüde yanlıştır. Hele bu her iki ekstrem yaklaşıma itikadı bir haklılaştırma temeli bulmak, yalnız yanlış olmakla kalmayıp aynı zamanda yeni filizlenmeleri engelleyici veya güdükleştirici bir sonuç doğurur. Tabii burada tarihten kastımız, her türlü beşeri oluşumlar ve olgular bütünüdür. Bu anlayış, açıktır ki, 'ilahi olan'ı, yani tarih-üstü' olanı dışarıda bırakır.\nŞimdi bu açıdan baktığımızda, tarihimiz, hem düşünce, hem de uygulamalar planında muazzam başarılar kadar büyük çatışmaların ve karşıtlıkların da alanı olarak görülür. Tarihin o kesitine özgü şartların ürünü ulan bu karşıtlıkları bugünkü tarih biliminde yeniden üretmeye çalışmak, daha baştan bir kısır döngüye mahkum olmak dernektir. Tercihler, sempatiler, beslenmeler elbette olacaktır. Ama bunları kategorik bağlanmalar haline getirmek ve buna da itikadi veya ahlaki bir müeyyide çerçevesi uydurmak, aslında o birikimi yararsız ve Ölü bir hale getirmekle eş anlamlıdır.\nBu tavır, \"resmi tarih\" anlayışının ya da \"tarihin yüceltilmesi\"nin de kaynağıdır. Tarihi yüceltmek, bir mutlak \"iyi tarih\", bir de bunun karşıtı olarak mutlak \"kara tarih\" varsayımına dayanır. Sonuçta, tarihsel birikimin üretken biçimde kullanılması, yerini kaba bir hayranlığa, kısır bir tekrara ve şematik bir aktarmaya terkeder. Bu \"resmi tarih'e her türlü karşıtlık, \"düşmanlık\" terimleriyle tanımlanır ve komplolara bağlanır.\nCumhuriyet dönemi Türkiye aydını, bu iki uçlu tarih anlayışının esiri olmuştur. Laik aydınlar için bir tek \"tarih\" vardır: Cumhuriyet tarihi. Ona karşı bütün çıkışlar (mesela bir Şeyh Sait isyanı) Cumhuriyet düşmanlarının (sözde İngilizler'in) eseridir, iç ve dış düşmanlar, Cumhuriyeti ve \"temel esasları\"nı yıkmak için hep tetikte beklemekteler. Bunlara göre Cumhuriyet öncesi, \"kara tarih\"dir: baskılar, gerilikler, başarısızlıklar tarihi. Bu aynı tarih anlayışının birçok müslüman düşünce ve ilim adamındaki izdüşümü ise. Cumhuriyete karşı Osmanlı tarihini koymak, yani bu defa bu tarihi yücelterek mutlak doğruluklar, üstünlükler ve başarılar tarihi olarak görmek şeklinde ortaya çıkmaktadır. Bu tarihe yönelik en küçük bir eleştiri bile, damgalamalar, dışlamalar ve hatla tehditler ile karşılaşır. Hangi saikle olursa olsun, ona her türlü karşı çıkışlar, yine dış veya iç düşmanların komplosu olarak nitelenir. Ve nihai çöküş de yine bu dış komploların darbesi olarak görülür. Laik aydınlara karşı kullanıldığında fazla sırıtmayan bu yaklaşım, aynı sertlik ve sığlıkla müslümanca eleştiri ve analizler için de kullanılabilmektedir. Osmanlı'yı aşan daha geniş bir bağlamda ise her türlü sorgulayıcı bakış, en hafifinden \"gelenek düşmanlığı\", \"tarih düşmanlığı\" vb. suçlamalarla karşılanmaktadır.\nÖyle görünüyor ki. bu en hafif suçlamalar şimdi her türlü insaf ve iz'an ölçüsünü aşıp \"itlaf\" fetvalarına kadar varabilecektir.\nHAKSÖZ'ün geçen sayısında okuduğumuz Sayın İ. Süreyya Sırma'nın mektubu, artık kanıksadığımız bu insafsızlık ve iz'ansızlığın bu defa bir \"kurnazlık\" ile de desteklenmeye çalışıldığını göstermiştir. Geleneksel Türkiye aydınının (ve ulemasının) çokça başvurduğu bir kurnazlık: Konuyu saptırmak, demagoji yapmak, kendi acizliğini veya zaafını toplumun değer verdiği kişiliklerin arkasına gizlenerek örtmeye çalışmak, genel ve soyut suçlamalarla düşünen insanları töhmet altında bırakmak, \"tutmasa bile iz bırakacak\" isnadlarda bulunmak. Laik aydın takımının en küçük bir muhafazakar kıpırdanışı bile \"irtica\" yaygaraları ile söndürmeye çalışması ile Sırma Hoca'nın yazısının son bölümündeki (5. maddedeki) yaygaracılığın hiç bir farkı yoktur. Her iki taraf da, kendi temelsizliklerini mevhum düşmanlar uydurmak ve onlara saldırmak suretiyle örtmeye çalışırlar. Muhterem Sırma'ya göre \"şimdi müslümanlar arasından öyle kimseler çıktı ki yabancı misyonerlere gerek kalmadı. Yerli ve isimleri müslüman isimleri olan bu misyonerler, Hz. Peygamberin sünnetini dışladıkları gibi... Kur'an'ı Moon gibi uydurma peygamberlerin aklıyla empoze etmekle meşgul... İslam'ın değerleri ile uğraşan... Buhari'lere, imam Şafii'lere saldıran... hırpani din müstehzileri... yani yerli misyonerler çıkmışken İngilizler'le, Amerikalılarla neden uğraşalım?\nBu soyut suçlamaların durup dururken neden yapıldığına bakarsak Sırma Hoca'nın ciddiyetini de anlamış oluruz. Hoca'yı bu kadar fütursuzlaştıran şey, kendisinin de önce dolaylı sonra doğrudan (kendi beyanına göre) feyz aldığı meşhur ve muhayyel Hampher'in hatıraları(!) masalının teşhir edilmesidir. Bu Acem-Türk-Arap karışımı meşhur misyoner'den medet ummanın bir ilim adamının sahip olması gereken asgari araştırmacılık vasfına ve sonra bir müslümanın hadiseleri tetkik ahlakına yakışmadığı söylendiğinde Hoca, bunlara ikna edici bir cevap vermektense bu defa yukarıdaki suçlamalardan medet ummaya başlıyor. Anlaşılan \"bu hırpani din müstehzilerine ağızlarının payını vermek için yeni bir Hampher daha (bu defa saf kan Türk Hampher'i) piyasaya çıkacaktır. Madem bir Acem Hampher'i ve bir Arap Hampher'i var, neden bir Türk Hampher'i olmasın?\nSırma Hoca'nın bu yazıyı okuduğunda etekleri zil çalabilir: \"İşte suçüstü yakaladım\" diye yeni mektuplar kaleme alabilir. \"Benim suçladığım kişiler arasında değilseniz neden yakınıyorsunuz? Demek ki... vs. vs.\" diye başlayabilir. Ama Sırma Hoca unutmasın ki bu kurnazlıklar bazı müslümanları zann altında bırakabilir, Hoca'nın başka zamanlar da yaptığı gibi bazı saf müslümanları başka müslümanlar üstüne saldırtabilir. Hampher uydurmacılığı ile derin analizler(!) yapma yeteneğini gündemden çıkarabilir, ama bozulan araştırma ahlakını, zedelenen adalet duygularını, çiğnenen insaf ölçülerini yeniden geri getirmez.\nGeçmişin bazı acı olayları, tamı tamına Hoca'nın sergilediği mantığın eseri olmuştur. Önce tarih üstü kişilikler, düşünceler ve toplumlar uydurulmuş, sonra da onlara saldırılıyor diye yaygara koparılarak bir çok fitnenin yeşermesine sebep olunmuştur.\nBugün de maalesef aynı kaba ve insafsız yaklaşımın bazı örneklerini görmekteyiz. Tarihsel olayların karmaşık örgüsünü geniş ufuklu, ciddi ilmi araştırmalar ile çözmeye çalışmak yerine basit ve sahte \"James Bond masalları\" ile belli kişilikleri, dönemleri ve toplumları karalama yarışına çıkmanın hiç kimseye bir yararı almaz. Bir \"yahudi sendromu\" veya bir \"Lawrence (bugün Hampher) sendromu\"nun müslümanları uyanık ve dikkatli olmaya sevketmesi gibi bir yararı olabilir, ama bunları tarihin bir tür analiz aracı gibi kullanmak, kendimizi kandırmaktan, başımızı kuma gömmekten başka bir şeye yaramaz. Sırma Hoca'nın yazdıkları ise, bu tavrın zaman zaman safiyane bir yöntem yanlışlığından ibaret kalmayıp saldırganlığın, karalamanın aleti olabileceğini de göstermiştir.\nİslam düşmanı misyonerler ile uğraşmak, o misyonerlerin gözü ile tarihe bakmak demek değildir. Bu gerçeği anlamayan veya anlamak istemeyen Sırma Hoca gibi ilim adamlarımız(!) oldukça daha başka Hampherlar çıkacak ve bütün bir İslam tarihini bizim adımıza yazacaklardır. Ama bu yöntem, geri dönüp Sırma Hocaları vurabilecek olan bir bumerang gibidir. Kimbilir, belki bir gün bir \"Hampher Bey\" çıkıp bu gibi hocaları nasıl müslümanları karalamak için kullandığını anlatır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}