{
  "id": "76f2f186-32c8-43d8-bcd2-75c886034cb5",
  "title": "Hikmet kavramı üzerine",
  "author": "Ali Rıza Gökçe",
  "year": "1992",
  "issue": "Sayı: 19 - Ekim 1992",
  "url": "https://www.haksozhaber.net/okul/hikmet-kavrami-uzerine-282yy.htm",
  "content": "Amacımız Kur'an'daki kullanım alanından soyutlanıp, Kur'an dışı düşünce ve din anlayışına payanda olarak ön plana çıkarılan ve Kur'an'ın temel kaynak oluşunu gölgeleme durumuna itilen bu kavramın, gerçek Kur'ani içeriğini hatırlatmak, işlenen zulüm ve haksızlığı gözler önüne sermektir.\nBilindiği kadarıyla İslam tarihinde Hikmet kavramının yanlış kullanımı hakkındaki ilk teoriyi imam Şafii ortaya koymuş, daha sonra ibn Kuteybe onun tezini bayraklaştırmaya çalışmıştır. İmam Şafii Kur'an'da geçen hikmetle ilgili bazı ayetleri\n1\nörnek gösterip, buradan Hikmet'in peygamberin sünneti olduğu sonucunu çıkarmıştır. Şafii bu tezini kelimelerle şöyle ifade etmiştir: \"Bu ayet-i kerimelerde, Allah-u Teala 'kitap ve hikmet'i zikretmektedir. Kitap'tan maksat Kur'an-ı Kerim'dir. Kur'an ilmini bilen itimad ettiğim alimlere göre ise 'Hikmet' Rasul-i Ekrem'in sünnetidir. Kur'an bir zikirdir. 'Hikmet' ise Kuran'a tabi kılınmıştır. Allah Kitabı ve hikmeti öğretmekle kullarına verdiği nimeti hatırlatmaktadır. Bu husus dikkate alınırsa 'Hikmet'in Peygamberin sünnetinden başka bir şey olduğunu söylemek katiyen doğru değildir.\"\n2\nHikmetin sünnet olarak tanımlanması beraberinde peygamberin Kur'an'ın dışında da vahiy aldığı iddiasını gündeme getirmiş ve yaygınlaştırmıştır Kur'an dışı vahiy iddiası ayrı bir araştırma konusu olduğu için burada girmek istemiyoruz. Fakat yine de şunu söyleyebiliriz: Allah'ın, Rasulüne indirdiği vahiy Kur'an'dır ve Kur'an ne bir eksik ve ne de fazladır. Ve yine korunmuşluğu mevsuk olan tek kaynak da Kur'an'dır. Dolayısıyla din getirme konusunda Kur'an dışı korunmuşluğu şüpheli bir vahiy söz konusu olamaz.\nİmam Şafii'nin 'Hikmet'i sünnet olarak yorumlaması ile birlikte çelişkiler içinde Kur'ani yaklaşımlar karşısında çok güçsüz kalmış bulunan hadis ehli, derin bir soluk almış ve bu yoruma dört elle sarılmıştır.\nBu yorumla birlikte Kur'ani düşüncenin karşısına, gücünü yine Kur'an'dan alan(!) bir iddia ile çıkılmış ve artık her haber 'sünnet' ve dolayısıyla 'hikmet' olarak revaç bulmuştur. Tabii ki imam Şafii'nin bu gayreti de işin doğrusu oldukça düşündürücüdür. Zira onun bu yorumu yapmasına kadar, hiç kimse 'hikmet'e 'sünnet' anlamını yüklemediği gibi, akıllarından bile geçirmemişlerdir.\nSonuçta, imam Şafii'nin bu buluşuyla birlikte, tarihi süreç içerisinde insanlar, bu teze yaptıkları ekleme ve çıkarmalarla, dinin doğru, net ve duru bir şekilde anlaşılmasını engellemiş ve zorlaştırmıştır. Teorik yanlışlar zincirleme olarak pratik yanlışları da beraber getirmiş ve dine, din diye yığınla hurafe karıştırılmıştır. Bu nedenle insanların vahyi doğruya ulaşmaları zorlaştığından, insan tefekkürüne ve düşüncesine zulmedilmiştir. Kısaca bugün yanlış din anlayışının kökeninde kavramların asıl anlamlarından uzaklaştırılmaları ve onların gerçek delil ve kaynağa karşı bir kalkan olarak kullanılmaları yatmaktadır.\nPeki öyleyse 'hikmet' ne demektir? Onun gerçek manası nedir? Bu konuda merhum Elmalılı Muhammed Hamdi Yazır, tefsirinde uzun bir bahis açmış ve ilk dönem rivayetlerinden de yararlanarak özetle şunları söylemiştir:\n1. Söz ve fiilde isabet etmek;\n2. İlim sahibi olmak ve onunla gereğince amel etmek;\n3. İlim ve anlayış sahibi olmak;\n4. Eşyanın künhüne vakıf olmak (eşyayı gereğince bilmek);\n5. Aklı, Allah'ın emrine tabi kılmak;\n6. İnce anlayış;\n7. İcad kabiliyeti;\n8. Eşyayı yerli yerince koymak;\n9. İyi olanı, kötü olana tercih etmek;\n10. Kur'ani ahlak ile ahlaklanmak;\n11. Düşünceyi Allah'ın emrine tabi kılmak;\n12. Allah'a itaat, dini anlama ve onunla amel etmek. Ayrıca hikmet için şunlar da söylenebilir:\n13. Hızlı ve doğru karar verme kabiliyeti;\n14. Basiret sahibi olma;\n15. Vesvese ile gerçek arasında doğruyu tercih etmek.\n3\nRagıp el-isfehani, El-Müfredat isimli eserinde konuyu şöyle değerlendirmiştir.\n4\nHikmet, köken olarak Ha-ke-me kökünden gelmektedir. Hakeme; düzeltmek (maksadıyla) men etmek anlamındadır. Bu nedenle gem, yular (licam) anlamına gelir. \"Hakemtu ed-Dabbete\" (hayvanı gemledim). Yani hikmet ile ona engel oldum, demektir. \"Ahkemtu\" ise ona bir hikmet (gem) yaptım anlamına gelir.\n5\nHa-ke-me'nin mastarı olan 'hikmet' akıl ve ilimle hakka isabet edilmesidir diyen isfehani, hikmeti, Allah'tan gelen ve insandan gelen diye ikiye ayırır. Allah'tan gelen hikmet, \"Eşyayı bilme ve onu, sağlam bir sonuca ulaşması için yaratma\"dır. İnsandan gelen hikmeti ise, \"varlıkların (eşyayı) bilme, tanıma ve iyi olan şeyleri yapma\" olarak tanımlar, isfehani ayrıca hikmete şu anlamları da yüklemiştir; \"Hikmet'i barındırdığı için Kur'an'da bir hikmettir [10/1]\" sağlamlaştırma [11/1] ve \"Peygamberin Kur'an'ı tefsir etmesi' [2/129,151] de hikmettendir.\n\"Hikmet'in taşıdığı \"isabet\", \"ilim\", \"akıl\", \"fıkh\" gibi anlamları esas alan Maturidi'nin bu konuda naklettiği ve tercih ettiği görüşler ise şöyledir:\n6\nl. Hikmetteki \"isabet\" anlamına dayanılarak yapılan tanımlar:\na) Genel olarak ifade edilecek olursa \"hikmet\" isabettir, \"hakim\" de isabet edendir.\nb) \"Hikmet'in aslı söz ve fiilde isabettir.\nc) \"Hikmet\" her şeyin hakikatine isabet etmek ve onu ait olduğu yere koymaktır; dolayısıyla \"hakim\" de isabet eden ve her şeyi olması gereken yere koyandır.\nd) \"Hikmet\" bir şeyi kendi yerine yani ait olduğu yere koymaktır.\ne) Aslında \"hikmet\" her şeyi kendi yerine koymak ve hakkı sahibine ulaştırmaktır.\nf) \"Hikmet\" her şeyi, bulunduğu hal üzere [sünnetullaha uygun] yapmak ve her şeyde en uygun olana isabet etmektir.\ng) \"Hikmet\", her şeyi gerçekten olduğu şekilde bilmeyi, bir başka deyişle, bir şey ne hal üzere ise onu o hal üzere bilmeyi gerektirir. Bu da, bilgide (ilimde) isabettir.\nII. \"Hikmet'in ilim (bilgi) anlamına dayalı tanımlanması; hikmet-bilgi ilişkisi sık sık tartışılan bir konudur. Bu tartışmalarda \"hikmet'in genellikle ahlaki bir kavram olarak göz önünde bulundurulduğu, dolayısıyla \"bilgi\"nin yanında \"fiil\"in de işin içerisine karıştırıldığı görülmektedir. Nitekim Suriyeli Hıristiyan filozoflar, \"hikmet\"i \"bilginin iyi tatbik edilmesi\" olarak tanımlamışlar ve \"her hikmet, aynı zamanda bir bilgidir; fakat her bilgi hikmet değildir.\" görüşüne yer vermişlerdir. R. el-isfehani ise etkili bir fiilin her zaman bir bilgiye dayandığı düşüncesini saklı tutmakla birlikte \"hikmet'in teorik bilgiden daha çok fiil için kullanıldığını belirtmekle çok kabul görmüş bir görüşü dile getirmiştir.\nMaturidi de filozofları destekleyerek \"hikmet\", fiil (amel) ile birlikte bilgidir. Hikmet, bilgi (teori) ve fiil (eylem)in bileşkesidir, der. Diğer bir deyişle, hikmet, konulması gereken yeri bilerek, eşyayı yerli yerine koymak ve neye layıksa onu bilerek eşyayı kendi layık olduğuna kavuşturmaktır. Bu şekilde yapılan bir işte mükemmellik ve sağlamlık bulunup, ayrılık ve farklılık bulunmaz. Çünkü \"hikmet\" işlerde mükemmellik, sağlamlık, uygunluk ve tutarlılık gerektirir.\nAslında hikmette aklı kullanma anlamı da vardır. Fakat hikmet-akıl ilişkisine fıkhetme açısın­dan bakılması daha uygun olur. Çünkü hikmet, aynı zamanda fıkh [kavrama gücü] olarak da ifade edilmektedir. \"Fıkh\", öbür dünya için, bu dünya üzerinde düşünmeyi de içine alır. Bunda fıkhın amacı her iki dünyada da iyiliğe ulaşmaktır. Bu amaç aynı zamanda hikmetin de bir ifadesi olmaktadır. Çünkü hikmet her iki dünyanın da iyiliğini ifade etmektedir. Dolayısıyla hikmet sahibi olan, hem bu dünyada, hem de ahirette iyiliğe ulaşacaktır. O halde fıkhın amacı hikmet elde etmektir. Çünkü hikmetle, her şeyin hakikatine ulaşmada isabet edileceği ve bu isabet neticesinde de her iyiliğe ulaşılacağı belirtilmektedir. Nitekim hikmet, Kur'an'da [2/269] da çok ve büyük bir iyilik diye ifade edilmiştir.\n\"Evlerinizde okunmakta olan Allah'ın ayetlerini ve hikmeti hatırlayın. Hiç şüphe yok Allah latiftir, haberdar olandır.\" (33/34) ayetinde geçen hikmetten kastedilenin Kur'an'ın muhkem-muteşabih, nasih-mensuh gibi ilimlerine işaret etmek olduğunu ifade eden \"ibn Abbas\", aynı zamanda Bakara Suresi 269. ayette geçen \"kime hikmet verilmişse, pek çok hayra nail olmuş olur\" ayetindeki \"hikmet\" kelimesini \"Helal ve haramla ilgili ahkamı bilmek\" mana­sında tefsir etmiştir. Buradan yola çıkarak \"hikmet\", şeriat ilmi veya für'u ilmi de denilen fıkıh ilminin tam karşılığıdır.\n7\nMevdudi ise; \"insanları Rabbinin yoluna hikmet ve güzel sözle davet et.\" (16/125) ayetinin tefsirinde \"hikmet; tebliğ ve telkin sırasında budalaca ve şuursuzca davranmamak aksine, muhatabın zihniyetine, meyline (eğilimine), kabiliyetine, içinde bulunduğu şartlara göre akıllıca ve ölçülü konuşmak, vaaz ve nasihatte bulunmak demektir.\" şeklinde tanımlarken \"O dilediğine hikmeti verir. Kime hikmet verilmişse ona pek çok hayır verilmiştir. Bunu ancak temiz akıl sahipleri düşünüp anlar.\" (2/269) ayetinden yola çıkarak hikmeti; \"Neyin doğru, neyin yanlış olduğunu ayırmaya yarayan bilgi\" olarak tanımlamıştır.\nMutahhari ise hikmeti, \"eşyanın tabiatını bilmek\" şeklinde tarif eder. Yani \"sebep-sonuç ilmini bilmektir.\" Maddi ortam, bu yasaların boyunduruğu altındadır. Hayatın kendisi bu yasaların boyunduruğu altındadır, insan bu yasaların boyunduruğu altındadır. Hikmetli söz söyleyebilmek bu yasaları iyi tanımakla, hayata kuşatıcı bir gözle bakmakla mümkündür. Hikmetli iş yapabilmek tabiatın ne istediğini bilerek ona uygun hareket etmekle mümkündür. Bir insanı hidayete sevketmek insan konusunda sarraf olmakla mümkündür, insan topluluklarını yönetebilmek, toplum davranışları konusunda sağlam bilgiye sahip olmakla mümkündür. Bir inkılap yapabilmek, son derece titiz bir çaba ve her unsuru yerli yerine koyabilme kabiliyeti ile mümkündür. Bütün bunlar vahyi bilgiye sahip olmak yanında sağlam bir hikmete de sahip olmanın kaçınılmaz sonuçlarıdır.\n\"Hikmet\" kavramının taşıdığı bu anlam zenginliğinden olacak ki, erken İslami dönemlerde, yapılan felsefi tercüme ve çalışmalarda da bu kelime çokça kullanılmıştır. \"Felsefe\", \"hikmet sevgisi\" diye tanımlanmış, filozofa da \"Hakim [Hukama] denilmiştir. Halife Memun döneminde kurulan kütüphaneye de \"Daru'l-Hikme\" adı verilmiştir. Ancak \"hikmet'in bu felsefi boyutta kullanımında bir eksiklik vardır ki, o da vahyi ölçüyle kayıtlanmama yanlışlığıdır.\n\"Hikmet\"in Kur'an'daki Kullanımları\n1. Kur'ani Nasihatler:\n\"Allah'ın ayetlerini eğlence yerine koymayın. Allah'ın size olan nimetini ve size öğüt vermek için indirdiği kitap ve hikmeti düşünün.\" (2/231). Ayrıca İsra Suresi 39. ayeti siyak ve sibakı konuyla ilgilidir.\n2. ilmi (vahyi) anlayış:\n\"Andolsun biz Lokman'a hikmeti verdik.\" (31/12)\n3. Nübüvvet.\n\"İbrahim ailesine de kitap ve hikmet vermiş onlara büyük mülk bağışlamıştır.\" (4/54)\n4. Kitab (vahiy).\n\"Dilediğine hikmet verir, hik­met verilen kimseye çok hayır verilmiştir. Bunu ancak temiz akıl sahipleri düşünüp anlar.\" (2/260) ayeti bu kullanıma örnek verilebilir. Ayrıca Elmalılı; İbn Mesud, Dehhak ve diğer bazı seleften rivayetle (dilediğine hikmet verir) ayetinden kasıt Kur'an'ın kendisidir, şeklinde aktarımda bulunmuştur.\nİslam alimlerinin yaklaşımları ve Kur'an'daki konuyla ilgili ayetleri\n8\nirdelememiz sonucunda konuyu bağlamak ve özetlemek istersek: Hikmet'in tüm peygamberlere verildiğini ve ayrıca temiz akıl sahibi, hakikatin arayıcısı ve şahitliğini yapmaya aday insanlara üstün bir çalışma sonucu sahip olabilecekleri bir yetenek olarak verildiğini söyleyebiliriz. Bütün bu tanımlardan çıkartılabilecek ortak sonuç şudur: Hikmet, evrende var olan eşyaların (nesnelerin) işleyiş kanunlarını (sünnetullahı) bilme, eşyayı tanıma, vahyi anlama ve buna uygun davranış biçimleri sergileyebilirle yetişidir. Hikmeti ancak hakikati arayanlar bulabilir; hikmete ulaşmada akıl önemli bir role sahiptir. Hikmete ulaşmak büyük bir çaba ve uzun bir zaman sürecini gerektirir. Zira bu uzun süreç insanın teorik olarak bilgi donanımını güçlendirirken, diğer yandan, hayatı, evreni, insanları ve bunlar arasındaki iliş­kileri düzenleyen kanunları tanımasını, vahiyle olgular arasında sağlıklı irtibatlar kurmasını ve olgunlaşmasını sağlayacaktır. Bu süreçten geçen, fikri ve fiili olgunlaşma sürecini dolduran, doğaya insan psikolojisine, toplumsal hayata hükmeden kanunların bilgisine ulaşan insan artık hikmete yaklaşmış, hayatı değiştirme ve dönüştürme kıvamına ulaşmış, önce kendi nefsinde devrimi başarmış ve bu devrimi toplumsal platformda gerçekleştirmeye aday hale gelmiştir. Daha kısa ve öz bir tanımla hikmet, Kur'an'ı anlama ve yaşama eylemidir; Kur'an'ın bildirdiği ilkeleri çelişkisiz bir biçimde hayata aktarma ve onu gerek iç dünyamızda gerek sosyal alanda hakim kılabilme güç ve yeteneğidir.\nDipnotlar:\n1. Bu ayetler: 2/125, 151, 231; 3/164; 62/2;4/113;33/34'tür.\n2. imam Şafii, Er-Risale, s. 65. Ayrıca aynı görüş için bkz.: Talat Koçyiğit, Kelamcılar ve Hadistiler Arasında Münakaşalar, s. 49.\n3. Elmalılı M. Hamdi Yazır, Hak Dini Kur'an Dili, C. II, s. 914-933.\n4. Ragıp el-İsfehani, El-Müfredat, s. 181-182.\n5. Hanifi Özcan, \"Maturidi'ye Göre Hikmet Terimi\", İslami Araştırmalar Dergisi, Cilt: 2, Sayı: 6, s. 41.\n6. Talat Koçyiğit, a. g. e., s. 49.\n7. Kürşad Atalar, 'Hikmet\", iktibas, Sa­yı: 143, s. 19.\n8. Hikmetle ilgili ayetler: 2/129, 151, 231, 269; 3/48, 81; 4/54, 113, 5/110; 10/1; 11/1; 31/12; 38/20; 43/63; 17/39; 33/34; 54/4, 5; 16/125.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}