{
  "id": "2bd154ff-f974-4f82-97db-5e5364000473",
  "title": "Sudan’a ABD Tehdidi",
  "author": "Ömer Mahir Alper",
  "year": "1992",
  "issue": "Sayı: 13 - Nisan 1992",
  "url": "https://www.haksozhaber.net/okul/sudana-abd-tehdidi-191yy.htm",
  "content": "Son zamanlarda Amerika ve diğer Batılı ülkelerin Sudan'a karşı keskin bir tavır takındığı gözlenmektedir. Ömer el-Beşir hükümetinin dışa yönelik bir takım faaliyetler içerisinde olduğuna, İran ile ilişkilerine ve Cezayir olaylarıyla ilgili tutumuna dikkat çekilmektedir.\nAmerika başta olmak üzere Batılı ülkeler İslami dönüşümün gerçekleşmesi konusunda Sudan hükümetinin tavrından bir hayli endişe duymakta ve bu çerçevede baskı yoluna gitmektedir. Görülen o ki, bu paralelde gerek Batı kamuoyu gerek Arap kamuoyu yönlendirilmeye çalışılmakta ve belki Sudan'daki olumlu İslami gelişmeleri ezmek için gelecekteki bir saldırıya zemin hazırlanmaktadır.\nBu çerçevede Sudan'ın İslami lideri Hasan et-Turabi (İslami Milli Cephe'nin genel sekreteri) günlük bir Fransız gazetesine Sudan'ın terörist faaliyetlere girişmediğini ve dışarıya da devrim ihraç etmeye çalışmadıklarını açıklamıştır. Yine Turabi özellikle İran'la ilişkileri düzenlemek amacıyla herhangi bir İranlı askeri uzmanın Sudan'a getirilmediğine dikkat çekmiştir.\nSudanlı bir üst düzey yetkilinin açıklamasından da anlaşılacağı gibi, Sudan askerinin ülkenin güneyindeki isyancılara karşı gerçekleştirdiği başarı da Amerika'yı bir hayli endişelendirmektedir.\nBu konuda da Amerika Hartum'a yoğun baskı ve hücumlarda bulunuyordu.\nSon dönemdeki Kahire Hartum gerginliğinin devam etmesi halinde Amerika'nın saldırı ve baskıları etkisini gösterecektir. Şu günlerde Mısır Siyasi işler Müsteşarı Üsame Baz'ın Hartum'a yaptığı ziyarette Sudanlı yetkililerle görüşmesinde iyi ilişkiler gerçekleştirdiği gözlenmiştir. Bağımsız gözlemciler bu tür iyi ilişkilerin, Sudan'ı Arap dünyasıyla bütünleştireceğini ve ilerideki muhtemel bir Amerikan saldırısından koruyacağını belirtmektedirler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}