{
  "id": "3b03e9f7-13f0-4416-a92d-b6f1b42ae233",
  "title": "Uluslararası Arap Medyasını Suudların Ele Geçirme Stratejisi",
  "author": "Haksöz",
  "year": "1992",
  "issue": "Sayı: 18 - Eylül 1992",
  "url": "https://www.haksozhaber.net/okul/uluslararasi-arap-medyasini-suudlarin-ele-gecirme-stratejisi-266yy.htm",
  "content": "Suudi Arabistan petrolden gelen zenginliğini kullanarak, dünyada kendilerini iyi bir şekilde göstermek amacıyla global bir Arap basını oluşturmaya çalışıyor, İslam'ın en kutsal bölgesinin çağdışı bir yolsuz monarşi tarafından yönetilmesinin saçmalığını bilen Suud ailesi, rüşvet veya şantaj yoluyla Arap gazetecileri kendi taraftarı haline getirmeye çalışıyor. Bugünlerde, basındaki denetimlerini daha da artırmak gayesiyle mevcut gazeteleri satın alıyor, yenilerini kuruyor ve dünya çapında radyo ve televizyon istasyonları oluşturuyor.\nBu gelişmeler, kendi meslek ve kariyerlerinin, Amerikan yanlısı ve Arap karşıtı politikalarının eleştirilmesini engellemek isteyen bir kraliyet ailesince satın alındığını gören bağımsız Arap gazeteciler için oldukça üzüntü verici. Aslında dünyadaki tüm müslümanlar bu gelişmeleri hassasiyetle izleyip, olup bitenin farkında olmalıdırlar. Zira neredeyse global küfür güçleri adına Mekke ve Medine'yi demir yumruk siyasetiyle yöneten bir hanedan lehine uluslararası bir sansürle karşılaşıyoruz.\nSuudluların, kendi çöl krallıklarının dışında ellerinde tuttukları kamuoyu oluşturucu kurumlar arasında, Doğu, Amerika ve Avrupa'da çıkartılan 14 süreli yayın; Amerika ve 'Fransa'da iki radyo istasyonu; Kaliforniya'dan Fars Körfezi'ne kadar haber, eğlence, spor ve konuşma şovu yayınlayan iki uydu televizyon istasyonu var. Suud ailesinin üyeleri, onların dünürleri ve sadık adamları tüm bu kurumlarda hisselerin büyük çoğunu ellerinde tutuyorlar. Kral Fahd'ın kardeşi de ve son otuz yıldan beridir Riyad valisi olan Prens Salman ve Körfez Savaşı sırasında kuvvetlerinin komutanı olan Prens Halid bin Sultan en çok okunan dört uluslararası Arap gazetesinin denetimine sahipler.\nSalman gerçek bir hisse sahibi olmamasına rağmen, pek çok süreli yayının yanı sıra günlük Şarku'l-Evsat'ı, haftalık Mecella'yi ve el-Müslümun'u yayınlayan Londra merkezli Suudi Araştırma ve Pazarlama Şirketi'nin arkasındaki güç durumundadır. Selman'ın yayınlardaki başyazıları ve genel muhtevayı belirlediğine inanılıyor.\nHalid ise, 'etkili bir Lübnan merkezli günlük gazete olan el-Hayat'ı yirmi yıllığına kiralamış olduğu gibi bu yıl da el-Vasat adında parlak bir haftalık dergi çıkarmaya başladı. Kiralama yöntemi, Suudlular'ın prestijji olup da zarar eden, fakat bir türlü de tam bir satışı kabul etmeyen Arap yayınlarını ele geçirmede kullandıkları etkili yollardan biri. Denetimi belli bir süre için Suudlular'a bırakmak koşuluyla, yayın sahibine üzerinde anlaşmaya varılan bir miktar da para ödeniyor. el-Hayat Londra, Frankfurt, Kahire, Beyrut, Bahreyn, Marsilya ve New York'ta aynı anda basılıyor ve senede bir milyon dolar zarar ediyor.\nSuudlular, son on yıl içinde kendilerini Arap yazılı medyasında hakim güç haline getirdiler. Onların yeni hamlelerini radyo ve televizyon sahasını tamamen ele geçirme çabalarında ve en iyi Arap gazetecilerini satın almak için yaptıkları karşı konulması güç tekliflerde görüyoruz.\nLondra merkezli Orta Doğu Radyo-TV Yayın Merkezi (MBC) geçen Eylül ayında faaliyete başladı ve uydu aracılığıyla tüm Avrupa, Kuzey Afrika ve Orta Doğu boyunca yayın yapmakta olup, bu yıl bu sahayı Amerika ve Sovyet Orta Asya Cumhuriyetlerine kadar genişletmeyi düşünmektedir. Bu televizyon kurumunun en favori yayınları, Orta Doğu Barış Konferansı ve İslam Konferansı Teşkilatı Dakar Zirvesi gibi Suud destekli etkinlikleri göstermek oluyor. Ramazan ayı ve Hac mevsimi sırasında Mekke ve Medine'deki vakit namazları canlı olarak naklen yayınlanıyor.\nKral Fahd'ın kayınbiraderi Şeyh Velid el-İbrahim MBC'nin en büyük hisse sahibi ve yöneticisi. 300 milyon dolarlık sermayenin ve yıllık 60 milyon dolarlık bütçenin çoğunu o veriyor. MBC üst düzey yöneticileri ve muhabirleri, Kral Fahd'ın günlük yayınlara ilişkin değerlendirmelerini kayınbiraderi vasıtasıyla kuruma yansıttığından yakınıyorlar.\nDiğer bir Suudi finanslı radyo-televizyon istasyonu geçen Aralık ayında Amerika'da yayına başladı. Amerika'nın Arap ağı (ANA), bir milyona yakın Arapça konuşan Amerikalı'ya ve ABD'deki Arap göçmenlere hitap ediyor; haber, eğlence ve dini program yayınları yapıyor. 750.000 radyo dinleyicisi ve 500.000 kadar kablolu TV abonesi olduğunu iddia ediyor.\nPetro dolarla zengin olan ve kar etmek kadar siyasi çıkarlara da hizmet eden Suudi uluslararası medya, tanınmış ve en iyi Arap gazetecilerini parayla kandırıp, kendi yanına çekiyor. Suudi destekli gazeteler, radyo ve televizyon istasyonları, rakip Arap basınının verdiği ücretlerin 10 mislini verebiliyor. Çok az insan bu cazip teklifi reddedebilir. Zaten çoğu gazeteci eğer Suudi destekli medyaya katılmazlarsa marjinalleşecekleri korkusunu taşıyorlar.\nSuudilerin Arap medyasında kurdukları bu neredeyse tekel şeklindeki hakimiyet, Suudiler! ve onların batılı müttefiklerini rahatsız edecek hiç bir programın yayınlanmaması, onların hoşuna gidecek programlara geniş yer verilmesi anlamına geliyor. Sözgelimi, ABD'nin mimarlığını yaptığı ve Suudların finansa ettiği Orta Doğu \"Barış\" görüşmeleri ayrıntılı olarak yayınlanırken bu görüşmeleri rededen müslümanların görüşleri ise gözardı edilmektedir.\nBunları üstelik. Suudiler sahip oldukları bu nüfuzu, kendi politikalarını eleştiren veya kayıtsız kalan ülkelerin istikrarını bozmak için de kullanmaktadır. Körfez Savaşı sırasında Irak'ı destekleyen Sudan ve. Yemen neredeyse her gün Suudi destekli medyanın yanlış bilgilendirme ve karalama kampanyasına maruz kalmakta, Sudan ve Yemen muhalefet hareketleri şişirilip kahraman gibi gösterilmektedir. Sözgelimi; Şeyh Hasan Turabi Kanada'nın Ottawa havaalanında bir Sudan'lı muhalif sürgün tarafından saldırıya uğradığında, Suudlu günlük gazete Şarkü'l-Avsat 27 ve 26 Mayıs tarihli gazetelerinde saldırganı halis bir müslüman ve iyi bir aile insanı şeklinde göstermektedir. O arada Dr. Turabi hastanenin yoğun bakım bölümünde yatıyordu.\nRiyad yeni medya gücünü. batı ile yapılan eşitliksiz işbirliğini bir erdem olarak gören çarpık bir İslam'ın ve krallığın İslam'a yaptığı güya hizmetlerin propagandasını yapmak için de kullanmaktadır. Bu yayınları izleyen, dinleyen veya okuyan bir kişi, \"kahraman Kral Fahd Balkanlarda, eski Sovyet Müslüman Cumhuriyetlerinde ve Afganistan'da şeytani güçlerle savaşarak, İslam'ın otoritesini kuran bir kişidir\" izlenimini elde eder.\nIrak'ı uluslararası Arap medyasının dışına iten Körfez Savaşı, hemen Suudluların doğurduğu bir vakum yaratmıştı. Fakat yine aynı savaşta dolayısıyla kutsal topraklarda küfür askerlerinin varlığı krallık içindeki siyasi atmosferi de değiştirerek Suud ailesine karşı kalıcı bir muhalefetin oluşmasını sağladı. İşte bu nedenle Suud ailesi, \"hadim'ul harameyn\" sahte imajını propaganda yoluyla daha fazla yaymak ihtiyacı hissetmeye başladı,",
  "crawled_at": "2025-06-02T10:26:33.995943"
}