{
  "id": "30ada6f3-9843-4307-93a4-e8a5f49b0f5b",
  "title": "Çağdaş İslam Düşüncesinde Komplo Teorisi",
  "author": "M. Muhammed Ennaku",
  "year": "1992",
  "issue": "Sayı: 20 - Kasım 1992",
  "url": "https://www.haksozhaber.net/okul/cagdas-islam-dusuncesinde-komplo-teorisi-292yy.htm",
  "content": "Çağdaş İslam düşüncesi birçok problemle karşı karşıyadır. Bu problemlerden bir tanesi de komplo teorisidir. Bu nitelemeyi istersek kabul, istersek reddedelim; ancak problemin özü, zihinlerde ve düşüncede varlığını sürdürüyor. Bu durum senelerden beri devam eden tartışmaların ve konuşmaların özünü oluşturuyor.\nKomplo teorisinin özü, İslam'a ve müslümanlara karşı olan güçlerin gizli plan ve programlar yapmaya devam ettikleri, çeşitli yollarla dünya hakimiyetini hedefledikleri, müslümanları iktisadi, siyasi ve maddi bütün yollarla parçalamayı, uyuşturmayı yahut da yok etmeyi temel bir hedef olarak benimsedikleri düşüncesidir.\nKomplo teorisi dünyadaki bütün büyük sorunların açıklamasını komplocu bakış açısı ve bunu destekleyen tahlillerle yapıyor. Altmışlı ve yetmişli yıllarda üniversite öğretimi esnasında bizi çokça meşgul eden kavramlardan bazıları; masonluk, siyon protokolleri, Lions klüpleri, Rotary klüpleri, devletler oyunu ve Arap dünyasındaki inkılaplar ve değişimlerdi. Bu ve diğer kavramlar müslümanlara karşı kullanılabilecek komplo çukurlarını yansıtan temel esas üzerinde ortaya atılır ve açıklanırdı. Bunun arkasında müşterek çıkarları olan güçler vardır. Bu güçler bazen Siyonizm, bazen komünizm, bazen sömürgeci batı, bazen de bütün bu güçler toplu haldedir. Sanki kahraman ve zeki bir sihirbaz onların arasını birleştirdi, zıtlıklarını giderdi ve bir tek vücud olun dedi ve oluverdiler.\nKomplo teorisi BM'nin, başı ve sonu olmayan ahtapotun en üst halkasından başka bir şey olmadığı düşüncesine ulaştı.\nSiyaset, siyasi örgütler ve bunların çalışmalarıyla ilgili ne söylenmişse, aynısı düşünce ve ekolleri hakkında da söylenmiştir. Marks Yahudi, Freud Yahudi, Einstein Yahudi... Kitle iletişimi, ekonomik, silah üretimi ve ticareti de bunun gibidir. Neredeyse komplo teorisi hayatın hiç bir alanını boş bırakmamış. Ancak uçurduğu balonla komplo tuzaklarından sakındırmıştır. Komplo teorisi pazarlayıcıları, kültürlü veya sıradan insanı Osmanlı İmparatorluğu'nun bu komplo sebebiyle yıkıldığına ikna etmeye yöneldiler. Filistin komployla kaybedildi. Arap devrimleri ve inkılapları bir komplonun eseriydi.\nBu kültür bütün İslami çevrelerde yayıldı, düşünce alanındaki ilişkilerde hareket ve düşüncedeki sorunları çözme yöntemlerinde etkili oldu. Bunun olumsuz etkisinin hacmi ve tesiri daha büyüktü. Kuruntuların yoğunluğu ve olayların büyütülmesi, meselenin gerçek yüzünü gizledi. Nesillerin aklını uyuşturdu, onları başarısızlık ortamına itti, kötü sonuçlara, yanlış tepkilere sürükledi. Bu fikirlerin uzun bir süredir yayılmasına rağmen onu gerçek konumuna oturtacak ve tehlikelerine engel olacak biriyle karşılaşmadı. Her ne kadar buna bazı önem verenler çıkmışsa da çok geç kalınmıştı. Bunlar gelip geçici şeyler olmaktan öteye gidemedi.\nDr. Ahmed Ed-Dücani'nin \"\nkendine güven ve kişiye bağlılık\n\" konusunu araştırdığı Fikir ve Eylem adlı kitabında zikrettikleri bunlardandır. Bahsettiğimiz bu problemi Dr. Ahmed, başka bir probleme bağlayıp onu psikolojik bağımlılık rahatsızlığı diye isimlendirmiştir. Dücani şöyle diyor: Psikolojik bağımlılık hastalığı devam eden, olaylarla ilişkilerinde geri kalmış ve bu hastalığa yakalanmış insanlarda, problem karşısındaki durumları acizlik olarak ortaya çıkar. Bu kimseler çevresinde olup biten her şeyi, karşı konulması mümkün olmayan süper dış güçlere bağlarlar. Yine bu gibi kimselerin kendilerine bu güçlerin sürekli korku hali onların ülkelerinin sorunlarına karşın problemlerinin çözümünü beklerken aynı zamanda gözlerini bu güçlere dikmeleri ve çözümleri gerçekleştirmekten korkarak çekinmeleri bu hali ister kanıksamış, isterse reddetmiş olsalar da tepkilerinin sınırlarını hep bu saplantılarına göre ayarladıkları için bu rahatsızlık ortaya çıkıyor.\nBu psikolojik rahatsızlık, düşünme biçimine de hakim oluyor. Tespit edilen soruların sıralanmasının ardından, çözümlerin sunulmasıyla ortaya çıkacak cevabın pratiğe geçirilmesi de engellenir. Bunun örnekleri bütün hayatımızda ve özelde siyasi hayatımızda çoktur. Her birimizin onlardan birçoğunu sıralaması ve çeşitli Arap ülkeleri arasında yardımlaşmayı sağlayan birçok örnekler sayması mümkündür. Söz gelimi bölgesel ve mahalli realiteye yönelik etkenleri araştırılmaksızın ve somut önerilere ve çözümlere varılmaksızın; yeni sömürge planlarından bahsedilmesi, konumu itibariyle şu veya bu dış etkenlerden dolayı oluşan durum üzerine çokça yorum yapılması bunların başlıcaları arasında sayılabilir. Yine dış güçlerin bölge üzerindeki planları, etkileri ve yeni sömürge planları ile ilgili yazılanlar yayınlanır. Ancak bu durumun sebebini araştırmak konusunda bölgesel ve mahalli gerçeklere değinilmez.\nBölgede birçok olay cereyan ediyor. Birçok dış devlet darlık ve sıkıntı içine düşüyor. Ortaya çıkan bu karışık durumu görüşmek üzere bu ülkelerin başkentlerinde siyasi gözlemciler toplanıyor. Bizden, bu olayların ince bir operasyon ve sağlam bir planlamayla şu ya da bu dış ülke tarafından kotarıldığını ve böylece hedeflerini gerçekleştirdiğini söyleyen bazılarının çıktığını görürüz. Psikolojik savunma durumunun sonuçları bü­tün alanlarda yıkıcı ve korkunçtur. Siyasi alanda boğucu bir hava yaratır ve aptalca uygulamalara iter ve kişiyi anormaller sınıfına sokar.\nBu komploculuk hastalığı müslüman zihinleri sıkı bir şekilde kuşattı, baskı altına aldı, şaşkınlığından ve geri kalmışlığından ötürü iradesini iyice zayıflattı. Basireti kayboldu, sosyal kanunları ve yaşam kurallarını unuttu. Kişi, insanlar arasındaki karşılıklı savunma duygusu gerçeğini unuttu veya bundan gaflete düştü.\n\"\n...Eğer Allah, insanların bir kısmıyla diğerlerini savmasaydı dünya bozulurdu. Fakat Allah bütün alemlere karşı lütuf sahibidir.\n\" (Bakara, 251)\nKur'an birçok yerde insandan ve mücadelenin tabiatından söz eder. İnsanın kendisi ile mücadelesinden, fertler ve milletler arasındaki mücadeleden... Öyleyse çağdaş İslam düşüncesi özellikle başkalarının sahip olduğu gücün gerçeğini öğrenmeye, sömürgeci yayılma politikalarının sebeplerini tahlile, bu gücün dinamiğini kavramaya yönelmeliydi. Bu duruma olumlu cevaplar üretmeye yönelmeliydi. Komplo teorilerinden söz etmeye değil. Bilakis uyanış için teoriler üretmeli, düşünceye yönelmeli idi. Evet, zayıf ve fakir halkların aleyhine yayılma tahakkümlerini artırmak için zengin ve güçlü devletlerin belirledikleri politikalar, planlar ve ürettikleri teoriler var. Bu tarih boyunca insanlığın tekerrür eden gerçeği, iktisadi, siyasi, kültürel vs. çıkarları için sürüp giden bir kavgayı ve mücadele zincirini andırır. Çalışmanın mantığı bizi bu mücadelenin kurallarına ve hayatın kanunlarına uygun olarak bu gerçekle beraber olmaya çağırır.\nCezayirli düşünür Malik b. Nebi düşünce sorununun farkına varan belli başlı bir kaç kişiden biridir. O, hayatını ve fikri mücadelesini çöküşün sebeplerine ve uyanışın şartlarına vakfetti. Medeniyetin problemleri dizisi adı altında birçok kitap yayınladı.\nSüper güçlerden ve sömürgeci dünyadan korku ve aşağılık kompleksi konusunda Malik b. Nebi Uyanışın Şartları adlı kitabında şöyle diyor.\n\"Durum ne olursa olsun bize yani süper güçlerin haricindeki devletlere düşen kendi problemlerimizden söz etmemizdir. Bu problemlerden birisi, kişinin vicdanı ve geleceği aleyhine hayatında etkin olan sömürge merkezleri (labaratuvar)dir. Bu durum karşısında yapılması gereken, öz değerlerinden şahsiyetini oluşturan şeylerin farkına varmasıdır. O da hiç bir gücün üzerine etkin olamadığı öz kültürüdür. Ayrıca hiç bir zaman ve mekanda sömürgeci onun üzerinde tasarrufta bulunamaz. Aynı şekilde insanın zekasına hükmedemediği gibi. Şayet, sömürgeci toplumsal değerleri çökerten ve kişinin toplumunu yıkan siyasi otoriteye sahip olsa bile üç önemli öz değer var olduğu sürece hayatın zor dönemlerini atlatabilmek için gerekli basit şartları içine alan bu değerleri sömürgecinin gücünü sınırlar. Bu değerleri insan, toprak (vatan) ve zamandır. Ki zaman uyandığında farkına vardığı, halkın sahip olduğu en değerli azıktır, işte o halk ki kaderlerinin anahtarını elinde bulunduruyor. Muhtemeldir ki hak birçok kereler engellerle karşılaşabilir veya yolundaki yardımcı unsurları kaybedebilir. Şayet sahip olduğu imkanları rasyonel bir şekilde kullanamazsa, çöküşle karşı karşıya kalması kaçınılmazdır.\nÖncelikle bize göre problem, sömürgecinin farkında olduğumuz ve olmadığımız sömürgecinin devamlı kullandığı bizdeki kendine hizmet etme duygusundan kurtulmamamızdır. Yani sömürülmeye yatkınlıktan kurtulamamamızdır. Siyasi durum ne olursa olsun bizdeki toplumsal güçleri yönlendiren gizli bir otorite varlığını devam ettirdiği sahip olduğumuz bu güçlerin parçalanmasını sağladığı müddetçe bağımsızlık ve hürriyet umudu yoktur. Gerçekte biz henüz sömürgeciliğin ilmi bir araştırmasını da yapmadık. Halbuki onlar bizi en ince ayrıntılara kadar araştırdılar, dini ve milli konulara varana kadar üzerimizde yönlendirici oldular.\"\nDüşünürlerin yazdıklarını okuduğunda insan, kainatın, hayatın ve insanlığın sorunlarını çözebilme gücünün farkına varıyor. Ali Şeriati Öze Dönüş isimli kitabıyla büyük problemleri ortaya koymak ve çözümlemek konusunda farklı bir düşünce hizmeti sunuyor. Ali Şeriati adı geçen kitabında şöyle diyor:\n\"\nDüşünürün mesajı; hayatın hareketi, toplumun yönlendirilmesi, insanın değiştirilmesi, olgunlaştırılması, insanların bilgilendirilmesi ve kafile fertleri arasındaki uyumun sağlanması hususlarında belirginleşmelidir. Düşünürün en belirgin özelliği toplumunu doğrudan ve gerçekçi şekilde tanıması, toplumuyla uyum içerisinde olması, yaşadığı çağı tanıması çağın ihtiyaçlarını ve sıkıntılarını da hissetmesidir. Düşünür toplumunun tarihin hangi döneminde yaşadığını belirlemesini bilen ve belirleyendir. Diğer bir ifadeyle o, hangi toplumsal zamanda olduğunun farkındadır.\n\"\nMüslüman toplumların kalkınma ve uyanış problemini halledebilmesi, medeniyetinin projelerini gerçekleştirilmesi için \"komplo teorisi\" sayfasını kapatması, dış komplo kültürü ve düşüncesinden uzaklaşması lazımdır. Ayrıca bütün hurafe ve kuruntulardan kurtulması, bölgesel, yerel ve uluslararası gerçeklerin araştırılmasını göğüsleyecek düşünceyi üretmesi gerekir. Mücadelenin kurallarını, ferdi ve toplumsal kurallar/kanunları bilmesi gerekir. Bu Kur'an'ın ve İslam medeniyetini güçlendiren müslüman aklın metodudur. Kendine güven ve sağlam ölçüler kullanmakla sağlıklı bir çıkış noktası belirlenmiş olur.\nSiyasetin ve düşünsel söylemin zeminini kavgacı ilkeler işgal ettiği sürece, geri kalışımızın, başarısızlığımızın ve çöküşümüzün açıklaması dış güçlere ve gizli komplolara bağlanmaya devam edildiği sürece bilmeliyiz ki biz, hala sağlam bir çıkış noktasından çok uzağız demektir. Tepkisel ilkeler zayıflayıp gerilediğinde, yeni ve alternatif fikirler ortaya çıktığında, işte o zaman yeni bir uyanışın şafağı sökecektir. Ve işte o zaman tarihin seyrini hiç bir harici güç durduramayacaktır. Bu Allah'ın geçmiş ümmetlerle ilgili sünnetidir. Allah'ın sünnetinde hiç bir değişiklik bulamazsın.\nel-Alem, 1992 Sayı: 432 / Çev.: Mustafa Aşıran",
  "crawled_at": "2025-06-02T10:26:33.995943"
}