{
  "id": "a55db668-f513-4fab-80f9-1a116142236c",
  "title": "Emperyalizmin Silahı Irkçılık",
  "author": "Kenan Günaydın",
  "year": "1992",
  "issue": "Sayı: 21 - Aralık 1992",
  "url": "https://www.haksozhaber.net/okul/emperyalizmin-silahi-irkcilik-307yy.htm",
  "content": "1992 Kasım'ında Neo-Naziler Almanya'da üç Türk'ü evlerinde kundaklayarak öldürdüler; sığınmacı yurtlarına ve yabancılara karşı sürdürdükleri saldırganlıklarda dikkatleri üzerlerine çektiler. Aslında Naziler uzun bir süredir hemen her gün mezarlıklara saldırıyor, göçmenlere ait sığınma kamplarını ateşe veriyor, yabancıları sokak ortasında dövüp öldürerek devamlı bir şekilde saldırılarını sürdürüyorlardı, istatistikler sadece 1992 yılı içinde (Kasım ayı da dahil) 2000'ne yakın kişinin aşırı sağcıların, dazlakların ve Neo-Nazilerin saldırısına uğradığını ve kurbanlardan 17'sinin öldüğünü göstermektedir. Nihayet evlerinde üç savunmasız insanın yanarak korkunç bir şekilde can vermesiyle sonuçlanan vahşi saldırıları sonucu konunun ciddiyeti ve önemi anlaşılabilmiştir.\nAlmanya'da şu anda önemli üç tane yasal aşırı sağcı parti bulunmaktadır. En büyükleri merkezi Münih'te olan ve 24000 üyeye sahip Alman Halk Birliği, ikincisi 23000 üyeye sahip Cumhuriyetçilerdir. Üçüncü büyük parti Alman Nasyonel Demokrat Farisi'nin ise 6100 üyesi bulunmaktadır. Fakat bu partileri rahatça buz dağının görünen kısmı olarak tanımlayabiliriz. Çünkü bu yasal partiler dışında gerek Almanya'da ve gerekse Avusturya'da illegal aşırı sağcı örgütlerin özellikle son yıllarda büyük bir hızla örgütlendiklerini göre bilmekteyiz. Bu çok sayıdaki sağcı örgüt Alman ve Avusturya hükümetlerinin gözü önünde, çeşitli yerlerde oluşturdukları kamplarda üyelerini askeri eğitimden geçirerek vurucu timler oluşturmuşlardır. Legal Alman Nasyonel Demokrat Partisi'nin gençlik örgütü 500 kişilik önemli bir askeri güce sahiptirler. Bu saldırgan örgütlerin en güçlüsü ise 4500 aktif üyeye sahip dazlaklardır.\nAslında Almanya sorun karşısında izlediği politikayla bu saldırıların en önemli sorumlusu olduğu izlenimini de uyandırmaktadır. Almanya bu örgütlerin askeri bakımdan baştan beri süren yapılanmalarına seyirci kalmakla da yetinmemiştir. Nazi saldırılarını görmezlikten gelmiş, bunları sıradan adli vakalar olarak değerlendirmiştir. Aşırı sağcıların sokak ortasında toplu halde bir yabancıyı döverek öldürmesi gibi ağır bir suçta saldırganlara 22 ay hapis gibi komik cezaların verilmesiyle de bu saldırıları adeta teşvik etmiştir. Son olarak da Möln katliamından sonra bile, ırkçıların üzerine gitmektense, güya bu saldırıları durdurmayı amaçlayan sığınmacılar ile ilgili yasayla aslında nazileri cesaretlendirecek yönde adım atmıştır.\nSovyetler'in dağılmasıyla birlikte başlayan ve iki Almanya'nın birleşmesiyle devam edegelen süreçte Batı Avrupa'nın diğer ülkelerinde de ırkçı hareketlerin gelişmekte olduğu bizzat Batılıların bile kabul etmek zorunda kaldığı bir gerçektir. Fakat Almanya'daki ırkçı hareket gerek ülkesinde yaşayan milyonlarca yabancıya karşı sürdürdüğü saldırıları ve gerekse II. Dünya Savaşının hatıraları yüzünden Batı Avrupa'nın diğer ülkelerinde gelişen ırkçı hareketleri nisbeten perdelemiş gibi bir izlenim uyandırmaktadır. Irkçı gelişmenin bir başka gerçeğiyse bütün Avrupa'nın bu çılgınlığa yakalandığıdır. Sovyetler Birliği'ni çökerten halk cepheleri içinde en önemli rolü ırkçı söyleme sahip kadrolar oynamıştır. Hatta dağılma süreciyle birlikte Kafkasya ve Orta Asya gibi Asya kıtasında bulunan Avrupa'ya komşu coğrafyalar da bu illetin etkisine girmişlerdir. Yukarıda özetlediğimiz bu genel tablo Batı basın yayını tarafından Almanya'daki ırkçı hareket öne çıkartılarak perdelenmeye çalışılmaktadır. Bu tablo Batı'nın Almanya'daki ırkçı hareketi iki Almanya'nın birleşmesiyle başlayan süreçle açıklama çabasını da boşa çıkarmaktadır. Peki ne olmaktadır ki, bütün Avrupa birden bire bu illete tutulmuştur?\nAslında bugünkü bu tabloyu anlayabilmemiz için müstekbir Batı'nın 1789 Fransız Devrimi sonrası ve özellikle de 20. yüzyılda izlediği politikaları incelememiz gerekmektedir. Irkçılık, 1789 Fransız Devrimi sonrası müstekbir Batı'nın kavimleri birbirine düşürüp parçalamak (yani böl ve yönet politikası) ve sömürmek için kullandıkları, hiç bir zaman da vazgeçmedikleri en önemli silahlarından biri olmuştur. Müstekbir Batı 19. yüzyıl boyunca hızlandırdığı sömürge hareketinde belirttiğimiz gibi ırkçılığı sürekli kullanmıştır. Gerek İslam coğrafyası ve gerekse dünyanın zengin kaynaklara sahip diğer coğrafyaları Batı tarafından işgal edilirken önemli bir anahtar olmuştur. Fakat dünyanın paylaşımındaki mücadele 20. yüzyıl başında Batılı devletleri karşı karşıya getirmiş ve 1914'de 1. Dünya Savaşı'na yol açmıştır.\nSömürge politikasında Batı tarafından sürekli kullanılan ırkçılık adlı tehlikeli silah, 1. Dünya Savaşı sonrası ters tepmiş ve kontrolden çıkmıştır. Savaş sonrası yenilen Almanya ve savaşta umduğunu bulamayan İtalya gibi ülkelerde iktidarı ele geçiren aşırı sağcılar, insanlığın şu ana kadar yaşadığı en büyük facia olan II. Dünya Savaşı'nı çıkartmışlardır. Savaş sonrası oluşan eski orman düzeninde, gerek Sovyetler Birliği'nin başını çektiği Komünist Blok ve gerekse ABD'nin başını çektiği Batı tarafından savaşın sorumlusu olarak ırkçılık güya mahkum edilmişti. Fakat savaş sonrası, özellikle Batı'nın politikalarını incelediğimizde geçmişten gereken dersleri almadığı izlenimini uyandırmaktadır.\nII. Dünya Savaşı hemen sonrasında bile ırkçı mantalite sahibi kişiler Batı'nın politikalarında bütünüyle boş yerleri işgal etmişlerdir. Batı, dünya savaşı sonrası Müslüman ülkelerde Müslümanlara karşı sürdüremeyeceklerini anladıkları işgallerini ırkçı ve aynı zamanda laik kadrolar eliyle sürdürmüştür. Bu senaryo l. Dünya Savaşı sonrası Türkiye'de denendikten sonra, belirtildiği gibi İslam coğrafyasında uygulanmıştır. Hatta ABD, Komünist bloka karşı Yeşil Kuşak adı altında İslam ülkelerinden bir savunma hattı oluşturabilmek amacıyla güttüğü politikada ırkçılığı kullanmak istemiştir.\nMüstekbir Batı, Batı Avrupa'ya bakıldığında güya tam tersi bir politika takip etmiştir. Komünist Blok karşısında tutunabilmek amacıyla tarihsel açıdan birbirine düşman olan (Almanya-Fransa, Türkiye-Yunanistan vb.) ülkeleri NATO'da toplamıştır. Hatta Batılı devletler Doğu'dan gelen bu tehlike karşısında Birleşik Avrupa Devletleri adı altında federal bir yapıda bileşmeyi hedefleyen siyasi bir süreci de başlatmışlardır.\nÖzellikle yaşadığımız Türkiye coğrafyası Batı'nın ırkçı ve laik politikalarını tahlil etme açısından adeta bir laboratuvar olma özelliğini taşımaktadır. Türkiye bilindiği gibi hem İslam coğrafyasına, hem de Batı'nın NATO askeri paktına dahil ve Batı'nın İslam ülkelerine karşı bir sıçrama taşı olarak kullanmak istediği, Batı için özel bir öneme sahip bir coğrafya parçasıdır. Belirttiğimiz gibi l. Dünya Savaşı sonrası vatan kurtaran aslan rolü oynatılan ırkçı ve laik kadro ülkede işbaşına getirilmiş ve bu senaryo ikinci savaş sonrası İslam ülkelerinde tatbik edilmiştir. Türkiye gelişen süreç içinde Türk-İslam senteziyle tanıştırılmış ve ırkçı mantalite sahipleri gerek özel harp dairesinin sivil uzantısı ve gerekse MHP adı altında oluşan siyasal yapılanma sonucu 12 Eylül öncesi olaylarda en önemli rollerden birini yüklenmişlerdir. Batı için ırkçı mantalite sahiplerinin vazgeçilmezliğine; 80 sonrası yakın tarihimizde oynadıkları rol ise başka bir kanıttır. 12 Eylül yönetiminin demokrasiye geçiş dönemini başlattığı günlerde, parti kurmaya çalışan Turgut Özal, MHP'lilerle de görüşmüştü. Kapatılan MHP'nin Genel idare Kurulu üyesi Şerafettin Yılmaz, Turgut Özal'la görüşmelerinde Özal'ın kendilerine yaptığı teklifi aynen şu şekilde açıklamıştır:\n- (T.Ö.) Siz parti olarak dinamik bir güce sahipsiniz. Teşkilatlanmayı biliyor ve siyasi tecrübeye sahip bir kadrosunuz. Ben Allah'ın izni ile iktidara geleceğimize inanıyorum. Kurmayı düşündüğüm partinin siyasi tabanını siz oluşturursanız, devletimizi birlikte yönetir ve 10 yıl içinde Japonya gibi bir kalkınma hamlesinin sahipleri oluruz. Benim uzun ve geniş devlet tecrübem ve gerek İslam aleminde, gerekse Batı ve bilhassa Amerika nezdinde iyi münasebetlerim var. Sizinse siyasi teşkilatlanma tecrübeniz var. Bu imkanları birlikte kullanalım!\nFakat MHP'liler gerek parti bütünlüğü ve gerekse süren davaları yüzünden parti olarak yapılan destek teklifini reddettiler. Fakat Turgut Özal'ın başka bir teklifiyle karşılaştılar.\n- Bana parti olarak topyekün destek vermeseniz dahi, bana kuracağım partinin kurucuları arasında yer alacak, sekiz on kişilik bir isim listesi bildirseniz de olur..\nGerçi hazırlanan listedeki isimler yapılan teklifi kabul etmediler. Fakat Mustafa Taşar, Halil Şıvgın gibi çok sayıda MHP kökenli isim bu teklifi kabul etmiştir. MHP kökenliler gerek ANAP parti teşkilatında genel sekreter, başkan yardımcılıkları gibi kilit mevkileri ve gerekse parlamentoya çok sayıda milletvekili sokarak iktidar partisi içinde görev yapmışlardır (Milliyet, 5 Aralık 1992).\nTürkiye'de 20'li yıllarda sözde Kurtuluş Savaşı'yla birlikte başlayan bu senaryolarla Batı yanlısı politikalar uygulanmıştır, işbaşına getirilen işbirlikçi kadroların izlediği politikalar sonucu Türkiye her yönden Batı'ya muhtaç bir hale getirilmiştir. Irkçı politikaların son ürünü ise ülkeyi Batı karşısında iyice zayıf düşürüp bütünüyle Batı'nın dümen suyuna sokan PKK'nın Türkiye'ye karşı yürüttüğü silahlı mücadeledir.\nYani Batı gerek İslam coğrafyasında, gerek dünyanın diğer bölgelerinde ve gerekse de Sovyetler Birliği ve çevresinde oluşan Komünist Bloğu yıkmak için; yani çıkarlarının gerektirdiği zaman ve yerde ırkçılık adlı bu illeti körüklemekten çekinmemiştir. Batı'nın kullandığı bu silah karşısında Sovyetler Birliği, mozaik nüfus yapısı ve ırkçılığı etkisizleştirebilecek gerekli dinamik ilkelere sahip olamaması yüzünden sarsılmış ve ırkçılık birliği dağıtan en önemli nedenlerden biri olmuştu. Sovyetlerin dağılmasıyla birlikte Batı devletleri arasında başlayan ekonomik pastadan pay kapma kavgası sonucu etnik olarak karışık bir yapıya sahip Balkanlar ve Kafkaslar, körüklenen bu illetin etkisiyle bir kaosa itilmişlerdir. Aslında bu illetin günümüzde yaşanan en vahim ürünü ise Bosna-Hersek'te Müslümanların uğradığı katliamdır.\nBu geçmiş, Batı Avrupa'da yaşanan gelişmeleri de yeterince aydınlatmaktadır. Birleşik Avrupa Devletleri'ni kurmayı amaçlayan bir siyasi süreci başlatan Batı Avrupa ülkelerini II. Dünya Savaşı sonrası beraber hareket etmeye zorlayan tek ortak noktaları ortak bir düşmana sahip olmalarıydı. Zaten II. Dünya Savaşı'nda birbirinin boğazına sarılan insanların, savaş sonrası dost olabileceğini düşünmek saflıktan başka bir şey de değildir. Bu devletleri bir araya getiren Sovyet tehdidinin ortadan kalkmasıyla beraber, zaten her zaman ırkçı bir potansiyeli bünyesinde barındıran Avrupa'da ırkçı hareketlerin gelişmesi için gereken zemin oluşmuştur.\nBatı Avrupa'da dayanışmanın getirdiği nimetleri kaybetmek istemeyen kesimler Avrupa Birliği yolundaki çabalarını sürdürmektedirler. Fakat bizzat Batılı kurumlarca yapılan istatistikler birliği oluşturacak milletlerin birbirinden nefret ettiklerini göstermektedir. Bu yüzden İngiltere gibi bazı Avrupa ülkeleri birliği sağlayacak anlaşmayı referanduma sunmadan, sadece parlamento onayıyla yürürlüğe sokacaklardır. Bununla ilgili son ilginç örnek, bizzat son birlik zirvesinde yaşandı. Avrupalı liderler İskoçya'nın başkenti Edinburg'da anlaşmanın nasıl pratiğe geçirilmesi gerektiğini tartışırken, Edinburg sokaklarında milliyetçi İskoçlar, İskoçya'nın İngiltere'den ayrılması için büyük bir yürüyüş düzenliyorlardı.\nEvet, bugünlerde Almanya birleşme yüzünden Batı Avrupa'da bu sancılı dönemden en fazla etkilenen ülkedir. Birleşmenin getirdiği ekonomik kriz zaten var olan ırkçı potansiyeli alevleyen bir kıvılcım görevi görerek bugünkü tabloyu ortaya çıkarmıştır. Fakat yazıda özetlenen arka plan sadece bugün Almanya'da yaşananları açıklamakla da kalmamaktadır. Çıkarlarının gerektirdiği zaman ve yerde ırkçılık adlı illeti körüklemekten çekinmeyen; bunun için ırkçı mantalite sahiplerini İslam coğrafyasında çağdaş aydın, dağılan SSCB'den ortaya çıkan coğrafyalarda demokrasi ve insan haklarının yılmaz savaşçıları olarak ayakta alkışlayan ve Bosna dramı gibi bir faciaya yol açan, fakat zaman değişikliği bile olmadan Almanya'daki Nazileri insanlık düşmanı caniler olarak tanımlayan bu tutum; müstekbir Batı'nın, kuracağı yeni orman düzeninin ilkelerini de deşifre etmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}