{
  "id": "318e57fb-ce89-4bb0-bfae-be91921c5fac",
  "title": "Sünnet Tartışmaları ve Gazali",
  "author": "Yusuf Aydın",
  "year": "1992",
  "issue": "Sayı: 21 - Aralık 1992",
  "url": "https://www.haksozhaber.net/okul/sunnet-tartismalari-ve-gazali-310yy.htm",
  "content": "Muhammed Gazali'nin kitabı Nebevi Sünnet Mısır'da yayımlandı. Kitabın orijinal adı es-Sünnetu'n-Nebeviyye Beyne Ehlil Fıkh ve Beyne Ehli 'l-Hadis. Gazali Fıkhu's-Sire adlı kitabıyla Türkiye okuyucusu tarafından bilinen bir isim. Kitabı Türkçeye çeviren Ali Özek. Kitap İslami Araştırmalar Dergisi bünyesinde neşredildi.\nKitap, Mısır'da yayınlandığı zaman büyük tartışmalar kopardı. Kitabı tanıtırken de göreceğiniz gibi bu tartışma yeni değildir. Tartışma İslam kültüründe iki farklı bakış açısını oluşturan iki ekolün mücadelesini yansıtmaktadır. Bu iki ekol, Ehli Hadis ve Ehli Rey'dir. Daha kavramsal bir deyimle \"\nusuli\n\" ve \"\nahbari\n\" çekişmesi. Kısaca bu iki ekolün farklılığını izah edecek olursak, usuli ekol vahyi bildirimleri ilk dönem haberlerini Allah'ın insanlara bahşettiği akıl melekesiyle anlamaya cehd/gayret gösteren, bu ilke doğrultusunda İslam kültürünü değerlendiren ve İslam kültürünün içine katılmış/karıştırılmış şirk, cahili bidatleri ayıklama savaşımı veren ekoldür. Ahbari ekol ise, İslam kültürü içerisinde geçmişten devralınan mirasın dokunulmazlığını savunan ve bu mirasın muhafaza edilmesini ısrarla vurgulayan ekoldür.\nGazali kitabın önsözünde İslam ümmetinin geçmişte ve bugün yaşadığı mağlubiyetlerin sebebini İslam ümmetinde yaşanan fikri donukluğa bağlamaktadır, İslami bir uyanış da ancak bu donukluğun giderilmesiyle mümkündür diyor. Gazali ümmetin asırlarca \"\nKadına dokunmak abdesti bozar mı, bozmaz mı?\n\" gibi fındık kabuğunu doldurmayacak malayani işlerle uğraştığını buna karşılık \"\nseçimler serbest mi, hileli mi yapıldı?\n\" gibi sorulara bigane kalarak sömürü rejimlerinin devamına yardımcı olduğunu hatırlatıyor. Gazali İslam ümmetinde var olan bu halin ancak Kur'an ve Sünnete dönüşle tashih edilebileceğini önemle vurgulamaktadır.\nKitabın birinci bölümü Rey ve Rivayetin (Akıl ve nakil'in) örnekleri başlığını taşımaktadır.\nGazali, hadis ilminde sened konusunda İslam alimlerinin her türlü takdir ve övgüye layık çalışmalarda bulunduklarını ancak hadislerde aslolan değerlendirmenin metin konusunda olması gerektiğini söylüyor. Metnin sıhhatini kavrayabilmek için de Kur'an'ı iyi anlamak onun uzak ve yakın delaletlerini ihata etmek gerektiği gibi ayrıca hadisler arasında mukayese ve tercihin mümkün olabilmesi için nakledilen hadislerin çeşitlerini de çok iyi anlamak/bilmek gerektiğini; ayrıca hadis ilminin sadece hadis ulemasına has bir ilim olmadığını ifade ediyor. Tefsir, usul, kelam ve fıkıh alimlerini de bundan sorumlu tutuyor. Ancak kitap'ta yer alan hadis kritiklerinin usul açısından değerlendirmesi bazı yerlerde yetersiz ve zayıf olmakla beraber rivayetlerin değeri hakkında yeterli bilgi veriliyor.\nGazali hadis alimlerinin düştükleri yanlışlara örnek olarak \"\nSığır eti hastalıklıdır.\n\" hadisini incelemiş. Gazali, Kur'an'ı inceleyen herkes bilir ki senedi ne olursa olsun bu hadisin hiç bir değeri yoktur diyor. Allah-u Teala dişi ve erkek olarak sekiz eş yarattı. Koyundan ve keçiden iki eş... deveden ve sığırdan iki eş yarattı (En'am, 144; ayrıca En'am, 142 ve Hac, 36) buyurmaktadır. Bu noktada Gazali şunu soruyor: \"\nEşit olarak mubah kılınmış bu etlerin hastalık neresinde?\n\"\nGazali'ye göre hadisle uğraşan kişilerin kusuru Kur'an'ı ve onun ahkamını anlamadaki yetersizlikleridir. O halde yetersizliklerine rağmen bu gururun sebebi nedir? diye soruyor.\nGazali başka bir örnekte de Hz. Aişe'nin nakledilen bir hadise gösterdiği tepkiyi şöyle aktarıyor: \"\nYakınlarının kendisine ağlaması sebebiyle ölü azab duyar.\n\" hadisini işittiğinde Hz. Aişe hadisi reddeder ve Hz. Peygamber'in böyle bir şey söylemediğine yemin ederek bunun yersiz olduğunu isbat sadedinde \"\nHiç bir günahkar başkasının günahını yüklenmez\n.\" (En'am, 164) mealindeki ilahi beyana dikkati çeker.\nYeri gelmişken belirtelim: Hz. Aişe çok iyi bir hadis tenkitçisidir. Sahabe arasında Kur'an'a vukufiyetiyle tanınmıştır. Birçok sahabi ondan ilim tahsilinde bulunmuştur. Hz. Peygamberin en yakınında bulunan birisi olarak da Peygamber (s)'e atfedilen yalan haberlere şiddetle tepki göstermiştir. Mesela vahiy meleği olan Cebrail'in vahyi Rasulullah'a ulaştırması Kur'an'ın bir çok ayetiyle sabittir (2/97; 16/102; 26/192; 81/19; 53/4-10). Bütün bu ayetlere rağmen haber-i ahad olarak gelen rivayetlerde, Rasul'e yaklaşıp sıkanın Allah olduğuna dair garip hadisler vardır. Bu hadisler mütevatir olan Kur'an ayetleriyle çelişmektedir. Vahiyle ilgili olan bu iddia Hz. Aişe'nin tepkisine neden olmuştur.\nKitapta işlenen önemli konulardan bir diğeri de, kadının konumu meselesidir, İslam dünyasında hala süregelen bu konunun temelinde yatan problemin de hadislerden kaynaklandığını görmek bakımından kadının peçeli olup olmaması, kadının mescidle olan alakası gibi konular ele alınmıştır.\nKadının yüzünü örtmesi Kur'an'da teferruatlı bir biçimde anlatılmamıştır. Ancak rivayetlerde yüzün örtülmesine dair haberler mevcuttur. Gazali bu rivayetlerin sened bakımından zayıf, metin bakımından ise şaz olduğunu; dolayısıyla bu tür rivayetlerin delil olarak ileri sürülemeyeceğini örnekler vererek açıklamaya çalışır.\nKadının görev ve vazifeleri başlığı altında ise kadının toplum içindeki konumunun ne olması gerektiğini incelemeğe çalışmıştır. Gazali erkek ve kadının Allah katında eşit sorumluluk sahibi olduklarını (3/95) bunun hilafını iddia edenlerin ise Kur'an'ın muhkem hükümlerini çiğnediğini söyler. Kadının idareciliği hususunda da Kur'an ayetlerini dikkate almayanların büyük yanlışlara düştükleri malumdur. Gazali kadının yöneticiliği hususunda Kur'an'da konu edilen Süleyman Kıssası'nı örnek verir. Hz. Süleyman, Sebe Melikesini İslam'a davet etmişti. Sebe Melikesi saltanat sahibiydi (27/33). Melike, kavmiyle bareber İslam'ı kabul etmesine rağmen iktidarını bırakmamıştı (27/44). Gazali bu noktada şöyle soruyor: \"\nİşini böylesine güzide kadınlara bırakan bir toplum zarar eder mi? İşte bu kadın Semud kavmini deveyi öldürmeye ve peygamberleri Salih'ten uzaklaşmaya çağıran erkeklerden daha şereflidir. Nitekim, çeşitli ülkelerdeki tarihte ve günümüzde başarılı idarecilik görevlerinde bulunmuş kadın devlet başkanları da bu yanlış kanaate güzel bir cevap teşkil eder.\n\"\nKadının cemaate iştiraki ile ilgili olarak da Gazali bir takım yanlış anlayışların varlığına dikkat çeker. Rasulullah döneminde mü'min kadın ve erkeklerin mescidde ayrı saflarda beraber namaz kıldıkları siyerin bize aktardığı önemli bilgiler arasında yer alır. Ancak peygamberin vefatını müteakip kadının toplum içinde konumunun zayıflamasına paralel olarak kadınlar mescidlerden uzak tutulmuşlardır. Bundan da önemlisi kadının bu durumunu meşrulaştırmak amacıyla kadının yerinin evinin en ücra köşesi olduğu şeklindeki anlayışın dini bir kisveye büründürülerek hadis diye içinde piyasaya sunulmasıdır. Gazali bu hadislere binaen şu soruyu soruyor: \"\nŞayet bu hadisler doğruysa Rasulullah hayatı boyunca kadınların beş vakit namazda mescidde bulunmalarına niçin izin vermiştir? Hulefai Raşidun niçin aynı sünneti devam ettirmişlerdir?\n\" Gazali ayrıca bu tür hadislerin senedi itibarıyla sika ravilere ters düştüğü için \"\nşaz\n\" meşhur bir sünnete muhalefet dolayısıyla da merduddur der.\nGazali hadis mecmualarında \"\nKitabul Fiten\n\" olarak geçen fitnelere dair hadisleri de değerlendirmiştir.\nBu bölümde Gazali öncelikle \"\nDeccal\n\" ile ilgili hadisleri incelemiş. Deccal ile ilgili hadislerden örnekler veren Gazali, Deccal olayının üç dine mensup olan insanlar tarafından benimsendiğini vurguluyor. Gazali \"\nDeccal\n\" ile ilgili rivayetlerin bazılarının vehimlerden oluşan kanaatlar olduğunu ancak bir kısmına ise Kur'an'da veciz ifadelerle değinildiğini kanaat olarak bildirir. Gazali'nin bu kanaatine katılmamız mümkün gözükmüyor. Şöyle ki, Gazali Kur'an'da veciz bir şekilde anlatıldığını söylediği Deccal ile ilgili bir kısım ayetlerin birini bile örnek olarak verme lüzumunu hissetmemiştir. Hal böyle olunca aklımıza \"\nHangi Kur'an ayeti Deccal ile ilgili bilgi vermektedir?\n\" sorusu geliyor. Gazali'nin belirttiği gibi Deccal inancı ilahi menşeli üç büyük dinde de mevcuttur. Ancak şu bir gerçektir ki, İslam itikadına girmiş olan bu inanç Kur'an kaynaklı değildir. İslam itikadına girmiş olan bu inanç, diğer dinlerin ve yabancı kültürlerin sonucu oluşturulmuştur. İtikada taalluk eden bu ve benzeri anlayışların değerlendirilmesinde dikkat edilecek bir diğer husus da bu haberlerin gaybi konulara tekabül etmeleriyle ilgilidir. Gazali'nin rivayetleri bu çerçevede/Kur'an çerçevesinde değerlendirirken, bu konuda net bir usul oluşturamadığını müşahade ediyoruz. Bir kısım rivayetlerin Kur'an ayetlerine ters düştüğünü ileri sürerek bu tür hadislerin kabul edilemezliğini söylerken diğer tarafta yukarıda verdiğimiz örnekte olduğu gibi nötr bir tavır takınmaktadır.\nGazali Kalem Suresi'nin 42. ve 43. ayetlerinde geçen \"\nbaldırların açılması\n\" kavramının rivayetlere nasıl geçtiğini de anlatır. Bu kavram Araplar'a has bir deyim olup manası \"\nİnsanın çaba ve şiddete tahammül gerektiren bir işe koyulacağı zaman\n\" anlamına gelir. Oysa sonradan çıkan bazı rivayetlere göre, Allah'ın kıyamet gününde insanları onların görebilecekleri bir şekilde görünmesi olayından bahsetmekte, hatta bu hadisi kurtarmak için Kadı lyaz'ın yaptığı bir şerhte Allah melek suretinde gözükmektedir. Gazali'ye göre hadisin tamamı illetli olup, ayet ile arasında münasebet kurmak ise tamamen hatalıdır. Gazali bu değerlendirmeleri yaparken \"\nMutezile, Muhammed Abduh ve Benna\n\"yı da anarak onların bu yolda kendisine yardımcı olduklarını söyler.\nGazali kitabının son bölümünü \"\nKader ve Cebr\n\" meselesine ayırmıştır. Gazali Kader konusunda rivayetlerde geçen yanlış anlayışlara dikkat çeker. Kur'an'da konuyla ilgili geçen ayetlerin yanlış anlaşıldığını ayrıca bu yanlış anlaşılmaya hadislerin destek olduğunu söyler. Özellikle insanın iradesini yok sayan Cebr anlayışının oluşmasına hadislerin kaynaklık ettiğini vurgulamaktadır. Gazali insanların doğmadan önce ŞAKİ mi, yoksa SAİD mi olacaklarını (cennetlik mi, yoksa cehennemlik mi) ile ilgili çeşitli tariklerle gelen rivayetlerin Kur'an ayetlerine ters düşen rivayetler olduğunu söyler (Taha, 15; Necm, 39-41 ;İsra, 14).\nGazali'ye göre cebr inancına sahip olanlar kısaca şöyle derler: \"\nSizler kendisinden hiç bir kurtuluş imkanı bulunmayan sabık bir ilmin mahkumusunuz ve herhangi bir dahlinizin bulunmadığı bir yere sürülüyorsunuz; öyleyse gayretlerinizi ne kadar seferber ederseniz edin. Sizin için çizilmiş olan çizgiden ne yaparsanız yapın çıkamayacaksınız...\n\" Gazali bu anlayışın aşağılık bir söz olduğunu Kur'an ve Sünnet'e göre de hiç bir değerinin bulunmadığını söyler.\nGazali bu mantaliteye sahip olanların Kur'an ayetlerini de çarpık anladıklarını A'raf Suresi, 186. ayeti örnek vererek anlatmaya çalışır. \"\nAllah kimi saptırırsa onu hidayete erdirecek yoktur. Allah böylelerini azgınlıkları içerisinde bocalar halde bırakır.\n\" Gazali bazılarının ayetin yalnızca birinci cümlesi üzerinde durduğunu ikinci cümlesini ise unuttuğunu söyler. Neticede insanın Allah'ın iradesi sonucu saptığı sonucu çıkarılır. Bu büyük bir yanlıştır. Zira ayetin devamında Allah'ın insana saptırması insanın azgınlığı neticesi vuku bulmuştur. Başka ayetlerde de konuyla ilgili daha geniş açıklamalar yer almıştır (Meryem, 75-76; En'am, 149; Secde, 13).\nBununla beraber Gazali şu mealdeki hadisi kabulü ise hayret-i muciptir. \"\nAllah'ın ilk yarattığı ilk şey kalemdir. Ona der ki yaz. Kalem: \"Ne yazayım?\" der. Allah da \"kıyamet kopuncaya dek olacak her şeyi yaz\" der.\n\" Üstelik bu hadisin senedi, dinde Muhammed el-Feki'ye göre hadis uydurmakla itham olunan Münkerü'l-Hadis olan kişiler mevcuttur. Bizce bundan da önemlisi hadisin gaybi boyutunun bulunmasıdır. Gayb ise ancak Allah'ın tasarrufundadır. Hal böyle olunca Kur'an'a göre gayp haberleri, yine Kur'an'la sınırlı olduğunda Rasulullah'a atfedilen böyle bir hadisin kabul edilmesi yanlıştır.\nGörüldüğü gibi Gazali bu çalışmasıyla hadis eleştirisi üzerine ağırlık vermiştir. Kendisinin tesbit ettiği kadarıyla Kur'an'a ters düşen hadisleri reddetmiştir. Gazali bunları yaparken aslında çok yeni şeyler söylememektedir, İslam düşüncesinde daha önce satır aralarında bu eleştirileri görmemiz mümkündür. Bizce günümüz için ihtiyaç olan öncelikli sorun hadis usulü konusunda yapılacak yeni değerlendirmelerdir. Bugün Kur'an çerçevesinde her alanda Müslümanların metod/usulü eksiklikleri söz konusudur. Bu eksiklik Gazali'nin bu kitabında da mevcuttur. Mesela; Hadis ve Sünnet aynı şeyler mi, yoksa farklı şeyler mi? Sahabe kimdir? Mütevatir ve ahad haber nedir? sorularının karşılıkları farklı farklı olursa hadis kritikleri de elbette farklı olacaktır. Tabii bütün bunlarda da önemli olan Kur'an üzerinde Müslümanların konsensüs sağlamalarıdır. Gazali'nin de belirttiği gibi \"hadisçilerin en büyük eksikliği Kur'ani öğretiye gereği gibi eğilmemeleridir. Aslında bu söz sadece hadisçiler için geçerli değildir. Fıkıhçılar, kelamcılar, müfessirler, ekonomistler de gerçek İslami düşünceyi ancak vahyin berrak/saf kaynağına dönerek kurabilirler. Yani her sahada \"\nÖze Dönüş\n\".",
  "crawled_at": "2025-06-02T10:26:33.995943"
}