{
  "id": "fc2fc5cd-30b3-45c5-9a83-2fbad125b083",
  "title": "Malik Bin Nebi'nin İslami Hareketlere Katkısı",
  "author": "Haksöz",
  "year": "1992",
  "issue": "Sayı: 15 - Haziran 1992",
  "url": "https://www.haksozhaber.net/okul/malik-bin-nebinin-islami-hareketlere-katkisi-229yy.htm",
  "content": "Cezayir Üniversitesi 60'lı yıllarda Marksist akımın çalışmalarının ve gücünün önemli bir merkezi idi. Üstad Malik bin Nebi ülkesine döndüğünde ve Merkezi Üniversite'de çalışmalarını sürdürdüğünde orada bir mescid açılması için büyük çaba harcadı. O aşamada bunu çok önemli bir uygulama olarak görüyordu. Bu 1964'te tamamlandı. Öğrencilerle ilişkisini güçlendirdi. Ki bu öğrenciler ideolojik ve Kültürel Yönlendirme Kulübü kurmak niyetiyle bu mescide sık sık gelip gidiyorlardı. Ne zamanki o resmi kanallarla bunu gerçekleştiremedi; öğrencileriyle haftalık fikri toplantılar gerçekleştirmek üzere evini kullanıma açtı. Ve bu 1974'te vefatına kadar sürdü. Üniversitenin mescidinden başlayan bu oturumlar ve faaliyetler, bilinçli İslami bir kültürel harekete dönüştü. Ki bu sonraları daha da gelişerek Cezayir'in çok çeşitli bölgelerini kapsayan İslami hareketin çalışmaları halini almıştır. Üstad Malik bin Nebi'nin Kulübü Cezayir'deki çağdaş İslami hareketin tarihinde önemli bir yer işgal etmektedir. O günkü durumu, yapıyı ve şartları kavrayabilmek amacıyla el-Alem, bu kulübün öncülerinden dört kişiyle görüşmüştür. Bunlar, Emir Abdulkadir Üniversitesi İslami İlimler'de öğretim görevlisi Dr. Abdullatif Ubade, Cezayir'de Babü'z-Züvvar Üniversitesi Matemalik Bölümü Başkanı Dr. Muhammed Said Mevla, tanınmış aydın Üstad Muhammed el-Hadi el-Haseni ve son olarak Cezayir Üniversitesi'nde öğretim görevlisi Dr. Muhammed Salim. Aşağıda röportajı veriyoruz:\nALİ BURAVİ: Merhum Malik b. Nebi'nin oturumları nasıl başladı, gelişti ve neyi gerçekleştirdi?\nDR. ABDULLATİF UBADE:\n1964 yıllarında bağımsızlıktan sonra Malik b. Nebi evinde oturumlarına başladığında Kahire'deki ikameti döneminde kazanmış olduğu zengin bir tecrübeye sahipti. Oradaki ikameti döneminde İslam dünyasının çeşitli yerlerinden gelmiş öğrencilerle biraraya geliyor, onlarla medeniyet problemleri etrafında görüşmeler yapıyordu. Tabii Üstad Malik b. Nebi'nin telif ettiği eserler de ihmal edilmiyordu. Muhtemel ki o bu oturumların bağımsız Cezayir Devleti'nin kontrolünde resmi bir müessese halini almasını istiyordu, ismi de şöyle konuluyordu: ideolojik ve Kültürel Yetiştirme Kulübü. Fakat Allah Teala bunu Malik b. Nebi'nin mutevazi evinde ve bütünüyle resmiyetten uzak bir biçimde olmasını nasip etti. Onun evi Halk Sarayı yakınındaki Roosvelt Caddesi'ne düşüyordu. Böylece bu oturumlar, her türlü parti ve hükümet politikalarının baskı ve müdahalelerinden uzak oluyordu.\nMalik b. Nebi'nin 60'ların başlarında bir kısım hocalar ve talebelerle kendi evinde gerçekleştirdiği bu buluşmalar genel görünüş bakımından sağlıklı olarak değerlendirilebilir. Oysa oturumların, devrimsel çözüme engel olabilecek unsurları tasfiye etmek amacıyla sapkın durumların incelenmesini hedefleyen sosyal incelemeleri kapsadığını bildiğimizde bu görünürdeki sağlıklılık ise bizim için iyice pekişmiş olur. Gerçekten de Malik b. Nebi ev oturumlarında devrimsel bir çözümü yerine getirmeye çalışıyor ve insanları ona yöneltiyordu. Kuşkusuz bu hastalıklı durumun tahlili ülke için, geçmişle övünme ve şanlı tarih anlayışından, kölelik kültüründen daha yararlıydı. Ben bizzat, bu oturumların başlamasından yaklaşık üç yıl sonra yani 1967 yılında buraya katıldım. Bu oturumlar, Fran­sızca konuşan aydınlar için Cumartesi günü, Arapça konuşan aydınlar için ise Pazar günleri düzenleniyordu. Hafta sonu tatili, zaman olarak, Cumartesi öğleden sonrası ve Pazar gününe denk geliyordu. Oturum ikindi namazından hemen sonra başlıyor ve akşam namazından hemen sonra bitiyordu. Zamanla bu oturumlara halk arasında yaygın olmayan bir İslami kıyafet içerisinde bacılarımız da gelmeye başladı. Üstad tartışmalarında son derece ileriydi. O sürekli şu sözüyle karşımıza dikiliyordu: \"Benim söylediğim şey bilgidir.\" O bununla, çözmeye çalıştığı meselelerdeki tezlerinde ilmi ve rasyonel bir metod takip ettiğini anlatmak istiyordu.\nO ufku geniş, meselelere vakıf, herhangi bir devşirme ideolojiye bağlı kalmaksızın başarılı bir metoda sahipti. Bunu o oturumları izleyen biri rahatlıkla görebiliyordu.\nOrada tartışılan konulara örnek olmak üzere şunları sıralayabilirim: Çöl problemi, \"Medeniyetin oluşmasında toprağın rolü\", İnciller'de Hz. Muhammed'in müjdelenmesi olayı, Barnaba İncili'nde Faraklit meselesi, medeniyet, kültür, fikri çatışma, taklitçilik, yaratıcılık, İslam alemindeki düşünce problemleri, zekat, medeniyet yolunda diriliş, siyaset, \"politika\", sömürgeleşmeye kabiliyetli olma, bağımsızlık problemi, İbn Badis... Bazen Üstad Bin Nebi'nin dikkati belirli olaylara çekiliyordu. 5 Haziran 1967 Nükse olayı gibi veya Sartre'ın \"müslümanları öldürün\" pankartının taşındığı bir gösteriye katılması gibi. Malik b. Nebi'nin üç yönlü dönüşümsel hareketinin gerçekleşmesi yönünde şunları sıralayabiliriz:\n1) Dönüşüm olayını anlamaya yönelik görüş oluşturma hareketi. Kuşkusuz bu, oturumlarında ya da kendi evinde -ki orası bir aydınlanma merkezi haline gelmişti- gerçekleşiyordu.\n2) İslami bilgileri kolaylaştırma ve yayma hareketi. Bu da \"İslam Düşüncesini Tanımak İçin Görüşmeler\" kurumuyla çözüme kavuşturulmaya çalışılıyordu. Ki bu, daha sonraları \"İslam Düşüncesi Hakkında Görüşmelere dönüşmüştü. Bu da Malik b. Nebi ve öğrencilerinin teşebbüsleriyle sağlanıyordu.\n3) İslam'ın söz ve eylem olarak yayılmasına çağrı hareketi. Bu da başkent Cezayir'deki öğrenci mescidinden (Merkezi Üniversite) kaynaklanıyordu. Yine bu da Üstad Malik b. Nebi ve öğrencilerinin teşebbüsleri ile oluyordu.\nMalik b. Nebi'nin düşüncesini eylemle irtibatlandırmada şaşılacak bir şey yoktur. Çünkü o düşüncesini hem aktivite sorunu üzerinde, hem de dinin toplumda yeniden aydınlığa kavuşması üzerinde yoğunlaştırıyordu.\nDR. MUHAMMED SALİM:\nMalik b. Nebi'nin kulübü açıktı. Oraya genel olarak üniversite mescidinin öğrencileri ve çeşitli enstitülerden hocalar geliyordu. Üstad Bin Nebi, gerek randevularında gerekse konferansları konusunda gayet hassas ve düzenliydi. Oturum sosyal ve siyasal yaşamın gerçeklikleri çerçevesinde bunu, İslam ümmetiyle Batı medeniyeti arasında var olan düşünsel ve siyasi mücadelenin teorik ilkeleriyle ilişkiye geçirirdi. Böylece bir konu üzerindeki teorik analiz birçok konulara uzanırdı. Orada bulunan hoca ve öğrenciler de vakarlı ve saygılı bir hava içerisinde görüşler belirtmek ve sorular sormak yoluyla katılımda bulunurlardı. Ve Mescidin talebeleri ülke düzeyinde, liselerde konferanslar gerçekleştiriyorlardı. Aynı şekilde onlar Üstad Bin Nebi'nin yönlendirmesiyle İslam'ı tanıtmayı amaçlayan İslami bir dergi çıkarıyorlardı. Yine onlar, Üstad Bin Nebi'nin ve Atien Dinay'in (müslüman olmuş bir Fransız) birçok kitabını basıyor ve neşrediyorlardı.\nDr. MUHAMMED SAİD MEVLA:\nOturuma katılmaya 68-69 üniversite ders yılında üniversitede ders vermeye başladığım zaman başladım. Aynı yıl Üstad Malik Bin Nebi'nin gayretleriyle üniversitenin mescidi açıldı. Onun meşhur bir sözü vardı ki şöyle diyordu: \"Namaz kılmak için üniversite içerisinde elde edilen bir metre kare, üniversite dışında elde edilen çok geniş mekandan daha hayırlıdır.\" Bu onun böyle bir mekanın önemini idrakinden dolayı idi. Böylece, üniversiteye hükmeden komünist bir akıma karşı medeniyetçi fikri bir akıma imkan hazırlanmış olacaktı. Onun bu beklentisi gerçek olmuştur. Orası İslami düşünceyi üniversitenin bölümlerine ve diğer başka üniversitelere yaymada kaynaklık yapmıştır. Talebe yoluyla ülkenin diğer mescidlerine ulaşmıştır. Tereddütsüz şunu söyleyebiliriz ki, bu bir metrekarelik yer Cezayir'deki İslami uyanışın ana merkezi mesabesindedir. Tabii ki Terakki Kulübü nedeniyle Badisçi Hareket'in şeyhlerini, Şeyh Arbavi, Şeyh Misbah Belharaş, Şeyh Abdullatif Sultani ve Şeyh Ahmed Sahnun gibi bir takım şeyhleri de unutmamamız gerekir.\nÜniversitedeki bu mescidin çalış­malarını tüm talebelere yönelik konferanslar, oturumlar ve yorumlar izledi. Ve \"Devrimci Öğrenciler\" adlı öğrenci hareketi oluştu. Bunu Cezayir'de Malik b. Nebi'nin ilk öğrencisi olan Üstad Reşid b. İsa oluşturdu. Böylece komünist akıma karşı şiddetle değil, fakat düşünsel yoldan bir meydan okuma, bir karşı koyuş başladı ve o vakitler komünist felsefeye karşı ciddi eleştiriler başladı. Öyle zannediyorum ki, o dönemde üniversite ortamı dini aktiviteye pek uygun değildi. Bu yüzden, bana göre üniversite mescidinin kurulması büyük bir fetih olmuştur.\nOturuma gelince, rahmetli Bin Nebi'nin metodu ortaya soru atmak ya da bir olayın sosyal ya da fikri bir meselenin analizini yapmak veyahut bir kitabın sunulması şekline dayanıyordu. Onun bir tahtası vardı ve söylediği bazı şeylerin açıklamasını onun üstünde yapıyordu.\nHalen hatırlıyorum; bize İslami yolun dünyada gerçekleştireceği düşük va'd (el-va'dü'l-edna/yeryüzü mutluluğu) ile ahirette gerçekleştireceği en yüce va'd (el-va'dü'l-a'la/Gökyüzü mutluluğu) hakkında bir ders vermişti. Böylece onun analizi iki yönlü bir mantaliteye sahipti: Rasyonel ve ideal mantalite. Nobel ödülüne sahip Jace Muond'un Tesadüfün Zorunluluk adlı eserini takdim ederken şöyle demiştir: \"İlk sayfalar ilmi bir analizi gösteriyor, sonraki sayfalardaysa sanki dedem benimle konuşuyor.\" Üstad bazen sonuçlara bizim kendimizin ulaşması için bizi meselelerin tahliline katılmaya teşvik ederdi. Onun oturumları biz talebelere büyük etkiler yapıyordu. Şartlar ne olursa olsun kadın-erkek sürekli, kesintisiz olarak oraya devam ediyorduk. Sayımız yirmi ile kırk kişi arasındaydı. İslami kültür çevresi dışında, başkalarınca kulüp pek bilinmiyordu. Yönetim, kulübü kontrol etmeye çalışıyor, bu yüzden fikri bir \"muhabir\" oturumları sürekli izlemeye gayret ediyordu. Bunu bizzat bize Üstad Bin Nebi söylemiştir.\nMUHAMMED EL-HADİ EL-HASENİ:\nÜstad düşünür Malik b. Nebi'nin oturumlar (hakkında önemli gözlemler aktaramayacağım; çünkü ben uzun zaman Cezayir dışında olduğumdan dolayı pek devam edemedim.\nÜstadla ilk kez Cezayir dışında tanıştım. Kaldığım ülkeye gelmişti. Orada iki konferans verdi. Her zamanki gibi -ki bunu sonradan iyice öğrendim- o iki konferansında İslam ve medeniyetle ilgili meseleleri ortaya koyuşunda seçkin bir yeri vardı. O vakitten sonra düşüncesine önem vermeye başladım ve konferanslarını sürekli takip etmeye başladım. Ayrıca eserlerinin büyük bir kısmını da elde etmek için gayret sarf ettim.\nKatılmamın nasip olduğu oturumlara gelince şunu söyleyebilirim ki; üstadın meseleleri ele alışta ve düşüncelerini ortaya koyuşta kullandığı yöntemde bir değişiklik görmedim. Bin Nebi'nin yöntemi köklü analizlere, ortaya konulan meseleleri her yönüyle inceden inceye ayrıştıran, her türlü sübjektif ve önyargısal etkilerden uzak bir temele dayanıyordu.\nKuşkusuz Malik b. Nebi'nin evindeki oturumlar düşünsel bir lüks, salt düşünce ya da edebi müsamereler yeri olmadı. Aksine her oturumu İslam ümmetinin gerçekliği üzerine kurulu bir klüp olmuştur. Orada İslam ümmetinin bugün içinde bulunduğu durumun nedenleri incelenir, gelişimi izlenir, hastalıklar tesbit edilir ve çözüm için en ideal metod ve en sağlam yol araştırılırdı. Üstadın durumu uzman bir doktorunki gibiydi. Öyle ki o ilacı ancak gerekli tahliller, incelemeler ve hastalığa ilişkin küçük-büyük tüm özellikleri tesbit ettikten sonra verirdi.\nBugün, Cezayir'de Malik b. Nebi'nin düşüncesinin etkilerini nasıl değerlendiriyorsunuz?\nDR. MUHAMMED SALİM:\nŞunu söyleyebilirim ki Malik b. Nebi'nin düşüncesi kendine güveni sağlamış, Batı düşüncesi ve Cezayir Üniversitesi'ndeki sola karşı mücadelede güç kazandırmıştır. Malik b. Nebi'nin öğrencileri imkanların azlığına ve o şartlarda hakim olan terörist havaya rağmen İslam'a karşıt akımlara göğüs germiştir. 70'lerin sonlarında İslam'a karşıt akımlar hezimete uğramış; üniversite, enstitü ve orta öğretimde kültürlü İslami akım hakim olmuştur.\nÜstad Malik b. Nebi, Cezayir'in içindeki ve dışındaki aydınların arasında ortaya çıkan İslami uyanışa aktif bir biçimde katılmıştır. Fakat bu İslami hareket Malik b. Nebi'nin düşüncelerine yeterli düzeyde (yüksek bir biçimde) ilgi göstermemiştir.\nDR. ABDULLATİF UBADE:\nSorunuzu şu şekilde düzeltmeyi hakkım olarak görüyorum: Malik b. Nebi'nin düşünceleri, Cezayir'deki İslami harekete kendisinin (Malik b. Nebi'nin) beklediği düzeyde bir etkide bulunmuş mudur?\nKuşkusuz Malik b. Nebi'nin düşüncesi Cezayir'i olumlu olarak etkilemiştir. Çünkü İslami hareketlerin büyük bir bölümü onun görüşlerini (düşünce ve metodunu) kendileri için kavramak ve kapsamak istiyor. Sadece küçük bir cemaat istisna edilebilir ki o, Malik b. Nebi'nin düşüncelerinin temeli Selefilik olduğu halde Üstad'ı yanlış anlamıştır. Malik b. Nebi'nin öncelikle çabası İslam'ın ilk kaynağına dönmesi ve onun aynı şekilde sosyal muhitte büyük bir etki yaratması idi. Çünkü o şöyle düşünüyordu: Bu ümmetin sonunun düzelmesi başının düzelmesiyle mümkündür. Bu ümmetin başının düzelmesi ise ancak güçlü bir inanç ve şura ile mümkündür; şeyhleri, üstadları kutsallaştırmakla değil. Ve yine bu ancak bin Hazzam'ın hükmünde olduğu gibi vacibin hakkın önüne geçirilmesiyle olur. Bu insan Rasul'ün kendisine öğrettiği şu dersi iyi saklamıştı: \"Üstteki el alttaki elden daha hayırlıdır.\" Ve aynı şekilde bu, halkın önünde öz eleştiride bulunmak (Hz. Ömer'in yaptığı gibi) ve zekat vermeyenlerle savaştığında Hz. Ebu bekir'in yaptığı gibi tüm İslami prensiplere sımsıkı sarılmakla mümkün olabilir...\nİslami hareketler, Malik b. Nebi sayesinde üniversite ortamında çalışma yöntemini elde etmiş; konuşma tutukluluğundan, sömürgeleşmeye kabiliyetli olmaktan kurtulmayı öğrenmiş; ayrıca fikri mücadeleyi yürütmede kararlılığı ve cesareti kazanmıştır.\nÜniversite ortamında İslami anlayışın yaygınlaşması, üniversitelilerin araştırma ve incelemelere yönelmeleri, onların yüksek İslami kültürü yayma teşebbüsleri, Batılılaşma hareketine karşı koymaları ve İslami uyanışa tüm güçleriyle destek vermiş olmaları hiç kuşkusuz köklerini Malik b. Nebi'nin düşüncelerinde ve onun dönüşümsel çalışmalarında bulmaktadır. Buna şunu da ilave etmek isterim ki, İslami hareket Malik b. Nebi'nin aydın kadına göstermiş olduğu ihtimamdan ve bu kadınları davet halkasına katmasından da istifade etmiştir. Malik b. Nebi'nin döneminden itibaren çağrıya cevap artık topluluklarca verilmeye başlandı.\nİslami hareket içerisinde kıymetli etkiler bırakan bir kurum var ki o da \"İslam Düşüncesi Hakkında Görüşmeler\"dir.  Bunu kurma şerefi de Malik b. Nebi'ye aittir. Bu kurum -bildiğimiz gibi siyasi amaçlar doğrultusunda kullanılması nedeniyle belli bir sapmaya uğramışsa da- İslami hareketin, diğer uçlarıyla direkt temas kurulmasına olanak sağlamıştır. Bu müessese gezici bir üniversite konumunda, İslami anlayışı yaygınlaştırıyor; gençler için dünyadaki diğer İslami hareketlere pencereler açıyordu.\nGeriye Üstad Malik b. Nebi'nin, dönüşüm anlayışını yaymada eserlerinin esaslı bir rolü olduğu kalıyor. Şu kadarı da var ki, bu insanın düşüncesi İslami platformdaki yenilikle­re uyumlu hale getirilmeli ve basitleştirilmelidir. Çünkü sıradan bir okuyucu bu eserlerle rahat bir ilişki içerisine girememektedir.\nŞurası da bir gerçek ki Malik b. Nebi'nin düşüncesi kendisinin umduğu etkiyi gerçekleştirmemiştir. Çünkü bize göre, İslami hareketler şu noktalarda kısır kalmıştır:\n1) Problemlere bakışta, çözümlerinin ortaya konulmasında ve geleceği değerlendirmede yüzeysellik.\n2) Davetsel ve hareketsel çalışmalarda karşılaşılan hataları giderici eleştiri ve özeleştirinin azlığı.\n3) Akılcı çerçevede ister hata etsin, isterse isabet etsin liderlere sıkı sıkıya yapışma. Bu hareketlerin sloganı da şu: \"İnan, eleştirme!\" Belki de bu akılcılık kardeşimiz Reşid b. İsa'nın adını verdiği \"Çağdaş Tarikatçılık'tır.\n4) Öze ve içeriğe aykırı bir biçimde dışa ve şekle önem vermek. Bu bazı zamanlarda, asıl hedef olan insanı dönüştürme amacından uzaklaşmaya neden olmuştur.\nFakat genel olarak İslami hareketler kendilerine arız olan bu tür problemleri aşabilirler. Yalnız bunun için aralarında şura'yı kökleştirmeleri ve genişletmeleri, İslami anlayışı ve üstün İslam kültürünü yaymaları gerekmektedir. Ayrıca aralarında vahdeti sağlamaları, hedefleri belirlemeleri ve bu hedeflere götürücü vasıtaları iyi bir biçimde tesbit etmeleri gerekmektedir.\nKuşkusuz Malik b. Nebi'nin düşüncesine ilişkin akademik çalışmaların çokluğu; burada veya bir başka yerde, dolaylı veya dolaysız onun düşüncelerini incelemek için bir araya toplanmalarının sıklığı; cemiyetlerin, klüplerin ve belirli merkezlerin onun eserlerine, tecdid ve medeniyetin yeniden yapılandırılmasına ilişkin düşüncelerine belirli ihtimam göstermeleri gidişatın doğru bir istikamette olmasını sağlayacaktır. Özellikle doğru bir istikametin sağlanması, Bin Nebi'nin metodunun benimsenmesi, düşüncelerinin şu anki şartlara göre geliştirilmesiyle gerçekleşecektir.\nDR. MUHAMMED SAİD:\nMalik b. Nebi, onun takipçileri yanında yaşamaktadır. O onlara vakıanın analiz yöntemlerini öğretmiş; medeniyete bakışta bir derinlik kazandırmıştır. Ve aynı şekilde bizim de İslam'ı tüm boyutlarıyla kuşatıcı olarak kavramamızı sağlamıştır. Onun kulübü, İslami hareket ve faaliyetlerin kalkış noktası idi.\nMalik b. Nebi, bizden zayıflık ve Batı karşısında yenilmişlik psikolojisini uzaklaştırmış ve bizim analizlerimizin ve görüşlerimizin İslami olmasını sağlamıştır. Böylece biz o İslami analiz ve görüşlerle kuvvet buluyor ve düşmanlarımızın ortaya koyduğu tezleri çürütüyorduk. İnkarcı bir tutum aldığından dolayı ilim ve teknolojiyi seçime tabi tutuyorduk. İlim ve teknolojinin iman ve medeniyetle çok sıkı bir ilişkisi vardır.\nÜstad'ın Doğu Arap dünyasında Batı Arap dünyasından daha çok tanınması bizi üzmektedir. Yine de Allah'a hamdolsun ki doğulu kardeşlerimiz onun eserlerine bir hayli önem vermektedirler. Biz Üstad'ın düşüncelerini vakıaya indirmeye çalışıyoruz.\nİ. MUHAMMED EL-HADİ EL-HASENİ:\nBen Cezayir'deki ve hatta İslam dünyasının birçok yerindeki İslami uyanışı kapsamlı ve bilinçli görüyorum. Ve bu kapsamlı ve bilinçli uyanışın da Üstad Malik b. Nebi'nin düşünceleri sayesinde gerçekleştiğini dü­şünüyorum. Şurası açıktır ki, Malik b. Nebi'nin düşünce okulunun ilkeleri Cezayir'de yapılan inceleme ve araştırmalar yoluyla oluşturulmaya başlamıştır. Bu incelemeler ve araştırmalar çeşitli üniversite kurumlarında (felsefe, sosyoloji, siyasal bilimler, iktisad) ortaya konmuştur. Bu da tabii ki onun düşüncelerinin kapsamlı ve geniş olmasındandır.\nŞunu belirtmeliyim ki, Malik b. Nebi'nin düşüncesinin etkisi niceliksel değil niteliksel bir etkidir. Bunu İslam'ın ilk dönemindeki sayıları az kimselere benzetirsem abartmış olmam. O az sayıdaki kişiler, Rasulullah'ın çevresinde bulunmuş; İslam'ın ilkelerini, onun hayat ve insan görüşünü iyice hazmetmiş kimselerdi. Bu kimselerin sonradan gelenlere İslam'ı nakletmede; kabile ve halklara onu (İslam'ı) tanıtmada üstün bir yeri vardır. Bu nedenle, Üstad Malik'in kulübüne gelmeyi kendisine şeref sayan kimselere ya da bunlardan sonra gelen ve onun düşüncelerini benimseyen kimselere bunu bir fırsat bilerek şu çağrıda bulunuyorum: Bu mükemmel İslam düşüncesini yayınız; mümkün olan daha çok insana ulaştırabilmek için bu düşünceyi daha basit hale getirmeye çalışınız. Cezayir ve İslam ümmetinin bütünü dün olduğu gibi bugün de Üstad Malik b. Nebi'nin düşüncelerine ve onun metoduyla hastalıkları tedavi etmeye muhtaçtırlar.\nMalik b. Nebi'nin düşüncesinin üzerimizdeki etkilerinden olarak, her iş ve durumda gözlemlerimizi inceden inceye yapmayı bize öğretmiş olması da sayılabilir. Şu anda aklıma gelen basit bir misali söyleyeyim: Elime, geçen yıl yayımlanmış Cezayir üniversitelerinden birinin rehberi geçti. Biraz karıştırdığımda gördüm ki rehber üniversiteye bağlı iki binada dans salonunun olduğunu gösteriyor. Fakat namaz kılacak bir yerden veya mescidden söz etmiyor. Bir namaz kılınacak yer veya mescid olduğu halde rehber bunu göstermiyor. Burada önemli olan mescidin var olmasına rağmen, rehberde herhangi bir işaretin olma­masına benim dikkat etmiş olmam.\nYine Malik b. Nebi'nin düşüncesinin doğrudan veya dolaylı bir biçimde öğrencilerine yaptığı etki olarak dış yüzeye önem vermemeyi ve orada boğulmamak gerektiğini öğretmiş olması söylenebilir. O problemlerin ve meselelerin çözümünde, nedenlerin köklerde aranmasının şart olduğunu göstermiştir; teferruatta değil. Aynı şekilde problemin bölünmemesi ve kendi deyimiyle dağıtılmaması gerektiğini ortaya koymuştur.\nŞunu belirterek sözlerimi bitirmek istiyorum -bunu söylemem ona olan sempatimden dolayı değildir- Genel olarak İslam ümmeti ve özelde Cezayir, şu anki şartlarda Malik b. Nebi'nin düşüncesine muhtaç durumdadır. Ve inanıyorum ki, ümmetin bir çok problemi bu şahsın düşüncelerinde ve metodunda çözümler bulacaktır. Üstad'ın düşüncelerine menfi tavır takınan kardeşleri salt karşı çıkmadan önce onun düşüncelerini iyi bir biçimde incelemeye çağırıyorum. Kuşkusuz onlar davet çalışmalarında kendilerine yardımcı olacak birçok şey bulacaklar orada. Bizi yanlış anlamamak gerekir. Biz kimseyi Malik b. Nebi'yi ya da onun düşüncesini kutsamaya çağırmıyoruz. Böyle bir şeyin olması mümkün değildir. O bize, bizatihi nesnelere önem vermeyi ve ne kadar önemli olurlarsa olsunlar şahısları kutsamamayı öğretmiştir. Allah, Malik b. Nebi'ye ve bu ümmet için uğraşan, onu karanlıklardan aydınlığa çıkarmak için çaba sarf eden herkese rahmetini esirgemesin.\nSORU: Üstad Malik b. Nebi, o zamanki şartlar çok zor olmasına rağmen, siyasi otoriteyle doğrudan bir çatışmaya girmeksizin nasıl oldu da düşüncelerini yayma imkanı bulabildi ?\nDR. MUHAMMED SALİM:\nÜstad Malik b. Nebi, düşüncesini tebliğde başarıya ulaştırmıştı; çünkü o yüksek bir düzey tutturmuş, İslamı anlamış ve müslümanların vakıasını da derin bir şekilde kavramıştı. O birçok seyahatlerde bulunmuş, birçok İslam ülkesinde ikamet etmişti. Buna ek olarak o, Batı kültürünü ve tarihini de çok iyi bir biçimde bilmekteydi. Bin Nebi uzun müddet Fransa'da kalmış, orada eğitim görmüş ve mühendislik okulundan mezun olmuştu. Allah rahmet etsin o sürekli, düşüncenin gerçeğe dayanmasının yeterli olmadığını, \"aktivite\" diye isimlendirdiği bir metodla bu doğru düşüncenin desteklenmesi gerektiğini vurgular dururdu. Allah Teala şöyle buyurmuştur: \"Rabbinin yoluna hikmetle güzel öğütle çağır.\" Aynı zamanda o, düşmanlarının kışkırtmalarına da aldırış etmezdi. Israrla üzerinde durduğu müslümanların iç cephesinin düzeltilmesinin zaruri olduğu idi. Hatırlıyorum üniversite mescidi yangın olayına maruz kaldıktan sonra, Malik bin Nebi'nin talebeleri buna karşılık olarak bir halta boyunca Kur'an'ı Kerim sergisi düzenlediler. Sergi büyük bir başarı kazanmıştı. Malik b. Nebi bu karşılık nedeniyle oldukça sevinmişti.\nDR. ABDULLATİF UBADE:\nMalik b. Nebi'nin düşüncesi selefi akideyle sıkı bir bağ içindedir. Bundan dolayı önüne çıkan engellere fazla değer vermedi. Onun ağzında tekrarladığı söz şu idi: \"Önemli değil; nasıl olsa sonuç muttakilerindir.\" Ve güzel sonun da gelmesi, takva, sabır, Allah'tan yardım dileme, yeryüzünde fesadı ve çirkinliği istememe ile mümkündür. \"Allah'tan yardım dileyin. Sabredin. Kuşkusuz yeryüzü Allah'ındır; onu kullarından dilediğine varis kılar; sonuç muttakilerindir.\"\nBundan dolayı, Malik b. Nebi'nin kesin azmine Lewi Masingon'un hileleri hiç bir etkide bulunamamıştır. Hukuk öğreniminden alıkonulması, ebe­veynine baskıda bulunulması hiç bir zaman Malik b. Nebi'nin İslam'ın me­deniyet problemlerine ilgi duymasına engel teşkil edememiştir.\nKurtuluş Cephesi idarecilerinin onu bilmezden gelmesi, onun tüm gücüyle Cezayir bağımsızlığını savunmasına engel olamamıştır. Ve kuşkusuz onun Mısır yönetiminin gölgesinde mülteci olarak bulunması da, İhvan-ı Müslimin Hareketi'ni olumlamasına ve şehid imam Hasan el-Benna'yı övmesine engel olmamıştır. Çünkü üstad Malik b. Nebi, ne kadar küçük olursa olsun, insanın kendisine verilen potansiyelin tümünü kullanmadan teslim olmamanın gerekliliğine inanmış biriydi. Muvahhidin'den sonraki dönemde Müslüman insanın başına gelen bela şu iki zihniyetin her birinden kaynaklanıyordu: Birinci zihniyet, imkansızlık zihniyeti. Bu zihniyet kişiyi olaylara baktığında bir takım şeylerin gerçekleşmesinin imkansız olarak gösterildiği zihniyetidir. İkinci zihniyet ise, kolaycılık zihniyetidir. Burada da kişi her şeye çok kolay mantığıyla bakar.\nBu ruhla Malik b. Nebi \"İstiklal sonrası Cezayir'e yöneldi; \"İdeolojik ve Kültürel Yönlendirme Kulübü\"nü kurdu. Resmi bir yerin açılmasını uzun süre bekledikten sonra bunu evinde gerçekleştirdi. Çeşitli fırsatlarla evinde oturumlar tertip etti. Belki de onun dostu, devrim komitesi üyesi Dr. Halidi bi'ş-Şerif Belkasım ile ilişkisi, yönetimin -herkesin genelde bilmesine karşın- bu toplantıları görmezden gelmesine ve tek parti mantığına bağlı kalınmasına neden olmuş olabilir. Ayrıca yine bu nedenle, İslami harekete, ortaya çıkışından itibaren düşmanlık besleyen komünist ileri gelenleri aynı tavrı burada sürdür­memiş olabilirler,\nYine bu destek belki görünürde, Malik b. Nebi'nin makalelerini, Milli Kurtuluş Cephesi Partisi'nin yayın organı olan \"Afrika Devrimi\" adlı gazetede nasıl yayınlayabildiğini de izah edebilir. Bin Nebi'nin ideolojik kalkış noktası o günkü tek parti anlayışıyla hiç bir paralellik arz etmiyordu. Yine bu destek onun İslami düşüncenin konuşulup tartışıldığı bir mekanın oluşturulmasında ve üniversite de öğrenci mescidinin kurulmasındaki müsamahayı izah edebilir.\nTüm bunlar, Malik b. Nebi'nin yü­rüttüğü bu geniş hareketi görünürde açıklamaktadır. Oysa gerçek izah, tüm bunların Rabbani bir inayetle gerçekleşmiş olduğudur. O zamanki şartlar tümüyle Malik b. Nebi'nin aleyhinde bir durumdaydı.\nKomünistler onun Cezayir'de İhvan-ı Müslümin'in ve gericiliğin başı olarak değerlendiriyorlardı. Ve yönetime onun düşüncelerinin tehlikeli olduğu yolunda uyarılarda bulunuyorlar, ayrıca tüm yayınlarında ona eleştiriler yöneltiyorlardı. Özellikle mescidi kurmasından sonra - öyleki o üniversite içersinde sağlam bir kale mesabesindeydik Tek parti yönetimi gerek ideolojik yönelimi konusunda gerekse İslami düşüncenin görüşülüp-tartışılması için Maşrik'deki İslami hareketin önderlerinin çağrılmasında Malik b. Nebi'nin özgürce hareket etmesinden sıkıntı duyuyordu. Çünkü Malik b. Nebi bu daveti kararlı bir biçimde sürdürüyor ve bununla gerek sosyal ve kültürel alanda, gerek batılılaşmaya ve fikri çatışmadaki yıkıcı etkilere karşı koymada İslam'ın dirilişini amaçlıyordu.\nFakat düşünsel ve davetsel hareketin yayılmasından dolayı, karşıt şartlar oluşmasına rağmen onun azmi kırılmamıştır. Aksine hamaseti daha da artmıştır. Bu hamasetin artması onun Batı dünyası ile aradaki mesafeyi kavramış olmasından kaynaklanmaktaydı. Yine bu durum onun şu konulardaki azmini aynı şekilde artırıyordu:\n1) İslam felsefesinin yeniden ihyası. Bu daha çok Cezayir'e gelmiş bulunan üstadlarla gerçekleştirilecektir. Bu kimselere şunlar örnek verilebilir: Dr. Muhammed Kasım, Dr.Abdulhalim Mahmud, Dr. Ali Sami Neşşar vd. özellikle bu sonuncusu çağdaş İslam düşüncesinin diriltilmesinin nasıl olacağı konusunda düşünen biri. Bunu \"İslam Felsefi Düşüncesinin Doğuşu\" adlı çalışmasıyla ortaya koymuştur. Ayrıca bu kişi İslam düşünürlerinin araştırma metoduyla da yakından ilgilenmiştir,\n2) İslam iktisadının yeniden ihyası. Bu da bizzat kendisinin veya Muhammed Keşk, Muhammed Şevki el-Fenceri ve Jake Avusturevi gibi düşünürlerin başkanlık yaptığı, yönettiği oturumların gerçekleştirilmesiyle olacaktır.\n3) İslam ümmetinin birliğine davet. Bu Ebu Zehra'nın çalışmalarında ortaya çıkmıştı. Öyle ki İslami commonwealth düşüncesi hakkında orada sosyal ve felsefi değerlendirmeler bulunabilir.\n4) Nadide alimlerin yürüttüğü davet ve dönüşüm fıkhının teşvik ve desteklenmesi. Bazı kitaplarında üstad Malik b. Nebi bu fıkha işaret etmiştir. Bu kitapların başında \"20. Yüzyılın Son Çeyreğinde Müslüman'ın Rolü\" sayılabilir.\nTüm bunlar bir şeye delalet ediyorsa, bu delalet edilen şey İslam'da var olan Allah'a umut bağlama felsefesinin hak olduğudur, ve yine şuna işaret etmektedir ki, genişlik ancak darlıktan sonra; kolaylık ancak zorluktan sonradır.\nDR. MUHAMMED SAİD:\nO zamanlar üstad Malik b. Nebi'nin çalışmaları fikri idi. Aynı dönemde uygarlık düşüncesine önem vermeyen ve yönetim içerisinde bulunan başka akımlar da vardı. Böylece çalışmalara engel olma teşebbüsleri hasıl oldu. Bundan dolayı dışarıya çıkma az oluyordu. Bu kendisinin bilinçli olarak yaptığı şey değildi. Hatta ona, görüşmeleri engellenmek için telefon men edildi. Bu baskılardaki artışların nedenlerinden biri de üniversiteye tam olarak komünistlerin hakim olmasıydı. Öyle ki Bumedyen kolaylıkla üniversiteye giremiyordu. Hatta yönetimdeki Milli Kurtuluş Cephesi Partisi bir açıklama yayınladı ve orada üniversitede karşı koymaya güç yetiremediği komünist akımı oldukça eleştirdi.\nÇev.: Ömer Mahir Alper",
  "crawled_at": "2025-06-02T10:26:33.995943"
}