{
  "id": "50e1a2be-461d-4f7a-b683-3f1550ec250f",
  "title": "İmam Humeyni Açısından İçtihadda Zaman ve Mekanın Rolü",
  "author": "Ahmet Humeyni",
  "year": "1992",
  "issue": "Sayı: 15 - Haziran 1992",
  "url": "https://www.haksozhaber.net/okul/imam-humeyni-acisindan-ictihadda-zaman-ve-mekanin-rolu-224yy.htm",
  "content": "Rahman ve Rahim olan Allah'ın adıyla.\nHazret-i İmam'ı konu alanda, bu alan bu tür toplantıları düzenleyenlere teşekkür ederek, kimileri için soru işareti taşıması ihtimali bulunan bir meseleyi gündeme getirmek istiyorum. Konu benim açımdan hemen hemen açık olmakla birlikte sanırım bugüne değin ele alınış biçiminden farklılık göstermektedir; İmam'ın tüm yönleri arasında en bilinmeyen olanı irfan ve fıkıh yönüdür, imam, yeni gündemlerin ortaya çıkması karşısında mucizevi bir şekilde, düzenin açmazlarını güçlü bir fıkıh çerçevesinde birbiri ardınca çözeceği yöne doğru hareket ederdi. Fakat savaş ve iç sorunlar, bu sahada İmam'ın görüşlerinden tam anlamıyla yararlanabilmemize izin vermedi.\n1.\nİslam, tamamlanmış, kuşatıcı ve evrensel bir dindir ve dünyayı yönetmek için sonuncu din olarak sunulmuştur. Biz, İslam'ın dünyayı en iyi şekilde yönetebileceğine inanıyoruz. Öncelikli hükümler (Ahkam-ı Evveliyye) bunun garantörüdür. Açıkça İslam'dan kaynaklanan ikincil hükümler (Ahkam-ı Saneviyye) ise, çaresizlik hali ve toplum ve Müslümanların açmazının giderilmesi içindir. Ancak kamu yönetiminin aslı, söz konusu öncelikli ilkeler aracılığıyladır, böyle olmazsa bu ilkelerin öncelikli olmasının bir anlamı kalmaz, ikincil hükümlere ihtiyaç duyuran ender konular dışında İslam'ın öncelikli ahkamı her olaya cevap verebilecek yeterliktedir, İslam'ın öncelikli hükümlerinin cevap vermediği meselelerle karşılaşıyor ve birey veya topluluğun, toplumun sorununun çözümü, İslam ve Müslümanların yararı için dini açıdan zorunlu bir karar alması gerekiyorsa, bunun anlamı, her din için birkaç genel hükmün yeterli olduğu, geriye kalanların da veliyy-i müslimin veya her şehir ve köyün yöneticilerinin sorumluluğuna bırakıldığıdır. Örneğin, yöneticiler, eğer bankalardan faizi kaldırırsak bankaların iflas edeceğini; halkın tüm malvarlığını yöneticilerin kontrolüne bırakmaz ve onlara istediklerini yapma izni verirsek karışıklık çıkacağını; o halde hiç kimsenin kendi malı üzerinde tasarruf hakkı bulunmadığını; eğer humus, zekat ve bu sahada akla gelebilecek olanlara ilave olarak halktan zorla para almazsak ülkenin işlerinin bozulacağını; şu halde halkın malını zorla almak gerektiğini söylerlerse, bu sözlerin doğal sonucu, İslam'ın öncelikli hükümlerinin toplumu yönetemeyeceği; hatta Müslümanların, işlerinin yürümesi için lazım gelen girişimlerde bulunmaları veya bir bireyin, yasal veliyy-i müslimin olarak emir vermesi gerektiğidir. Eğer mesele buysa, halkın işlerini yürütmek için dine ne ihtiyacımız vardır!\n2.\nDiğer taraftan dünya yeni kararlar beklemekle ve sistemin ve toplumun sorunlarını çözmek için doğru yolları seçmek gerekmektedir. Örneğin Çin halkı Müslüman olsa, et konusunda İslam onları nasıl idare edecektir? Acaba koyun, sığır, deve ve diğer hava, deniz ve karada yaşayan helal hayvanların elleri bir milyar insanı idare edebilir mi? O taraftan gelenler, kara deniz ve havada yenilebilecek olan her şeyin avlandığını, böcekten timsah ve fareye kadar her şeyin bu yolda kullanıldığını, ama yine de toplumun protein ihtiyacının karşılanamadığını anlatıyorlar. Öte yandan doktorlar ve uzmanlar, halka protein sağlanamazsa bazı tehlikeli hastalıklarla karşılaşılabileceğini söylemektedirler. Acaba veliyy-i müslimin, ikincil hükümlere göre her şeyin helal olduğuna emir verse, yine İslam'ın toplumun ihtiyaçlarına cevap verebildiğini söyleyebilir miyiz? Oysa bunu Çin'in yöneticileri de söylemektedirler; söylemeseler de halk zaten bu işi yapmaktadır.\n3.\nİslam fıkhına aşinalığı bulunanlar, İslam ahkamının, üzerinde icma edilmiş bir meselesini bile aşmanın bir fakih için ne denli güç olduğunu bilirler. Ama buna rağmen bu konunun fakihler arasında bir geçmişi vardır ve yapılan değişikliklerin sayısı da az değildir. Fakihler, bir zamana kadar bir fetvaya, o dönemden sonrasına kadar da başka bir fetvaya sahip olabilmişlerdir. Örneğin kuyu suları konusunda Allame'nin dönemine kadar icma vardı; su kuyularına pislik bulaşması halinde necis olmaları ve temizlenmeleri için çeşitli yollar konusunda imamlardan nakiller vardır. Allame'den önceki pek çok fakih, necaset bulaştığında kuyu suyunun necis olacağına dair icma bulunduğunu iddia ediyordu; rivayetlerde ise her biri için bir temizlenme biçimi buyurulmuş; örneğin suya düştüğü zaman temizlenmesi için birkaç kova su çekilmesi, bedeni parçalandığında yine bir kaç kova su çekilmesi, aksi durumda bir defa su alınması gereği belirtilmiştir. Merhum Allame, kuyu suyunun necis olamayacağını söylemiş ve bütün rivayetlerin müstehaba tekabül ettiğini kabul etmiştir. Sonuç olarak, eskilerin kuyu suyu konusundaki icmaları Allame'ye ve sonraki dönem fakihlerinin bu suyun temizliğine dair temasına kadar sürmüştür. Yani bu konuda imamlardan gelen bulun emirler, merhum Allame dönemine kadar itaat edilmesi vacib emirler olarak görülmüş, O'ndan sonra ise müstehab olduğu yorumuyla itaat vacib olmayan emirler şeklinde telakki edilmiştir. Merhum Allame'nin, Kuyu suyu fazladır, onu hiç bir şey kirletemez kabilinden rivayetlere sarıldığı doğrudur, ama bu tür rivayetleri eskiler de görmüştü. Çağdaş fakihlerden biri şöyle büyümüştür: Allame, Müslümanların müşkülünü çözmüştür; aslında kuyu suyunun necisliği ile ilgili rivayetlerin kafa karıştırmadığında şüphe yoktur. Yine de insanlar problemle karşı karşıya oldukları ve her gün kuyulara fare, köpek, kedi ve akrep düşüp öldüğü için düzenli olarak kuyudan su çekmek ve uzağa dökmek zorundaydılar; üstelik su oldukça önemli ve değerliydi; kimsenin bu işi yapmaya gücü yetmezdi. Allame, sorunu çözdü ve su çekmenin vacip olmadığını söyledi. Çünkü kuyu, zikredilen nedenlerle asla necis olmazdı. Zamanımızda da Hz. İmam bu kabilden sayılabilecek bazı meseleler ortaya koymuştur; bu fetvalar, kimileri tarafından alaya alınmışsa da bütün konularda yeni bir görüşü işaretlemektedirler. Hepimiz, İslam'da hakimin hüküm beyan ederken tam yetkiye sahip olduğunu biliyoruz. Örneğin bir birey, Tebriz'de bir iş yapsa Tebriz hakimi suçuna uygun bir ceza takdir eder; ama aynı suç aynı saikle Benderabbas'ta meydana gelir ve hakim başka bir hüküm verirse, bu hüküm ona aittir ve kimseyi bağlamaz. Ama İslami sistemimizde hüküm konusunda görüş birliği ortaya çıktığı ve İmam'ın imzasına ulaştığında acaba özel sosyal ve siyasal şartlar nedeniyle bundan sonra İmam'ın emriyle görüş birliğinin hakim olduğunu, bunun önceki dönemin şartlarına dönünceye veya yeni şartlar elde edinceye kadar zorunlu bulunduğunu söylemeye hakkımız var mıdır? Oysa şartlar her geçen gün daha bir kompleks hale gelmekte, hiç bir zaman önceki duruma dönmemektedir ve gerekli şartlara ulaşma imkanı da oldukça uzaktır. Diğer hükümlerde de durum böyledir. Örneğin iş konusunda işçi-işveren arasındaki sözleşme İslam'ın açık ilkelerindendir, işverenin işçinin hakkını yediğini işverenlerin, işçinin razı olduğu ve o olmaksızın işverene çalışmayacağı şartlan kabul etmeye mecbur olduklarını söylediğimizde, bunun zorunluluktan kaynaklanan ve işverenlerin ıslah olmasını amaçlayan bir hüküm olduğunu da belirtmeliyiz. Dünyada yaşanan olaylar da göstermektedir ki reform yalnızca araçlarda olmaktadır. Öyleyse asli yasa koyucu, yasanın yerine kendisini geçirmeye karar verir ve her şeyi zorunluluk ve bu gibi kavramlarla donatırsak, İslam'ın dünyayı yönetemeyeceğini söyleyenlere itiraz etmeye hakkımız olabilir mi?\n4.\nHepimiz biliyoruz ki, eğer bir konu köklü bir değişikliğe uğrarsa, yeni bir hüküm ortaya çıkar. Örneğin şarap sirke olduğunda konu köklü değişikliğe uğramış ve yeni bir şey olmuştur; bu durumda onun hükmü de değişmektedir.\nBuradan itibaren asıl konu başlamaktadır; değişikliğin öz itibariyle değil de şekilsel olması halinde durum nedir? Yani bir toplumda sosyal şartlar değişikliğe uğradığında veya ekonomik durum, topluma egemen bütün sosyal ve siyasal ilişkileri değiştirecek boyutta değişim geçirdiğinde acaba konular en küçük bir değişiklik geçirmeksizin yeni bir hüküm mü alır? Elbette meseleyi genel olarak ele almış bulunuyorum, ama yine de bir ayrıntıya işaret edeceğim. Üzüm suyu kaynatıldığında şarap olur; daha sonra şarap sirke olur, artık onunla ilgili bütün kap ve araçlar en küçük bir değişime tabi tutulmaksızın temizdir. Şarap başka bir kapta oldukça onunla irtibatı bulunan kaşık ve kap başka bir odada necistir. Şarap kendi kabında sirke olduğu için onunla irtibatlı olan yanındaki veya başka bir yerdeki kaplar temiz olur, onları temizlemiş olmasak da. Bu yalnızca bir tek örnekti, elbette kimi fakihlerin sözlerine göre... Tekrar konuya dönelim, İmam şöyle buyurur: ilim merkezlerindeki ders, eğitim ve araştırmalar konusunda geleneksel fıkha inanıyor ve ona sırt çevirmeyi caiz görmüyorum, içtihad bu üslupla sahihtir; ama bunun anlamı, İslam fıkhının araştırmacı olmadığı değildir. Zaman ve mekan, içtihadta iki belirleyici unsurdur. Geçmişte bir hükmü bulunan bir meselenin, herhangi bir sistemin siyaset, toplum ve ekonomisine egemen ilişkilerde yeni bir hüküm alması doğaldır. Şu anlamda; ekonomik, sosyal ve siyasal ilişkileri dikkatlice tanıma ile, zahiri açıdan öncekiyle farkı bulunmayan ilk konunun fiilen yeni bir konu olması nedeniyle mecburen yeni bir hükmü gerektirdiği tesbit edilir.\nİmam'ın Zaman ve mekan, içtihadda iki belirleyici unsurdur. sözünü, örneğin normal zamanda köpek eti yemenin haram sayılması, başka bir zamanda ise açlıktan ölmeyecek kadar yenmesinin helalliği meselesi aydınlatmaktadır.\nİmam, bir hükmü bulunan bir meselenin, zahiren en küçük bir değişikliğe uğramaksızın yeni bir hükme sahip olacağı meselesini açıyor ve bundan bahsediyordu. Olayın kendisi hiç bir şekilde değişmemekte, ama sosyal ilişkiler, artık eski sosyal ilişkiler olmamakta veya ekonomik ilişkiler değişime uğramakta ve genel olarak, artık geçmişte topluma egemen ekonomik ilişkiler olmayan komplekslikler haline gelmektedir. Aynı şekilde siyasal ilişkiler de artık eski siyasal ilişkiler değildir. Bu bakımdan, hiç bir değişime uğramayan ve düne kadar haram olana birinci konu, bugün siyasete, ekonomi ve topluma egemen ilişkilerin değişmesi nedeniyle helal olmaktadır. İlişkiler üzerinde durmaktayım, İslam toplumuna egemen ilişkilerin değişmesiyle, kişisel mülk olan ve düne kadar şahsa art mal olarak kabul edilen bir maden ocağı devletin malı haline gelir ve milli ilan edilir. Bu artık devlete ait veya zorunlu ya da ikincil bîr hüküm değildir; tam tersine öncelikli bir hükümdür. Çünkü bir halden başka bir hale geçilerek köklü bir değişiklik yaşanmıştır; sirke olan şarap konusunda, şarabın öncelikli hükmü necaset ve sirkenin öncelikli hükmü temizliktir. Köklü değişiklikte, konu değişmediği halde, maden ocağının eski ilişki öncelikli hükmü 'mülkiyete girebilir' bir unsur olmasına rağmen yeni ilişki sisteminde maden ocağının öncelikli hükmü, söz konusu mülkiyeti iptal eder. Çünkü konu zahiren değişmediği halde fiilen değişmiştir. Konunun köklü değişimi meselesi ile ilgili olarak İmam'ın sözlerine bir kez daha kulak verelim: Geçmişte bir hükmü bulunan bir meselenin, herhangi bir sistemin siyaset, toplum ve ekonomisine egemen ilişkilerde yeni bir hüküm alması doğaldır. Şu anlamda; ekonomik, sosyal ve siyasal ilişkileri dikkatlice tanıma ile, zahiri açıdan öncekiyle farkı bulunmayan ilk konunun fiilen yeni bir konu olması nedeniyle mecburen yeni bir hükmü gerektirdiği tespit edilir. Bu nedenle imam, mesela maden ocağı meselesinde, topluma egemen eski ilişkiler sisteminde mülkiyete izin veren bir fetva yayınlamış olmasına rağmen Nigehban Şurası kendisine, O'nun ve herkesin maden ocağı konusunda mülkiyetin açık olduğu görüşünde olduklarını bildiklerini, ama petrol konusunda şahsi mülkiyetin ve petrol kuyusunun da diğer madenler gibi şahsa ait olup olamayacağının bilinmediğini söylediklerinde verdiği cevabın bir bölümünde şöyle buyurmuştur: Madenler, petrol ve doğalgazın şahsi emlak sınırında bulunduğunu düşünsek bile, bu madenler, milli olmaları ve zaman boyunca mevcut olacak günümüz ve gelecekteki milletlere ait bulunmaları nedeniyle şahsi emlakın dışındadırlar. Bu hüküm, devlete ait ve ikincil değil, yeni ilişkilerde madenlerin öncelikli hükmüdür.\nÖyle görünüyor ki İmam'ın konusu üretim araçları ile ilgilidir. Geçmiş zamanda insanlar ilkel araçlarla günlük ihtiyaçları kadar maden çıkarıyorlar; fazla üretimde bulunsalar da umumun zararını göz önünde bulundurmuyorlar ve yalnızca onun humusunu ödüyorlardı. (Madenlerde humus ödenmesinde icma vardır.) Ama üretim araçları bütün ekonomik ilişkileri değiştirdiğinde, maden şahsi mülkiyetin sınırları dışına çıkmıştır. Madenin humsa tabi olup olmadığı tartışmasına rağmen bu böyledir. O halde, dün birey onu mülk edinebiliyor ve humusunu ödemesi gerekiyorken ne değişmiştir de bugün kimse madeni mülk edinememekte ve maden milli servet olarak ilan edilmektedir. Bu, İmam'ın sözünün aynısıdır. Olay hiç bir şekilde değişmemiş olmasına rağmen yeni ilişkiler sisteminde yeni bir olay olmakta ve yeni bir hüküm belirmektedir, imam şöyle buyurmaktadır: (Yalnızca devlet) emlakin değerini veya kullanılan arazinin (üzerinde maden bulunan arazinin) kirasını, tıpkı diğer arazilerde olduğu gibi, hesaplamaksızın Ödeyebilir; emlak'ın sahibi ise bunu engelleme hakkına sahip değildir. Yeni ekonomik ve siyasal ilişkiler sisteminde, maden ocağı sahibi bir şahıs için bile fiyat veya kiranın normalden fazla olarak göz önünde bulundurulamadığına dikkat edilmelidir. Bu, yeni ilişkiler sisteminde Allah'ın hükmüdür. Yine İmam'ın, Sayın Kadiri'nin mektubuna verdiği cevaptaki şu cümlelere dikkat ediniz: Yazdığınızdan çıkan sonuca göre... Şiilere helal kılınmış mallar itibariyle Şiiler bugün de hiç bir engel olmaksızın malum makinelerle ormanları ortadan kaldırabilir, çevre sağlığını sağlayan şeyi yok edebilir, milyonlarca insanı tehlikeye atabilirler ve hiç kimse de onları engelleyemez. Burada 'malum makineler' üzerinde duruyorum. İmam'ın sözü açıktır; geçmişte üretim araçları basitti. Herkes kışın yakmak veya kapı-pencere yapmak için ağaç kesiyor olmasına rağmen ne çevreye, ne de hiç kimseye bir zarar dokunmuyordu. Ama bugün siyaset ve ekonomiye egemen ilişkiler sisteminde kapitalistlerin malum makinelerle her gün onlarca hektar ormanı yok etmeleri, açık kapı siyasetine dayanarak bu ağaçları dışarı göndermeleri, dışarıdan yeni makineler almaları, sonraki gün Öncekinden daha fazla kesim yapmaları ve halkın hakkını yemeleri mümkündür, hiç kimse de onlara engel olma hakkına sahip olamaz.\nKonu ormandır. Eski ormanın yeni ormandan farkı bulunmamasına karşın, niçin eski dönüşüm hiç bir dış dönüşüm geçirmeden yeni bir hüküm almaktadır. Konu dünyada siyaset, toplum ve ekonomiye egemen ilişkiler dışında izah edilemez, insan hayatının bütün açılarının kuşatılabilinmesi gerçek müçtehidlerin yaklaşımlarıyla gözetilebileneceğini kabul ettikten sonra şöyle buyurur: Köklü hedef, fıkhın sağlam ilkelerini birey ve toplumun pratiğine nasıl geçireceğimiz, sorunlara nasıl cevap verebileceğimizdir; istikbarın bütün korkusu da, fıkıh ve içtihadın pratiğe geçmesi ve Müslümanlarda karşı koyma gücü oluşturması meselesindendir.\nİmam'a göre temel hedef, toplumun sorunlarını fıkhın sağlam ilkeleri çerçevesinde çözmektir. Eğer sorunları çözmek, ikincil ve zorunlu hüküm olarak kendimizin koyduğu yasalarla oluyorsa fıkhın sağlam ilkeleri ne anlama gelmektedir? Eğer fıkhın ilkelerinden birinin de ikincil hükümler olduğunu söylerseniz, buna göre toplumun, halkın ve sistemin sorunlarım Çözmek için uzmanlar grubunca konulan yasalara uygun olarak yönetileceğini ve tüm dünyada durumun bu türden olduğunu savunmak gerekecektir. Bu durumda rolünün ne olduğunu sormalıdır. Ama dışsal ilişkiler hükmün değişmesine sebep olursa her bir hüküm İslam'ın hükmüdür. Ayrıca İslam'ın hükümlerini tahkir etmemiş; Hz. Muhammed (s)'in kıyamete kadar helal olan helali ve kıyamete kadar haram olan haramıyla aykırı duruma düşülmemiş olunur. Çünkü şartların değişmesiyle haram helal olmamış, haram sona ermiştir; aynı şekilde bunun tersi de olabilir. Tıpkı taş tuz olduğunda konunun değişmesi gibidir, yoksa Allah'ın hükmü değişmemektedir. Yalnız bir konu kalmış bulunuyor. Bu, İmam'ın çıkarımlarının hangi ayet ve rivayetlere dayandığıdır. Söz konusu mesele artık muhterem Kum müderrislerinin sorumluluğundadır. Çünkü kendileri yeteri kadar vakte sahip olmaları ve Tahranlıların meşguliyetlerinden uzak bulunmaları nedeniyle bunu ayet ve rivayetlerle içice olarak araştırabilecek durumdadırlar. Bu beklentinin sebebi, önümüzdeki sözün bütün şartlara haiz bir fakihin sözü ve konunun fıkhı bir konu olmasıdır. Delilsiz konuşmayan imam gibi bir fakihin değindiği meselelerin, ilim merkezlerinde inceleme konusu olarak tekrarlanıp durulan taharet ve namaz konusu kadar değeri yok mudur? Elbette ki yeni sözün bir bedeli vardır ve imam şöyle buyurmaktadır: Saf Muhammed (s)'i İslam'ın duru kaynağına ulaşabilmemiz için cahillik ve hurafenin duvarlarını yıkmaya çalışmalıyız. Dünyada en garip durumda bulunan şey işte bu İslam'dır ve kendi kurtuluşu için kurban istemektedir; dua ediniz, ben de onun kurbanlarından biri olayım.\nÇev: Kenan Çamurcu",
  "crawled_at": "2025-06-02T10:26:33.995943"
}