{
  "id": "caf118ef-741c-4e11-b035-c8c59a620575",
  "title": "İslam’ı kaynak eserlerden mi öğreniyoruz?",
  "author": "Ayşe Yılmaz",
  "year": "1992",
  "issue": "Sayı: 19 - Ekim 1992",
  "url": "https://www.haksozhaber.net/okul/islami-kaynak-eserlerden-mi-ogreniyoruz-284yy.htm",
  "content": "İslam toplumlarında emperyalist baskılara rağmen İslam'ı canlanış baş gösterdiğinde bu canlanış süreci bir takım adlandırmalarla/yakıştırmalarla tanımlandı. \"Kaynaklara dönüş\", \"öze dönüş\", \"milli benliğe dönüş\" gibi kavramlar bu süreci tanımlamada kullanıldı. Meseleye objektif bakma çabamızda ısrar edersek şunu teslim etmemiz gerekir ki bu tanımlamalar meseleyi bir ucundan tutan, gerçekte kapsayıcı/kavrayıcı olmaktan uzaktırlar. Bunu ispat etmek için uzun mülahazalara gerek görmüyoruz. Çünkü hayatın kaygan zemi­ninde tek gerçeğin vahiy olduğunu bilmek meseleyi kavramak için yeterli görünüyor. Her ne kadar bu tanımların Kur'an vahyini temel aldığı iddia edilecek olsa da bu tanımların \"Kur'an dışı\" ve \"Kur'an'a aykırı\" unsurlar içerdiğini söylemek mümkündür. Mümkün ne kelime, şarttır, kesin zorunluluktur. Kur'ani düzlemi ve Kur'an dışı düzlemi kapsayan/kapsamaya çalışan süreçler (oluşum süreçleri) sağlıklı yürümemekte ve çatışmalar olabildiği gibi kategorilendirme yanlışlıkları her zaman mümkün olmaktadır, işte bu süreçte müslümanlar \"işittim ve itaat ettim\" dedikleri zamandan beri dinlerini öğrenmeye çalışıyorlar. Bu konuda belki biraz safça fakat azimle ilerlemeye çalışıyorlar. Kitapçılarda İslam dini hakkında kendisine bir şeyler öğreteceğini zannettiği kitaplara müslümanlar büyük bir ilgi ile eğiliyorlar. Yeni baskıla­rı yapılan ciltli kitapları evlerinin başköşesinde bulundurmayı İslam'ın bir gereği olarak telakki ediyorlar. Öyle ya bir müslümanın evindeki vitrinde içki şişeleri değil; şömez cilt birinci hamur \"kaynak eserler\" dizili bulunmalı. Bu millet dinini öğrenmesi gerektiğini biliyor. Herhalde dededen kalma \"kalıtsal\" bir yöneliş, iyi ama hangi dini. \"İslam'ı özümlemek\", \"İslam'ın esasları\", \"İslam'ı anlamaya doğru\" gibi adlarla yayınlanan eserler hangi İslam'ı anlatıyor? Rasulullah'ın getirdiği İslam'ı mı? Eğer öyle ise, bu millet sonuna kadar müslüman. Çünkü dini eser satan kitapçıların ciroları kapitalizmin manivelası olan bankaların cirolarıyla karşılaştırılabilecek kadar hızlı artıyor. Amacımız bu artışın muhasebesini yapmak değil; bu eserlerin muhteviyatına yönelmek. Her nedense İslam'ı öğrenmek için yola çıkan bir kimsenin zihnine önce şu kavram sokuluyor: \"İslam'ı öğreten kaynak eserler.\" Hep İslam'ı öğrenmek adına müslümanların ellerini ciltli kaynak eserler tutuşturuluyor, işin \"kazanç\" yönünü hiç karıştırmıyoruz; sadece ahiret için ahiret hayatımız için bir kayıp olduğunu söylemekle yetinelim. \"Kaynak eserler\"in yeni teknik ve düzenlemelerle basımı reklamlarda her zaman yer alıyor. Daha önce bir kaç dergi makalesiyle kaynak eserlerdeki tercüme hataları üzerinde duruldu. Fakat asıl mesele şu: \"Kaynak eserler kaynağa götürüyor mu? Eğer öyle olsaydı, kaynak eserler asıl kaynağa götürseydi, hepimiz \"kaynak\"ta birleşirdik; problem kalmazdı. Ama aksi gerçekleşiyor. \"Kaynak eserler\" çoğaldıkça kaynaktan uzaklaşıyoruz ve geri dönüş yolu daha bulanıklaşıyor böylece, İslam'ı öğrenmek isteyen kişilere \"sen Kur'an'ı anlamazsın, al önce bunları oku\" deniliyor. Kaynak eserlerin tercüme hataları bir yana ne derece kaynak(!) olabilecekleri üzerinde sistemli bir çalışma yapılmalı. Sorumsuz, en kötüsü de dinini, ticari kazanç uğruna \"meta\" haline getiren kimselerin bu konudaki sahtekarlıkları Allah katında hesap veremeyecekleri kadar ağır bir zulümdür.\nKaynak eserlerde tercüme hataları gibi tercüme edilmiş nüshadaki hataların dışında orijinal metinde şüpheli hadisler, mantık hataları ve Kur'ani espriyle bağdaştırmakta zorlandığımız -hatta zorlama tevillere giderek- anlamaya çalıştığımız ciddi yanlışlar söz konusudur. Bu eserlere \"kaynak eser\" adı verilerek \"kaynak\" derecesine yükseltmek nasıl mümkün değil ise Kur'an'ın \"hak\" ile indirilmesini göz ardı ederek yerine başka kitaplar koymaya çalışmak da o derece mümkün değildir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}