{
  "id": "e91d18ae-880c-4a2e-a668-3ae33929d1e1",
  "title": "Asgari Ücret Zulmü",
  "author": "İsmail Akdeniz",
  "year": "1992",
  "issue": "Sayı: 17 - Ağustos 1992",
  "url": "https://www.haksozhaber.net/okul/asgari-ucret-zulmu-251yy.htm",
  "content": "Türkiye'de insanlarımızın hayatına vahiy hakim değildir. Egemen sistem küfr ve şirkten yana tercihini belirlediği için tebaası altındaki insanlara da zulmü, fışkı, fücuru ve adaletsizliği uygun görmektedir.\nEgemen sistemin yapmış olduğu bu tercih toplumun ekonomik yaşantısında (dolaylı olarak diğer alanlarında da) karşımıza kapitalist anlayışı çıkarmaktadır. Ve toplum daha da fazla fesada doğru sürüklenmektedir. Çünkü kapitalist anlayış; vahyi doğrulardan uzak, sınırsız bir şekilde rekabet etmek ve kar elde etmek güdülerine dayanır. Ne şekilde olursa olsun kar etmek, ne şekilde olursa olsun rekabet etmek gerekir. Vahşi orman kanunlarının modern hayatta ve ticari hayatta hakim olduğu bir yaşam tarzıdır bu. Kar elde etmenin yolu da tüketim kültürünü dinleştirmektir.\nBöyle bir ortamda ferdin ibadi, sosyal görevleri (ki bunlar bütüncül manada bir anlayış ve yaşantı tarzıdır) halikımız olan Rabbimizin belirlediği düzlemde yaşanır kılınamamaktadır.\nKüfr ve şirkin somut tezahürü olan kapitalist sistem, bizim gibi gelişmekte olan ülkelerde egemenliğini daha iyi kurabilmek için çalışanlarımızın hayatında bir \"asgari ücret\" uygulaması yerleştirmiştir.\nAsgari ücretin tanımı mevcut ekonomi literatüründe şöyle yapılıyor: \"Çalışanın ve ailesinin en azından temel ihtiyaçlarını karşılayarak insanca yaşamalarına olanak tanıyan ve işveren tarafından ödenmesi zorunlu olan en düşük ücret düzeyi.\"  TC'nin resmi gazetesinde beyan edildiğine göre asgari ücret tespitinde uyulması gereken ilkeler ise şunlardır:\n1) Asgari ücret pazarlık ücreti değildir, işçinin geçimini sağlayacak yasa ve yönetmeliklere uygun, bilimsel, objektif yöntemler ve güvenilir verilerle tespit edilen taban ücretidir.\n2) Asgari ücret, uzun dönemde ekonomik ve sosyal şartların iyileşmesine yardımcı hakça gelir dağıtımını sağlayıcı olmalıdır.\nTürkiye'de şu anda yaklaşık 5 milyon civarında çalışanımızı ilgilendiren asgari ücret görüşmeleri Temmuz ayı ortalarında sonuçlandı ve günlük brüt ücret 48,300 TL, aylık brüt ücret de 1.449.000 TL olarak karşımıza çıktı. Bu ücretlerden işçinin eline geçen net ücret de 907,839 TL yapıyor. Aşağıdaki tablolarda da göreceğiniz gibi 4 yıllardır uygulanan ve 1993 yılının Haziran ayına kadar uygulanacak olan bu seneki asgari ücret bırakalım bir aileyi geçindirsin, bir ferdin dahi tek başına geçimine yetmemektedir. Ki asgari ücretin tespit yönteminde kapitalist sistem şu ölçüleri vermektedir:\n1) Asgari ücret bütün illerde besin içi ve besin dışı harcamaları kapsayan ihtiyaçlar için yeterli bir satın alma gücü sağlayan ücrettir. Bu nedenle tüketim harcamaları besin içi ve besin dışı olarak iki bölümde düşünülmüştür.\n2) Dengeli beslenme için gerekli 3,500 kaloriyi sağlayan besin içi harcamalarının tutarı tüm illerdeki perakende fiyatlar kullanılarak ve bu fiyatlar Çalışma ve Sosyal Güvenlik Bakanlığı'nda kayıtlı işçi sayıları ile ağırlandırılarak tespit edilmiştir.\nCumhuriyet gazetesince Temmuz ayının rakamlarına göre gerçekleştirilen ve 3,500 kaloriyi esas alan dört kişilik bir ailenin mutfak masraflarını karşılamak için iki kişinin çalışması bunlara konut, ulaşım, eğitim ve sağlık hizmetlerinin eklenmesiyle ayrıca diğer iki kişinin de çalışması, para kazanması gerekecektir. Ki zorunlu ve insani ihtiyaçlar karşısında yapılacak harcamaların yine de karşılanabilmesi şüphelidir.\nÜlkede memurlarla beraber, çalışan kesim ülke nüfusunun %50'sini oluşturmaktadır. Bu kesimin içinde bir aile düşünün ki mecburi ihtiyaçlarını karşılamak için aile fertlerinin hemen hepsi çalışıyor ama böyle olduğu halde ülkedeki ulusal gelirden en az payı alıyorlar ve de en fazla sömürüye (sömürüden maksadımız sadece ekonomik yokluk değildir) maruz kalıyorlar.\nBakınız ülkede ulusal gelir nasıl dağıtılıyor; nüfusun %10'u ulusal gelirin %47,7'sini; %20'si gelirin %27,3'ünü; %70'i de %25'ini alıyor. Herhalde bu insanlar çok çalıştıkları için bu tabloya maruz kalıyorlar, çalışmasalar ya da çalışıyormuş gibi yapsalar daha fazla kazanırlar galiba Çünkü çalışmadıkları halde veya sermaye koymadıkları halde onlarca fabrika sahibi milyarlarca lira kazanan(!) devlet bakanları veya bürokratlar veya fabrikatörler, iş adamları var.\nÜlkedeki kanunların; emeği, hakkı ve adaleti değil de bir avuç müstekbir güç odaklarını koruması beraberinde yetimin itilip kakıldığı, yoksulun horlandığı, ölçüde haksızlık yapıldığı bir bireysel ve toplumsal çöküşü beraberinde getirmektedir.\nÇalışanlarımızın ücretleri ile ilgili iyileştirmeler yapmayı düşünen yetkililerin formüllerinden bir tanesi de asgari ücretin vergi dışı bırakılması idi. Bu vaadlerini, seçim esnasında toz pembe bulutlar çizerken ve asgari ücret görüşmelerinin öncesinde daima gündemde tuttular. Fakat ne var ki sonuçta her zamanki gibi çalışanlarımız hayal kırıklığına uğradı. Çünkü şöyle bir tablo söz konusu; asgari ücretin 1 Ağustos'tan itibaren brüt 801,000 TL'den 1,449,000 TL'ye yükseltilmesi egemen sistemin asgari ücret üzerinden aldığı verginin miktarını da 10 trilyon liradan, 18 trilyon liraya yükseltiyordu. 5 milyon ücretlinin asgari ücret kadar geliri vergi dışı bırakıldığında devlet de yıllık 18 trilyon liralık gelirinden vazgeçecek ki bu vergi türü devletin hiç zorlanmadan en rahat ve en fazla temin edebildiği vergi türü. İnsanın ister istemez-devletin kendisi için altın yumurtlayan tavuğu kesip kesemeyeceği aklına geliyor. Çünkü asgari ücretle çalışandan alınan vergi bir serbest esnafın ödediği vergiyle eş değer. Büyük şirket ve holdinglerin de (ki bir çoğu uluslararası sömürü ağının Türkiye'deki uzantılarıdır) nasıl vergi ödedikleri malum.\nÜlkedeki diğer ücretlerin seyri de (kamu çalışanları) pek farklı değil, işveren çevreleri işçilerine, kamu kesimi de memurlarına asgari ücreti baz alarak bir kaç yüz bin lira fazla verebiliyorlar. Ama yine bir şey fark etmiyor.\nNormalde isteseler de istemeseler de bir ailede ortalama 3 kişi çalışmak zorunda. Bunlar da inançların ve değer yargılarının terk edilmek zorunda kalındığı bir şekilde çalışmak zorundalar. Bu olayı toplumsal planda yaygınlaştırdığımız zaman insanlarımızda orta veya uzun vadede bir sosyolojik değişim yaşanmaktadır. Ama bu seyir Batı'nın kokuşmuşluğuna ve ahlaki çöküntüsüne doğru olan bir seyirdir.\nBünyelerinde hırs, egoizm, müstağnilik, rüşvet, faizcilik, ahlaksızlık ve küfr bulunan güç odaklarının istek ve çalışmalarıyla ülkede mazlumlar eziliyor, ahlaki çöküntü yaşanıyor, tüketim ve sömürü kültürü yaygınlaşıyor ve insanlar yaratıcılarını unutuyor, O'na yönelemiyorlar. Oysa ki Rabbi Teala insanlar adaleti ayakta tutsunlar diye Kitabı ve mizanı indiriyordu (57/29).\nBiz kendimizi değiştirmedikçe Rabbimiz bizi değiştirmeyecektir (13/11). Haksızlıkların ve çarpıklıkların yaşandığı bu toplum düzeninde küfre karşı çıkmakla mükellef olan müslümanların kurtuluşu elde edebilme yolu, ancak Kur'an'i mesajın gösterdiği \"İman ve Cihad\" ile özetlenebilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}