{
  "id": "ed7a3776-ee2e-4864-ab77-4d0c668988bb",
  "title": "Nesh Tartışması Akidevi Bir Konudur -2",
  "author": "Fatma Candan Günaydın",
  "year": "1992",
  "issue": "Sayı: 14 - Mayıs 1992",
  "url": "https://www.haksozhaber.net/okul/nesh-tartismasi-akidevi-bir-konudur-2-219yy.htm",
  "content": "Kur'an'da hükmü kalktığı iddia edilen ayetler (mensuh) hakkındaki tezi 5 ayete kadar indiren -Ehl-i Sünnet akımı içinde Islahatçı çabalar göstermiş olan- Şah Veliyullah Dehlevi'nin iddialarını gözden geçirmemiz, konuyu daha çok aydınlatacaktır.\ne. Dehlevi'nin 5 Mensuhu\nÖmer Rıza Doğrul, Dehlevi'nin bu 5 mensuh ayetini tetkik ederek mensuh olmadığını ispatlamıştır.\nŞimdi bu kısmı alıntılamak istiyoruz:\n\"1.Bakara 180. ayet: \"Birinize ölüm geldiği zaman, eğer bir hayır (mal) bırakacaksa anaya, babaya, yakınlara uygun bir biçimde vasiyet etmek, Allah'tan korkanlar üzerine bir borçtur.\"\nNeshi kabul edenler miras ayeti­nin bu ayeti neshetmiş olduğunu söylerlerse de Kadı Beydavi ile İbn Cerir bu fikirde değildirler. Beydavi der ki: \"Miras ayeti bu ayete zıt değildir. Belki onu destekler. Çünkü vasiyeti mutlak surette tekide delalet etmektedir...\" Filhakika miras ayetinin bu ayeti neshetmesi için hiç bir sebep yoktur. Bu ayet-i kerimede miras da hak sahibi olanların hakları anlatılır ve bunların hepsinin yapılan vasiyeti yerine getirilmesinden ve bırakılan borcun edasından sonra yapılacağını bildirir. Böylece Bakara Suresi'ndeki 180. ayetinde bahis mevzuu olan vasiyetin yapılmakta olduğunu açıklar.\"\n(Maalesef ki Kur'an'ın hadisle de nesh olunacağını iddia eden bazı muhaddisler, bu ayetin Hanbel'in Müsnedi'nde geçen \"Varisçiye (mirasçı) vasiyet yoktur.\"\n18\nhadisiyle neshedildiğini iddia edebilme gafletinde bu­lunmuşlardır.\n19\n\"2. Bakara 240. ayet: \"içinizden ölüp de (geride) eşler bırakacak olanlar (evlerinden) çıkarılmaksızın senesine kadar yararlanmaları için bir vasiyet bırakırlar.\" Bu ayetin mensuh olduğu iddia edilmekte fakat, Sahih-i Buhari'de Mücahid gibi yetkili bir şahsiyet bu ayetin mensuh olmadığını bildirmektedir. Mücahid diyor ki: \"Cenah-ı Hak kadına, tam sene veriyor. Bunun yedi ay yirmi günü vasiyet ile ihtiyarıdır. Kadın isterse kocasının evinden ayrılır ve yeniden evlenir. Çünkü Kur'an-ı Kerim \"Kendi isteği ile çıkarsa size bir vebal yoktur.\" diyor. O halde 243. ayet nakzetmiyor. Sonra bu ayetin 243. ayetten sonra nazil olduğunu gösteren deliller vardır. Bu yüzden onun tarafından neshedilmiş olmasına imkan yoktur.\"\n\"3. Enfal 65. ayet: \"Eğer sizden sabreden yirmi kişi bulunursa, iki yüz (kişiyi) mağlup ederler. Ve eğer içinizden yüz (sabreden kişi) bulunursa kafirlerden binini yener.\"\nBu ayetten sonra gelen \"Şimdi Allah yükünüzü hafifletti ve siz de zaaf bulunduğunu bildi, onun için sizden yüz kişi sabırlı olursa iki yüze galip gelirler.\" ayeti ilkini nesh etmiştir, deniliyor. Halbuki ikinci ayette (şimdi) kelimesiyle başlayarak halden, yani müslümanların zayıf oldukları, silahları bulunmadığı ve harbe alışık olmadıkları, genç ihtiyar hep bir arada yola çıkmağa mecbur kaldıkları sıradan bahsediyor. Daha evvelki bir ayet ise İslam ordularının tam teçhizatlandığı ve teşkilatlandığı sıralara aittir.\"\n\"4. Ahzab 52. ayet: \"(Ya Muhammed), bundan sonra kadınlar ve bunları başka eşlerle değiştirmek güzellikleri senin hoşuna gitse bile sana helal olmaz.\"\nBu ayetin de neshine delil(!) gösterilen \"Ey Peygamber! Gerçekten biz sana ücretlerini verdiğin zevcelerini... sana helal kaldık.\" ayeti; ele aldığımız ayetten daha önce inmiştir. Dolayısıyla daha önce inmiş bir ayetin daha sonra gelen bir ayeti nesh etmesi bahis mevzuu olamaz. Vaziyetin şu merkezde olduğu anlaşılıyor. Nisa 3. ayeti nazil olarak zevcelerin sayısını 4'le tahdit etmiş, Ahzab Suresi'nin 50. ayeti de bunu teyid etmiştir.\nAynı şekilde Hz. Peygamber'e de Ahzab 52. ayetle başka bir kadın almaması bildirilmiştir. Görülüyor ki burada da nesh söz konusu değildir.\n\"5. Mücadele 12: \"Ey iman edenler! Peygamber ile danışacağınız, gizli konuşacağınız zaman, konuşmadan önce bir sadaka verin, bu sizin için daha iyi ve daha temizdir. Bulamazsanız şüphesiz Allah çok bağışlayandır, çok esirgeyicidir.\" Diğer ayet; \"Gizli konuşmadan önce bir sadaka vermekten mi telaş ettiniz? Çünkü yapmadınız. Allah sizin tövbelerinizi kabul etti.\"\nBu ikinci ayetin birincisini neshetmesine katiyyen lüzum yoktur. Çünkü ikincisi sadaka vermenin zaruri değil, ihtiyari olduğunu; farz olan sadakanın zekat olduğunu anlatıyor..\n20\nf. İki Yaklaşım: Muhammed Hamidullah ve Süleyman Ateş\nMuhammed Hamidullah bu meseleyi tahkik ederken konuya bir soru ile giriyor:\n\"Hz. Peygamberin devri saadetlerinde Kur'an-ı Kerim'in herhangi bir parçası nesh veya tebdil edilmiş midir? Kur'an-ı Kerim bundan iki defa bahsediyor. II. surenin 106. ayeti ve XVI. surenin 101. ayeti. Bu neyi ifade eder? Hz. Peygamber bir ayet yerine başka bir ayet mi koymuştur?\" Ve devam ediyor: \"Bu meselenin büyük mütehassısı el-Cessas bunu kabul etmiyor ve diyor ki; bahis mevzuu olan, eskiden vahyedilmiş kanunların eski peygamberlerin kitaplarının yerini Kur'an'ın almasıdır, bizzat Kur'an'dan bir şeyin yeri alınmamıştır. Diğer alimler ise; Hz. Muhammed'in hayatı boyunca nesh imkanını kabul ediyorlar ve delil olarak vazıh olmayan bir iki hadise zikrediyorlar. En meşhuru şudur: Hz. Ömer naklediyor: \"İlahi kanunda zina edenlerin recm edilmesine dair emri okuyorduk; Hz. Peygamber'e bunun Kur'an'a dahil edilmesinin icap edip etmediğini sordular, fakat o istemedi.\" (İbn Kesir, III, 261). Bazıları buradaki \"ilahi kanun\" tabirini \"Ve başka birinin karısı ile zina eden adam, hem o, hem kadın mutlaka öldürülecektir.\" (Kitap. Allah) Kitab-ı Mukaddes (Levililer, XIX, 10-14) olarak izah etmektedirler. Tevrat'taki bu kanunu Hz. Muhammed'in tatbik etmiş olduğuna inanmakta hiç bir mahzur yoktur. Zira Kur'an-ı Kerim (VI, 90) ayetinde eskiden bildirilmiş ilahi kanunların, onlar Kur'an tarafından nesh edilmedikçe yürürlükte olduğunu kabul etmiştir. Bununla beraber bu kanunlar Kur'an'a dahil edilmez. ...Kur'an-ı Kerim'in ayetlerinden nesh edilenler olmuş mudur? Şayet evet ise, bunlar şimdi Kur'an-ı Kerim'in dışında mıdır? Yoksa her zaman içinde mi kalmıştır? Fazla dikkatli olmayan yazarlardan gelen bazı rivayetlerde bazı mensuh ayetlerin çıkarılmış ve şimdi unutulmuş olduğu bildiriliyor. Burada ravilerin yanlış anladıklarını düşünüyoruz, behemehal, rivayetler şüphelidir, zira verilen misallerdeki parçaların üslubu zayıf ve Kur'an'ınkine müsavi değildir. Bunların, Kur'an'ın bazı parçalarının Hz. Peygamber tarafından yapılan tefsirler olması ve Hz. Peygamberin konuşmasının başında bulunmayanların, bunları Kur'an zannetmeleri muhtemeldir. Her zaman Kur'an-ı Kerim'de bulunan ve muhtevasının neshedildiği bildirilen ayetlere gelince, bunların çoğunun durumu nesh kelimesine verilen manaya bağlıdır. Bazen Kur'an \"yeni emre kadar bunu yapınız.\" der. Bunun arkasından yeni emir gelir: Şayet bu durum nesh olarak kabul edilirse, Kur'an'da böyle bir kaç misal vardır; fakat bu neshten ziyade tamamlamadır. Ben Kur'an-ı Kerim'de bir defa a'yı yapınız ve diğer bir defa Ayı yapmayınız şeklinde mutlaka bir neshe misal teşkil eden halleri katiyyen bilmiyorum.\"\n21\nGünümüz müfessirlerinden Süleyman Ateş ise neshin Hz. Peygamber'e indirilen fakat Kur'an'a geçirilmeden unutturulan ayetler üzerinde olduğunu iddia etmektedir. Bu yaklaşım İzzet Derveze'nin de benimsediği görüştür. Kur'an'ın bünyesinde mensuh ayetin olmadığını vurgulamakta, fakat Kur'an'a geçirilmeden neshedilmiş az sayıda ayetin varlığına işaret etmektedir.\n22\nAteş, yoruma kaynak olarak A'lâ Suresi 6. ve 7. ayetleri göstermiştir:\n\"Seni okutacağız da hiç unutmayacaksın. Allah'ın dilediği müstesna. Çünkü O, açığı da, gizleneni de bilir.\"\nSeyyid Kutub bu ayetlerin tefsirinde şöyle diyor: \"Seni okutacağız da hiç unutmayacaksın.\" Bu, Kur'an'ı korumak hususundaki meşakkati kaldırarak ve Hz. Peygamberin omuzundan büyük bir yükü alarak başlıyor, istisna ise, ilahi iradenin erginliğini belirtmekte ve peygambere gelen ayetlerin unutturulmayacağını bildiren sadık vaadden varit olmaktadır. Ta ki mesele ilahi iradenin geniş çerçeveleri dahilinde kalsın. Ve daima vaad olunanlar içerisinde Allah'ın sınırsız iradesi gözetilsin. Ve böylece ilahi iradeye bağlanan kalpler de­vamlı bir uyanıklık içerisinde kalsın. \"Çünkü O, açığı da gizleneni de bilir.\" Bu ifade de bölümde geçen korunma ve istisnası ile ilgili hükmün sebebi mahiyetindedir.\n23\nMevdudi de buradaki istisnanın \"Şayet dilersem bu Kur'an'ı hafızandan silerim.\" şeklinde Allah'ın Rasulullah'a verdiği bir tenbih ve tavsiye olduğunu söylüyor.\n24\nSonuç olarak ilahi iradenin genişliğini vurgulayan Allah'ın, bir takım ayetleri indirip sonra Hz. Peygamber'e unutturduğu sonucuna gitmek vakıasız bir iddia olur. Kaldı ki bu ayetlerin az sayıda olduğu Kur'an'a geçirilmediği şeklinde kesin yargılara varmak da Kur'an'ın yakin ve kesinlik ifade eden vakıası karşısında delilsiz iddialardır, vehimdir.\ng. Sonuç\nKonuyu toparlayacak olursak; nesh kavramı Kur'an'da vardır ve \"geçmiş şeriatlerin iptali, yenisiyle değiştirilmesi\" anlamında kullanılmıştır. Kur'an'ın kendi bünyesi içinde bir ayetin diğerini iptal etmesi ve o ayetin hükmünü ebediyyen yürürlükten kaldırılması söz konusu değildir. Musa Carullah, konuyu veciz şekilde özetlemiştir: \"Şeriatlarda neshin zorunluluğu, fakat Kur'an-ı Kerim'de onun yokluğu.\"\n25\nHer ayet kendi ortamı tahakkuk ettiğinde yaşanır. Kur'an'ın her çağda yaşanır olabilmesi de zaten bunun sonucudur. Kaldı ki Kur'an'da birbirini iptal etmeyi gerektirecek çelişkili ayet yoktur. \"Eğer o, Allah'tan başkasının katından olsaydı, kuşkusuz içinde birçok ayrılıklar (çelişkiler) bulacaklardı.\" (4/82)\nKur'an'ın bir konuyla ilgili farklı bakış açısı kazandıran ayetlerin olması onun yaşanan ortamı gözetmesinin ve tedriciliğinin doğal bir sonucudur. Bu ayetlerin çelişmesi ve birbirini iptali anlamına asla gelmez. Bu ayetlerin tedriciliği yanında birbirini tahsis, takyid, tefsir etmesinden söz edilebilir.\nAllah, ayetlerini hükmedilsin diye indirmiştir. O'nun ayetlerinin hükmünün kaldırıldığını iddia edebilmek için katiyyet ve yakin ifade eden muhkem bir nass gerekir. Yoksa insanların zanna dayanan içtihadlarıyla veya içinde zan barındıran haberlerle, hükmü ve vakıası kesin olan herhangi bir Kur'an ayeti iptal edilmez. Kur'an'da ıstılahı manadaki neshe delil olabilecek bir ayetin olmadığı gibi bu konuda bizlere Rasulullah'tan bir haber de ulaşmamıştır. Bizatihi Kur'an'daki ayetlere yönelik bir neshin olmadığı hakkında bir hadis rivayetine de yukarıda yer verdik. Bu Kur'an'a ve akla uygun bir hadistir. Alimler de tarih boyunca nesh kavramı ve mensuh ayet sayısı konusunda ittifak edememişlerdir.\nNesh bize göre akideyi ilgilendiren bir mevzudur, ihtilaf kabul etmez. Ve \"Din artık kemale erdirilmiştir.\" (5/3). Eksilme ve artma söz konusu değildir.\nBize sadece, görüş ve düşüncelerimizin sağlamasını Kur'an'la yapmak, O'na sımsıkı sarılmak, Rasulullah'ın örnekliğinde O'nu hayatın her anında yaşanır kılmak düşmektedir.\nDipnotlar:\n18- Ahmed ibn Hanbel,  Müsned, IV/186, 238, Mısır-1313.\n19- İbn Kuteybe, (Te'villû Muhtelifi'i Hadis) Hadis Müdafaası, s. 256, İstanbul-1979.\n20- Ö. Rıza Doğrul, Tanrı Buyruğu, s. LXXXVII, İstanbul-1980\n21- Muhammed Hamidullah, \"Nasih Mensuh Meselesi\", Hilal Dergisi, s. 40, İstanbul-1963.\n22- Süleyman Ateş, Kalem Dergisi, Cilt 2, Ankara-1989.\n23- Seyyid Kutub, Fizilalil-Kur'an, c.16, s. 164, İstanbul-1973.\n24- Mevdudi, Tefhimu'l-Kur'an, c. 7, s. 92, İstanbul-1986.\n25- Musa Carullah, Uzun Günlerde Oruç, s. 129, İstanbul-1975.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}