{
  "id": "3aa9b4fb-8ece-49de-992a-ecfccb3176a8",
  "title": "Cemaat-i İslami'nin Pakistan'daki Konumu",
  "author": "Abdurrahman Kureyşi",
  "year": "1992",
  "issue": "Sayı: 21 - Aralık 1992",
  "url": "https://www.haksozhaber.net/okul/cemaat-i-islaminin-pakistandaki-konumu-304yy.htm",
  "content": "Abdurrahman Kureyşi: Cemaat-i İslami'nin Dış İlişkiler Sorumlusu\nRöp.: Rıdvan Kaya\nBize genel olarak Cemaat-i İslami hakkında bilgi verebilir misiniz?\nBilindiği gibi Cemaat-i İslami 1941 yılında rahmetli Mevdudi tarafından henüz Pakistan varlık bulmadan önce kurulmuştur, henüz Pakistan kurulmadan önce. O dönem müslümanlar çeşitli yönlerden İngiliz sömürüsü, baskısı altındaydılar. Çeşitli İslam'ı şahsiyetler ve çevreler bu durumdan nasıl kurtulunacağı yönünde fikirler ileri sürmekteydiler. Mevdudi de bu çerçevede kurtuluşun ancak Müslümanların şuurlandırılmasıyla gerçekleşebileceğini ileri sürmekteydi. Bu doğrultuda Cemaat-i İslami kuruldu. 1947'de Pakistan'ın ortaya çıkmasından sonra Mevdudi de Pakistan'a yerleşti ve Pakistan'ı gerçek anlamıyla bir İslami devlete dönüştürme yolundaki çabalara önderlik etti. Cemaat-i İslami bu yolda çalışmayı halen en büyük hedefi olarak sürdürmektedir. Pakistan'ı şimdiye dek yönetenler hep Batıcı, Batı kafalı şahsiyetler olmuştur. Fakat İslam hakkında parlak ama içi boş konuşmalar yapmaktan da geri durmamışlardır.\nCemaat-i İslami'nin mesajı gayet net ve basittir. Cemaat halka basitçe şunu söylüyor: \"Allah'a dönün.\" Bu temel mesaj etrafında çalışmalarımız devam etmektedir. Toplumun değişik kesimleri içinde örgütlü faaliyetlerimiz sürüyor. Çeşitli meslek dallarında, örneğin avukatlar, mühendisler gibi, ev kadınları arasında, esnaflar arasında faaliyetlerimiz var. Kız ve erkek talebeler arasında ayrı ayrı olarak İslami Talebe Birliklerimiz var. Yine işçiler arasında faaliyet gösteren sendikalarımız var.\n40 yılı aşkın faaliyeti gözönüne alındığında Cemaat-i İslami'nin pek başarılı olduğu söylenemez. Bunun nedenlerini açıklayabilir misiniz?\nPakistan'ın kurulmasının hemen ardından biz Pakistan'ın anayasal olarak İslam devleti olduğunun beyan edilmesi için çaba gösterdik. Pakistan en temelde İslam adına kurulmuştu. Fakat Batıcı elit bunu görmezlikten geliyordu. Bu mücadelemiz sonucunda istemeyerek de olsa Anayasa'da Pakistan'ın İslam devleti olduğunu kabul etmek zorunda kaldılar. Yine insan hakları alanında da çok gayret sarfettik. Batıcılar sık sık Cemaat-i İslami'yi baskı altına alma politikalarına başvurmaktaydılar. Bu dönemlerde Mevdudi sık sık hapse atılmaktaydı. Bu baskı dönemi ta Zülfikar Ali Butto'nun iktidardan uzaklaştırılmasına dek devam etti.\nİşte durumu açıklamak için altının çizilmesi gerektiğini düşündüğüm ilk faktör Pakistan'da iktidara hakim olan yönetimlerin Cemaat-i İslami'ye karşı izledikleri baskıcı yöntemlerdir.\nİkinci olarak, ülkemizde çok fazla seçim yapmak imkanı olmadı. Pakistan genellikle askeri cuntalar eliyle idare edildi, hep sıkıyönetimler altında yaşadık. Önce Eyüp Han vardı, sonra Yahya Han, daha sonra bir anlamda sivil sıkıyönetim olarak adlandırabileceğimiz Butto dönemini yaşadık. Son olarak Ziya ül-Hak geldi, İslam hakkında çok konuştu, ama pek bir icraatı olmadı. Bunu kendisi de kabul ediyordu. Sonuç olarak demek istediğim şu ki, ülkemizde şimdiye dek yapılabilen seçim sayısı 3'ü, 4'ü geçmez. Eğer düzenli bir şekilde seçimler yapılabilmiş olsaydı, bizim dışımızdaki partiler silinip giderdi.\nÜçüncü olarak, ülkemizde eğitimli insanların oranı çok azdır. Ülkemiz tarımsal ekonominin hüküm sürdüğü kırsal bir toplumdur. Bu itibarla toprak ağalığı ülkemizde çok yaygındır. Toprak ağaları halkın cahil kalmasını desteklemektedirler. Okuma yazma oranı ülkemizde %25'i ancak bulmaktadır.\nDördüncü olarak, bir çok Müslüman ülkede olduğu gibi alimler arasındaki ihtilaf bizi olumsuz etkileyen bir diğer faktördür. Alimler arasındaki bu ihtilaflar her açıdan halkı bölmektedir. Alimler arasında ittihad sağlamak için çok çaba sarf ettik hala da sarf ediyoruz.\nSizin de üyesi bulunduğunuz iktidardaki koalisyon Cumhur-i İslami Birlik hakkında bilgi verebilir misiniz?\nBildiğiniz gibi hala Pakistan'da iktidarı oluşturan 9 partili İslam-i Cumhuri Birlik'in bir üyesiyiz. Hemen belirteyim ki bu cephede yer almamıza rağmen, hükümete katılmış değiliz. Kabinede hiç bir üyemiz bulunmuyor. Cephe'nin tüm ısrarına rağmen partimiz hükümete katılmayı kabul etmemiştir. Yani bir anlamda hem içerde, hem de dışarıdayız diyebilirim. Şu andaki Başbakan, Müslüman Birliği partisindendir. Sanayi kesiminden gelmesi dolayısıyla şimdiden kendi partisi içindeki toprak ağalarıyla çelişkiler ortaya çıkmıştır. Cepheyi oluşturan partilerden fazla bir şey beklememek gerektiğini düşünüyoruz. Bunlar geleneksel Müslümanlardır. Biz kendimizi alternatif olarak hazırlamak durumundayız.\nCemaat-i-İslami'nin iktidar stratejisi nedir? Seçimleri propaganda aracı olarak mı görüyorsunuz? Yoksa seçimler yoluyla hükümeti oluşturup başarılı pratikler mi sergilemeyi amaçlıyorsunuz? Dünyanın çeşitli yerlerinde müslümanlar arasında ciddi farklılaşmaların yaşandığı bu konuda sizin yaklaşımınız nedir?\nBu çok tartışılan konu hakkında bizim ta ilk günden beri taşıdığımız fikir iktidara barışçıl yoldan ulaşmaktır. Bu da cumhuri yol olarak adlandırdığımız seçim yöntemini gerektirir. Tepeden inmeci yöntem kesinlikle geçersizdir, izlediğimiz yöntem halkın düşüncelerini, ikna yoluyla değiştirerek seçimler vasıtasıyla iktidara ulaşmaktır, iktidarı ele geçirmenin seçim yönteminin dışında da elbette başka yolları vardır. Özellikle Iran Devrimi'nden sonra birçok kişi İran'da gerçekleştiği şekilde bir yolun benimsenmesi gerektiğini düşünmeye başlamıştır. Bu noktada biz de bir çok soruya muhatap olmaktayız. Bu sorulara cevap olarak şunu belirtmek isterim ki, İran'da gerçekleşen Devrim birçok özel faktöre sahiptir. Bu faktörlerden biri Şah'ın ayyuka çıkan zulmüdür. Bu zulüm karşısında geniş çaplı bir reaksiyon doğmuş ve bu reaksiyon dalgası yoğun bir örgütlenmeyi getirmiştir, ikinci faktör Şiiler'in tek bir imam'ın arkasında bir araya gelebilme geleneğidir. Bu durum maalesef Sünniler arasında gerçekleşmemektedir. Bizim ülkemizde neredeyse her alim kendi bölgesinde küçük bir kraldır. Alimlerimizin bu tutumu halk arasında bölünmeler getirmektedir. Bu itibarla ülkemizde bir Şah olmadığı gibi, bir Humeyni de bulunmamaktadır. Dolayısıyla İran örneği bizim için geçerli olamaz.\nTemel prensip olarak Cumhuri diye adlandırdığınız demokratik seçim yöntemini benimsediğinizi söylüyorsunuz. Peki, Cemaat 'in, iktidara darbeyle gelip 10 yıldan fazla sıkıyönetimle ülkeyi yöneten Ziya ile kurduğu yakın ilişkileri bu prensip ile çelişmemekte midir?\nBu konu ile ilgili olarak sahip olduğunuz malumatın yanlış olduğunu sanıyorum. Bilindiği gibi Ziya, Butto yönetimine karşı halkın büyük çoğunluğunun tepkisinin, halkın Butto'dan kurtulma isteğinin zirveye çıktığı bir dönemde iktidara el koymuştu. 90 günlük bir süre içinde seçimlerin yapılacağına söz verdi ve Cemaat-i İslami'nin de içinde bulunduğu Butto karşıtı cepheden destek istedi. Böylelikle geçici bir hükümet oluşturulmuş, Cemaat de bu hükümette yer almıştı. Üç aylık süre sonunda Ziya seçimleri erteleme kararı aldı, bu ertelemeler yaklaşık 10 yıl boyunca devam edecekti, işte bu noktada Cemaat Ziya'ya olan desteğini geri çekti. Birçok açıdan tutarsızlıklarla dolu olan iktidarı boyunca Ziya'nın en belirgin amacı her halükarda iktidarını korumaktı. Sonuç olarak şunu tekrarlamak istiyorum ki, bizim Ziya'ya olan desteğimiz yalnızca Cephe'nin seçimlerin gerçekleşmesi amacıyla Ziya'ya verdiği ve erteleme kararıyla birlikte geri çektiğimiz geçici destekten ibaretti.\nCemaat-i İslami şu anda Pakistan 'da bulunan İttihad-ı Cumhur-i İslami'nin bir üyesi. Görebildiğimiz kadarıyla Birlik'in İslami niteliği çok tartışmalı, daha çok sağcı, liberal unsurlar öne çıkıyor. Sizin de belirttiğiniz gibi örneğin toprak ağalarının Birliği oluşturan partiler içinde çok etkin bir yeri var. Bu durumda Cemaat, İttihad-ı Cumhur-i İslami'yi nereye oturtuyor? Pakistan halkına mesajını ulaştırırken İttihad engel oluşturmayacak mıdır?\nİttihat'ı oluştururken en temel amacımız Benazir'in laik, Batıcı partisinin iktidarı ele geçirmesini önlemekti. Bununla birlikte İttihad gündeminin ve programının en başına İslami hedefleri koyduk. Her şeye rağmen İttihadı oluştururken biz stratejik bir tutuma sahiptik ve kesinlikle temel ilkelerimizden hiç bir taviz vermiş değiliz. Yine şu bilinmelidir ki, biz İttihad'a katılmakla birlikte sigaya çekebilme imkanını elimizden kaçırmaya razı olmadık. Böylelikle bir parçası olarak iyi işlerinde desteklemeyi sürdürdüğümüz İttihad'ı kabinede yer almamakla kötü gördüğümüz uygulamalarında rahatça eleştirebiliyoruz. Öte yandan bazı çevrelerin İttihad'ı terk etmemiz için yaptıkları çağrıyı doğru bulmuyoruz. Şöyle ki, İttihad'ı terk edecek olursak, doğacak iktidar bunalımından halk bizi sorumlu tutabilir.\nPakistan'da Cemaat-i İslami'nin dışında çeşitli İslami odaklar bulunuyor. Cemaatin bu unsurlarla olan ilişkisi hangi düzeydedir?\nBizim dışımızdaki unsurların çoğunluğunu tarikatlar oluşturuyor. Bunlar da 70'li yılların başına dek çoğunlukla politik yapılardı. Bu tarihten itibaren bu yapıların siyasal hayata aktif olarak katılmaları Butto'nun bizim karşımıza bir takım İslami yapıları çıkartma komplosunun bir sonucudur.\nBizim en büyük hedeflerimizden biri bölük pörçük bir yapı sergileyen ulema arasında bir ittihat sağlamaktır.\nPakistan ulemasını genelde nasıl değerlendiriyorsunuz?\nUlema arasında ileri seviyede ilmi yeterliliğe sahip şahıslar bulunmaktadır, fakat politik bakış açısı çok sığdır. Yine ulema arasında yaygın bir hastalık birbirine karşı tahammülsüzlük, dini taassuptur. Bazı cemaatler arasında görülen aşırı ölçüde hurafelere gömülü olmak da diğer bir ciddi sorundur.\nCemaat-i İslami daha çok kadrolar açısından aydınlara dayanan bir hareket olarak gözüküyor.\nHem kadrolar, hem de tabanımız açısından bu böyle.\nUlemanın hareketiniz içinde etkin bir konumunun olmayışı, halkla ilişkilerinizi olumsuz etkilemiyor mu?\n1969'a kadar çalışmamız yalnızca aydınlarla sınırlıydı. Bu tarihten itibaren çerçeveyi genişlettik. Sınırlı sayıda da olsa medreseler kurduk. Fakat genel olarak halk arasında cehaletin yaygınlığı bizim açımızdan önemli bir engel. Yine de gençler arasında gelişen saf İslam'a, Kur'an ve Sünnet'e yönelme gelecek için umut vermektedir.\nPakistan 'da Şii ve Sünni müslümanlar arasında sık sık çatışma haberleri geliyor? Şii azınlığın konumu nedir?\nŞiiler Pakistan'da küçük bir azınlıktır, nüfusun ancak % 3-5'ini oluşturmaktadırlar. İran Devrimi'nden sonra öne çıktıkları söylenebilir. Caferi fıkhının da Sünni fıkıhla birlikte cari olması taleplerini ileri sürmektedirler. Fakat bu yanlış bir taleptir. Şunu onlardan öğrenmek istiyorum, niçin İran'da Sünni fıkıh da Şii fıkıhla birlikte cari olarak uygulanmamaktadır.\nPakistan'ın Şii toplumunun çoğunluğu oluşturduğu bölgelerde kendi fıkıhlarının cari olması gerekmez mi?\nPakistan'da Şiiler hiç bir bölgede çoğunluğu oluşturmuyorlar ki. Dağınık bir şekilde yerleşmişlerdir.\nPakistan 'da yaşanmakta olan etnik sorunun boyutlarını nasıl değerlendiriyorsunuz?\nBu sorunun en önemli boyutu Sind bölgesinde yaşayan yerli halk ile bu bölgeye sonradan Hindistan'dan gelip yerleşen Muhacirler arasındadır. Sorunun bir iç, biri dış olmak üzere iki önemli muharriki vardır: Asıl belirleyici faktör, iktidarların etnik unsurları birbirleri aleyhine harekete geçirerek politik dengeleme fonksiyonuna başvurmalarıdır. Yine Hindistan'dan kaynaklanan kışkırtmalar da konunun tehlikeli bir hal almasına zemin hazırlamaktadır.\nEtnik soruna ilişkin bizim yaklaşımımız İslam kardeşliğinin sorunu çözücü formülünde yatmaktadır. Gerçekten de diğer partilerin bazı bölgelerde yoğun olarak bulunup, bazı bölgelerde hiç bir ağırlığının bulunmamasına karşın Pakistan'ın çeşitli etnik unsurlarının bulunduğu tüm bölgelerde örgütlü tek hareketin bizim hareketimiz olması bu sorunu ancak bizim çözebileceğimizin açık kanıtıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}