{
  "id": "c67e7da6-d17e-49e3-967b-fa09524a3bc2",
  "title": "Cezayir: Cunta Kaosa Doğru",
  "author": "Haksöz",
  "year": "1992",
  "issue": "Sayı: 20 - Kasım 1992",
  "url": "https://www.haksozhaber.net/okul/cezayir-cunta-kaosa-dogru-290yy.htm",
  "content": "Cezayir cuntasının şu ana kadar Cezayir halkından bir beğeni ya da duygudaşlık kazanmada başarılı olduğuna dair bir iz yok. Geçen Temmuz ayında ölen Muhammed Budiyaf'ın halefi olmasından beri Ali Kafi her türlü sözü yerine getirdi. Başbakan Abdusselam, ekonomide, fazla masraftan kaçınma programıyla değişiklik yapma ve (toplumdaki) çöküşü önlemek için bir dizi sert önlemler alma teşebbüsünde azimkar ve kararlı görünmeye çalışmıştır. Hükümetin siyasi güçlerle açık diyaloga girme ve demokrasiye tekrar işlerlik kazandırma sözü çoğunlukla öfkeli olan nüfusu memnun etmekte başarısız kaldı. Bu zengin fakat fakirleştirilmiş ülkede şimdiye dek gittikçe artan enflasyona, işsizliğe ve meskensizliğe bir çözüm bulunamamıştır. Hakim cunta çare arıyor olabilir, fakat onları yanlış yönde arıyor.\nİnsanlar üzerindeki iktisadi baskının ötesinde rejim, Cezayirliler'in çoğuna karşı yabancılaşmaya devam ediyor. İki milyon şehidin ulusu uzun süren bağımsızlık savaşı süresince uğruna canlarını feda ettikleri ilkeler ve arzuların, Fransa çığırtkanı çok küçük bir azınlığın kişisel menfaatlerine hizmet etmeye terk edilmesi karşısında kendisine; ihanet edildiğini hissetmektedir. Fransız kültürlü temelde komünist üst sınıf fertleri yalnızca kültürel değil, ekonomik alanda da hakimiyetlerini pekiştiriyorlar. Geçen yıl Ulusal Asamplenin desteklediği resmi muamele ve mektuplaşmaların Arapçalaştırılması konusundaki yasa tasarısı ertelenmiştir ve Fransızca resmen devlet dili olmayı sürdürmektedir. Rejimin gündeminde uzlaşma ve diyalog gündemi büyük siyasi parti İslami Selamet Partisi hariç diğer bütün partileri ihtiva ediyor. FlS'in popülerliğinin günden güne artması devam etmektedir ve insanlarca, belediye ve parlamento seçimlerinin her ikisine ezici bir çoğunlukla kazanmasından sonra meşru bir temsilci olarak kabul edilmektedir. Bu nedenle FIS dışlanarak diğer siyasi partilerle kurulan bir diyalogla uzlaşma girişimlerinin başarıya ulaşması beklenemez.\nSon zamanlarda rejim ile FIS arasında bir diyaloga başlandığına dair söylentiler vardı. Bununla birlikte FIS sözcüsü Rabih Kebir bu söylentileri yalanladı ve FIS'in diyalog ve uzlaşma çağrılarında tutarlı olduğunu rejimin de İslami Cephe'yi siyaset sahnesinin dışında tutmada ısrarlı olduğunu vurguladı.\nHiddetli Cezayirliler 16 polis ve jandarma arasında silahlı çatışmaların artmasında şaşılacak bir şey yok. Resmi raporlara göre geçen Eylül'ün son haftasında en az on hükümet ajanı silahlı direniş gruplarınca öldürüldü. Suikastlerin işkence, tutuklama ve siyasi eylemcileri vurma işleriyle doğrudan alakalı ajan ve resmi görevliler üzerinde yoğunlaştığı söylenebilir. Birçok Cezayirli'ye göre memnuniyetsizliklerini ifade etmek ve caddelerde avare avare dolaşmaktan gezinmektense faydalı bir şey yapmak için kendilerine bırakılan tek yol budur.\nBirçok insan şimdi rejime karşı tam anlamıyla silahlı bir direnişin patlak vermesi gibi dehşet bir ihtimal karşısında korku içerisinde.\nImpact / Kasım 92",
  "crawled_at": "2025-06-02T10:26:33.995943"
}