{
  "id": "5f78dca8-40bf-4b95-b846-d8fb4f4558ae",
  "title": "Günümüz İslami Hareketlerindeki Zaaflar -2",
  "author": "Muhammed Ammara",
  "year": "1992",
  "issue": "Sayı: 19 - Ekim 1992",
  "url": "https://www.haksozhaber.net/okul/gunumuz-islami-hareketlerindeki-zaaflar-2-283yy.htm",
  "content": "e. 'Hareket' 'Düşünce' ilişkisinde görülen aksaklık\nÇağdaş İslami hareketler -genel itibariyle- Muhammed b. Abdulvehhab (öl. 1792)'ın davetiyle başlayıp Afgani'nin etkileme ve akla önem verme adımlarıyla gelişen islam Birliği akımının meyveleri olan uyanış, diriliş ve yenileme hareketinin çağımızdaki fraksiyonlarını temsil ederler. Bu nedenle söz konusu hareketlerin 'yenilikçi-düşünce' ve 'içtihadçı akıl'a karşı konumları farklılık arz etmektedir. Bazıları Vahhabiliğin 'nasçılığı'na meylederken, bazıları da Afgan'i tarzı akılcılığı ön planda tutmuşlardır. Bu tavırların alınmasında, çevre (şehir-taşra), mezhebi miras gibi faktörlerin yanı sıra karşılaştıkları sorunlar da belirleyici olmuştur.\nYaşayan İslami hareketlerin birçoğunda gözlediğimiz aksaklık; özellikle yirminci yüzyılın bu son çeyreğinde, 'nasçılar' toplamının giderek artması, akla önem verenler arasında da akletme etkisinin giderek zayıflamasıdır. Bu hareketlerdeki düşünsel çabaların, yerini nasçılığa bırakmasında birden fazla faktörün rol oynadığı inancındayız. Öncelikle şunu ifade etmemiz gerekir ki akla önem verme, İslami uyanış akımında 'elit, seçkin' bir kadronun söz sahibi olduğu bir dönemde hakim olmuştu ki bu dönem Afgani'nin yaşadığı dönemdir. Sonraları, laiklik, batılılaşma ve İslami kimliğe yapılan hücumlara göğüs germenin doğurduğu zaruretler, kitlelerin İslam'ın müdafaası için seferberliğini gerekli kılmıştır. Bu, Hasan el-Benna (öl. 1942) ve Müslüman Kardeşler hareketiyle başlamıştır. Kitlelerin devreye sokulmasıyla birlikte İslami hareketlerdeki akli seviye, bu insanların akli seviyelerine inmek ve ona uygun olmak zorunda kalmıştır. Batılılaşma ve İslami kimliğe yapılan saldırıların artması, İslam ülkelerinde kitle desteğine sahip olan partilerin Batı medeniyetinin modeli olan milliyetçiliğe sarılmaları, müslümanlara yönelik tehlikeyi daha da büyütmüştür. Bütün bu gelişmeler, İslami hareketlerin ayrılık ve iç mücadeleye yol açacak hususları rafa kaldırıp vasati çözümleri ön plana çıkarmalarına neden olmuştur. Bu çerçevede İslami hareketlerin saflarında yer alanlar, sorunları artırmaktan başka bir şeye yol açmayacağı düşüncesiyle akli faaliyetten uzak durmuşlardır. Eğitim, kültür ve kitle iletişim araçlarının çoğunda Batı modellerinin egemen olmasından dolayı sürekli artan sosyal ve ahlaki çöküntü de İslami hareketleri, Batı medeniyetiyle ilişkisi olan her şeye karşı tepkisel bir konuma sürüklemiştir. Bilindiği üzere bu medeniyet, aklı kutsamaktaydı. İslami hareketler, 'nakiller'i 'akıl'la kavrayan ve 'aklı' da 'nakil'le dengeleyen İslami akılcılığı Batı'nın hiç bir ölçü tanımayan liberal rasyonalizminden ayırt edemediler. Sonuçta akıldan ve akla başvurmaktan nefret eder hale geldiler. Bu noktada da oldukça sert ve genellemeci tavırlara sahip oldular.\nAkla karşı, kah ihmal, kah nefret ve düşmanlık, kah dışlama olarak gelişen bu tavırlarla çeşitli portreler oluşturdu. Bunlar arasında, 'hareket' ve bilimsel faaliyetle kıyaslandığında 'düşünce' alanının daralmış olması gözümüze ilk çarpan husustur. Aynı şekilde, şiirsel ve kuru hitabet dolu vaazlarla kıyaslandığında 'içtihad' ve 'yenileme' faaliyetlerinin oldukça kısıtlı olduğunu görmekteyiz. Eylem adamları ve davetçilerle düşünce adamları ve düşünce kuruluşları karşılaştırıldığında ikincinin birinciye göre neredeyse yokluğu gözlemlenmektedir. Hatta yaşadığımız yüzyılın son dönemlerinde ismi geçen müçtehid ve düşünce adamlarından çoğu İslami hareketlerin kalıplarından kurtulduktan sonra bir şeyler vermeyi başarabilmişler ve İslami faaliyet sahasında kendilerini ancak böyle kanıtlayabilmişlerdir.\nBu aksaklığın belki de en açık göstergesi şudur: Bu hareketlerden birçoğu şu ana kadar, düşünce kurumları ve adamlarıyla, örgütler ve kitleleri arasındaki ayrımı yapabilecek ilişki ağını kuramamışlardır. Oysa düşünce adamlarının üretim yapma ortamları ve hareket elemanlarının da bunların meyvelerinden yararlanmaları ancak bu şekilde sağlanabilecektir.\nEvet, İslami hareketler arasında 'düşünce' ile 'hareket' arasındaki dengeyi kuran dolayısıyla bu aksaklıktan beri olanlar vardır. Ama ben, bunların başarılarının arkasındaki nedenin, söz konusu hareketlerin sadece yönetiminin yenilikçi ve yaratıcı düşünürlerin elinde olması gerçeğine dayanmasından korkuyorum. Yani başarının kaynağında, hareket ve hareket adamlarıyla düşünce ve düşünce adamları arasındaki sağlıklı ilişkinin kurallarının oturmuş olmamasından endişe ediyorum. Bu nedenle, sözkonusu aksaklığın halen mevcudiyetine inanıyor ve giderilmesi için çaba sarfedilerek, öldürücü etkilerinin kaldırılması gereğini savunuyorum.\nf. 'Ruhi eğitim' ile 'siyasi eğitim' ilişkisinde görülen aksaklık\nİslami hareketler, İslam'ın insan hayatının bütün yönlerini kuşatıcı olduğuna inanırlar. Hedefledikleri uyanışın gerçekleşmesinin, Batılılaşma politikalarının etkisi altında kalan insanın içinde bulunduğu düşünsel ve davranışsal bozukluk halini giderecek İslami bir reçeteye bağlı olduğunu bilirler, işte bu nedenlerden dolayı güzel bir sünnet olan ruhî eğitime ağırlık verirler. Bu ruhi eğitim vasıtasıyla müslümanlar, çeşitli mücadele, tehdit ve sorunlara karşı uygun bir şekilde hazırlanırlar.\nNe var ki kanaatimize göre, ruhî eğitim alanında gösterilen ilgi, siyasi eğitim alanında gösterilmemekte ve bu alanda bir takım eksiklikler yaşanmaktadır. Bu durum, bazen iktidara ve devlete yaklaşma anına kadar ertelenme iddiasıyla açıklanmakta bazen de bu hareketlerin içinde bulundukları düşünsel yoksulluğa bağlanmaktadır. Bu alanda zengin birikime sahip olan laik hareketlere karşı duyulan tepki dolayısıyla İslami Hareketlerin siyasi düşünceye kapılarını kapamaları da söz konusu olabilir. Bu faktörlerin hepsi birlikte etkin olabileceği gibi, daha az veya çok öneme sahip başka faktörlerde İslami Hareketlerdeki bu eksikliklerin arkasında yer alabilirler.\nGerçek şudur ki İslami Hareketlerin içice bulundukları ruhî eğitim-siyasi eğitim ilişkisinde görülen aksaklık ve bunun doğurduğu olumsuzluklar ortadır. Bunun en açık göstergesi, bu hareketlerin saflarında yer alan kadroların büyük bölümünün siyasi alanda yetkinlik vasıflarına haiz olmamalarıdır.\nDini ve ahlaki değerlerden yoksun bir siyaset ve bu siyasete sahip çıkan siyasetçilerin İslami Hareketlerin saflarında yer alması mümkün değildir. Zira bu, İslam'ın asla hoş görmeyeceği bir durumdur. Sahibini, zeka, deha, feraset ve ince görüşlülükten uzaklaştıran Dindarlık da İslami Hareketlerin kadroları için öngörülecek bir Dindarlık değildir. Siyasi eğitim ve siyasi bilinçle desteklenmeyen bir dindarlık tarzı, gaflete sürükleyebilir. Böyle bir durum bazı iyi kalpli insanlar için normal karşılanabilir olmasına rağmen, halkların gelecekleriyle ilgili sorumluluklar yüklenenler için kesinlikle normal karşılanamaz. Nitekim geçmişte, Sünni düşünce akımlarının hepsine göre imamet ve hilafet seçiminde, dini bakımdan altta olmasına rağmen, dünya işlerinin sevk ve icrasında üstte olanlar diğerlerine tercih edilirdi. Şu halde, günümüz İslami Hareketlerinin, geceleri dua ve zikirle geçiren fertleri gündüzlerin -gerçek- süvarileri ve mahir siyasileri olmalıdırlar.\nBatı medeniyetinin temel aldığı ve ahlaki/dini hiçbir kayda bağlı kalmaksızın her şeyi mubah gören Makyavelist siyaset tarzı, İslami açıdan mutlak surette reddedilmesi gereken bir siyaset türüdür. Siyaset, ünlü müçtehid ibn Kayyım el-Cevziye(ö.1350)'nin aşağıdaki tarifinde açıkça ortaya konmaktadır: Siyaset; insanların kendisini gözetmeleri halinde iyiliğe daha yakın, fesattan daha uzak oldukları işlerdir .Bu tarif, siyasinin vakıayı iyi tanıması, liderlik sanatını iyi bilmesi, gelişmelere uygun davranma tecrübesi gibi vasıflarla birlikte Ruhi eğitiminin de sağlam olmasını gerekli kılmaktadır.\nİslam Birliği ekolünün temsil ettiği İslami uyanış hareketi ve Urvetü'l Vuska cemiyetini dikkatli inceleyenler, bunların ileri gelenlerinin İslami ahlaka ne de güzel sarılmış olduklarını görürler. Urvetü'l Vuska dergisinde yayınlanan makaleleri iyi mütala edenler, bunları yazan kalem sahiplerinin gerek bölgesel gerekse uluslararası siyasi gelişmelere nasıl derin boyutlu yaklaştıklarını, siyasetten ne kadar güzel anladıklarını görürler. Hem de, sömürgeci yayılmacılıkla birlikte giderek daha karmaşık bir hale bürünen, çelişki ve çatışmaların had safhaya ulaştığı siyasi bir atmosferde bu başarıya göstermeleri takdir edilmesi gereken bir başarıdır.\nİslam Birliği, çağdaş İslami hareketlerin dikkatle incelemeleri gereken bir modeldir. Böylece, müslüman siyaset adamını ortaya çıkaracak yolları göreceklerdir. Bu adam, dindarlığı saflık ve gaflete yol açmayan bir müslümandır. Onun siyaseti, islam ahlakının yüce değerlerinden soyutlanmış makyevelist bir siyaset değildir. Ancak bu şekilde Ebu'l Ala el-Maarrî'nin aşağıda ifade ettiği korkunç taksimi aşabiliriz:\n\"İnsanlar iki gruptur: Dini olmayan akıllı, aklı olmayan dindar.\"\ng. 'Potansiyel' ile 'özgürlük' ilişkisinde görülen aksaklık\nÇağdaş İslami hareketlerin birçoğu, üyelerini liderlere itaata teşvik konusunda, onları eleştirme, sorgulama ve değerlendirme isteğinden çok ileri gitmiştir. Bu itaatin, masiyete yol açmadıkça gerekli olacağının söylenmesi yeterli olmamıştır. Potansiyelin özgürlükle ilişkisinde görülen bu aksaklık, hareket üyelerindeki, tenkid, araştırma ve karşı çıkma cesareti gibi hasletlerin dumura uğramasına sebep olmuştur. Üyelerin bu tarz bir eğitimden geçirilmeleri, İslami hareketlerdeki eğitimin masiyetlerinden biri olarak gündeme gelmektedir. Çünkü bu eğitim, emir, rehber veya imamın görüşünde temsil olan tek-görüşlülüğe yol açmaktadır. Bu yaklaşım, söz konusu hareketlerin birçoğunda bölünme, parçalanma ve fraksiyonlara ayrılma istidadının canlı kalmasını sağlamaktadır. Nitekim, tek görüşlülüğün temelinde yatan tek rehber ölünce veya kaybolunca hareket dağılmakta, fraksiyonlara ayrılmaktadır. Çünkü bu hareketlerin birçoğunda rehberin arkasında eğitimli, tecrübeli ve sağlam kadrolar yoktur.\nÇağdaş İslami hareketlerin birçoğuna musallat olan bu aksaklık aslında çok eski bir Doğu geleneğinden kaynaklanmaktadır. Bu geleneğe göre halk, ümitlerini tek bir 'kutub'a bağlar ve bütün işleri ona yükler. Bu kutup, halk için tek düşünür, tek lider ve tek komutan haline gelir. Oysa islam mirasında, şûra denen bir esas bulunmakta, Peygamberin adam yetiştirme mektebinde güçlü bir İslami kaynak yer almaktadır, İslami hareketler bu mirastan gerektiği gibi yararlanarak yaşadıkları bu aksaklığı tedavi etme yoluna gitmelidirler.\nAllah Rasulü (s), halk içinde şûraya en fazla başvuran ve şûranın kararlarına en ciddi uyan bir insandı. Ebu Bekir (r) ve Ömer (r)'e şu sözü söyleyen O'dur: \"Bir görüşte toplansaydık size asla muhalefet etmezdim.\" (imam Ahmed). Yine o buyurur ki: \"Eğer müminlere danışmaksızın birini emir tayin edecek olsaydım, bir köleyi emir tayin edebilirim.\" (Tirmizi, İbn Mace, İmam Ahmed).\nİslam'ın ve Peygamber mektebinin insan yetiştirmekle ilgili mirası, İslami hareketlerin bir çoğunu tehdit eden bu aksaklığın giderilmesi için kafidir.\nOysa İslami harekelerin birçoğu, hala üyelerini özgür bırakmadan mutlak itaata çağırmaktadırlar. Bunu da, rehber veya emire yapılan biatin bunu gerektirdiği iddiasıyla açıklamaya çalışmaktadırlar, iddialarına delil olarak da aşağıdakilere benzer hadisleri göstermektedirler: \"Emirime itaat eden bana itaat etmiş, ona isyan eden ise bana isyan etmiş olur.\" (Müslim) ve \"Emirimde hoşuna gitmeyen bir davranış gören kimse, sabretsin. Çünkü cemaatten bir karış dahi ayrılan, bu hali üzere öldüğünde cahiliyye ölümüyle ölmüş olur.\" (Müslim).\nBu hareketler, üyelerindeki özgürce tenkid, değerlendirme ve sorgulama yeteneklerini bu tür hadislere dayanarak yok etmekle, nasların yerli yerinde kullanılmamasından doğan ayrı bir aksaklığı yaşatmaktadırlar. Bu tür hadislerin, İslami hareketlerin liderlik kadroları ve emirleriyle ilgili noktalarda delil olarak kullanılması, nasların iyi anlaşılamamasından kaynaklanmaktadır. Peygamber'in kendilerine itaat edilmesini emrettiği bu emirler, ordu emirleri ve askeri komutanlardır. Savaşın patlak verip zirveye ulaştığı bir anda komutanların emirlerinin tenkid ve değerlendirmeye tabi tutulması gibi bir durum söz konusu olamaz. Savaşın orta yerinde müslümanlar, emirleri kabul edenler ve reddedenler olarak iki safa ayrılamazlar... Yukarıdaki hadisler ve benzerlerinde, itaata teşvik edilen emirler bu tür askeri komutanlardır. Bunların askere hoş görünmeyen talimatlar vermesi halinde dahi, itaat edilmesi vacip ve elzemdir. Ama devlet başkanları ve örgütlerin liderlerine itaat konusunda, Peygamber (s)'in izlediği çok güzel bir sünnet temel alınmalıdır. Bu sünnetin gereği; sürekli şûraya başvurulması ve lider kadroların eğitimine önem verilmesidir.\nİtaati, özgürlüğün önüne geçiren bu aksaklık, çağdaş İslami hareketlerin, emirlere ve yöneticilere istişare sunacak kadroların eksikliğini duymalarına yol açmaktadır. Bu aksaklığın yol açtığı olumsuzluklardan biri de farklı düşünceye sahip olanların, hareketten kopmalarına ve karşı tavır almalarına neden olmasıdır. Bütün bunlar, İslami hareketlerin birçoğunda bölünme ve fraksiyonlara ayrılma eğilimini yaygınlaştırmaktadır.\nBunlar, çağdaş İslami hareketlerde gözlemlediğimiz bazı aksaklıklardı. Yazımızın başında da belirttiğimiz gibi, Allah'ın bizlere farz kıldığı öğüt verme farizasının gereği olarak bunlara işaret etmeyi uygun gördük. Biz, bu farz-ı kifaye'nin (sosyal fariza) önem bakımından, birçok farz-ı ayndan (bireysel fariza) ilerde olduğuna inanıyoruz. Çünkü, bireysel farizaların ihmalinden doğan günah sadece bireylerle sınırlı iken sosyal farizalar, bütün olarak toplumu ilgilendiren etkilere sahiptirler.\nBu sayfalarla, bu farizanın gerektirdiği sorumluluğu yerine getirebilmişsem, çağdaş İslami hareketlerin geleceklerine az da olsa ışık tutabilmişsem ve daha etkin çalışmalarına yardımcı olabilmişsem bundan dolayı Allah'a hamdederim.\nAllah Rasulü (s) bize şunu öğretmiştir: \"Müslümanların işleriyle ilgilenmeyen onlardan değildir.\" Bu ümmetin geri kalmışlık mirası, medeni yozlaşma gibi büyük tehditlerden kurtuluşunu ve kalkınmasını gerçekleştirme umutları İslami hareketlerin doğru adımlar atmasına bağlıdır. Bu hareketler, olgunluk gösterip, geçmişte hayal kırıklığına uğrayan hareketler gibi olmamalıdırlar.\nBu kaygılarla, bu endişelerle ve bu ruhla İslami hareketlerin bir bölümünde görülen aksaklıkları dile getirmeye çalıştık. Allah Teala'dan öğütlerimizi faydalı kılmasını diliyoruz. Şüphesiz O, duyan ve cevap verendir.\nMinber el-Hıwar Güz 1990, Sayı: 19 - Çev.: Muharrem Tan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}