{
  "id": "4eac878a-2867-4e6a-84cd-ba02c53253d0",
  "title": "Rio De Janeiro'da Kapitalizmin İki Yüzlülüğü",
  "author": "N. Erdinç Varınca",
  "year": "1992",
  "issue": "Sayı: 16 - Temmuz 1992",
  "url": "https://www.haksozhaber.net/okul/rio-de-janeiroda-kapitalizmin-iki-yuzlulugu-237yy.htm",
  "content": "\"Uygar insan, kör bir yıkıcılık (vandalizm) ile kendisini çevreleyen ve geçimini sağlayan canlı doğayı yok etmekte, kendini ekolojik bir yıkım ile karşı karşıya bırakmaktadır. Bu yıkıcılığın ekonomik sonuçlan duyu insan maya başlayınca, insanoğlu yaptığı yanlışın farkına varacak, fakat o zaman iş işten geçmiş olacaktır.\"\n1\nEndüstri devrimi ile ortaya çıkan hızlı yaşamla birlikte; insan da çağın koşullarına tamamen uymuş ve çıkarları doğrultusunda çeşitli kaynaklan bilinçsizce yok etmeye başlamıştır.\n2\nFakat insanlığın tümüne atfedilen yıkıcılığın ve bilinçsizce tüketimin büyük bir bölümünün, evrenden ölçüsüzce yararlanmaya çalışan ve sayıları iki elin parmaklarının toplamını bulan sanayileşmiş ülkelerce yapıldı gıda bir gerçek. Tabii ki burada karşımıza dikilen, sanayileşmiş ülke gerçeğinden ziyade, bu sanayileşmeyi gerçekleştiren ve uluslararası bir nitelik taşıyan kapitalist güç odaklarıdır.\nKapitalizmin hakim olduğu günümüz ekonomi anlayışında, maksimum üretim ve kar anlayışı sonucu üreticilerin yani sanayicilerin, karlarını en yüksek düzeyde tutabilmek için sanayii artıklarını yok etmede, en ucuz ve doğal olarak yetersiz yöntemleri seçmeleri, çevre ve barındırdığı tüm canlılar açısından tehlike arz etmektedir. Ekonomik üstünlüğe dayalı neo-sömürgecilik anlayışı doğrultusunda mensubu oldu ki an ülkeler tarafından anlayışla karşılanmaları, sanayicilere cesaret vermektedir. Fakat bütün canlı türlerinin acımasızca yok etmede bir beis görmeyen kapitalist ülkeler, şirketler ve bireyler \"devletler hukukunun kendilerine tanıdığı topraklardan çok daha fazlasını\"\n3\nkullanmakla kalmayıp toprağın, suyun ve havanın çok daha fazlasını da kirletmekte, sosyal alanda yaptıkları tahribat ve fesadı, doğa dengesine de taşımaktadırlar.\nMaalesef bu gidişe dur diyebilecek güçlü toplumsal bir muhalefet de mevcut değildir. Gerek üçüncü dünya ülkelerinin güçsüzlüğünden kaynaklanan vandalist kapitalizmin gücü, gerekse bu üçüncü dünya ülkelerinde iktidarı elinde bulunduran yerli işbirlikçilerin efendileri karşısındaki zorunlu sessizlikleri, mevcut durumun devam edeceğini göstermektedir.\nÇevre kirliliği konusunda çözüm bulunabilmesi, iki alanda kaydedilecek ilerlemeye bağlı: Dünya çapında bir kampanya için yeterli fon ya da para ayrılması ve de çevreyi daha az kirleten ya da hiç kirletmeyen teknolojinin devreye sokulması. Temiz teknolojinin devreye sokulması veya mevcut arıtma sistemlerinin geliştirilmesi bugünkü gelinen teknoloji bilgisi ile zor olmamakla beraber, işletmeciye ek maliyet getirecektir. Oysa işletmeci rekabet nedeniyle bu ek maliyeti birim fiyatları üzerine ilave edemeyecektir. Zira ya kan azalacak, ya da rekabet gücünü yitirecektir. Bünyesini hırs, egoizm, müstağnilik, rüşvet, ihtikar ve faizcilik, sömürü ve ahlaksızlıkla oluşturmuş olan kapitalist işletmecinin, vasıflarını göz önünde bulun duracak olursak bu konuda iyi niyetli bir çözüm üretme gayreti içinde olabileceğini zaten düşünemeyiz.\nÖrneğin yetkililerin açıkladığına göre, çevre sağlığı açısından çok önemli olan karbondioksit gazlarının makul bir düzeye indirilmesi için sadece ABD'de yılda 90 milyar dolarlık bir masraf yapmak gerekmektedir. ABD yönetiminin ve ABD'li sermayedarların ve sermaye şirketlerinin yapısal özelliklerini hatırladığımızda bu uygulamanın ne kadar zor bir yatırım olduğu daha net olarak anlaşılır. Çünkü gözü aç, vicdanı kör kapitalizmin bağnaz temsilcileri, karlarından ve kendi statülerinden başka hiç bir şeyi gözetmemeyi ilke edinmişlerdir. Oysa bu zihniyet sahipleri, karlarının bir kısmından vazgeçerek veya büyük askeri yatırımlar yapan devlet, toplumsal harcamaları karşılamak için zor kullanma yetkisine de sahip bir şekilde topladığı vergi gelirlerinin ve kamusal kazançlarının bir kısmını bu alana aktararak durumu çok daha olumlu bir zeminde tutabilirler(di).\nArtık doğanın korunması yönünde ağır ağır uyanmaya başlayan ve dünya sistemine potansiyel bir muhalefeti besleyen düşüncelerin bir nevi inisiyatifini ele geçirmek telaşıyla kapitalist devletler ve yeni dünya düzeninde uygun rolleri üstlenme gayretindeki üçüncü dünyanın işbirlikçi devlet yöneticileri, Haziran ayı içinde Brezilya'nın Rio de Janeiro kentinde bir araya gelerek ekolojik sorunları halletmeye çalıştılar. Sanıkların hakim sandalyesini iş­gal eden bir yüzsüzlükle ve bu problemlerin failinin kendi sistemleri olduğundan hiç bahsetmeden konu üzerinde değerlendirmeler yaptılar.\nDoğadaki dengeyi acımasızca tahrif eden günümüzün azgın, müstekbir, müstağni gücünü oluşturan kapitalistlerin tavrı aşağıdaki ayete ne kadar da denk düşmektedir:\n\"Kendilerine yeryüzünde bozgunculuk yapmayınız denildiğinde; \"biz ancak ıslah ediciyiz' derler. Dikkat et, onlar gerçekten fesatçıların ta kendileridir, fakat bunu anlamazlar.\" (Bakara, 2/11-12)\nDipnotlar:\n1- Prof. Dr. Ruşen Keleş, Kentleşme Psikolojisi, 8.424, İmge Kitabevi, Ankara-1990\n2- Dr. Ergun Gürpınar, Çevre Sorunları, s.2, Der Yayınları, İstanbul-1990\n3- Vahdettin Işık, \"Kalkınma Sorunu', Haksöz, Sayı.13, İstanbul-1992",
  "crawled_at": "2025-06-02T10:26:33.995943"
}