{
  "id": "b50576fc-f9cd-42c9-bf87-ddf017b2d8f5",
  "title": "Bir Mektup",
  "author": "Mehmet Ali Arpacı",
  "year": "1992",
  "issue": "Sayı: 16 - Temmuz 1992",
  "url": "https://www.haksozhaber.net/okul/bir-mektup-245yy.htm",
  "content": "Esirgeyen, Bağışlayan Allah'ın Adıyla\n9. Gördün mü? Şu men edeni\n10. Namaz kılarken bir kulu?\n11. Gördün mü, ya o doğru yolda olur.\n12. Yahut kötülüklerden sakınmayı emrederse?\n13. Gördün mü, ya bu yalanlar ve yüz çevirirse?\n14. Allah'ın gördüğünü bilmiyor mu?\n15. Hayıf, eğer bundan vazgeçmezse perçemden yakalarız.\n16. O yalancı günahkar perçe­mi!\n17. O zaman da meclisini çağırsın\n18. Biz de zebanileri çağıracağız.\n19. Hayır ona boyun eğme; secde et ve yaklaş!\nBugün sizi Kur'an'dan uzaklaştıranlar -her ne kadar masum, iyi niyetli ve hoşgörülü olduklarını söyleseler de- kültürel, ideolojik, şahsi çıkarları doğrultusunda hareket edenlerdir. (Roma ve Fars kültüründen etkilenenler, mezhepsel bağlar, yetişmiş olduğu çevre)\nAllah'dan bağımsız kültürün etkisiyle yetişenler inandıkları, söyledikleri, yaşadıkları yanlışları da yine Kur'an'la delillendirmekten geri kalmamışlardır. Oysa siz iddianızı hiç bir \"ilahi Kitapla\" delillendiremiyorsunuz. İnsanları günahlarından arındıran (91/9), dosdoğru yola ileten (14/1), insanların düşünüp-öğüt almalarını isteyen (54/17,54/32,54/40) Bir kitabı Arapçayla kısıtlamanın yanlış olduğunu siz de ifade ediyorsunuz. \"Biz, her Elçiyi kendi kavminin diliyle gönderdik ki onlara açıklasın. Allah dilediğini saptırır, dilediğini yola iletir. O, Azizdir, Hikmet sahibidir\"(14/4)\nBilindiği gibi Tevrat İbranice, İncil Süryanice vahyedilmiştir. Dün ve bugün insanlar farklı dillerle ibadetlerini gerçekleştirmişlerdir. Yahudilere İbranice, Hıristiyanlara Süryanice, Araplara Arapça olarak gelen vahyin evrensel olma mücadelesini neden zorlaştırıyorsunuz. Farklı dilleri konuşan toplumlara mesajı nasıl ulaştıracaksınız?\nNamazın sembolik olması, namazdaki dilin de sembolik olmasını gerekli kılmaz. İbadetteki dilin Arapça olması mecburiyetini nereden çıkarıyorsunuz? Kur'an'da böyle bir emir mi var? Ama şunu söyleyebilirsiniz. Rükû, Kıyam, Secde gibi eylemler Kur'an'da da anlatılır ve bütün dünya müslümanları böyle kesin konularda ihtilaf etmezler. Aynı düşünür ve yaşarlar. Nahl/116'ya bakınız.\n\"Ki onlar dünya hayatını, ahirete tercih ederler, Allah'ın yoluna engel olurlar ve onun eğrilmesini isterler. İşte onlar, uzak bir sapıklık içerisine düşmüşlerdir.\" 14/3\n\"Biz her Elçiyi kendi kavminin di­liyle gönderdik ki onlara açıklasın. Allah dilediğini saptırır, dilediğini yola iletir. O Azizdir, Hikmet sahibidir\" 14/4\n\"Hak Söz\" dergisinin 10. sayısında yer alan Yılmaz Çakır ismiyle yayınlanan Namaz Lisan Meselesi'ndeki açıklamaları tamamen Kur'an dışı olduğunu görüyorum. Hatta hatta dilimizde ibadetin \"Kafirlikle\" eş anlamlı olacağı görüşü, ayaklarının ne kadar sağlam bastığını gösteriyor! Şimdi Yılmaz kardeşi ve \"Hak Söz'ü uyararak İslam düşmanlarına hizmet etmediğimizi, bunu yaşayan müslümanların böyle yapmadığını hatırlatıyoruz. Doğruları müslüman olmayan kişiler de söylemiş olsa, katılmak gerektiğini binaenaleyh bütün doğruların Allah'a ait olduğunu bilmelerini, marksistlerin müstezatlara \"siz eziliyorsunuz\" demeleri, bizim de bunu söylememizi engelleyemeyeceğini, bunu yapmakla marksistlere hizmet etmemiş olacağımızı bal gibi biliyorsunuz.\n\"Biz sana O'nu böyle Arapça bir Kur'an olarak indirdik ve O'nda tehditleri türlü biçimlerde çevirip açıkladık ki korunsunlar. Yahut (Kur'an), onlara bir hatırlatma yaptırsın.\" 20/113\nTürlü biçimlerde açıklanan, geniş geniş izah edilen korunmamızı, öğüt almamızı, düşünmemizi, tefekkür etmemizi ve sonuç olarak kulluk etmemizi isteyen Kur'an'ı bu zamana kadar anlayamamış olmamızın sebebi sizce nedir? Arapça olarak okumamış olmamız veya Arapça olarak ibadetlerimizi gerçekleştirmeyişimiz mi? Yoksa yoksa O'nu zorlaştırmamız sonucu anlaşılmaz olması mı? Allah'dan bağımsız düşünenlerin ağzı ile konuşmanız onları memnun etmektedir.\nSizin iddia ettiğiniz şeyleri yapmaya davet ederek diyorum ki, siz Kur'an'ı Arapça olarak okuyun, anlayın ve düşünün, mealden okumanıza gerek yok veya bir kaç defa mealden okuduktan sonra Arapça olarak okumaya devam edin. Sonucu sizde tahmin edersiniz, atalarımızdan farkımız ne olur?\n\"Eğer biz onu, yabancı bir Kur'an yapsaydık, derlerdi ki: Ayetleri (anlayacağımız) biçimde açıklanmalı değil miydi? Araba yabancı söz mü? De ki; O inananlar için doğru yolu gösteren bir kılavuz ve şifadır. İnanmayanlara gelince, onların kulaklarında bir ağırlık vardır. Ve Kur'an onlara bir körlüktür. Onlar uzak bir yerden çağrılıyorlar (da duymuyorlar).\" 41/44\n\"Allah'a çağıran, güzel iş yapan ve ben müslümanlardanım diyenden daha güzel sözlü kim olabilir.\" Fussilet,33.\nNot: Bu mektubun cevabını \"bir cevap\" başlığı altında Yılmaz Çakır kardeşimiz yazmıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}