{
  "id": "5a9718b9-851d-4a58-be44-12cbf82c5b68",
  "title": "Atina'da İslam-Hıristiyan Diyalogu Konferansı",
  "author": "Haksöz",
  "year": "1992",
  "issue": "Sayı: 15 - Haziran 1992",
  "url": "https://www.haksozhaber.net/okul/atinada-islam-hiristiyan-diyalogu-konferansi-227yy.htm",
  "content": "Yunanistan'ın başkenti Atina, geçtiğimiz ay (Mayıs'92)ın başında yıllık İslam Hıristiyan Diyalogu Konferansı'nın ikincisine ev sahipliği yaptı. Söz konusu konferansa İran, Yunanistan, Rusya, Kanada, Almanya, Bulgaristan ve bazı Avrupa devletlerinin tanınmış alimleri iştirak ettiler. Konferansın birincisi geçen yıl aynı yerde İran-Yunanistan Dostluk Derneği tarafından organize edilmişti. Konferansta Müslümanlar ile Hıristiyanlar arasındaki diyaloglar genellikle bilim, felsefe ve kültür üzerinde yoğunlaştı. Özellikle de tarihteki, İslam'ın diğer dinlerle cereyan eden klasik münazaraları çerçevesinde, derin tarihi kültürün yeniden canlandırılması üzerinde duruldu. Eskiden münazaralar camilerde veya halifelerin saraylarında halka açık olarak yapılırdı. Çağımızda ise modern salonlarda, basın önünde yapılmaktadır ki, bu da doğuda ve batıda tüm kitlelere olayın aktarılmasını sağlamaktadır. \"Al-Alem'in Tahran muhabiri konferansta hazır bulundu ve sizler için aşağıdaki notları yazdı:\nKonferans, İslam Devrimi Rehberi Seyyid Ali Hamaney'in Kur'an'dan \"(Allah), Kim beni anmaktan yüz çevirirse, onun için dar bir geçim vardır.\" ayetiyle başlayan sözleriyle açıldı. Devamla: insanlık için hiç bir hedefi olmayan ve hiç bir dayanağı bulunmayan maddi düşüncenin çıkmazı hiç bir zaman bu kadar açık ve net olmamıştı, bu maddi düşüncenin verdiği zarar da tazmin edilecek gibi değil. Marksizm'in daha düne kadar, ilahi ve manevi değerlere karşı açmış olduğu isyan bayrağı bu gün hala yükselmekte ve bu değerlere meydan okumakta. Fakat bu sefer bu değerlerle olan savaşını demokrasi ve liberalizm sloganları ile sürdürmektedir. Bu da bize, beşeriyeti ve toplumları kurtarma ve onları ilahi hükümlere göre yeniden oluşturma gibi büyük bir mesuliyet yüklemektedir.\nİrşad Bakanı Yardımcısı sayın Muhammed Ali Bathi'nin sunduğu, Devrim Rehberi'nin bu tebliğinden sonra sözü, Ortodoks dünyasının tanınmış patriklerinden Patrik Rutomlus aldı. Patrik konuşmasında, İslam-Hıristiyan diyalogunun devam etmesinin zaruretine işaret ederek, ancak bu sayede insanoğlu için genel bir barışa ulaşılacağını vurguladı. Sözlerine devamla: Geçen yıl yapılan konferansın başarısı şu anda yapılanın da başarılı olacağını gösteriyor, bu sayede her iki dinin değerleri üzerindeki tozlar alınacak ve taraflar birbirlerinin kültürlerini tanıyacaklardır, böylece İslam ve Hıristiyanlık bir yardımlaşma içinde olacaktır, dedi.\nİslam Cumhuriyeti Kültür ve İrşad Bakanı Muhammed Halimi, bu konferansın, insanlığın içine düştüğü fikri ve içtimai krizden kurtulmasına vesile olacağını müjdeleyerek sözlerine başladı. Konferansın spotunun \"Değişen Dünyada inanan insanın Yeri\" şeklinde olması, diyalogun eksenini iyi bir biçimde ortaya koyarken aynı zamanda bu, objektif ve gerçekçi bir tartışmaya katılımda bulunanların olayı ne kadar ciddiye aldıklarını da göstermektedir, dedi.\nDaha sonra kürsüye İran'dan Dr. Abdulkerim Sürüş gelerek \"iman\" ve \"Şüphe\"den bahsetti. Ve \"şüphe\"nin cehalet, düşkünlük, bunalım gibi ibarelerden olan farklılığı üzerinde durdu. Aynı şekilde Felsefe ve İrfan'ın \"iman\"a getirdikleri yorumlardaki farklılığa değindi. Ardından İranlı irfanı şairlerden Mevlana'nın düşüncelerinden örnekler sunarak onun düşüncesinde akıl, kelam, yakin, şüphe ve iman'ın, kendi Kur'ani düşüncesiyle nasıl bir uyum içerisinde bulunduğunu vurguladı.\nAmerika Ortodoks kilisesi patriklerinden Gregori Toblinof \"Yunan Filozofları ve Hıristiyan Azizlerinin Düşüncesinde Alem ve insan\" başlıklı bir araştırmasını sundu. Konuşmasında; Yunan kilisesinin ataları her ne kadar Yunan felsefesinin kavramlarını iktibas etmişlerse de, onların, bu kavramların içini hıristiyanlık akidesi doğrultusunda doldurduklarını vurguladı. Akabinde de Hıristiyan Akidesi ile Yunan filozoflarının görüşleri arasındaki temel farklılıklara değindi.\nDaha sonraki oturumda Tahran Üniversitesi felsefe profesörlerinden Dr. Gulam Hüseyin İbrahimi \"Din-Felsefe ilişkileri\" başlıklı bir bildiri sundu. Konuşmasında İslam düşünürlerinin üç gruba ayırarak, birinci grubun felsefe ile dinin arasını nasıl uzlaştırdığını, diğerlerinin ise din ile felsefenin farklılıkları üzerinde durduklarını anlattı. Aynı zamanda tüm tarafların sınırlı alanda da olsa din ile felsefeyi uzlaştırma gayretleri içinde olduklarını da belirtti.\nDr. Mautlos, Ortadoks kilisesindeki \"sadaka\" ile İslam'daki \"zekattan bahsederek şöyle dedi: Din her iki fiil ile insanın tezkiyesini (arınmasını) hedeflemektedir. Aralarındaki farklılıklara rağmen her iki din, zekat ve sadaka yoluyla insanlık yaşamının ıslahı için bir noktada buluşmakta ve bu konudaki gayretlerini ortaya koymaktadırlar.\nDaha sonra Humeyni'nin kızı bayan Mustafavi, \"Dinler ve Siyaset Arasında Diyalog\" adlı bir konuşma yaptı. Konuşmasında, geçmişteki yöneticilerin bu tür diyalogları sırf siyasi emellerle ve dini/imani kaygılardan uzak bir biçimde gerçekleştirdiklerini, oysa bu gün bu tür pragmatik yaklaşımların bir kenara bırakılmasını istedi. Bayan Kasanı ise; bu samimi diyalogun diplomatik üsluplardan ve siyasi çıkar ve hedeflerden uzak tutulmasının önemini vurgulayarak şunları ifade etti: İslam ve Hıristiyanlık insanlık medeniyetinin inşasında birlikte rol almışlardır.\nKonferansa iştirak edenler üç gün boyunca araştırmalarını ve görüşlerini karşılıklı tartıştılar ve çok önemli ikili ilişkiler gerçekleştirdiler.\nİslam-Hıristiyanlık Diyalogu Konferansı'nın birincisi Ocak 1991'de Yunanistan'ın başkenti Atina'da gerçekleştirilmiş ve ona da islam ve Hıristiyan dünyasının tanınmış pek çok alimi katılmıştı.\nBu konferansa İran'dan Dr. Abdulkerim Sürüş, Dr. İbrahimi, Dr. Avani, Dr. Bur Cevadi, Dr. Felaturi, Dr. Laricani, Huccetu'l-İslam Muhakkik Damad, Seyyid Kamilan, Bayan Mustafavi gibi şahsiyetler katılmıştır.\nKonferansın yerinin Yunanistan oluşu meselesine gelince; bunun temelinde, orasının felsefenin beşiği oluşu, İslam ve Hıristiyan düşünürlerinin de bu felsefeden yararlanmış olmalarıdır. Diğer bir etken de İran İslam Cumhuriyeti ile Yunanistan arasındaki iyi ilişkilerdir.\nAl-Alem 23 Mayıs 1992",
  "crawled_at": "2025-06-02T10:26:33.995943"
}