{
  "id": "cc1959e4-272e-4164-a07b-2aaf4659c02f",
  "title": "Direnişin Adı: Müslümanske Snage",
  "author": "Mehmet Kara",
  "year": "1992",
  "issue": "Sayı: 19 - Ekim 1992",
  "url": "https://www.haksozhaber.net/okul/direnisin-adi-muslumanske-snage-276yy.htm",
  "content": "Bosna-Hersek, 1463 ila 1482 yılları arasında Osmanlı egemenliğini kabul etmiş bir Balkan coğrafyasıdır. Osmanlı egemenliğini kabulle beraber, Ortodoks Sırpların ve Bosna krallarının zulümlerinden kurtulan Bosnalılar, Müslümanlığı kendilerine din olarak seçtiler. Özellikle Anadolu'da yayılma imkanı bulmuş tarikatların etkisinde kalan Bosna Hersekliler kendilerine özgü kültürel bir yapıya sahip topluluk haline geldiler. Bir müddet Osmanlı egemenliği altında yaşayan Bosnalılar 1878 Osmanlı-Rus Savaşı'ndan sonra, Berlin Andlaşması'yla, Avusturya-Macaristan imparatorluğumun denetimine girdiler. 1918'de ise Sırp-Hırvat-Sloven Krallığı'nın bir parçası olarak Sırbistan ile birleştirildiler. Bu dönemde Sırplar'la Müslümanlar arasındaki anlaşmazlıklar bitmek bilmedi. Nihayet 1946'da Bosna-Hersek, yeni kurulan Sosyalist Yugoslav devletini oluşturan altı cumhuriyetten biri haline geldi. Sosyalist Bloktaki dağılma süreci, altı cumhuriyetten oluşan Yugoslavya'ya da yansıdı. Hırvatistan ve Slovenya'nın ardından Mart 1992'de Bosna Hersek de bağımsızlığını ilan etti ve malum trajedik gelişmeler başladı.\nDünya coğrafyasında, Müslüman halklara yönelik katliamlar zincirinin bir halkası olan Bosna Hersek'te, Ortadoks Sırp çetecilerinin hain saldırıları bütün dehşetiyle uygar dünya(!) gözü önünde devam ediyor. Sırp çeteciler; Sırp faşizminin ve sosyalist anlayışın karışımının ortaya çıkardığı gayri insani, iğrenç davranışlarına, toplu katliamları ardından şimdi de korumasız masum kadınlara ve kızlara karşı toplu tecavüzleri eklediler. Bir grup Müslüman kadın üzerinde jinekologlar tarafından yapılan muayene sonucu, acı gerçek belirlendi. Bugüne kadar Bosna Hersek'te yasak olan kürtaj, iğfal edilen Müslüman kadınların ısrarları sonucunda yasak olmaktan çıktı. Katliam ve tecavüzlere, açlık, susuzluk, toplama kampları, kolera ve tifo salgınları da eklenince, insanoğlunun yaşayabileceği en büyük zulüm ve işkenceler Bosnalı Müslümanların yaşam biçimleri haline gelmeye başladı.\nİnsanlık adına dünya coğrafyasının hangi noktasında olursa olsun, çeşitli şekillerde gelişen olay ve gelişmelere karşı, müdahale veya başka yolları harekete geçiren uygar dünya(!)nın efendileri, Müslümanlar ve Müslümanlık söz konusu olunca bütün mekanizmaları durdurmakta ve askıya almaktadırlar. Çünkü bu; laik, demokrat, liberal ve hatta sosyalist, komünist kimliklere sahip olan topluluklarda potansiyel İslam düşmanlığı bulunmaktadır. Yeri geldiğinde, bu düşmanlık harekete geçirilmektedir. Geçmişte bu böyle olmuş, bundan sonra da böyle olacağı göz önündedir. ABD ve Batı bu kimliğin, şahıslarında somutlaştığı ülkelerdir. Dolayısıyla Bosna Hersek konusunda yapmış oldukları tüm davranışlar anlamsızdır ve yukarıda izah edilen tanıma oturmaktadır. Türkiye'nin politikaları da bu dümende döndüğü için, Bosna-Hersek'le ilgili tüm girişimleri hiç bir anlam ifade etmemektedir. Tarihi konumu itibariyle kendisinden beklenilen ilgiyi göstermemesi doğal olarak bir takım tepkilere de yol açmaktadır. Son olarak Bosnalı bir Müslüman yetkili; \"Türkiye eğer yapabileceklerini yapmakta gecikirse, çapı ne olursa olsun Türkiye'den gelecek yardımların, Bosna-Hersek Müslümanlarınca kabul edilmeyeceğini\" açıklaması, bu çerçevede anlamlıdır.\nABD ve Batı'nın çifte standartına ve halkı Müslüman olan ülkelerin ilgisizliğine rağmen, Bosna Hersek'te Müslümanların direnişi sürüyor. Bosna adeta zulme direnen ve yeryüzünde adaleti hakim kılmanın savaşını veren, Allah yolunun savaşçılarının yurdu haline gelmeye başladı. Cephede Filistinli, İranlı, Türkiyeli, Sudanlı, Afganlı ve dünyanın diğer bölgelerinden gelen Müslümanlar omuz omuza dayanışma içerisinde savaşarak, ümmet anlayışının en nihai pratiğini ortaya koymaktadırlar. Bu onurlu durum gerçekten önemli konuları hatırlatmakta ve gündeme getirmektedir. Çünkü birbirlerine adeta yabancı ve haber akışını sağlayamayan dünya İslami hareketlerinin mensupları burada bir araya geliyor, ümmet şuurunu bizzat yaşıyor ve birbirlerini tanıyorlar. Uzun bir süre ve bekleyişten sonra en kapsamlı biçimiyle, dünyanın dört bir yanından bir araya gelen bu Müslümanlar zayıflayan ümmet anlayışına, dayanışmaları ve şehadetleriyle bereket katıyorlar ve İslami hareketin şahitliğini gerçekleştiriyorlar.\nBosna'da direniş kutlu ve bereketli şehadetlerle devam ediyor. Selami Yurdan kardeşimizin şehadetinden sonra, daha önce Afgan cephesinde de savaşmış Bingöl doğumlu Edip Sadioğlu ve yine Bingöl doğumlu yedi aylık evli Adil Bolat kardeşlerimiz de Türkiyeli Müslümanlar olarak, şehitler kervanına katılarak mücadelelerinin şahitliğini yaptılar. Şehadet haberini duyar duymaz oğlunun resimlerini görmek için İstanbul'a gelen Şehid Edib'in babası Ekrem Sadioğlu:\n\"Gözüm aydın.\"\n\"Allah yolunda öldürülenler için ölüler demeyiniz. Çünkü onlar diridirler, fakat siz anlamazsınız.\" ilahi kelamını tekrarlıyor ve şehidi şöyle anlatıyor:\n\"Hep şehadet isterdi. 'Allah nasip etse' der, yanardı. 1989'dan sonra üç yıl Afgan cephelerinde cihad etti, ama şehadet nasip olmadı. Ağustosta eve geldi. On gün ya kaldı, ya kalmadı. 'Duramam buralarda' deyip, Adil Bolat ve Hakan Uzun'la Bosna-Hersek'e gitti, aradığını bulmaya.\"\nAylardır devam eden katliamlar karşısında uygar dünya(!)nın maskesinin düşmesi, Müslümanların, Müslümanlardan başka dostunun olmadığını tekrar hatırlatarak, kardeşlik ve ümmet bilinci çerçevesinde direniş odaklarını oluşturmasına vesile olmuştur. Bunlardan biri ve en güçlüsü Müslümanske Snage [Müslüman Güçler] teşkilatıdır.\nÖrgütün emirliğini üstlenen Saraybosna İslami ilimler Üniversitesi mezunu ve Travnik Ulu Camii imamı Bekir Adiloviç, örgütün kuruluş aşamasından son safhasına kadar aktif rol almış bir şahsiyet. Örgüt 25 Mayıs 1992'de Travnikteki Ulu Cami'de kurulmuş. Örgütün kuruluş amacı; yaşamın Kur'an ve Sünnete uygun olmasını, Bosna-Hersek'te İslami bir düzenin kurulmasını ve bu yolda mücadeleyi içeriyor. Örgüt, Milli Ordu [TOBIH]'dan ayrı olarak mücadele ediyor. Bunun nedenini ise; kendilerinin Kur'an ve Sünnete göre davranmak istediklerini, TOBIH karargahlarında ise böyle bir ortamın bulunmayışıyla izah ediyorlar. Ayrıca karargahlarda gayri İslami kıyafetlerde ve tarzda kadın askerlerin varlığı ve içkinin bulunması da şikayetler arasında yer alıyor. Bununla beraber TOBIH ile yardımlaştıklarını ve bilgi alış verişlerinin bulunduğunu belirterek, ana gayelerinin inançlarını, Allah'ın istediği gibi yaşayabilecekleri bir ortamı oluşturmak olduğunu vurgulayarak, Bosna-Hersek'i savunmanın amaçlarından sadece birisi olduğunu belirtmektedirler.\nMüslümanske Snage örgütü yetkilileri, gün geçtikçe mücahitlerinin sayısının artmasına paralel olarak silah ve yiyecek ihtiyaçlarının da arttığını söylüyor ve dünya Müslümanlarını yardıma çağırıyorlar. Ayrıca örgütlerinin tanıtılmasını da istiyorlar. Örgütün üyeleri, dünya kuruluşlarından (BM, NATO vb.) yardım beklemiyorlar. Çünkü bu kurum ve kuruluşların, Müslümanların dostu olmadıklarını çok iyi biliyorlar. ABD ve Batı sistemlerinin çıkar ve sömürü ilkeleri üzerine kurulu olduğunu, özellikle de yardım konusunda Müslümanlar söz konusu olunca onların nasıl davrandıklarını da çok iyi biliyorlar.\nMüslümanske Snage örgütünün yanında, şuurlu Müslümanların yoğun olduğu cephelerde, genelde imamların emirliği ve mücahitlerin komutanlığı altında özgün birlikler oluşturuldukları da gözlenmekte. Bununla beraber, hükümet birlikleri içindeki Müslüman subay ve erlerin, bu doğrultuda, kendi çevrelerinde altyapı hazırlıklarına teşebbüs ettikleri de gelen haberler arasında. Bu İslami kimliğe sahip grupçukların tek bir örgüt ve komutanlık altında birleşme çabaları içinde oldukları ve birlikteliğin ise Müslümanske Snage örgütünde yoğunlaştığı belirtilmekte.\nMüslümanske Snage örgütü, operasyonlarını tamamen kendisi organize ediyor ve tek başına gerçekleştiriyor. Örgüt, ülke içinde kendilerine muhalif olanların da varlığından bahsederek; şu anda fiili mücadelelerinin Çetnikler'e karşı olduğunu münafıklarla uğraşmaya zamanlarının olmadığını savunuyor.\nBosna-Hersek'teki savaşın bir başka boyutu da Müslüman-Hıristiyan savaşına dönüşmeye doğru ivme kazanmasıdır. ABD ve Batı'nın, Sırpları cesaretlendiren pasif tutumları; Müslümanları Avrupa'dan silmek ve gelişecek muhtemel bir uyanışın başını şimdiden ezme politikalarının kendiliğinden olmadığının bir göstergesidir. Sırp yetkilisi Velibor Ortojic'in şu açıklaması, Bosna-Hersek'teki mücadelenin bu boyutunu tüm açıklığıyla ortaya koymaktadır: \"Avrupa'nın ortasında bir Müslüman varlığı istemiyoruz. Biz Hıristiyanlar adına, gelişen İslam'ı önlemek için ortaya çıkmış haçlılarız ve haçlıların temsilcileri, öncüleriyiz.\" Bu bağlamda Bosna-Hersek Reisü'l-Uleması Yakub Selimovski'nin şu sözleri de anlamlıdır: \"Tüm dünyanın gözü önünde devam eden Sırp vahşeti, şayet hedefine ulaşırsa, sadece İslam yok olmayacak, aynı zamanda tüm dünya Müslümanları kaybetmiş olacaktır.\" Bütün bunlar, dünya Müslümanlarının sorumluluklarını yerine getirmesini ve Bosnalı Müslümanların katliamına seyirci kalmamasını gerektirmektedir. Selimovski'nin ifade ettiği ihtimali ve acı ikazını da dikkate almak zorundadırlar.\nAncak Bosna olaylarına Müslüman ülkelerdeki gasıb iktidarların göstermelik ilgileri BM oturumlarında erirken, evrensel İslami hareketin Bosna cephesindeki çarpışmalara katılma noktasındaki ilgisi, Boşnak Müslümanların umudunu ve azmini artırmaktadır. Bu arada geçtiğimiz günlerde Türkiyeli Müslümanlar Bosna Müslümanları ile dayanışma ve Bosna şehidlerini anma günleri düzenlediler. Bunlardan birisi Kadıköy Caferağa kapalı spor salonunda 3.000 kişilik coşkulu bir kalabalığın katılımı ile gerçekleştirildi, ikincisi ise Ekim ayının başında Fatih Renk düğün salonunda sokağa taşan bir kalabalığın katılımı ile yapıldı, iki toplantıda da Müslümanların maddi katılımları yanında bilfiil Bosna cephesine gidilerek evrensel sorumluluklarımızın ifasında topyekün bir katılım gösterilmesi istendi. Zaten son günlerde Türkiyeli Müslümanlar Bosna cephesine gitmek konusunda büyük bir hareketliliğin içindeler. Türkiye'den Bosna'ya giden Müslümanlar Müslümanske Snage ile irtibat kurmakta ve bu kuruluşa bağlı olarak faaliyet gösterecekleri yeni birimler oluşturmaya çalışmaktadırlar. Bu birimlerle daha disiplinli ve uyumlu bir eğitim imkanı oluşturulması amaçlanıyor. Şu anda bu birimlerden birisi de, Selamı Yurdan Cephesi.\nBasit ideallere sahip olanların gerçekleştirdikleri başarılar da basittir. Büyük ve doğru ideallere sahip olmak ise zora ve büyük başarılara talip olmak demektir, işte Bosnalı Müslümanların büyük idealleri, silah bakımından kıyaslanamayacak derecede üstün olan Sırp çetecilere karşı direnişleri ve zaman zaman elde ettikleri başarılar bunun örneğidir. Gerçekten inanan ve iman edenler, sayıları ve maddi güçleri az da olsa büyük başarıların sahibi olmuşlardır. Tarih boyunca sünnetullah böyle gerçekleşmiştir, böyle de devam edecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}