{
  "id": "3c2064ab-5734-4a89-98d9-efd6f1847aae",
  "title": "Kur'an Okumaya Başlarken",
  "author": "Muhammed Can",
  "year": "1992",
  "issue": "Sayı: 20 - Kasım 1992",
  "url": "https://www.haksozhaber.net/okul/kuran-okumaya-baslarken-293yy.htm",
  "content": "Bu çalışmanın amacı, Kur'an-ı Kerim'i anlamaya yardımcı olacak hususların belirtilmesi ve bu konuda ilk olarak akla gelen soruların cevaplandırılmasıdır.\nKur'an Nasıl Bir Kitap\nKur'an okuyucusu, kafasındaki klasik kitap kavramıyla Kur'an'ın aynı şeyler olmadığını bilmelidir. Kur'an, alışılagelen kitapların aksine değişik bir tertib ve tanzim şekline sahiptir. Bunun için kimi okuyucular O'nunla ilk karşılaştığında konuların, olayların, hitapların, ikaz ve müjdelerin karmaşıklığından şaşırır kalır. Bir konu ya da olay çok çeşitli yerlerde tekrarlanmakta, bir konu anlatılırken görünürde hiç bir neden yokken bir başka konuya geçilmektedir. Ne tarihi olaylar bir tarihçinin gözüyle, ne de felsefi konular bir filozofun yaklaşımıyla incelenmektedir. Hasılı, şimdiye kadar kafamızda yer etmiş olan kitap kavramından çok farklı bir şey...\nBundan dolayı Kur'an'ı okumaya başlayan bir kişi, önce onun benzeri bulunmayan \"\nkendine özgü\n\" bir kitap olduğunu, üslub ve metodunun diğer bütün kitaplardan farklı olduğunu kabul etmesi ve kafasındaki bütün peşin hükümleri bırakması gerekir. Kur'an'ın anlaşılması için insanlığın, Hz. Adem'den Hz. Muhammed (s)'e gelinceye kadar başından geçenleri göz önünde bulundurmak gerekir. İnsanların ilkin İslam üzere oldukları, sonra saptıkları ve zaman zaman onlara ilahi emirleri bildiren kitaplarla peygamberler gönderilerek uyarıldıkları unutulmamalı; Kur'an'ın da son peygamber Hz. Muhammed (s)'e indirilmiş bir kitap olduğu bilinmelidir.\nKur'an'ın konusu, temelde \"\ninsan\n\"dır. O, insan hayatını başarıya ya da başarısızlığa götüren bütün yolları açıkça ortaya koyar. Kur'an'da hakim olan ana tem'a, \"\nHakk\n\"ın ortaya konması ve bu Hakk üstüne kurulu doğru yola davettir. Tarih boyunca bütün peygamberlere sunulan 'akide'nin tek ve aynı olduğu, bunun dışında uydurulmuş olan tüm nazariyelerin hem yanlış, hem de feci akıbete götürücü olduğunu Kur'an tekrar tekrar vurgulamaktadır.\nKur'an'da birçok konu ve kıssa anlatılmaktadır. Amaç, insanın irşad edilmesidir. Bu kıssa ve anlatılan olaylardan maksad, tabiatın araştırılması, tarih, felsefe ya da herhangi bir bilim ya da sanatla uğraşmak değildir. O'nun asıl ilgilendiği husus, Hakk yolu açıklamak, yanlış anlayış ve görüşleri bertaraf, doğruyu zihinlere yerleştirme, sapık inanç ve düşünceleri yıkma ve bunların getireceği kötü sondan insanlığı uyarmadır.\nNüzulü\nKur'an bütünüyle bir anda inmiş bir kitap değildir. Allah Teala onu kısım kısım nazil etmiştir. Böylece Rasulullah ve ashabının O'nu eksiksiz anlamaları sağlanmıştır, inen ayetler, müslümanların o gün yaşadığı sorunlara çözümler getirmiş ve onlara çıkış yolları göstermiştir. Bundan dolayı da nüzul ortamının bilinmesi Kur'an'ın anlaşılmasına oldukça katkı sağlayacaktır.\nMekki Ayetler\nMekke'de ilk nazil olan ayetler kısa fakat veciz cümlelerden oluşmaktadır. Hitap ettiği insanları ilk anda hayran bırakacak oldukça beliğ ve etkili ifade biçimine sahiptirler.\nBu dönemde müşriklerle müslümanlar çetin bir mücadeleye giriştiler. Bu güç dönemde gelen ayetler, müslümanlara bir yandan görevlerini bildirirken, diğer yandan da onları teselli etmekte, güçlüklere karşı sabırla direnmelerini tavsiye etmekte, bunun için geçmiş kavimlerin hikayelerinden örnekler verilmektedir.\nBu ilk hitaplarda putperestlerin küfürleri, Allah'a şirk koşmaları, her sağlıklı insanın anlayabileceği açıklıkla anlatılmaktadır. Bu hitaplar eski düzenin cahiliyete dayandığını ve batıl olduğunu açıkça ortaya koymakta ve müminlerce yaptıklarının karşılığının nasıl verileceği bildirilmektedir.\nMedeni Ayetler\nBu dönemde Yahudi, Hıristiyan, müşrik ve münafıklarla daha sert ve yakından bir mücadeleye girişildi. Bütün bu engel ve karşı koymalarına karşın, İslami hareket on senelik ciddi bir mücadeleden sonra bütün Arap yarımadasını dize getirdi.\nBunun için bu dönemde inen ayetlerde kimi zaman sert bir üslub ile karşılaşılmaktadır. Bu tebliğlerin kimisi bir öğreticisi, bir yetiştirici ve bir ıslahatçı metoduyla bir toplumu oluşturacak ve bir devleti kuracak usul ve ilkeleri ihtiva etmektedir. Diğerleri ise İslam Devletinin himayesi altına giren münafık ya da kafirlere nasıl davranılacağını bildirmektedir. Kimi bölümlerde müslümanlara, zayıf yanları hakkında uyarılarda bulunmakta, can ve mal fedakarlığında bulunmaları teşvik edilmektedir. Bazı ayetlerde savaş ve barışta gerekli olan moral dersler verilmekte, bazı bölümlerde ehl-i kitap ve münafıklar İslam'a davet edilmektedir.\nÜslub\nKur'an'ın hitap tarzında ne alışılmış hitapların, ne konferansların üslubunu bulmak mümkün değildir. Tabii ki Allahu Teala'nın Rasulüne gönderdiği tebliğin hitap tarzı, bu hareketin gereklerine uygun olacaktı. Hem duyguya, hem akla hitap edecek, farklı mevki ve tecrübe sahibi çeşitli fikir ve kalıpdaki insanlarla karşılaşacaktı. Kurulu düşünce alemini değiştirmek için tebliğin değişik safhalarını halkın kafasına sokma ve toplumda mevcud olan diğer görüşlerin aksine bir hareket olarak, duygu ve heyecanlara hitap etmesi gerekirdi. Ayrıca tabiilerini yetiştirmeli ve ıslah etmeli, onları ruh ve cesaret bakımından yüceltmeli, karşı çıkanların düşüncelerini çürütmeliydi.\nBu durum Kur'an-ı Kerim'deki bazı hususların sürekli bir biçimde tekrarlanışının sebebini izah eder. Hiç kuşkusuz bir hareketin yaygınlaştırılmak istenen görüşleri, muhataplarını şaşırtmayacak şekilde safha safha, kısım kısım sunulmalıdır. Bu yüzden aynı konu aylar ve yıllar sürse bile, sindire sindire tekrarlanmalıdır. Bununla birlikte her defasında değişik kelimeler kullanılarak sıkıcı bir hal alması önlenmektedir. Ayrıca zihne kolaylıkla girebilmesi için eşsiz bir dil kullanılmaktadır. Asırların geçmesi kullanılan bu dili eskitememiştir ve eskitemeyecektir.\nKur'an'da temel konu hiç bir zaman ihmal edilmemekte, her defasında \"\niman Esasları\n\" üzerinde durulmaktadır. Emir ve nehiy bildiren ayetler genellikle başında veya sonunda \"\niman\n\"a yönelik hitaplarda bulunmaktadır. Allah'a ve ahiret gününe inanmak sürekli vurgulanmakta, hükümler bunun, üzerine bina edilmektedir.\nKur'an'ın Tertibi\nKur'an-ı Kerim'in tertibinde niçin nüzul sırasına uyulmamıştır, ayetlerin ve surelerin bildiğimiz şekilde tertib edilmesinin hikmeti nedir?\nHareketin tedrici gelişmesine uygun olarak nazil olan ayet ve surelerin, Kur'an-ı Kerim'in tamamlanmasından sonra aynı şekilde düzenlenmesinin uygun olacağı açıktır. Böylece değişen şartlara uygun başka bir düzenlemeye gerek duyuldu. Hareketin ilk safhasında Kur'an-ı Kerim, İslam hakkında hiç bir bilgiye sahip olmayan kimselere hitabetti. Bunun için onlara her şeyden önce imanın temel esaslarını öğretmesi gerekiyordu. Fakat Kur'an'ın tamamlanmasından sonra mesele yeni boyutlar kazandı. Tamamlanan kitabdaki sıra, müslüman toplumun her zamanki ihtiyaçlarını karşılamaya uygun düşecekti. Ve kronolojik tertibden farklı olacaktı. Bunun için öncelikle müslümanlara, hayatlarını düzene koymak üzere vazifelerini tanıtacaktı. Aynı şekilde İslam'dan haberi olmayan dış dünyaya tebliğ ulaştırabilmeleri için onları hazırlamalıydı. Ve onlara kendilerini korumaları için önceki peygamberlere tabi olanlar arasında beliren fesad ve kötülükler hakkında uyarılarda bulunmalıydı. İşte bunun için müslüman cemaatını konu alan Medeni Sureler Kur'an-ı Kerim'in başında yer aldı.\nBir de Kur'an-ı Kerim mütalaa edilirken, tek taraflılığın bertaraf edilmesi için, Mekki Surelerin Medeni Sureler arasına karışması, Medeni surelerin Mekki olanları izlemesi suretiyle, okuyucunun gözü önüne İslam bütünüyle serilmektedir. Önemli bir husus da, bu tertibin sahabe tarafından değil, bizzat Rasulullah tarafından yapılmış olmasıdır.\nKur'an'ın Evrenselliği\nKur'an bütün insanları hidayete erdirmek amacı güder, iman etme konusundaki hitap bütün insanlara yöneliktir. Ancak peygamberimizin ve kavmi­nin dilinin Arapça olması dolayısıyla Kur'an ayetleri Arapça olarak nazil olmuştur. İlk planda Kur'an'ın hitap etiği toplumun da, Arap toplumu olduğu görülmektedir. Bundan dolayı daha çok Arapların ilgisini çekecek konulardan söz etmekte, verilen örnekler ve anlatılan olaylar onların çevre, tarih ve gelenekleriyle bağlantılı bulunmaktadır. O zaman insanın aklına 'tüm insanlığa rehber olmak üzere gelmiş bulunan bir kitabın neden bu kadar bölgesel ve ulusal öğeler taşıdığı' sorusu gelebilir. Kur'an-ı Kerim'in belirli bir zamanda yaşayan bir halkın kafir adetlerini çürütmüş, batıl adetlerini lanetlemiş olması ve Allah'ın birliğine dair maddi delilleri onların çevresinden toplamış olması, O'nun tebliğinin bölgesel ve geçici olduğunu gösteren bir delil olamaz. Konuyu daha yakından incelemek için şu sorular sorulmalı:\n- Arabistan halkının küfrü konusunda sözü edilen şeyler her çağ ve zamanda ve her yerde geçerli olabilir mi?\n- Her zaman ve mekanda küfrü önlemek için aynı deliller olduğu gibi uygulanabilir mi?\n- Allah'ın varlığına ve birliğine ilişkin olarak Kur'an'da getirilen deliller her yerde küçük farklarla kullanılabilir mi?\nHiç bir toplum düzeni, yalnızca teoriler durumunda kalıp somut olarak örneklendirilmedikçe yaşayamaz, kağıt üzerinde kalmaya mahkum olur.\nAyrıca hangi evrensel ideolojik hareket olursa olsun başlangıçta evrensel planda gündeme getirilmesine imkan yoktur. Sünnetullah da buna izin vermez. Zaten bunda yarar ve gerek de yoktur. Oysa böyle bir harekete en uygun bölgede başlayarak, özlenen hayat yolunun esaslarını oluşturacak nazariye ve temel ilkeleri en güçlü bir biçimde ortaya koymak, ma'kul ve uygun olan yoldur. Bu örnek topluluk o ilkeleri kendi ülkelerinde uygulayacaklar, mutlu ve başarılı bir hayat modeli kurarak tüm dünya topluluklarına örnek olacaklardır. Yaşanmakta olan bu toplum hayatının düzenine diğer uluslar ve topluluklar da özenecek, aynı şekilde yaşamaya çalışacak ve bu kervana onlar da katılacaklardır. İslâm'ın Arabistan'a ilk tatbiki ve çevre ülkelere yayılması da bu şekilde olmuştur.\nKur'an'ı Anlamada Farklılıklar\nKur'an'ın değişik yorumlarına rastlanmaktadır. Bu konuda söylenecek şey, İslam'ın temel ilkeleri ve hudutları çerçevesinde her zaman tefekkür ve araştırma yolu açıktır. Kur'an'ı anlayabilmek için kişinin ona tarafsız ve salim bir kafa ile yaklaşması gerekir. Vahye inansın inanmasın, peşin hükümlerini bir yana bırakmalıdır. Peşin hükümlerini bırakmamış kişi Kur'an'ın sayfaları arasında olsa olsa kendi düşüncelerini korur. Kur'an başka bir kitaba, düşünceye izafeten okunmamalıdır.\nKur'an hakkında yüzeysel bir bilgi­ye sahip olmak isteyenler, ilkin onu baştan sona bütün olarak okumalıdırlar. Kur'an'ı anlamak ve incelemek isteyen kişi ise onu bir kez aralıksız, bütün olarak okuduktan sonra kafasında belirecek soruları cevaplayacak şekilde yeniden dikkatle okumalıdır. Düşünerek dikkatle okundukça Kur'an açıklığa kavuşacak, kalplere yerleşecektir. Bu çalışma sürdürüldüğünde Kur'an'ın cazibesine kapılan kimse cilt cilt tefsirleri okumaya yönelecek, hatta Arapça öğrenip aslını bütün incelikleriyle kavramaya çalışacaktır.\nBütün bunlara rağmen, Kur'an'ın çağırdığı hayatı yaşamayanlar, O'nun özünü hakkıyla kavrayamazlar. Çünkü Kur'an-ı Kerim, ne rahat koltuklarda incelenecek mücerred düşünce ve nazariyeler kitabı, ne de üniversite ve manastırlarda çözülecek bir bilmeceler kitabıdır. Onu anlamak isteyen, onun buyruklarını yerine getirmek, yani Kur'an'a göre yaşamak, sanki yaşayan bir Kur'an olmak zorundadır.\nYalnızca Kur'an'daki ayetleri tilavet etmekle Kur'an'ın ihtiva ettiklerini anlamak mümkün değildir. Hakk-Batıl mücadelesine bizzat katılmak ve tüm insanlığı Kur'an'a çağırmak gerekmektedir. Kur'an'ın nüzulü sırasındaki -esnasındaki- olayları bir bir yeniden yaşamak gerekmektedir.\nAynı şeyler Kur'an'ın emirleri, ahlaki telkinleri ile ekonomik ve kültürel öğretisi ve hayatın her alanında koyduğu hükümler için de geçerlidir. Bunların hiç biri uygulanmadan tam olarak anlaşılmaz. Gerek fert ve gerek tolum O'nun bildirdiği hükümleri pratik hayattan uzaklaştırırlarsa, onun anlamını kavrayamazlar. Yalnızca Kur'an'ın lafızlarını tilavet etmekle onun ruhuna vasıl olamazlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}