{
  "id": "9f7811d7-2346-44cc-9c8f-1ab144df35cb",
  "title": "Yeni Açılımlar Karşısında Darbe Tehdidi",
  "author": "Hamza Türkmen",
  "year": "1992",
  "issue": "Sayı: 19 - Ekim 1992",
  "url": "https://www.haksozhaber.net/okul/yeni-acilimlar-karsisinda-darbe-tehdidi-275yy.htm",
  "content": "Halkının değerleri ve menfaatleri ile ilgisiz, ama batılı değerlerle aynılaşan Kemalist ideoloji, halka karşı varlığını ancak ele geçirdiği iktidar gücü ile devam ettirebildi. TC iktidarı, gücünü halktan değil, Kemalist ideoloji ile eğitilen Türk Silahlı Kuvvetleri (TSK)'nden alıyordu. TSK, aldığı eğitim sonucunda milliyetçiliğe ve vatanseverliğe bağlılıktaki samimiyetini hiç kimseyle paylaşmak istemiyordu. Tabii ki TSK için milliyetçilik veya halkçılık demek, Türkçülük demekti; vatanseverlik ise kemalist ideolojinin iktidarını savunmaktı. Kemalist ideolojiyi benimsemeyenler ya bölücü idiler, ya vatan haini, ya da ülkeyi geriye götürmek isteyen mürteciler.\nÜlkede, batılılaşma-çağdaşlaşma özlemi içinde kısa zamanda kapitalist sistemin taşeronluğuna soyunan bir zenginler sınıfı oluşturuldu. Dolayısıyla Türkiye sermaye sınıfı Kemalist rejin» sayesinde varlık bulabildi. Zaten batılılaşma politikasının sonucunda batılıların amaçladığı böylesine bir taşeron-aracı sınıftı. Gerek askeri sınıfın, gerek sermaye sınıfının varlığı kemalist sistemin varlığına bağlı idi ve mevcut rejimin devamı için bu iki sınıfın dayanışması bir zorunluluğu oluşturuyordu.\nÖzellikle 1946'lardan sonra halkı mevcut rejimin işleyişine katabilmek için yer yer bazı demokratik imkanlar oluşturuldu. Ama TC rejiminin bekçiliğini üstlenen TSK, sivil yönetimlerin üzerinde hep ürkütücü bir etki yarattı. Sistemin yenilenmesi eğilimi veya sermaye sınıfının çıkarlarının zedelenmesi söz konusu olduğunda Kemalist rejimin bekçisi, hemen içtima düdüğüne sarıldı. Ve 1924'lerin bayatlamış şablonlarıyla gerçek iktidar gücünün kendi elinde olduğunu gerçekleştirdiği darbelerle kaba bir şekilde göstermiş oldu. Bu kabalık, her demokratikleşme sürecinde alternatif bir sistem arayışı içinde olmayan politikacıları ürkekliğe, batılı devletlerden icazetli olmaya ve paşalar karşısında boyun eğikliğine mahkum kılıyordu. Tabii ki ekonomik sınırların kalktığı, askeri ve siyasi paktların ulusal devlet iradelerini aştığı bugünkü ortamda, batılılaşma sürecini korumaya kalkışan askeri darbelerin, emperyalist güçlerden bağımsız bir irade sergilemesi de mümkün değildir.\nSon askeri darbenin tarihi 12 Eylül 1980'di. Darbe yapılmadan önce, darbe haberini ABD istihbaratı kamuoyuna ilan etmişti. Zaten Truman Doktrini çerçevesinde Türkiye'ye verilen askeri yardımı \"idare ve kontrol\" etmek üzere Temmuz 1947de kurulan, başkanlığını ABD'nin Türkiye'deki en yüksek askeri yetkilisinin yaptığı, TSK ve Özel Harp Dairesi [ÖHD] ile yakın ilişkiler içinde bulunan JUSMMAT adlı örgüt, üzerine düşen fonksiyonu görmüştü. 12 Eylül darbesinin yapılacağını, zamanın ABD'nin Ankara Büyükelçisi James Spain, JUSMMAT'tan öğrendiğini açıklamıştı. Ayrıca ÖHD'nin de JUSMMAT binasında kurulduğunu hatırlatmakta fayda var.\nAncak Kemalist rejim, artık askeri darbelerle de makyaj yapamaz hale geldi. 1924'lü yılların bayatlamış şablonlarına canlılık kazandırmak, batıya entegrasyonu hızlandırabilmek ve çok uluslu şirketlerin yerli acentalarını rahatlatabilmek amacıyla yapılan 12 Eylül darbesinden bu yana rejim, halka dönük mevcut çözümlerini bir bir tüketmeye başladı. Artık eski şablonların çarkları diş tut­muyordu. Türkiye ekonomisi tıkandı. Aydın sınıf, resmi ideolojiden kopmaya başladı, İslam bütün baskılara rağmen varlığını alternatif bir olgu olarak hissettirme noktasına geldi. Ve daha da önemlisi ve güncel olanı türkçü politikaların uyguladığı şiddet ve zulüm sonucu kışkırtılan Kürt sorunu denetlenemez boyutlara ulaştı. Rejim, tüm iktidar aygıtlarıyla beraber, Kürt veya Müslüman oldukları için Türklük ile övünmeyeceklerini ve varlıklarını Türk varlığına armağan etmeyeceklerini bildiren kitlesel tavırlar karşısında, istiklal Mahkemeleri'nde sergilenen anlayışları yeniden kuşanmaya başladı.\nİşte bu noktada sabık Başkan Kenan Evren'in, sabık Başbakan Bü­lent Ulusu'nun İslami gelişmeleri komünizmden daha tehlikeli görmelerinde veya terörist PKK'yı imha bahanesiyle Şırnak'ta, Çukurca'da, Kulpta halkın ve meskun yerlerin topa tutulup ateşe verilmesinde yansıyan mantık, istiklal Mahkemeleri'nde vücut bulan mantıktır. Bu mantığın halkla barışık olan bir yanı yoktur. Bu mantık işbirlikçi ve faşist karakterlidir. Bu mantığın 1924'lü yıllardaki donmuşluğu devam etmektedir. Zaten donmuşluğun çözüldüğü yerlerde çürümüş­lüğün kokusu etrafı sarmaktadır. Kemalist rejimin çürümüşlüğü iyice belirginleşmiştir. Türkiye'deki ideolojik ve toplumsal sorunları, özellikle Kürt sorununu bu çürümüş ideoloji ile çözmek mümkün değildir. Ama rejimin güçlü aygıtları için önemli olan; halkın saadeti, ülkenin geleceği, adaletin ve hakkın tesisi değil, kemalist ideolojinin ve batılı çıkarların korunmasıdır.\nTürkiye rejimi varlığını, TSK'nin fiili veya perde gerisinden yaptığı müdahalelerle devam ettirme alışkanlığındadır. Rejimin tıkandığı yerde de yönetimi askeri cuntalar ele almaktadır. Demokrasiye geçildiğinde ise askerlerin düzenlettiği göstermelik anayasa ise, bir takım serbestlik kırıntıları dışında sadece halkı ve sivil yönetimi denetleme fonksiyonu görmektedir. Ve sivil yönetimde askerler, anayasa güvencesiyle oluşturdukları Milli Güvenlik Kurulu [MGK] ile bir biçimde yönetimi yine sivillerle paylaşmaktadırlar. TSK'nin Savunma Bakanlığı'na veya Başbakanlığa bağlı olması, sadece anayasal bir görüntü sağlıyor. Sistem arzu edilen doğrultuda işliyorsa MGK'nın kararları anayasa gereği tavsiye niteliğinde algılanıyor. Ama rejimin işleyişi sıkıştığında askerler de MGK'nda sivil yöneticileri sıkıştırıyor. O zaman MGK'nın aldığı kararlar tavsiye niteliğini aşıyor, ordunun sivil yönetime dayatması oluyor.\nTabii ki kemalist ideolojiyle donatılan bu ülkede, Boris Yeltsin gibi tankların üzerine çıkıp, halk iradesini ezmek isteyen askerleri halkla birlikte kışlalarına gönderecek kişilikte politikacılar bulmak oldukça zor. Kemalist ideolojiye karşı olan siyasilerin ise, arkalarındaki kitle desteğine rağmen, rejimin mevcut imkanlarından yararlanabilmek uğruna katlandıkları utançlardan ve verdikleri tavizlerden sonra bu kişiliği sergilemelerini beklemek de hayalcilik olur. Ama bir türlü de halkın üzerinde egemen olan bu çürümüş sistem aşılmalıdır. Yoksa içinde yaşadığımız toplum, bizlerle beraber daha da helak olacak ve toplumsal bilinç tamamen emperyalizmin iradesine teslim olacaktır.\nTürkiye toplumunun kurtuluşu, ancak mevcut sisteme rağmen varlık bulabilen ve varlığını sistemin imkanlarına borçlu olmayan İslami hareketin, vahyi doğruları ve adaleti toplumsal yaşamda ikame edebilmesi ve toplumsal bilincin vahye tabi kılınması ile mümkün olacaktır. Bu amaca ulaşıncaya kadar toplumsal hayattaki çözülmelerin ve acıların durdurulması mümkün değildir. Zira toplumsal yozlaşmanın, baskı ve zulmün, sömürünün kaynağı mevcut sistemdir. Dolayısıyla toplumumuza egemen olan mevcut şirk sistemi değiştirilmelidir.\nBu arada mevcut sistem Yeni Dünya Düzeni içinde kendine konum belirlemeye ve tutunmaya çalışmaktadır. Sırtındaki kamburlarla birlikte, emperyalist yelpaze içinde güvenli bir yer kapma telaşı da ister istemez iktidar güçleri için tartışmalara ve yeni şekillenmelere neden olmaktadır.\n12 Eylül darbesinden bu yana mevcut sistemin kamburu gittikçe artmıştır. Halk nezdinde tutunabilmek için sivil yöneticilerin \"çoğulculuk\", \"şeffaflık\", \"milli irade\", \"sivil anayasa\" gibi göstermelik sloganlarla oluşturma iddiasında oldukları demokratikleşme çabaları gerek askeri sınıfı, gerek sermaye sınıfını ve gerekse eski bürokrat-aydın kesimini rahatsız etmektedir. Sivil yöneticiler sürekli bir ikilem içinde olmuştur; ama iktidarlarını veya ikballerini koruyabilmek için de sürekli olarak hakim sınıflara dalkavukluk yapmayı ihmal etmemişlerdir.\nHalkı; işçi, memur, öğrenci kesimini cumhuriyet kurulduğundan bu yana askeri kışla eğitimi ile disiplinize etmeye çalışmış hakim sınıflar, özellikle son senelerde çalışanların insanca yaşayabilecekleri bir gelir düzeyi elde etmek amacıyla verdikleri mücadeleden, dernek ve sendikal faaliyetlerden oldukça rahatsızdırlar. Fakat öte yandan asgari ücreti sömürge ülkeleri standartlarıyla belirleyen egemen sınıf; ülke kaynaklarını çarçur etmekte, 50 milyar doları aşan dış borçlanma ile bir toplumun geleceğini uluslararası kapitalizmin ipoteği altına sokmakla, bağlı oldukları çok uluslu tröstlerin Türkiye'den elde edecekleri kârları artırabilmek için ahlaksız yöntemlerle tüketim kültürünü kışkırtmaktadırlar. Kalkınma hızının arttığı iddialarına rağmen gittikçe enflasyon oranı yükselmekte, işsiz sayısı milyonlarla ifade edilmekte, iç borçlanma şişmekte, gelir dağılımındaki adaletsizlik gündem konusu bile yapılmamaktadır. Toplumsal gelirin büyük dilimini hayali ihracat ve teşvik primleriyle, enflasyon hadlerinin altında faiz ödenen büyük kredi tahsisleriyle, vergi kaçakçılığı veya ihale yolsuzluklarıyla çalan veya paylaşan sermaye sınıfı ve çoğu yüksek gelir grubuna dahil kesimlerle birlikte toplumsal yönetimi oluşturan TC rejimi gittikçe büyüyen istihdam sorunu karşısında oluşan toplumsal huzursuzluğun hedefini şaşırtma telaşı içindedir. Türkiye'de toplumsal sorunlar büyürken, toplumsal muhalefet barajı da gittikçe dolmaktadır.\nArtık resmi ideolojinin eğitim ordusu olan öğretmenler ve aydın kesim rejimin devamı ve geliştirilmesi konusunda dumura uğramış bir haldedir. Rejime olan inançları yıpranmıştır.\nHakim sınıfları rahatsız eden bir diğer konu, hatta en önemli konu, Kürt Sorunu'dur.\nKürt Sorunu, şu anda ülkenin en önemli gündemini oluşturuyor. Kürt Sorunu, Türkçü politikaların Kürt halkı üzerinde gerçekleştirdiği katliamlara, baskı ve sürgünlere gösterilen tepkilerle Kürtçülük akımını da güçlendirmiş oluyor. Ve Kürtçüler, gittikçe Kürt tebaa ile daha çok bütünleşip-kitleleşiyor. Müslüman Kürt halkı, mevcut karanlıktan başka bir karanlığa sürüklenirken, TC yönetimi de senelerce uyguladığı Türkçü politikalarının iflasını kabadayılıkla engelleme yolunu tutuyor.\nÖzellikle TSK, Kürt Sorunu'nu inkar etmeye devam ederek, kemalizmin çürümüş değerlerini ayakta tutmaya çalışıyor. Sivil yöneticilerin ve Türk aydınlarının kemalist İdeolojiden taviz vererek Kürt Sorunu'nu kabul etmek zorunda kalmaları ve sorunun anlaşmalar yoluyla çözümlenmesi eğiliminde olmaları, TSK'ni ve yaşlanmış kemalistleri öfkelendiriyor. Ama bu öfke, çelişkileri ve tıkanmaları gideremiyor.\nPKK'yla nasıl baş edileceği tartışılırken ABD'nin yeni dünya düzeni çerçevesinde bölgeye armağan etmek istediği yeni Kürt devletinin müstakbel liderleri işbirlikçi Talabani ve Barzani ile masaya oturarak, PKK'ya karşı ortak operasyonlar planlayan TC'nin sağlam güçleri, aslında Kürtçülük hareketinin diğer fraksiyonuna yeşil ışık yakmış oluyorlar. Kemalist TC, Kürt Sorunu karşısındaki iflasını gizlemeye çalışırken çelişkiden çelişkiye yuvarlanıyor. \"Dinazorlar\" zorlanıyor.\nSistemi rahatsız eden diğer bir faktör ise, yeşermeye başlayan İslami harekettir. Tıkanan rejimin tek mutlak alternatifi olan İslam'ın Türkiye tarihinde ilk defa düşünsel ve siyasal açılımında tevhidi bir netlikle toplumsal sahaya yönelmeye başlaması, gelecek için egemen sınıfta korku dolu duygular uyandırıyor. ABD'nin Orta Doğu jandarması İsrail'in Cumhurbaşkanı Herzog, geçen Temmuz ayında Türkiye'ye geldiğinde İstanbul Havaalanı'nda sanki kolluk kuvvetlerine tamim yayınlıyormuşcasına bir konuya dikkat çekti. Herzog, İstanbul'da, İslam dünyası için en büyük tehlikenin radikal İslami gelişmeler olduğunu haber verdi.\nTürk aydınlar ve Türkiye siyasi yapısının tıkandığını fark eden bazı siyasiler, Türkiye'nin geleceğini -Yeni Dünya Düzeni içinde- sistemdeki bazı mekanizmaları değiştirerek laik ve batıcı kimliğin devam edeceği bir yenilenme ile var olunabileceğini kestirmeye başladılar. Zaten CIA'nın bazı istihbarat birimlerince Türkiye için yaptırılan siyasi analizlerden de bu sonuç çıkıyordu. Aydınlar ve bazı siyasiler, kemalist ideolojinin tabularına rağmen Türkiye'de bir Kürt kimliğinin var olduğunu kabul etmek zorunda kaldılar; İslami hareketin gelişen gücünü kırmak ve sisteme taze kan katmak amacıyla sulandırılmış (laikleştirilmiş) bir İslam anlayışını ve bu tarz çalışmaların varlığını onayladılar ve teşvik etmeye başladılar. Kitlelerde ve gençlik kesimde yükselen toplum sal muhalefeti ise, \"demokratikleşme\" vaatleriyle, sistem için muhalefete ve beklentilere dönüştürmeye çalıştılar. Balkanlar'da ve Türki ülkelerde ortaya çıkan ortak menfaatler, reddedilen Osmanlı mirasının yeniden gündeme getirmesine neden oldu.\nBu gelişmeler askeri sınıfı, ihtiyar kemalistleri, radikal laikleri ve bir parça da sermaye sınıfını oldukça rahatsız etmekteydi. Türklük, laiklik, kemalizm zedelenmemeliydi. Gerekirse çizgiden çıkan siyasilere aba altından sopa gösterilebilirdi, işte 1990'da öğretim üyelerinin başlattığı laikliği koruma yürüyüşleri, kemalist derneklerin ön plana çıkartıkları demeçleri ve Bahriye Üçok ile Muammer Aksoy'un öldürülmesi olaylarına bağlı olarak piyasada estirilmeye çalışılan darbe söylentileri, siyasilere ve kamuoyuna gösterilen sopa idi. Yapılan genel seçimler ve seçimler sonucunda sağ ve sol partilerin mutabakatı ile gündem değiştirildi. Lakin sorunlar değişmedi. Tüm vaatlere ve hayali beklentilere rağmen, yukarıda ifade ettiğimiz sorunlar daha da arttı.\nGenelkurmay Başkanı Doğan Güreş diretiyordu: \"Kürt Sorunu yoktur.\" O zaman ne vardır? Türk devletine itaatsizlik vardır. Ama devlet güçlerinin zulmü karşısında her geçen gün Kürt gençleri dağa çıkmakta, PKK da eşkiya hareketi olmaktan çıkıp, halk hareketi oluşturmaya koyulmaktaydı.\nPahalılık, enflasyon, işsizlik ve işten çıkarılma olayları milyonların sorunu olarak her geçen gün azmanlaşmaktadır.\nDemokratikleşme sürecini aydın kesim zorlamakta, cumhuriyetin kuruluşu, kemalizm, askeri darbeler hakkındaki tartışmalar yaygın bir gündem oluşturmaya başlamaktaydı.\nHalkın Kendi imkanlarıyla yaptırdığı ve açılmayı bekleyen 250 imam Hatip okulunun varlığı, niteliği tartışılır olmakla birlikte, halkın İslam'dan yana tavrını kemalizmin tasfiye edemediğini göstermekteydi.\nSistem açısından durum hiç de iç açıcı değildi. Hükümet, yeni parti oluşumlarının kaosu içinde, etki gücünü kaybetmekteydi. Terör tırmanmakta, Nevruz olaylarında ezildiği havası verilen PKK, eylemlerini daha da yaygınlaştırmaktaydı.\nHava iyi değildi. Ve bazı balonlar uçurulmaya başlandı, İstanbul'da 30 Ağustosta tören tribününe bomba konduğu yalanı gazetelerde manşet oluyor, bir marketten alınan deterjan kutusunda bulunan bomba haberi gazetelere sekiz sütuna manşete çıkartılıyor ve tanığı olmayan bazı bombalama haberleri gazetelerin ön sayfalarından düşmüyordu. Tansiyonun böylesine yükseltildiği bir anda, darbe söylentileri yaygınlaşmaya başladı. Ve gazeteler manşetlerini buldular: Darbe geliyor!\nOysa Genel Kurmay. Başkanı Güreş, mevcut işleyişten rahatsızlığını dile getirmekle beraber ısrarla bir cümlenin altını çiziyordu: \"Benim cesedim çiğnenmeden ihtilal olmaz.\"\nPeki, siyasileri heyecanlandıran, varlığını sistemin imkanlarıyla oluşturulmuş, bir takım cemaatleri korkutan, vurguncuları umutlandıran bu ihtilal söylentileri nereden çıkmıştı?\nÖnce Ankara'dan bir işaret alındı. Her darbeden önce JUSMMAT'ın başkanı değişmekteydi. Ve şimdi de başkan değişmiş, JUSMMAT'a Philip Neber komutan olarak atanmıştı.\nSonra eski bir MlT'çi şimdilerde ise CIA ile ilişkisi üzerinde durulan, aynı zamanda Aydın Menderes'in danışmanlığına soyunan Mahir Kaynak, \"asker içinde yuvalanmış bazı güçlerin inisyatifi hükümetin elinden alarak ve Kürtler'i ülke çapında ezmek için\" harekete geçtiklerinin haberini sızdırmaktaydı.\nAyrıca Şırnak ve Çukurca olayları örneğinde olduğu gibi askeri kanat, mülki erkanın emirlerine rağmen tavır koyma cesaretini gösterebiliyordu.\nAslında uluslararası konjonktüre bakıldığında bir darbe ortamı görülmüyordu. Yeni konjonktür, ekonomik liberalizme pazar oluşturacak siyasi liberalizmin öncelendiği bir açılım içinde idi. Ancak sistem için en önemli sorun, Kürt Sorunuydu. Ama bu sorun bizatihi 12 Eylül'ün faşist yönetimi içinde daha büyük bir potansiyel sorun haline gelmişti. Bugün de bölgede asker dilediği teçhizatı, ikmali buluyordu. Sadece sivil yönetimle bazı yetki sorunları söz konusu idi. Ülke imkanlarını devşirme konusunda sermaye sınıfını rahatsız eden herhangi bir siyasi yaptırım da söz konusu değildi. Döviz rezervleri şişkindi.\nO zaman bazı ihtimaller vardı.\nYa alt rütbeli bazı subayların bu konuda örgütlenmeleri oluyordu.\nYa halka verdiği vaatler konusunda sıkışan iktidar, darbe oyunuyla muhaliflerini korkutuyordu.\nYa da TSK, aba altından sopa göstererek MGK'nda denetimi ele alıyor ve karşılaşılan sorunlar karşısında kendi politikasını siyasilere dayatıyordu.\nVeya tüm bu faktörleri birbirinin gerekçesi kılmaya çalışan ABD, Orta Doğu'daki emellerine zemin hazırlamak için sivil görünüşlü yeni bir darbe çeşidi gerçekleştiriyordu.\nAma sonuçta bir şeyler değişti. Mevcut sorunları sivil tedbirlerle çözme iddiasındaki iktidar geri adım attı. Özellikle kurt sorununa bağlı olarak cerayan eden olayların ve sistemi zorlayan muhalefet etkinliklerinin -tabiiki İslami hareketin de- bastırılmasında güvenlik güçlerine verilen özel ve örtülü yetkiler meşrulaştırılıyor, bu konuda alınacak tedbirler konusunda Devlet Başkanı'ndan, basın-yayın organlarına, iktidar partilerinden muhalefet partilerine kadar sistemin bütün organlarının iradesi MGK'nın iradesine tabi kılınıyordu. Darbe söylentileri karşısında net tavır alamayan mevcut sivil yönetim, şapkasını alıp gitmektense, kabinede iç güvenlikle ilgili bazı bakanlık koltuklarının yetkilerini MGK'na terk etmek durumunda kalıyordu. Ve 30 Eylül'de MGK üyelerinin yaptığı toplantıdan sonra, kamu oyuna psikolojik savaşın ve top yekün mücadelenin başladığı ilan ediliyordu. Peşinden Genelkurmay Başkanı düzenci basını arkasına takarak güneydoğu illeri ne gitti. Askeri, top yekün mücadeleye teşvik etti. Ve Şırnak katliamının faili olarak bilinen -Özel Harp'çi- Şırnak Tugay Komutanı Mete Sayar'a başarı plaketi verdi.\nHükümet politikaları üzerinde belirleyici olan bu darbe söylentileri ve tehdidinin amacı neydi?\nBaşbakan Demirel'in yapılması muhtemel bir darbe ile amaçlananlar konusunda şu sözleri önemlidir: \"Darbe yapılınca anarşiyi kiminle önleyeceksiniz? Aynı güvenlik güçleriyle değil mi?\" Ve biz de ekleyelim. Zaten hükümet ordunun bütün istekleri­ni yerine getirmiyor mu?\nO halde yeni darbe tehdidi, düzenin revizyondan geçirilmesi amacıyla aydınlar ve siviller tarafından başlatılan yeni arayışlara karşı, ordu ve masonik-laik çevreler tarafından gösterilen bir tepkinin tezahürü olabilir mi? Çok zor. Batılı değerlerden yana tercihini yapanlar, değişen dünyada değişime uygun alternatiflerle politika üretmek zorundadırlar. Bu konu da ise Kemalist şablonların savunucuları, her geçen gün ölüm döşeğine daha çok yaklaşmaktadırlar. Sistemin damarları tıkanmıştır. Büyük ölçüde darbe söylentileri kılıfıyla gerçekleştirilen değişiklikler, sistemin can havliyle oluşturduğu ufuksuz çözümlerdir. Bu çözümlerde ABD'nin telkinleri belirleyici olmaktadır. Ama şu unutulmamalıdır ki ABD için müttefiklerinin menfaatleri, hiç bir zaman kendi menfaatlerinin belirlenmesinde etkin bir role sahip değildir. Ve ABD için kurtlukta düşeni yemek kanundur. Ortadoğu'da şu anda kurtluk, Kürt sorunudur. Ve ABD de çok alternatifli olarak avını kollamaktadır.\nTC; batılı değerlerin peşine takılmanın, halkını laikleştirme ve türkçüleştirme vebalinin, İslam dünyasına ve tarihine karşı oluşturduğu düşmanlığının faturasını bugün ödeme noktasına gelmiştir. Bugün ülke bütünlüğü, münafıkça bir tavırla dün reddedilen, yasaklanan, alay edilen İslami değerlerin ön plana çıkartılmasıyla korunmak istenmektedir. \"Amerikancı İslam'ın yaygınlaştırılması da bu yüzden önemli olmaktadır.\nBugünkü sorunların temelinde dünkü laik-ulusçu-batıcı baskı politikaları yatmaktadır. Bugün daha fazla büyüyen sorunları, aynı yöntemlerle çözme denemesi, sorunu daha da hörgüçlendirecektir.\nSulandırılmış bir İslamcılık, Sivil Toplumculuk, tarihte kalmış bir Osmanlıcılık ile bu sorunların üstesinden gelmek mümkün değil. Zira bu tarz yaklaşımların arkasında da gene emperyalist emeller, batılı mahfiller vardır. Yabancıların çıkar hesaplarıyla bir halkın saadeti, dirlik ve düzenliği kurulamaz.\nTürkiye halkının taşıdığı tek ortak değer İslam'dır. Oysa bu halka egemen olan sistem, İslam düşmanlığı üzerine bine edilmiştir. Bu sistem karanlıktadır. Çözüm; çözümü başkalarından beklemek ve darbe tehditleri karşısında yılgınlaşmak değil, tek aydınlık rehberi Kur'an'ın ilkeleri doğrultusunda nefsimizi, çevremizi ve toplumumuzu değiştirebileceğimiz toplumsal mücadele sünnetini pratize etmek ve yaygınlaştırmaktır; bu amaçla kararlılığı, sabrı, fedakârlığı ve mücadeleyi kuşanmamızdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}