{
  "id": "abc47d61-e333-4506-9a28-5c307ea9b931",
  "title": "Veli ve Evliya Terimleri Üzerine",
  "author": "Arif Çifci",
  "year": "1992",
  "issue": "Sayı: 11 - Şubat 1992",
  "url": "https://www.haksozhaber.net/okul/veli-ve-evliya-terimleri-uzerine-168yy.htm",
  "content": "Giriş\nKelimeler ve kavramlar, bir dilin ve inancın yapı taşları ve tuğlalarıdır. Binanın sağlamlığı, dayanıklılığı ve sürekliliği kullanılan malzemenin tanınmasına ve iyi bilinmesine bağlıdır. Sağlıklı toplumlar ve cemaatler meydana getirebilmenin yolu da inançlı ve kararlı insanların beraber olmalarıyla mümkündür.\nİnsanlar çevresindeki varlıkları yorumlama ve anlamlandırma faaliyetini zihni bir süreç içerisinde yaparken, o varlıkları kelime ve kavramlarla tanımlamak mecburiyetindedirler. Kelime ve mefhumlara yüklenilen biçim ve özün oluşması, sosyal hayatın içerisinde ve insanın çevresinde ona adapte edilen bir faaliyettir, insan, toplum ve tarih ikilemi içerisinde hayatını devam ettirirken, hayatın amacı hakkında sahip olduğu vahyi veya beşeri ilkeler doğrultusunda kültürünü oluşturur.\nKur'an kavramlarının birçoğu tarihi akış içerisinde çeşitli mahalli kültürlerin etkisiyle asıl anlamından koparılıp bir takım düşüncelerin ifade vasıtası yapıldığı ve hayata bu şekliyle geçirildiği tarihi bir realitedir. Müslüman fert ve toplumların hayatında gerçeklik ve olumluluğu içeren İslami kavramların, bulanması ve zayıflaması, müslümanların düşüşüne neden olmuştur. Öte yandan İslam'ı kendisine karşı potansiyel alternatif gören Batı, İslami uyanışı durdurmak için, İslami kavramların silik, bulanık ve tereddütlere açık bir biçimde yaşamasını istemektedir.\nBu yazının amacı, veli veya evliya kavramını ana kaynağa, yani Kur'an'a döndürme girişiminden ibarettir. Zaman içinde yerleşik kültürlerin ve İslam düşmanlarının ve cahil dostların müdahalesiyle İslami kavramların karşı karşıya geldiği karışıklık ve anlam sapması bunu göstermektedir. Kavramların üstünden asırların geçmesi sonucu, güçlüyü zayıfla değiştirme, Allah'ın kitabına yaklaşma yerine ondan uzaklaşma ve onu hayat sahnesinden silme yönünde menfi bir durum olmuştur.\nI. Veli Kavramı ve Tarihsel Gelişmesi\nArapça bir kelime olan vela yahut veliyye'den türeyen veli sözcüğü dost, ahbap, arkadaş, yardımcı gibi manalara gelmektedir. Çoğulu evliyadır. Hukuki anlamda veli ise, bir çocuğun her türlü hareket ve halinden sorumlu olan kimse demektir. Kelime Kur'an'da Allah'ın ismi olarak da kullanılmıştır.\nToplumda veli veya evliya kelimesi, ne lügat manası, ne de Kur'an'da kullanıldığı mana ile değil; daha çok bu kelimeye sonradan kazandırılmış manasıyla kullanılmaktadır.\nGeleneksel anlamda veli (veya evliya); benliğini Allah'ta yok etmek suretiyle bir takım üstün vasıflar kazanarak, harikulade şeyler gösterebilen büyük insan anlamında kullanıl­maktadır. Hatta daha da ileri gidilerek Allah adına kainatın idaresini düzenlemeye yetkili kişiler olarak algılanmaktadır.\nHicretin ilk asrından başlayan zühd ve takva anlayışı giderek tasavvuf! bir şekle bürünmüş ve IX. yüzyıldan sonra ise geniş ve renkli bir tefekkür meydana getirmiştir.\nVeli kavramının, Türkler'in İslam'a girişinden sonra, İslam öncesi dinlerinden taşıdıkları Şamanizm, Budizm, Zerdüştilik, Mazdeizm, Maniheizm ve Hıristiyanlık gibi inançların tesiriyle istılahlaştığı görülmektedir, Öyle ki Allah'a yakın olduğu kabul edilen, veli diye vasfedilen bu kişilerin fevkalade kuvvet ve kudretlerle mücehhez olduğuna ve herhangi bir konuda -sağ veya ölü iken- yardımlarının söz konusu olacağına inanılmaktadır. Böyle bir anlayış velinin takdis olmasıyla sonuçlanmaktadır.\nYukarıdaki anlamıyla Müslümanlar arasında yaygınlaşan bu veli kavramının menşe itibariyle İslamiyet'le bir ilgisi yoktur. Dikkatle bakıldığı zaman Hıristiyanlıktaki aziz kültü gibi, Müslümanlar arasında yaygınlaşan bu veli sözcüğünün İslam'dan Önceki putperest kültürlerle yakın alakası vardır.\n1\nTürkler'deki veli anlayışının temelinin Şamanist devirden kalma olduğu söylenebilir. Eski Türk Şamanları incelendiğinde bunların Türk veli tipine çok benzediği anlaşılır. Gelecekten haber veren, hava şartlarını değiştiren, felaketleri önleyen yahut düşmanlarına musallat eden, hastaları iyileştiren, göğe çıkıp uçabilen, ateşte yanmayan Türk Şamanları bu hüviyetleriyle adeta İslam sonrası eserlerde veli veya evliya olarak tanındı.\nŞamanist Türkler, samanların harikulade insanlar olduklarına, ruhlar ve gizli güçler ile ilişki kurup onlara istediklerini yaptırabildiklerine inanırlardı.\nTürkler'in veli telakkisinin oluşmasında eski atalar kültürünün de önemi vardır. Ata öldükten sonra onun ruhunun üstün bir takım güçleri olduğuna inanılır ve ondan şefaat beklenir.\nBu üstün ruhani güçlerle donanmış insan tipinin Müslümanlık'taki veli tipiyle ilgi kurulmasında güçlük çekilmedi. Kur'an-ı Kerim'deki çeşitli mucizeler gösteren peygamberlerin şahsiyetini kendi din adamlığıyla benzeştirdiler.\nVeli veya evliya kültürünün oluşmasına sebep olan unsurlar şunlardır:\na) Eski Türk inançları\nb) Budizm ve Şamanizm\nc) İslam öncesi kültür\nd) Kitab-ı Mukaddes kaynaklı inançlar\ne) İslam (Kur'an ve hadislerdin yanlış yorumu\nX-XII. asırlarda İslamiyet Orta Asya'da yayılırken tekkelerin çoğu eski Budist manastırlarının yerine, yahut yakınlarına yapılıyor, zamanla manastırdaki azize ait menkıbeler, yerli halkla ilişkiler kurmada kolaylık olması için İslam i bir hüviyete dönüştürülüyordu. Bu usul hem Anadolu'da hem de Rumeli'de tatbik edildi. Mesela Hacı Bektaş'ın Sulucakaraöyük'te kurduğu tekke burada yaşayan Hıristiyanlar'ın takdis ettiği Saint Charalambus'a ait kilise ve kültürü İslami bir havaya büründürüldü. Bu örnekler çoğaltılabilir.\nBu veli (veya evliya)lerin neler yaptıklarını Abdurrahman Cami'ye ait Nefehatu'l-Uns min Hazarati'l-Kuds isimli eserden takip edelim:\n1. Yoğu var etmek, varı yok etmek.\n2. Gizli şeyleri açığa çıkarmak, açıkta olanları gizlemek.\n3. Ölüyü diriltmek, diriyi öldürmek.\n4. Duayı gerçekleştirmek.\n5. Gıyaben söylenenleri işitmek.\n6. Gaybten ve gelecekten haber vermek.\n7. Su üzerinde yürümek, mekan aşmak.\n8. Aynı anda muhtelif yerlerde görünmek.\n9. Hayvan bitki veya cansız maddelerin teşbih ettiklerini duymak.\n10. Havada dolaşmak.\n11. Vahşi hayvanları emrine almak.\nYukarıda sayılan özelliklere uygun, tarihte ve günümüzde var sayılan velilere örnekler veren külliyat bir hayli yaygındır.\nÖrnek olarak; Hacı Ubeydullah Ahrar denilen şahıs Semerkant'ta otururken aynı anda İstanbul'u fetheden Fatih'in ordusuna yardım eder şeklindeki olay bütün klasik kaynaklarda çok rahat bir şekilde anlatılır.\n2\nBazıları da \"insanın kalbinden geçirdiğini bilir, gelenin sormadan cevabını verir, istemeden ihtiyaç sahibinin muhtaç olduğu şeyi bağışlardı. Gönüllere ve rüyalara tasarrufu vardı. Bereket gittiği yerlere yağar...\"\n3\nBazıları da Allah ile konuşabiliyor, hatta O'nu da emri altına alıyor: \"Hak Teala dedi:\n- Ya Cüneyd. Ben seninim, sen benimsin. Şimdiye değin sen benim dediğimi tutardın, şimdiden sonra ben\nsenin dediğini tutarım.\"\n4\nBir başkası \"Evliya'dan bazıları vardır ki, sadık müride, vefatından sonra, hayattayken olduğundan daha fazla menfaat eriştirir, isterse o veli, kabrinde meyyit olsun. Kabrindeyken müridini yetiştirir. Müridi kabrinden onun sesini işitir. Nitekim Ebu'l-Hasan Hırkanı Beyazıd Bestami'den bu şekilde feyz almıştır.\"\n5\nBazıları işi daha da ileri götürerek; \"Allah beni öğer, ben de onu. O bana kulluk eder, ben de O'na.\nBir halde O'nu ikrar eder ve eşyadaki çokluk ve değişikliği görünce inkar ederim.\"\n6\nVeli (veya şeyh) ile sohbetin usulü(!): \"Evvela mümkün ise güsl ile olmazsa taze bir abdestle iki rekat namaz kılmak, anlayamadığı bir şey varsa onu kendi kusuruna hami etmek, hiç bir surette şeyhin kavi, fiil ve ahvaline kat'iyyen itiraz etmemek, şeyhin kelamını hakdır diye itikad etmek... Sohbet bitince çok oturmayıp hemen kalkıp izin istemek ve ellerini dizlerini öpüp geri geri gitmek...\"\n7\n\"Allah u Teala'nın ism-i zahirleri o kadar çok tecelli etti ki, her şeyde ayrı ayrı göründü, hatta nisa şeklinde onların organları halinde ayrı ayrı zahir oldu. Bu taifeye o kadar bağlandım ki nasıl bildireyim kendimi tutamıyordum. Onların şeklindeki zuhur başka hiç bir şeyde yoktu.\"\n8\nÖrnekleri çoğaltmak mümkün. Allah adına, din adına anlatılanların İslam'la bir ilgisi olmadığı ortada olduğu halde bu eserlerin Kur'an rehberliğinde yeniden okunması ve yeni­den değerlendirilmesi gerekir.\n2. İslam'da Veli veya Evliya\na) Gerçek Veli Allahtır\nKur'an-ı Kerim'in bir çok ayetinde Allah'ın müminlerin velisi ve yardımcısı olduğunu görmekteyiz:\n\"Bizim velimiz sensin öyleyse bizi bağışla, bizi esirge, sen bağışlayanla­rın en hayırlısısın.\" (A'raf, 7/155)\n\"Allah iman edenlerin velisidir.\" (Bakara, 2/257)\n\"Allah müminlerin velisidir.\" (Al-i İmran, 3/68)\n\"Göklerin ve yerin mülkü Allah'ındır, diriltir ve öldürür. Sizin Allah'tan başka veliniz ve yardımcınız yoktur. \" (Tevbe, 9/116)\nBu ayetlerin sayısını çoğaltmak mümkün. Ayrıca aynı konudaki şu ayetlere bakılabilir: 6/51, 70, 9/74, 13/37, 29/22, 32/4, 42/31 vd.\nBuradaki veli kavramı; Allah'ın dost, koruyan, kollayıcı, yardımcı, yakın, sahip manalarına gelmektedir. Bu nedenle müslümanların yalnızca Allah'ı veli edinmeleri gerekmektedir.\nb) Allah'tan Başka Veli Edinmemek Gerektiği\n\"Onların Allah'ın dışında kendilerine yardım edecek velileri yoktur.\" (Şura, 42/46)\n\"Yoksa O'nun dışında bir takım veliler mi edindiler, işte Allah, veli olan O'dur. Ölü olanları da diriltir. Her şeye güç yetiren O'dur.\" (Şura, 42/9)\n\"Haberin olsun halis (katıksız) olan din yalnızca Allah'ındır, O'ndan başka\" veliler edinenler (şöyle derler):\n\" 'Biz bunlara bizi Allah'a daha fazla yaklaştırsınlar diye ibadet ediyoruz'. Hiç şüphesiz Allah kendi aralarında hakkında ihtilaf ettikleri şeylerden hüküm verecektir. Gerçekten Allah yalancı kafir olan kimseyi hidayete eriştirmez.\" (Zümer, 39/3)\nAyrıca kafirlerin (3/28, 4/139, 4/144,3/28), Yahudi ve Hıristiyanlar'ın (5/51, 5/57, 5/81), şeytanların (4/7, 7/27,18/50) ve zalimlerin (45/19,60/1) veli ve yardımcı olamayacakları müminlere bildirilmektedir.\nc) İnsan Vasfı Olarak Veli\n\"İyi bilin ki Allah'ın dostlarına korku yoktur, onlar üzülmeyeceklerdir. Onlar Allah'a inanmış ve muttaki olmuşlardır.\" (Yunus, 10/62-63)\n\"Mümin erkekler ve mümin kadınlar birbirlerinin velileridirler, iyiliği emreder, kötülükten sakındırırlar, namazı dosdoğru kılarlar, zekatı verirler. Allah'a ve rasulüne itaat ederler, işte Allah'ın kendilerine rahmet edeceği bunlardır.\" (Tevbe, 9/71):\nAllah'ın dostları olduğu gibi şeytanın da dostları vardır. Allah'ın velilerine korku ve üzüntünün olmadığını, onların muttakiler olduğunu görüyoruz.\n\"Yüzlerinizi doğu ve batı tarafına çevirmeniz iyi olmak demek değildir. Asıl iyilik; Allah'a, ahiret gününe, meleklere, kitaba, peygamberlere inanan, O'nun sevgisiyle, yakınlarına, yetimlere, düşkünlere, yolculara, yoksullara ve kölelere mal veren, namaz kılan, zekat veren ve ahidleştiklerinde ahitlerine vefa gösterenler, zorda, darda ve savaş alanında sabredenlerdir, işte onlar doğru olanlardır. Müttakiler de onlardır.\" (Bakara, 2/177)\nBu ayette takva sahibinin yani velinin özellikleri sıralanmaktadır. Takva iman ve davranışlardır, İslam'ın yaşanması hayata geçirilmesidir. Kur'an'ın rasulün hayatıyla örnek davranışlar haline, yaşayan Kur'an haline gelmesidir. Burada da görüldüğü gibi Kur'an'dan insan davranışlarına bir yön vermesi ve hedef göstermesinin müşahhas örneklerinin anlatıldığına şahit oluyoruz.\nİnsan tek boyutlu bir varlık değildir. O çevresiyle, birlikte yaşadığı insan­larla ve yaratıcısı ile sürekli bir ilişkiler bütünü içerisinde inanç ve hareketler sergilemektedir. Buna inanma ve salih amel de diyebiliriz. Kur'an bize bunun yolunu göstermektedir. Mümin ve müslüman olmanın, veli olmanın yolu Kur'an ve sünnete uygun yaşamaktan geçer. Kur'an takva sahibi olmamızı istiyor. Hatta daha da ileri giderek gerçek müminlerin takva sahiplerine önderler olmasını öneriyor. Bu da yaşanan hayata yön verip İslam'a uygun bir şekilde örneklik yapmakla mümkündür. Allah'ın dostlarının kerameti, ihsanı, takvası, Kur'an'ı yaşanan bir hayat haline getirmesidir. Bazılarının anladığı gibi kainata tasarrufta bulunma, dualara icabet etme, öldüklerinde geri kalanları mezardan idare etme, mezarları üzerinde kubbeler inşa edilme şeklinde değildir.\nMaalesef bu anlayış diğer dinlerde olduğu gibi müslümanlarda da genel olarak yaygınlık kazanmıştır. Oysa risaletlerin hepsinde Allah'ın dini böyle bir uygulamayı reddetmekte, tamamen dışlamakta ve muttaki müminlerden başka evliya tanımamaktadır.\nKur'an bu konuda peygamberimize şöyle buyurmaktadır:\n\"De ki: Ben kendime Allah'ın dilediğinden başka ne bir yarar, ne de bir zarar verme gücüne sahip değilim. Eğer gaybı bilseydim, elbette çok hayır elde ederdim ve bana kötülük dokunmazdı. Ben sadece inanan bir kavim için bir uyarıcı ve müjdeleyiciyim.\" (A'raf, 7/196)\nYine Kur'an'da insanların kalplerine tasarrufta bulunmak, hakka meyletmeyen kimselerin kalplerine imanı yerleştirmek ve buna benzer hususlarda peygamberlere bile yetki verilmediği (27/80, 35/22-24) halde bir takım insanlara takva adına Kur'an dışı ilahi sıfatlar vermek İslam'ı bilmemek ve yahutta bile bile düşmanlık etmek demektir.\nKur'an-ı Kerim, peygamberlerin bile sahip olduğu bütün kudret, azamet, üstünlük ve şerefin Allah'a itaat edip tamamıyla onun hükümlerini uygulamaya ve kendisine ayet ayet indirileni kaldırıp haktan yüz çevirir, Allah'ın kelamını değiştirmeye kalkar ve kendi sözlerini ona ilave edecek olursa; başkası üzerinde hiç bir üstünlüğe sahip olamayacağı geniş bir şekilde açıklanmıştır.\n\"Sana gelen ilimden sonra eğer onların arzularına uyarsan, o takdirde sen, mutlaka zalimlerden olursun.\" (Bakara, 2/145)\n\"Sana gelen ilimden sonra eğer onların arzularına uyacak olursan, andolsun ki Allah'tan sana ne bir dost, ne de bir yardımcı olmaz.\" (Bakara, 2/120)\n\"De ki: Onu kendi tarafımdan değiştirmek benim için imkansızdır. Ben sadece bana vahyolunana uyarım. Şayet ben Rabbime karşı gelirsem büyük bir günün azabından korkarım.\" (Yunus, 10/15)\nKur'an'da açıklanan bu tür ayetle­rin hepsi Rasulullah'ın herhangi bir muhalefeti, sapması veya ayetleri gizlemesinden korkulduğu için indirilmemiştir. Bu ayetlerin indirilmesinden maksat insanlara, peygamberin Allah'a olan yakınlığının sebebinin peygamberin -haşa- Allah ile bazı ortak sıfatlara sahip olması veya akrabalık -oğul gibi- bağlı olmadığını göstermektedir. Böylece peygamberin özelliğinin, uyarıcı, müjdeleyici olması ve Allah'ın hükümlerine kayıtsız şartsız bağlanması olduğu açıklanmaktadır.\nSonuç\nVeli olmak eşyanın tabiatını tersine döndürmek suretiyle değil, bilakis eşyanın tabiatı gereğince, sünnetullahın açığa çıkması, fıtratın gelişmesi ve Allah'ın razı edilmesiyle mümkün olmaktadır.\nAllah kalında yalnızca takva ile insanlar birbirlerinden ileride olabilmektedirler. Bu da azabından korunma ve rızasını kazanmak ile mümkündür. Kim Allah'a onun bildirdiği gibi inanır ve salih amel işlerse, işte kurtulanlar yalnız bunlar olacaklardır.\nPeygamberlerin hepsi Allah'ın veli kullarıdır. Onlar Allah'ı razı etmişler, tevhidi hayatlarında uygulamışlar ve en güzel şahitler olmuşlardır. Müminlerde Allah'ın veli kullarıdır. Allah inanan ve salih amel işleyen kullarını veli (dost) edinmektedir. Velinin büyüklüğü buraya kadardır. Bunun üzerinde bir büyüklük Allah'ın belirlediğine göre kulları için söz konusu değildir.\nMüslümanlar da ayrıca birbirinin velisidirler. Birbirine yardım eden, bağışlayan, malından yediren, koruyan, kollayan insanlardır. Muhacir ve ensarın birbirlerini veli kabul etmeleri, peygamberi veli kabul etmeleri ve uygulamaları ile elimizdeki sağlam bilgiler bizler için örnek teşkil etmektedirler.\nİslam akaidinde bazı dini çevrelerde bilinen anlamda kişilere kutsallık izafe edilerek, hatta onları insanlık vasıflarının da üzerine çıkarmak gibi hayali tipler icat etmek anlayışına yer yoktur. Kur'an'da net bir şekilde açıklanan \"evliya\"nın diğer insanlardan farkı; beşer tabiatının üzerine çıkması, fevkaledelikler göstermesi veya günahları bağışlaması değil, tevhidi bir inanca sahip olması, münkerden kaçınması ve marufu emretmesi, her türlü şirke, zulme, haksızlığa karşı tavır sahibi olmasıdır.\nDipnotlar:\n1. E.A.Westermarck, İslam Medeniyetinde Puta Tapma Devrinden Artakalan itikatlar, Çev. Ş. Nazmi Coşkuner, Ankara, s. 11,19-20.\n2. İrfan Gündüz, Osmanlılar'da Devlet-Tekke Münasebetleri, Sena Neşriyat, s. 43-44, İst., 1984.\n3. Mehmed Zahid Kotku, Ehl-i Sünnet Akaidi, s. 7, Seha Neşriyat.\n4. Feridüddin Attar, Tezkiretü'l-Evliya, Erkam Yayınları, s. 158, İst.\n5. Esseyyid Abdûlhakim Arvasi, Rabıta-i Şerife, Çev. Necip Fazıl Kısakürek. Büyük Doğu Yayınları, s. 19, İst., 1981.\n6. Muhyiddin-i Arabi, Fususu'l-Hikem, Çev. M. Nuri Gençosman, s. 48, İst., 1981.\n7. Mehmed Zaid Kotku, Tasavvufi Ahlak, Cilt l, s. 90, İst.\n8. İmam-ı Rabbani, Mektubat Tercümesi, 1. Mektup, Sönmez Neşriyat, t. 6,1968, İst",
  "crawled_at": "2025-06-02T10:26:33.995943"
}