{
  "id": "413c6390-7228-446a-9a96-9c9dfb623f8d",
  "title": "Bir İtiraz",
  "author": "İhsan Süreyya Sırma",
  "year": "1992",
  "issue": "Sayı: 16 - Temmuz 1992",
  "url": "https://www.haksozhaber.net/okul/bir-itiraz-247yy.htm",
  "content": "Değerli Söz yöneticileri\nDerginizde (sayı 13, nisan 92) Tenkid Ahlakı adı altındaki makaleyi okudum.\nSayın Müstear tarafından yazılan (göreli olmasına rağmen ben insanların kendi isimleriyle bilinmelerinden yanayım. Bazı gerçekleri söyleyebilmek için müstear isimlerin ardına gizlenmeye gerek duymuyorum) makalede, benim yazmış olduğum bir kitap, makalenin esas konusuyla hiç bir ilişkisi bulunmadığı halde, söz konusu edilmiştir.\nKevser'in babası tarafından kaleme alınmış olan 'Humeyni ve Kur'an'ın Tahrifi iddiası' adlı bu makalede, 'Sömürü Ajanı İngiliz Misyonerleri' adlı kitabım, uydurma olduğu iddia edilen Hampher'in hatıralarının bir versiyonu olarak takdim edilmiş. Kevser'in babasının iddiasına göre, benim kitabım, Hampher'in kitabının bir neşrinden ibarettir. Ve yine Kevser'in babasına göre ben, hiç bir işim yokmuş gibi uydurmacılık yarışına çıkmışım, hatta öncülük yapıyorum(!)\nAslında bu konuyu polemik havasına sokmak da gereksiz. Ne var ki, Sayın Müstear'a arzetmek istediğim bir kaç husus var:\n1- Benim kitabım, Hampher'in hatıralarının Türkiye'de duyulmasından bir kaç sene önce basılmıştır.\n2- Kitabımızın ancak muahhar baskılarında Hampher'in hatıralarından istifade ettik ki, bunun ahlaka aykırı bir yanı yoktur.\n3- Hampher'in hatıraları kitabını (Farsçası), Humeyni'nin memleketindeki kitapçılardan satın aldığımda, adı geçen kitabım hem birkaç baskı yapmış, hem de Türkiye'de benden başka hiç kimse Hampher'in kitabını tanımıyordu.\n4- Sizin takdim ettiğiniz o muhayyel yarışta, ben ne bir kupa kazandım; ne de buna ihtiyacım var.\n5- Arzettiğim bu hususlar dışında; \"Efendim, şimdi Müslümanlar arasından öyle kimseler çıktı ki yabancı misyonerlere gerek kalmadı. Yerli ve isimleri müslüman isimleri olan bu misyonerler, Hz. Peygamber (s.a.s.)'in Sünneti'ni dışladıkları gibi, şimdi de Kur'an'ı Moon gibi uydurma peygamberlerin aklıyla empoze etmekle meşgul, etraflarını bunca münker kaplamışken, İslam'ın değerleriyle uğraşan, bunca İslam düşmanı dururken, saldırılması kolay olduğundan (çünkü ölmüşler) Buharilere, İmam Şafiilere saldıran, Müslümanlarla uğraşmaktan, başka şeylere vakit bulamayan hırpani din müstehzileri (hocaları dememek için), yani yerli misyonerler (şimdilerde maalesef bazı müslüman dergileri bunların reklamını yapmaya da başladı) çıkmışken İngilizlerle, Amerikalılarla neden uğraşalım?\" diyorsanız, size tamamen katılıyor ve destekliyorum.\nDeğerli Kevser babası, bütün bunlara rağmen birileri; yerli (bunlar daha tehlikeli, daha bağnaz, daha samimiyetsizdirler) veya yabancı İslam düşmanı misyonerlerle uğraşıyorsa, bu uğraş neden sizi rahatsız ediyor ki?\nKendime ve size diyeceğim o ki: Başkalarının yanlış(!)larını tesbit etmekle ömrümüzü tüketmeyelim. Biraz da kendimize dönüp, kendimizin kişilikleriyle uğraşalım. Bu ötekine nazaran daha zor, fakat emin olunuz ki daha faydalıdır!\nBütün samimi müslümanlara selam olsun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}