{
  "id": "1ac5b679-0e18-476a-866b-a6d513f770a8",
  "title": "Kalbin ve Bir Ruhun Siyaseti",
  "author": "Hacı Otağoğlu",
  "year": "1992",
  "issue": "Sayı: 20 - Kasım 1992",
  "url": "https://www.haksozhaber.net/okul/kalbin-ve-bir-ruhun-siyaseti-289yy.htm",
  "content": "Hacı Otaoğoğlu Özbekistan Hizbu'l-Nahda emiri\nİslami Parti'nin geçmişi nedir?\nHizbu'l-Nahda İslami ya da İslami ihya Partisi'ni kurma kararının açıklanması 9 Haziran 1990'da, Astrahan'da düzenlenen bir toplantıda oldu. Kararı takiben, parti Moskova'da birlik partisi olarak işe başladı. Ardından Ağustos 1990'da Tacikistan'da ve üç ay sonra da Kasım'da Özbekistan'da faaliyet gösterdi. Parti Tacikistan'da ve önceki SSCB otoritelerince tanımasına rağmen Özbekistan'da resmen tanınmaz.\nNasıl olur da önceki Sovyetler Birliği'nde kanunlara uygun olan bir şeye müslüman Özbekistan Cumhuriyeti'nde izin verilmez?\nBir Hıristiyan partinin kurulmasına izin verildiği gibi müslümanların da kendi programlarını ve görüşlerini sunma hakkı olduğunu söylediğimizde Moskova bize itiraz etmedi. Özbekistan'ın laik bir devlet olduğunu ve kanunlarının İslami bir parti kurmaya izin vermeyeceğini söylemiştik.\nFakat Boris Yeltsin'in Sovyetler Birliği da bir laik devletti?\nEvet, laik; fakat demokratik(!) Müslüman cumhuriyetler, İslam'ın siyasi bir güç olarak doğmasına izin vermemek gerektiği konusunda dış baskıya maruzdur ve bu devletlerin bazıları Rusya Federasyonu'ndan daha da laik olmaya çalışmaktadır. Bununla birlikte İslam'ın herhangi biri tarafından beğenilmeye ya da tasdik edilmeye ihtiyacı yoktur. Biz İslam ilmini yayarak topluma karşı olan görevimizi yerine getirmeye çalışıyoruz.\n70 yıldan beri insanımıza İslam'ı öğrenmek için pek az fırsat verildi ve onların ilk hakkı, İslam'ın ne olduğu ve onlardan neyi talep ettiğini bilme hakkıdır, insanlar arasında bilmek ve öğrenmek için tabii olarak büyük bir ilgi var. İslami Nahda, İslam'ı sınıfların ve çalışma çevrelerinin kurulmasına ve dava ile ilgili diğer faaliyetlere yardımcı oluyor. Nahda, Avrupa'nın değil, İslam'ın siyasi geleceğinde bir siyasi partidir.\nAstrahan toplantısının arka planı nedir?\nParti on beş yıl önce tabii ki gayr-i resmi bir şekilde kurulmuştu. Bunu cumhuriyette faaliyet göstermekte olan farklı, müslüman fert ve gruplarla bağlantı kurma ve fikir alışverişinde bulunma izlemişti. Bunların arasında bize yardımcı olan bir diğer unsur da, Sovyetler'in müslüman ve üçüncü dünya ülkelerinden aşılamak için öğrenciler getirme ve Marksizm-Leninizm çağrısını yaymak için onları geri yollama politikasıydı. Bu öğrencilerin bağlantı aracı olduğu kadar dış İslam dünyasıyla da bağlantı noktamız oldu. Marksist cumhuriyetin ölümünü dünya öğrenmeden evvel Hizbu'l-Nahda zaten görevdeydi.\nKomünizm diktatörlüğünün ölümüyle partinin tüzüğünü yazdık ve varlığını açıkladık.\nBu on beş yılın öncesinde ve sonrasında neler oluyordu?\nBir asır ya da daha uzun bir süre yapılan büyük terör; sürgün ve baskılara rağmen müslümanlar sadece bir şey için mağlup edilmeyi kabul etmedi. Edemezdiler. Çünkü onlar İslam'ın hak -doğruluk- hiç yok olmayacak bir doğruluk olduğuna inandılar, İslam'ı korumak zorunda değillerdi, çünkü Allah bu görevi üzerine almıştı, İslam'ın istikbali hususunda hiç üzülmedik. Dedik ki işimizi yapalım, yapabildiğimizin en iyisi yapmak ve gerisini Allah'a bırakmak zorundayız.\nİtimadın çoğu, sükunet içerisinde ve teklifsiz olarak büyük basır ve adanmışlıkla İslami eğitimin tebliğ görevini üzerine almış tehlikeleri ve güçlükleri sorun edinmeyen ulemayadır. Onlardan bildiklerimizin ve bilmediklerimizin bazılarının teşviki, dünyada ödül kazanmak ya da nüfuz elde etmek için değil, Allah rızasını kazanmaya çalışmak içindir. Etkiledikleri öğrenciler mevki ya da diploma peşinde koşmuyorlardı. Onlar keşif ve müsavi derecede saygılıydılar, buna karşılık ilimlerini diğer bir gruba nakleden bir grup öğrenciye bildiklerini öğrettiler. Bu ilim döngüsü böylece devam etti.\nUlemanın sahip olduğu üretim malzemesi neydi?\nOnlar, Kur'an, tefsir, hadis, fıkıh, sahabenin hayatı, Arap dili ve İslam dünyası konusunda halen mevcut hangi malzeme varsa toplamışlardı ve kullanıyorlardı. Notlarını kendileri hazırladılar ve ferdi kütüphanelerde kalmış İslami metinleri her zaman araştırıyorlardı.\nSiz İslam'ı nasıl öğrendiniz?\nII. Dünya Savaşı esnasında bütün oğullarının hayatlarını İslam'ın hizmetine adayacakları kararı babama aitti. Kardeşlerimin üçü Kur'an hafızıydı. O günlerde çiftçilik İslam üzerine çalışanlar için ideal bir işti.\nBuhara ve Kokand'da İslam'ı araştıran Üstad Nurettin tarafından eğitildim. Bolşevik ihtilali'nden önce Kokand, Orta Asya'nın önemli bir İslami ilim merkeziydi. Sonra Fergana'da Arapça çalıştım. Fergana'dan, Taşkent'e gittim. Orada Süleyman Kari'den (öl. 1968) Farsça'yı öğrendim. Üstad Süleyman Kari ile mütalaamızın ardından, kendisinden edebi talim aldığım Üstad Siraceddin Dağıstani'ye gittim. Eğitimimiz başarıyla tamamladığımız ve aynı fikirdeki insanlarla karşılaştığımızda daha teşkilatlı bir biçimde çalışma fikri daha da gelişti. İslami Hizbu'l-Nahda'nın kurucu grubunu oluşturmak için gelenlerin arasında Andican kardeşler Rahmetullah, Abdulvali, Şah Muhammed ve diğerleri vardı. Rahmetullah emirimiz oldu, ama KGB malumatı aldı. Bir \"\nyol kazası\n\"nda öldürüldü.\nBununla birlikte bu azmimizi ve kararlılığımızı etkilemedi. Hizbu'l-Nahda programına verilen gözde destek Rusya federasyonundaki müslüman topraklarında olduğu kadar önceki Orta Asya cumhuriyetlerinde de yayılmaktadır. Özbekistan'da Hizb tarafından piyasaya sürülen İslam Edebiyatı Türkçe ve Rus dillerinde milyonlarca satmaktadır ve henüz İslami kitaplara gittikçe artan rağbete cevap verememekteyiz.\nMoskova'da bazıları Orta Asya Cumhuriyetlerinin hayatta kalamayacaklarını ve sonunda Ruslar'a döneceklerine inanmaktadırlar. Aynı fikirde misiniz?\nBöyle bir arzu Rusya için tehlikelidir diye düşünüyorum. Bu istek onları iç problemleriyle uğraşmaktan alıkoyacak ve haricileşmeye diğer halkların topraklarını işgal planları yapmaya itecektir. Fakat ciddi olarak böyle düşünenlerin olup olmadığını bilmiyorum.\nAfganistan türü senaryo hakkından dersiniz?\nAfganistan türü bir senaryo Afganistan türü bir tepki yaratacaktır. Çarlık ve Komünizm dönemleri hariç biz özgür insanlar olmuşuzdur ve eski kötü günlere dönmek isteyen insanlar mevzu bahis değildir.\nIRP'den önceki üstünlük hedefi neydi?\nEğitim ve dava konusunda toplumda bir değişim getirmeye çalışıyoruz. Üstünlüğümüz, eğitim ve fertlere şeri sorumluluk anlayışı yaratmadır, İslam'da güç silahın namlusundan değil, insanların kalbinden hasıl olur. Güce karşı kayıtsız değiliz, fakat şiddetle arzuluyor da değiliz. IRP gücün keyfiyetiyle ilgileniyor ki bu güç ilahi bir güç olarak değil, ilahi bir ger çek olarak tecrübe edilir.\nImpact International 9 Ekim1992 Çev.: Murat Kayacan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}