{
  "id": "488d04f7-246d-440c-bc06-e36b09194bf8",
  "title": "Okuyanlarımızla",
  "author": "Haksöz",
  "year": "1992",
  "issue": "Sayı: 19 - Ekim 1992",
  "url": "https://www.haksozhaber.net/okul/okuyanlarimizla-273yy.htm",
  "content": "Rahman ve Rahim Olan Allah Adıyla\nİslam dünyası, Rabbimizin nimetine gereğince sahip çıkamamanın dramını yaşıyor. Ancak egemen sistemin baskısı ve tuzakları karşısında gerçekleri görmek, tevhidi değerlere kulak vermek ve yeniden öz kimliğimizin arayışı içinde olmak için yükselen çabalar da önemlidir. Bu açıdan, İslami uyanış ve diriliş eğilimi her geçen gün güçlenmektedir Lakin şu bilinmelidir ki gerekli olan emeği göstermeden bir değişim beklenemeyeceği gibi, bedeli ödenmeksizin bir kurtuluş da olmaz.\nAllah'a kulluk etmek için yaratılmış olan bedenlerimizi Rabbimize armağan edebileceğimiz bir bilinç düzeyine ulaşmadıkça, yeni bir hamle ve köklü bir alternatif oluşturabilmemiz mümkün değildir. Yeni hamleler hayatımızı bölerek değil, topyekün bir mücadeleyi üstlenerek gerçekleştirilebilir. Yeri geldiğinde kalem, yeri geldiğinde fırça, yeri geldiğinde silah tutulabilmelidir. Allah bizleri bu işleri yapabilme fıtratı üzerinde yaratmıştır Gerisi bizim talebimize ve katılımımıza kalmıştır. Ancak İslami mücadeleyi bu bütünlük içinde algılayıp yaşatabilenler yeni bir toplumsal alternatifin adayları olabilir. İslami mücadeleyi de bu bütünlük ve katılım boyutuyla algılamalıyız. Zira özsüz inanç, kalemsiz kavga, silahsız var oluş olmaz.\nMücadelenin bir kenarında olmak yeterli değildir Kur'an hayatı kuşatan bir din önermektedir ve bizim de bütün üniteleri ile ilişkili olduğumuz bu hayat içinde sınanacağımızı bildirmektedir. Kur'an'da tasvir edilen hayat ile ilgili konumumuzun özeti çok kısadır. Hayat iman ve cihad'dır. Bu cümleyi sloganik bulanlara, maceracılık suçlamasıyla hapsedenlere; ihtisas çalışmalarının önceliğini önemseyerek bu cümleyi avama has kılanlara çok yabancı değilizdir. Aslında bu yaklaşımlar ayrıştırılmış bir din anlayışının, bölük pörçük edilmiş Kitap anlayışının veya benmerkezci düşüncenin dışavurumudur. Ya da hayatın iman ve cihad kavramları arasında algılanmasını yü­zeysellik olarak görenler, Kur'ani nasslar üzerine, egemen sistem içindeki karanlık statülerinin gölgesini düşürmektedirler.\nBununla birlikte İslam'dan uzaklaşmanın asırlık utancını gönüllerinden silebilmek için, bugün bir çok müslüman daha bir gayretli, daha bir sebatkardır. Tevhidi bir anlayışa teslim olma eşiğine gelenler, hayat içindeki pratik sorumluluklarını daha somut olarak görebilirler. Beyazıt Meydanı'nda egemen şirk sisteminin patronu ABD'ye karşı yumruğunu sıkanlar, bugün Bosna'da Boşnak müslüman kardeşleriyle aynı siperde elleri tetikte nöbet tutuyorlar. Muvahhid müslümanlar her geçen gün mahrum ve talep eden insanlara ellerini daha fazla uzatabiliyor. Kur'anî değerlerin her geçen gün daha çok sosyal karşılıkları oluşturulabiliniyor.\nAma İslam ümmeti; iç zaafları bir yana, bir de suni sınırlarla bölük pörçük edilmiş. Kalbimizin bir bölümü Moro'da, bir bölümü Cezayir'de. Ancak duygularımızın iletişimi dışında maddi haber ve ulaşım yollarımızın arasına adeta cin setleri çekilmiş. Ancak bu setleri aşabildiğimiz oranda müslümanların dertleriyle dertlenme imkanını bulabiliyoruz.\nÖrneğin SOMALl'de açlıktan kıvranan 2 milyon insandan ne kadar haberliyiz. Hergün açlıktan ölen yüzlerce çocuk, derisi kemiğine yapışmış genç kızlar, adım atmaya dermanı kalmamış babalar, kucağındaki çocuğuna ölüm ninnisi dahi mırıldanma gücü bulamayan anneler. Bu insanlar her şeyden önce hemcinslerimiz. Ve bu insanlar müslüman. Ama ne kadar haberdarız?\nArtık insanımız kendisine egemen olan sistemin çürümüşlüğünü görmeğe başladı. Bu sevindirici bir gelişmedir. Lakin çürümüşlük sirayet edicidir. Ancak yapısı bozulmamış insanları sağlam ve doğru yapılar oluşturarak arındırmak yolu açıktır. Zaten görevimiz iyiliği emredip, kötülükten men edecek bir oluşum gerçekleştirmek değil mi?\nİyilik Tevhid'dir.\nİyilik Kur'an'dır.\nİyilik İslami dayanışma ve adalet;\nİyilik İslami mücadeledir.\nKötülük egemen şirk sistemi karşısında susmak,\nKötülük mevcut halimizden razı olmaktır.\nKötülük sömürü ve açlıktır\nKötülük nefsin haddini bilmezlik hali, tuğyan ve tağut'tur.\nHayat iman ve cihad'dır. İslam dünyasının içinde yaşadığı dramdan felaha ulaşması için, hayatın bu çerçevede kavranmasından başka yolu da yoktur.\nİman, Allah'ı birlemek ve inancımızı Kuranla kayıtlamaktır, Cihad ise. Allah ile kulları arasındaki tüm engellere karşı, Kur'an'ın hükümleri doğrultusunda mücadele etmek, özgürlük ve esenlik yoluna ulaşmaktır.\nRabbimizden, gayret ve mücadelelerimizi birleştirmesi dileği ile",
  "crawled_at": "2025-06-02T10:26:33.995943"
}