{
  "id": "a0d1ddd9-a556-4d57-ba76-db9215957754",
  "title": "Afganistan: Babrak Karmal Yine Sahnede",
  "author": "Haksöz",
  "year": "1992",
  "issue": "Sayı: 21 - Aralık 1992",
  "url": "https://www.haksozhaber.net/okul/afganistan-babrak-karmal-yine-sahnede-308yy.htm",
  "content": "Bu yazı Hizb-i İslami Afganistan'ın 106 no.lu haftalık bülteni \"Mücahidin Sesi\"nden iktibas edilmiştir.\nAfganistan'da İslam'ın hakim olmaması için iç ve dış düşmanlarımız ellerinden geleni yapmaya devam ediyorlar. Kabil'deki hükümetin içinde maksatlı olarak barındırılmaya devam eden komünistler ve milisler aslında halen kendi güçleriyle bulundukları makamları işgal ediyorlar. Komünistlerin tanınmış liderlerinden eski katil Babrak Karmal'ın başında bulunduğu Vatan Partisi'nin yaptığı son toplantıda alman kararlar yine Müslümanları birbirlerine düşürmeye ve birbirlerine silah çektirmeye yönelik. Komünist Vatan Partisi tarafından alınan son kararın orijinalini incelediğini zaman, Afganistan'daki savaşta halen neden komünistlerin hükümette barındırıldıklarını da anlamak zor olmasın artık.\nYeni kararlara göre komünistler, Hizb-i İslami, Mevlevi Halis ve Sayyaf grubuna saldırılarını devam ettirecekler ve bu grupların daima savaş ettiklerini, böylece halkın ve kamuoyunun gözünden düşürüleceklerini planladılar. Milletin yıldırılmaya çalışılacağı ve halkın kendilerinden yardım istenecek duruma getirilmesinin çözüm yolu olduğuna karar verdiler.\nBir kere bu katiller yönetimi Müslümanlara teslim etmeyi kesinlikle istememektedirler. Ancak kendileri kafir sıfatlarıyla üst düzey yönetimde oldukları müddetçe, muvahhid mücahidlerin onlara saldıracaklarını ve Müslüman halkın da mücahidlere destek olacaklarını senelerdir tecrübe ettiler. Bu sefer ne yaptılar?\nYerlerine kendileriyle anlaşabildikleri mücahidleri(!) yerleştirdiler. Tabii ipleri de kendi ellerinden bırakmamak, ellerinde koca bir milis ordusu bulundurmak kaydıyla ve halen hükümetin önemli makamlarında bu işlevlerini yürüterek. Bunu kimse inkar etmiyor artık.\nİşin kötü tarafı, Müslüman kardeşlerimiz de işin farkına varıncaya kadar ve muvahhid Müslümanlardan yana tavırlarını koyana kadar olan oluyor ve belimiz bükülüyor ister istemez. Bizlerin, meseleleri daha olayların başında gerçek yüzüyle sizlere duyurmamıza rağmen, kardeşlerimizin inanıp inanmama hususunda tereddüte düşmeleri düşmana vakit ka­zandırıyor.\nBir haber geliyor Afganistan'dan: \"\nEfendim General Dostum tövbe etti ve Müslüman oldu, onun için biz onunla koalisyondayız.\n\" Ne diyelim, elbette mümkün. Ancak olayların içinde yaşayanlar biziz ve bu insanın halen İslam dışı yaşayışını her gün görüyoruz ve bundan sizleri haberdar ediyoruz.\nGidip soruyorlar General Dostum'a: \"\nSizin halen komünist olduğunuzu söylüyorlar.\n\" Dostum'un cevabı: \"\nBen yaptıklarından tövbe eden biriyim. Ben halen komünist olsaydım Gülbeddin Hikmetyar daha 14 sene Kabil'e giremezdi.\n\" Şu cümleyi söyleyen halen Afgan ordusunun başında generallik yapıyor. Bu cümle İslam'ı anlayarak müslüman olmuş birinin sözü olamaz. Müslüman kafirlerin karşısında her zaman galiptir. Ama Dostum'a göre, kendisi halen kafir olsaymış, Müslümanların Kabil'i feth etmeleri düşünülemezmiş. Öte yandan bir başka cümlesine bakın. Senelerdir mücahidlere karşı giriştiği katliamın sebebi, hükümetin gözüne girerek kuvvet kazanıp, yönetimi mücahidlere teslim etmekmiş. Ve bu zihniyet bazılarınca kabul görüyor. Efendim siz benim karşımda susun! Ben sizin kökünüzü kazıyarak güçlenince hükümeti size teslim edeceğim.\nVe ne yazık ki, kendilerinden destek beklediklerimiz, bu kadar net bir olayda dahi tavır koymada düşmana vakit kazandıran zaman dilimlerini aleyhimize heder etmektedirler. Sonunda destek görüyoruz ama, yukarıda da dediğimiz gibi belimiz eğildikten sonra.\nTabii sade bu değil Dostum'un söyledikleri. Biz bu cümleleri Türkiye'deki müslümanlar tarafından Dostum'la yapılan ve size yabancı olmayan bir dergiden aldık sadece.\nSizleri imkanlarımız dahilinde haberdar etmek ve Afganistan meselesinin farkında bir Müslüman topluluğu oluşturmak istiyoruz. Hemen hemen bütün İslami yayın organlarına yayınlarımızı gönderiyoruz. Ama maalesef büyük bir oranda sessizlik olayı yaşanıyor ve haberlerimiz verilmiyor. Olsun, biz yine de üzerimize düşen sizleri haberdar etme görevini yapmaya devam edeceğiz.\nHiç kimsenin küsmesi, darılması bizleri İslami çizgimizden taviz vermeye yöneltmeyecek inşaallah. İslam'ın ölçüleri çerçevesinde İslam düşmanlarıyla oturup konuşuruz, ama onları ele geçirdikten sonra da onlara makam verecek dereceye düşmeyiz. Hiç kimse Hizb'in içerisinde bir komünistin görev yaptığını gösteremez. Necip zamanından bir örnek verelim: O zaman Necib'in generallerinden Tanay Hizb tarafından desteklenerek Necip'e karşı bir darbe girişiminde bulunması istenmişti. Şayet başaramazsan bize sığınırsın denilmişti. Adama, \"\nbaşaramazsam kaçacak bir yerim olsun\n\" gibi bir güvence verdik ki, bunlar birbirlerine vursunlar. Darbe başarılı olmadı ancak, Necib'in ordusu ikiye bölündü ve onbinlerce asker hükümetten kaçmak zorunda kaldı. Mücahidlere karşı savaşması emredilen askerler bir çırpıda diskalifiye oldu bu sayede. Azılı komünistlerden Tanay da böylece hem ordudan ayrılmak zorunda kaldı, hem de Hizb'in eline geçerek hükümetle ilgili sırları aktardı. Kendisine görev mi verdik ödül olarak. Hayır... Hizb'in içerisinde hiç bir komünist görev alamaz, tevbe dahi etmiş olsa. Çünkü, baştan beri Allah için savaşan görev yapacak binlerce mücahidimiz var. Senelerdir mücahidlere kurşun atan birisi samimi olarak İslam'a geçmiş de olsa, onun ecrinin verilmesini Allah'a bırakıp, biz işimizi sağlam tutmak zorunda olduğumuzu prensip edinmişizdir",
  "crawled_at": "2025-06-02T10:26:33.995943"
}