{
  "id": "c3850402-229d-4d6e-a16a-cee1a87cb4e1",
  "title": "Toplumsal Yapı ve Vahiy",
  "author": "Hamza Türkmen",
  "year": "1992",
  "issue": "Sayı: 16 - Temmuz 1992",
  "url": "https://www.haksozhaber.net/okul/toplumsal-yapi-ve-vahiy-234yy.htm",
  "content": "Kişi, insan olma bilincine ulaştığı zaman, hayatı ve çevresini anlamlandırmaya başlar. Zaten insanın varoluşu da toplumsal bir çevrede ve süregelen hayatın içinde gerçekleşmektedir. Alemlerin yaratıcısı ve gaybın mutlak bilicisi olan Rabbimiz, Kur'an'da insanın sudan yaratıldığını ve sonra da soylara ve hısımlara ayrıştırıldığını bildirmektedir (25/54).\nKuran, insan türünün dil ve renk çeşitliliğinin (30/22), kabile ve kavimlere ayrıştırılmasının hikmetini, karşılıklı tanışıklıkların artırılması (49/13) imkânı olarak gösterir. Yapısal çeşitlilik ve farklılıklar, kendisine akletme yetisi bahşedilen insan türü için, tekdüzeliğin aşıldığı ve iradesinin sınandığı canlı bir alan oluşturmaktadır. Bu alanda soy bağı, kabile bağı, ulus bağı, bölge bağı, ekonomik bağ gibi insanlar arası ilişkileri ve sosyal dayanışmayı oluşturan çeşitli bağlar vardır. Bunlar yapısaldır. Ancak sosyal ilişkilerin oluşumunda bu bağlar; sınırlılıklarına, tek boyutluluklarına, yönlendirilmeye muhtaç oluşlarına rağmen, temel belirleyici konuma getirildikleri an, sosyal kümelerin birbirleriyle çatışmalarına ve düşmanlıklarına neden olurlar.\nİnsanın fıtratında var olan bozukluklar (91/8); yani tarafgirlik, ululanma, kıskançlık, haset, cimrilik gibi fıtrî olumsuzluklar, toplumsal hareketliliği oluşturan bu bağlarla denetlenemez. Ve sözünü ettiğimiz bu bağlar; toplumsal ilişkilerin canlılığını sağlamaları yanında, insan yapısında bulunan olumsuzlukları da giderek kollektif tutkulara dönüştürebilirler.\nO zaman çok daha kuşatıcı ve bütüncül bir ilişki bağına ulaşılmalıdır. Zaten insanlığı barış içinde tutacak ve esenliğe kavuşturacak olan da; fıtrat yapısına uygun ve sosyal yaşamdaki şaşkınlığı ve çekişmeleri önleyecek olan, doğru ve kuşatıcı bir ilişki bağıdır.\nEvrenin ölçülemez boyutlarını ve hayatın amacını kendi sınırlılığı içinde yeterince aydınlatamayan insan, yaratıcısının bilgisine muhtaçtır. Zaten Rabbimiz de insanı yaratmış, fakat onu başı boş bırakmamıştır (75/36). Yaratılmış olan insan, toplumsal çekişmeleri ve kaosu önceleyecek olan söz konusu bu üst/temel ilişki bağını; Rabbimizin vahyi bildirimle aydınlattığı yaratılış amacını (51/56;2/30) kavradığı noktada yakalayabilir. Bu bağ; yaratıcımızın iradesi doğrultusunda bizi toplu eyleme/ibadete sevk eden inanç bağıdır.\nRabbimizin bildirdiği gaybi haberlere aklederek inanan, yaratılış amacını kavrayan müminlerin, sahip oldukları ortak inançları doğrultusunda yüklendikleri eylemlilik sorumluluğu, onları ortak davranış ve ilişki bütünlüğünü oluşturacak tek bir toplum/ümmet olma noktasına götürür. Böylece yaratılış amacına uygun olan ve inanç bağı etrafında oluşan bir toplum doğar.\nİnsanlığı karanlıktan aydınlığa çıkartmak (57/9) amacıyla hidayet kılavuzu olarak gönderilen vahyin, öncelikli muhatabı insan iken, insana sınav sahası olarak gösterdiği alan ise toplumsal hayattır. Vahyin düzenleyeceği toplumsal hayat ve eşyanın tabiatına uygun olan toplumsal yapı ise, ancak yaratıcımızın hidayet yolu olarak bildirdiği tevhidi ilkelere bağlanan insanların oluşturduğu inanç bağı ile temellendirilebilir. Böylece kan, bölge, menfaat gibi faktörlerden oluşan bağlar, toplumu oluşturan temel belirleyici olmaktan çıkarlar. Ve sözünü ettiğimiz sosyal bağlar, tevhidi inanç bağı etrafında bütünleşen ümmetin, iç canlılığını arttıran alt ilişki saikleri olarak kalırlar.\nİnsanın organik ihtiyaçları ve doğasındaki temel eğilimler onu harekete ve kendi türüyle ilişkiler kurmaya sevk eder. İnsan yeteneklerinin farklılığı, sosyal ilişkilerin çeşitliliğini kuşatır (43/32). Dolayısıyla toplumsal hayat, bireysel varoluşla birlikte oluşmaya başlar. Bilinçli objeler olan insanların, fıtrî ihtiyaç ve zorunlulukları gereği oluşturdukları toplumsal yapılar, anlık ve sıradan beraberlikler olmadığı gibi, kollektif bir bilinç oluşturamayan bireylerin aralarında kurdukları çıkarcı ve mekanik ilişkiler de değildir.\nToplumsal birleşim; kişilerin ortak değerlere, ortak duygu ve düşüncelere, ortak tutumlara ulaşarak oluşturdukları toplumsal bilinç (toplumsal bağlar) sayesinde varolabilir. Böylece toplumu oluşturan ortak bir bilinçten ve ortak tavırlardan bahsedilebilir. İşte her ümmetin amellerinin kendilerine sevimli gösterilmesinde-ki (6/108) veya ahiret günü her ümmetin kendi kitabına çağrılmasında ki (45/28) toplumsal ortaklıkta bu olsa gerek.\nTabii ki toplumsal yapıyı oluşturan, toplumsal bilinçteki (toplumsal bağ) niteliksel farklılıklar da hayati öneme haizdir. Tarihte de günümüzde de farklı toplumlar varolmuştur. Oysa yaratıcımız dileseydi bunların hepsi tek bir ümmet olabilirdi (42/8). Kur'an'ın bildirdiğine göre, zaten insanlar ilk önce tek bir toplum idi; vahyi bildirime sahiplenerek tek bir inanç bağı etrafında kümelenmiş, ortak bir bilince sahip olmuşlardı. Ancak zamanla bireysel ve toplumsal irade özgürlüğünün kötüye kullanılması sonucu anlaşmazlıklar baş gösterdi (2/213). Ve ortak inançlarda beliren farklılık ve bozulma, değişik nitelikteki yeni kollektif anlayışları oluşturdu. Bu çeşitlilik tevhidi ilkeler karşısında ferd ve toplum iradesini bozan nefsi ve yanlış eğilimlerden kaynaklanıyordu.\nToplumsal bilincin ve iradenin, yapısal olarak kişisel sorumluluğu kaldırdığından ve kişisel iradenin bağımsızlığını körelttiğinden söz edilemez. Toplumsal iradeyi insanların ortak değerleri oluşturur ama, toplumsal irade karşısında insanın sorumluluğu asıldır; özgürlüğü mevcuttur. Fakat bu özgürlük, bireyselliği ve başıbozukluğu meşru gösteren bir tanımlamayı değil; hayat ve evrenle olan irtibatımızda ve toplumsal ilişkilerimizde vahyi ölçüyü ve adaleti ayakta tutmayı amaçlayan yeni bir toplumsal sorumluluğu ifade eder. Vahyi ölçüyle tanımlanmamış bir özgürlük, nefsi arzuların körüklendiği bir azgınlığın ve diğer yaratılmışlara yönelen bir tahakkümün taşıyıcısıdır. Hz. Musa'nın ardından elleriyle yaptıkları buzağıyı ilahlaştıran İsrailoğullarının, toplumsal iradesine teslim olmayan, karşı çıkan ve bu zalim toplumla bir sayılmak istemeyen Ha­run'un (7/151) tavrı, toplumsal yapı içinde -vahyi ölçünün gösterdiği- kişinin köreltilemeyecek özgürlüğüne güzel bir örnektir.\nİnsan, kendi nefsinde bozulma/fücur eğilimini de, sakınma/tava eğilimini de barındırır (91/8); yapısal olarak doğruyu bulma istidadıyla yaratılmıştır (30/30); fıtrî ve Rabbani olanla, nefsi ve şeytani olanı seçme inisiyatifine sahiptir (92/5-10). O halde insan düşünme, karar verme ve seçme özgürlüğüne sahip toplumsal bir varlıktır. Bireylerin, fıtrî ihtiyaçları ve temel eğilimleri doğrultusunda ve bilinçli katılımlarıyla oluşturdukları toplumsal yapının taşıdığı kollektif irade de, seçme ve karar verme konusunda herhangi bir insan gibi özgürdür ve sorumludur. Toplumların yanlış olandan veya doğru olandan yana tavır almaları ve bu konudaki sorumlulukları, tamamen kendi kollektif bilinçleriyle alakalıdır (13/11).\nİnsan, fıtratı gereği zorunlu olarak bir sosyal ilişki ağı içinde bulunur. Ve bir topluluğun üyesidir. Kişinin içinde bulunduğu toplum ya vahye iman eden bir toplumdur, ya da imanına şirk karıştırmış veya inkarcı bir toplumdur. Kişi, vahye inanmış Rabbani bir toplumun üyesi ise, zaten kendi iradesini toplum iradesiyle bütünleştirmiş ve karanlık içindeki insanları uyarma ve onlara hakikatin şahidliğini topluca gösterme sorumluluğunu (2/143) üstlenmiştir.\nAncak insan tevhidi inanç bağı yerine, değişik beşeri endişelerle oluşmuş kollektif bilincin taşıyıcısı olan bir toplumun zorunlu bir ferdi olarak bulunuyorsa; en başta kendisine ve içinde yaşadığı topluma karşı sorumludur. Öncelikle kişinin kendi sorumluluğu, kendi iradesiyle irtibatlıdır. Çünkü insan, toplumsal iliş­kilerde bulunmaya zorunlu olmakla birlikte, toplumsal kültürün kuşatıcılığı karşısında irade hürriyetine de sahiptir. Kişinin çevresinde oluşan veya atalardan devranılan kültürü tahkik etmesi, hayatın amacını akletmesi ve doğru yolu bulması; insan fıtratının imkanlarını ve yaratıcımızın insanlığa elçiler aracılığıyla bildirdiği vahyi haberlerinin mevcudiyetini gözettiğimizde, çok zor bir çaba olarak görülmemelidir. Asıl zor olan, insanın nefsine hoş gelen şeylere dalarken (74/45), vahyi bildirim karşısında takındığı duygusuzluğunu (2/171), nankörlüğünü (34/17). ya­lancılığını (39/3), inatçılığını (74/16), gururunu (2/206), kabalığını (68/13) ve diğer olumsuzluklarını aşabilmesidir.\nAyrıca insanın toplumsal yaşamı içinde, bireysel olarak doğruya ulaşması yetmez. Kişi, kendine karşı yüklendiği sorumluluğu yanında, içinde yaşadığı topluma karşı da sorumludur. Vahyi aydınlığa ulaşmış kişi, toplumdaki bozukluğu ıslah etmek ve toplumu kötülüklerden sakındırmak zorundadır. Kişinin bu konudaki ihmali, günahlarla yüklü olan toplumun uğrayacağı azaba, kendisini de ortak yapabilir (8/25).\nAncak ifsad olmuş ve haksızlık eden toplumları kötülükten sakındırmaya çaba sarfedenler, vadedilen azaptan kurtulabilirler (7/165).\nSalih peygamberin kıssasını hatırlayalım. Semud kavminden bazıları, imtihan aracı kılınan dişi deveyi kesince, Semud kavmi azaba uğratıldı (26/158). Aslında Semud kavmini bozgunculuk yapmaya sevk eden de dokuzlu bir çeteydi (27/48) ve deveyi de bütün Semud kavmi aynı anda kesmemişti. Ama Semud kavminin büyük çoğunluğunu helak eden azabın nedeni ise, Hz.Salih'in getirdiği mesaja karşı toplumda oluşturulan kollektif karara, Kalabalıkların karşı çıkmamasıydı. Dişi deveyi kesenler bir kaç kişiydi ama güçlerini toplumsal iradenin hoşgörüsünden almışlardı; dolayısıyla yaptıkları kollektif bir eylemdi. Toplumsal irade kesme eylemine fiilen katılmamış olsa da bu eylemin toplu failiydi ve bu yüzden de Semud kavmi azaba uğratıldı. Ancak Semud kavminden, onları uyaran ve tevhidi doğrular uğrunda mücadele veren Salih peygamber ve onunla beraber iman edenler kurtulabildi (11/66).\nBiz müslümanlar bugün de toplumsal bir hayatın içinde bulunuyoruz. Ancak Hz. Muhammed'in öncülüğünde oluşturulan İslam toplumunun tevhidi zindeliğini, bugünkü müslümanların tebası oldukları toplumlarda görmek mümkün değil. Tevhidi bilinç, toplumsal yaşamda adeta enkaz haline dönmüş bulunuyor. Toplumsal sahada Rabbimizin bağışladığı nimet, tarihi süreç içinde yitirilmiş durumda (8/53). Müslüman toplumlarda yaşayan İslami anlayışlarda da, büyük bulanıklıklar söz konusu.\nBiz bu halden razı değiliz. Ve bu hali dönüştürmenin sünnetini oluşturmalıyız. Ama çok net olan bazı yükümlülüklerimiz ise, bize şimdiden şu görevi gösteriyor: Toplumsal ve düşünsel alanda değişim gerçekleştirmek ve Kur'an İslam'ına yeniden ulaşmak için mevcut hali yok saymak değil, ıslah edebilmek...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}