{
  "id": "363a2785-9de4-4570-9b7d-68f43a33767a",
  "title": "Anlatılması Gereken Bir Şey Vardı",
  "author": "Adnan Adıgüzel",
  "year": "1992",
  "issue": "Sayı: 14 - Mayıs 1992",
  "url": "https://www.haksozhaber.net/okul/anlatilmasi-gereken-bir-sey-vardi-215yy.htm",
  "content": "\"Doğrusu insan hırslı yaratılmıştır. Kendisine bir kötülük dokundu mu sızlanır, bir iyilik dokununca da vermez. Ancak Namaz kılanlar böyle değildir. Onlar ki salatlarına devam ederler, mallarında sail ve mahrum (isteyen ve isteyemeyen) için bir hak vardır. Din gününü tasdik ederler.\" (70/19-26)\nRahman Rahim Allah Adına...\nSevgili kardeşim\nSelam sana ve Allah'ın tüm mümin kullarına olsun.\nBugün seninle biraz dertleşmek istiyorum. Mektupla da olsa konuşmak güzel şey. Hani yıllar önce yüz yüze, başbaşa bir çok kez yapardık ya. Şimdi başbaşa olmasak da sana içimi dökmek içimden geldiği gibi konuşmak istiyorum.\nGeçenlerde bir tartışma oldu; yukarıda yazdığım ayet üzerineydi. Ayette geçen salat kelimesinin manası üzerine saatlerce tartışıldı. Çok ilginç yorumlar çıktı ortaya. Biliyorsun son zamanlarda kelimeler üzerinde tartışıp, kelime guruplarının neyi ifade ettiğini anlamak moda haline geldi. Kelimeleri Kur'an bütünlüğü içinde bir yere oturtmanın yararını göz ardı etmiyorum ama, sadece kelimelerin gramer yapısı içersinde dolanıp durulmasının bizi Kur'an'ın hedeflerinden çok uzaklara düşüreceğini de biliyorum. Ki bu duruma düşen az mı insan biliyoruz; böylece Kur'an'ın temel mesajı ikinci plana itilmiş olur.\nKardeşim, birkaç yıl geriye gidince durumun ne kadar farklı olduğunu hemen görürüz, ilk tanıştığımız günleri hatırlıyorsun değil mi? O günler ne günlerdi. Ne kadar fedakâr ve bağlıydık birbirimize. O günlerde garibandık. Birlikte Kur'an okuyorduk; ilk inen ayetlerdeki infak, sabır, Allah'a yönelme ve mücadele tarzını konuşuyorduk. Okuduğumuz bu ayetlerin ışığında insanlara bildiklerimizi anlatıyorduk. La ilahe illallah ifadesini gerçek anlamıyla bilmek gerektiğini, hatta yaşamak gerektiğini söylüyorduk. Kısacası tebliğ şartı ve tebliğde temel öğe de Rab ve ilah kelimelerinin doğru kavranarak, insanlara Allah'ın rab ve ilah olduğunu duyurmaktı. Evet esas anlatılması gereken şey buydu. Yani mesele ilahi iradenin hakimiyetiydi, niçin kul olduğumuzda\nO günler en büyük dileğimiz, Allah'a en iyi şekilde kulluk etmekti. Çalışmalarımız buna yönelikti. Her şeyimizin ölçüsü Kur'an'dı. Kur'an'dan anladıklarımızda Seyyid Kutup başımızın tacı, Mevdudi yoldaşımızdı. Sonra Zulüm Mahkemeleri Önünde Bir Mücahid Konuşuyor adlı kitap ne güzeldi. Neredeyse ezberlemiştik, öyle değil mi? Aynı zamanda Fakirlik Problemi Karşısında İslam kitabı ne kadar etkileyiciydi.\nEvet kardeşim, o günler çok güzeldi. Belki çok zaman ekmek alacak, dolmuşa, otobüse binecek para bile bulamıyorduk, ama yine de çok güzeldi o günler. Soframızın en aziz misafiri mercimek çorbasıydı. Paramızın olup olmaması, karnımızın doyup doymaması ya da her gün farklı şeyler yemek hiç mi hiç problemimiz değildi. Paylaşacak çok şeyimiz vardı. Birimizin derdi hepimizin derdiydi. Kısacası Kur'an'la uğraşmak onunla yaşamak ve insanlara onu ulaştırmak bize yetiyordu.\nİşte yavaş yavaş bu günlere geldik. Önce birbirimizden ayrıldık, işti, okuldu derken ayrı diyarlara düştük. Bir kısmımız üniversiteli olduk. Bazımız daha baştan döküldü. Bazılarımız aynı hızla belki de daha hızlanarak yanına yeni dostlar da bularak yine infaktan, sabırdan, tebliğden bahsetti. Zaman zaman peygamberimizin (s) mütevaziliği ve sadeliği ile Ebu Bekir'in cömertliği konuşuldu. Onlar gibi olmaya, onlar gibi olan kimselere ne kadar da çok ihtiyaç vardı. Başkaları değil, her şeyden önce kendimiz böyle olmalıydık. Öncelikle kendimiz yaşamalıydık, söylediklerimizi ve inandıklarımızı. Üniversiteli ama yine gariban öğrencilerdik, yine para sıkıntısı çekiyorduk, yine mercimek çorbası en aziz misafirimizdi. Sonra ne olduysa oldu; ilgi alanlarımız ve uğraşlarımız değişti. Öyle ki konuştuğumuz kelimeler bile farklılaştı. Oysa yine çok zaman baş başaydık ve yine garibandık. Birlikte de olsak tek başımıza da kalsak bu böyleydi. Sanki yeni bir dil konuşuyorduk, İlah ve Rab kelimeleri, çok olmuştu konuşmalarımızın odak noktası olmaktan çıkalı. Kimseye de birşey anlatamaz olmuştuk. Öyle bir istek de yoktu içimizde. Dedim ya ilgi alanlarımız değişmişti. Kendi aramızda konuşmaların, sohbetlerin seyri de değişmişti. Mektubumun başında da yakındığım türden tartışmalara dalmıştık. Artık epistemolojiden, semantikten söz ediyorduk. Böylesi daha bilimsel oluyordu. Üstelik problem de çıkarmıyordu.\nSevgili kardeşim, görüyoruz arkadaşlar üniversitelerini bitirmişler. Bir kısmı evlenip çoluk çocuğa karışmış. Böylece yeni akrabalıklar, yeni dostluklar kurmuşlar. Herkes kendine göre bir iş de bulmuş, öğretmen, mühendis, avukat v.s. Ekmeğin aslanın karnında olduğu bir dönemde bu da bir başarı değil mi? Artık eski arkadaşları bir arada bulmak, hele dertleşmek öyle zorlaştı ki, ilişkilerimiz sanki resmileşti, bilemediğimiz gizli bir el aramıza buzdan bir perde çekti adeta. Dertleşebilen, çok zor da olsa istediğinde görüşebilen ve önceliklerinin değişmediği bir kaç arkadaş kaldı. Oysa bir çok arkadaşımız şimdi geçen günlerimize göre çok farklı düşüncelerin derinliğine dalmış durumdalar. Bazısı yılların verdiği sıkıntıdan kurtulup başını sokacak bir ev için milyonlarca borca girmiş. Tüm kazancını, tüm maaşını o eve yatırıyor. Artık onun tek amacı bir an önce evin borcunu kapatmak. Ev işini halleden bazı arkadaşlarımız hele büyük şehirlerde yaşıyorlarsa bir yerden bir yere gitmenin ne kadar zor olduğunu düşünerek bir otomobile ne kadar çok gereksinim duyduklarını düşünmüşler ve artık işten eve, evden işe otomobilleriyle gidip geliyorlar. Böylece onlarla otobüste karşılaşma ihtimalimiz de kayboluyor. Bazı arkadaşlarımız öğrenim çağına gelen çocuklarını hangi okula, hangi koleje göndereceğinin hesabı içinde. Bazısı mobilyalarını el aleme karşı utanmadan sunabileceği yenileriyle değiştirme cabası içinde.\nSonra kitaplarla ilgisini devam ettirenler de yok değil. Hatta bir arkadaş Descartes'in felsefe anlayışı üzerine bir master tezi hazırlıyor. Sonra felsefenin yerini vurgulamak için bunsuz olmaz diyormuş. İşte kardeşim nereden nereye geldiğimizi gör. Ama biliyorsun ki, tüm arkadaşlar da, hatta tüm insanlar da biliyor ki herkesin yaptığı kendisine, biz kendimizi aldatmadan en doğru olanı yapmaya çalışmalıyız. Allah'a vereceğimiz hesap her şeyimizin odak noktası olmalı.\nEvet kardeşim, dostluğumuz bollukta ve darlıkta da devam etmeli. Hayatı ve zorluklarını tek bir vücut tek bir aile gibi paylaşmalıyız. Bahsettiğim arkadaşları suçladığımı sanma. Suçlamanın, küsmenin bir işe yaramayacağını biliyorum, işte yıllarca aynı hedefi döven iki mermi misali birlikte olacaksın. Sonunda çok farklı hedeflere atış yapacaksın, işte bunu anlayamıyorum. Bilmiyorum sevgili kardeşim aynı imkanlar, aynı fırsatlar bizim elimize de geçse, biz de aynı durumda mı olurduk, gerçekten bilmiyorum. Öyle bir duruma düşmekten ve sadece günlük hesaplar içinde bocalayıp durmaktan Allah'a sığınırım.\nAllah'a emanet ol.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}