{
  "id": "f1611b1f-7a96-42c8-85cc-bb7599c3ec0d",
  "title": "Müslümanların Kur'an Dışı İnançlarının Temelleri -2",
  "author": "Mustafa Özbaş",
  "year": "1992",
  "issue": "Sayı: 16 - Temmuz 1992",
  "url": "https://www.haksozhaber.net/okul/muslumanlarin-kuran-disi-inanclarinin-temelleri-2-242yy.htm",
  "content": "\"Eğer sana gelen ilim (vahy)e rağmen inanmayanların heveslerine uyarsan Allah'a karşı ne bir dostun, ne de bir koruyucun bulunur.\" (2/120)\nMesih/Mehdi İnancı\nHerhangi bir toplumda mitosların\n*\nvarlığı iki şekilde açıklanabilir; biri oraya yayılma yolu ile gelmiş olmalarıdır; ötekisi; benzeri durumlarla karşılaşan toplumlarda/halklarda, düş gücünün öteki toplumlardan bağımsız çalışmasının ürünü olarak oluşması yoludur. Biraz daha açmak gerekirse; halkların göç hareketleri, istilalar, geziler, alışveriş amaçlı gidiş-gelişler, mitosların bir ülkeden ötekisine taşınmasını sağlayan yayılma yollarıdır, demenin akla yatkın temellere dayandığı yargısı yanlış bir yargı olmasa gerektir.\n1\nTaşınan bu mitoslar, yerli halkın düş gücü yüksek kişilerince revizyondan geçirilip yeniden biçimlendirilmişlerdir.\nBu bölümde üzerinde durmaya çalışacağımız mitos veya fenomen hemen bütün dinlerde, özellikle Mecusilik/Zerdüştizm, Yahudilik ve Hıristiyanlıkla önemli bir yer işgal eden Mesih/Mehdi inancıdır. Bu işi yaparken yine önce İslam dışındaki rivayetlere sonra İslam kültüründekine yer verip konuyla ilgili Kur'ani bakış açısını ortaya koymaya çalışacağız.\nÖnce Mehdi ve Mesih kelimelerinin kelime ve ıstılahi anlamlarını vermek olumlu olacaktır.\nMehdi, Arapça'da 'heda' doğru yolu bulmak, yol göstermek mastarından ismi mefuldur. Cahiliyye'de de doğru yolu göstermek şeklinde kullanıldığı gibi İslam'ın gelişiyle de, kıyametten önce gelmesi beklenen 'kurtarıcı' anlamında kullanılmaya başlanmadan önce de aynı anlamda kullanılmıştır.\n2\nLisanu'l-Arab'da da Allah'ın hakka yönelttiği kimse anlamındadır.\nYahudilikle ve daha sonra Hıristiyanlıktaki Mehdi tasavvurunu ifade eden 'Mesih' kelimesine gelince; kelime, İbranice 'Maşlah' ve Aramice 'Mesiha' kelimelerinin Arapça şeklidir; meshedilmiş, temizlenmiş gibi anlamlara gelir\n3\nve Kur'an'da da İsa b. Meryem'in sıfatı olarak kullanılmaktadır (3/45, 4/157, 5/17).\nKelime kaynağı itibarıyla beklenen kurtarıcıya verilen bir sıfat durumundadır. Bu özelliği ile Mehdi kelimesiyle birlikte yerleşik terim olarak aynı anlamda kullanılır haldedir. Bu kelimelerin ayrı ayrı olarak İslam geleneğine yerleşmesi, (arklı kişiler olarak telakki edilmeye başlanmasıyla birlikte olmuştur.\nBeşiği Eski Mezopotamya\n4\nolan, hemen her büyük zulüm ve işkence devrinde yabancıların çizmeleri altında ezilen mazlum bütün halkların sarıldıkları bir can simidi olan Mehdi inancının ortaya çıkışının temelinde yatan gerçek şudur: Mazlum halklar zulüm ve işkencelerin şiddetinden gözlerini açtıkları, sarhoşluklarından kurtulup kendilerine geldiklerinde, hakikati görünce hayretler içinde kalmışlar, durumlarını gözden geçirmişler, ne yazık ki zalim yöneticilerine başkaldıracak kuvveti kendilerinde görememişlerdir. Bundan dolayı acı hakikatten kaçmayı tercih etmişler, hakikatin iç burkan insafsızlığından kendilerini kurtarıp rahat nefes aldıran hayallere sığınmışlar, dağlar gibi gamlarını, kederlerini, bütün şikayet ve arzularını bu hayallere serpmişlerdir. Bu güzel rüyalar onlara uzak veya yakın bir gelecekte ilahi bir lütufla gönderilecek Mehdi eliyle içinde bulundukları cehennemi hayattan kurtulabileceklerini ilham etmiştir.\n5\nBu düş gücünün ürünü Mehdi tasavvurunu Mecusi/Zerdüşt dininden başlayarak gözler önüne sermek yerinde bir başlangıç olacaktır. Zira ilk ve en geniş tasavvura sahip din Zerdüştizm'dir.\nMecusi kaynaklarına göre Zerdüşt'ün soyundan geleceğine inanılan ve 'Saoşyant' diye tabir olunan Mehdi ile ilgili haberler Zerdüşt'ün açıklamalarına dayanır. Kutsal kitapları Avesta'nın çekirdeği sayılan Gaîhalar'da saoşyant kelimesi genellikle kurtarıcı anlamında kullanılmaktadır.\nSaoşyant dünyaya gelmeden önce, dünyaya yalan ve kötülükler hakim olacak, küfür ve ahlaksızlık yayılacaktır. O, şeriatın yasaklarını tutup Avesta'yı rehber edinerek yalan ve kötülüklerle mücadele edecektir. Tabiat değişecek, yıllar, aylar ve günler git gide kısalacak, toprak verimsizleşecek. ekinler büyümez olacaktır, Güneş kararacak, zelzeleler birbirini takip edecek, ülkeye fakirlik ve felaket yayılacaktır. Saoşyant gerçek bir hükümdar olarak dünyayı hakimiyeti altına alacak, ülkesini ilahi kanunlara göre idare edecek, zamanın bitimine (kıyamete) 57 yıl kala iki ayaklı cinsin bütün şeytanlarını yok edecek ve sonuçta hakimiyeti Tanrı Ahura Mazda'ya devredecektir. Daha sonra bunu umumi haşir ve hesap günü takip edecektir.\n6\nMecusi kültürü coğrafi ve tarihsel olarak en yüksek kültürlerin tam ortasında olduğu için mekan ve zaman olarak en yüksek kültürlerle ilişkide olabilecek tek noktadadır.\n7\nBu sebeple Mecusi/Zerdüşt dinindeki Mehdi tasavvurunun İran üzerinden Hindistan'daki Budizm ve Hinduizm'e geçtiği ve bu dinlerin kendi özelliklerine göre geliştiği görülmektedir.\n8\nMecusi/Zerdüşt dinindeki Mehdi inancının tarihte Babil Esareti (M.Ö. 586-538)'nden sonra Yahudiliğe de geçtiğini görmekteyiz. Pek çok Tevrat müfessiri de bu iddiayı doğrulamaktadır.\n9\nHz. Süleyman'dan bir süre sonra ikiye bölünen, daha sonra da Asur ve Babil krallarınca krallıklarına son verilen Yahudiler M.Ö. 538'e kadar süren bir esaret dönemi yaşamışlardı. Bu dönemlerin peygamberleri kendilerini zulüm, işkence ve esaretten kurtaracak bir Mesih'in geleceğini haber veriyorlardı.\n10\nAslında başlangıçta Mesih tabiri İsrail kralları için kullanılıyorken, sonradan haham sınıfı için kullanılır olmuş, Babil esaretiyle birlikte, ahir zamanda Tanrı Yehova tarafından yeryüzüne gönderilecek bir peygamber veya dini bir lider için kullanılmaya başlanmıştır.\n11\nM.Ö. 538'de Pers/İran kralı Keyhüsrev III. (Kyros, Koreş) tarafından Babil Krallığına son verilmesiyle yurtlarından sürülmüş Yahudiler'e özgürlük tanınmış. Böylece Filistin, ikiyüzyıl (M.Ö. 538-333) boyunca bir Pers eyaleti olmuştur. Keyhüsrev'in bu davranışı Yahudilerce 'Mesih' ilan edilmesine bile sebep olmuştur.\n12\nBu devir siyaset bakımından Ezra/Üzeyr ve Nehemya öncülüğünde Yahudiler için bir restorasyon ve dini-milli hislerle meşbu bir cemaatleşme devri olmuştur.\n13\nBu münbit ortamda Yahudilik İran'ın resmi dini Zerdüştizm'den büyük ölçüde etkilenmiş, mesih telakkisine son şeklini veren bu dindeki mehdi tasavvuru olmuştur.\nBu yeni anlayışa göre, zamanın ilerlemesiyle yeryüzünde dinsizlik ve ahlaksızlık yayılacak, tabii ve sosyal felaketler birbirini takip edecektir, insanları harb ve hastalık saracaktır. Dünyanın verimi azalıp ülke çöle dönüşecektir. Mesih'in gelmesi yaklaştığında güneş kararacak, Ürdün nehrinin suları kana dönüşecek ve bir cihan harbi olacaktır.\nMesih, Davud'un soyundan gelecek, Kudüs'ün güneybatısında bir kasaba olan Betlehem'de doğacaktır. Onun gününde çöllerden sular fışkıracak, steplerden dereler akacaktır. Çöller Aden bahçelerine dönecek, ağaçlar devamlı meyve verecek, yeryüzü, bitkilerin aromatik kokularıyla dolacaktır. Tanrı'nın yeryüzündeki vekili olarak, Yahudi olan ve olmayan (goyim) herkese hükmedecektir. Bir dünya kralı olarak Yahudiler'e Tanrı'nın rahmetini, Yahudi olmayanlara da lanetini ulaştıracaktır. Adil bir hükümdar olarak Davud'un tahtından ülkeyi yönetecek, ülkesinin sınırlarını denizlere ulaştıracaktır. Tevrat'ı tüm milletlere öğretecek, insanların kalplerini imanla dolduracak, yeryüzünde mutlak bir barış sağlayacaktır. Tanrının evi Süleyman Mabedi'ni Kudüs'te Sion Tepesi üzerinde kuracaktır. Yeryüzünde 40 veya 70 ya da 3 nesil kalacak, saltanatı sona erince kıyamet kopacak, sonra da haşir ve hesap günü gelecektir.\n14\nYahudiler M.Ö. 631e bu sefer Roma zulüm ve esareti altında inlemeye başladıklarında mesih beklentileri git gide daha da önem kazanmış, farklı ortamlarda değişik grupların değişik vurgularla benimsediği ahiret öğretilerinin odağı haline gelmiştir. Şöyle ki: Mesih'in Davud soyundan gelmesi bekleniyordu. Böyle bir prens/mesih Roma hegemonyasını kaldıracak, İsrailoğulları'nın dünya hakimiyetini kuracaktı. Siyasi ve dini istiklal taraftarları, kurtarıcının her ferdi ayrı ayrı kurtaracak bir mesih olmasını arzuluyorlardı. Gerek Hz. İsa ve gerekse havarileri ikinci yolda yürüdüler ve Yahudilik hudutlarından çıkmaksızın ferdi kurtarmak istediler.\n15\nSiyasi istiklal taraftarları ise Mesih İsa'ya inanmadıkları gibi öldürme teşebbüsünde bile bulunmuşlar, hatta öldürdüklerini iddia etmişlerdi. Onların bu iddialarının aksine Allah onu düşmanlarından tertemiz ayırmıştı (3/55).\nYahudiler bu beklentilerinin gerçekleşmediğini görünce, aynı durumla karşılaştıkları her dönemde mesih beklentileri devam etmiştir. Nitekim XII. yüzyıla gelindiğinde Yahudilikteki Mesih'e intizar akidesini Endülüslü Yahudi bilgin İbn Meymun (M.S. 1135-1204), formüle ettiği 13 maddelik amentü ilkelerinden biri olarak şöyle zikretmektedir: iman ederim ki, Mesih gelecektir, her ne kadar gecikebilirse de ben onun gelişine her gün intizar ederim.\n16\nYahudilerin Mesih/Meşiah dediklerine Grekler/Yunanlılar Christ derler. Christ/Mesih'e inananlara da Christiens/Hıristiyanlar denmektedir.\n17\nYahudiler, Mesih olarak yeni bir şahsın geleceğine inanırken ve onu Tanrı olarak telakki etmezken Hıristiyanlar aynı şahsın/İsa'nın, ricati/dönüşü ve tanrılığına inanmaktadırlar.\n18\nİlk Hıristiyanların ahlakı hemen hemen, sürekli bir zulümle ve dünyanın sonunun yakın olduğu ümidiyle coşturulmuş Yahudi ahlakı idi. Bu ahlaki, siyasi, içtimai fikirlere mucize kabilinden inançları ilave ediliyordu. IV. yüzyıla gelindiğinde Hıristiyan itikad sisteminin ikinci kısmı bir Romen formülüyle şöyle ifadesini bulmuştu: Ben Baba/Tanrı'nın biricik oğlu Rab, Mesih İsa'ya, Bakire Meryem ve Kutsal Ruhtan doğmuş olduğuna, Pontus Plate zamanında çarmıha gerilmiş, gömülmüş olduğuna, üçüncü gün (Pazar) ölüler arasından dirilmiş olduğuna, göklere yükselmiş olduğuna, Baha'nın sağında oturmuş olduğuna, oradan ölüleri ve dirileri yargılamak için ineceğine inanırım.\n19\nBu akidenin başından beri Yunan mitolojisinin motiflerini alarak şekillendiğinde şüphe yoktur.\n20\nHıristiyanlara göre, Mesih, fenalık üzere parlak zafer kazanacak ve adaleti bu dünyaya yeniden geri getirecek olan beklenen ve vadedilen Mesih İsa'dır. O'nun ölümü Tanrı'nın Krallığının kurulmasını geciktirmiştir, fakat bu gerçekleşmekte gecikmeyecektir.\n21\nYine Hıristiyan kıyamet telakkisine göre; incil'in talimatı bütün milletlere anlatıldıktan sonra, dinden dönme olayları, savaşlar, hastalıklar, sahte mesih/peygamberler, tabii afetler, ahlaki dejenere gibi haller zuhur edecektir. Deccal/antimesihin çıkıp harika bir takım hallerle birçok insanı saptırmasının ardından Mesih Isa, bulut içinde büyük bir ihti samla gökten inecek ve bu durum insanlar tarafından müşahade olunacaktır. Hayallerdeki Kudüs gökten yere inecek, Mesih, Deccali/Şeytan'ı zincire vuracak ve bin yıl boyunca taraftarlarıyla birlikte hüküm sürecek, Tann'nın melekutu/krallığını gerçekleştirecektir. Yeryüzü her türlü maddi ve manevi kötülüklerden temizlenince yerle gök birleşecek, artık gece olmayacak, ay ve güneşe ihtiyaç kalmayacaktır. Her taraf bağlık, bahçelik olacak bitki ve hayvanlar mükemmel şekilde olacaklardır.\n22\nİslam kültüründeki Mesih inancına gelince; İslami telakkiye göre insanlar git gide imandan uzaklaşacaklar, bunun üzerine Allah onları kendi hallerine terk edecektir. Kabe kaybolacak, Kur'an nüshaları alelade kağıt haline gelecek ve ayetleri insanların hafızalarından silinecektir, işte bu zaman dünyanın sonu olacaktır. Kıyametin geldiğinin habercisi olan bir takım alametler meydana gelecektir. Bunlar; hemen bütün insanları saptıracak Deccal'in çıkması, ardından Mesih/Isa veya Mehdi yahut hem Mesih hem de Mehdi'nin gelip Deccal'i öldürmesi, güneşin Batı'dan doğması, Yecuc-Mecuc ve Dabbetul Arz'ın çıkması ve Duman'dır.\n23\nMesih inancıyla ilgili ehli sünnet hadis kitaplarındaki rivayetlerin özeti kısaca şöyledir; Meryemoğlu Mesih mutlaka adil bir hükümdar olarak gelecek, haçı kıracak, cizyeyi kaldıracak/kabul etmeyecek ve domuzu veya hem domuzu hem maymunu öldürecektir. Devrinde mallar öyle bollaşacak ki, bunları kabul eden bulunmayacak, mutlak bir barış hakim olacaktır. Müslümanlar Deccal ile savaşmaya hazırlanırken, sabah veya ikindi namazına durulmak üzere iken, Şam'ın doğusunda iki meleğin kanatları üzerinde yeryüzüne inecek, müslümanlara imamet edecek veya mehdiye uyacaktır. Görüldüğünde tanınabilecek, orta boylu, pembe tenli, sarı renk elbise giymiş, saçları su damlayacakmışcasına ıslak olacaktır. Zamanında İslam'dan başka bütün dinleri ilga edecek, Muhammed ümmetinden biri olarak onun şeriatiyle hükmedecek, dünyada yedi, kırk veya kırk beş yıl kalacak, evlenip Musa ve Muhammed adında iki çocuğu olacak, sonra vefat edecek, müslümanlar cenazesini kılarak Hz. Peygamberin yanına defnedeceklerdir.\n24\nMesih İsa'nın kıyametten önce nüzulü/inişi meselesine hemen bütün İslam alimlerince mutlak olarak bakılmış ve bakılmaktadır. Bu sebeple Mesihe intizar, kıyametle ilgili rivayetlerin vazgeçilmez unsuru olarak karşımızda durmaktadır. Ehl-i Sünnet İsa'nın nüzulü olduğu gibi gerçekleşecektir, İsa sağ değil, ölmüştür, kıyametten önce dünyaya inmeyecektir. diyen dalalettedir inancındadır.\n25\nİslam alemindeki Mesih beklentisine ait rivayetlerin kaynağı incelendiğinde, bunların, amaçlarını gerçekleştirmek üzere İslam'a girmiş Yahudi ve Hıristiyanlar olduğu apaçık görülecektir. Vehb b. Münebbih, Temimü'd-Dari, Kabu'l-Ahbar bunların başlıcalarıdır. Bunlar isimlerinin ebediyete intikalini bu çeşit rivayetlere medyundurlar.\n26\nVehb, İran asıllı Yemen Yahudilerindendir. İslam'ı kabullenmiş, Hıristiyanlığı bilen, Yunanca bilen biridir, İsa'nın çarmıha gerildikten sonra dirilmesi, havarilerine görünmesi, bedeniyle semaya kaldırılışı gibi rivayetlerin İslam'a girdiği kaynaktır, İran fethedilince faaliyetlerini daha rahat sürdürebilmek için oraya yerleşmiştir. Temim ise, Yemen Hıristiyanlarındandır. Hıristiyan mitolojisini İslam'a sokma görevini üstlenip, çırayı ilk tutuşturması ve kıssa anlatımına başlaması gibi özellikleriyle tanınır. Tebük Gazvesi'nden sonra İslam'a girmiş, Hz. Osman'ın ölümünü müteakip Şam'a göçmüştür. Cessas, Şeytan, Deccal vs. hakkındaki kıssalarıyla ortalığı doldurmuştur. Kab da Yahudi bilginlerinin büyüklerinden olup, Ömer döneminde Yemen'den gelerek İslam'a girmiş, amacını gerçekleştirmek için giriştiği faaliyetleri Hz. Ömer engellemiş, kendisini adeta göz hapsinde tutmuştur. Hz. Osman döneminde ilminin çokluğundan(!) dolayı, Muaviye'nin danışmanı olmak üzere Şam'a göçmüştür. Şam diyarında kendisine kıssalar okumayı emreden bizzat Muaviye'nin kendisidir. Bir çok Talmud/Yahudi sözlü geleneğine dair kıssaları İslam sözlü geleneği hadislere doldurmakla temayüz ettiği cümle alemin malumudur.\n27\nBu kılavuzların rivayetleriyle Kur'an'a yaklaşanlar, İsa'nın ref'i ile ilgili ayetleri (3/55, 4/158) maddi anlamda anlamışlar, İsa (a)'yı hatta (19/57)'den hareketle İdris peygamberi bedenen Allah katma yükseltmişlerdir. Bazıları da (4/158)'deki ref'e bir de 'sema' kelimesini ekleyerek İsa'nın canlı olarak, bedeniyle 'sema'ya kaldırıldığına ve halen orada canlı olduğuna hükmetmişlerdir.\n28\n(3/55)'deki inni mütevveffike ve râfiuke ileyye kelimelerinin yerlerini değiştirmişler ve böylece Kur'an'ın Yahudiler'e yönelik Onlar, kelimeleri yerinden oynatarak değiştirirler. (5/13) ayetinin muhatabı olmuşlardır. Yapılan bu değişiklikle ayet, Seni kendime kaldırıp sonra eceline yetireceğim şeklinde anlamlandırılmıştır. Oysa ayetteki kelimelerin diziliş biçimi, önce vefat ettirildiğini, sonra da manen yüceltildiğini ifade etmektedir, iş onların dediği gibi olsaydı, Allah ayeti onların dediği gibi gönderirdi.\nDeğerli ilim adamı Mahmud Şeltut'un İsa'nın ölümü ve refi ile ilgili şu tesbitleri, Kur'an'ın bu husustaki bakış açısını net bir şekilde ortaya koymaktadır: Ali İmran 55 ve Maide 117'deki teveffeyteni' ve 'müteveffike' kelimelerinin başlıca anlamı herkesin bildiği ve Arapça konuşanların gerek söz ve gerekse konuşmaları sırasında anladıkları 'ölüm'dür. Kelime buralarda 'Isa' semada canlıdır ve oradan ahir zamanda inecektir\n*\ngörüşüne hiç mi hiç delalet etmemektedir.\n**\nBen seni vefat ettireceğim (müteveffike) ve kendime yükselteceğim (rafiuke) (3/55) ve Bilakis Allah onu kendi katına yükseltti (rafea) (4/158) ayetlerine gelince; buradaki ikinci ayet, birincide vaadedilen şeyin ihbarını ve gerçekleşmesini bildirir. Bu sebepten ayetin anlamı, Allah'ın İsa'yı vefat ettirdiği, sonra kendi katına yücelttiği ve böylece onu inkar edenlerden temizlediği şeklindedir. Şurası açıktır ki, ölümden sonra olan ref (yükseltme) cesedin yükseltilmesi değil, derece bakımından yükseltmedir. Özellikle bu hükmün hemen ardından Allah'ın inkar edenlerden seni ter temiz ayıracağım (3/56) ayeti gelmektedir. Bu da, meselenin manevi bir şeref ve yüceltme olduğunu göstermektedir.\nÖyleyse bir kimseye falan kimse yüce Rabbine kavuştu\n***\ndenilince ne anlaşılıyorsa, Seni kendime yükselteceğim (rafiuke ileyye) (3/55) ve Allah onu kendi katına yükseltti (rafeallahu ileyhi) (4/158) ifadelerinden de sığınma, koruma, onun himayesine girmeden başka bir şey anlaşılmaz. O halde, Ona (ileyhi) kelimesinden nasıl oluyor da, 'sema' (gökyüzü) kelimesi anlaşılıyor? Allah bilir ya, bu, apaçık olan Kur'ani ifadeye bir zulümdür.\n29\nKur'an'ın Yahudilere yönelik Oysa onu öldürmediler ve asmadılar; fakat onlara öyle göründü... Bu husustaki bilgileri ancak zanna uymaktan ibarettir. (4/157) ithamının kapsamına o gün, bugündür İsa'nın bedeni ile semaya kaldırıldığına ve ahir zamanda oradan ineceğine inananların girdiğini görmekteyiz. Zira bunların bu hususlardaki bilgileri de, ancak zanna uymaktan ibarettir. Halbuki zann hakikatten hiç bir şey ifade etmemektedir (53/28). Yüce Rabbimiz zandan başka bir şey ifade etmeyen bir yolla hiç bir akideyi mükellef kılmamıştır.\nArtık Müslümanım diyenler şunu iyice bilmelidirler: Akidenin sübutu/inancın oluşumu için tek yol Kur'an-ı Kerim'dir. Ancak akidenin sübutu için, getirilen Kur'ani delillerin de kafi delalete sahip olmaları, iki veya daha fazla anlama gelmemeleri gerekir. Delalet-i kafi olmayan (zanni), iki ve daha fazla anlama gelen ayetler akidenin oluşmasına kafi değildir. Dolayısıyla bu tür ayetleri haklı olarak kabul etmeyen herhangi bir insanın kafir olarak nitelenmesi mümkün değildir. Falanca ayetin zahiri veya rivayet edilen bir hadisin delaleti ya da akaid ve kelam kitaplarında mevcut diyerek herhangi bir şeyin inanılması zorunlu bir akide olduğunu söylemek, akidenin ne olduğunu bilmeyenlere yakışır.\n30\nŞu hususlara da dikkatleri çekmekte yarar görüyoruz: İsa normal bir insansa -ki öyledir- ve şu an yaşıyorsa, yaşamını nasıl sürdürmektedir? Bedenli bir insan yemek yeme ve nefes alma ihtiyacı hissedecektir. Bu ise ancak bu dünyada/yerküre üzerinde mümkündür. Yoksa Müslümanlar da Hıristiyanlar gibi İsa'nın insan üstü bir varlık olduğuna mı inanıyorlar? Halbuki İsa, Adem'in benzeri ve yemek yiyen biri (3/59,5/75) değil midir?\nEğer İsa, gelecek ve haçı kırıp, domuzu öldürecek; yani Hıristiyanlara karşı ben haça gerilmedim, bu sebeple haçın kutsallığı yoktur; ayrıca domuzu size ben helal etmedim diye fiilen gösterecek, cizyeyi kabul etmeyecek, yani insanları imtihan açısından inanıp inanmamada muhayyer bırakmayacaksa, kıyamete 40 yıl kala dinde zorlama yoktur (2/256) ayetinin hükmü yürürlükten kaldırılmış olmayacak mıdır? Hani o/İsa İslam ahkamıyla hükmedecekti? Hani, Kur'an kıyametin kopuşuna kadar baki idi?\nHz. İsa'nın haçı kırması ve domuzu öldürmesi, kendisini temize çıkarmasıdır şeklinde bir yorum\n31\nbu dünya için doğru mudur? Hz. İsa, bu işi hesap günü ümmetinin üzerine şahit olarak getirilmek suretiyle yapacak değil midir (5/116-117)?\nİsa gelecekse, gelişinden bir iki gün önce inanmadan ölmüş bir kimse, hesap günü Allah'ın huzurunda: İsa'yı bir iki gün önce göndermiş olsaydın, ben de zor karşısında inanmış, kurtulmuş olurdum. deme hakkına sahip olmaz mı? Allah kullarını böyle mi imtihan etmektedir? O'na bu mu yakışır? Haşa, Rabbimiz bu tür nitelemelerden yücedir.\nİsa gelecekse peygamber olarak mı gelecektir? Peygamber olarak gelecekse, Hz. peygamberin Hatemü'l-Enbiyalığına aykırı olmaz mı? Hayır, Muhammed ümmetinden bir fert olarak gelecekse, Allah'ın yasasında hangi peygamberin vazifesinin bitimi/ölümüne kadar peygamberliğini bırakıp başka bir peygambere ümmet olduğu görülmüştür?\nHz. İsa, sadece kendinden sonra adı Ahmet olacak bir elçinin geleceğini müjdelemiştir (61/6). Yoksa Ya Rabbi! Beni Ahmet'in ümmetinde kıl! dediğine dair Kur'an'da, bir ayet veya işaret mi vardır? Asla!\nDipnotlar:\n*- Mitos: Belli bir durumun yarattığı insan düş gücünün ürünü öykü/efsane\n**- Teveffa'nın Kur'an'daki diğer kullanımları için bkz.: 4/15, 97; 6/61; 8/50; 12/76; 22/5.\n***- Rafea'nın Kur'an'daki diğer kullanımları için bkz.: 6/83,165; 12/76; 19/57; 24/36; 35/10; 43/32; 49/2; 56/1, 3; 58/11; 88/13; 94/4.\n1. S. H. Hooke. Ortadoğu Mitolojisi, imge Kitabevi, Ankara-1991, s. 15-16.\n2. A. ilhan, Mehdilik, Kaynak Yay., İzmir-1976,8.8-9.\n3. İbn Manzur, Lisanu'l-Arab, Mesih maddesi.\n4. E. Sarıkçıoğlu, Mecusi Dininde Mehdi inancı, E. A. Ü. l. F. D., Sayı 7, s. 2.\n5. ilhan, a. g. e., s. 35.\n6. Sarıkçıoğlu, a. g. m., s. 2-6.\n7. J. Campbell, Balı Mitolojisi, imge Kitabevi, Ank.-1992, s. 334.\n8. Sarıkçıoğlu, a. g. m., s. 2.\n9. Sarıkçıoğlu, a. g. m., s. 6-7.\n10. M. Ş. Günaltay, Yakın Şark III. Suriye-Filistin, TTK.Ank.-1987, s.385.\n11. Sarıkçıoğlu, Başlangıçtan Günümüze Dinler Tarihi. Otağ Yay., ist.-1981, s. 56.\n12. K. Mukaddes, EskiAhid. Işaya, 45/1-3.\n13. Günaltay, a. g. e., s. 368.\n14. Sarıkçıoğlu, a. g. e., s. 204-205.\n15. Günaltay, a. g. e., s. 385-386.\n16. Y . Kutluay, İslam ve Yahudi Mezhepleri. A.Ü.I.F.Y.,Ank.-1965, s. 129.\n17. A. Houtin, Hıristiyanlığın Kısa Tarihi,A.Ü.I.F.D., 25, s. 439.\n18. E. R. Fığlalı, Mesih ve Mehdi inancı Üzerine, A.Ü.I.F.D., 25, s. 182.\n19. Houtin, a. g. m., s. 446-447.\n20. S. Yıldırım, Mevcut Kaynaklara Göre Hıristiyanlık, DlB Yay., Ank.-1988, s. 139.\n21. Houtin, a. g. m., s. 437-438.\n22. Yıldırım, a. g. m., s. 141.\n23. İslam Ansiklopedisi, MEB Yay., lst.-1988, Kıyamet ve Mehdi maddeleri.\n24. Mevdudi, Tarih Boyunca Tevhid Mücadelesi, l, Pınar Yay., lst.-1983, s. 169-175.\n25. Neşeti, Akaid, Otağ Yay., lst.-1971, s. 112 Fığlalı, a. g. m., s. 195.\n26. V. Vloten, Araştırmalar, A.Ü.I.F. Yay.,Ank.-1986, s. 68-69.\n27. M. Ebu Reyye. Muhammedi Sünnetin Aydınlatılması, Yöneliş Yay., lst.-1988, s. 166,168,201.\n28. Fığlalı. a. g. m., s. 187.\n29. M. Şeltut, isa'nın Refi, A.Ü. I. F. D., 23, s. 321-323.\n30. Şeltut, Akaid ve Şeriat, l, Yöneliş Yay., Ist.- 1991,5.68-69.\n31. Mevdudi, a. g. e., s. 169,2 nolu dipnot.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}