{
  "id": "1b28fbef-b470-4a98-818f-042c6955660d",
  "title": "Aklın Gücü ve Sorumluluğu",
  "author": "Haksöz",
  "year": "1992",
  "issue": "Sayı: 12 - Mart 1992",
  "url": "https://www.haksozhaber.net/okul/aklin-gucu-ve-sorumlulugu-169yy.htm",
  "content": "İnsan, canlılığın gereği olarak zorunlu ve temel ihtiyaçlarını karşılamak amacıyla çeşitli davranışlarda bulunur. Bu çabalar yapısal ve içgüdüsel dürtülerin tatminine yöneliktir. Fakat bu ihtiyaçların karşılanması konusunda insanı diğer canlılardan farklılaştıran çok belirleyici bir özellik vardır ki; o da, insanın özgürlüğüdür. Özgürlük, akıl terazisinde belirlenen bir eylemliliktir, özgürlük, programlanmış olanın dışında insanın tercih etme ayrıcalığını ifade eder.\nSeçme, karar verme, üretme gibi fonksiyonların işleyiş gücünü oluşturan akıl, insanın diğer yaratılmışlar karşısındaki en önemli imtiyazıdır. insanı diğer yaratılmışlardan farklı kılan bu olgu; tesadüf teriminin anlamsızlığı içinde değerlendirilmeyecekse, tabii ki Rabbimiz tarafından verilen bir emanet (33/72) olarak algılanmalıdır. Tartışılması gereken de bu emanet'in nasıl kullanılacağıdır. Çünkü insan iki yol kavşağındadır (90/10): Hayır ve şerr. Akıl ya arzuların celbedici vesvesesine kapılacak ya da yaratılmışlığın amacını kavrama bilinciyle davranacaktır, işte bu kavşak noktasında akıl terazisinin ağır basan kefesi kişinin akıbetini, toplumsal ilişkilerin dengesini ve tarihin seyrini belirleyecektir.\nAklın nasıl kullanılacağı, gücünün ve sınırının ne olduğu, elde ettiği bilginin nasıl oluştuğu gibi sorular, insanoğlunun geçmişte ve belki de gelecekte en çok tartıştığı ve tartışacağı en önemli sorunlardan birisini oluşturmaktadır.\nBir çok insan, değişik yoğunluklarda da olsa, sürekli olarak evrendeki konumunu anlamlandırmaya çalışmaktadır. Çünkü zorunlu ve temel ihtiyaçlarını karşılarken kişinin evrenle, çevresiyle ve kendisiyle kurduğu ilişki, onu muhataplarını tanımaya sevk ettiği gibi, onların varlık nedenlerini anlamaya da yöneltir, insanın, yaratılmış ve nesnel olanla (obje), kendi içselliği (suje) arasında kurduğu bu ilişki akli bir çabadır. Bu ilişki sonucunda ulaşılan değer; bir başka deyişle aklın kullanılışı veya düşünme faaliyeti sonucunda ulaşılan değer, bilgidir. Bu ilişki akletme (düşünme, fıkhetme, zikretme olayını ifade eder. Akıl ise, akletme gücünü. Ulaşılan bilginin doğruluğu veya yanlışlığı ise, akıl gücünün gereği gibi kullanılıp kullanılmamasıyla alakalıdır.\nİnsanlık tarihinden bu yana sürekli olarak tartışılagelen konulardan birisi de; isterse kâhinlik, bilgelik veya ruhbanlık kimliği altında, isterse felsefe, hikmet, irfan veya tasavvuf tanımlarının çerçevesinde gerçekleştirilmiş olsun, hayatı anlamlandırmak amacıyla gerçekleştirilen akli çabaların sonucunda ortaya çıkan bilginin, varlık değeri ve kaynağı üzerinde yoğunlaşmıştır.\nBilginin oluşumu, geçerliliği, sınırı ve bilinenin değeri gibi konularda dogmatik davranmamak için ön araştırma ve kontrolde bulunmak iddiasında olan ve hakikatin keşfini akli çabalarla oluşturulacak aydınlanma sürecine bırakan deneyci (pozitivist) veya maddeci yaklaşımlar; hayatı, insanı ve çevre ilişkilerini değerlendirirken kavrayamadıkları boşluklar karşısında geliştirdikleri açıklamalarla yeni bir dogmatizm oluşturmuyorlar mı? Öte yandan mutlak hakikati göreceli (relativ) bilgiye indirgeyen şüpheci (septik) yaklaşımlar, olguların gerçekliğini idrak sınırımızın ötesinde arayan ruhçu-idealist ve vahdet-i vücudçu (panteist) ekollerin hayalciliği, hakikatlerin varlığını maddi ve manevi çıkarlar doğrultusunda icad etmeye kalkışan faydacı (pragmatist) çabalar veya bilinemezci (agnoztik) bir anlayışın kaderciliği gibi insanın kendi sınırları içinde ürettiği bu tür beşeri yaklaşımlarla var oluşun bilinmezleri nasıl aydınlanacak, düşünsel kaos nasıl aşılacak ve hayatın amacı nasıl keşfedilecektir?\nDaha doğrusu hayatın anlamını yaratılmış olan mı çözecek yoksa yaratıcı olan mı bildirecektir? Düğüm bu soruda yatmaktadır. Vahyi olan mı, beşeri olan mı? insanın sadece iki seçeneği vardır ve bu seçenekler karşısında da seçme özgürlüğü bulunmaktadır. Rabbimiz zaten insanı bu iki seçenek karşısında deneyeceğini bildirmektedir. (76/2,3)\nBeşeri yaklaşım; maddenin, sosyal ilişkilerin veya gaybi olanın hakikatinin, akıl yetisiyle doğrudan veya bazı deney araçları yardımıyla veyahut sezi gücü ile bilinebileceği iddiasındadır. Ama akletme gücünün evreni algılama kapasitesi, özellikle duyu organlarının algılama sınırıyla kuşatılmıştır. Uzaydaki bir yıldızın çevresine saçtığı kuantın bize beş milyar yılda ulaşabildiğini düşünecek olursak, sınırlılığımızın farkına varmamız herhalde kolaylaşacaktır. Beşeri yaklaşım ayrıca yaşadığı çevrenin ve çağın sorunları ve kültürü ile çevrelenmiş bir tutsaklıkla da karşı karşıyadır. Zira insan kullandığı dili, eşyanın isimlerini, alışkanlıklarını doğduğu çevrede öğrenmeye başlar ve diğer kültürleri ve tarihi değerlendirebilecek kadar bir ömre de sahip olamaz.\nVahyi çözüm ise; yaratıcımız, gerekli olan gaybi bilgiler, hayatın anlamı ve akibeti, sosyal yaşamın dengesinin nasıl kurulacağı hakkında, ancak her şeyi bir ölçü ile yaratan halikımızın yol göstermesi (vahiy) sayesinde doğru bir yola ulaşabileceğimiz gerçeği üzerinde durur. Vahiy en önemli bilgi çeşididir. Vahiy, yaratıcımız olan Rabbimizin insanları doğruya ulaştırmak ve karanlıklardan kurtarmak amacıyla insanlar arasından seçtiği bir elçi aracılığıyla gönderdiği ilahi bir bildirimdir. Her şeyi yaratan, düzen veren ve belli bir ölçü ile takdir eden (25/2) Allah, vahyi bildirimle de insanlara yaratılış kanununa uygun olan yolu bildirmiş (11/1,2; 14/1), akletme gücüyle donattığı insanın kendi nefsine, sosyal ve doğal çevresine ve yaratıcısına yönelik davranışlarının seyrini ve niteliğini bu bildirimi esas alarak düzenlemesini istemiştir, insan kendisiyle, çevresiyle ve yaratıcısıyla olan ilişkilerini vahyi bildirimi esas almadan düzenlemeye kalktığında -maddeci veya ruhçu bir yaklaşım içinde- aklını putlaştırarak ilahlık taslayacak (25/43,44) ve bedbahtlık içinde kalacaktır.\nİnsanın Allah'ı birleme fıtratı üzerinde yaratılması (30/30), nefsine iyiliğe de kötülüğe de meyletme istidadı ilham edilmesi (91/8) ve ona emanetin verilmesi (33/72); ayrıca Adem'e isimleri öğrenme gücünün verilmesi (2/31) ve kelimeler alması (2/37 ) ile ilgili vahyi bilgiler çerçevesinde insandaki akletme gücünün fıtri olduğunu söyleyebiliriz, insan doğuştan herhangi bir bilgi getirmez (16/78); ama yaratılışı esnasında yukarıda yer verdiğimiz vahyi haberlerin işaret ettiği istidatları fıtratında taşır. Ve insan bu istidatlarını hayatın içinde kullanır, insan, vahiy bilgisine muhatap olsun veya olmasın, var olanla (vakıa, obje) kendisi (duyu organları, kalp. dimağ, suje) arasındaki ilişkileri değerlendirir; yani düşünür. Bu değerlendirmelerinde belirleyici olan, fıtri olarak taşıdığı istidatları ve çevresinden almış olduğu -doğru veya yanlış- kültürdür.\nİnsan, vahiyden habersiz olduğu zamanlarda veya vahiy olgusuyla karşılaştığı ilk anda aklını doğal olarak mutlak belirleyici olarak kullanır. Fakat aklı kullanmanın bu mutlak serbestliği, vahyi bilginin idraki ve kabulü ile bir ölçüye kavuşur. Vahyi bilgiye sahip olmayan insanın, hayatı anlamlandırmak konusundaki şaşkınlığı doğaldır, insanın düşüncesini oluşturduğu istidatları, genellikle çevre kültürünün etkisinde kalır. Doğal olmayan ise, insan fıtratına hitap eden vahyin algılanması konusunda aklın, çevre kültürünün olumsuzluğunu veya kendini beğenmişliğini aşamamış olmasıdır. Bu olumsuzluğu gidermek konusunda vahiy önemli ikazlarda bulunur. Taklitçilik ve nefsi eğilimlerin kutsanması kınanır, insanın dikkati yaratılmış olan nesnelere yöneltilerek, onlardaki düzenin ve ölçünün sahibi ile irtibata geçilmesi istenir.\nDeğişik vahiy çeşitleri vardır. Fakat bizi ilgilendiren risaletle ilgili olanıdır. Risaletle ilgili vahiy, Rabbimizin insanlığa yol göstermek için elçilerine bildirdiği haberlerdir. Son ve korunmuş olan vahiy ise, alemlere rahmet olarak gönderilen Hz. Muhammed'e indirilmiş olan Kur'an-ı Kerim'dir. Kur'an, Rasulullah(s)'ın kalbine ilka edilmiştir. Rasulullah'ın vahiyle olan irtibatının mahiyeti hakkında Necm süresinde bazı bilgiler yer almıştır. Fakat bizim Rasulullah'ın yaşadığı o içselliği keşfetmemiz değil, ona bildirilen vahyin söz veya yazı şeklinde bir vakıa olarak bize tebliğ edildiğinde, onu akletmemiz ve aklederek inanmamız istenir.\nKur'an, insanın dikkatini yaratılmış olan evrene, insanın varlığına ve tarihi serüvenine ve kendi hitabına yöneltir. Böylece Kur'an bütünlüğü içinde düşüncenin nesnesi veya düşünce alanının sınırı da belirlenmiş olur. Dolayısıyla düşünce, var olan üzerine bina edilecektir. Tabii ki var olanı gerçek kabul etmeyen; gerçeği görüntü veya gölge olarak algılayıp, görüntünün aslını gayb aleminde arayan Eflatuncu anlayış sahiplerine sadece tavsiyede bulunabiliriz. Ellerini ateşin kızgınlığına bıraksınlar veya keskin bıçağa sürtsünler. O zaman yanan ateşin veya kesen bıçağın varlığını gerçek olarak hissedebilirler.\nVar olanı/vakıayı üçlü bir tasnife tabi tutmamız mümkündür:\n1. Varolanın zatı/kendisi;\n2. Var olanın eseri;\n3. Varolanın haberi.\nBirincisi, algıladığımız nesnenin kendisidir. Dağ, taş, insan, su, hava, çiçek gibi. ikincisi, var olanın eseridir. Motorun sesi, çiçeğin kokusu gibi. Naşıl iki çiçeğin kokusundan bir çiçeğin varlığına hükmedebilirsek, yaratılmış olanlardan da bir yaratıcının varlığına hükmedebiliriz. Kur'an'da dikkatlerin sürekli olarak gök ve yerler, gece ve gündüz gibi yaratılmış olanlara yöneltilmesinin hikmeti budur. Üçüncüsü ise, var olanın haberidir. Haber, ya o haberin kaynağı ile irtibatlı olan herkesin çelişkisiz ve müteselsil/kesintisiz olarak bildirdiği bir netlikte gelir. Ki bu kesin haberdir (mütevatir). Ya da böyle bir kesinliğe ulaşamayan, yoruma ve değerlendirmeye açık bir düzeyde bize ulaşır. Ki bu da ihtimali! (zanni) haberdir.\nKur'an bize müteselsil olarak Rasulullah'la irtibatlı olan insanların çelişkisiz ve kesin aktarımı ile ulaşmıştır. O, hayatın amacı ve yolu, gayb alemi ve yaratıcımızın gereği gibi bilinmesi konularında bize Rabbimizden bilgi getirmiştir. Ya gereği gibi akledilerek bu kesin haberin Allah'tan olduğuna inanılacak ve hidayete ulaşılacaktır; ya da onun kul sözü olduğu vehimiyle nefisler ve kazanılmış olan beşeri kültür, kutsanmaya devam edilecektir.\nKur'an kulluk sorumluluğumuzu hatırlatırken düşünmek, akletmek, fıkhetmek, zikretmek eylemlerine sürekli olarak dikkatleri yöneltir. Bununla birlikte Kur'an düşüncenin sınırını da göstermektedir. Kur'ani öğretiye göre bilinmeyenin üzerine düşünce bina edilemez. Düşüncenin konusu var olan ve bildirilmiş olandır. Vakıadır, Yani ya var olan şeyin zatı, ya var olan şeyin eseri, ya da var olan şeyin haberi (hakikatin bilgisi için vahyi bildirim) üzerinde düşünmenin değeri vardır. Fıtri olarak doğru düşünmenin yolu da budur. Bu çerçevede baktığımızda vakıası olmayan akli çabanın sadece vehim, vesvese ve zan oluşturacağını peşinen görmüş oluruz. Zaten düşüncenin konusu ve hayat yolumuzun tek Rabbani ölçüsü olan vahyi bildirim de, nesnel olandan kalkılarak kendisinin algılanmasını ve kavranmasını istemektedir. (2/242; 4/82)\nİnsan; gaybi bilgiler, hayatın amacı ve ölçüsü konusunda ancak kesin bilgiye, yani vahye dayanarak doğru bir düşüncenin sahibi olabilir. Bu konularda vahyin bilgisine bağlı kalmayan akıl, akletme fonksiyonlarını yitirir. Bilinmelidir ki hayatın an, acı ve hakikati, gaybın bilgisi gibi konuşmalarda vahiyle sınırlanmayan ve dolayısıyla vakıası belirsiz veya vakıasız düşünce çabalarının ulaşacağı netice, kuruntu veya şirktir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}