{
  "id": "1af9b71f-938b-490c-ab0c-b07c4e489d6b",
  "title": "RP Mitingi ve Erbakan’ın ABD Hatırası",
  "author": "Aydın Bayraktar",
  "year": "1992",
  "issue": "Sayı: 13 - Nisan 1992",
  "url": "https://www.haksozhaber.net/okul/rp-mitingi-ve-erbakanin-abd-hatirasi-187yy.htm",
  "content": "Mart ayı içinde Refah Partisi, İstanbul’da Cezayir ve Azerbaycan konulu bir miting düzenledi.\nSöz konusu mitingin tertiplenmesi, günümüz İslami hareketinin kitleler üzerindeki etkisinin bir ürünü. Cezayir ve Azerbaycan olayları karşısında Türkiye İslami Hareketi mensuplarının da ortaya koydukları tutarlı değerlendirmeler ve olgun tepkiler, RP kitlesi dahil olmak üzere bütün Türkiyeli Müslüman kitleyi etkilemektedir.\nİşte bu miting de, geçmişe göre daha net sayılabilecek bir şekilde inkılapçı Müslümanların taşıdıkları üstün değerlerle kendini geliştirme imkanı bulan ve kendini daha net bir İslami çizgide gören RP kitlesinin üst kadroları zorlaması sonucunda gerçekleşmiştir.\nBelli etkileşimler sonucu Osmanlıcılıktan, millilikten ve diğer bazı olumsuzluklardan daha arınmış bir şekilde tevhidi çizgiye kayan kitleyle, milliyetçi-muhafazakar, devletçi alışkanlıklarını ve pragmatik tavrını bir türlü terk edemeyen RP'li üst kadroların büyük bir çoğunluğu arasındaki fark giderek büyümektedir. Hatırlanacağı gibi Körfez Savaşı'nda takınılan çelişkili tavırlar ve MÇP-IDP ile kurulan ittifak bu farkı vurgulayan çeşitli sinyaller vermişti.\nAma kurulu sistem içinde bazı dengeleri göz önünde bulundurarak partiyi, Türkiye genelinde marjinal kaçan kimliğinden kurtarıp daha da genelleştirmek isteyen RP kurmayları, bu tercihleriyle kitlelerinde görülen olumlu eğilim karşısında zorlanıyorlar. Seçim atmosferinin bazı hesaplaşmaları erteleyici etkisi bir yana bırakılırsa, gerçekte bu, uzun vadede partiyi zorlayabilecek bir gelişme. Nitekim bunu fark eden yöneticilerin, kitleyi kontrol altına alma ve yeni yöntemler geliştirme yoluna gittikleri görülüyor. M.G.V.'nin artık \"Şehadet\" geceleri düzenlemeye başlaması bu alanda verebileceğimiz ilginç bir örnek.\nSonuçta söylenecek olan sadece RP'lileri değil başka pek çok kesimi de kuşatan bütün bu gelişmelerde olumlu en büyük etkiyi; dünyada ve Türkiye'de giderek yükselen inkılapçı İslami hareketin yaptığıdır. Bu etkinin RP kitlesinde çoğu yöneticiyi telaşlandırır düzeyde yankı bulması da olumlanacak bir kazanımdır. Bu yankı RP sınırları içinde kalsada...  Cezayirlerin, İranların, Keşmirlerin, Beyazıt'taki eylemlerin, nitelikli yayıncılığın bu geliş­melere çok büyük katkıları vardır.\nTabii burada, gelişmeleri peş peşe ve olumlayarak sıralarken, hemen teslim etmemiz gereken bir diğer gerçek de, gelişmelerin tam anlamıyla yaygın ve yeterli olmadığıdır. Ama bununla birlikte inkılapçı Müslümanlar iyi kötü, kitleye mesaj vermeye ve belli bir etki sağlamaya başlamışlardır.\nİşte bu noktada böylesi bir seviyeye gelmenin pek çok kurum ve şahsı rahatsız edeceği ortadadır. Müslümanların bu hususların farkına varıp, ona göre davranmaları kendilerini bekleyen zor günler için kolaylaştırıcı yararlar sağlayacaktır.\nRP ile ilgili diğer ilginç bir gelişme de, Necmettin Erbakan'ın ABD gezisidir.\nBatılı oryantalistlerin, Amerikalı yöneticilere yaptıkları \"İslam ülkelerinden ılımlı İslamcı liderlerin ABD'ye davet edilip karşılıklı tanışıklığın sağlanarak ABD hakkındaki önyargıların yumuşatılması, bununla beraber ılımlı İslami tavırlardan ABD'nin rahatsız olmayacağının telkin edilmesi\" doğrultusundaki tavsiyelerinin belirlediği çerçeveyle büyük ölçüde çakışan bu gezi, ABD hatırası olarak çektirilen fotoğrafların ardından incelenmesi gereken pek çok konuyu beraberinde taşıyor. Sağlıklı değerlendirmelerin ileride yapılabileceği bu konuda şimdilik söylenebilecek olan, gezinin ABD'nin yukarıda ifade ettiğimiz çerçevede oluşan politikasına denk düşer bir şekilde gerçekleştiğidir.\nTürkiye'deki son genel seçimlerden önce bazı ABD'li yetkililerin (!) İslamcı bilinen çeşitli kişilerle yaptıkları görüşmelere karşılık, sanki bir iadeyi ziyaret havasını taşıyan bu gezi, RP'nin kurmaylarının tercihini uluslararası sistemin onayından yana yaptıklarını göstermiyor mu?\nAcaba Kürt Sorunu ile ilgili siyasi liderlerin katıldığı TV'deki son açık oturumda, Erbakan'ın, ABD'yi ve Almanya'yı temize çıkartarak bütün kabahati \"Siyonizm\" öcüsünün üzerine yıkması, ABD ziyaretiyle somutlaşan politik kaymanın bir ifadesi mi?\nTürkiye'de parti liderlerinin iktidar eşiğine yaklaşırken yaptıkları ABD ziyaretlerini hatırlatan bu gezinin açıkça değerlendirilmesi en başta RP'nin duyarlı yöneticileri ve kitlesi için kaçınılmaz bir zorunluluktur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}