{
  "id": "9276e23a-b6c5-4986-a000-0a9107217341",
  "title": "Tenkid Ahlakı - Humeyni ve Kur'an'ın Tahrifi İddiası",
  "author": "Ebu Kevser",
  "year": "1992",
  "issue": "Sayı: 13 - Nisan 1992",
  "url": "https://www.haksozhaber.net/okul/tenkid-ahlaki-humeyni-ve-kuranin-tahrifi-iddiasi-193yy.htm",
  "content": "\"Ey inananlar! Bir topluluğa olan öfkeniz sizi adaletsizliğe sürüklemesin, âdil olun.\" (Maide, 8)\n\"Ey inananlar! Zannın çoğundan sakınınız, zira zannın bir kısmı günahtır.\" (Hucurat, 12)\nİslam alemindeki ihtilaf ve düşmanlıkların temelinde, cehalet ortamında oluşan mezhep taassubunun, körü körüne taklidin ve sonucunda peşin fikirlerin yer aldığı bir gerçektir.\nTaklidi, dinin esası görerek, tahkikten ve düşünmekten peşinen istifa eden zihniyetlerde böylesine zaafların oluşmasını çok tabii bir sonuç olarak görmekteyiz. Ancak bu zaafın, İslam âlemine yön verme iddiasında olan veya bu konumda görülen şahsiyetlerde de varolduğunu görmek gerçekten dehşet verici olmaktadır.\nYakın bir geçmişte, Mr. Hampher denen sözüm -ona bir İngiliz ajanının hatıraları diye, dört- eş yayınevi tarafından, değişik isimlerle ve mal bulmuş mağribi aceleciliğiyle piyasaya sürülen tamamı uydurma bir kitap bu cehaletin güzel bir belgesidir. \"İslamı Nasıl Yok Edelim?\" ismiyle de piyasa bulan ve hatta yerli basım bir Arapça versiyonu bile uydurulan mahut Hampher'in Hatıraları'nı pazarlayan İslâm havarileri, Allah'ın şu azîm fermanına zerrece itibar etmemişlerdir:\n\"Ey inananlar, bir fasık size bir haber getirirse onu tahkik edin. Cehaletle bir topluluğa fenalık edip sonra yaptığınıza pişman olmayasınız diye..\" (Hucurat: 6)\nGerçekten Mr. Hampher denen bir fasık var olsaydı ve müslüman bir topluluğun değer verdiği bir zatı karalamayı hedefleseydi, bu uydurmayı kaleme alan fasık veya fasıklar kadar gözü-kara davranamazdı. Çünkü eğer birazcık aklı varsa, akıllı insanları da kandırabilmek amacıyla daha usturuplu ve daha çelişkisiz iftiralar bulurdu.\nBurada Mr. Hampher'in mevhum hatıralarının kıymet-ı ilmiyesi(!) üzerinde uzun-uzadıya duracak değiliz. Biraz basiret üzere okuyacak herkesin farkına varabileceği uydurmaları teşhire çalışmak bir bakıma malumu ilâm kabilinden olacağından bu kadar bir temasla yetiniyoruz.\nAşağıda vereceğimiz taassub örneğinde ise taraflar daha net olarak belli olup mevhum insanlardan oluşmuyor. Şöyle ki:\nMüddetler: Ebu'l-Hasan Ali en-Nedvî ve ondan naklen Said Havva.\nMüddea aleyh: Ayetullah Humeyni.\nİddia: Humeyni, Kur'ân'ın tahrif edilmiş olduğu iddiasındadır.\nDelil: Humeyni'nin Keşfu'l-Esrar isimli Farsça eseri.\nSonuç: iddia sabit olunca Humeyni kâfirdir.\nEbu'l-Hasan Ali en-Nedvî de, Said Havva da müslüman okuyucunun tanıdığı şahsiyetler olup her ikisinin de bir çok eseri Türkçe'ye çevrilmiştir. Ve eserlerinin Türkiyeli okuyucuya faydalı olduğuna da inancımız var. İşte bu meşhur her iki yazarımız da Ayetullah Humeyni'nin Müslümanların ellerindeki Kur'ân'ın tahrif edilmiş okluğunu iddia ettiğini ileri sürmüşler ve sonuçta onun küfrüne hükmetmişlerdir.\nŞöyle ki:\nEbu'l-Hasan Ali en-Nedvî, Arapça kaleme aldığı ve birçok baskılarının yapıldığı anlaşılan Suretâni Mutedaddetân isimli eserinin (1410/1990, Cidde Baskısı) 52-53. sayfalarında Humeyni ve Görüşleri başlığı altında şöyle yazıyor:\n\"İran devriminin bugünkü lideri, İslâmi Hükümet diye isimlendirdiği yönetimin kurucusu ve Gaib İmam'ın Naibi Humeyni; Keşfu'l-Esrar isimli eserinde, Sahabe-i Kiramı (r.a), dünyaya köle olmuşlar, Allah'a karşı cüretkârlar, Kur'ân-ı Kerimi tahrif edenler ve sonuç olarak kâfirler olarak nitelemektedir, ki tercümesi aşağıdaki gibidir:\nDünya ve yönetimi elde etmekten başka Kur'ân ve İslamla ilgileri olmayan ve Kur'ân'ı yalnızca fasid niyetlerinin tahakkuku için bir vasıta edinen o insanlar (sahabeler) için; bu âyetleri (Hz. Peygamberden hemen sonra Hz. Ali'nin ve imamların hilafetine delalet eden âyetleri) Allah'ın Kitabı'ndan çıkarmak, böylece Semavi Kitabı tahrif etmek ve bu lekenin kıyamete kadar Kur'ân ve müslümanlar için baki kalmasını sağlamak amacıyla dünya ehlinin gözlerinden Kur'ânı sürekli olarak uzak tutmak kolay olmuştu. Yahudi ve Hıristiyanlara yöneltilen tahrif ithamları aynen kendileri için de sabittir.\"\nEn-Nedvî, ilgili dipnotta, alıntının kaynağı olarak Keşfu'l-Esrar'ın 114. sayfasını verirken, bu kitabın baskı yeri ve tarihinin yazılı olmadığı, fakat Humeyni'ye aidiyetinde kesinlik bulunduğu yolunda mütalaalarını serdeder.\nSaid Havva ise, El-Humeyniyye isimli eserinin 19. sayfasında, Humeyni'nin Kur'ân tahrif edilmiştir diyenleri nasıl te'kid etmekte olduğunu isbat için şöyle yazıyor:\nFarsça Keşfu'l-Esrar'ın 114. sayfasında Humeyni şöyle diyor:\n\"Onlar için (Sahabe-i Kiram için), bu âyetleri Kur'ân'dan çıkarmak, Semavi Kitabı tahrif etmek ve Onu insanların gözünden uzak tutmak kolay oldu. Müslümanların, yahudi ve Hıristiyanlara yönelttikleri tahrif iddiası sahabe için de sabit olmuştur.\"\nSaid Havva, dipnotta bu alıntının, Ebu'l-Hasan Ali en-Nedvî'nin Suretâni Mutedaddetân isimli eserinin Uman baskısının 94. sayfasından nakledildiğini ifade ettikten sonra metinde şöyle devam eder:\n\"Humeyni'nin bu ifadeleri açık bir küfür ve İslâmı nakzetmektir. Birçok mucizeyi ihtiva eden Kur'ân'a karşı bu cür'et gösterilirse İslâmın hangi senedinin değeri kalır ve bundan sonra hangi senedi baki kalır?\" (El-Humeyniyye, s. 20)\nGörüldüğü üzere, her iki müellifin de kaynağı Farsça Keşfu'l-Esrar kitabıdır. Yalnız Said Havva bu esere doğrudan başvurmamış, Ebu'l-Hasan Ali en-Nedvî'nin Arapça tercümesine istinat etmiştir. Fakat o alıntılamayı da motamot yapmadığı hemen görülmektedir.\nPeki işin aslı nedir? Farsça Keşfu'l-Esrar'da, gerçekten, Arapçası yukarıdaki gibi olan bir iddia geçmekte midir?\nElimizde, Ebu'l-Hasan Ali en-Nedvî'nin tarifine uygun, yani aynı baskı olduğu anlaşılan Farsça bir Keşfu'l-Esrar kitabı var. Kitab, gerçekten basım yeri ve tarihi konusunda bir bilgi ihtiva etmemekte, kapağında ise imam Ruhullah Musevi el-Humeyninin te'lifi olduğu yazılmaktadır. Ve 114. sayfasında da En-Nedvî ve Said Havva'nın alıntıladıklarına benzer ifadeler yeralmaktadır.\nFakat çok dehşetengiz bir durum var!..\nÖnce Keşfu'l-Esrar kitabının konusu hakkında özet bir bilgi verelim, sonra da o dehşetengiz durumu izah edelim.\nKeşfu'l-Esrar, Humeyni'nin 1943'lerde te'lif ettiği bir kitap. Eser; 1945'te Fedaiyan-ı islâm tarafından öldürülen ve 1930-1940'ların önde gelen aydınlarından biri olan Ahmet Kesrevî'nin talebelerinden biri tarafından yazılan Binlerce Yıllık Esrar adlı kitaba cevap olarak yazılmıştır. (Güçlenen İslâm'ın Yankılan, John L. Esposito, s. 175-76, İstanbul, 1989, Yöneliş Yayınları)\nEser bir polemik kitabıdır. Tenkid edilen kitap ve yazarın ismi verilmemekle beraber yer-yer tenkidi görüşler alıntılanarak Şii (Caferi) bakış açısıyla cevap verilmektedir. Humeyni'nin Şiilik konusundaki gerçek inancını tahlil için eserin dürüst bir şekilde Türkçe'ye kazandırılmasının faydalı olacağına inanıyoruz.\nKitabın te'lifi esnasında 41 yaşında bulunan ve henüz Ayetullah olmadığı anlaşılan Humeyni, orada, şirk/tevhid, imamet, takiyye, velâyet-i fakıh, hums, islâm hukuku, nasih-mensuh vb. ana konularda şiî akideye yöneltilen tenkitleri biraz hırçın bir uslûbla ve kendi ifadesiyle Kur'ân ve akıl kriterleriyle reddetmektedir. Kendilerinden olduğunu itiraf ettiği tenkitçileri yer-yer ibni Teymiyye'nin cahilane fikirlerine kapılan maceraperest kimseler, ya da beşer ailesinin en vahşileri, Necd'in ilim ve medeniyetten âri akılsız deve çobanları\"nı taklit eden cahiller olarak niteler.\nİşte bu polemik içerisinde ismini vermediği tenkitçinin şu sorusunu alıntılar:\n\"Eğer imamet mezhebin dördüncü aslı ise ve müfessirlerin iddia ettiği gibi Kur'ân'da birçok âyet bunu kanıtlıyorsa neden Allah bu kadar mühim bir hususu bir defa olsun Kur'ân'da sarahaten zikretmedi de bu kadar ihtilaflara sebep oldu ve bu kadar kanlar döküldü?\" (s.105)\nİşte bu soruyu uzun uzadıya cevaplamaya çalışan Humeyni, Keşfu'l-Esrar'ın 114. sayfasında aynen şöyle der:\n\"İmamın isminin sarih olarak Kur'ân'da yer almış olması halinde şu (tehlike) de mümkün idi:\nDünya ve yönetimi elde etmekten başka Kur'ân ve İslamla ilgileri olmayan ve Kur'ân'ı yalnızca fasid niyetlerinin tahakkuku için bir vasıta edinen o insanlar, bu âyetleri Kur'ân'dan çıkarırlar, böylece Semavi Kitabı tahrif ederler ve dünya ehlinin gözlerinden Kur'ânı sürekli olarak uzak tutarlardı ve bu leke kıyamete kadar Kur'ân ve müslümanlar için baki kalır, Yahudi ve Hıristiyanlara yöneltilen tahrif ithamları aynen kendileri için de sabit olurdu.\"\nEvet, okuyucunun, dehşetengiz dediğimiz hususun farkına varmış olduğunu sanıyoruz.\nYukarıda, Ebu'l-Hasan Ali en-Nedvî ve Said Havva'nın, Humeyni'nin küfrüne delil olarak alıntıladıkları ifadelerin, Bektaşi taktiklerine başvurmadan, yapılacak doğru bir tercümesi bundan ibaret.\nŞimdi iki tercüme üzerinde insafla düşünelim: Yukarıda verdiğimiz (doğru) tercümeden Kur'ân'ın tahrif edilmiş olduğu iddiası çıkarılabilir mi?\nEvet, aynı kitap, aynı sayfa ve yakın ifadeler. Fakat tam bir Bektaşi taktiği var: Tahakkuk etmeyen bir şart cümleciği olan imamın ismi sarih olarak Kur'ân'da yeralmış olsaydı varsayımından sonraki çıkarırlardı, tahrif ederlerdi., fiillerinin de tahakkuk etmedikleri gayet açık bir husus iken, şart cümleciğini attıktan sonra zaman kiplerini de çıkardılar, tahrif ettiler şeklinde değiştirmenin mazeretini bulmak mümkün görünmüyor.\nEn-Nedvi Farsça bilmiyor muydu? Said Havva ondan alıntılayıp Humeyni'nin küfrüne ferman çıkarırken Allah için bir endişe duymadı mı? Bu kabil soruların müsbet-menfi cevaplarını aramanın bu safhada bir yararı olamaz. Bunlar, kendilerine itimad eden binlerce insanı iğfal ettiklerinin farkında oldular mı acaba? Bilemiyoruz. Fakat İslam Aleminde cehaletin ve kör taassubun körüklediği böyle sayısız ihtilaf ve iftiraların varlığı bir gerçek.\nHerhalde bütün bunları, ümmetimin ihtilafı rahmettir teranesiyle izah etmek mümkün görülemez.\nTenkid başka bir olay, iftira başka bir olay..\nVe sonuçta kârlı çıkan taraf batılın temsilcileri ve emperyalizm olmaktadır.\nFa'tabirû yâ uli'l-elbâb!.\nMahûd Hampher' in hatıraları'nın bazı versiyonları aşağıdaki gibidir:\na) Sömürü Ajanı İngiliz Misyonerleri, Doç. Dr. ihsan Süreyya Sırma, 1991, İstanbul, Beyan Yayınları (9. Baskı).\nb) İslâmı Nasıl Yok edelim - Bir İngiliz Ajanının Hatıraları, Çev.: Nevzat Göktaş, 1991, İstanbul, Nehir Yayınları (3. Baskı),\nc) İngiliz Casusu Mr. Hempher'in Misyonerlik Faaliyetleri, Çev.: Mehmet Can, 1990, İstanbul, Ferşat Yayınları,\nd) İngiliz Casusunun itirafları, Çev.: M. Sıddık Gümüş, 1991, İstanbul, İhlâs Yayınları, (3. Baskı),\ne) İ'tirâfâtu'l-Câsûsi'l-İngilizi, 1991, İstanbul (Bir önceki tercümenin Türkiye'de uydurulup basılmış Arapça versiyonu. Görüldüğü üzere; yayıncılarımız, işi sıkı tutup bir çok baskı yaparak dînî gayretlerini esirgememişler. Bu yarışta akademik kariyeri! hamiyetli bir zatın öncülük etmesi ise gerçekten takdire şayan bir durum.\nAkıl sahipleri okuyup ibret almalılar..",
  "crawled_at": "2025-06-02T10:26:33.995943"
}