{
  "id": "26f6583b-2f18-4270-b747-aa64c7732328",
  "title": "Daru't-Takrib Çalışmaları",
  "author": "Mahmut Şeltut",
  "year": "1992",
  "issue": "Sayı: 15 - Haziran 1992",
  "url": "https://www.haksozhaber.net/okul/darut-takrib-calismalari-223yy.htm",
  "content": "Çeşitli İslam ülkelerinde yakınlaştırmaya ve birliğe çabalayan ve çabalarımızı temel konuların yayılmasına adayıp kendileriyle bilim ve fikir yarışmasına girdiğimiz, birbirimize karşılıklı mektuplar, projeler ve öneriler getirdiğimiz, bizden önce yüce Yaratıcı'ya kavuşan birçok düşünür önder bulunmaktadır. Onların en başında Şiilerin en büyük taklit mercii büyük önder Hac Hüseyin Burucerdi, Şeyh Muhammed Hüseyin Al-i Kaşifu'l-Gıta ve merhum Seyyid Abdulhuseyn Şerefuddin bulunmaktadır.\nBirincisi, her iki safta nifak giysisini giyinen, tefrika ve kin tohumları saçan öğeler bulunmasına karşın öyle büyük ruhlar vardır ki, hala İslam onlarda hayat ve hareket coşkusunu korumaktadır. Onlar, fırkacılar, iç ve dış desiseciler karşısında durmuşlardır, ikincisi, kin ve düşmanlığın \"Safevi Şiası\" ile \"Emevi Sünniliği'ne özgü olduğu, yoksa \"Ali Şiası\" ile \"Muhammedi Sünnilik\"in eş anlamlı iki kelime olduğu ve samimi olarak ona ya da buna giden kimselerin birbirlerine yaklaştıkları ve vahdeti aradıkları yolundaki iddianın nereye kadar uzandığını örneklemektedir.\nKeşke \"yakınlaştırma\"nın serüvenini kendim yazabilseydim de çağımın çeşitli dönemlerinde tanık olduğum çeşitli söz ve düşünceleri, değerli kardeşlerimin kendi zamanlarında karşı karşıya kaldıkları şeyleri bir araya getirebilseydim. O kardeşler ki birbirimize sevgi besliyor, ben onlarla onlar da benimle gerçeği araştırmada ve din bilimlerine (bu bilimler, her inançlı bireyin sürekli olarak araması ve bulduğunu ehlinin istifadesine sunması gereken bilgi ve bilimlerdir) ulaşmada tartışmaya girişiyorduk.\nKeşke bu serüven benim elimle kaleme alınsaydı da her an için görüşler, öneriler, komisyonlar, tartışmalar, mektuplar, son olarak da büyük heyetler karşısında beynime akın eden düşünceleri açıklasaydım. Çünkü \"yakınlaştırmamın daveti, tevhide, tekliğe, barışa ve mutluluğa davettir. Onun yolu, Allah'ın, değerli Peygamberi'ne buyurduğu sağlam yoldur. Allah buyuruyor:\n\"Rabbinin yoluna hikmetle ve güzel öğütle çağır ve onlarla en güzel bir biçimde mücadele et. Şüphesiz senin Rabbin yolundan sapanı bilendir ve hidayete ereni de bilendir.\" (Nahl, 125)\nAkıllar, ihlas ve işbirliği ile tartışmaya girdiklerinde artık onların hakkı bulmaktan başka hazları yoktur. Bu durumda Rabbani hidayet ocakları onlara ışık saçar ve onları aydınlatıp parlaklık bağışlarlar.\nBenim inancıma göre, \"Allah'tan sakının; O size öğretir.\" (Bakara, 282) buyruğu, şu anlamı da kapsamaktadır: Kişi ilim mihrabına yönelip Rabbinden bilim ve bilginin esintisinden kendisini yararlandırmasını dilediğinde kendisini, takvasına zarar veren her türlü heves ve alışkanlıktan uzaklaştırmalıdır.\nBilim öğrenme konusunda takva sahibi olan kimse, taassup tarafından kuşatılmayan, bir amacın sultasına girmeyen ve iradesiz olarak sağa sola bakınmayan kimsedir.\n\"Yakınlaştırma\"nın hikayesini kendim yazmayı ve böylece İslam yöntemine göre bir mezhebin doğru ve kesin özgürlük düşüncesini resmetmeyi arzuluyordum.\nİslam fıkhı tarihinde büyük önderlerimizin izledikleri şey, sürekli olarak kendilerini kuru taassuptan uzak tutmaları ve yaratıcının din ve şeriatının donukluk ve karışıklıktan arı olduğuna inanmalarıdır. Hiç biri, söyledikleri şeyin kesin doğru olduğuna, onda hiç bir şüpheye yol olmadığını ve halkın ona uymalarının gerektiğine inanmıyordu. Tam tersine onların söylediği şuydu:\n\"Bu benim çabamın, araştırmalarımın ve bilgimin ürünüdür. Bu konuda araştırma yapmadan ve benim nereden alıp söylediğimi bilmeden kimsenin beni taklit etmesine izin vermiyorum. Çünkü kanıt, sağlam olursa benim dayanağım; hadis, sahih olursa benim tarikatımdır.\"\nBu bilimsel çalışmalarla, benim için, İslam dünyasına büyük ve yüce bir kapıdan bakmamı, Müslümanların birlik ve kardeşliğini engelleyen bir çok gerçeği anlamamı, İslam alemindeki bilginlerden bir çoğuyla tanışmamı sağlayan bir ortam hazırlanmış oldu.\nSonra, Ezher Üniversitesi başkanlığı yaptığım sırada, On iki imam Şiası'nın da içerisinde bulunduğu İslam'ın köklü mezheplerini izlemenin caiz olduğu ile ilgili bir fetva yayımlamama fırsat çıktı.\nBu, \"Daru't-Takrib'de bizim imzamıza açılan ve fotokopisi bize dağıtılan fetvanın aynısıydı. Bu fetvanın gür sesi İslam ülkelerinde yankılandı. Doğrudan ve milletin yakınlaşıp uyum içinde olmasından başka amacı olmayan temiz ve imanlı kişilerin gözleri aydınlandı. Bir yandan da bu konuda sorular ve çekişmeler başladı. Ben, bu fetvaya tam olarak inanıyordum ve kararlı bir azimle, her an bu konuda açıklama isteyenlere mektup gönderiyor, onu teyit ediyor ve muarızların sorularını cevaplıyordum. Ayrıca yayımlanan makalelerimde ve konuşmalarımda bunu teyit ediyordum. Böylece, Allah'ın yardımıyla bu fetvanın Müslümanlar arasında mutlak temeller içerisinde bir gerçek olarak yer etmesine çalışıyordum.\nNe var ki aynı şekilde düşünsel gerilik, taife ayrılığı ve siyasi kavga içerisinde yaşayan yobaz ve dar görüşlü kişiler bu fetva hakkında boş şüphe ve tasavvurlar ortaya atmaya giriştiler.\nBunun yanında Ezher Üniversitesi ise bu çeşitli mezhepler arasındaki yakınlaştırma esasına teslim oldu, Sünni ve Şia fıkhının her ikisini belge ve dayanak esasına göre hiç bir taassuba yer vermeksizin okutma kararı verdi.\nAyrıca, içerisinde İslam mezheplerinin tümünün temsilcilerinin bulunacağı \"İslami Araştırmalar Kurulu\" oluşturulmasını kararlaştırdı.\nBöylece, inandığımız ve yolunda savaşımda bulunduğumuz, çaba harcadığımız düşünce başarıyla temellenip sağlamlaştı.\nDaru't-Takrib'te yapılan toplantılardan söz edebilmeyi arzulardım. O toplantılarda Mısırlı, İranlı'nın, Lübnanlı'nın, Iraklı'nın, Pakistanlı'nın vs. yanı başında yer alıyor, Hanefi, Maliki, Şafii ve Hanbeli, İmami ve Zeydi ile bir masanın çevresinde oturuyor ve hep bir ağızdan bilim, edep, temizlik, anlayış, kardeşlik, dostluk, işbirliği ve sevgi içinde birbirlerini çağırıyorlardı.\nBilim ve ahlak adamı büyük üstad Merhum Şeyh Mustafa Abdurrezzak gibi cömert ve temiz huylu bir simayı betimleyebilmeyi ya da çeşitli İslam bilimlerini bilen, asıllarda ve ayrıntılarda fıkıh mezheplerini kuşatan, büyük ve yüce bir dağ gibi duran inançlı insan büyük üstad merhum Şeyh Abdulmecid Selim gibi bir çehreyi, \"yakınlaştırma\"nın temellerinin atılmasında çok etkili adımlar atan bu insanı anlatabilmeyi arzulardım.\nYa da bir çok tecrübeler edinmiş ve bilimsel toplantıları yönetimi altında bulunduran üstad Muhammed Alûbe'nin bağışlama sığınağı çehresini resmedebilmeyi arzulardım (Allah O'nun cihadını ve çabasını en iyi karşılıkla mükafatlandırsın).\nYine bu İslami çağrı için fedakarlıklarda bulunan onun yolunda yoğun bir çaba gösteren, \"Takrib\" aracılığıyla müslümanların birleştirilmesine ve İslam'ın güzelliklerinin açığa çıkarılmasına doğru bir yol kateden bir çok kimseden, aynı biçimde çeşitli İslam ülkelerinden toplu olarak \"Daru't-Takrib\"e bağlanan, çabalarını onun temel konularının yayılması için kullanan ve bizden önce yaratıcının huzuruna varmaya nail olan düşünür önderlerden söz edebilmeyi arzulardım. Bizim bilimsel tartışmalar yaptığımız, görüş alışverişinde bulunduğumuz, kendileriyle yazıştığımız bu kimselerin başında büyük Önder merhum Hacı Hüseyin Burucerdi (Allah onun yerini cennet kılsın) ve öteki iki büyük şahsiyet Şeyh Muhammed Al-i Kaşifu'l-Gita ve Seyyid Abdulhüseyn Şerefuddin Musevi (Al­lah onlara rahmet eylesin) bulun­maktaydılar.\nEvet, başlangıcından itibaren \"Takrib'in\" çağrısını kabul edenler, yürek ve akıllarını ona açanlar ve onun yolunda dosdoğru, samimi en güzel çabayı gösterenler bu büyük kimselerdi. Böylece onlar yaratıcılarına hoşnut ve mutlu olarak döndüler.\nElbette onların ad ve erdemleri tarihe kaydedilecektir. Bunlardan başka birçokları daha vardır, ama onların adını sayma düşüncesinde değiliz. Elbette \"Takrîb\" düşüncesine inanan ve sürekli onun güçlenmesi yolunda çabalayan birçok kardeşimiz kalmıştır bize. Onlar, çeşitli İslam ülkelerinde İslam önderleri ve büyük düşünürlerdir, Allah onların ömürlerini uzun kılsın ve hak yolunda onlara kılavuz olsun.\n\"İnananlardan, Allah'a verdiği ahdi yerine getiren adamlar vardır. Kimi, bu uğurda canını vermiş, kimi de beklemektedir. Ahidlerini hiç değiştirmemişlerdir.\" (Ahzab, 23)\nElbette, bir yanda \"Takrîb\" düşüncesi çevresinde dostça yaklaşımlar ve karşılaşmalar bulunurken öte yanda bu çağrıya karşı, onu önlemek isteyen bir savaş ve mücadele göze çarpıyordu.\nHer ıslah çağrısının, onu tanımayan kimselerin karşı hareketleriyle karşılaşması gibi \"Takrîb\" çağrısı da bu karşı koyma ve saldırıdan, sahip olduğu önemi Ölçüsünde ve amacı büyüklüğünde çokça pay aldı ve çeşitli şekillerde saldırıya uğradı.\nBaşlangıçta genel olarak fırkalar, iftira ve suizanlarla karışık eleştiri ve suçlamalar yönelttiler birbirlerine. Çeşitli İslam mezheplerinden (dört Ehl-i Sünnet mezhebi ve iki Şia mezhebi İmamiye ve Zeydiye) \"Takrîb\" cemaatinin oluşumu, kincileri çıldırtan açık bir zaferdi. Takrîb çağrısı, her iki grubun mutaassıp ve yobaz kesimleri tarafından saldırıya uğradı.\nSünniler, Daru't-Takrib'in, kendilerini Şia yapmak istediğini vehmederken Şiiler de bizim kendilerini Sünni yapma kararında olduğumuzu sanıyorlardı.\nGerçekte Takribin amacını anlamayan ya da anlamak istemeyen bu kimseler, \"Takrîb\", mezhepleri ortadan kaldırmak ya da birbirine karıştırmak istiyor\" dediler.\nBunun yanında dar düşünceli ve dar görüşlü bir grup, kötü amaç taşıyan (bu tür bireyler ne yazık ki her millette bulunur ya da tefrika ve çatış­mada kendileri için yarar gören veya ruhları hastalıklı olan, heva, heves ve özel eğilimlere bulaşmış kimseler bu düşünceyle savaşa tutuştular. Bunlar ve kalemlerini (yabancıların) tefrika koparan siyasetlerine kiralayan kimseler, her ıslahçı hareketle savaşa tutuştukları ve Müslümanların birliğine neden olan bir ıslahçı çalışmayı önlemeye çalıştıkları gibi, dolaylı ya da dolaysız olarak onunla savaşa giriştiler. Her biri, onunla kendi payı ölçüsünde savaştı. Oraya kadar ki temelleri ve esas amaçları bilim, araş­tırma ve inceleme temeline kurulu bulunan ve ne yandan doğarsa doğsun her kanıt ve gerçekliğe meydan açmak isteyen bu çağrıyı ezmek için ortam hazırlamayı başardılar.\nBu konuların bütününü \"Kıssatu't-Takrib\" kitabında yazabilmeyi, onunla olan tanışıklığım ölçüsünde geniş olarak, aynı biçimde \"Risaletu'l-İslam\" dergisinin rolünü açıklayabilmeyi çok isterdim.\nBu dergi, kendi risalet görevini oldukça iyi bir biçimde yerine getiriyordu. Makale ve çalışmalarıyla ona katkıda bulunan çeşitli mezheplerden bilginlerin görüş ve düşüncelerinin yayıldığı bir merkezdi bu dergi. Öyle ki herkes onun yayımlanmasını bekliyordu. Onun çeşitli sayıları Şii ve Sünni kütüphanelerini süslüyor, onun kültür ve bilgisinden Doğulular gibi Batılılar da yararlanıyordu.\nHer ne kadar ben bu konuyu anlatamadıysak da bu önsözle bu tarihi hikayenin bir takım yanlarına işaret etmemiz yeterlidir.\nYakınlaştırma düşüncesinin İslam'ın ıslahçı düşünce tarihinde bir dönüm noktası olması ve kendisinden geriye derin ve geniş bir etki bırakması nedeniyle Allah'a şükrediyoruz.\nDüşünce ve uygulayımda, vahdet kelimesinin kullanımında ve mezheplerini birbirine yakınlaştırmada başkalarından öne geçtikleri, yöneticilerin ve çağdaş Müslümanların doğru düşüncesi ve ihlası sayesinde bu yolda muzaffer oldukları için Müslümanlar övünmelidirler.\nYüce Allah'tan bu çağrının başa­rısının sürmesini diliyoruz. Olur ki, İslam'ın onur ve görkemi geri gelir ve aziz ve celil Allah'ın onlar hakkındaki buyruğu gerçekleşir. Allah buyurur:\n\"Siz, insanlar için çıkarılmış en hayırlı ümmetsiniz. Marufu emreder, münker olandan sakındırır ve Allah'a iman edersiniz.\" (Al-i İmran, 110)\n\"De ki: 'işte benim yolum budur. Allah'a basiretle davet ederim; ben ve bana uyanlar da...'\" (Yusuf, 108)\n\"Ey iman edenler, size hayat verecek şeylere sizi çağırdığı zaman, Allah'a ve Rasulüne icabet edin.\" (Enfal, 24)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}