{
  "id": "51569f0e-11e5-47f6-b5a5-d028cd5bab96",
  "title": "TC Siyonizmin Önünde Eğiliyor",
  "author": "Ali Gözcü",
  "year": "1992",
  "issue": "Sayı: 17 - Ağustos 1992",
  "url": "https://www.haksozhaber.net/okul/tc-siyonizmin-onunde-egiliyor-250yy.htm",
  "content": "Türkiye rejimi yeni dünya düzeni içinde bir mevki kazanabilmenin telaşı içinde. Varlığını hakim güçlerin eteğine asılarak devam ettirebilme kişiliksizliğini taşıyan TC her geçen gün kendi halkının ve İslam dünyasının karşısında ve emperyalist güçlerin yanında yer alan politikalarının batağına gömülüyor. Sadece kendisi batağa saplanmıyor. Hakimi olduğu toplumu da zulmün, zorbalığın, şirkin anaforuna itiyor. TC'nin yeri geldiğinde müslümanlığını hatırlayan münafık yöneticileri, çoğu zaman halkın gözü önünde çekinmeden kafir dostlarıyla hep birlik olabiliyor, kaynaşabiliyor ve müslüman halkın geleceği üzerinde ortak tasarılar oluşturabiliyor.\nİşte büyük şeytan ABD'nin Orta Doğu'daki jandarması İsrail ve onun Cumhurbaşkanı Haim Herzog, TC yöneticilerinin bu kafir dostlarından birisi. Herzog 16-17 Temmuz 1992 tarihleri arasında 500. Yıl Vakfı'nın davetlisi olarak İstanbul'a geldi. Bu özel bir ziyaretti ve masum bir gerekçeye dayanıyordu.\n500 yıl önce Hıristiyanların katliamları ve engizisyon mahkemelerinin insafsızlığıyla karşı karşıya kalan Endülüs Yahudi cemaatı, Osmanlıların himayesi sayesinde İspanya'dan Osmanlı topraklarına göç etmişler ve müslümanlar tarafından merhametle karşılanmışlardı. Mazlum ve darda kalmış olan herkese karşı takınılması gereken bu tavır, tabii ki İslami değerlerden kaynaklanıyordu. Ve hiç kimsenin ırkı ve inancı yüzünden işkence görmemesi inancına dayanıyordu. Osmanlıların bu İslami ve insani tavrı karşısında 500 yıl sonra teşekkürde bulunmak kötü bir şey değildi. Ama kötü olan, Yahudiliği Yahudiciliğin; yani siyonizmin emrinde kullanmak ve aynı İslami değerlerin mensuplarını bugün yok etmeye kalkışmak, zulüm ve baskı altında tutmaktı. Bugün Filistin'de, müslüman halka karşı İsrail yönetiminin yaptığı zulüm, ispanya engizisyon mahkemelerinin zulmünü pek aratmamaktadır.\nBugünkü İsrail'in, emperyalizmin güdümünde yüz binlerce müslümanın kanı akıtılarak, milyonlarca mustazaf insan yerinden yurdundan edilerek, terör ve baskı ile kurdurulmuş kukla bir devlet olduğunu bilmeyen yoktur. Irkçı (Siyonist) bir ideolojiye dayanarak varlık bulan İsrail, Orta Doğu'da kapitalizmin jandarmalığına soyunmuş, İslam düşmanı, yayılmacı ve emperyalist bir güçtür. Ve İsrail, Yahudi olduğu için değil, Siyonist olduğu için suçludur.\nTürkiye'ye özel bir amaçla gelmesine rağmen tam teşekküllü resmi bir protokolle karşılanan Herzog da, bu emperyalizmin uzantısı devletin kuruluşunda eli müslüman kanına bulanmış katillerden birisidir.\nTürkiye'deki Yahudi nüfusu 26,000'dir. 500. Yıl Vakfı, daha ziyade Türkiye'de uluslararası kapitalizmin taşeronluğunu yapan ve Siyonist amaçlar besleyen Yahudiler tarafından kurulmuştur. Başkanı da Türkiye'nin ünlü kapitalistlerinden Jack Kamhi'dir. Endülüs Yahudi cemaatinin Osmanlı devletine sığınmasının 500. yılında masum bir amaçla kurulmuş görünen vakfın mevcut üyeleri ve etkinliklerinde yer alan davetliler genellikle Türkiye'deki ekonomik sömürünün, Batı politikalarına entegrasyonun, ahlaki dejenerasyonun, İslam düşmanlığının öncü kişileridir. 16 Temmuz akşamı, bu vakfın Dolmabahçe Sarayı bahçesinde verdiği şölende; İsrail Cumhurbaşkanı, TC Cumhurbaşkanı ve Başbakanı, Bakanlar Kurulu, Genelkurmay Başkanı, ünlü işadamları ve bilumum rotaryen, lions, liones, mason biraraya geldiler; Siyonist emeller besleyen Yahudi şarkıları dinlediler, işin ilginci, bir zamanlar milli ve şahsiyetli dış politikadan bahseden ve sözde yer yer düzen eleştirisi yaparken müslümanlığını askıya alıp Türk kimliği ile övünen Alparslan Türkeş gibiler de, müslüman katili Siyonist Herzog'la bu davette beraber olabildiler. Bu arada TC Cumhurbaşkanı Özal, Herzog'la Japonya'da geliştirmiş olduğu dostluğunu, Türkiye'deki bazı yoldaşlarıyla paylaşabilmek için özel gayretler gösterdi. Şölen sırasında sosyal demokrasi savunucusu SHP Başkanı Erdal İnönü'yü Herzog'la tanıştırdı ve diyaloglarını teşvik etti.\nHerzog, Türkiye'de ağırlanan ilk İsrail Cumhurbaşkanı'ydı. Herzog'un verdiği demeçlerden de anlaşılacağı gibi aslında o, Türkiye'ye özel ziyaret görünümü veren masumane bir amaçla gelmemişti; kendisine TC hükümetinin uyguladığı protokol de bunu ispatlıyordu, İstanbul hava alanına iner inmez, yeni dünya düzeninin bir sözcüsü gibi konuşuyor ve köktenci İslam'ı hedef gösteriyordu. Bu gezi, Türkiye rejiminin son yıllarda İsrail'le geliştirdiği ilişkilerin güçlendirilmesini simgeliyor ve özel gezi kılıfıyla kamuoyunun nabzı kontrol ediliyordu.\nPeki Türkiye'deki ahlaksızlığı, sömürüyü, dejenerasyonu ve haksızlıkları abartılı bir şekilde Siyonist zihniyete ve siyonizme bağlayan ve kitlelerine sadece içi kof bir Yahudi düşmanlığı aşılayan hareket liderleri, acaba siyonizmin baş temsilcisi Herzog Türkiye'ye gelirken ne gibi tepkilerde bulunuyordu?\nYa anti-emperyalist söylemin inisiyatifini kimseye kaptırmak istemeyen sol güçlerin tepkisi neredeydi? Yoksa Karadeniz Ekonomik işbirliği Toplantısı'na katılan 10'dan fazla Devlet Başkanının toplamı için alınan sıkı güvenlik önlemlerinden çok daha yoğun bir şekilde alınan tedbirler gözlerini mi yıldırmıştı?\nHerzog, halkı müslüman bir ülkeye geldi. Ve İstanbul havaalanına iner inmez, devlet televizyonu ile yaptığı mülakatta verdiği ilk mesaj şu oldu: \"İslam dünyasında en büyük tehlike radikal dinci hareketlerdir.\" Oysa kendisine Filistinliler'in durumu sorulduğunda; \"Siz onları sormayın, biz de Kürtleri\" diyerek zulmün örtüsünü diğer bir zulüm örneği ile perdelemek istedi.\nDaha önce Türkiye'nin İsrail'le var olan resmi ilişkileri büyükelçilik düzeyine çıkartılmış, geçen Haziran ayı içinde Turizm Bakanı Abdulkadir Ateş, İsrail'e gidip ortak turizm yatı­rımları hakkında görüşmelerde bulunmuştu. Körfez Krizi'nde İsrail'den naklen yayın yapan Türkiye TV'si kamuoyuna İsrail sempatisi aşılarken, Türkiye'deki bazı siyasi sorgulamalara MOSSAD ajanlarının katılmış olduğu bilgisi gittikçe güç kazanıyordu. BM'deki siyonizmin ırkçılık olmadığına dair oylamada Türkiye temsilcisi çekimser kalarak TC'nin İsrail'le olan ilgisini açıkça ifşa etmişti.\nVarlığını ABD varlığıyla özdeşleştirmeye çalışan, Körfez Krizi'nde bir koyup beş almayı amaçlayan ilkesiz, onursuz, kimliksiz TC politikaları bütün kıyakçılığına rağmen Büyük Şeytan ABD abisinin gözüne giremeyince, ABD meclisindeki İsrail lobisinden şefaat dilenmeye başladı. Tüm İslam dünyasını inciten bir fütursuzlukla Yahudi lobisine yaslanmış olmanın faturası da ağır ağır Türkiye siyasasının eşiğine dayatıldı. Bu faturanın karşılığı şu: Orta Asya'da Batılı şirketlerin taşeronluğundan sonra İsrail sermayesinin hamallığını yapma, İslami gelişmeler karşısında dikilerek Batı adına fedailiğe soyunma, İslam dünyasından tecrit edilme...\nDolmabahçe Sarayı'nın bahçesinde verilen şölende beyaz smokinleriyle Herzog karşısında gerdan kıran Cumhurbaşkanı Özal ve Başbakan Demirel, bu davranışlarıyla temsil ettiklerini iddia ettikleri bir halkın da onurunu kırıyor, şahsiyetini zedeliyorlardı. İşte Demirel'in ABD'nin bölgedeki jandarması karşısında teslimiyetini ifade eden sözleri: \"Türkiye ve İsrail aynı ideali ve değerleri paylaşan ülkelerdir. Ve Türkiye Cumhuriyeti, İsrail'le olan ilişkilerini en üst düzeyde ve en kapsamlı bir şekilde yürütecektir.\"\nBu sözler ülkenin bağımsızlığı, halkın onuru, müslümanların değerleri ve tüm müslüman halkların kardeşliği karşısında söylenmiş ihanet ifadeleri değil de nedir? Bu sözler açıkça uluslararası emperyalist komplo karşısında teslim oluşun haysiyetsizliğini ifade etmektedir.\nVe Herzog'un Türkiye gezisi sırasında sergilenen bu kişiliksizliğe, utanç verici suskunluk ve teslimiyete rağmen en onurlu ses, bir avuç müslümandan geldi.\nİlk tepki Herzog'un İstanbul'a geldiği 16 Temmuz günü, Elmadağ'daki İsrail Hava Yolları bürosu önünde sergilendi. Saat 12.00 sularında aniden Fransız Kız Lisesi önünde buluşan 200'e yakın müslüman, Cumhuriyet Caddesi'ni trafiğe kapatıp slogan atarak Taksim'e doğru yürümeye başladı. \"Kahrolsun İsrail\", \"Kahrolsun Amerika\", \"Katil Herzog defol\", \"Muhammed'in Ordusu İsrail'in Korkusu\", \"Yaşasın Filistin Direnişimiz\", \"İslami Hareket Engellenemez\" sloganlarıyla yürüyen kortej, İsrail Hava Yolları önüne gelince, havayolları bürosunu taşlamaya başladı, özel korumalı camlar tamamen tahrip edildi ve ani bir baskınla karşı karşıya gelen korumalar bina içine ve sokak arkasına kaçtılar. Büronun önüne ve yan tarafına \"İsrail Ecelin Çok Yakın\" ve \"Siyonist Çete Reisi Haim Herzog Defol!\" yazılı pankartlar asan müslümanlar, eylemin amacını bildiren pulları çevreye saçtıktan sonra dağıldılar.\nDağılan göstericileri yakalamak üzere emniyet güçleri Elmadağ, Harbiye, Şişli çıkışı, Kasımpaşa ve Dolapdere semtlerini de içine alan geniş bir kordon oluşturdular. Ve sokak aralarında rastladıkları özellikle sakallı ve genç kişileri kovalamaya başladılar. Polisin silahla ateş de açtığı toplama operasyonu sırasında çevreden 25 kişi gözaltına alındı. Gözaltına alınan kişilerin sorgulamalarından ve evlerinde yapılan aramalardan sonra suç isnat edilecek bir ipucu bulunamadığı için gözaltına alınanlar iki gün sonra bırakıldılar.\nTRT, TV kanalları ve basın, sıkı güvenlik önlemleri alınmasına rağmen gerçekleştirilen bu protesto eylemi üzerinde önemle durdu. Aynı gün Herzog'un Ayasofya ve Topkapı müzelerine yapacağı ziyaret güvenlik nedenleriyle iptal edildi.\n17 Temmuz Cuma günü ise İstanbul Beyazıt ve İzmit Mehmet Ali Paşa Camileri önünde cuma çıkışında protesto gösterileri yapıldı.\nÇevrelerini kuşatan şirk, tuğyan ve zulümleri görmezden gelirken İslam'ın huzurunu pazarlamaya uğraşan tarikat kökenli büyük cemaatlerin veya şirke ve zulme karşı çıkış alanını sadece ayetlerin tefekkür boyutuna bırakan veyahut itikadi netliği vurgularken sosyal ve siyasi bozulmayı itikadi sorumluluk alanından ayrıştıran sohbet mücahitlerinin; ayrıca RP'nin samimi, fedakar ve gelişmeye açık kitlesini durağanlaştıran yıpranmış ve kendilerini yenileyip, ıslah etmemekte direten yönetici kadroların suskunluklarına karşılık inkılapçı ve muvahhid eğilimli müslümanlarca gerçekleştirilen bu gösterilerde \"Türkiye'yi Kim Yönetiyor Herzog mu?\", \"Filistin İslami Direnişimiz Sürecektir\", \"İsrail Yok Oluncaya Kadar Mücadelemiz Sürecek\", \"Kudüs işgalcisi Katil Cumhurbaşkanı Defol\" yazılı pankartların taşınması, kamuoyuna yansıyan anlamlı bir mesajı yaygınlaştırıyordu.\nMüslüman kitleler kendi gelecekleri, kendi kimlikleri, kendi varlıkları üzerinde oynanan emperyalist oyunları, ancak kendi hallerini değiştirip topluca vahyin ışığına yöneldikleri zaman engelliyebilecekler ve şerefli bir yaşamın temsilcileri olacaklardır. Muslih olanlar ise, ancak bu yolu göstermek ve hızlandırmak amacıyla değişim ve mücadele yolunda örneklik yapmak sorumluluğunu yerine getirmeye devam edeceklerdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}