{
  "id": "0f98627a-a4d3-498a-a46d-afab3b9e8c82",
  "title": "Okuyanlarımızla",
  "author": "Haksöz",
  "year": "1992",
  "issue": "Sayı: 14 - Mayıs 1992",
  "url": "https://www.haksozhaber.net/okul/okuyanlarimizla-200yy.htm",
  "content": "Değerli kardeşlerimiz!\n14. sayımızda da sizlerle birlikte olmanın sevincini yaşıyoruz.\nDergimiz Hak Söz'ün bir yılın ardından gerçekleştirdiği değişikliklerin ilk olarak yansıdığı 13. sayımıza karşı beğeni ihtiva eden sözlü ve yazılı mesajlar da göstermiştir ki, değişiklik iyiye ve güzele doğru olmuştur.\n13. sayımızla dergimizin -basit de olsa- bir kapakla çıkmaya başladığını duyurmuş olmamıza rağmen bazı kardeşlerimiz, haklı olarak yeni kapağı pek \"fark edemediklerini\" söylediler.\nBiz de bu sayımızı fark edilebilecek bir kapakla çıkartıyoruz.\nSanırız böylesi daha iyi oldu.\nBurada yeri gelmişken belirtelim ki; muhtevaya yönelik ikaz ve tenkitlerin bizim için düzeltmemiz ya da savunmamız nokta-i nazarından- hiç bir zorluğu yokken, biçim ve teknik yönünden yapılan eleştiri ve öneriler hususunda aynı kolaylığa sahip olamıyoruz. Zira biçim eleştirilerinde muhteva eleştirilerinde olduğu gibi herkesi bağlayabilecek bir çerçeve yoktur. Bu tür eleştirilerde çoğu kez kişilerden kişilere değişiklik arzeden \"zevkler ya da renkler\" belirleyici olmaktadır.\nGeçen sayımızdaki dergide \"Olaylar ve Görüşler\" bölümünde yayınlanan bir arkadaşımızın kaleme aldığı \"Erbakan'ın ABD Gezisine ilişkin Değerlendirmeler\" yazısına gelen -az bile olsa- tepkiler de göstermiştir ki, Müslümanlardan bazıları ibadet ile itaat arasındaki farkı ayrıştıramamaktadırlar. Ve yine öyle görünüyor ki bazı kardeşlerimiz Kur'an'ın tatbikçisi olan Allah Rasulü'nün ve arkadaşlarının birçok uygulamalarını bilmiyorlar ya da unutmuş görünüyorlar. İslam tarihinde Rasulullah (s] ile, hakkında vahiy gelmeyen konularda tartışıldığını, istişare edilebildiğini görüyoruz.\nDurum peygamber için bile böyleyken bize ne oluyor da, insanları dokunulmaz, eleştirilmez görebiliyoruz? Yoksa aramızda -haşa- hata ve uyarılmalardan münezzeh biri var da, biz mi habersiziz?\nUnutulmamalı ki bizim hiç bir Müslümana karşı bir kınımız ve garazımız yoktur. Yalnız şunu da çok iyi biliyoruz ki bugün müslümanların içler acısı durumlarının gerisinde bahsi geçen olayda da olduğu gibi kör bir taklitçilik ve tefekkürsüzlük yatmaktadır.\nMüslümanları duygusallıktan, tepkisellikten akıllı olmaya, basiretli davranmaya ve Kur'an'ı anlamaya çağırıyoruz.\nBu sayımızla da -geçen sayımızda olduğu ve beğenildiği gibi- önemli bir başka soruşturma konusunu \"1960'lı Yıllarda Türkiye'de İslamı Uyanış\"ı bulacaksınız. 1960'lı yılları; belki de Türkiye tarihinde ilk defa, yaygın olarak Batı sömürgeciliği karşısında gerileme nedenlerimizi, tarihi süreç içinde özellikle toplumsal alanda yitirilen tevhidi kimliğimizi keşfetme ve sorunlarımızla ana kitabımız Kur'an arasında doğrudan bağ kurma bilincini yakalamaya başladığımızın ilk tarih kesiti olarak değerlendiriyoruz. Daha ziyade o dönemi yaşamış canlı şahitlerle yapılan söz konusu soruşturmanın eksikliği hissedilen bir boşluğu dolduracağına inanıyoruz. Dergimizin \"ilk Yazısı da bu konuyla ilgili Soruşturmaya katılan H. H. Özkazancıgil, H. Hatemi, N. Armağan. E Özkan, İ. Kazdal, H. Kahraman, M. S. Çekmegil'e teşekkürlerimizi sunuyoruz.\n15. sayımızda el-Alem dergisinin \"Malik Bin Nebi'nin İslami Hareketlere Katkısı\" hakkında, konunun yakın bilgisine sahip bazı akademisyen ve hareket adamlarıyla gerçekleştirdiği bir soruşturmayı sizlere sunmaya çalışacağız.\nBu sayımızda ayrıca geçen yıl kuruluşunun 40.yılı kutlanan İmam-Hatip Liseleri ile ilgili V. Işık kardeşimizin bir değerlendirmesini bulacaksınız.\nYine bu sayımızda F. Sel, 19. yüzyılda ve 20 yüzyılın başında müslümanların varlık nedeni olan İslami hareketleri derinden etkileyen \"Muhammed b. Abdülvehhab ve Hareketi\"ni değerlendiriyor.\nF. Candan'ın \"Nesh\" konusunda kaleme aldığı yazı, bu sayımızda son bulurken, yer darlığı nedeniyle E. Kelekçi'nin \"Sünnetullah Çerçevesinde Mucize\" başlıklı yazısının ancak ilk bölümüne yer verebiliyoruz.\nSovyetler'in ve Yugoslavya'nın dağılmasıyla çok zor şartlarla karşı karşıya kalan müslüman halkların ve diğer zulme uğrayan kardeşlerimizin yaşadığı dramın acısını taşırken, kendimize yetmezliğimizin gerçeği ile düşünsel ve eylemsel birlikteliklerimizin pekişmesi için Allah'tan yardım diliyor, selamlar sunuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}