{
  "id": "f7e63cab-9bb6-432f-83f6-155a1960641b",
  "title": "Bir Cevap",
  "author": "Yılmaz Çakır",
  "year": "1992",
  "issue": "Sayı: 16 - Temmuz 1992",
  "url": "https://www.haksozhaber.net/okul/bir-cevap-246yy.htm",
  "content": "M. Ali Arpacı'nın, Hak Söz'ün 9. ve 10. sayılarında yayınlanan \"Kur'an ve Lisan Meselesi\" başlıklı yazıyı muhatap alarak gönderdiği mektubunda ileri sürdüğü görüşlerine kısaca da olsa cevap vermek lüzumunun hasıl olduğu düşüncesiyle evvela diyoruz ki; gönderilen ve bizim de -gönderenin arzusu istikametinde- yayınladığımız mektup iç tutarlılığa ve fikri netliğe sahip değildir. Yazılanlarda baştan sona ilk göze çarpanın, Kur'an'ı kavrama zayıflığından doğan bir karmaşa ve karışıklığın göze battığını söylemek haksızlık olmasa gerek.\nArpacı mektubunun girişinde \"Kitabı arapçayla kısıtlamanın yanlış olduğunu siz de ifade ediyorsunuz\" diyerek, söz konusu yazımızdaki yaklaşımın böyle olduğunu teslim ederken, daha sonra bir başka yerde, biz Kur'an'ı anlayarak okumanın karşısındaymışız gibi kinaye ile şöyle diyor: \"Siz Kur'an'ı arapça olarak okuyun. Anlayın ve düşünün, mealden okumanıza gerek yok, veya bir kaç defa mealden okuduktan sonra arapça olarak okumaya devam edin...\"\nŞimdi birbirini nakzeden bu iki ifade karşısında \"bu ne biçim perhiz\" dememek elde mi?\nİkinci olarak: Mektup Kur'an'da Allahu Teala'nın kafirler için indirdiği, onların azgınlıklarını tasvir eden ayetlerle; \"gördünüz mü şu men edeni namaz kılarken bir kulu...\" (96/9-10) diye başlayıp; \"İnanmayanlara gelince onların kulaklarında bir ağırlık vardır ve Kur'an onlara bir körlüktür\" (41/44) diye tekfir edici çok ağır bir üslupla bitiyor.\nSanırız M. Ali'nin bu ithamları karşısında uzun uzadıya cevaplar vermeye çalışmanın lüzumsuzluğu ortadadır. Biz bu ithamları \"Kuyuya taş atmak\" olarak telakki ediyor ve onu oradan çıkarmaya çalışmanın da atmak kadar \"abesle iştigal\" olacağına inanıyoruz.\nÜçüncü olarak: M. Ali'nin yazımıza ilişkin değerlendirmeleri arasında anlama ve anlatma güçlüğünden ya da kalem sürçmesinden kaynaklandığını sandığımız önemli yanlışlar var. Örnek olarak, mektupta yazıldığı gibi biz namazın sembolik olduğunu değil; dinin önemli bir \"sembolü\" olduğunu yazmıştık. Bu iki ifade arasında ise, anlam ve çağrışım yönünden önemli farklar vardır.\nYine gönderilen mektupta, bize isnad edilerek iddia edilen \"dilimizde ibadetin kafirlikle eş anlamlı\" olduğu gibi bir iddia da bizim değildir. Burada da bir kavrayış hatası vardır. Zira biz, söz konusu hatalı davranışla kafirlerin ekmeğine yağ sürüleceğini, onların oyunlarına -ki Cumhuriyet'in ilk yılları buna örnektir- gelineceğini söylemiştik. Kafirlikle, kafirlerin oyun­larına gelmek arasında ise önemli bir fark vardır. Kısacası namazla ilgili sizin gibi farklı mülahazaları bulunanların kafir olduğunuza değil, basiretsizce oyuna geldiğinize inanıyoruz.\nDördüncü olarak: Mektup \"Kur'an'dan uzaklaştırmak\", \"vahyin evrensel olma mücadelesini zorlaştırmak\" gibi çok yanlış iddialar (kötü niyetli olunduğunu düşünmediğimiz için iftira demiyoruz) taşıyor.\nNamaz dilini anlayalım, düşünelim bunu yaparken de evrensel değerlerimizden en önemlisi olan namaz dilinin orjinalini muhafaza edelim demenin neresi \"vahyin evrensel olma mücadelesini zorlaştırıyor\", neresi \"Kur'an'dan uzaklaştırıyor\" doğrusu pek anlaşılır gibi değil. \"Vahyin evrensel mücadelesini\" namazda Türkçe Kur'an okumaya indirgeyen bir mantığın iler tutar bir yanı yoktur. Kur'an mealini bile parantez içindeki ek tefsirlerle algılayanların, meal ve tefsirlerin kaynağı olan Kur'an lafzının en yaygın ve bilinen kısa sürelerde bile kullanılmasına karşı olmaları eğer bir bilinçsizlikten kaynaklanmıyorsa, acaba bizi Türkçü söylemin iddialarıyla karşı karşıya getirmiş olmuyor mu?\nİşin kötüsü tarihte ve günümüzde muhakeme ve basiret yoksunu birçok insan için takıntılarını, saplantılarını teşkil eden konular, gündemlerinin her daim \"en önemli\" konularını oluşturmaktadır. Öyle ki bu önemli(!) konular önlerine perde olmuş, Kur'an'ın ısrarla üzerinde durduğu tevhid ve adaleti yeryüzünde ikame etmek için ve sosyal, siyasal, ekonomik konularda Kur'an'ın tezini işlemek ve gerekli mücadeleyi vermek için hiç bir şey düşünemez ve yapamaz hale gelmişlerdir. Vakıadan, pratikten kopuk olarak sun'i çözümler peşinde koştukları için de Kur'an'ı, onun öncelediklerini, onun bütünlüğünü, metodunu bir türlü görememişlerdir.\nSığ ve şekli düşündükleri için kendilerinin ve ümmetin hayati sorunları karşısında yanlış hedefleri dövenlere dostça, müslümanca diyoruz ki; gelin aklımızı başımıza toplayalım, \"hesabımızı Bağdat öncesinden iyi kontrol edelim\".\nVe son olarak; M. Ali Arpacı'ya dergimizin 9. ve 10. sayılarında yayımlanan ilgili yazıyı tekrar ama ön yargısız ve dikkatlice okumasını tavsiye ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}