{
  "id": "6bc12467-cf61-4a51-a010-493f85e8fbeb",
  "title": "İslam Devriminde Durağanlık mı Gelişme mi?",
  "author": "Hamza Türkmen",
  "year": "1992",
  "issue": "Sayı: 15 - Haziran 1992",
  "url": "https://www.haksozhaber.net/okul/islam-devriminde-duraganlik-mi-gelisme-mi-222yy.htm",
  "content": "İran İslam Devrimi, son iki yüzyıldan bu yana ortaya konan ıslahat çabalarının ve evrensel İslami mücadelenin olgunlaştırdığı çok önemli bir vakıayı ve İslami hareketin ulaştığı en önemli zirveyi oluşturdu, İslam Devrimi karşısında müslümanların sorumluluğu iki önemli yükümlülüğü beraberinde taşıyordu: Birincisi devrime sahip çıkmak; ikincisi ise devrimi geliştirebilmek.\nİlkin devrime sahip çıkılmalıydı. Çünkü devrim evrensel İslami şiarlarla gerçekleştirilmişti ve mezhebi veya bölgesel motifleri aşma iddiasındaydı. Devrimin ilk yıllarında Şiiliğin de Sünniliğin de ötesinde bir İslam'ın arzu edilmesi, sloganlara yansıyor ve büyük bir coşku oluşturuyordu. Müslümanların vahdeti hedefleniyordu. Ve İslami hareketlerin tevhidi mücadeleyi yükselten tüm birikimlerine açık davranılıyordu. Dolayısıyla bu devrim İslam ümmetine mal edilebilecek bir İslam devrimiydi. Ve başta ABD olmak üzere tüm küfür güçleri, bu devrimi boğmak ve devrimle beraber kurulan dünyadaki tek bağımsız İslami hükümeti yıkmak istiyorlardı. Dolayısıyla kazanılan bu mevzi korunmalı ve ümmetin ümidi güçlendirilmeliydi.\nİkinci olarak devrim geliştirilmeliydi. Çünkü devrim bir süreklilikti. Statiklik tıkanmayı, taklitçiliği getirirdi. Devrimin kökleri tarih içinde yitirdiğimiz nimeti yeniden kazanabilmek için Kur'an rehberliğinde kavramlarımızı, anlayışlarımızı, ilişkilerimizi, alışkanlıklarımızı yeniden oluşturmak ve kurumlaştırmak gayretine dayanıyordu. Bu gayret geliştirilmeli ve vahdeti engelleyen Kur'an dışı tüm tarihi değerler ve muharref geleneklerden arınılmalı ve emperyalizm karşısında yeni mevziler kazanılmalıydı. Bu mevzudaki sorumluluklarımız bölge, ekol, meşrep, mezhep bağlarını aşan bir duyarlılık ve ilkelilikle ifade edilebilirdi. Zaten bu konuda beslenilen duyarlılık, devrimin ilk yıllarında Daru't-Takrib çalışmalarının olumluluğunu ve önemini gündeme getirmişti.\nBilindiği gibi Daru't-Takrib çalışmaları, mezhepleri birbirine yakınlaştırmak ve tevhidi anlamda birliktelik oluşturmak amacıyla, 1940'lı yılların sonuna doğru Ezher rektörü Mustafa Abdurrazık'ın öncü gayretleri ve bir çok önemli sünni ve şii ilim ve fikir adamının katılımıyla oluşturulmuştu. Bu çalışmalar bünyesinde kaleme alınan incelemelerin neşredildiği Risaletül İslam adlı bir de dergi çıkartılmıştı. Takrib çalışmalarının gündeme getirilmesi, İslam Devrimi'nin ve değerlerinin geliştirilmesi açısından çok önemli ve olumlu bir beklenti oluşturmuştu.\nTabii ki bu arada marksist devrim şablonlarını daha SSCB dağılmadan değer erozyonuna uğratan ve kapitalizmin sınır tanımaz vahşi ve yağmacı gücü karşısında Müslümanların yılgınlaşan duygularına yeniden onur kazandıran İslam Devrimi, egemen şirk güçleri tarafından derhal karalanmaya ve bastırılmaya çalışıldı, İslami sorunlar hakkında bilgi ve basiret düzeyleri gelişmemiş, cahili tutum ve alışkanlıklarından yeterince arınamamış birçok Müslüman, giderek emperyalizmin ve İslam dünyasındaki yerli işbirlikçilerinin medya aracılığıyla gündeme soktukları bir çok iftiranın ve fiili olarak düzenledikleri komploların etkisiyle İslam Devrimi'nden soğumaya, kafir ve münafıkların tesirinde kalmaya başladılar. Böylece, müstekbirler ve egemen sistemler karşısında Müslümanlara önemli bir direnme ve mücadele ruhu aşılayan İslam Devrimi, özellikle mezhebi konuların tahrik edilmesiyle şii olmayan Müslüman kitlelerden uzaklaştırılmaya çalışıldı.\nFakat ABD ve müttefiklerinin Irak'ın Saddam'ı aracılığıyla İran'a tahmil ettikleri ve 8 sene devam eden; on binlerce insanın şehit olduğu, yüz binlercesinin yaralandığı veya yerinden yurdundan edildiği, ülke ekonomisinin büyük ölçüde tahribata uğratıldığı, devrimi yıpratma planı olarak başlatılan savaş, İslam Devrimi'nin kendini yeterli düzeyde kurumlaştırabilmesini ve yenileyebilmesini engelleyen en önemli nedenlerden birini oluşturdu. Ama devrimin fikri köklerini geliştirme ve yaygınlaştırma, elde edilen değerlere İslam dünyasında sahip çıkılması noktasında düğüm oluşturan engelleri aşma, İslami çalışmalara ve Müslümanlar arası iletişime zemin hazırlama, düşünsel ve siyasal sorunlar karşısında problem çözebilecek kadroların yetişmesini sağlayacak ve katılım şartları kolaylaştırılmış uluslararası kurumlar tesis edebilmek gibi beklenen ve büyük ihtiyaç hissedilen çabaların gerçekleştirilmesi konusunda ise, mevcut imkanların iyi değerlendirilmediği de bir realite.\nFakat bütün engellemelere ve olumsuzluklara rağmen devrimden bu yana 13 yıl geçti, İran İslam Cumhuriyeti, hala dünyadaki tek bağımsız İslami yönetim. Ve İslam devrimi takdir edilme ve eleştirme düzeyinde de olsa hala İslami hareketlerin en Önemli gündemi. Yeni dünya düzenine karşı oluşan ve emperyalistleri bugün de en fazla korkutan başlıca tavırlardan birisi de İslam devrimine sahip çıkılıp çıkılmaması konusu.\nAma İslami hareketlerin gündemini dolduran İslam devrimi, genellikle devrimin korunması noktasında ortak duyguları beslerken, devrimin sürekliliği noktasında ise İran'da veya İran dışında önemli tartışmalara da neden oluyor. Bu tartışma, İran dışındaki Müslümanlar arasında daha ziyade şia kültürünün taşıdığı olumsuzluklar ile biat ve velayet-i fakih kavramları etrafında düğümlenirken, İran'da da ekonomi ve dış politika konularında odaklaşıyor. Bu tartışma boyutu, aynı zamanda devrime karşı taşınılan sorumluluğun iki önemli yönü, yani devrimin korunması vs geliştirilmesi yükümlülüğünün tezahürleri olarak önem ifade ediyor.\nZorluklar ve yaşanan başarısızlıklar belirli ölçüde o olumsuzlukları oluşturan nedenlerin görülmesine hizmet ediyorsa; yenilenmenin, canlanmanın ve yeni açılımlar, yeni hamleler yapabilmenin imkanlarını da gösteriyor demektir. Bu açıdan öncelikle İran'da yönetimin ve halkın yaşadığı zorluklar üzerinde kısaca durmak gerekiyor:\nŞu anda İran'daki iktidar ve muhalefet arasındaki tartışmanın en belirleyici yanı ekonomi, iç ve dış politikaya yönelik farklılaşmalar da ağırlığını bu noktada hissettiriyor. Görünürde usuli veya mektebi bir tartışma yok. Fikri tartışma daha ziyade yeni sorunlar karşısında çözümleri farklı da olsa yeni içtihadlardan yana olan siyasi güçlerle, ahbari çizgiyi aşamamış geleneksel, statik, tutucu ve tepkisel mollalar arasında örtülü bir şekilde varlığını sürdürüyor.\nİran'da ekonomik sorunlar önemli. 8 yıllık savaşta maddi olarak 60 milyar dolarlık sivil, 98 milyar dolarlık askeri zarara uğranılmış. İran sanayi savaşta büyük ölçüde tahrip edilmiş. Bu olumsuz şartlara rağmen tarım sektöründe önemli bir ilerleme kaydedilebilmiş. Hayvancılık dışında, tarım sektörü ülke ihtiyaçlarını fazlasıyla karşılayabilecek bir düzeye gelmiş. Ama sanayi sektöründe iyimser bir tabloyla karşılaşmak zor. Ve şu anda ülke ihtiyacını karşılayabilecek önemli sanayi dallarında yeterli üretim de yapılamıyor. İktisadi faaliyetlerin %45'i devletin elinde. Diğer dilimi, özel sektör ve kooperatifler tamamlıyor.\nİran'da halkın geçim standartları düşük. Enflasyon sürekli tırmanıyor. İslam Şura Meclisi'nin Planlama ve Programlama Komitesi sözcüsünün devrimin 13. yıldönümü kutlamaları programındaki açıklamalarına göre; ülkedeki gelir dağılımı henüz adil bir düzeye getirilememiş, imam Humeyni'nin uyarılarına rağmen eski sistemin bu alanda devam eden mirası aşılabilmiş değil. Devrimin mustazafları koruyan, kollayan ve büyük Ölçüde onların katılımıyla oluşan ilk yıllarını düşünecek olursak, hala bu konuda mesafe alınamamış olunması, gerek örneklik ve gerekse devrimin bağlıları arasında içselleşen bir burukluğu tırmandırması çerçevesinde önemli bir zaafiyeti oluşturuyor.\nBütçe gelirlerini dengeleme konusunda da zorluklar var. 1. Beş Yıllık Kalkınma Planı içerisinde 3 milyar dolar dış kaynak kullanılmış. 2. Beş Yıllık Plan kapsamı içinde 27,4 milyar dolarlık bir dış borç öngörüsü var. Bu arada yabancı sermayenin ülkeye girme eğilimi gittikçe artıyor. İran sokaklarında Batılı firmaların beyaz eşya ve tüketim mallarını tanıtan reklamlar panoları süslemeye başlamış. Ayrıca doğalgaz kaynaklarını ABD'li şirketlerin işletme talepleri tartışılıyor.\nİran'ın özetlemeye çalıştığımız bu ekonomik panoraması, ülkenin içinde bulunduğu konumu ve geleceği ile ilgili önemli sorunları ihtiva ediyor. Bu sorunlar karşısında bugünkü İran'da İslami tatbikatın güçlendirilmesi amacıyla çözüm üretmeye çalışan pazarcılar ve radikaller ifadeleriyle ayrıştırılan iki önemli eğilim devrimin korunması ve sürekliliği konularında tartışmaktadırlar. Devrimci değerlere bağlılık yanında, mezhebi ve usuli konulara yaklaşım konusunda da iki eğilimin pek farklılık taşımadıkları görülebiliyor. Farklılık, pratik sorunları yorumlama tarzında. İktidarda bulunan kanat, ekonomiye ve sosyal hayata devletin müdahalesini azaltmayı ve halkın katılımını yükseltmeyi amaçlıyor. Devrimin ihracı gibi idealist uğraşılardan çok, dikkatlerini ülke realitesine çevirip ekonomik güçlenmeyi hedefliyor.\nRadikal kanat ise, bu eğilime itiraz ediyor. Radikallerin de halkın ekonomik sorunlarını çözmek ve sosyal hayata katılımlarını artırmak konusunda önemli dertleri var. Fakat onlar, dünyadaki İslami hareketlerin sorunlarıyla ilgilenmeyi önceliyorlar. Ayrıca yabancı sermaye konusunda da tereddütler taşıyorlar. Bilindiği gibi, İran İslam Cumhuriyeti anayasasına göre, ülkeye yabancı sermaye girmesi mümkün değil. Ama şimdiki şartlar bu hükmü zorluyor. Sorun ülkeye yabancı sermaye girip girmemesi tartışmasından önce, yabancı sermayenin getireceği kültürü dengeleyebilme gücüne sahip olunup olunamadığı noktasında düğümleniyor. Bu da, düşünsel yenilenme ve üretim, nitelikli elemanların yetiştirilmesi konusunu önemli kılıyor. Bundan daha önemlisi ise, yabancı sermayenin getireceği ekonomik ve siyasal bağımlılık olayı.\nBu iki ekolün mücadelesi bir bakıma sistemin kendini yenileme imkanını içinde barındırıyor. Özellikle bu sorunların tartışılması ile bazı etkin müçtehidlerin içtihadın imkanları hakkında başlattıkları tartışma birbirleriyle zamanlama ve önem açısından paralellik arzediyor. Bu nokta İslam devriminin geliştirilmesi konusunda ışık sızdıran önemli bir imkan. Statik fıkhı aşma ve sosyo-ekonomik sorunlar karşısında yeni içtihadlarda bulunma gayretleri (müzik, eğitim, görsel sanatlarda olduğu gibi) -diğer İslami ekoller ve anlayışlarla en önemli ihtilafı oluşturan usuli sorunları gündeme alma boyutuna ulaşa masa bile- geleneksel Şia kültürü nün ve geleneksel ulemanın kurumsallaşmış hegemonyasını aşma noktasında takdire değer çabalar oluşturuyor. Ama söz konusu hegemonyayı aşmanın da çok kolay olmadığı mevcut tartışmaların düzeyine bakıldığında kavranılabiliyor.\nDüşünsel boyuttan çok ekonomik ve siyasal alanlarda tartışmayı sürdüren bu iki uç, bir bakıma sistemin güçlenmesine hizmet etmek için kendilerini bir yarışa zorluyorlar. Ama sosyal ve ekonomik alanda estirilen serbestlik eğilimi, şahlık rejiminin alışkanlıklarından hala uzaklaşamamış Tahran gibi büyük şehirlerde kadınların belki %50'sinden fazlasının başörtülerini saçlarından biraz geriye doğru kaydırma cesaretini oluşturabilmiş. Bu oran, geleneksel Şia adetlerinin önemli düzeyde rol oynadığı ve dini merkez kabul edilen Meşhed. Kum gibi şehirlerde çok aşağılarda olsa bile kendini hissettiriyor. Batı kaynaklı filmleri seyretmek isteyenleri, sinemaların önlerinde oluşan uzun kuyruklarda görebiliyorsunuz.\nBu serbestlik eğiliminin, bastırılmış bazı uçarı arzuların açığa çıkmasına neden olması söz konusu; ama sistemin tümüne yönelik bir muhalefetin oluşmasına fırsat vermesi mümkün görünmüyor. Fakat bununla birlikte bu eğilimin radikal kanadın tezlerine sahip çıkacak bir sosyal canlılığı yaşatması da zor. Medrese dışındaki aydınların ise, gittikçe güçlenen medreseye karşı geliştirebildikleri ne niteliksel yanı ağır basan alternatif bir çalışmaları kendini hissettirebiliyor, ne de nicel güçleri.\nMevcut yönetim dış ilişkilerde daha ziyade gittikçe İran'ın iç sorunlarını çözmeye katkıda bulunan tavırlara öncelik tanıyor. Bu belki, şartların dayattığı bir zorunluluk. Ama özellikle Körfez Savaşı'ndan bu yana yer yer BM kararlarını önemseyen tutumların İslam Devrimi'nin ruhuyla ne kadar bağdaşık olduğu da ciddi olarak düşünmeye değer.\nYine devrimin geliştirilmesi konusunda çok önemli bir başlangıç noktası olarak kabul edilebilecek vahdet çağrılarının getirdiği yükümlülüklerin kurumlaştırılması eğilimi hala zayıflığını sürdürüyor. Bu konuda çok önemli bir imkan sağlayabilecek olan Daru't-Takrib çalışmaları gerçek anlamıyla Müslümanlar arasındaki ihtilafları oluşturan yanlış tarihi değerlerin ve muharref geleneklerin giderilmesi konusunda yaygın, katılımcı, ciddi bir kurumlaşmaya hala ulaşamadı. Bu konudaki çalışmalarla ilgili ortaya ciddi bir eser konulamadı.\nDevrimin ilk yıllarından bu yana İslami çalışmaların birbiriyle irtibatı, ortak sorunların tartışılabileceği zeminlerin oluşturulması, tüm İslami hareketlerin yararlanabileceği iletişim kanallarının kurulması gibi yeterli düzeyde ve ciddi organizasyonlar gerçekleştirilebilirdi. Ayrıca devrimin ilk yıllarında Özellikle vahdet çağrıları ile gerçekleştirilmesi hedeflenen Müslümanlar arası birlikteliğin, teorik zeminini sağlayabilecek olan Daru't-Takrib çalışmaları, gösterilecek müsamaha ile geniş katılımlı ve imkanlı bir kurum haline dönüştürülebilirdi. Bu sahalar, devrimin ilk yıllarında sıkça kullanılan ve dünya Müslümanlarını büyük bir heyecana garkeden \"La Şiiyye La Sünniyye Vahde Vahde İslamiyye\" şiarının gereği ve devlet olma imkanının gücü ile doldurulabilirdi. Devlet imkanları kapsamında düşünüldüğünde bu tür organizasyonların mali portreleri söz konusu bile edilmeyecek kıvamdadır. Ama en azından 1947-48 yıllarının imkansızlıkları arasında oluşturulan Daru't-Takrib çalışmalarının ciddiyet seviyesinde bile bir organizasyon ortaya konulamamış olunması, İslam Devrimi'nin geliştirilmesi ve yaygınlaştırılması konusunda çok önemli bir eksikliği ve hatayı devam ettiriyor.\nÖzellikle Cezayir İslami hareketinin yükselişi sırasında bu ihtiyaç, bir kere daha ciddi olarak gündeme geldi. Cezayir'deki İslami hareketin eksikliği yer yer velayet-i fakihten yoksun olduğu tesbitiyle açıklandı. Oysa İran'daki velayet-i fakih anlayışının temellerinde yatan imamet inancı ve mehdi anlayışı bizatihi daru't-takrib çalışmalarının önemli bir gündemini oluşturmaktadır. Bu konunun irdelenmesi ihtiyacı ise, bir iddiayı doğrulatmak amacından çok, vahdeti engelleyen itikadı farklılıkların farkında olunması gerçeğine ve vahdet çağrılarıyla sahip olunan bazı mevcut ortak değerler ve çıkarlar çerçevesinde sadece bir ittifak oluşturmanın yeterli olunamayacağı vakıasına tekabül ediyor.\nBu açıdan önem ifade eden iki sorunun tartışılmasını istiyoruz: Devrimin genel etkileri dışında somut açılımların Lübnan ve Afganistan'da sınırlı kalması -o da şii unsurları önceleyen bir yanlışlıkla-, dış etkenlerin olumsuzluğu ve bazı teknik imkanların yetersizliğine bağlanırken, devam edegelen vahdet özlemlerine rağmen bu konuyla ilgili bu günkü İran'da mezhebi öncülleri aşamamanın getirdiği yanlışlıklar ve olumsuzluklar ne kadar görülebilmektedir. Ayrıca ekonomik, sosyal veya kültürel sorunların çözümünde bütün müslümanların ihtiyaçlarına tekabül edebilme konusunda, şia kaynaklarına ve usulüne dayanan mevcut fıkhın ve sadece Caferi-i isnaaşeri mezhebinin kabullerine dayanmış olan mevcut anayasanın yeterliliği ne düzeyde tartışılabilmektedir ?\nBu sorular çerçevesinden bakıldığında, dünya müslümanları açısından halledilemeyen vahdet sorunu yanında, İran'daki Sünni kökenli müslümanları rejimin işleyişine bir bakıma yeterince katamamış olmanın nedeni de -iddia edildiği gibi etnik nedenler değil- daru't-takrib çalışmalarıyla yakalanacak olan Kur'ani çizginin bütün müslümanları içine alacak olan muhkem ve doğru bir hattının hala oluşturulamamış olmasında aranmalı değil mi ?\nBu konudaki eksiklik tabii ki tek taraflı değildir. Müslümanların vahdeti, ancak bugüne kadar kazanılan maddi ve manevi menzillerimize elbirlik sahip çıkıldığında ve Kuran'ın muhkem nassları ölçü alınarak problemlerimiz çözülmeye başlanıldığında kurumlaşabilecektir. Bu gayretin yaygınlaşmasının, İslam Devrimi'nin geliştirilmesinde çok köklü bir katkı sağlayacağı inancındayız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}