{
  "id": "363f621e-d85e-4641-bd30-9b827341b0f9",
  "title": "Azerbaycan'ın Yeni Durumu",
  "author": "Kenan Günaydın",
  "year": "1992",
  "issue": "Sayı: 16 - Temmuz 1992",
  "url": "https://www.haksozhaber.net/okul/azerbaycanin-yeni-durumu-240yy.htm",
  "content": "Azerbaycan'la Ermenistan arasındaki savaş Azerbaycan'da yapılan seçimlerle birlikte birden Azerbaycan'ın lehine gelişmeye başladı. Ermeniler secime kadar geçen sürece bakıldığında Karabağ'ı ele geçirip, Ermenistan ile birleştirerek siyasi çözüm için gereken askeri başarıyı sağlamışlardı. Ermeniler bu başarılarını siyasi platformda kabul ettirebilmek, Azerbaycan'ı barışa zorlamak, amacıyla tecavüzlerini sürdürürken, bayram sürprizi gibi başlayan Azerbaycan Milli Ordusu'nun harekatıyla ağır bir bozguna uğradılar. O ana kadar Karabağ'da ele geçirdikleri toprakları çok daha büyük bir hızla geri vermeye başladılar. 21'i 22 Haziran'a bağlayan gece ortak sınırdan düzenledikleri genel saldırıyı, Azeri direnişi karşısında sabah olmadan durdurmak zorunda kaldılar. Haziran'ın sonlarında ise, Azerilerin hızını kesebilmek, ellerindeki topraklan koruyabilmek için bütün güçleriyle savunmaya çekildiler.\nSeçimle birlikte sihirli değnek değmiş gibi tersine dönen bu garip durumu anlayabilmek için, Sovyetler'in dağılma süreciyle beraber, bölgedeki değişimi bir bütün olarak incelememiz gerekmektedir. Evet, Sovyetler dağılmıştır. Ama Sovyetler zamanında \"Birlik'teki\" ülkeler arasında oluşturulan ekonomik ve siyasi ilişki ağı varlığını sürdürmektedir. Bu yüzden gerek Ermenistan, gerek Azerbaycan hiç bir yere bağlı olamayacakları kadar, Rusya'ya bağlıdırlar. Bu yüzden gerek her iki ülkedeki yönetim değişiklikleri (Elçibey'in Muttalibov'u devirmesi gibi), gerek Azeri-Ermeni savaşının gelişimi, bütünüyle Moskova'nın alacağı tavra bağlıdır. Rusya'nın müstekbir Batı ile girdiği ilişki gözönüne alındığında, Beyaz Saray'ın söylediklerinin anında Kremlin'de kabul edildiği gerçeği de reddedilemeyecek şekilde açıktır. Müstekbir Batı'nın savaşı niye bu yönde geliştirdiğini anlayabilmek içinse, bölgedeki çıkarlarını, bu çıkarlar yüzünden her iki ülkeye biçilen konumu, özellikle de Azerbaycan'da işbaşına getirilen kadronun niteliğini incelememiz gerekmektedir.\nYukarıdaki cümlenin sonundan anlaşılabileceği gibi, sorunun gelişimini anlayabilmemiz için en önemli nokta; Azerbaycan'da işba­şına getirilen kadro ve bu kadronun nitelikleridir. Bunu anlayabilmek içinse, müstekbir Batı'nın özellikle yüzyıl başından beri müslüman ülkeler karşısında izlediği politikaya kısaca göz atmamız gerekmektedir. Batı, I. Dünya Savaşı'ndan sonra, Türkiye'de yürütülen sözde Kurtuluş Savaşı'yla birlikte vatan kurtaran aslan haline getirdiği, Batı zihniyetine sahip, işbirlikçi kadro sayesinde coğrafyamızda Bata normlarına uygun değişimi sağlayabilmiştir. Bu sayede Türkiye'yi her yönden kendilerine bağlı, bölgede Batı muhafızlığını yapan bir ülke konumuna getirebilmiştir. Diğer müslüman ülkelerde de, müslümanların işbaşına gelmelerini önleyebilmek amacıyla (özellikle II. Dünya Savaşı sonrası), aynı politikayı uygulamış, böylece bu ülkelerde müslümanlara rağmen yürütemeyeceklerini anladıkları hegemonyalarını bu işbirlikçi kadrolar sayesinde sürdürebilmişlerdir. Böylece Batı bu işbirlikçi kadrolar sayesinde kavmiyetçiliği körükleyip, İslam dünyasını parçalayabilmiş, İslam ülkelerini birbiriyle savaştırabilmiştir. Bu böl ve yönet politikası sonucu hegemonyasını sürdürüp, İslam dünyasının kaynaklarını sömürmüş, adeta bir vampir gibi müslümanların kanını emebilmiştir. Bununla beraber Batı bu ülkelerde oluşabilecek İslami bir yönetim değişikliği ihtimali karşısında da İsrail gibi sadık bir muhafızını da Orta Doğu'ya yerleştirmeyi de ihmal etmemiştir.\nAzerbaycan'da şu an işbaşına getirilen kadro yukarıda belirtilen, Batı'nın böl-yönet politikasını uygulamak amacıyla İslam ülkeleri başına getirdiği işbirlikçi kadroların yeni bir örneğidir. Kadro lideri Elçibey'in İstanbul'a geldiğinde yakasında Atatürk'ün rozetiyle dolaşması, daha işbaşına getirilmeden önce İran Azerbaycanı'yla ilgili açıkladığı emelleri kadronun niteliğini anlamamızda bize yol göstermektedir, işbirlikçi kadro işbaşına gelince Türkiye, İngiltere, ABD gibi ülkelerle ilişkilerini geliştirebilmek için derhal harekete geçmiş ve model olarak Türkiye'yi benimsediğini açıklamıştır.\nMüstekbir dünya, yüzyıl başında çıkardığı ve günümüzde tekrar alevlendirdiği bu sorun karşısında izlediği politikayla; Azerbaycan'daki işbirlikçi kadroyu iktidara getirerek Karabağ'ı kurtaracak aslan rolünü oynatmaktadır. Bu sayede bölgede muhafızlığını yapacak, İslam dünyasında yeni bir çatışma çıkaracak işbirlikçi kadronun konumunu sağlamlaştırmış olacaktır. Böylece sistem dışında olan İran İslam Cumhuriyeti üzerinde etkisini artırıp, Kafkasya'nın ve Orta Asya'nın kaynaklarını sömürebilmek yolunda önemli bir adım atılmaktadır.\nBata ayrıca bu politikasıyla bölgede oluşabilecek İslami değişiklikler karşısında Orta Doğu'da İsrail'e verdiği görevi gönüllü olarak üstlenebilecek olan Ermenistan'ı da ileride kullanabileceği koz olarak elinde tutmak istemektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}