{
  "id": "434014a8-a16e-44b4-be7e-ba088ba97686",
  "title": "Sorunlara Tercüman Olabilmek",
  "author": "Tuncay Yürekli",
  "year": "1992",
  "issue": "Sayı: 10 - Ocak 1992",
  "url": "https://www.haksozhaber.net/okul/sorunlara-tercuman-olabilmek-116yy.htm",
  "content": "Prensiple dergicilik olayına sıcak bakmayan biri olarak yeni çıkan bir dergiyi şu iki esas doğrultusunda değerlendiriyorum:\n1. Yüksek karakterli bir insan tipi (müslüman) oluşturma çabalarına katkısı var mıdır?\n2. Yüksek karakterli bir insan tipi oluşturma çabaları ile toplumla uyumlu bir diyalog sağlama çabalarının oluşturduğu çelişkilere çözüm arama çabaları var mıdır? (Ki burada sorun, vahyi doğruları anlatmaktan vazgeçmeme prensibi ile toplumumuzla diyalogumuzun sağlanması gereği prensibinin nasıl bağdaştırılacağı sorunudur.)\nEsasta bu çabalar, herhangi bir dergi veya başka bir iletişim organının görevi değildir. Bunlar hayatın bütününe şamil olması gereken çabalardır ki sonuçları itibarıyla da her zaman için pratiğe aktarılabilecek kaidelerdir.\nFakat maalesef bugün hepimizin pratik sorunu olan meselelerin incelenip tartışılması, dergilerin uzmanlık çalışmaları haline dönüşmüştür. Bu da uğraşıları biraz daha üst düzeyde (entellektüel bazda) bırakmaktadır.\nBasın yolu ile ortaya konan çalışmaların en önemli handikabı, bu çalışmaları yapanların binlerce kişi önünde arenaya çıkmış bir gladyatör gibi görülmesidir, O araştırma sahibinin üzerine karşıt düşünceli, düşünce yobazları tarafından bir veya birçok yırtıcı hayvan gönderilir ve sonuç itibarıyla o kişi kurdun kuşun yemi olur, fikirleri de çöp sepetine atılır\nTüm bu nedenlerden dolayı ben, çalışmaların yüz yüze ilişkiler halinde sürdürülmesinden yanayım. Direkt sahneye çıkmayan çalışmalar kolay yıpratılamazlar ve yayılırlar. Çünkü bağnaz çevreler sizi gladyatör olarak görmedikleri için üzerinize yırtıcı hayvan da göndermezler. Sizi önemsemezler. Ama sizin fikirleriniz halk arasında dairesel yayılmasını sürdürür.\nGelelim dergicilik açısından prensipte karşı çıktığım derginizin içerik yönünden değerlendirilmesine\nÖzellikle son (8.) sayıda derginin düzenini baştan saydığım 2 ilkeye uygun bulduğum için takdir ettim. Çünkü yüksek karakterli insan tipi (müslüman) oluşturulması çabalarına geniş boyutlu katkınız var.\nYine ikinci olarak toplumu ilgilendiren olayların (seçim gibi) dergide değerlendirilip ortaya konmuş olmasının yararlı olduğu inancındayım. Çünkü bu coğrafyada yaşıyoruz ve bu coğrafyadaki gelişmeler öyle veya böyle bizi etkilemektedir.\nKaliteli araştırma ve röportajlar konumunda olan orta sayfadaki söyleşiler ve araştırma inceleme yazıları geliştirilerek devam ettirilirse daha iyi olur. Ayrıca yayınevleri tanıtımında da çerçeve biraz daha geniş tutulursa hem Hak Söz'ün şahsiyeti, hem de okuyucuların Hak Söz hakkındaki intibaları açısından iyi olur.\nDaha verimli ve genele yönelik çalışmalar görmek dileğiyle vesselam.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}