{
  "id": "e591db0d-5e35-4faa-8dd3-fee0c8e95879",
  "title": "Hz. İsa'nın Ref'i Hakkında",
  "author": "Mahmut Şeltut",
  "year": "1992",
  "issue": "Sayı: 20 - Kasım 1992",
  "url": "https://www.haksozhaber.net/okul/hz-isanin-refi-hakkinda-294yy.htm",
  "content": "Hz. İsa'nın refi ve dünyaya tekrar geri dönmesi konusunda Risale dergisinin 10. yıl 462 nolu sayısında Ezher Şeyhi Mahmud Şeltut'un bir fetvası (*) yayınlanmıştı. Ancak bu fetvanın yayınlanmasından sonra eskiye taklitçi bir biçimde bağlı bir topluluğun oluşturduğu büyük bir gürültü koptu. Ve dinin değiştirildiğini iddia ettiler.\nŞeltut bu kimselerin şüphelerine kesin bir biçimde ilmi delillerle cevap verdi ve bunu Risale dergisinin 11. yılında 514, 517, 518 ve 519 nolu sayılarında yayınladı. Aşağıda bu cevabın özetini, yine yazarın Daru'ş-Şuruk yayınlarının, 1983 tarihinde yayınladığı Fetava adlı kitabından naklediyoruz.\nBilginlerce Kabul Edilen ilkeler\n\"\nİsa'nın göğe yükselişi ve ahir zamanda yere inişi Kitab, Sünnet ve icma ile ortaya konmuştur.\n\" düşüncesine sahip kişilerin bu yargılarına şu ilkeler ışığında bakışlarımızı çevireceğiz.\n1.\nSari, akideleri belirlemiş, insanlardan da bunlara iman etmelerini istemiştir. İman; bir delilden elde edilen, realiteye uygun kesin inanıştır.\nDelil diye adlandırılan her şeyin bu inancı sağlayamayacağı açıktır. Bu inancı ancak hiç bir şüpheye maruz kalmayacak kesin delil oluşturabilir\n2.\nBu kesin delil iki şekilde ortaya çıkmaktadır.\na.\nÖncülleri sağlam, yargıları da duyusal ve a priori bilgiye ulaşan akli delil. Bu (görüş birliğiyle) kesinlik ifade eder ve istenilen imanı gerçekleştirir.\nb.\nGelişi ve delaletinde kesinlik olan nakli delil.\nGelişinde (vürûd) kesinlik olması demek Peygamber'den geldiği konusunda herhangi bir şüphenin bulunmaması anlamındadır. Buna örnek olarak tamamı kesin tevatürle sabit olmuş Kur'an ve tevatürlüğü ortaya konmuş olan mütevatir hadisler verilebilir.\nDelaletinde kesinlik olması ise anlamı açık (muhkem) nass olması anlamındadır. Bu da tevil ihtimali olmayan durumda olur.\n3.\nBu düzeydeki nakli delil kesin bilgi ifade eder ve bununla akideyi tesbit etmek doğrudur.\nBu ilkelerden yola çıkarak kesin bir yolla oluşmamış ya da kesin bir yolla oluşmuş ama delaletinde ihti­mal payı bulunduğundan dolayı bilginlerin görüş ayrılığına düştüğü ilmi konular ve verilerin; dinin bize sorumluluk olarak yüklediği ve inananla inanmayan arasındaki farkı belirten kesin bir sınır olarak değerlendirilen akide esaslarından olmadığını ortaya koyabiliriz.\n4.\nBu saydığımız ilkeler, neyin inanç prensibi olup/olmadığı konusunda gerçeği öğrenmek isteyen kişiye araştırma yolunu aydınlatmaktadır. Bu ilkeler, kitaplarının ve tartışmalarının başında \"\nbunlarda anlaşmazlık yoktur\n\" şeklinde belirten bilginlerce kabul görmüş ilkelerdir.\n1\nBu konuda bizim üç türlü değerlendirme metodumuz olacaktır: İsa'nın refi' ve inmesi ile ilgili saydıkları ayetleri değerlendirme, ileri sürdükleri hadisleri değerlendirme, bu konuda olduğunu varsaydıkları icma'yı değerlendirme.\nİleri Sürülen Ayetlerin Değerlendirilmesi\nBu konuda sıralanan ayetleri biz üç gruba ayırıyoruz:\n1.\nİsa'nın ölümünü ve yükselişini anlatan; zahir anlamıyla da ölümün gerçekleştiğini ortaya koyan ayetler:\na.\nAl-i İmran Suresi 55. ayeti: \"\nAllah, 'Ey İsa! Ben seni öldüreceğim ve seni kendime yükselteceğim.' demişti.\n\",\nb.\nNisa Suresi 157. ayeti: \"\nBiz Meryem oğlu İsa'yı öldürdük demelerinden ötürü...\n\" ayetinden \"\nOnu yakinen (kesin bir şekilde) öldürmediler; aksine Allah onu kendine yükseltti.\n\" ayetine kadar.\nc.\nMaide Suresi 117. ayeti: \"\nSen beni öldürdüğünde onları gözetleyen sendin.\n\" Ayeti\nBiz bu ayetleri Fetvalar adlı kitabımızda ele aldık ve açık bilimsel bir tarzda inceledik. Bu konuda müfessirlerin görüşlerini ortaya koyduk. Ve İsa'nın göğe cismiyle yükseldiğini gösteren kesin bir delilin bulunmadığını; aksine (bazı müfessirlerin görüşlerine rağmen) bu ayetlerin genel yapısı itibariyle İsa'nın eceliyle öldüğü, Allah'ın İsa'yı onlardan koruduğunda derecesini yükselttiği, onların tuzaklarından İsa'yı koruduğu ve temizlediği konusunda açık bir anlama sahip olduğunu açıkladık. Orada söylediklerimizi burada tekrar etme gereği duymuyoruz.\n2\n2.\nAkla, tartışılan konuyla ilgisi olduğu düşüncesini getirmeyen ayetler, ki biz bundan dolayı bunlar üzerinde görüş ileri sürmeyeceğiz. Burada sadece onların ileri sürdükleri ayetleri örnek vermekle yetineceğiz.\n\"\nAllah-u Teala'nın İsa'dan bahseden 'dünya ve ahirette şerefli ve Allah'a yakın kılınanlardan\n\" (3/45) ayetini de söylediklerimize ekleyebiliriz. \"\nYakın kılınanlar\n\" ifadesinde İsa'nın, Allah'a yakın olan meleklerin yanına yükselişine ait işaret vardır.\"\nÜstad burada doğal olarak göğü kastetmektedir. Ancak bu söz Kur'an'a göre tuhaf bir düşüncedir.\n\"\nYakın kılınanlar\n\" (Mukarrabin) ifadesi Kur'an'ın başka yerlerinde de geçmektedir: \"\niyilik yapmakta yarışanlar, işte onlar Allah'a yaklaştırılmış olanlardır.\n\" (56/10). Bu ayetlere göre cismiyle gökte yaşayan sadece İsa değildir; aksine kitlelerce Allah'ın kulu gökte yaşamakta ve gün geçtikçe de sayıları artmaktadır. Bu nasıl mantık?!\nAyrıca şunu da söylemektedir: Üstelik Allah'ın 'dünyada ve ahirette şerefli kıldık' sözünde buna işaret edilmektedir. Zira şerefli (vecih) kelimesi makam sahibi anlamına gelmektedir ki dünyada iken makam ve mevki sahibi olması göğe yükselişine yeterli bir göstergedir.\nBunlar söylenmemesi gereken sözlerdir. Gerçekte İsa'nın dünyada şerefli kılınması açık mucizelerle desteklenmiş peygamberliğidir. \"\nO'na kitabı, hikmeti, tevratı ve İncil'i öğretecek; onu İsrailoğullarına 'Ben size Rabbinizden bir ayet getirdim' diyen bir peygamber kılacak\n.\" (3/49). Ayetten ifade ve işaretini çıkarmaya çabaladıkları göğe yükselme hikayesi bu ayetin yanında nasıl anlatılabilir? Dünyada şerefli kılınmak, nasıl olur da yeryüzünü ve İsa'nın şerefini duyumsayan yeryüzü halkını terk etmek anlamına gelir? Bu grup, işte böyle her sözden, bunun inkar edeni kafir yapan akide prensibi olduğu zanlarını desteklemek için işaretler ve üstü kapalı anlamlar çıkarmaktadır.\n3.\nHangi anlama geldiği hususunda müfessirlerin ihtilaf ettiği iki ayet. Bazıları bu iki ayetin İsa'nın yere ineceğine delalet ettiğini söylemektedir.\na.\nNisa Suresi 159. ayet: \"\nKitap ehlinden hiç kimse yoktur ki ölümünden önce ona iman etmiş olmasın.\n\"\nb.\nZuhruf Suresi 61. ayet: \"\nO, kı­yametin alametidir; kıyamet hakkında şüphe etmeyin.\n\"\nFetvaları yazarken bu iki ayet ve bunların İsa'nın inişine delalet etme dereceleri gözümüzden kaçmış değildi. Müfessirlerin sıraladıkları farklı görüş ve anlayışlar da gözümüzden kaçmış değildi. Biz, karşı çıkana küfr yargısını veren kesin delili araştırma amacında olduğumuzdan hiç bir kimsenin çıkıp da bu iki ayeti delil olarak sunacağını hesap etmemiştik. Üstelik o ikisi de, bizim gibi bu ayetin kendisindeki ve tercihindeki müfessirlerin ihtilafını görmüş ve \"\nbu iki ayet İsa'nın inişine dair kesin nasstır.\n\" demektedir.\nBiz bundan ötürü, tefsir kitaplarından bir şeyler okuyan herkese bu iki ayetin delalet derecesini ortaya çıkararak bu konuda fazla konuşmamayı tercih ettik. Ancak onlar direttiler ve bu iki ayetin İsa'nın inişine kesin bir şekilde delalet ettiğini sanarak bunları ileri sürdüler. Burada okuyuculara müfessirlerin bu iki ayet hakkındaki görüşlerini özet olarak vermekle kalmayacağız, gerçeğin apaçık anlaşılması için konunun temeline ineceğiz.\nBirinci Ayet\nBu konuda müfessirlere ait çeşitli görüşler bulunmaktadır. Bunlardan ikisi en yaygınıdır.\n1.\nAyetteki \"bihi: ona\" ve \"mevtihi: ölümü\" ifadelerindeki zamir İsa'ya aittir. O zaman anlam şöyle olmaktadır: \"Yahudi olsun, Hıristiyan olsun Kitap Ehli'nden hiç kimse yoktur ki İsa'nın ölümünden önce İsa'ya iman etmiş olmasın.\" Halbuki onlar şu ana kadar kendilerinden istenildiği biçimde O'na inanmamışlardır. Öyleyse İsa'nın şu ana kadar diri olması gerekmektedir. Ayrıca bu imanın O'nun ölümünden önce gerçekleşmesi de gerekmektedir; bu da ahir zamanda O'nun inişi anında olacaktır.\n2.\nAyetteki \"bihi: ona\" zamiri İsa'ya \"mevtihi: ölümü\" zamiri de Ehl-i Kitaptan olan kişiye aittir. Bu durumda da anlam şu şekilde olur: \"Ehl-i Kitaptan hiç kimse yoktur ki kendi ölümünden önce İsa'ya iman etmemiş olsun.\" Ayetin anlamı şunu haber vermektedir: Ehl-i Kitab'ın bu şekildeki imanları İsa'nın şu anda diri olmasına ve gelecekte inişine dayanmak­tadır. Ayetin vermek istediği anlam Ehl-i Kitab'ın, ölüm sırasında İsa'nın Allah'ın nebisi ve ümmetinin bir çocuğu olduğuna iman edecekler, şeklindedir.\nBunlar müfessirlere göre ayet hakkında yaygın iki görüştür. Her ikisini de tercih edenler vardır. Bu iki görüşü ibn Cerir ileri sürmüş, her ikisine delalet eden haberleri sıralamış, sonra da şunu demiştir:\n\"Sıhhat ve doğruluk açısından en uygun söz şu yargıya varanın sözüdür: Bu ayetin yorumu şu şekildedir: Ehl-i Kitaptan herkes İsa'nın ölümünden önce İsa'ya iman edecektir. Biz böyle söyleriz. Çünkü Allah; Muhammed'e inanan herkes için, cenaze namazının kılınması, küçük çocuklarının da aynı kategoride değerlendirilmesi konularında 'iman Ehli' hükmünü vermiştir. Şayet her Ehl-i Kitab ölümünden önce İsa'ya iman etmiş olsa idi, öldüğünde o Kitabi'ye 'Ehl-i İslam' olan küçük ve büyük çocuklarından başka hiç kimsenin mirasçı olmaması gerekirdi. Ayrıca namazının kılınması, yıkanması ve defnedilmesi konularında da müslüman hükmünde olması gerekirdi; çünkü İsa'ya inanarak ölen her kişi Muhammed'e inanarak ölmüştür. İslam Ehli, Muhammedi ve O'nun getirdiklerini inkar etmeden ölen Kitabi'nin yaşadığı döneme ait şahsı, malı ve bütün çocukları konularında herhangi bir hüküm aktarılmaksızın yaşadığı hayat biçimi göz önüne alınarak hüküm verilmesi görüşünde icma etmişlerdir. Bu da ayetin şu anlamda olduğunu göstermektedir: \"İsa ölmeden İsa'ya iman edeceklerdir.\" Bu da İsa'nın iniş zamanında olacaktır.3\nİbn Cerir, bu ifadesiyle İsa'ya iman etmenin Muhammed'e de iman etmeyi gerektirdiğini söylemektedir. Çünkü Muhammed'in risaleti, İsa'nın getirdiği risalet türündedir. İbn Cerir'in İsa'ya iman etmiş bir kişinin Muhammed'e iman etmiş olacağını, böylece miras namazının kılınması, yıkanması ve müslüman mezarlığına gömülmesi konularında müslüman hükmü uygulanacağını kabul etmesi gerekir. Bu da ölmüş olan Kitabiyle ilgili herhangi bir hükmün var olmamasına dayalı olan müslümanların icmaına aykırıdır. Böylece bu görüş iç maya aykırı olursa ayetin zikredilen anlamda olduğu görüşü çürümüş olur. İbn Cerir'in gözünde \"sıhhat ve doğruluk açısından en doğru söz\" olması icma ile çarpışmaya girmeyen ilk görüş olmaktadır.\nKonu buraya kadar müfessirlerden birinin, konuyla ilgili iki görüşü rivayet ehlinden aktarıp kendisine uygun birisini seçmesinden öteye gitmemektedir. Fakat diğerleri bunu, varsaydıkları İsa'nın inişine dair kesin bir delil bulmuş gibi ağızlarıyla kapmıştır. Biz ise görmedikleri veya görmezlikten geldikleri şu noktalarda eleştirimizi kısaca vereceğiz:\n1.\nİbn Cerir ayet hakkındaki iki ihtimali ve bu iki ihtimali gerektiren etkileri saymaktadır. İkinci görüşü ibn Abbas, Mücahid ve başkalarına dayandırmaktadır. Öyleyse nasıl İbn Abbas, Mücahid ve diğerlerinin karşı çıktığı tek bir anlamdan başka ihtimali olmayan kesin bir nass sayılabilir?\n2.\nİbn Cerir tercih ettiği görüşü sunduğu gibi ikinci görüşü de sun­maktadır: \"Bir kimseye ölüm geldiğinde din konusunda o kişi için hak ve batıl tam olarak açığa çıkmadıkça o kimsenin canı da çıkmaz.\" Gördüğüm kadarıyla da İbn Cerir yapmış olduğu tercihten bahsederken ılımlı davranmaktadır. Bunun için \"Bu doğru görüştür.\" demeyip \"Görüşlerin en doğrusu\" demektedir.\n3.\nİbn Cerir iki anlamdan birini tercih etmiş olsa da diğer görüşü de onun dışındaki diğer alimler tercih etmiştir. Nevevi ve Zemahşeri bu alimlerden iki tanesidir. İbn Hacer, Fethü'l-Bari'de şunları söylemektedir: \"İllâ leyü'minünne bihi kable mevtihi: Kendileri ölmeden İsa'ya iman edeceklerdir\" Nevevi, ayetin şu anlamda olduğunu söylemiştir: \"Kendisine ölümün geldiği hiç bir Ehl-i Kitap yoktur ki ölümü anında ruhu çıkmadan İsa'ya ve O'nun Allah'ın kulu ve ümmetinin çocuğu olduğuna iman etmiş olmasın. Ancak bu durumdaki iman ona yarar sağlamayacaktır. Allah şöyle buyurmaktadır: \"Kötülükler işleyip ölüm kendilerine gelince 'Ben şimdi tevbe ettim' diyenlere tevbe yoktur.\" [4/8]. Nevevi devamla şunu söylemektedir: \"Bu görüş en baskın görüştür. Çünkü birinci görüş, sadece İsa'nın inişine yetişen Kitabileri kapsamaktadır. Kur'an'ın lafzı ise İsa'nın inişi zamanında ve daha önce yaşayan bütün Kitabi'leri içine almaktadır.\"\nKeşşaf sahibi Zemahşeri de buna yakın ifadeler sıralamış ve uzunca bahsetmiştir, imam Razi'de tefsirinde, Zemahşeri'nin görüşünü aktarmıştır. Dileyen bu iki kaynağa müracaat edebilir.\nBütün bunlardan şu sonuçlar açığa çıkmaktadır:\n1.\nBu ayet, tek bir anlama gelen bir nass değildir ki bu konuda kesin bir delil olsun.\n2.\nİbn Cerir'in birinci görüşü tercih edişinde kullandığı metod kabul edilemez. İbn Cerir bu tercihini; (aralarında kendisinin de bulunduğu bir grup alimin de kabul ettiği gibi) bu tür iman kabul edilmeyecek, hiç bir ölçüye vurulmayan ve zamansız oluşundan dolayı hükümlerin uygulanmasını gerektirmeyen bir iman olmakla beraber; ayetteki imandan kasıt, sahibine yarar sağlayan ve hükümlerin uygulanmasını gerektiren bir iman olduğu görüşüne dayandırmaktadır.\n3.\nİkinci görüş sahiplerinin; \"Ehl-i Kitap'tan kimse yoktur ki...\" ayetinde -ki apaçık genellik; Übeyy b. Kab'ın \"Kendileri ölmeden önce O'na iman edeceklerdir.\" şeklindeki kıraati ve herkesçe kabul edilen ölüm anındaki imanın sahibine fayda vermeyeceği ilkelerine dayalı metodlarını inceleyen kişinin İbn Cerir'e muhalefet etmekten ve ikinci görüş hakkında Nevevi ile bir olup \"Bu görüş en baskın görüştür.\" demekten başka çaresi yoktur.\nBütün bunların kesin sonucu; ayetin İsa'nın inişine ilişkin kesin bir delil olması bir yana, bu konuda zahir de değildir.\nİkinci Ayet\nBu ayette de aynı şekilde müfessirlerin farklı görüşleri vardır. Bu görüşlerden olarak; \"O, kıyametin kopacağını bildirir.\" ayetindeki zamir (o), Hz. Muhammed'e ya da Kur'an'a gitmektedir, tarzındaki görüş söylenebilir. Biz bunu uzak görüyor ve müfessirlerden birçoğunun düşündüğü gibi \"zamir\"i İsa (a)\"ya gönderiyoruz. Çünkü ayetin sibakında söz İsa hakkındaydı. Bununla birlikte müfessirlerin tasavvur ettikleri başka farklı bir görüş de görmekteyiz ki o da şudur: \"O, yani İsa kıyametin kopacağını bildirir; yani O'nun inmesi kıyametin şartlarından bir şarttır. Ya da O'nun babasız olması veya ölüleri diriltmesi öldükten sonra dirilmenin vukuuna bir delildir.\"\n4\nBöylece İsa(a)'nın kıyamet için bir bilgi olması meselesi üç noktada belirginleşmektedir:\n1.\nO'nun ahir zamanda inişi kıyamet alametlerinden bir alamettir.\n2.\nO'nun babasız dünyaya gelişi kıyametin mümkün olduğuna bir delildir.\n3.\nO'nun ölüleri diriltmesi, öldükten sonra tekrar dirilmenin vaki olacağına bir delildir.\nMüfessirlerin belirttikleri bu olası anlamlar, İsa'nın inişi konusunda kesin bir nass olmadığını göstermesi bakımından yeterlidir. Fakat biz bununla yetinmeyip ikinci görüşü tercih edeceğiz. Bu tercihimizde de şu argümanlara dayanmaktayız:\n1.\nKur'an'daki bu ifadeler ba's'i inkar eden ve bununla ilgili sözleri tuhaf bulan Mekke ehline müteveccihtir. Kur'an-ı Kerim birçok sure ve ayetlerinde onlara karşılık vermeye ve kalplerinden şüpheyi söküp atmaya çalışmıştır. Kur'an'ın bu konudaki metodu, bakışları, fiilî olarak gözlemledikleri ve inandıkları nesnelere çevirmektedir. \"Ey insanlar! Öldükten sonra tekrar dirilmekten şüphede iseniz ne olduğunuzu size açıklamak için sizi topraktan yarattık.\"\n5\n\"Yeryüzünü görürsünüz ki kupkurudur; fakat biz ona su indirdiğimiz zaman harekete geçer, kabarır...\"\n6\n\"Allah'ın rahmetinin belirtilerine bir bak, yeryüzünü ölümünden sonra nasıl diriltiyor. Şüphesiz ölüleri o diriltir.\"\n7\niçinde bu ayet-i kerimenin geçtiği Zuhruf Suresi, başında, bu manaya işarette bulunmuştur. \"O, suyu gökten bir ölçüye göre indirir. Biz onunla ölü memleketi diriltiriz. İşte siz de böyle diriltileceksiniz (ey inkarcılar!).\"\n8\nBu, şüpheyi ortadan kaldırmak için istidlalde bulunurken verimli ve sapasağlam bir yoldur. Fakat İsa'nın inişi gibi bir takım haberlere dayalı olaylara bakışları çevirmeğe gelince bu zaten onların yanında ayrı bir şüphe konusudur. Bu da onlardan şüphe ile şüpheyi izale etmelerini istemek demektir. Bu yol kesinlikle doğru bir yol olamaz. Çünkü bu, inkar edilen bir şeye dayanılarak bir başka inkar edilen şeyin varlığına ilişkin istidlalde bulunmak demek olur.\n2.\nAllah Teala'nın Hz. İsa'yı kıyametin alameti olarak ayette belirtmiş olmasıdır. \"O (kıyamet)ten kuşku duymayın.\"\n9\nBu ayet bize göstermektedir ki konuşma (kelam) kıyametin bizzat kendisinden kuşku duyan topluluğadır. Alamet ise o (alamet)e inanan ve onun kuşkusuz olarak geleceğini tasdik eden kimse için söz konusudur. Oysa kıyametin vukuunu inkar eden veya ondan kuşku duyan bir kimseye kıyametin alametinden söz etmeye hacet kalmaz. Hatta onunla bu konuda (alamet konusunda) konuşmak doğru bile değildir. Öncelikle gerekli olan kişiyi (veya kavmi) ona imana götürecek delili ortaya koymaktır. Ki daha sonra ona kendisine iman ettiğin bu şey kıyametin de alametidir (öyleyse bu alamete iman ettiğin gibi kıyamete de iman et) denebilsin.\n3.\nAyrıca Arap dilinin üslubunu anlamada kabul edilmiş prensiptir ki, hüküm, lafızda zata dayandırıldığı zaman; mana olarak onun kast ettiği tam doğru anlaşılmayabilir. O zaman söz de zata en yakın ve en uygun olan bir kelimeyi (anlamı) takdir ederiz. Bu kuralı Allah Teala'nın şu sözüne uygularsak \"O kıyametin geleceğini bildirir.\"; biliriz ki burada bizzat kastedilen Hz. İsa'nın kendisi değildir. Sözde bir takdir yapmamız gerekir. Nüzul ile babasız yaratma ve ölüleri diriltme arasında bir dengeleme yaparsak babasız yaratmayı zata en yakın buluruz. Çünkü bu onun yaratılmasına ve oluşumuna gitmektedir. Yoksa ona arız olan bir şeye değil. Bu durumda yüklem onun üzerine olur ve ayet-i kerimenin anlamı şöyle ortaya çıkar: Kıyamet konusunda kuşku duymayın; çünkü İsa'yı babasız olarak yaratmaya güç yetiren Allah kıyameti yapmaya da kadirdir. Böylece açığa çıkmıştır ki:\n1)\nİsa'nın ineceğini haber vermek, kıyameti inkar edenlerin gönüllerindeki şüpheyi izale etmede sağlıklı bir delil değildir. Durum bu olunca devamında \"O (kıyamet)den şüphe etmeyin.\" gibi bir ifadenin de gelmesi doğru olamaz.\n2)\nİsa'nın ahir zamanda inişini kıyamet alametlerinden bir alamet saymak doğru olamaz. Çünkü konuşma kıyameti inkar eden bir topluluğadır. Onların kıyametin kopacağına ilişkin bir delile ihtiyaçları vardır. Çünkü Kur'an'ın bu hitabı kıyamete iman etmiş bir topluluğa değil ki, onlara kıyametin alametleri anlatılsın (hatırlatılsın).\n3)\nAçıkladığımız gibi ayetin yüklenebileceği en yakın mana ikinci şıktaki manadır.\n* * *\nŞimdi bunlar, İsa'nın ref'i ve inişi ile ilgili ortaya koydukları ayetlerdir. Kuşkusuz insaflı okuyucu bunları böyle bir incelemeye tabi tuttuğunda ve bahsettiğimiz ilkeleri bu ayetlere uyguladığında şundan emin olur ki; İsa'nın ref'i ve inmesi konusunda Kur'an'da zann-ı galip ifade eden herhangi bir ifade yoktur. Nerede kaldı ki akideyi oluşturan -ve bazılarının yaptığı gibi- inkarcısını tekfir eden kesin bir nass bulunsun.\nDipnotlar:\n1. Bkz.: Kitabımız olan Akaid ve Şeriat. Bölüm: \"Akideyi Belirlemenin Metodu\", Yöneliş Yay., İstanbul-1991.\n2. Oysa onlar şu ayet-i kerimeye tutundular: \"Bilakis Allah onu kendisine yükseltti.\" Bu kısım Alla Teala'nın şu sözünden sonra gelmektedir: \"Onu kesin olarak öldürmediler.\" Ve onlar şöyle söylediler: Öldürme olayını olumsuzladıktan sonra ifade edilen ref (yükseltme) hadisesi kesin olarak cismin ref'idir. Aksi halde \"bilakis...\"den önceki ibare ile \"bilakis...\"den sonraki ibare arasında herhangi bir zıtlık (olumsuzlama) gerçekleşmiş olmazdı. Biz onlara şöyle diyoruz: Münafat (zıtlık/olumsuzlama) vardır. Çünkü ref (yükseltme)den maksat O'nu (İsa) düşürmeyi amaçladıkları şeye engel olmak suretiyle İsa'nın derecesinin ve konumunun yükseltilmesidir. Böylece mana şu şekilde olmaktadır: Allah İsa'yı onlardan korumuştur. Onlar onu öldürmeyi gerçekleştirememişlerdir. Hatta Allah onların tuzaklarını boşa çıkarmış ve onu kurtarmıştır. Ve onu eceliyle vefat ettirmiş; böylece de onun derecesini yükseltmiştir. Biz Fetava'da şöyle demiştik: Böylece ayet, Allah Teala'nın şu sözüyle tamamen uyuşmaktadır: \"Seni vefat ettirecek, seni bana yükseltecek (ref) ve seni küfreden kimselerden tertemiz kılacağım.\" Bu ayet kuvvetli bir olasılıkla onların İsa'nın cismiyle, diri olarak ref'i konusundaki tezlerini çürütmektedir, imam Razi tefsirinde şöyle demektedir: \"Seni tertemiz kılacağım: Yani seni onların arasından çıkaracak, seninle onların arasını ayıracağım. Kendisine ref (yükseltme) lafzıyla şanının büyüklüğü anlatıldığı gibi, tertemiz kılma (tathir) lafzıyla da arındırma manası bildirilmiştir. Tüm bunlar onun şanının ve dere­cesinin yüceltilmesi ve yükseltilmesindeki mübalağaya işaret etmektedir. Allah Teala'nın şu sözünün manası hakkında da şöyle demektedir: \"Sana tabi olanları küfreden kimselerin üstünde kılacağım.\" İkinci söz: Buradaki \"üstünde\"likten kastedilen hüccet ve burhan ile olmasıdır. Sonra şöyle demeye devam ediyor: Bil ki ayet-i kerimedeki ref'ine delalet eden bu ayet (seni bana yükselteceğim) derecenin ve şanın yükseltilmesidir. Yoksa yön ve mekanla ilgili değildir. \"Üstünde\" kılmada olduğu gibi mekanla ilgili bir durum değil, tamamen derece ve şanın yükseltilmesi ve yüceltilmesidir.\n3. İbn Cerir'den birtakım tasarruflarla.\n4. Ebi's-Suud Tefsiri.\n5. 22/Hacc, 5.\n6. 22/Hacc, 5.\n7. 30\n8. 43/Zuhruf, 11.\n9. 43/Zuhruf, 61.\n* Bu fetvanın tam çevirisi Doç. Dr. Ethem Ruhi Fığlalı tarafından yapılmış ve Ankara Üniversitesi İlahiyat Fakültesi Dergisinin 23. sayısında yayınlanmıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}