{
  "id": "08334c62-3043-4941-b4e3-bec231a5261b",
  "title": "Cezayir İslami Hareketi İlerliyor",
  "author": "Mustafa Alphan Başbekleyen",
  "year": "1992",
  "issue": "Sayı: 10 - Ocak 1992",
  "url": "https://www.haksozhaber.net/okul/cezayir-islami-hareketi-ilerliyor-110yy.htm",
  "content": "Cezayir İslami Kurtuluş Cephesi'nin liderleri, Cezayir tağuti reji­minin hapishanelerinde bulunuyor. Daha 1991 Haziran'ında Cephe'nin, rejimin haksız uygulamalarına karşı başlattığı protesto eylemlerinde yüz­lerce müslüman şehid edildi; binlercesi tutuklandı. Ama mevcut laik-dikta reji­minin cepheyi bölme ve sindirme çabaları netice vermedi. Ve laik diktatör­lüğün son çare olarak başvurduğu de­mokrasi oyunu da 26 Aralık 1991'de yapılan genel seçimlerin birinci turun­da geri tepti.\n26 Aralık seçimlerinde, bütün en­gellemelere rağmen FIS (İslami Kurtu­luş Cephesi), bir sene önce yapılan belediye seçimlerinde elde ettiği başarıyı tekrarladı. Oyların %80'ini aldı. Bu ba­şarı, Cezayir laik diktatörlüğünün, Fran­sız istihbaratının ve tüm evrensel küfür güçlerinin karalama, ajitasyon, sindir­me ve parçalama politikalarına rağ­men elde edildi.\nBilindiği gibi, görünüşte 1962 yılın­da Fransa'nın işgalinden kurtulan Ce­zayir halkı, bu defa da, önderliğinde yüzbinlerce şehit verdiği ve başlangıç­ta İslami(!) olduğunu söyleyerek orta­ya çıkan Ulusal Kurtuluş Cephesi (FLN)'nin laik, totaliter baskısı altına girmişti. Amacını \"İslami prensipler çerçevesinde tam bağımsız, demokratik ve sosyalist devlet kurma\" şeklinde özetleyen FLN, İslami olmak bir yana bilakis ulusçu, laik, batıcı ve baskıcı bir rejim oluşturdu.\nFLN'nin bu durumunu başlangıçta farkeden ve bu konuda halkı uyarmaya başlayan birçok önemli sima, baştan beri Batı'nın şakşakçısı bu cuntacı ekip tarafından takibata alınmış, tutuklan­mış, işkence edilmiş, sürülmüş ve şe­hid edilmiştir. Müslüman halkın önder­lerine yapılan bu baskılar yanında, ül­ke haki bir avuç batılılaşmış aydın, su­bay, bürokratın elinde modernleşme aldatmacası ile sömürülmüş, haksız­lıklar alabildiğince tırmanmış ve ülke kaynakları emperyalistlerin çıkarlarına sunulmuştur.\nCezayir'de 1988 ayaklanmalarını örgütleyen FIS liderleri, 1962 öncesi ve sonrasında verilen aktif İslami ça­balar içinde yer almış ve bir çok dene­yim kazanmışlardı. FIS hareketinin li­deri Abbasi Medeni, daha 1964'lerde Malik bin Nebi'nin Mahmud Hıdar ile kurduğu \"EI-Kıyam\" cemiyetinin içinde bulunmuş ve Hıdar'ın ülke dışına sürü­lüp bir suikastla şehid edilmesine, ken­disinin arkadaşlarıyla birlikte Seyyid Kutup'un idam edilmesini takiben yap­tıkları protesto gösterilerinden sonra tu­tuklanmasına ve cemiyetin 1970'lerde kapatılmasına rağmen İslami hareketin istikrarlı takipçisi olmuştu.\n\"Kalbimiz Cezayir'de Atıyor\" başlığı ile Şuayib Mekeç'in dergimizin 4. ve 5. sayılarında kaleme aldığı yazıda, Ceza­yir İslami Hareketi'nin gelişim seyri üze­rine gerekli bilgiler verilmiş ve önemi bu­gün daha çok anlaşılacak değerlendirmeler yapılmıştı. Bu arada birçok ülke­de olduğu gibi Türkiyeli Müslümanların Abbasi Medeni, Ali Belhac ve hareketin önde gelenlerinin 1991 yazında tutuk­lanması ve bazılarının da şehid edilmesi üzerine İstanbul-Fatih'de yaptıkları pro­testo gösterisi, ümmet bilincinin evren­sel tezahürü açısından büyük önem ifade ediyordu.\nYeni bir geçmiş değerlendirmesine girmeden, bugünkü durumu şöyle özetleyebiliriz: Bir buçuk yüzyıldan daha uzun süredir, önce Fransa'nın, daha sonra Fransa'nın işbirlikçisi olan Ulusal Kurtuluş Cephesi (FLN)'nin işgali altın­da kalan Cezayir'in mazlum ve müslü­man halkı, anlayış ve düşüncesini net bir şekilde ortaya koyan İslami Kurtuluş Cephesi (FIS) bünyesinde kendisini ifade etme imkanı buldu. 26 Aralıkta yapı­lan seçimlerin ilk turunda müslüman Cezayir halkı, laik ve demokratik rejimi değil, islami hayat nizamını kabul eden FlS'i tercih etti.\nBu noktada sömürü, baskı ve zulüm aracı olarak kullandıkları iktidarın elle­rinden kayıp gidiyor olduğunu gören Cezayir yönetimi başta olmak üzere batıcı, laik zihniyet ve o zihniyetin diğer ülkeler­deki kuklaları medya aracılığı ile bu gidi­şin askeri bir müdahaleyle durdurulma­sını istemeye başladılar. Bu isteğe Tür­kiye'deki kaşarlaşmış bazı batıcı ve de­mokrat aydınların da yakın olduğunu gazete köşelerinden izleyebiliyoruz. Tabii ki bu gidiş durdurulamaz ve İslam'ın bu zaferine müsaade edilirse; diğer ül­kelerdeki müslüman teba da etkilenecek ve müslüman halklar gerçek irade­lerini ifade etme cesaretine/özgürlüğüne daha çok kavuşacaklardır. Bu da Cezayir'de olduğu gibi batıcı, laik ve de­mokratik zihniyetin diğer ülkelerde de gerçek yüzünün ve zayıflığının ortaya çıkmasını getirecektir. Yani İslam ülkelerindeki demokratlığın, batıcı ilkelere teslim olmayanlara karşı gerçek yüzü ortaya çıkacaktır: Faşizm.\nCezayir örneğinde bir kez daha gö­rüldüğü gibi müslümanlar ancak uzlaş­masız, tavizsiz ve kendilerini net bir şe­kilde ifade ettikleri müddetçe onurlu, şe­refli ve İslami bir mücadele sürdürmüş olacak, ancak o zaman izzet içinde ya­şama imkanı bulabileceklerdir. O yüz­den diğer ülkelerdeki müslüman halklar da laik-batıcı zihniyet karşısında kendi­lerini net ve tavizsiz bir şekilde ifade et­meli, bunun dışındaki diğer tüm uzlaş­macı ve tavizkar ilişkilerden sakınmalı­dırlar. Bu da ancak kendini değiştirmek isteyen insanların azimli ve sebatlı ça­lışmalarıyla gerçekleşebilir.\n\"...Bir toplum kendini değiştirmedik­çe, Allah o toplumun halini değiştirici de­ğildir...\" (13/Rad.11)\nCEZAYİR'İN EKONOMİK POTANSİYELİ\nNüfus: 24.100.000\nYıllık nüfus artışı: %3\nNüfusun %75'i : 30 yaş altı\nDin: %90 müslüman\nİstihdam dağılımı: %50 kamu sektörü, %23 işsiz, %27 özel sektör ve serbest\nOkuma yazma: %50\nToplam milli hasıla: 51.9 milyar dolar sanayi payı; %42 doğal gaz, %36 petrol geliri; %32 diğerleri\nDış borç: 21,6 milyar dolar\nİthalat: 6,7 milyar dolar %40'ı sanayi hammaddesi, %20'si gıda maddeleri\nİhracat: 7.6 milyar dolar",
  "crawled_at": "2025-06-02T10:26:33.995943"
}