{
  "id": "6500e5ce-50be-4e8d-a675-944408ea3ab6",
  "title": "Tebliğde İlkelerle Gerçekler Arasında",
  "author": "Mustafa Şükrü Bengisu",
  "year": "1992",
  "issue": "Sayı: 18 - Eylül 1992",
  "url": "https://www.haksozhaber.net/okul/tebligde-ilkelerle-gercekler-arasinda-270yy.htm",
  "content": "Hak Söz'ün 17. sayısında Aydın Bayraktar imzasıyla yayınlanan \"Gizli Laiklik\" başlıklı yazı çerçevesinde bir tartışma zemini oluşması ve bu tartışma sonucu ortaya çıkacak doğrular muvacehesinde pratiğimize yönelik olumlu değişimlere vesile olması dileğiyle bazı problemleri bu sayfalarda gündeme getirmek istiyorum. Sayın Bayraktar'ın yazdıklarına ilkeler bazında katılmamak mümkün değil. Ne var ki ilkeleri pratiğe geçirirken olguları da görmezlikten gelemeyiz. Eğer olgular göz ardı edilirse ilkeler, sadece zihinsel kabuller olmaktan öte bir anlam ifade etmez.\nOlgular bazında tartışmaya açmak istediğim bir kaç hususu söyle sıralayabiliriz: Bugün vahyi tebliğ eden bir tebliğcinin, tebliğ edeceği konu hakkında hemfikiriz: Allah'ın koruması altında olan Kur'an'ı anlatmak. Ama tebliğcinin muhatap aldığı \"davet olunanlar\"ın bilgi seviyelerini ve algı güçlerini hesap etmek gerekmektedir. 220 voltla çalışan bir radyoya siz 500 voltluk bir cereyan gönderirseniz istenmeyen bir sonuç doğar.\nBugün şehir ortamında bulunan tebliğci konumundaki bir müslüman, apartmandaki kapı komşusunu dahi tanımamaktadır. Modern şehir hayatı müslümanı da bu noktada neme lazımcı bir duyguya gark etmiştir. Böyle biriyle, taşrada yaşayıp her şeyiyle halktan biri olan ve halkın içinde olan tebliğci konumundaki bir müslümanın konumu farklı olsa gerek. Tekrar ediyorum, bu farklılık ilkeler bazında değil olgular bazında bir farklılıktır. Şehirdeki insan, kendisi gibi düşünen ve düşündüklerini yaşamaya çalışan küçük bir azınlık da olsa, bir grup bulabilir, onlarla teşrik-i mesai yapar ve böylece kendisine kocaman şehirde küçücük bir dünya oluşturabilir, ister istemez de, diğer insanlarla arasına duvarlar örülür. Arada bir kitap evlerindeki ateşli tartışmalarda bulunulur ya da aylar önce eve davet edilen kişilerin bin bir zorluk ve fedakarlıkla davete icabet sonucu; evlerde oluşturulan mahfillerde gecenin geç saatine kadar teorik -yerli yersiz- tartışmalar yapılır ve çoğu kez bu nedenle önemli bir farz olan sabah namazı öğleye doğru kılınır. Elbette istisnalar kaide dışıdır.\nÖte yandan, taşradan bir vesileyle şehre inip düşünceleri olumlu yönde değişen insanlar tekrar taşraya döndüklerinde, atalarından miras aldıkları kültürü dinin önüne geçiren insanlarla mücadele etmek durumundadır. Bu kişi işi gereği (memur olabilir) taşrada bulunan biri de olabilir.\nBirbirine yabancı milyonlarca insanın bir arada yaşadığı şehirde halkın kültürüne yerleşmiş bazı ibadetleri ya da ibadetimsi hurafeleri terk etmek basittir. Ne kimseden çekinir, ne de kimse kendisine karışır. Bu müslüman mesela, Cuma namazını İslam devletinin siyasi bir toplantı namazı olduğuna inanarak şartlarının tahakkuk etmemesinden dolayı protesto ettiği zaman, kimse kendisine hesap sormaz. Kendisi buna protesto adını da verse kitleler nezdinde bu protesto değil, belki de eyyamcı bir insanın tavrı anlamına gelir. Ya da sistemi eleştirdiğinizde, aldığı ücretin yetersizliğinden yakınan bir çok ağızlar bulabilirsiniz çevrenizde.\nTaşrada ise durum daha farklıdır; şöyle ki, burada cumayı -ehil olmayanların arkasında ya da şartlarının tahakkuk etmeyişinden dolayı- kılmamak demek, halkın nazarında itibarınızın sıfıra inmesi demektir. Elbette razı edilecek merci, hakktır halk değil. Ama İslam tebliğcisinin vahyi halka anlatmak gibi çok önemli bir vazifesi vardır. Bunun için de halkla olan bağını koparmamaya özen göstermesi gerekmektedir. Bu bağın ne pahasına olursa olsun korunmasını savunamayız. Ancak halkın neyi kabul etmesi gerektiği ya da reddederken neyi reddettiğinin bilincine varana kadar bu bağ korunmalıdır. Ondan sonrası tebliğcinin gücünü aşar.\nTebliğci, bildiği doğruları olduğu gibi anlatmalı mı, yoksa sayın Bayraktar'ın \"gizli laiklik\" diye tanımladığı bir konumu mu tercih etmeli?.. Bu noktada benim düşüncem, İslam'ın tedricilik ilkesine göre hareket edip onların şirk içeren ayinlerinden de uzak durmak. Fakat burada da bir başka çıkmaz vardır karşımızda... Şirk olan bir hareketle şirk olmayan bir hareketin ayrımı nasıl olacaktır?... Kendimizi Mekke'deki Bilal-i Habeşi yerine koyup sadece tevhidi haykırıp fiili olarak köle konumunda mı kabul edeceğiz, yoksa \"biz köle değiliz, kimse bizi filan ya da falan yerde bulunmaya zorlamıyor\" diye bir başka yol mu arayacağız?\nBunu örneklendirelim; Diyelim ki taşrada bir öğretmensiniz; resmi ideolojinin kutsal günlerinden birinde günün anlam ve önemi ile ilgili bir konuşma yapmanız istendi sizden. Ya da hafta sonları bir şahsın heykelinin önünde saygı duruşunda (tapınmak mı desek acaba!..) bulunmanızın mecburi olduğu söylendi size. Ne yapacaksınız? İlkelerden hareketle tavır mı alacaksınız, yoksa ilkelerle olguları bir arada değerlendirip şirkin kafa ve kalp işi olduğu görüşüne kendinizi ikna edip bu davet edildiğiniz işi yapacak mısınız?!... Veya bir cami imamısınız. Bağlı olduğunuz kurumun ve halkın sizden beklentileri, sizin inançlarınızla çelişiyor. Örneğin, müslüman olmayanların namazının kılınmayacağına inandığınız halde, bağlı olduğunuz kurum ya da halk sizi buna zorluyor. Veya Kur'an'ın hayat kitabı, diriler kitabı (Yasin, 70) olduğuna inandığınız halde, halk sizden Kur'an'ı hem de Yasin Suresi'ni ölüsüne okumanızı istiyor. Bu durumda ne yapmak gerekecektir?... Diyelim ki halkın isteklerini elinizin tersiyle itip Kur'an'ın gerçek fonksiyonunu anlattınız. Bu konuyu iki yaşanmış örnekle örneklendirirsek daha bir açıklığa kavuşur mesele: Tanıdığım bir imam arkadaş ıskat meselesinde ve Ölüye Kur'an okuma meselesinde tavrını koymuştu. Ve camisinde Kur'an'ın meal ve tefsirini cemaatine okuyordu. Müftülük, camisinde okuduğu tefsiri yasakladığı gibi hakkında soruşturma açtırıp maaşından kesim cezası verdi.\nYine tanıdığım bir kaç müslüman öğretmen, resmi ideolojinin kutsal günlerine ve saygı duruşuna katılmanın şirk olup olmadığı konusunu tartışıyordu. Biri bu hareketin şirk olduğunu söylediği halde öğretmenlik yapmaya devam ediyor; diğerleri de, \"sen müşriksin, biz bunun şirk olduğuna inansak buradan ayrılırız\" diyorlardı.\nElbette şuna inancımız sonsuzdur ki, Rezzak olan Rabbül alemindir, tağut değil. Bununla birlikte yaşanan ve yaşanması muhtemel bir vakıayı da göz ardı edemeyiz. Bugün işsizliğin had safhaya ulaştığı bu ülkede sizin yerinizi almayı bekleyen nice insanlar var. Ve siz eliniz biraz işe yatkınsa işportacılık yaparak maişetiniz temine çalışacaksınız ya da yastık altında biriktirdiklerinizi yemeye başlayacaksınız. Pazar ortamında ise sabahın erken saatinden akşamın geç saatlerine kadar bütün vaktiniz geçecek. Topluma bir şeyler vermek bir yana kendinizden bir şeyler kaybetme noktasına geleceksiniz belki de. Belki de pazar ortamında işleriniz tıkırında gidecek ve köşeler döneceksiniz; İslami çalışmalara para saymakla ve piyasayı takip etmekten vaktiniz kalmayacak... vs. vs.\nElbette en güzel olan tavır, cahiliyyeye karşı bütün kurum ve kuruluşlarıyla alınan tavırdır. Fert olarak mükellef olduğumuz hükümleri, cemaat ya da devlet aşamasında yaşamaya kalkışmak, 50 kilo kaldırabilen bir insanın 150 kiloluk yükün altına girmesi demektir.\nBugün gibi hatırlıyorum: Fakülte birinci sınıfta iken, fakültedeki kişilere vaziyet eden bazı kişiler, bu sistemde memur olunamayacağını söylemişlerdi bize. Maalesef bizden, ilk memur olanlar onlardı. Yine sistemin okulu olduğu için okulunu ve işini terk eden nice insanlar bugün geçim sıkıntısı içindedir. Şunu hemen belirteyim ki, elbette rnüslüman inancından dolayı geçim sıkıntısına da düşecektir; çünkü imtihan canla olduğu gibi mal ile de söz konusudur. Ne var ki bu geçim sıkıntısı bu kişileri, İslami çalışmalardan da uzaklaştırmaktadır. Böylesi insanlara bildiğiniz bazı vahyi hakikatleri anlatmaya kalkıştığınızda, size alaylı ve aşağılayıcı bir bakış fırlatarak \"Biz sizin gibiyken ...li öğütler\" ya da \"senin söylediklerini biz 10 yıl önce tartışıyorduk, sen hala oralarda mısın?\" gibi havalı sözler ya da \"laf değil para ver para\" diyerek size bön bön bakacaktır.\nBütün bunlar binde bir ya da milyonda bir ihtimaldir denilebilir, ama maalesef böylesi insanlarla karşılaşabilmek hiç de zor değil.\nBu bağlamda ayakları yere basan çıkış yolları üzerinde bir tartışma zemini oluşmasını istiyorum. Yukarıdan beri haklı veya\" haksız, yerli veya yersiz dile getirdiğim konular benim de cevabını bulamadığım konular.\nilkeleri olgulardan bağımsız ele alarak \"böyleyse bu böyledir\" deyip kestirip atmak mı lazım, yoksa gerçekçi çözümler mi aramak lazım?..\nSayın Aydın Bayraktar'ın veya bilhassa taşrada yaşamış başka birinin bu konularda bizleri aydınlatmasını istiyoruz. Cevap dergide mümkün olmaz ise özel cevap da verebilirsiniz. Allah'a emanet olunuz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}