{
  "id": "e7615812-fb90-4763-8fc8-0b7eb56528ff",
  "title": "Üniversiteler Nereye?",
  "author": "Haluk Toprak",
  "year": "1992",
  "issue": "Sayı: 19 - Ekim 1992",
  "url": "https://www.haksozhaber.net/okul/universiteler-nereye-277yy.htm",
  "content": "Her sene Ekim ayının ilk haftasında Türkiye üniversitelerinin tümü resmi olarak açılmaktadır. Bu nedenle Ekim ayında gündemi en çok işgal eden konulardan birisi de, üniversiteler ve üniversite gençliğinin karşı karşıya kaldığı sorunlar olmaktadır. Özellikle bu yıl gerek üniversitede terör olaylarına engel olmak amacıyla olağanüstü hal bölge eski valisi ve şimdiki İstanbul valisi Hayri Kozakçıoğlu başkanlığında toplanan üniversite idarecilerinin aldıkları kararlar, gerek Amerika'dan ithal eğitim politikalarının ortaya çıkardığı sorunlar ve gerekse 12 Eylül'ün meydana getirdiği baskı ortamında yetişmiş gençlerin üniversitelere kayıt yaptırmaları, geçmiş yıllara nazaran çok farklı bir eğitim-öğretim yılının yaşanacağının sinyallerini vermektedir.\nÜniversiteler birçok sorunla karşı karşıya. Bu sorunları çok iyi tasnif edemez ve rejimin eğitim politikasını çok iyi tanımlayamazsak, üreteceğimiz politika ve çözümler geçersiz ve marjinal kalacaktır.\nTürkiye'de Üniversitenin Fonksiyonu Nedir?\nDünyada ve Türkiye'de üniversiteler kurulurken temel amaç devlet, yani hakim rejim için politikalar üretmek, iktisadi ve sosyal sorunlara çareler bulmaktır. Üniversiteler fikir ve politikalar üreten serbest kurumlar olarak rejimi ayakta tutan sacayaklarından birisi olarak kabul edilir. Ne var ki Türkiye'de değişen konjonktür ile birlikte üniversiteler özellikle 12 Eylül 1980 darbesinin ardından bu önemli konumlarını tamamen yitirdiler. Cumhuriyet tarihine baktığımızda üniversitelerin ve buralarda yer alan aydın kesimin asli görevini yerine getirdiğini ve siyasal hayatta çok etkin roller aldığını görürüz. Nitekim 27 Mayıs 1960 darbesini hazırlayan temel faktörlerden ikisi askerler ve bürokratlar iken, üçüncüsü Adnan Menderes'in asılmasına fetva veren ve daha demokratik ve özgürlükçü bir anayasa hazırlayan aydın takımı yani üniversite kesimiydi.\nAncak bugüne baktığımızda görüyoruz ki, bugünkü aydın kesim mevcut politikalara alternatifler oluşturmak bir yana, mevcut politikaları geliştirmekten bile aciz. Temel görevi rejimin rengini belirlemek yerine genel işleyişte teknik bir eleman olmaya kadar düşmüş. 20 yılda böylesine büyük değişikliğe yol açan olaylar nelerdir? Bunları incelediğimizde bugün gelinen noktayı ve gelecekte nerelere varabileceğimizi anlamak güç olmayacaktır. Bugün üniversite gençliğinin karşılaştığı sorunların altında yatan en büyük nedenlerden birisi de bu atıl bırakma politikasıdır.\nÜniversitelerin Gittikçe Zayıflayan Fonksiyonları\nYukarıda belirttiğimiz gibi 1960'lı yıllardan sonra aydın kesimin, rejim üzerindeki etkisi zayıflamıştır. Bu süreç iki kışıma ayrılabilir. 1980'e kadar zayıflama süreci yavaş bir seyir izlemiştir. Özellikle 12 Eylül darbesinin ardından önemli bir ivme kazanan zayıflama süreci için bu dönem ikinci safhadır. Aydın kesimi 1983 ve takip eden yıllarda dönemin Başbakanı Turgut Özal'ın temel düstur edindiği transformasyon (Amerika'ya peşkeş çekilme) rüzgarlarının önünde bir yaprak gibi uçarak bütün haysiyet ve şerefini yitirmiştir. Aydın kesimi kapsayan durumun altında yatan sebepleri kabaca iki farklı yaklaşımla irdeleyebiliriz.\nİlk olarak bu durumun baş sorumlusu aydın kesimin kendisidir. Gayri meşru bir şekilde başa geçtiğine inandığı askerlerle işbirliği etmiş ve darbelerdeki basit tavırlarıyla kendisini çok ucuza satmıştır. Aydın kesim kendisini bedava denebilecek bir fiyata askerlere teslim edince bir daha da eski itibarına kavuşamamıştır. Aydınların bu tavrı sonraları hiç değişmemiş, sürekli rejimle işbirliği içinde olmuştur. Zaten muhalif olanları da YÖK yok etmiştir.\nTürkiye'nin yaşadığı genelde Batılılaşma, özelde ise Amerikanlaşma siyasetlerinin izlediği çizgiden ulaştığı nihai nokta bu acıklı durumun ikinci sebebidir. Osmanlı'da görülen önce eğitim sisteminde, sonra da siyasi sistemde değişiklikler yapma stratejisi, TC'de de gerçekleştirilmiştir. Tanzimat döneminde nasıl önceleri eğitim yoluyla Batı'dan fikriyat ve askeri teknoloji getirilmesini savunan yerli düşünce adamlarına, sonraları Batı, Osmanlı'ya doğrudan paket programlar yollamaya başladığında gerek duymamış ve sadece teknik elemanlar yetiştirmeye yönelmişse, bu süreç TC'nin yaklaşık son 30 yıllık tarihinde aynı şekliyle tekerrür etmiştir. Önceleri Amerikan üniversitelerinde eğitim görüp Türkiye'ye dönen bürokratlar Türkiye'de önemli mevkilere getirilirken -Turgut Özal'ın ve Süleyman Demirel'in Amerika'da tahsil yapmış olması bu bağlamda çok manidardır- artık böyle bir taktiğe gereksinim duyulmamaktadır. Çünkü Türkiye'de oluşturulan alt yapı sayesinde artık Amerika'dan tavsiyeler veya taktikler gelmiyor, doğrudan hazırlanmış program ve politikalar geliyor. Bunu gerçekleştirecek olan teknik elemanların, yetişmesi için ABD'ye gitmesine gerek yok. Boğaziçi ve ODTÜ gibi İngilizce eğitim veren ve kapitalist mantığın en iyi işlendiği Türkiye'nin bu seçkin üniversitelerinden mezun olan gençler, zaten bu görevleri görebilecek bir bağımlılıkla yetişmektedirler. 12 Eylül'ün getirdiği YÖK, YÖK'ün çatısı altında meydana gelen eğitimdeki farklılaşma, yetersiz eğitim, düşünce ve ifade özgürlüğüne konulan kısıtlamalar bu politikaların en iyi şekilde gerçekleştirilmesine hizmet etmiştir.\nKapitalist sisteme ayak uydurma yeterliliğinde görülmeyen öğrenciler ve iş bulamayan gençler de diğer sıradan üniversitelerde sosyal, ekonomik ve psikolojik sorunlarını dört beş yıl daha gizlemek amacıyla istihdam edilmişlerdir. Bunun en somut ve yakın örneği Edebiyat Fakültesi mezunlarının elinden alınan öğretmenlik haklarıdır.\nTC'nin uyguladığı eğitim politikası ile 1992 eğitim-öğretim yılına kadar gelindi. Bu yıl harçlar %400 ile 1000 arasında değişen oranlarda artırıldı. Geçen senelerde sürekli ifade edilen paralı eğitime geçilmesi teklifi, gelen yoğun tepkiler sonucu ertelenmişti. Ancak bu yıl teklif dahi edilmeden paralı eğitimin yolu açıldı. Asgari ücretin 901.000 TL. olduğu bir ülkede, bir öğrencinin asgari 600.000 TL har(a)ç ödemesi, paralı eğitim değildir de nedir? Yine Mediko Sosyal'den yararlanan (nasıl yararlanıldığı ayrı bir sorun) öğrencilerden muayene ücreti alınması ve ilaç bedelinin bir kısmının öğrenciden talep edilmesi paralı eğitime geçişin ilk adımlarından başka bir şey değildir.\nAyrıca üniversitelilerin bir araya gelmesini engellemek için fakülteler arasına konulan yapay engeller, kantinlerin kaldırılması, okullarda bankların dahi ortadan kaldırılması, 12 Eylül çocuklarını korkutmaktan, gözdağı vermekten öteye gidemeyen okul kapılarındaki kimlik kontrolleri, güneydoğuda terörü önlemek amacıyla kurulan koruculuk sisteminin benzerinin üniversitelerde kurulması, bireyci ve ürkütülmüş bir toplum yaratma politikalarının uygulamalarıdır. Evet, kapitalist eğitim sisteminin oluşturulması ve ülkenin kapitalizme hızlı geçişi için uygulanan bu politikaların son halkası, üniversitelerin belli bir zümreye özgü hale getirilmesi olacaktır.\nRejim eğitim politikasındaki sorunlar kadar, ekonomik ve siyasi açmazları ile de gençliğin geleceği ile oynuyor. Edebiyat fakültelerinde hemen hemen her bölümde eğitim formasyonu dersi verilir ve her öğrenci mezun olduğunda, öğretmenlik yapma yeterliliği kazanmış olur. Ancak Edebiyat Fakülteleri'ni 1991-92 eğitim-öğretim yılında bitirenler öğretmen olamadılar. Devlet hiç bir gerekçe göstermeksizin, bu gençlerin kazandıkları haklarını ellerinden aldı. Bu okullardan mezun olunduğunda öğretmen olunmayacaksa, bu okullar niçin açık tutuluyor? Veya bu ülkede tarihi kazı ve araştırmalar Almanlar, Amerikalılar tarafından yapılacaksa tarih, arkeoloji, sanat tarihi gibi bölümler niçin açık tutuluyor?\nDPT'nın araştırmasına göre bugünkü mezunlar dikkate alındığında, 2010 yılına kadar Türkiye kimya mühendisine ihtiyaç duymayacak. Ancak her sene yüzlerce kimya mühendisi mezun olup hayata atılıyor ve yine yüzlercesi kimya mühendisliği bölümüne giriyor. Devlet, iş imkanlarının sınırlı olduğunu göre göre bu gençleri okullara niçin tıkıyor? Sosyal ve idari bilimler ve tıp dahil diğer fen dallarında ülkenin hacim olarak bir mezun enflasyonu yaşadığı, ancak nitelik olarak mumla aranan kalifiye mezunlara ihtiyaç duyduğu herhangi resmi bir rapora gerek duyulmaksızın görülecek kadar aşikardır. Rejim hangi mantıkla eğitimi bu kadar basitleştiriyor ve genç insanların hayatları ile rahatlıkla oynayabiliyor?\nBütün bu sorunların muhatabı tüm Türkiye halkına vaat ettiği gibi gençlere de daha iyi bir gelecek vaat ederek iktidara gelen, ancak uyguladıkları batıcı ve laik politikalarla genelde Türkiye halkını, özelde üniversiteli gençliği sonu görünmeyen bir tünele sokan laik politikacılardır. Ne var ki bu sorular, sorumlusu olan politikacılar kadar, toplumsal bir dönüşüm gerçekleştirmeyi ve yeryüzünde Allah'ın dinini hakim kılmayı amaçlayan biz muvahhidleri de ilgilendirmektedir. Bu bağlamda bütün müşrik düzenleri ortadan kaldırmayı amaçlayan Müslümanların çok dikkatli olması gerekiyor. Öncelikle Müslümanların şu konuda hem fikir olması lazım: Üniversitelerin toplumsal hareketlerde taşıdığı önem. Malik b. Nebi, İslami mücadele açısından üniversitenin konumunu çok iyi tahlil eder. O şöyle demektedir: \"Namaz kılmak için üniversite içersinde elde edilen bir metre kare, üniversite dışında elde edilen çok geniş mekandan daha hayırlıdır.\"\n1\nNitekim Malik b. Nebi'nin özel gayretleri sayesinde Cezayir üniversitelerinde büyük tartışmalar ve kavgalardan sonra mescitler açılabilmiş ve İslami hareketler büyük ölçüde O'nun katkıları sayesinde üniversite ortamında çalışma yöntemini elde etmiş; konuşma tutukluluğundan, sömürgeleşme psikolojisinden kurtulmayı öğrenmiş; ayrıca fikri mücadeleyi yürütmede kararlılığı ve cesareti kazanmıştır.\nŞimdi karşımıza başka bir soru çıkmaktadır. İslami hareket üniversite içinde kuşatılmış, tamamen üniversiteye bağlı toplumsal bir hareket midir? Hareketin temel siyaseti, hakim rejimin zulüm politikalarına sistem içinde çözüm aramak mı olacaktır?\nBu sorular ideolojimizi biçimlendiren en temel konuları içermektedir. İslami hareket bir üniversite gençlik hareketi ve sistem içinde, sisteme bağlı olarak yaşayan siyasi bir oluşum değildir. İslami hareket sistemi toptan reddedişi ve tamamı ile sistem dışı oluşundan kaynaklanarak ürettiği alternatif politikalarla diğer siyasal parti ve toplumsal kurumlardan ayrılır.\nAncak günlük yaşamda rejimin hayatımıza karışmaması veya bizim rejim dışında kalmamız mümkün olmamaktadır. Rejim sürekli olarak, topladığı vergilerden tutun da, ulaşım ve haberleşme alanlarına varıncaya kadar hayatımıza müdahale etmektedir. Üniversiteler de gerek yapılanış ve gerekse işleyiş itibariyle bu alanlardan bir tanesidir. Ve bu ortamda bulunan Müslümanlar, rejimin yol açtığı sorunların yine rejim tarafından halledileceğini beklememelidirler. Çünkü sistemin araçlarından\nYansıyan haksızlık, rejimin kendi haksızlığından kaynaklanmaktadır. Üniversite sistem içinde bir imkandır. Bu alanda sistemin haksızlıkları konusunda ancak, kendi gücümüze dayanan bir muhalefetle bazı haklar alabiliriz. Fakat bilmeliyiz ki sistemden sökeceğimiz bazı haklarla, sistemin haksızlıkları son bulmaz. Bu olumsuzlukları sisteme karşı ve sistemin imkanlarına mahkum olmayan bir mücadele ve alternatif çözümler çerçevesinde aşacağımızı bilmemiz gerekir.\nMüslümanları bu safhada bekleyen iki olumsuz yön bulunmaktadır: Birincisi süratle değişen konjonktür karşısında dış gelişmelere duyarsız bir atalet içinde olunması, ikincisi, sistem imkanlarına bağımlı olarak düşünmenin getirdiği uzlaşmacı siyasal anlayış, iki halde de, vahyi kültürden uzaklaşmanın getirdiği hastalık nedenlerini aşamama olayı söz konusudur.\nAslolan, çevremizi değiştirebilmek ve ifsad olmuş yapıları reddedip Kur'an toplumunu kurabileceğimiz eylemlilik içinde olabilmektir. Bilmeliyiz ki, öğretmenlik hakkı gasbedilmiş gençlere bu hakların geri verdirilmesi veya Truva kazıları yapan Amerikalı, Alman arkeologların kovulup yerlerine arkeoloji bölümünde okuyan öğrencilerin yerleştirilmesi ya da devlete tıp ve kimya fakültelerinde iyileştirilmeler yaptırılması bu ülke insanının haklarını geri alma çabasıdır; ama nihai çözüm değildir. Lâkin İslami hareket programı içinde üniversitelere yansıyan mücadelemizde yer tutan bu tarz konularla ilgilenmemiz, Müslümanlar için haksızlığa gücümüz oranında karşı çıkma sorumluluğu ile irtibatlandırılmalıdır.\nBizler, Allah'ın müminlere Kur'an'da vaadettiği müjde ile umut doluyuz. Şüphesiz ki Allah O'na iman eden ve O'nun yolunda mallarıyla ve canlarıyla cihad eden ve Allah'ın yardımından başka hiç kimseden şefaat beklemeyen kullarıyla beraberdir.\nDipnot:\n1. \"Malik Bin Nebi'nin İslami Hareketlere Katkısı\", Hak Söz, Sayı 15, 1992.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}