{
  "id": "1f0dc060-1441-47f3-a55c-51425d37b03b",
  "title": "Nevruz olayları",
  "author": "Emin Kelekçi",
  "year": "1992",
  "issue": "Sayı: 13 - Nisan 1992",
  "url": "https://www.haksozhaber.net/okul/nevruz-olaylari-185yy.htm",
  "content": "Beklenen Nevruzla birlikte, beklenen olaylar oldu ve Türkiye'de pek çok insanın kanı aktı. 21 Mart'ta Şırnak, Cizre, Van, Siirt, Batman ve Adana'da çıkan çatışmalarda 7'si PKK militanı toplam 22 kişi öldürüldü. Şırnak, Cizre ve Van'da 'sokağa çıkma yasağı' ilan edilirken, Türkiye'de yaklaşık bin kişi gözaltına alındı. Ertesi günlerde Nusaybin ve Yüksekova'ya da sıçrayan olaylar bölgeyi tam bir savaş alanına çevirdi.\nYaşanan olayların şiddet eylemleri mi, ayaklanma hazırlıkları mı, yoksa ayaklanma mı olduğu yönündeki tartışmaları bir kenara bırakıp 60 bin nüfuslu Cizre örneğine bakalım. Cizre'deki bu nüfusa rağmen Nevruz kutlamalarına aktif olarak 3-4 bin kişinin katılması, dışarıdan bakıldığında düşük bir katılım gibi görünse de, tankların, panzerlerin ve son model silahlarla donatılmış özel timlerin dolaştığı sokaklarda böylesine bir katılımın olması önemli bir olaydır. PKK halkta belirli bir taban bulmuştur, fakat bu taban Türkiye Kürdistanı'nda halkın tamamı değildir. Haritaya baktığımızda da, olayların olduğu il ve ilçelerin Irak-Suriye sınırına yakın yerler olduğunu daha kuzeye doğru PKK'nin fazla etkinlik gösteremediğini görürüz.\nDevlet Kürt sorununa yönelik politikalarının ise bu olaylarda tamamıyla iflas ettiğini gördük. Halkı kucaklama, halka şefkatle yaklaşma gibi süslü sözler pratiğe geçirilememiş, devlet güçlerinin tepkisel davranışları sorunu daha fazla çıkmaza sokmuştur.\nDaha evvel Lice ve Kulpla binlerce insanın karlar üzerine saatlerce yatırılması olayında yaşanan sivil otoritenin askeri otoriteye söz geçirememesi maalesef Nevruz olaylarında da tekrar yaşanmış, Demirel'in danışmanı İlnur Çevik 23.3.1992 tarihli Cumhuriyetin alıntıladığı BBC'ye verdiği demeçte \"Güneydoğu'da bu olaylarda kan dökülmesinde, sivil otoriteyi dinlemeyen bazı güvenlik kuvvetleri mensuplarının sorun oluşturduğu\"nu söylemiştir.\nTürkiye'nin içişlerinden sorumlu olduğu söylenen İsmet Sezgin verdiği beyanatlarda pot üstüne pot kırarak, değil bakan sıradan bir insanın dahi yapmayacağı hataları yapmıştır. Bakan, olay çıkmadığı için Nusaybin halkına teşekkür ederken ertesi günü onlarca kişinin ölümüne davetiye çıkardığının farkında bile değildir. Yine 3.3.1992 Cumhuriyetle geçen habere göre Yüksekova'nın ANAP'lı belediye başkanının olaylardan sonra \"Herkese işkence yapıldı, inanmıyorsanız cezaevini birlikte ziyaret edelim. Halkımız devlet kuruluşlarının işkencehaneye dönüşmesini istemiyor\" sözlerine Sezgin, cezaevlerine gidip kontrol etmesi gerekirken, \"Ben nasıl işkenceci olurum. 12 yıl işkenceye ben maruz kaldım.\" diye cevap vermiştir. Burada altını çizmemiz gereken nokta bölgeyi tanımayan, bölge insanının sorunlarını anlamayan, Kürt sorununun en önemli muharrikinin resmi ideolojinin Türkçü politikaları olduğunu kabul etmeyen bu insanların üreteceği çözümün bölge insanına kandan, gözyaşından başka hiç bir şey getirmeyeceğidir. Çünkü, zulmü, zulüm veya şirk düzenleri ortadan kaldıramaz.\nOlaylar sırasında istirahattayken(!) linç edilen polisin dışında bir tek devlet görevlisinin dahi burnunun kanamaması gerçekten dikkat çekicidir. TRT olayların başlangıç sebebi olarak göstericilerin polis üzerine ateş açmalarını gösterirken, Mehmet Tezkan 24.3.1992 tarihli Cumhuriyet'te göstericilerden devlet görevlilerine bir tek kurşunun dahi atılmadığını, olayları izlemek üzere bölgeye giden 50'ye yakın gazetecinin de buna şahit olduğunu belirtmektedir. Beyaz bayrakla dolaşan Sabah gazetesi muhabiri İzzet Kezer'i öldüren de yine devlet güçleridir. Burada söylemek istediğimiz, olayların bu boyuta varmasına sebebiyet veren sivil otoritenin gafleti ve ulusçu, batıcı, laik politikaları yanında bu otoriteyi dinlemeyen askeri otoritelerdir.\nKemalist rejimin laik ulusçu kurumlarında damarlarındaki asil kan edebiyatı yaparak ye­tişen, kendi ırkının ne kadar üstün ve Kürtler'in ne kadar sefil(!) kişiler olduğuna inanan bu insanlardan zaten dengeli ve adil bir bakış açısı beklemek de beyhude olur.\nDiğer ilginç bir nokta da Şırnak'ta PKK'yi püskürtmek için 300.000 merminin yakıldığının açıklanmasıdır. Buna göre her bir ölen PKK'lıya 10 binlerce mermi düşmektedir. TRT, Beşiktaş DYP binası baskınından sonra \"Türkiye\" diye slogan atan insanları göstererek Türk ve Kürt halkları arasında düşmanlık tohumları ekmekte ve bu tip eylemleri meşrulaştırarak, yaygınlaşmasına etken olmaktadır.\nÖzellikle Türkiye'nin sadece Türklere ait olduğunu savunan bazı gazeteler taraflı yayın yaparak olayı çarpıtmaktadır. 28 Mart günü tesadüfen aynı güne gelen Leyla Zana-Hatip Dicle ile PKK lideri Abdullah Öcalan'ın \"evde oturma\" ve \"kepenk kapatma\" çağrıları sonucunda yapılan eylemi, 29.3.1992 tarihli Milliyet gazetesi \"fiyasko\" diye yansıtırken, Hürriyet gazetesi, Diyarbakır, Bitlis, Van, Tatvan'da halk uymadı, ancak bazı ilçelerde PKK'nın yoğun tehdidi nedeniyle esnaf kepenklerini açmaktan çekindi\" şeklinde yansıtmıştır. Aynı tarihli Cumhuriyet gazetesi ise \"Çağrılara Diyarbakır başta olmak üzere Güneydoğu'nun bir çok kentinde hatta Doğubeyazıt'ta bile uyulduğu, kepenk kapama eylemlerine gidildiğini belirtilmektedir. Gazetelerde resmi politikaya ters düşmemek uğruna yapılan haber tahrifatı, devletin Nevruz Bayramı değerlendirmesinde de kendini gösterdi. Vahiy dışılığı bir yana, Nevruz Bayramı'nın halkın ortak kültürünü yansıttığını söyleyerek Kürtlerle Türklerin kültürel birlikteliğine işaret etmek isteyen hükümet açıklamaları amacına ulaşamadı. TV'de yapılan değerlendirmelerle Nevruz Bayramı sadece Türklerin kutladığı bir bayram olarak gösterildi. Şovenist duygulardan yola çıkarak yapılan bu tip çarpıtmalardan yine Kürt ve Türk halkı zarar görmektedir. Nevruz Bayramı'nı bile Kürtler'e layık görmeyen resmi politikanın ırkçılığı yanında, zaten PKK da halkların kardeşçe yaşaması gibi bir endişe taşımamaktadır. PKK gözünü kırpmadan pek çok masum insanı öldürebilmektedir. Nitekim bunun örnekleri Çetinkaya'da, Kapalıçarşı'da ve İTO'da yaşanmıştır.\nTürk Solu da, PKK Kürdistan'dan biz buradan mantığıyla büyük şehirlerde eylemlere girişmiştir. Özellikle Dev-Sol'un yaptığı MİT otobüsünün taranması, Hasköy Lisesi ve DYP Beşiktaş ilçe Binası işgali gibi eylemler destek verme adına boş durmamak için yapılmış eylemlerdir. Yine üniversitelerde Devrimci Öğrenci Hareketi adına dağıtılan bildiride \"ba­sınçlı molotof\" yapımı anlatılarak, öğrencilerden bulundukları ortamlarda PKK'ye destek vermeleri istenmiştir.\nOlaylar çok hızlı gelişmekte, artan tempoyla farklı mecralara doğru ilerlemektedir. Biz müslümanların da sıcak ortamın getirdiği duygusallığa kapılmadan, akl-ı selimle meseleye çözümler aramamız gerekmektedir. Tabii Kürt halkının sorununun tüm müslümanların ortak sorunu olduğu unutulmamalıdır. Müslümanlar açısından sorunun çözümü laik, ulusçu, batıcı politikalarla sağlanamaz. Çözümün ilk adımı ister Kürt olsun, ister Kürt olmasın Türkiye'deki muvahhid müslümanların istişari birliktelikler oluşturmaları ve birbirlerine karşı eteklerindeki taşları bırakmaları, düşünsel ve yapısal önyargılarından arınmaları ile gerçekleştirilebilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}