{
  "id": "6c75a335-016b-4dc3-bcec-56c7c42899e3",
  "title": "Okuyanlarımızla",
  "author": "Haksöz",
  "year": "1992",
  "issue": "Sayı: 15 - Haziran 1992",
  "url": "https://www.haksozhaber.net/okul/okuyanlarimizla-221yy.htm",
  "content": "Rahman ve Rahim Olan Allah Adıyla\nHak Söz dergisi, yayın sahasına tevhidi mücadeleyi taşımak ve yeni bir alan oluşturabilmek, nitelikli ve doğruların talepkarı okuyucuyla iletişim kurabilmek kaygısındadır.\nDergimiz, hayat sahnesinden uzaklaştırılmış ya da yitirilmiş olan Kur'ani mesajı yeniden kavramak, kavratmak ve sosyalleştirmek azmi içindedir. Bunun için de kendini belli bir konuyla sınırlayan bir meslek veya ihtisas dergisi ve biriktirilmiş enerjilerin ilkesizce boşaltıldığı bir platform dergisi olarak görmemektedir. O. günü birlik veya entellektüel kaygıların tatmin aracı da değildir.\nBu tesbitler doğrultusunda bakıldığında Hak Söz dergisi, \"katılımcılık\" ile \"çoğulculuğu\" birbirine karıştırmamak, çoğulculuğun benlikleri okşayan başıbozukluğunu vahyi ölçüleri gözeten ilkeli katılımcılıkla ıslah etme çabasındadır. O. günlük olayların anaforuna katılmak yanlışını aşarak günlük olaylar ve güncel yaşam içinde sünnetullahı yakalamak ve Kur'an İslamı'nı yeniden hayata hakim kılabilmek için uzun soluklu tebliğ ve mücadele politikaları üretmek amacındadır.\nDergi, İslami sorumluluğumuzun bize yüklediği toplu ibadet, toplu mücadele, tüplü örneklik ve istişare gibi yükümlülüklerimizin yerine getirilmesinde kullanılabilecek zikre değer bir araçtır, içinde yaşadığımız sistemin mevcut araçlarını o araçlara tutsak olmadan kullanabilmenin yolunu oluşturmak önemlidir. Bizce yukarıda bahsettiğimiz çerçevede dergi imkanını kullanırken, sisteme ve sistem içi araçlara mahkum olmama endişesini taşıyan Müslümanların şu dört konuya dikkat etmeleri gerektiği düşüncesindeyiz:\na) Mesaj noktasında netlik, yeterlilik ve süreklilik\nb) Mesajı taşıyacak ve işleyebilecek yeterli bir kadro\nc) Kendi gücüne dayanan dergi dağıtım organizasyonu\nd) Finansman olayını sadece ortak duygu ve düşüncelerin sorumluluğunu paylaşan insanların imkanlarıyla çözümlemek.\nBu maddelerle ifade edilen konuların denge noktasını kıvamında yakalayabilmek çabası, çoğu zaman içinde bir sübjektifliği de barındırabilir. Ama önemli olan doğru açılım hattının istikametinden sapmamaktır. Yukarıdaki ilkeleri gözetmeden yapılacak bir dergicilik veya yayıncılık faaliyeti mesajın bulanmasına veya uzlaşmaya neden olabilir Ama bu ilkeler gözetildiğinde söz konusu sübjektiflik içinde dahi bulunulsa, zaman içinde olgunlaşma, gelişme ve katılım imkanları yükselebilir.\nDergimiz: bu ilkeleri gözeten bir seyir içindedir. Gerek mevcut elemanlarımızın bu seyir içinde her geçen gün kendilerini daha fazla yenilemeleri-geliştirmeleri. Gerekse siz okuyucularımızın takibinizi sıcak ilişkilere dönüştürerek katılımcılığı yükseltmeniz sayesinde dergimizin kalitesini ve yaygınlaşmasını daha da güçlendireceğimiz inancındayız. Bu gelişimi gerçekleştirmek, sahip olduğumuz doğruları paylaşan bütün kardeşlerimizin karşılıklı sorumluluğu olmalıdır. Ancak yeni açılımlar, yeni katılımlarla güçlenebilir. Adım attığımız alanları geliştirmeli ve muhkemleştirebilmeliyiz.\nBu temennilerimizin ilk ürünlerini görmeye başladık. Bazı kardeşlerimizin çalışmaları yayınlanmak üzere bekleme dosyalarımıza girmeye başladı. Dergimizin tanıtımını yeterli düzeyde yapamadığımız halde onunla tanışıp sahiplenen hiç tanışmadığı­mız bazı kardeşlerimizin dergi talepleri çoğalmaya başladı.\nDaha önceki sayılardaki açıklamalarımıza ek olarak siz kardeşlerimizden dergi adına talepte bulunacağımız bir açıklamamız daha var. Dergimizi 90 gr. I. hamur kağıda yapılan baskısı ve kapağı ile şu anki kalitede çıkartabilmemiz için artan maliyet girdilerini karşılayabilmemiz gerekli. Bunun için zaten piyasa şartlarına göre düşük olan dergi fiyatını önümüzdeki aylarda bir miktar arttırmayı düşünüyoruz. Ancak maliyet giderlerinin karşılanmasında en belirli katkıyı abone sayısının yüksekliği sağlamaktadır. Bunun için de sizlerden yayın programımızı takip etmesinde fayda gördüğünüz tanıdık­larınızı dergimize abone yapmanızı rica ediyoruz.\nDergimizin 15. sayısında ilkyazı H. Türkmen'in İran İslam Devrimi ile ilgili yazısı. Yazıda İslam Devriminin geliştirilmesi konusundaki eksikliklere dikkat çekilmiş ve bu konuda \"Daru't-Takrib\" çalışmalarının önemi vurgulanmış. Bu konunun açılımına katkı sağlayacağı düşüncesiyle M. Şeltut'un ve A. Humeyni'nin konuyla irtibatı önem ifade eden birer yazılarını yayınlıyoruz,\n14. sayımızda yaptığımız \"1960'lı Yıllarda Türkiye'de İslami Uyanış\" soruşturmasına katılanlar arasında \"Okuyanlarımızda\" başlıklı sunuş yazımızda H. Hatemi'nin de ismini vermiştik. Hatemi'nin Cenevre'de olması dolayısıyla, yazısı elimize geç ulaştı. Yazıya bu sayımızda yer veriyoruz.\nBu sayımızdaki soruşturma konusu Al-Alam dergisinden bir çeviri; \"Malik bin Nebi'nin İslami Hareketlere Katkısı\" çeviri olmasına rağmen konuyu soruşturma başlığı ile vermemiz, metnin gerçekten bir soruşturma konusu olması ve imkanlarımız içinde diyalog kurmakta çok zorlanacağımız Malik bin Nebi'nin yakın çalışma arkadaşlarıyla gerçekleştirilmiş bulunmasındandır.\nDergimizdeki diğer yazıları da ilgi ile okuyacağınız kanaatindeyiz.\nMüslümanların içinde bulundukları olumsuzlukların acı veren haberleri içinde Kurban Bayramı'na ulaşmış bulunuyoruz. Tüm okuyucularımızın ve kardeşlerimizin Kurban Bayramlarını kutluyor, bugünkü bayramlarımızın acı veren hallerimizden kurtuluşun imkanlarını belirleyebileceğimiz vesileler oluşturmasını yüce Rabbimizden diliyoruz.\nSevgi ve selamlarla...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}