{
  "id": "d7b83ec1-d2a1-40a8-aeae-86c49413dd01",
  "title": "Allah'ın halifeleri miyiz?",
  "author": "Fevzi Zülaloğlu",
  "year": "1992",
  "issue": "Sayı: 21 - Aralık 1992",
  "url": "https://www.haksozhaber.net/okul/allahin-halifeleri-miyiz-305yy.htm",
  "content": "Giriş\nTarih boyunca insanlar, zihni donanım ve düşünsel potansiyelleri ile Allah'ı tümden inkar etmeye güç yetirememişlerdir.\n1\nAncak onu inkar yerine vahyi ilkelerde anlam kaydırmaları yaparak hevai istem ve dileklerine meşru zeminler sağlamışlardır. Kur'an'da geçen halife kavramı da bu kültürel tahriften nasibini almıştır. Halife kelimesi tarihte, en çok siyasi bağlamda kullanılmıştır. Fakat, bu makalenin asıl konusu ise, halife'nin siyasi erkle ilgili olarak kullanılıp kullanılmayacağı değil; genel olarak insanın Allah'ı temsil etme yetki ve yeteneğine sahip olup olmadığıdır. Yani farklı ontolojik [varlıksal] bağlamlarda yer alan insan ile Allah arasında bir vekalet ilişkisinden söz etmek mümkün müdür? İnsan gibi eksik bir varlığın Allah'ın yerine geçmesi ve O'nun temsilcisi olarak varlığa hük­metmesi tevhide uygun mudur?\nBu sorulara cevap vermeden önce \"halife\" kavramının lügatte, Kur'an'da ve tefsirlerdeki kullanılış biçimleri üzerinde durmak istiyoruz.\n1. \"Halife\"nin Sözlük Anlamı\nHalife kavramının kök harfleri \"\nha-le-fe\n\"dir. Masdarı, hilafettir. Half, Kuddam'ın tersidir. Hilafet, başkasının yerine geçmek demektir; yerine geçilenin hazır bulunmamasında, ölümünde veya acizliğinde ya da yerine geçene şeref vermek için olur.\n2\nHalife'nin çoğulu, \"\nHalaif\n\" veya \"\nhulefa\n\"dır; birinin ardından makamına geçmek demektir. Hilafet, riyaset, reislik, başkanlık anlamlarına gelir. Taberi'ye göre, Halife bir yere yerleşen, oturan, yaşadığı yeri imar eden anlamındadır.\n3\nHalife, birbirinin ardından gelip ona halef olan, onun adına hükmeden kimse demektir. Bir kimse bir başkasından sonra gelip onun yerine geçerse \"\nfalan adam filan adama halef oldu\n\" denir.\n4\nHalife sözcüğü hem ism-i fail, hem de ism-i meful olarak kullanılan bir kalıptır, ism-i fail olarak kullanıldığında, \"\nyerine geçtiği kimsenin yürüttüğü işi yürüten\n\" anlamındadır. İsm-i mefül olarak kullanıldığında ise \"\nyerine başkası geçen\n\" demektir.\n2. Kur'an'da \"Halife\" Kavramının Kullanıldığı Yerler\nBu kelimenin kök harfleri olan \"\nHa-le-fe\n\" birçok varyantı ve birçok anlamıyla Kur'an'da kullanılmıştır. Bunlar:\na. Hakim, hükümdar, yönetmek, efendi, egemenlik kurmak.\n5\nb. Dönmek, caymak.\n6\nc. ihtilaf, çelişki, muhalefet etmek, aykırı davranmak.\n7\nd. Kaçmak, arkayı dönmek, geri kalmak.\n8\ne. Ayrılığa ve anlaşmazlığa düşmek.\n9\nf. (Gece ile gündüzün) yer değiştirmesi.\n10\ng. Muhtelif, çeşitli.\n11\nh. Ard, arka, ardından gelmek, yerine geçmek vekalet/niyabet, nesil.\n12\nı. Çapraz.\n13\nAraştırmamıza konu olan Bakara suresi 30. ayette geçen HALİFE kavramı etrafındaki Kur'ani anlam örgüsünü kurmadan önce, konu ile ilgili, müfessirlerin ve İslam düşünürlerinin görüşlerini aktarmak istiyoruz: \"\nBir zamanlar Rabbin meleklere: 'Ben yeryüzünde bir halife yaratacağım.' demişti. (Melekler): 'Orada fesat çıkaracak, kan dökecek birisini mi yaratacaksın? Oysa biz seni överek teşbih ve takdis ediyoruz.' dediler. (Rabbin): 'Ben sizin bilmediklerinizi bilirim.' dedi\n.\" (2/30)\n3. Konu İle İlgili Görüşler\nBakara-30, ayetteki insan için \"\nhalife\n\" nitelemesi, birçok klasik ve çağdaş tefsirde Allah'ın halifesi/vekili/naibi olarak yorumlanıyor. Fakat tek bir mana ve tek bir görüş üzerinde ittifak da söz konusu değil. Konu ile ilgili görüşleri beş ana başlığa ayırmak mümkündür.\n14\ni) \"\nYeryüzünün ilk sakinleri cinlerdi. Ancak yeryüzünde bozgunculuk çıkardılar, kan döktüler. Bunun üzeri­ne Allah meleklerden oluşan bir orduyu üzerlerine gönderdi. Bu ordu o cinleri yenerek onları adalara, dağlara sürdü ve Allah Adem ve soyunu o cinlerin yerine yeryüzünde halef olarak yarattı.\n\" Bu görüş ibn Abbas'la ibn Ömer'den nakledilmiştir. Bu görüşte olanlar Yüce Allah'ın meleklere: \"\nYer­yüzünde bir halife yaratacağım.\" sözünden sonra, meleklerin: \"Orada bozgunculuk yapacak, kan dökecek birini mi yaratacaksın?\n\" şeklindeki cevaplarından esinleniyorlar. Çünkü melekler gaybı bilmezler, bu bilgileri olsa olsa daha önce cinlerin bu durumlarına şahit olmalarından kaynaklanıyor olmalıdır. Nitekim Allah Teala Kur'an'da cinlerin insanlardan Önce yaratıldığını belirtmektedir. Bu mantık, cinlerle insanların kıyaslanabileceği tezine dayanıyor. Acaba böyle bir kıyas mümkün müdür? Eğer bir balina, ineğin temsilcisi olabilirse bu mümkündür. Fakat bu görüş insanların cinlerin yerine geçtiği değil de, cinlerin ardılı olduğu noktasında değerlendirilebilir.\nii) '\"\nDaha önce yeryüzünde melekler bulunuyordu. Yüce Allah bu melekleri yeryüzünden göğe çıkardı. Onların yerine yeryüzünde insanı yarattı.\n\" Yani Adem ve zürriyeti daha önce yeryüzünde bulunan \"\nmeleklerin halifesi\n\"dir. Bu görüş Zeyd b. Eslem'den rivayet edilmektedir. Herhalde meleklerin Hz. Adem'in yeryüzünde halife olarak yaratılışına hoşnutsuzluklarını ima ettiren sözlerinden hareketle bu görüş ileri sürülmüştür.\niii) \"\ninsan yeryüzünde Allah'a halife olarak yaratılmıştır. O Allah adına Allah'ın emir ve hükümlerini uygulayacaktır.\n\" Hz. Adem'in dolayısıyla insanoğlunun Allah'ın yeryüzündeki halifesi olduğu görüşü (gerek Sünni ve gerek Şii müfessirler arasında) en yaygın görüştür. İbn Mesud ve İbn Abbas bu görüştedir. (İnsanın cinlerin halifesi olduğu görüşü de İbn Abbas'dan nakledilmişti.)\nİnsanın, \"\nAllah'ın halifesi\n\" olduğu görüşü, İslam kültürü içerisinde çok meşhurdur. Mevdudi, S. Kutup, Elmalılı Hamdi Yazır, Süleyman Ateş vb. bu görüştedir. Bu konum onurlu bir STATÜ olarak nitelendirilmektedir.\n15\nŞii müfessirlerinden Tabatabai de meleklerin: \"Y\neryüzünde bozgunculuk çıkaracak ve kan dökecek birini mi yaratacaksın?\n\" şeklindeki sözlerinin Adem'in Allah'ın halifesi olduğuna işaret ettiğini söyler. Allah ile melekler arasında geçen bu konuşmalardan hareketle Hz. Adem'in daha önce yeryüzünde yaşamış bir canlı türün halifesi olduğuna değil, Allah'ın halifesi olduğuna delalet ettiğini iddia eder. Ona göre Allah'ın Adem'e isimleri öğretmesi de onun Allah'ın halifesi olduğuna delildir.\niv) \"\nAyetteki 'halife' sözcüğüyle, nesil nesil birbirini takip edecek ve nesillerden her birinin halef olacağı bir canlı türü kastedilmiştir.\n\" Bu görüşü İbn-i Kesir savunmaktadır. Taberi ve Maturidi de bu görüşe meyleder.\nv) \"\nHalife'nin hakim ve yöneten\n\" anlamında olduğu görüşü: Bu görüşü İbn Teymiyye ve Muhammed Abduh savunur. Taberi de bu anlama yatkın yorum yapar.\n16\nM. Abduh'a göre arz üzerindeki bütün güçler, bütün tabiat yasaları insana boyun eğmiş ve insan bunları kendi yararına kullanma kabiliyetinde yaratılmıştır. Yeryüzündeki güçler insana boyun eğdirilmiştir. İnsan şu dünya üzerindeki canlıların hiç birinin yapamayacağı işleri yapmaktadır.\n17\nİbn Teymiyye'ye göre, tanım gereği, ölen, orada hazır bulunmayan ya da işinde aciz olan biri için halife söz konusudur. Allah hakkında ise bu tür durumlar mümkün değildir. Allah'ın ne bir benzeri, ne de dengi de mümkün değildir. Alemlerden müstağni olan Allah'ın halifeye/vekile ihtiyacı yoktur. İbn Teymiyye vahdet-i vücutçuların insanı uluhiyet makamına yükseltmek istediklerini, bu yüzden İbn Arabi'nin \"\ninsanın Allah'ın halifesi\n\" olduğunu iddia ettiğini söyler. Vahdet-i Vücutçular insanın takım mertebelerle Allah'la bütünleşebileceğini iddia ederken, \"\nAllah'ın halifesi\n\" gibi görünüşte Kur'ani bir dayanak ileri sürerler.\n18\nSon iki görüşün Kur'an'a daha yatkın olduğunu söyleyebiliriz, ilgili ayetler arasında bütünsel bir anlam kurgusunu oluşturmadan önce, halife kavramının ve genel olarak da Allah'ı temsiliyet düşüncesinin tarihi süreç içerisinde nasıl bir seyir takip ettiğini irdelemek, anlamlar arasında karşılaştırma imkanımızı artıracaktır.\nBilindiği gibi Rasulullah döneminde var olan itikat-siyaset bütünlüğü (tevhid), Sıffin Savaşı'ndan sonra (Kur'an'ın mızrakların ucuna takılması örneğinde) yerini dinin siyasete alet edilmesine bırakmıştır. Bundan sonra yönetimde otoriter bir karaktere bürünmüş, İslam kardeşliği Arap kabileciliğine (Arap-Mevali ayrımı) dönüşmüştür. Bu anlayış Hasan el-Basri gibi seçkin bir müslümana barbar (kuzeyli, \"min ashabi'ş-Şem') adını verdi.\n19\nBiat, şura emanetleri/yönetimi ehline vermek, insanlar arasında adaletle hükmetmek, ihtilaf halinde Kur'an'a başvurmak gibi ilkeler yürürlükten kaldırılmış ve cahiliyye yeniden hortlatılmıştır. Müslümanlar nazarında meşruiyetlerini delillendirmek için hadisler de uyduran\n20\nözgüvenlerini İslam'dan almayan bu zalimler güruhu, Allah'ın hükümlerini, Rasulullah'ın örnekliğini terketmiş, kendilerine başka örnekler bulmuşlardır. Bu örnekler arasında Bizans da vardır. Şam valiliği yaptığı yıllarda Bizans sistemini yakından takip eden Muaviye, hile ve zorbalıkla elde ettiği iktidara oğlu Yezid'i veliaht ilan etti. Veliahdlık sistemi ise ne Arap geleneğinde, ne de Asr-ı Saadet uygulamasında görülmemişti. Öncü sahabinin Muaviye'yi sen başımıza bir kayser mi dikmek istiyorsun? şeklindeki tepkisinden anladığımıza göre emperyalist yayılmayı (ganimetçi) hedefleyen bu sistemde Emevi sultanları tıpkı Bizans kralları gibi kendini Allah'ın yeryüzündeki temsilcisi (halifetullah) olarak görmeye başladılar. Mesela zalimliğiyle meşhur vali el-Haccac şöyle diyordu \"\nİnsanların, Allah'tan çok bana itaat etmesi gerekir; zira Allah diyor ki, 'gücün yettiğince Allah'tan kork', fakat yine diyor ki 'hiç bir ayırım gözetmeden dinle ve itaat et.' Bu nedenle bir kimseye şu kapıdan çıkmasını söylerim de, o da çıkmazsa onu öldürmek benim meşru hakkım olur.\n\"\n21\nOysa Allah'ın temsil edilebilir bir varlık olarak algılanması, Hz. İsa'yı Allah'ın enkarne olmuş (et giymiş - Allah'ın oğlu) biçimi olarak gören Hıristiyanlara ait bir düşünce biçimi idi. Emeviler, Sıffin'den öğrendikleri dini siyasetleri için kullanma alışkanlıklarını bu konuda da sürdürmüşler, Kur'ani bir kavram olan \"Halife\"nin anlamını bulandırmışlardır.\nKötülük ve adaletsizliklerini örtbas etmek için kendilerine tanrısal bir statü vermeleri, müstekbirlerin gele­neksel tavrı olsa gerek. Bunlar, ilahi tayinle iktidar oldukları iddiasını sürekli tekrarlamışlardır. Firavunlar zaman zaman kendilerini tanrının oğlu (güneşin oğlu), zaman zaman da tanrının kendisi olarak sunarlar.\nBir Çin atasözünde şöyle denilir: \"\nHer şeyin kökü göklerdedir, insanın kökü ise atalarındadır.\n\" Yani mutlak yaratıcı göklerdedir. Eski Çin'de ailenin reisi ve tanrının temsilcisi olarak \"\nGöğün oğlu\n\" sayılan imparatora mutlak itaat vardır.\nGörüldüğü gibi zalûm ve cehûl (33/Ahzab, 72) olan insan tarih boyunca, ilahi adalete aykırı olarak kendi vasfına uygun olan konumlar seçe­ceğine hak etmediği vasıflara sahip çıkmaktadır. Bu olumsuz tavrı gösterenler arasında, vahye muhatap ol­muş ama onun kadrini, kıymetini bilememiş, tahrif etmiş (bulandırmış) olan Yahudi ve Hıristiyanlar, ümmi Kureyşliler de vardır. Şimdi konuyu Kur'an'dan izleyelim:\nYahudi ve Hıristiyanlar: \"\nBiz Allah'ın oğulları ve sevgilileriyiz.\n\" (Maide, 18) sözü ile Allah tarafından seçilmiş ırk görüşünü savunurlar. Fil olayının sonucunu kendi üstünlükle­rine yoran Kureyşliler de, kendilerinin Mescid-i Haram'a daha layık olduklarını ileri sürerek (Enfal-34) hak etmedikleri bir imtiyazla (Tevbe-19) bütün kabilelerin Kureyş'e ta'zimini sağlamaya çalışmışlardır.\nGörüldüğü gibi, zulüm iktidarları kendi meşruiyetlerini garanti altına almak için insan fıtratında vazgeçilmez bir olgu olarak yer alan Allah'a inanma eğilimini kullanarak Tanrı adına hareket ettikleri iddiasıyla, mazlumları yetki altına almaya çalışmışlardır. Cahili zihniyet, risaletten önce Allah'ın yakınlarıdır. (Enfal, 34; Tevbe 19). Risaletten sonra Emeviler döneminde ise Allah'ın halifesidir. İslam düşüncesinin değişime uğradığı tarihin daha geç dönemlerinde ise \"\nzillullahtır\n\"tır.\n22\nArtık sultanın yaptığı zulümlerden vazgeçmesini isteniyorsa o zaman yapılacak tek şey vardır; Oturup dua etmek. Çünkü her haliyle \"Y\neryüzünde Allah'ın gölgesi olan sultana isyan en büyük günahtır.\n\"\n23\nAllah'ın yeryüzündeki temsilcileri ilan edilen bu müstağni (oysa bu sıfat Allah'a aittir) liderler, Allah'ın kulluğuna değil de, vekilliğine soyunuyor, ortaya koydukları siyasete/pratiğe göre de Din'i yorumlayıp, zulümlerine kılıf olarak geçiriyorlar. Böylece, dokunulmazlıkları olan küçük yeryüzü ilahlıkları, rahatlıkla sömürü düzenlerini devam ettirecekler; ama asla eleştirilemeyeceklerdir. Çünkü sultaları Allah'ın takdiridir! (Cebr ve İrca akidesi.)\nKur'an'a göre müşrikler, Allah'dan başkasına kulluğu ve hiç bir esasa dayanmayan yaşamlarını da ilahi iradenin eseri olarak gösterirler (Nahl, 35). Bir kötülük yaptıklarında, bunu Allah'ın emrettiğini iddia ederler. Oysa Allah, kötülüğü emretmez, adaleti emreder (Araf, 28-29).\n4. Siyasi Erk Açısından \"Halife\" Kavramı\nİlk dönem İslam tarihinde Halife'nin kavramsal olarak yerleşmediğini ve öncü sahabinin bu kelimenin Allah'a nisbet edilmesine kesinlikle karşı çıktığını görüyoruz.\nHz. Ebu Bekir İslam toplumunun en üst otoritesi olan siyasi yönetimden söz ederken EMR kavramını kullanmıştır.\n24\nKendisine Allah'ın halifesi (Halifetullah) denilmesini de kabul etmemiş, bunun yerine Rasulullah'ın ardından gelen anlamında \"\nHalifet-i Rasulullah\n\" ifadesini tercih etmiştir. Oysa hukuken Hz. Peygamber'in vekili olmak da mümkün değildir. Çünkü ancak hayatta olanlara vekalet mümkündür, hem Rasulullah'ın bu konuda bir vasiyeti de yoktur. Oysa halife, kimin vekili ise, vekilini seçme görevi de seçen tarafından yerine getirilmesi gerekir. Öte yandan Şia, Hz. Peygamber'in vasiyeti ile Hz. Ali'nin onun yerine nassla tayin edildiğini ileri sür­mektedir. Hz. Aişe'ye göre ise. Peygamber, İslam'ın yeryüzündeki bizzat temsilcisi ve tatbikçisi olarak yeri­ne halife/vekil bırakmamıştır. Yani İslam'da nassla vekalet sistemi yoktur.\n25\nHz. Ömer, ilk hutbesinde: \"\nBenden sonra bu EMR'e/yönetime getirilen kişi bilsin ki, o yönetim işini en yakınından en uzağına herkes kendisinden isteyecektir.\n\" demiştir.\n26\nHz. Ali de yönelim işi için hilafet değil, EMR kavramını kullanmıştır.\n27\nİmam İbn Teymiyye, İslami siyasi otorite için Nisa Suresi, 83. ayet gereği \"\nveliyyü'l-emr\n\" terkibini tercih etmiştir.\n28\nGörüldüğü gibi çoğunlukla, EMR olmak üzere, Emanetü'l-Müslimin olan islam toplumundaki \"\nyönetim makamı\n\" (4/58) için, birçok kavram kullanılmıştır. Hariciler de kendi yöneticilerine; İmamu'l-Müslimin, İmamu'l-Ahkam, İmamu'l-Bey'a, İmamu'd-Difaa, Talibu'l-Hak ismini vermişlerdir.\n29\nHalife kavramı, hem Kur'an açısından, hem de İslam kültürü açısından İslami siyasi erki ifade etmek için kullanılan yegane kavram değildir.\ni) Hadis Literatüründe (Allah'ın) Halife(si):\nHadis kitaplarında Allah'ın halife­si/Allah'ın vekili-naibi diye bir ifadeye ilk dönem olaylarının zikrinde rastla-yamıyoruz. Ancak Mehdi ile ilgili olan gaybi hadislerde bu terkibe rastlıyo­ruz.\n30\nYani Kur'ani bir tanımlama olmayan \"\nAllah'ın Halifesi\n\" payesine, Rasulullah'ın yetki alanına girmeyen gaybla ilgili kimi bilgiler ona nisbet edilerek (Mehdi vs.) delil bulunmaya çalışılmıştır.\nAhmed İbn Hanbel ise hem \"\nAllah'ın halifesi\n\" olamayacağı ile ilgili Hz. Ebu Bekr'in yorumunu (İbn Hanbel, Müsrıed, 1/10-11), hem de \"\nAllah'ın halifesi\n\" olduğu iddia edilen Mehdi ile ilgili hadisleri aktarıyor.\n31\n5. Allah'ın Halifeleri Değiliz\nBakara Suresi, 30. ayetteki HALİFE nitelemesi, insanın kendisi için takdir edilen bir konumu anlattığı kesin. Bu ayette Yunus Suresi, 14. ayetteki çoğul kullanım olan HALİFELER, kesinlikle Allah'a izafeten kullanılmıyor. Fakat açık bir şekilde ye-e/ARD izafeten kullanılıyor. Yani bu bütünlükte konuyu düşününce, insanlar yeryüzünde ömür süren, orayı imar ve iskan eden \"\nyeryüzünün halifeleridir, birbiri ardından gelen nesillerdir\n\" (43/Zuhruf, 60; 19/Meryem, 59). Bu anlamda, beşeriyetin yeryüzündeki kaderini ve Allah'a vereceği hesabı anlatılan Bakara Suresi 30. ayetteki halife insan, (diğer Kur'an ayetleriyle anlam bütünlüğüne kavuşturulunca) yeryüzünün halifesi olacak, iskan edecek, kan dökecek ama Rabbinden isimler öğrenecek ve yaptıklarının hesabını verecek bir nesildir. (27/Neml, 62; 35/Fatır, 39; 6/En'am, 135).\nBakara Suresi, 30. ayetten sonraki ayetlerdeki, meleklerin yorumlarında ve reel hayatta gördüğümüz gibi yeryüzünde kargaşalık çıkaran, kan döken biri (yaratıcısını överek teşbih edeceğine) Allah'ın temsilcisi olabilir mi? Bir temsilci, temsil ettiğinin dışına çıktığı zaman temsilci olmaktan çıkacağına göre, belli bir iradi alanda istemlerini gerçekleştirme, tercihte bulunma yeteneğine sahip insan gerçeği, \"\nHalifetullah\n\" ile nasıl uzlaştıracaktır? (10/Yunus, 14)\nAdı sanı anılmadan nice çağlar gelip geçtikten sonra yeryüzünde yaratılan ve yeryüzünün hakim ve yöneticisi konumuna getirilen insan nasıl hareket edeceği konusunda denenmektedir. Oysa Allah'ın temsilcisi olarak görülen birinin özgür bir iradi alanından söz edemeyiz. Böyle bir statüye sahip birinin yapıp ettiklerinden dolayı sorgulanması da söz konusu olamaz. Çünkü yapıp ettikleri Allah adına, Allah'ı temsilendir. Halbuki insan için izzet ve üstün bir şeref aranıyorsa, bu, Allah'a kulluk ve takvadır. (3/Al-i İmran, 79)\nKısaca Halifetü'l-Ard (yeryüzünün efendisi, yöneticisi) insanın kendisi için Allah'ın takdir ettiği bir konumu anlatıyor. Yasak meyveyi yiyen insan kendi farkına varmış, böylece içgüdüye bağlı istekten, itaat ve isyana kabiliyetli, istem/irade hürriyetine kavuşmuştur. Böylece \"\nyeryüzünün halifesi\n\" payesini almaya hak kazanmıştır.\nAşağıdaki ayetlerde halife sözcüğü başkasının yürüttüğü bir işi ondan sonra yüklenip yürüten anlamındadır. Ancak devralınan hakimiyetle/egemenlikle ilgili bir iştir. Nitekim Hz. Adem için \"\nhalife\n\" nisbetinin yapıldığı Bakara Suresi, 30. ayettten önce \"\nAllah, yerde ne varsa hepsini sizin için yarattı\n\" (2/Bakara, 29) buyrulmaktadır. Demek ki insanın halife kılındığı şey, yeryüzünün hakimiyet ve yönetimiyle ilgili bir iştir:\n\"\nEy Davud biz seni yeryüzünde (senden öncekilerin yerine) hükümdar yaptık, insanlar arasında adaletle hükmet; keyf(in)e uyma, sonra seni Allah'ın yolundan saptırır...\n\" (38/Sâd, 26). Yani ey Davud, seni hükümran kıldık ki adaleti yerine getirerek, iyiliği emredip kötülükte sakındırarak, senden önceki peygamber ve salih önderlere halef olasın. Bu hilafet siyasi erkle kayıtlı değildir; eşyanın tümünün adil kullanımını öngörür.\n\"\nSonra onların ardından sizi yeryüzünde halifeler yaptık ki nasıl davranacağınızı görelim.\n\" (10/Yunus, 14) İnsana, kainatta Allah'ın biçtiği konum yerine hak edilmeyen bir statüye kaydırarak yer aramak; eşyada var olan dengeyi tersine çevirmek demektir. Bu ise zulümdür. (Zulüm, bir şeyi olması gereken yere koymamak, dengeleri sarsan yer değiştirmedir.) Oysa insan evrenin her yerinde var olan dengeyi (homojenliği), heterojen olan insan toplumunda da oluşturmakla görevlendirilmiştir. Müminlere yaraşan, tabiat ayetleriyle Kur'an ayetleri arasında (eşya-insan) gereken dengeyi kurmaktır. Bu ise adalettir. [55/6; 3/83; 43/9]\n32\nSonuç olarak; insan ancak insana temsilci olur (Halife). Ontolojik denge açısından eşitliğe sahip olmayan insanla Allah arasında müşterek bir vekalet sistemi yoktur. O halde Allah'ın vekil (halife) edinmesinden söz etmek mümkün değildir, insanın Allah'ın halifesi olduğunu iddia etmek, koyunların meleklerin temsilcisi olduğunu iddia etmek kadar saçmadır. Çünkü bu iki varlık arasında ontolojik (varlıksal) denge yoktur.\nDipnotlar:\n1. 7/Araf, 172; 43/Zuhruf, 87; 29/Ankebut, 61-63.\n2. Ragıp el-lsfehani, el-Müfredat, s. 105-106.\n3. Taberi, Tefsiri, C. l, s. 449.\n4. S. Ateş, Çağdaş Tefsir, C. l, s. 129. Yeni Ufuklar Neşriyat. İst.-1990.\n5. 2/Bakara, 30; 6/En'am, 165; 38/Sâd, 26.\n6. 14/İbrahim, 22; 20/Taha, 86; 2/Baka­ra, 80; 3/Ali İmran, 9.\n7. 11/Hud, 88; 24/Nur, 63; 4/Nisa, 82.\n8. 20/Taha, 97; 48/Fetih, 11; 9/Tevbe, 118.\n9. 9/Tevbe, 120; 2/Bakara, 213; 3/Ali İmran, 19; 10/Yunus, 93; 6/En'am, 164.\n10. 2/Bakara, 164; 3/Ali İmran, 190; 10/Yunus, ö'.\n11. 16/Nahl, 69; 35/Fatır, 27; 51/Zariyat, 8.\n12. 7/A'raf, 169; 19/Meryem, 59; 10/Yunus, 92.\n13. 5/Maide, 33; 7/A'raf, 124; 26/Şuara, 49.\n14. M. Said Şimşek, Kur'an'da Kıssala­rın Menşei, Yöneliş Yay., ist.-1992.\n15. S. Ateş, Çağdaş Tefsir, C. l, s. 129; S. Kutup, Fizilal, C. l, s. 78-79, Dünya Yay. lst.-1990.; Elmalılı Hamdi Yazır, Kur'an Dili, C. l, s. 299, Eser Neşriyat; Mevdudi, Tefhim, C. l, s. 49, insan Yayınları, lst-1988.\n16. Taberi, C. l, s. 449.\n17. S. Ateş, a.g.e., C. l, s. 129, Yeni Ufuk­lar Neşr.\n18. Said Şimşek, a. g. e.\n19. ibn Sa'd'dan aktaran A. S. Tritton, s. 13, İslam Kelamı, Çev. Mehmet Dağ, AÜİFYay.,\n20. Amr İbn As: \"Kureyş, hayırda ve serde kıyamete kadar insanların valileridir, insan neslinden iki kişi de kalsa reislik Kureyş'tedir.\" Buharı, 61: Müslim, 33; Tirmizi, 34; Müsned VI/203, VII/35.\n21. Cahız'dan naklen A. S. Tritton, İslam Kelamı, s. 12.\n22. Mehmet Ali Baltası, \"Yeryüzünde Bir Halifece/ime Dergisi, S.5, Ankara-1989.\n23. Celaleddin Vatandaş, Vahiyden Kültüre, s. 256.Pınar Yayınları, İST.-1991.\n24. Şehristani, Nihayetü'l-lkdam, s. 479.\n25. ibn Hanbel, Müsned, C. VI, s. 3.\n26. S. Hatiboğlu, \"Hilafetin Kureyşiliği\" A.Ü.I.F.Dergisi; ibn Sâ'd, Tabakat, C. III, s. 187.\n27. Hz. Ali, Nehcü'l-Belağa, s. 374, Birleşik Kitabevi, 1990-Ankara.\n28. İbn Teymiyye, es-Siyasetü'ş-Şer'iyye, s. 3.\n29. E. Ruhi Fığlalı, Ibadiyenin Doğuşu, S. 113.A.Ü.İ.F.Y.-1983.\n30. ibn Mace, Fiten, 34 (4084. hadis); Ebu Davud, Hadler, 3/2; ibn Hanbel, Müsned, C. 5, S. 277, 403.\n31. ibn Hanbel, Müsned, V/403.\n32. 44/38; 33/72; 22/65; 2/213; 17/84; 68/35-41; 16/71; 98/5; 28/59.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}