{
  "id": "11948a86-8143-4cfd-9505-9a35b267b570",
  "title": "Kur’an Akademisyenlerin Kitabı Değildir",
  "author": "Hikmet Zeyveli",
  "year": "1992",
  "issue": "Sayı: 10 - Ocak 1992",
  "url": "https://www.haksozhaber.net/okul/kuran-akademisyenlerin-kitabi-degildir-113yy.htm",
  "content": "- Türkiye'de özellikle son 10-15 yıldır gözle görülür bir hal alan Kur'an ve sahih sünnete yönelme vakıası var. Bütün olumsuzluklara ve tepkilere rağmen bu yöneliş her geçen gün etkisini artırıyor. Hissettiğimiz vakıaya İlişkin olarak neler söylemek istersiniz?\nBizde İslam adına işlenen en büyük cinayet, tefekküre ve akletmeye yer vermeyen bir zihniyetin \"İslam\" diye takdim edilmesidir. Oysa İslam'ın yol gösterici kitabı Kur'an; sadece düşünen, akleden, tefekkür eden insanları muhatap almaktadır.\nKişilikleri yok eden uzun taklid dönemlerinin getirmiş olduğu bir psikozla ne Kur'an'ı anlamak, ne de ona riayet etmek mümkün olabilir. Sadece Kur'an'ın maddesini veya telaffuzunu fetiş hale getiren; onun anlamına ulaşmaktan, yarasaların ışıktan korktukları gibi rahatsız olan kesimler her dönemde var olagelmiştir.\nŞu ifadeler, günümüzün yüksek tirajlı ve din-pazarlayıcısı bir gazetesinde bir bilen(!)in kaleminden fışkırmaktadır:\n\"Tefsir konusu bu kadar ciddi iken (anlamadan Kur'an okunmaz) diyerek herkesin Kur'an-ı Kerim'i anlamasını tavsiye etmek, büyük sapıklıktır.\"\nMaalesef, bu kabil şer kuvvetleri büyük maddi imkanlarla donatılmış olduklarından, çevresinden ve gerçek dünyadan tecrit edebildikleri bazı kesimler üzerinde etkilerini koruyabilmektedirler.\nBütün bu olumsuzluklara rağmen, insan tefekkürünü büsbütün zincire vurmak, din adına bile olsa kolay olmamaktadır. \"Hatır için\" değil, \"tahkik\" üzere iman etmek isteyen insanlar, aklını ve tefekkürünü başkalarına teslim etmeden, sorumluluklarının bilinciyle hareket etme kişiliğini elde etmeye başlamışlardır. Güneş balçıkla sıvanamaz. İslam'ın sunduğu hidayet yolunun tahrifçileri ve tekelcileri ne kadar direnseler de bu tefekküre zincir vurmak mümkün değil.\nKur'an'ın insanlıca sunduğu ve onun şerefli elçisinin hayatıyla pratize ederek bizlere \"güzel bir örneğini\" bıraktığı fıtrat dini İslam'ı öğrenmenin ve onu yaşamanın, kimsenin tekelinde olmayıp herkesin hakkı olduğu gerçeği artık kabul edilmek zorundadır.\n- Yapılan Kur'an çalışmalarının niceliğinin yanı sıra niteliklerine ilişkin olarak neler düşünüyorsunuz?\nBen bu soruyu, Türkiye'de ve Türkçe olarak yapılmakta olan Kur'an çalışmaları şeklinde anlayarak cevaplamak istiyorum:\nTürkiye'deki Kur'an çalışmaları nicelik olarak, diğer İslam ülkelerinde yapılanlara oranla çok cüz'i kalmaktadır. Ancak son yıllarda bu çalışmalar biraz daha artmış bulunmaktadır.\nNiteliğine gelince, maalesef, bir kaç özgün sayılacak çalışmayı istisna edersek gerçekten ilmi ve bağımsız çalışmalar bulmak zor görünüyor. Bunun temel sebeplerinden birisi, bence, Kur'an üzerinde çalışan kimselerin şartlanmalardan, daha doğrusu taklitten kurtulamamalarıdır. Bunun sonucu olarak da, ya geleneksel nakillerden öteye geçilememekte ya da \"körlerin fili\" kavradıkları kadar Kur'an kavranabilmektedir.\n-Görebildiğimiz kadarıyla yakın zamana kadar yapılan vb hala da yapılmakta olan Kur'an çalışmalarının temel özelliklerini Kur'an usulü olarak nitelendirebileceğimiz konular oluşturuyor. Bu elzem ve öncelikli konuların yanı sıra; Kur'an'ın günlük yaşantıya, sosyal hayata, dünya ve sorunlarına ilişkin çalışmalar çok çok yetersiz. Bu durumu nasıl değerlendiriyorsunuz?\nŞüphesiz Kur'an akademisyenlerin kitabı değildir. Kur'an yaşayan, olaylar içerisinde rol alan, sorumluluk üstlenen, sosyal bir varlık olan tüm insanların kitabıdır.\nKur'an, âkil-bâliğ her insana İki önemli mükellefiyet yüklemektedir. 1. iman, 2. Salih amel. imanın temelinde Allah'a inanıp O'nun murakebesinin bilincinde olmak ve adil bir hesap gününe inanarak davranmak var ki bu temel (takva) kelimesiyle karşılanabilir.\nSalih amelin ise başında salat (namaz) ve İnfak gelir. Salat, takvayı muhafaza etmenin lezimesidir. İnfak ise insanın, hemcinsine karşı sorumluluğunu ifaya vesile olan en şerefli bir ameldir, iman ve takvasının pratiğidir.\nİnfakın en genel anlamı: \"Sahip olduğu her imkandan, başkasının da faydalanmasını sağlamak\" şeklinde verilebilir. (Mimma razaknâhum yunfiqûn.) Bunun gerçek pratiği öncelikle, insanın maddeye olan kölelik derecesindeki düşkünlüğünü kırar veya en azından azaltır, insanların bencillik duygularını ıslah eder, başkasını da düşünmesine yardımcı olur. Bu salih amel, iman yani takva ile birleşirse gerçekten kendine ve çevresine faydalı olmanın en samimi yolu elde edilmiş olur.\nDenebilir ki İslam'ın temel hedefi, insanı 'ebedî yurd\" hazırlarken bireysel ve toplumsal planda onu yüceltmek, erdemli kılmaktır. (Ve leqad kerremnâ benî âdeme.)\n- Bugün toplumu ve bireyi amansız bir seklide saran Batıcı, laik, şirk kültürüne ve bu kültürün doğurduğu sonuçlara karşı en etkili çözüm olarak duran Kur'an mesajının söz konusu insanlara ulaştırılamadığı bir gerçektir. Bu eksikliği nasıl giderebiliriz?\nKur'an mesajını insanlara iletirken karşılaşılan problemlerden en önemlisi muhatap modern insanın kafasında Kur'an hakkında peşin yanlış kanaatlerin varlığıdır. Ayrıca görünüşte Kur'an'a sahip çıkan ve fakat Kur'an'ın ne muhtevasından haberdar, ne de onu öğrenmeye arzulu olmayan kesimlerin varlığı da işi daha da zorlaştırmaktadır.\nBu durumda iki yol gözükmektedir:\nBirinci yol: Kur'an'a sahip çıkan ve fakat onu anlamaktan istifa eden kesimden teberri ederek ve Kur'ani anlamaya yetenekli muhatabına da bu şekilde kendini tanıtarak yola çıkmak.\nİkinci yol: Kur'ani evrensel gerçekleri ihata ettikten sonra, önce Kur'an'ın adını anmadan, bazı dini sloganlara başvurmadan, bu gerçekleri muhataba iletmeye çalışmak ve muhatabın Kur'an hakkındaki yanlış peşin fikirleri bertaraf edildikten sonra, ona daha özel dini (insani) sorumlulukları hatırlatmak.\nŞunu da hatırlatalım: Kur'an, insanlara hitap ederken hiç bir zaman sloganlara başvurma ihtiyacını duymamıştır, \"İslam\" ve \"Kur'an\" kelimeleri de, tanım ve kavramları muhataplarca iyice sindirildikten sonra ve yine de sloganlaştırmadan kullanıma başlanmıştır.\n- Allah'ın Kitab'ı bize sürekli cemaat olmayı öğütlerken bugün bunu layıkıyla gerçekleştirebilmiş değiliz. Sizce bu durumun sebepleri nelerdir?\nİnsan, doğuştan sosyal bir varlıktır. Bireycilik ya da ihtilafta yaşamak arızidir ve bireyin dejenerasyonunun göstergesidir.\nMateryalist (ateist) ideolojilerin insanı bencilleştirmesi, sosyal bir varlık olma vasıflarını yok etmesi kaçınılmaz ve zorunludur.\nAllah'a inanan bireylerin ihtilafta kalmalarının sebeplerini ise şöyle sıralayabiliriz:\n1. Cehalet: Allah'ı layıkıyla idrakte cehalet; Allah'ın rehberiyetine olan ihtiyaçlarından cehalet.\n2. ihtilafta yaşamayı dinin bir tezahürü sanmak (\"Ümmetimin ihtilafı rahmettir\" uydurmasına inanmak).\n3. ihtilafı caiz görmemekle beraber, bundan kurtulmak için yeterli cehdi göstermemek.\nAslında ihtilafın sebebini teke indirerek \"cehalet\" şeklinde teşhis edebiliriz. Nitekim merhum Akif'de aynı teşhisi koymuş ve \"cehaleti en büyük düşman olarak ilan etmiştir:\nEy hasmı hakiki, seni öldürmeli evvel,\nSensin bize düşmanları üstün çıkaran eli\n- Kur'an'ı tatbik etmede sünnetin önemli bir yeri bulunduğunu biliyoruz. Kur'an ve Sünnet ilişkisine sünnet ve hadis tanımı ile birlikte nasıl bakabiliriz?\nÖteden beri \"galat-ı meşhure, fasih-i mehcurden yeğdir” demişler ve çoğu zaman yanlış kullanımlar, doğru ifadeleri unutturmuştur.\nSorunuzda da bu yanlış, yani şöhret bulmuş, adeta tevatür derecesine çıkarılmış bir hata var: Kur'an-Sünnet ikilemi.\nKur'an'da ve en eski edebi metinlerde, Kur'an ve Sünnet kelimeleri, karşı karşıya veya yan yana ünümüzdeki vurgusu ve yaygınlığıyla kullanılmamıştır.\nKur'an-ı Kerim'de vurgulanan, dikkat çekilen bir \"Allah'ın sünneti\" vardır: Allah'ın yaratılmışların fıtratına koyduğu kanunlar; bireysel ve sosyal kanunlar. Bu kanunların doğru teşhisi insanın hidayetini kolaylaştıracaktır. Allah'ın hidayet mesajını insanlara tebliğle görevlendirilen o şerefli Peygamberin, Allah'ın sünnetini herkesten daha iyi anladığına ve bu kavrayışla Kur'an-ı Kerim'in düstûrlarını ilk muhatap toplum da en güzel bir örnek olacak şekilde uyguladığına inanıyoruz.\nİşte bu ilk peygamberi uygulamayı, Kur'an'ın yanında ikincil bir kaynak gibi görerek \"sünne\" ismiyle terimleştirmek, bence yanlıştır.\nBunu böyle söylemekle \"İlk peygamberi uygulama\"yı küçümsemiş olmayız. Bilakis onun önemini vurgulamış oluruz. Ancak şöyle izah etmeliyiz: Kur'an'ın şifahi hidayetini amelen yaşatan peygamberi uygulamadır. Bu tıpkı okuduğumuz bir tiyatro eserinin, bir de sahnelenmiş halini seyretmemize benzer. Okunan ve sahnelenen eser aslında aynı şeyleri vermeyi hedeflemiştir. Ve birbirine aykırı imajlar veremezler.\nBu kadar izahtan sonra \"Kur'an ve sünnet\", diyeceğimize şöyle desek meşhur bir galatı düzeltmiş oluruz herhalde: \"Kur'anî (ilahî) sünnetin peygamberi uygulaması\". Kavramları böyle düzelttikten sonra. Peygamberi uygulamaya olan ihtiyacımızın tartışılmazlığı da açıkça ortaya çıkar.\n\"Hadis\" kelimesi de Kur'an'da ve ilk dönem eserlerinde \"söz\", \"konu\" gibi manalar ifade etmekte olduğuna göre, yalın halde değil, \"peygamberin hadisi\" şeklinde kullanılırsa, kasdettiğimizi doğru ifade etmiş oluruz.\nBizce Hz. Peygamber'e ait her fiil, her söz önemlidir. Yeter ki doğru tespit edilsin ve doğru yorumlansın.\n\"Sünnet\" veya \"hadis'in manalarını doğru anlamak ve Kur'an mesajına nazaran konumunu doğru takdir etmek, Kur'an'ın anlaşılmasında ve ona yönelmede en önemli konulardan biridir.\nDüzeltilmiş tarifleriyle dikkate alırsak, hadis ve sünnetin farklı kavramlar olduğunu ve birbirinin yerine kullanılamayacağı anlaşılacaktır. Her \"hadis\", bize bir sünneti nakletmez, fakat bazı sünnetler, hadislerle, daha doğrusu şifahî rivayetlerle gelmektedir.\nAslında İslam'ı tercih etmiş akıl sahibi hiç bir kimse, o dinin peygamberinin rolünü, fonksiyonunu inkar edemez. Onun peygamberi örnekliğinden müstağni olamaz. Ancak bu gerçeği teslim etmek ve kabullenmek, hadis veya sünnet adıyla bize intikal eden her rivayeti kritiksiz, körü körüne taklid etmeyi hiç mi hiç mazur gösteremez ve hele hiç mi hiç zorunlu kılamaz. Çünkü, her büyük ideal ve şahsiyetlerin etrafından görülegeldiği gibi Hz. Peygamberin de şahsının çevresinde çok geniş bir uydurmacılık furyası yaşanmıştır. Bu uydurmacılık, ilk dönemlerden günümüze doğru geldikçe yoğunluğunu ve cüretini arttırmıştır, öyle ki artık bir sözün \"hadis\" diye rivayet edilmesinden sonra, onun Kur'an'a, sağduyuya, akla aykırılığa hiç önemli görülmeden onu hemen kabullenmek \"takva\", onu reddetmek ise dinin temellerinden birine yöneltilmiş bir darbe sayılmıştır.\nVe bu psikozla her çeşit akıl-dışı, fıtrata aykırı ve sonuç olarak Kur'an'a aykırı inanç ve ameller İslam'ın malı olarak pazara çıkarılmış; İslam'ın gerçek çehresi tanınmaz hale getirilmiştir.\nBunlara uzun uzadıya örnekler vermek için uygun yer burası olmadığından şöyle diyerek sözümüzü bağlayalım:\nAllah'ın hakkını Allah'a, beşerin hakkını -velev peygamber olsun- beşere has kılarak, yani gerçek tevhide yönelerek yol alabilirsek, İslam Kur'an ve peygamber hakkında daha doğru ve sağlıklı bilgilere ulaşabiliriz.\n- Müslümanlar, sizi daha ziyade \"Kelime\" dergisindeki yazılarınızdan tanıyorlar. Dergide gerçekten müslümanlar yararına olarak çok önemli konulara değinmiştiniz. Yakın geçmişte yaşadığınız dergi tecrübesiyle birlikte Türkiye'de müslümanların çıkardığı dergilere ve bu arada bizim çıkartmaya çalıştığımız dergiye ilişkin olarak neler söylemek istersiniz?\nDergicilik hakkında fazla tecrübem olmamakla beraber şu kadarını söyleyebilirim:\nBizde birçok dergi, gazetelerin yaptığı görevi yapmaya çalışıyor. Nitekim bazı gazeteler de dergilerin konusu olabilecek şeyleri malzeme olarak kullanmaktalar.\nBence bir dergi, eğer magazin ve aktüalite konularını doğrudan hedeflememişse, biraz daha kalıcı ve aktüalitesini yitirmeyen konuları işlemelidir. Mamafih bir dergi fazlaca tek düze de olmamalıdır. Okuyucusuna biraz çeşni tattırmak için, Sayın Mengüşoğlu'nun deyimiyle fazlaca \"asık suratlı\" olmamak için gayret göstermelidir.\nEn önemlisi, sadece yazmak için ya da bir yerlerden okuyucuya bir şeyler aktarmak için dergiciliğe heveslenmemelidir. Kitle ve cemaat dergileri için söyleyecek bir sözümüz yok. Çünkü onlar mutlaka okunmak için çıkarılmazlar. Bağımsız, iyi niyetli ve amatör gayretlerle çıkarılacak dergilerin yazar kadrosunun arkalarında birazcık fikri birikimleri olmalıdır. Bu birikimin getirdiği özümsenmiş fikrî konular veya özgün edebi yazılar okuyucuya sunulmalı, böylece okuyucu atlama taşı veya deneme tahtası yerine konulmamalıdır.\nHele fikrî konular, araştırma yazıları, çok ciddiyetle ve gerçekten sorumluluk duyularak kaleme alınmalıdır. Hiç olmazsa, acemiliklerin çıkarılması, araştırma yazılarıyla değil, deneme türünden daha az sorumluluk getirici yazılarla denenmelidir.\nHer şeye rağmen, bir kitleye sırtını dayamayan, samimi gayretlerin, hem Allah, hem de insanlar nezdinde ma'kes bulacağına inanıyorum.\nBu vesile ile, HAK SÖZ'ün özlü ve özgün olmasını temenni ediyor, başarılar diliyorum.\nRöportaj: Ahmet Demirel / M. Mehmet Durak",
  "crawled_at": "2025-06-02T10:26:33.995943"
}