{
  "id": "47ad63b9-ae19-479b-a215-8a77d2563fba",
  "title": "Cezayir'de Ne Olacak?",
  "author": "Ömer Mahir Alper",
  "year": "1992",
  "issue": "Sayı: 16 - Temmuz 1992",
  "url": "https://www.haksozhaber.net/okul/cezayirde-ne-olacak-236yy.htm",
  "content": "Son zamanlarda medyada Cezayir gerçeği unutturulmaya başlanmış, adeta cuntanın rayına oturması amaçlanarak Cezayir'de sessiz bir hava estiği imajı verilmeye çalışılmıştı. Fakat 29 Haziran 1992 tarihinde Cezayir'in yeni diktatörü Muhammed Budiyaf'ın profesyonel bir suikast sonucu öldürülmesiyle birlikte Cezayir, yeniden kitle iletişim araçları tarafından gündeme alındı.\nBudiyaf'ı kimlerin öldürdüğü ile ilgili çeşitli spekülasyonlar yapıldı ve yapılabilir de. Ama biz genel olarak hadiseyi iki ihtimal üzerinde toplamak istiyoruz.\nBirinci ihtimal şudur: Bu suikastı gerçekleştirenler müslümanlardır; ve bu olay müslümanların rejime karşı giriştikleri sıcak mücadelenin bir süreci ve uzantısı olarak tezahür etmiş bulunmaktadır.\nİkinci ihtimal ise, bu suikastın cuntanın İslami hareketi bastırmadaki başarısızlığına bağlı olarak gerçekleşen bir iç hesaplaşmanın sonucunda oluştuğudur. Cunta'nın, İslami harekete karşı giriştiği saldırılarda amaçlarını yerine getirmiş olsaydı, böyle bir suikastın faili olabileceği de zaten düşünülemezdi. Eğer bu bir iç hesaplaş­ma ise ortada önemli bir çözümsüzlük ve başarısızlık var demektir ki, bu da doğal olarak rollerin değiştirilmesini gerekli kılmaktadır.\nŞüphesiz kalbimiz Cezayir İslami hareketinin ritmine göre atıyor. Ama gene de Cezayir'i nasıl bir sonun beklediğini tam olarak söylememiz mümkün değil, ilerideki günlerin oldukça sıcak geçeceği de kuskusuz. Tabii ki bu, gâsıp yönetimle İslami Kurtuluş Cephesi (FIS) arasındaki mücadelenin şiddetiyle orantılı bir durum arz etmektedir.\nCephenin Fransızca olarak yayınlanmakta olan yayın organı \"Minberu 'l-Cum'a\" adlı dergi 25.5.1992 tarihli 40. sayısında Devlet Yüksek Konseyi'nin izlediği tutum ve siyaset nedeniyle yaz mevsiminin oldukça sıcak geçeceğini kesin bir dille bildirmiştir ki, bu yaz içinde cephe ile yönetim arasındaki mücadelenin hangi boyutlarda düşünüldüğünün ipuçlarını vermektedir.\nHâl-i hazırda emniyet güçleri bir yandan tutuklama faaliyetlerini sürdürürken, cephe taraftarları da vurkaç taktiği ile mücadelesini devanı ettirmektedir. Cephe taraftarları kesin bir tavır almış, böylece emniyet güçlerini \"küfür ve tağut'un himayecileri\" olarak isimlendirmişlerdir.\nAslında Cezayir'de yönetim tutuklama, işkence ve bir takım hak ve özgürlüklere engel olma, yargısız infazlar gibi diktatörce ve baskıcı tutumdan başka herhangi bir çözüm ortaya koyabilmiş de değildir. Bu da Budiyaf'ın öldürülmesiyle birlikte daha da gün yüzüne çık­maktadır.\nİslami Kurtuluş Cephesi (FIS) bu savaşımda kendisini, 1954'te başlayıp 1962'te ülkenin bağımsızlığını elde etmesiyle sonuçlanan Milli Kurtuluş Savaşı'nın bir devamcısı olarak görmekte ve ülkenin kurtulması için yeniden İslami bir savaşın gerçekleştirilmesini savunmaktadır. Cephe'nin böyle bir geçmişin üzerinde mücadelesini ortaya koyması; toplumsal, siyasal ve psikolojik gerçekliği gözönünde bulundurması bakımından son derece anlamlıdır. Cephe'nin ortaya koyduğu söyleme baktığımızda böyle bir devamlılığın temsilcisi olduklarını ısrarla vurguladıklarını ve bunu pratik eylemleriyle de gerçekleştirmeye çalıştıklarını rahatlıkla görebiliriz.\n\"Mücahidlerin haber organı\" olarak kendisini nitelendiren \"Nefir\" adlı dergi Cezayir'de yayımlanan 25.5.1992 tarihli ikinci sayısında \"20 Mayıs 1950/20 Mayıs 1992: Tarihi Olan Günler\" adlı bir yazıda şunlar söylenmektedir: \"Cezayir devrim şehitlerinin ahdine bağlılık için, 54 Kasım'ın ilk günlerindeki cihada yeniden başlamak ve Fransa'yı dize getiren kahraman mücahid öncülerle bağımızı kurmak için mücahid güçler küfrün mevzi ve odaklarına bir çok başarılı hücumlarda bulunmuştur. Bu hücumlar halkı katleden, onun hayırlı evlatlarını hapseden, ülkede fesad çıkaran ve şehidlere ihanet eden bu hainlerin içersinde bir çok hasarlar bırakmıştır. Bugünün mücahidleri dünün şehidlerinin yolunu sürdüreceğine and içmektedir.\"\nLe Figaro'nun yayınladığı bir araştırmada dergi muhabirleri Cezayir'de her gün öldürme olaylarının vuku bulduğunu ve mevcut kayıpların büyük bir kısmının da asker ve polis cephesinde oluştuğunu söylemektedir. Çünkü bunlar bizzat yeni yönetimi temsil etmektedirler.\nAyrıca \"Nefir\" de \"Silah Bulmak ve Kullanmak Farzdır\" başlığı altında yayımlanan bir yazıda her müslümanın hangi yolla olursa olsun bir silah elde etmesi gerektiği ve bu silahı \"küfür ve tağutun himayecileri\"ni öldürmek için kullanması gerekliliği vurgulanmaktadır. Bu yazı gerçekten safların belirginleşmesini ve savaşın hangi düzeye geldiğini göstermesi bakımından dikkate değerdir.\nParis'te Arapça olarak yayımlanmakta olan \"el-Vatanu'l-Arabi\" adlı dergi bu tür ifadelerin şiddet ve aşırılık bakımından İsrail tarafından işgal edilmiş topraklarda mücadele veren \"Hamas\"ın söyleminden daha da yüksek olduğunu belirtmektedir.\nŞu da var ki FIS ile yönetim arasında mücadele sadece silahlı çatışmalar ve eylemlerle gerçekleşmemekte, aynı zaman da Cephe, yönetimi ekonomik bir kriz batağına da saplamayı amaçlamaktadır. Bu gayeyle olsa gerek Cephe'nin yayın organı olan \"Minberû'l-Cuma'a\" adlı derginin 40. sayısında, yönetimin yakın bir zamanda, vatandaşlarının bankalardaki hesaplarını dondurmayı amaçladığı belirtilmektedir.\nBu arada tutuklu olan FIS yöneticilerinin dışarı sızdırdıkları bir hatırlatma önemlidir. Batılılar uyarılarak denilmektedir ki, müslümanlar iktidara geldiklerinde bugünkü cunta yönetimine verilen kredi ve borçların hiç biri ödenmeyecektir.\nBu arada yönetimin kendi içeri­sinde homojen olmadığını da belirtelim. Öldürülen Devlet Yüksek Konseyi Başkanı Muhammed Budiyaf açık bir biçimde, Cezayir'de İslami Kurtuluş Cephesi'nin hiç bir yerinin olamayacağını ve Cephe ile sonuna kadar savaşacağını savunuyordu. Oysa Devlet Yüksek Konseyi üyesi Alî Harun (İnsan Hakları Bakanı idi) olağanüstü halin 9.2.1992 tarihinden 9.2.1993 tarihine kadar ilan edildiğini ve FlS'in ortaya çıkardığı sosyal ve ekonomik krize bu müddet içersinde makul çözümler getiremedikleri takdirde başarısız olduklarını anlamaları gerektiğini ve yönetimden alınmaları gerekliliğini savunmaktaydı.\nAli Harun'un söylediklerine itibar eden kaç kişi var bilemiyoruz; ama şu bir gerçek ki, 1962'den bu yana yönetime hükmedenler, Şadli bin Cedid'in görevden alınmasından sonra yönetimi ele alan kimselerin aynısıdırlar. Şadli bin Cedid'in düşürülmesini gerçekleştirenler onu yönetime getirenlerdir. Ve daha sonra bu kimseler Muhammed Budiyaf'ı ona halef yapmışlardır.\nTutuklu olan Cephe liderlerinin mahkeme önündeki ikinci duruşmaları 12 Temmuz 1992 tarihinde yapılacaktır. Bilindiği gibi ilk duruşmada Abbasi Medenî ve arkadaşları mahkeme heyetini kendilerini yargılamaya hakları ve yetkileri olmadığını belirterek reddetmişlerdi.\nŞu bir gerçek ki yönetim, Budiyaf'ın öldürülmesini Cephe üyelerinin ve özellikle Abbas Medeni ve Ali Belhac gibi liderlerin yargılanmasında koz olarak kullanacak ve zulümlerini bir daha kamufle etmeye çalışacaklardır.\nNe olursa olsun geriye su soru kalmaktadır: Bu zulüm rejiminin, ikinci bir Seyyid Kutup olayını gerçekleştirmeye gücü yetecek midir?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}