{
  "id": "9c83941c-41c2-40dd-99ac-94612d9537b0",
  "title": "Okuyanlarımızla",
  "author": "Haksöz",
  "year": "1992",
  "issue": "Sayı: 13 - Nisan 1992",
  "url": "https://www.haksozhaber.net/okul/okuyanlarimizla-176yy.htm",
  "content": "Rahman ve Rahim Olan Allah'ın Adıyla\nDergimiz, elinizdeki bu sayısıyla bir yılı geride bırakıp ikinci yılına ilk adımını atmış oluyor. Yeni döneme bazı değişiklikler ve yeniliklerle giriyoruz. Bu sayımızdan itibaren -inşallah- dergimiz, kapaklı ve otuz iki sayfa olarak çıkacaktır. Bu değişikliğe bağlı olarak da, geçen yıl sayfa azlığı nedeniyle yer veremediğimiz değişik ve kapsamlı çalışmalara dergimizde yer açabileceğiz.\nDergimizi okuma fırsatını bulan, ilgi duyan ve daha iyi, daha kapsamlı olması yolunda tavsiyelerde bulunan kardeşlerimizin isteklerine, bu yeni şeklimizle, bir ölçüde de olsa cevap vermiş olabilmeyi umuyoruz.\nYine söz konusu bu değişikliklerin, Kur'ani sorumlulukların en önemlilerinden olan tebliğ yükümlülüğümüzün yerine getirilmesinde hepimize daha fazla imkan ve fırsat vereceğini düşünüyoruz.\nElbette daha iyiye ve güzele varmada, amaca ulaşmada \"iki günümüzün müsavi\" olmaması gerektiğine olan inancımız, her davranışımıza olduğu gibi çıkardığımız dergiye de yansımalıdır.\nBu sayımızda \"Kürt Sorunu\" ile ilgili bir soruşturmaya yer verdik. Bundan sonraki sayılarımızda da, önemli gördüğümüz konularda, o konuların daha öncelikli bilgisine sahip olan kişilerin bilgi ve düşüncelerini aktarmayı hedefleyen soruşturmalara devam edeceğiz.\nBu çabanın, Müslümanlar arasında ihtiyacını duyduğumuz düşünsel alış verişi, istişarenin zeminini biraz daha güçlendireceğine inanıyoruz.\nAmaçladığımız ve gerçekleşmesi halinde hayırlı olacağına inandığımız çalışmalardan birisi de, sizlerin katılımı açısından düşündüğümüz \"katılım\" sayfasıdır, ilk olarak H. Babavatan kardeşimizin yazısını yayınladığımız bu sayfada, bundan böyle de sizlerden gelen makale, deneme, mektup vb. her türlü çalışmayı değerlendirmeye çalışacağız.\nOkuma ve araştırma eylemliliğimizin dışavurumunun bir çeşidini oluşturan \"yazma\" fiilinin, biz Müslümanlarca pek önemsenmediği günümüzde, bunun öncelikle ve mutlaka düşünülmesine ve ele alınmasına inanıyoruz.\nŞüphesiz ki tebliği yazılı anlatım şekliyle sınırlamak mümkün değil. Tebliğ hakikatin şahitliğini yapmaksa eğer, hayatın bütün safhalarıyla alakası bulunuyor demektir. Tebliğimizi hayatın bütün ünitelerinde sözümüzle, yazımızla, davranışlarımızla, ilişkilerimizle yayabilmeliyiz. Tebliği sadece yazı yazmak, dergi çıkartmak, konferans vermek gibi eylemlerle sınırlamamız düşünülemez. Tebliğ bütün şekilleriyle topyekün bir mücadele biçimidir. Ama bu mücadelede kullandığımız araçların da hakkını vermeye çalışmalıyız. Dergi bu araçlardan sadece bir tanesidir. Bu aracı da gereği gibi değerlendirebilmeliyiz. Bu bir sorumluluktur. Tabii ki bu sorumluluk tek taraflı olarak algılanmamalıdır. Bu sorumluluk, diğer alanlarda olduğu gibi dergicilik konu­sunda da ortak endişeleri paylaşan kişilerin, karşılıklı yükümlülüklerini yerine getirmeleriyle ifa edilebilir.\nBu arada kardeşlerimizden merak ettikleri ya da cevaplanmasını istedikleri soruları bulunanların bize yazmaları durumunda, konu üzerinde birlikte düşünebilmeyi sağlayacak bir köşe açmayı tasarladığımızı duyurmak istiyoruz. Hatırlatma, soru, bilgilendirme veya uyarma amacıyla yazılarak elimize ulaşan mektuplarınız, okuyucularımızla kurmamız gereken aktif ilişkilerin başlangıcı olarak da algılanılmalı.\nLayıkıyla müslüman olabilmenin, yaşanan toplumun sorunları hakkında düşünmekten, düşünsel ve toplumsal zulme ve şirke karşı çıkarken vahyin rehberliğinde alternatif çözümler üretmekten geçtiğine işaret eden Kitab'ın ve bunu en iyi uygulayan peygamberin bağlıları olarak, bundan böyle de dergimizde ekonomik, sosyal, politik olaylara ve tahlillere daha özenle yer vermeye çalışacağız. Bu konularda sizlerden gelebilecek her türlü bilgi, belge ve dokümana açık olduğumuzu hatırlatıyoruz.\nYine yaşantımızın çerçevesini çizmede en temel fonksiyona sahip olan/olması gereken, kitabımız Kur'an ile alakalı çalışmaları yayınlamayı da en önemli prensip olarak sürdüreceğiz.\nSon olarak, ulaşmaya çalıştığımız bu hedeflerin ancak bir ve beraber; birbirimize yardımcı ve destek olduğumuzda gerçekleşeceğine inanıyor, yeni sayımızda buluşmak dileğiyle Allah'a emanet olun diyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}