{
  "id": "9f46c130-371a-42b4-8c32-67859f91d958",
  "title": "Kur'an ve Lisan Meselesi -2",
  "author": "Yılmaz Çakır",
  "year": "1992",
  "issue": "Sayı: 10 - Ocak 1992",
  "url": "https://www.haksozhaber.net/okul/kuran-ve-lisan-meselesi-2-115yy.htm",
  "content": "Kur'an'ı doğru anlamada, onun kavramlarının doğru anlaşılmasının önemi büyüktür. Kur'an okuyucusunun, bundan da önemlisi Kur'an'ı tercüme edenlerin, en fazla dikkat etmeleri gereken hususlardan birisi de budur.\nBilindiği gibi bugün dilimize yerleşen birçok Kur'ani kavram, tarihsel süreç içerisinde uğradıkları değişiklikler sonucunda esas anlamlarından tamamen ya da kısmen uzaklaşmışlardır. Örnek olarak; millet, din ve küfür kavramlarını ele alalım ve işe, bunların doğru Kur'ani anlamlarını tespit etmekle başlayalım.\nMillet: Bir topluluk tarafından uyulan, takip edilen yol, şeriat, din.\n1\nKüfür: Gerçeği örtme çabası, nankörlük. inkar.\n2\nDin: Her türlü yaşam tarzı, gidilen yol, adet, ceza.\n3\nYukarıdaki kavramların alıntıladığımız doğru anlamları için Kur'an'daki kullanımlarına bakmamız icab ettiğinde bir iki örnek yeterli olur sanırız:\nMillet kavramına örnek:\n\"Yusuf şöyle dedi: \"...Ben Allah'a inanmayan, ahireti de inkar eden bir kavmin milletini (takip ettiği yolu) terk ettim. Atalarım İshak, İbrahim ve Yakub'un millet ine (takip ettiği yola) uydum.\" (12/37-38).\n\"Toplumundan büyüklük taslayan ileri gelenler dediler ki: \"Ey Şuayp, ya mutlaka seni ve seninle beraber inananları kentimizden çıkarırız ya da milletimize (takip edip uyduğumuz yola) dönersiniz.\" Dedi ki: \"istemesek de mi” (7/88)\nKüfür kavramına örnek:\n\"Ve size: Melekleri ve nebileri rabler edinin diye de emretmez. Siz müslüman olduktan sonra size, küfrü (gerçeği örtmeyi, nankörlük etmeyi) emreder mi?\" (3/80)\n\"Biz ona (insana) yolu gösterdik. Ya (nimetlere) karşılık verir ya da kafir (nankör) olur.\" (76/3)\nDin kavramına örnek:\n\"De ki: \"Ey kafirleri Sizin din iniz (yaşam tarzınız) size, benim dinim banadır.\" (109/1-6)\n\"...Melikin din ine (koyduğu kurallara) göre (Yusuf) kardeşini alamazdı.\" (12/76)\nAynı kavramların dilimizdeki karşılıkları ise:\n4\nmillet: ulus; küfür: sövgü, kötü söz; din: doğa üstü güçlere, çeşitli kutsal varlıklara, tanrıya inanmayı ve tapınmayı sistemleştiren toplumsal bir kurum.\nGörüldüğü gibi, birçok kavram Kur'ani anlamlarını tamamen ya da kısmen yitirmiş olarak dilimize geçmiştir. Bunun sonucunda da Kur'an'ı doğru anlamak bir hayli güçleşmiştir.\n5\nKavramların yanlış anlaşılması, yorumlanması durduk yerde ya da masumane sebeplerle olmamıştır. Raşit halifelerin hemen ardından baş gösteren Emevi fitnesiyle birlikte insanlar İslam'dan, onun biricik kaynağı Kur'an'dan uzaklaşmaya, uzaklaştırılmaya başlanmışlardır, insanların hayatlarından kopartılan Kur'an'ın bıraktığı kültürel, ideolojik boşluğu da o dönem dünya müstekbirliğinin temsilcileri olan Roma ve Farslıların kültüründen aktarılan felsefi, tasavvufi eserler doldurmaya başlamıştır. Netice olarak, siyasal alanda baş gösteren bozulmanın unutturduğu Allah korkusu, terkettirdiği Kur'an anlayışı ile ortaya çıkan zulüm sarayda başlamakla birlikte orayla sınırlı kalmamış, yer yer terör ve zorbalıkla, yer yer teşvik ve diğer yöntemlerle yaygınlaştırılmıştır. Zalimler bu süreç içinde yaptıkları zulmü gizleyebilmek için insanların, dikkatlerini Kur'an'dan başka yönlere çekmeye, bunu tam yapamadıkları yerlerde ise Kur'an'ın mesajını ve ilgili olarak da kavramlarını çarpıtmaya, bozmaya çalışmışlardır. Kendilerini kuşatan fesat ve karanlığın yansımalarını Kur'an'ın yorumuna da aksettiren insanlar, tıpkı geçmiş ümmetlerin kitaplarında yaptıklarına benzer şekilde \"kelimeleri yerlerinden, (asıl anlamlarından) değiştirmişlerdir\" (5/13,41).\nKavramların anlamları öyle bir değiştirilmiştir ki, çoğu kez onu ilk dinleyenlerin akıllarından bile geçmeyen, geçmesi mümkün olmayan anlamlar verilmiştir. Burada belirleyici, tayin edici faktör ise Yunan Felsefesi ve/veya Doğu Mistisizmi olmuştur. Mesela söz konusu süreçte zikir, teşbih, veli, evliya, mürşid, irşad, tezkiye, zühd, takva, tevekkül, sabır ve daha birçok kavramın Kur'ani içeriği boşaltılmış, yerine mistisizmin dünya görüşü ile paralellik arz eden anlamlar doldurulmuştur. Yine hudud, ahdiyat, burhan, tevil ve başka kavramlar da Yunan Felsefesi çerçevesinde anlamlandırılmaya başlanmışlardır. Kısacası, günümüze dek yapılan bir çok tefsir ve Kur'an çalışmasında, -istisnalar olmakla birlikte- dönemin atmosferi hakim olmuştur. Kur'an dışı kültürlerin etkisi ile hareket edenler, inandıkları, söyledikleri, yaşadıkları yanlışları insanlara da aktarabilmek, onları da kendi yanlışlarına ortak edebilmek için insanlar nezdindeki prestiji dolayısıyla Kur'an'ı kullanmayı amaçlarına daha uygun bulmuşlardır. Kur'an'dan alınmayan itikatler, düşünceler, ameller Kur'an'a onaylatılmaya çalışılmıştır. Bu ise, Kur'an'ın anlam örgüsünün tuğlaları mesabesindeki kelime ve kavramların çarpıtılmasını doğurmuştur.\nKısacası, Kur'an ile ilgili bir çalışmada göz önünde bulundurulması gereken en önemli hususlardan birisi de kavramlar üzerinde gerçekleştirilmeye çalışılmış anlam saptırmaları olmalıdır. Kur'an kavramlarının doğru anlaşılması yönündeki hassasiyetimizin gereği ve önemi hususunda Bakara Suresi'nin 104. ayeti de bize önemli açılımlar getirmektedir.\n6\nBuraya kadar yapılan, daha ziyade bir durum tespitidir. Önemli olan ise, bu noktadan sonra neler yapmamız, nasıl yapmamız gerektiğini bilmemizdir. Mesela, yanlış anlamlandırılan Kur'an sözcüklerinin, kavramlarının varlığı karşısında neler yapabilir, doğru anlayışı nasıl elde eder ve ortaya koyabiliriz?\nBu sorunun çözümü içinse, Kur'an'ın nasıl bir kitap olduğunu, niçin indirildiğini, amacının ne olduğunu bilmemiz çok önemlidir. Bu konuda Azad'ın sözlerine kulak verelim: \"Her kitabın veya her öğreti sisteminin ana teması için bir takım şeyleri vardır ki ona ait olan her şey, onun etrafında dönsün. Ve bu ana tema veya onun birinci hedefi anlaşılmadıkça onun önemi veya ona yardımcı olanı uygun bir şekilde algılamak mümkün değildir. Kur'an'ın sunmaya çalıştığı belli hedefleri vardır. Bunları uygun biçimde anlamadıkça, onlara yönelik hiç bir şey hakkıyla bilinemez.\"\n7\nKur'an'ın birinci hedefi, ana teması bütün insanların uyarılmaları, hidayete çağırtmalarıdır. Onun anlatımlarında -ki, dolayısıyla kelime ve kavramlarındaki yalınlığın, kolay anlaşılırlığın mantığı da burada yatmaktadır. Mesela o bir felsefe ya da mantık kitabı olmadığı içindir ki kelime ve kavramları sadece dar bir çevrenin ilgisini çekecek, zevklerini tatmin edecek anlamlarda ve gizemlilikte olmamıştır.\nTekrar edecek olursak, Kur'an'ın lisanı ile ilgili bir çalışmada, üzerinde durulması gerektiğine inandığımız en önemli konulardan birisi de onun kavramlarının doğru anlaşılmasıdır. Çünkü bu alanda günümüze kadar yukarıda bahsettiğimiz nedenlerden dolayı -birçok yanlışlıklar yapılmıştır. Bu yanlışlıkların temelinde ise, Kur'an'ın tanımının doğru yapılamamış olması ya da daha doğru bir ifade ile Kur'an'ın doğru tanımından uzaklaşılmış olması yatmaktadır. Mesela biz, Kur'an'ın ruhban kitabı olmadığını, onun ana temasını oluşturan mesajın mistisizm olmadığını bilirsek, Kur'an kelime ve kavramlarının tasavvufi yorumlarına karşı daha dikkatli ve uyanık olur, bugüne kadar bize yanlış ulaşan birçok kelime ve kavramın da yeniden sağlamasını yapma gereğini hissederiz. Aynı şekilde, Kur'an'ın amacını, hedefini iyi bilirsek onun kelime ve kavramlarının üzerine düşen felsefi, bilimsel veya edebi ya da bir başka düşünce ile ilgili gölgeleri görürüz.\n8\nKur'an'ın tanımını doğru olarak yaptıktan sonra, sorunun çözümü bir hayli kolaylaşır. Zira çözümü Kur'an'da ararız. Bu cümleden olarak Kur'an kavramlarının doğru anlaşılma yolunun ilki, kavramın Kur'an mesajı içerisinde değerlendirilmesinden, ikincisi, ele alınan kavramın geçtiği diğer yerlerdeki kullanımlarına bakmaktan, üçüncüsü, Kur'an'daki benzer anlamlı kavramların kullanımlarına dikkat etmekten geçer. Zira Kur'an çelişkisiz ve tutarlıdır (4/82). Öğüt alınması için tekrar tekrar ve türlü türlü (tasrif) anlatılmıştır (6/105, 18/54, 17/89). Tefsir edilmiştir (25/33). Tafsil edilmiştir (7/52, 6/114). Kolaylaştırılmıştır (54/17). Korunmuştur (15/9). Kur'an'ın bu Özelliklerinin kavramları için de geçerli olduğunu unutmamak gerekir. Kur'an'ı bir binaya benzetirsek kavramlar onun tuğlalarıdır. Binadaki özellikler, tuğlaları için de geçerlidir. Dolayısıyla Kur'an'ı en iyi şekilde anlamanın yolu, kavramları Kur'an sağlamasından geçirmekle olur.\nBütün bunlarla birlikte kelime ve kavramların anlamlarının doğru tesbitinde göz önünde bulundurmamız gerekli olan hususlardan biri de ele aldığımız herhangi bir kelime ya da kavra­mın, ilk dönem lügatlerde, tefsirlerde ve hadislerdeki kullanımına dikkat etmek olmalıdır.\nBurada unutulmaması gereken, kavramın anlaşılmasında esas belirleyicinin yine Kur'an'ın kendisi olduğudur. Kur'an dışındaki diğer kültürel kaynakların (ilk lügatlerin, tefsirlerin, hadislerin, hatta ilk dönem şiirin) bu çerçevede yardımcı olmaları, malzeme sunmaları söz konusudur. Çünkü \"Kur'an'ın dünya hakkındaki görüşünün teşekkülünde hayati rol oynayan bütün anahtar kavramlar Kur'an'da yeni bir mana kazanmışlardır.\"\n9\nYani Kur'an'ın \"sözlüğünü\" öncelikle yine Kur'an'ın kendisinde aramalıyız. \"Kur'an bazen kelimenin kök anlamının kendi dışında nasıl anlaşıldığını verdikten sonra ona hangi sabit tevhidi anlamı vermenin gerektiğini de anlatır. Sözgelimi. Hz. Şuayb'in kavminin dilinde hilm ve halim kendi görüşlerini yansıtır biçimde yumuşak başlı, uysal, direnç gücünden yoksun; kısaca iyi bir yurttaş demek iken; Kur'an bunun yanlışlığını sergiledikten sonra halim olanın nasıl doruk noktada bir dirence sahip olduğunu, ama bu direnci ve karşı koymayı belli bir süreye, zamanlamaya ayarladığını belirtir.\"\n10\nKur'an kavramlarını doğru anlamanın yolunun yine Kur'an'dan geçtiğini; çünkü Kur'an'ın ele aldığı, kullandığı kavramları kendi anlam bütünlüğü içinde değiştirdiğini (çoğu kez kelime anlamını bozmadan) yepyeni bir kelime, kavram yaptığını ifade ettikten sonra konuyla ilgili birçok Örnekten birisi olan şu örneği verelim:\" 'Kerim' kelimesi cahiliye devrinde çok önemli bir anahtar kelime idi. Kusursuz bir şecere ile seçkin bir ataya dayanan, asilzade insanın şerefini ifade ederdi. Araplara göre fazilet sahibi, müsrif ve sınırsız cömert olmak insan şerefinin en güzel deliliydi. Onlarda kerim, İsrail derecesinde cömert olan kişi demekti.\nFakat kelime Kur'an muhtevası içinde bu manasını değiştirmiş, takva ile yakın bir ilişki kurmuştur. Kur'an gayet açık olarak ifade eder ki, insanların en kerim, asil olanı Allah'a karşı takva ile hareket edendir (49/13). Takva ile kerim kelimesinin böyle birbirine bağlanması, İslam öncesi zamanlarda asla hayal bile edilmemişti. Arap dünya görüşünü aksettiren kerim kelimesi İslam'ın din atmosferinde tamamen yeni bir alana konulmuştu.\"\nKur'an ve onun lisanı ile ilgili bu yazımızda, Kur'an'ın anlaşılması yönünde söylediklerimize önemli bir noktayı da dahil etmeliyiz. Öyle ki bu nokta diğerlerinden çok daha önemlidir. O da Kur'an'ın ancak yaşanarak öğrenilebileceği gerçeğidir. \"Bir kimse sadece onun kelimelerini okuyarak Kur'an'daki doğruları kavrayamaz. Bunları kavrayabilmek için kişinin iman ile küfür, İslam ile gayri İslam, hak ile batıl arasındaki çatışmada etkin bir rol alması gerekir. Bir kimse ancak onun mesajını kabul edip tüm insanları bunu kabul etmeye çağırdığında ve onun hidayeti üzere hareket ettiğinde onu anlayabilir.\"\n12\nKur'an'ı anlamak kaygısı bizi şekilciliğe, \"kelime despotizmine götürmemelidir. Kur'an'ı, onun kelime ve kavramlarını doğru anlama yönündeki çabamızın yönlendiricisi Kur'an'ı yaşama, tatbik etme kaygısı olmalıdır. Böyle bir kaygı taşımak, en başta Kur'an'ı tatbik etmede, hayata geçirmede çok fazla fonksiyonu olmayan kelime, kavram, deyim ve benzerlerinin üzerinde gereksiz polemiklere girmeyi engeller. Böylelikle zamanımızı, enerjimizi asli konulardan tali konulara doğru kaydırma tehlikesinden kaçınmış oluruz. Burada Hz. Ömer'le ilgili anlatılan bir olayı konuyla ilgisi bakımından nakletmek istiyoruz: Bir gün Hz. Ömer, Abese Suresi'ni okurken \"Sizin ve hayvanlarınızın geçimi için iri sık ağaçlı bahçeler, meyveler ve çayırlar bitirdik.\" (80/31-32) ayetlerinde geçen \"çayır, mera\" [Arapçası, ebba] kelimesine takılır ve şöyle bir düşünür, zihnini yoklar \"ebba\" yani \"çayır\" kelimesinin manasını çıkartamaz. Çünkü o, bir dil bilgini değildir. Bu kelimenin bilinmemesi müminin şuurundaki Kur'ani düşünceden, mesajdan hiç bir şey eksiltmediği için de üzerinde hiç durmaz, geçer.\n13\nNamaz ve Lisan Meselesi\nKur'an ve lisan meselesinin gündeme geldiği birçok yerde, Kur'an'ın Arapça oluşunun onun anlaşılamayacağı sonucunu doğurmadığını, Kur'an'ı anlamak için illa da Arapça bilmek gerekmediğini (bilinse daha iyi olacağını) söylüyoruz. Bu sözlerimizin, hükmümüzün gerekçelerini izah ederken İslami kültürleri, bilinçleri tam oluşmamış ya da gayri İslami düşünce etiketlerine sahip kişiler tarafından Kur'an'ın anlaşılarak okunması meselesi ile namazın Türkçe kılınması meselesi birbirine karıştırılıyor. Her ne kadar karşılaşılan bu tür olayların sayısı fazla olmasa da yeri gelmişken konuyla ilgili düşüncelerimizi aktarmak istiyoruz.\nHer şeyden önce bilinmelidir ki evrensel olma iddiasında olan bütün sistemlerin, dinlerin dışa karşı kendilerini ifade ettikleri sembolleri, simgeleri vardır. Bu cümleden olarak namaz, bizim dinimizin en önemli sembollerinden birisidir. Öyle ki bir insanın müslüman olup olmadığının tesbitinde en önemli rollerden birini oynar. Yine günde beş kez kılınması da onun önemi dolayısıyladır. Namazı huşu ile (23/2), okuduklarımızı düşünerek, anlayarak (4/43) kılmak Kur'ani emirlerdendir.\nNamaz esnasında okuduklarımız Rasul'ün okuduğu dualar ve Kur'an ayetleridir. Kur'an'ın anlaşılarak okunması, düşünülmesi gereği gibi namazda okuduklarımızın da düşünülmesi, anlaşılması lazımdır. Bunun için de, okuduğumuz dua ve ayetlerin anlamlarını öğrenmeye, düşünmeye çalışmalıyız. Namaz sadece kılınışı ile, vakitleri ile değil; onda okunması şart olan belli ayetleriyle de evrensel bir ibadettir. Evrensel olmak, belli ortaklıkları gerektirir. Namaz dili de bu ortaklığın önemli bir yanını oluşturur. Bu söylediklerimiz namazın anlaşılarak kılınması gerçeği ile de çelişmez. Çünkü bir şeyi düşünmeyi, anlamayı, onu kendi dilimizle ifade etme ile, söyleme ile özdeşleştiremeyiz. İnsan düşünmedikten sonra Türkçe okuduğu bir sureyi, ayeti de anlamaz. Nasıl her bakmak, görme ile sonuçlanmıyorsa; herhangi bir şeyi okumak, söylemek de (kendi lisanımız ile olsa bile) düşünme ile sonuçlanmayabilir. Düşünme belli çabaların ürünüdür ve ancak öyle gerçekleşir. Bir kimsenin herhangi bir şeyi ana diliyle ifade etmesi \"düşünme\" ile özdeş olsaydı \"Ey inananlar! Sarhoşken namaza yaklaşmayın. Çünkü ne dediğinizi bilmezsiniz.\" (4/43) Kur'ani emri indirilmezdi. Çünkü biz biliyoruz ki sarhoşluk hali \"ana dilin\" kullanıldığı bir haldir. Bununla birlikte sarhoş söylediklerini düşünecek vaziyette değildir. Fakat yukarıdaki ayette de belirtildiği gibi \"ne dediğini bilmez.\" Kısacası namazı düşünmeliyiz, ama bunu gerçekleştirmek için de \"evrensel namaz dilini\" kullanmalı, onların manalarını öğrenmeliyiz. Burada konuyla ilgili bir kaç noktayı hatırlatalım: Birincisi, namazda okunacak bir kaç ayetin manaları ile asıllarını öğrenmek mümkündür, ikincisi, bütün evrensel sistemlerin belli kavram ve deyişleri vardır ki, bunlar orijinalleri ile kabul edilir ve öyle kullanılır, İslam'ın namazı da böyledir. Üçüncüsü, bu konu tevatüren gelmiş ve herkes tarafından böyle kabul edilmiştir. Vakıası böyledir. Dördüncüsü, namaz dili üzerindeki polemikleri daha ziyade 'niyetleri üzüm yemek olmayan İslam düşmanları gündeme getirmek istemişlerdir. Öyle ki, Cumhuriyet'in ilk yıllarında ezan ve namaz bir müddet Türkçe okutulmuş ve kılınmıştır. Oysa biz biliyoruz ki bütün bu gayretkeşlikler, namazı anlayarak, düşünerek kılmak(!) için yapılmamış tam tersine evrensel ümmet bilincini temsil eden değerlerden en büyüklerini yıkmak için yapılmıştır.\nSon olarak diyoruz ki: \"Çarşıya pirince giderken evdeki bulgurdan da olmamak için\" müslümanların bu konuları iyi düşünmeleri ve buna göre davranmaları gerekir.\nDipnotlar:\n1. Bkz.: Lisanul-Arab. cilt 11, s. 631, Kum, Hicri 1405.\n2. A.g.e., cilt 5, s. 144.\n3. A.g.e., cilt 13, s. 170.\n4. TDK Türkçe Sözlük, ilgili maddeler, Ankara, 1988.\n5. Kavramların yanlış anlaşılmasının doğurduğu sonuçlar için bkz.: Muhammed El-Behiy, İnanç ve Amelde Kur'ani Kavramlar, Yöneliş Yayınları, İstanbul, 1988, s. 9. Yine bkz.: Mevdudi, Kur'an'a Göre Dört Terim. Seçkin Yayınları, İstanbul, 1989, s.7.\n6. Söz konusu ayet şöyledir: “Ey inananlar! (Peygambere) bize bak [raina] demeyin. Bizi gözet [Unzurna] deyin ve dinleyin.” (2/104). Bu meselenin daha iyi anlaşılabilmesi için şunların bilinmesi gerekir. Münafıklar, İslam'a, Rasulullah'a açıkça karşı çıkamıyorlardı. Düşmanlıklarını gizlice yapmaya çalışıyorlardı, inananların yanında \"biz de sizdeniz\" derken kendi aralarında \"biz onlarla alay ediyoruz\" diyorlardı (2/14). İnananlar, Rasulullah'a \"bize bak, bizi gözer anlamında \"raina\" derken, münafıklar aynı kelimeyi kendi dillerindeki bir hakaret sözcüğüne benzeterek peygamberle alay etmek için kullanıyorlardı. Kelimenin bu kaypaklığından yanlış yerlere, anlamlara çekilebilme özelliğinden dolayı, Allah aynı anlama gelen fakat yanlış anlamlara çekilmeye imkan vermeyen başka bir kelimeyi \"unzurna\" demeyi emretmiştir. Allahu Teala'nın bu emri bize, kavramların doğru kullanılmasında hassasiyet içerisinde olmamız gerektiğini hatırlatmaktadır. Konuyla ilgili olarak, tefsirlerin ilgili bölümlerine bakılabilir.\n7. Mevlana Ebul-Kelam Azad. Fatiha Tefsiri, Bir Yayıncılık, İstanbul 1984, s. 26.\n8. Kur'an'a mezhebimizin, mesleğimizin, meşrebimizin etkisinden uzak yaklaşma zarureti vardır. Aksi takdirde Kur'an'ın onun kelime ve kavramlarının anlaşılmasında büyük hatalara düşülür. Böyle bir yanlışa ve onun nedenlerine ilişkin olarak bkz.: Dr. Beheşti, Bilmek, Bir Yayıncılık, İstanbul, 1988, s. 119.\n9. Bkz: Toshihiko İzutsu, Kur'an'da Allah ve insan. Kevser Yayınları, s. 16.\n10. Ali Bulaç'ın Toshihiko Izutsu'nun Kur'an'da Dini ve Ahlaki Kavramlar isimli kitabına yazdığı önsöz, Pınar Yayınları, s. 14. Ayrıca, bu önsözün konu ile ilgili faydalı bir yaklaşım sunduğunu da belirtelim.\n11. Bkz.: Toshihiko İzutsu, Kur'an'da Allah ve insan, s. 43-44.\n12. Bkz.: Mevdudi, Tefhimu'l-Kur'an, insan Yayınları, İstanbul, 1986, c. l, s. 24.\n13. Bkz.: Malik bin Nebi, ideolojik Savaş Ajanları. Fikir Yayınları, İstanbul 1977, s. 54.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}