{
  "id": "ecb527e2-8cc2-4e5d-9bfe-ae7ca0b9f470",
  "title": "Cezayir, Abbasi Medeni ve İslami Çözüm",
  "author": "Mehmet Kuşçu",
  "year": "1992",
  "issue": "Sayı: 12 - Mart 1992",
  "url": "https://www.haksozhaber.net/okul/cezayir-abbasi-medeni-ve-islami-cozum-174yy.htm",
  "content": "İslam tarihi boyunca müslümanlar gösterdikleri iki yönlü eğilim sonucu ya başarıya ulaşmışlar ya da başarısızlığa uğramışlardır. Başarıya ulaştıran yegane faktör müslümanların Kur'ani ilkelere sıkı sıkıya sarılarak bunları pratiğe aksettirmeleri iken; başarısızlığa uğratan faktör de vahyi doğrulardan saparak bu doğruların önünü cahili küftür ve muharref inançlarla kapamaları olmuştur.\nKur'ani ilkelerin terk edilerek heva ve hevesin Hah edinilmesi, Kur'an'da çalışma ve araştırma teşvik edildiği halde, körü körüne taklit düşüncesinin hakim olması yüzünden müslümanlar cahili hastalıklara gün geçtikçe daha çok saplandılar. Bu durum 19. yüzyılda batılı sömürgecilerin İslam coğrafyası üzerinde oluşturdukları kara bulutun müslümanlar tarafından -geç de olsa- fark edilmesine dek sürdü. Bu kara bulutun dağıtılması amacına yönelik 19. yüzyıl ile 20. yüzyılın ilk yarısında İslam coğrafyasının bir çok bölgesinde bağımsızlık ve kurtuluş mücadeleleri verildi. Böyle bir mücadele müslüman Cezayir halkı tarafından da verilerek, 1962'de Fransızlara karşı ülkenin bağımsızlığı kazanıldı. Bundan sonra verilen mücadele Fransızların yerli işbirlikçilerine karşı oldu. Fransız sömürgecilerin Cezayir işgaline karşı Emir Abdulkadir önderliğinde direnen halk daha sonraki dönemlerde hem Fransızlar'a hem de yerli işbirlikçilerine karşı Müslüman Alimler Cemiyeti ve el-Kıyam Cemiyeti gibi teşkilatların çatısı altında direnişini sürdürdü. Ki bugün batılı emperyalistlerin korkulu rüyası haline gelen FIS, bu direniş sürecinin doruğa ulaşmış halidir.\n1988'de FIS öncülüğünde thingya rejimine karşı ayaklanan Cezayir halkı ilk meydan okuyuşunu gerçekleştirmişti. Bu meydan okuyuşu 1990 ve 1991 seçimleri sürdürdü. Ülkenin dört bir yanına yayılan İslami hareketin sesi, gün geçtikçe yükselen bir tonla Cezayir semalarını çalkalamaya başlıyordu. Emperyalist batinin ve yerli işbirlikçilerinin etkileri çoktan tutuşmuştu bile.\nFIS kazandığı zaferi, acaba neye borçluydu? Halka sunduğu çözümün içeriği ve temelleri neydi? FlS'in sunduğu çözüm, rejimin çatısı altında çeşitli maslahatlar elde etmeyi mi, yoksa bütün yapı, kurum ve kuruluşlarıyla rejimi kökten değiştirmeyi mi amaçlıyordu?\nİşte bu nevi sorulan açıklığa kavuşturabilmek için FlS'in önde gelen lideri ve teorisyeni niteliğindeki Abbasi Medeni'nin Modem Düşüncenin Krizi: İslami Çözüm 1 isimli kitabını tanıtmayı uygun bulduk.\nKitap; \"Modem düşüncenin krizi nedir? Krizin neden ve boyutları nelerdir? Bu kriz için sunulabilecek İslami Çözüm nedir ve dayanakları nelerdir? Hilafet insanı, hilafet toplumu ve hilafet devletinin çizdiği model nedir?\" gibi sorulara verilen cevaplar çerçevesinde oluşmuş.\nModem düşünce ve ideolojilerin açmazlarını, özet halinde, temel çöküş noktalarını ele alarak irdeleyen Medeni, kurtuluş olarak önerdiği İslami çözümün modelini ve özelliklerini de aynı özet hali içerisinde sunmaktadır. Öncelikle krizin boyut ve delillerini inceleyen Medeni, bunları şu noktalarda toplamaktadır:\nModern düşünceyi krize sürükleyen en önemli etken, bilimin yetersizliği ve felsefenin çaresizliğidir. 19. yüzyılda bu düşüncenin temellerini atan Batılı fikir adamları, felsefenin dine ihtiyaç duymadan her şeyi çözebileceğini iddia ettiler. Ancak daha sonra felsefenin sorunları çözmekte başarısızlığa uğradığını gördüklerinde onlar, çözüm olarak bilimi ve bilimsel düşünceyi sundular. Abbasi Medeni batılıların sunduğu bilimsel çözüme, 'insanın maddi, manevi, sosyal, kültürel, akidevi ve psikolojik sorunlarını çözecek bilim hangisidir?' sorusuyla karşı çıkıyor. Bilim ve teknolojide doğru yolu tutturan insan, maddi zenginlik açısından tarihin zirvesine ulaştığı halde, ideoloji ve felsefede hata ederek manevi yoksulluğun verdiği acı ile çöküşün eşiğine gelmiştir.\nMedeniye göre Batı uygarlığını oluşturan faktörler ter, kan ve mürekkep'tir. Bu uygarlığın oluşmasında göz ardı edilen bozulmamış din faktörü yüzünden Batı insanı, onulmaz hatalara düşmüştür. Medeni, ikincil planda kalan İslam toplumlarını da layık oldukları uygarlığa ulaştıracak olan faktörlerin ter, kan ve mürekkep olduğunu söylüyor. Abbasi Medeni'nin uygarlığın teşekkülü için formüle ettiği bu faktörler bize, Malik b. Nebi'nin medeniyeti harekete geçirdiğini söylediği üç unsuru hatırlatır. Malik b. Nebi, Medeni'nin ter, kan ve mürekkep olarak ifadelendirdiği faktörleri, yenilenmesi gereken insan, değerlendirilmesi gereken toprak ve dikkatle kullanılması gereken zaman olarak formüle ediyordu.2\nAbbasi Medeni, Batı uygarlığının yanlış ve doğrularının müslümanlar tarafından çok iyi tetkik edilmesi gerektiği kanısındadır. Zira İslam toplumu, modern düşüncenin hatalarına düşmeden ve onun isabet ettiği alanlardan yararlanarak Batı ile arasındaki zaman farkını kapama imkanı bulacaktır.\nMedeni, Batı uygarlığının içine düştüğü hataları şu noktalarda toplar: Akidenin ideoloji ile değiştirilmesi; dinin dejenerasyonu pahasına dünyanın tercih edilmesi; yargılandığında adalet isteyen, yargılandığında zulmeden ve değerlerin üstünlüğü noktasında dengeyi kaçıran Batı'nın, ekonomik kalkınmayı emperyalist çerçevede yapılandırması ve ilerleyebilmek için arkasındakilere vurmayı adet edinmesi. Modem düşüncenin hatalarından dolayı düştüğü krizden kaynaklanan sorunlar ise; ekonomik gelişimin hızlanması sonucu demografik gelişimin yavaşlaması, kadının istismar edilmesi sonucu aile kavramının yıkılması, Batı ideolojilerinin vicdanların diriltilmesi noktasında yetersiz ve başarısız kalmalarıdır.\nAbbasi Medeni, daha sonra dayanak ve delilleriyle birlikte İslami çözümü modern düşünce ve ideolojilerle karşılaştırarak anlatmaktadır. Bilim veya felsefenin kendi başına hiç bir sorunu çözemeyeceğini bildiren Medeni, problemin çözümünün bozulmamış bir din ve bu dinin içerdiği sağlıklı akide, hoşgörülü şeriat ve üstün değerler bütününde olduğuna inanır. Onun sunduğu çözümde bilim; uygarlığın elde edilmesinde teknolojik görevler, felsefe de düşünce ufkunu açarak eleştirel bakış açısını hakim kılmakla yükümlüdür.\nİslam şeriatının, insanın temel özgürlüklerini koruma altına aldığına inanan Medeni; onun adalet ve eşitliği baz alarak zulmü yasakladığını söyler. İslami çözümü benimseyen insan, Allah'ın koruma altına aldığı hak ve özgürlüklere saldırmaz. Bu anlamda -modern ideolojilerde olduğu gibi- müslümanın çıkan diğerinin zararı, zenginliği diğerinin yoksulluğu, özgürlüğü diğerinin kökleştirilmesi üzerine bina edilmez.\nMedeni, Allah'ın, fıtri olarak özgün olan insanı, nitel (İslam), fonksiyonel (risalet) ve özel (var etme gücü) nimetlerle onurlandırdığı kanısındadır. Bu onurlandırmanın sonucu insan, inanç, ifade ve çalışma gibi özgürlükler kazanır. Medeni'ye göre tarih boyunca bütün nebi ve rasullerin uğrunda mücadele verdiği özgürlük inanç vs ifade özgürlüğüdür. Modern düşüncenin temellerini atan M. Luther, J. J. Rousseau ve J. Locke gibi fikir adamlarının da bu özgürlüğün kazanılması yolunda olumlu çabaları vardır. Ancak Medeni, onların özgürlük anlayışlarını çelişkili bulur. Onlar, sanki insanın başka ihtiyacı yokmuş gibi sadece maddi özgürlüklerin kazanılması peşinde koşmuşlardır. Oysa özgürlük, inanç özgürlüğü boyutunu kazanmadıkça hiç bir anlam ifade etmeyecektir, inanç ve ifade özgürlüğü uğruna akıtılan ter, kan ve mürekkep özgürlüğün akidevi boyutunun en açık delilidir. Şurası da var ki özgürlük, insanın diğer kullara kul olmama hakkını gerektirir.\nMedeni, uygarlığın ulaştığı seviyenin, özgürlüğü, çalışma alanını da kapsar hale getirdiği düşüncesindedir. Liberalizmde temel alınan rekabet özgürlüğü (serbest rekabet), mal ve fırsatlarda farklılaşmaları doğurdu. Bırakın yapsınlar ilkesi, üretimi arttırırken, tek amacı daha çok kazanmak olan insanın demografik gelişimini yavaşlatıyordu. Bunun sonucu ise; Batı toplumlarının yok olma tehlikesiyle karşı karşıya kalmaları idi. Modern düşüncede insanın değeri yine insanla düşürüldü. Oysa İslam, insana özgürlükler vermeye, onun var olma hakkını garanti altına alarak başlar.\nLiberalist ideolojilerin önemli açmazlarından birine değinen Medeni, ferde verilen haklar onun toplumsal görevini ihmal etmesine sebep olmuştur, der. Sosyalist-komünist ideolojilerde ise ferde yüklenen görev, onun haklarının gözardı edilmesine yol açmıştır. Sonuçta, liberalist-kapitalist ideolojilerde toplum ferde feda edilirken, sosyalist-marksist ideolojilerde ise fert topluma feda edilmiştir. Abbasi Medeni, İslam'ın fert ve toplumu bütün olarak ele alışının altını çizerek, onun, insanın hak ve görevlerini ilahi yasalarla önceden belirlediğini söyler. Modem ideolojilerin ve İslam'ın insana verdiği değer konusunda Medeni şu gerçeğin vurgusunu yapar: Karl Marks'ın düşüncelerinde insanın değeri ekonomik büyümenin aracı iken, Adam Smith'in görüşlerinde siyasal üstünlük şartlarından biridir. Oysa İslam ise, insanın tabiatta en üstün varlık olması noktasından başlar.\nMedeniye göre, modern düşüncelerde yasama hakkı insana verilmiştir. Yasama hakkı, liberalist-kapitalist sistemlerde sınıf çatışmasından üstün çıkan seçkin azınlığın elinde bulunurken, sosyalist-marksist sistemlerde tek parti (proleterya) iktidarının elinde bulunmaktadır. Güçlünün, zayıf olanın lehinde yasamada bulunması düşünülemez. Bu bakımdan, modern düşüncelerde yasalar daima güçlünün yanında olmuştur. Bunun sonucunda güçsüzler daha çok sömürülmüş, zayıflar da sürekli ezilmiştir. Oysa İslam, yasama hakkını Allah'a vererek hem yasaları uygulayan, hem de uyanların hak ve özgürlüklerini önceden belirlemiştir. Beşeri sistemlerde, yönetimin geleceği güce bağlandığı halde, İslam'da adalete bağlanmıştır. Modern ideolojilerde gücün arttığı oranda özgürlükler artar, fakat sorumluluk azalır, İslam'da ise gücün arttığı oranda sorumluluk da artar.\nMedeni, İslam toplumlarının bugün içinde bulundukları ikincil ve edilgen halin, onların Kur'ani ilkelerden ayrılarak risalet görevlerini unutmalarına bağlar. Risalet görevinin unutulmasıyla birlikte parçalanan, zayıflayan müslümanlar, kurtuluşu modern ideolojilerin peşine düşmekte görmüşler, bu ideolojilerin başarısızlığı oranında onlar da başarısızlığa uğramışlardır. Medeni, bugün İslam toplumlarının, diğer toplumlar gibi Kur'an ve sünnete dayalı İslami çözme muhtaç hale geldikleri kanısındadır. Peki, İslami çözümün özellikleri nelerdir? Hilalet devletinin ve toplumunun hak ve sorumlulukları nelerdir? Abbasi Medeni, İslami çözümün iki ana kaynağa, Kur'an ve sünnete, dayandığını söyler.\nModern sistemlerde toplum iradesinin mutlak olarak algılandığı ve bu iradenin yasamaya kaynaklık ettiğini belirten Medeni, toplum iradesinin sınırlı olduğunu şu örnekle ispatlar: Mutlak iradeye sahip olduğu iddia edilen toplum, herhangi bir sebepten dolayı başa geçen zalim bir yöneticiye boyun eğebilir Medeni'ye göre yasama yetkisinin sınırlı toplum iradesine verilmesi, yöneten ve yönetilenler arasında çıkar çatışmasına yol açmıştır Oysa hilafet toplumunda hakimiyet Allah'a has kılınmıştır. Bu aynı zamanda özgürlük, hak ve görevlerin çalışmamasının garantisidir. Medeni, hilafet devleti insanının özellikle şu hakları üzerinde durur: Can, mal ve namusun korunması; inanç, düşünce, görüş özgürlüğü ve zulmü engelleme hakkı; seçme, seçilme, denetleme ve sorgulama hakkı; insanlar arası eşitlik ve çalışma hakkı.\nHilafet toplumunun özelliklerini anlatan Medeni, toplumun halifeyi denetleme, sorgulama ve gerekirse azletme hakkı olduğunu vurgular. O, hilafeti toplum ile devlet arasında ortak bir sorumluluk alanı olarak tanımlıyor. Devleti sorgulama ve denetleme gücünü yitiren toplumların zulme maruz kaldığını belirten Medeni, kriz dönemlerinde ve önemli işlerde devletin referandum yoluyla son kararı halka bırakması gerektiğini düşünür. Halifenin azledilmesi ise onun hak ve doğru yoldan ayrılarak Kur'ani ilkelerden sapması şartına bağlanır. Aksi takdirde halifeye karşı yapılacak bir hareket isyan sınırları içerisine girecektir. Medeni'ye göre halifenin yetkileri şeriat, toplum ve şura ile sınırlıdır.\nSonuç olarak Medeni, değerlerin en güzellerinin, Rabbani ahlakın değerleri olduğunu görüyoruz. Ama Tevrat, incil, Zebur ve sahifeler gibi sayısız semavi kaynağın tahrif edilmesi yüzünden Rabbani kaynak olarak Kur'an'dan başka bir veri kalmamıştır. İnsanlık Kur'an ahlakına sahip olmadıkça herhangi bir fazilete malik olamayacaktır, diyor.\nAbbas Medeni'nin batı ideolojileri hakkındaki düşünceleri ve buna karşı sunduğu İslami çözümden anlaşılıyor ki o, iddia edildiği gibi uzlaşmacı, tavizkar ya da sistem için çözümler arayan bir anlayışa sahip değildir. Onun ortaya koyduğu çözüm, rejimi, kurum, yapı ve kuruluşlarıyla kökten değiştirmeyi amaçlamaktadır. Yine Medeni bize, halifenin sorgulanması ve gerektiğinde azledilmesi konusunda mezhep kalıplarını aşan görüşleriyle Kur'ani anlayışa yaklaşan bir açılım kaydettiğini gösteriyor.\nŞurası da bir gerçek ki şimdiye kadar genellikle Batı'nın pozitivist yanı eleştirilmiştir. Medeni, Batı'yı bozulmamış din faktörü açısından da eleştirerek konuya yeni ve orijinal bir boyut kazandırıyor.\nDipnotlar:\n1. Abbasi Medeni, Modern Düşüncenin Krizi: İslami Çözüm, Yöneliş Yayınları 1990.\n2. Malik b. Nebi, Cezayir'de İslam'a Yeniden Doğuş, Yağmur Yayınevi, 1973.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}