{
  "id": "9a404e7f-0428-4344-b3a7-433211b928e4",
  "title": "Komplo Teorisi ve İslam Düşüncesi Üzerindeki Olumsuz Etkileri",
  "author": "M. Muhammed Ennaku",
  "year": "1992",
  "issue": "Sayı: 21 - Aralık 1992",
  "url": "https://www.haksozhaber.net/okul/komplo-teorisi-ve-islam-dusuncesi-uzerindeki-olumsuz-etkileri-306yy.htm",
  "content": "Bir önceki \"\nÇağdaş İslam Düşüncesinde Komplo Teorisi\n\"nden bahseden makalemizde, büyük sorunların, özellikle siyasi sorunların izahında, komplocu anlayışın çağdaş İslam ve Arap düşüncesinde yaygın şekilde varlığını ortaya koymuştuk. Bu açıklama İslam aleminin karşılaştığı büyük, küçük tüm engelleri dış komploya dayandırır. Bu eğilim, 19-20. yüzyılda özellikle sömürge merhalesinde mücadelenin tarihine komplocu anlayışın ve bunun siyasi, kültürel ve iktisadi boyutlarının güçlendirilmesine hizmet ediyor. Bununla ilgili makaleler ve görüşler, Filistin meselesinde, olağanüstü tarihi olayların açıklamasında, 19. yüzyılın sonunda, 1948 yılında İsrail devletinin kurulması ve bunu takip eden savaşlar sırasında zirveye ulaşmıştır. O dönemde siyasi söylem olarak komplo teorisi, işgalci kuvvetlere karşı koymak, duyguları galeyana getirmek ve toplumları harekete geçirebilmek için kullanılan bitmek tükenmek bilmeyen bir unsur olarak kabul edildi.\nBu düşünsel yöneliş, özellikle siyonizm ve sömürgeciliğin şahsında temsil edilen komployu, dış sebepler ve etkenlerle açıklamakla kalmadı. Bilakis komplo teorisinin olumsuz boyutları, bu sınırları ve hatta dış güçlerin arzularını, planlarını ve hedeflerini de aşarak seçkin müslüman şahsiyetlere kadar ulaştı. Bu anlayış bazen çağdaş İslam toplumlarında ıslahatçı düşünce hareketlerine ve önderlerine, bazen de İslam tarihine tatbik edilebilmek için alabildiğine yaygınlaştırıldı.\nEnver el-Cünde, İslam ve Tarihin Akışı adlı kitabında bu konuyla ilgili \"\nİslam'a Kurulan Tuzak\n\" başlığını taşıyan bir bölüm ayırdı. Bu bölümde yazar; \"\nİslam'a hazırlanan tuzak hiç bir zaman şaşılacak bir şey değildi. Bu komplonun ilk örneğin II. Halife Ömer'in Mecusi Ebi Lü'lü'nün hançeriyle öldürülmesi, Hz. Osman'ın son dönemlerinde, harekete geçen ve Hz. Ali'nin zamanına kadar ulaşan fitne olaylarına görülebilir. O tarihten bugüne kadar İslam'a hazırlanan komplolar durmamıştır.\n\" diyor.\nSon yirmi yıldır komplocu kültür bakış açısıyla, Cemaleddin Afgani ve M. Abduh'un siyasi ve fikri rolüne değinen birçok makale ve kitap yayınlandı. Bu zatlar Batı'yla özellikle de Fransa ve İngiltere ile beraber İslam'a komplo düzenlemekle itham edildiler. Ayrıca Masonlukla ilişkilerinin olduğu dedikodusu yayıldı. Haklarında akidelerine, Fransız ve İngilizler'le ilişkilerine, yerli yöneticilerle işbirliğine varıncaya kadar birçok şüphe yayıldı. Bu şüpheler iki grup tarafından ortaya atıldı. Bunlardan ilki, İslam'a karşı komplo kurduklarını, inançlarının zayıflığını ve Mason ol­duklarını iddia eden gelenekçi İslamcılardır (Rıdvan es-Seyyid; Çağdaş İslam).\nHilal dergisi 1991 Şubat sayısında Celal Emin, 1990 Ağustosunda Irak'ın Kuveyt'i işgali münasebetiyle \"\nkomplo teorisini savunma\n\" başlıklı bir makale yayınladı. Yazar (makale sahibi) şu sonuca ulaşıyordu: \"\nŞimdi biz hepimiz o zamanda İngiltere'nin söylediği, gerçeğin hilafına bile olsa M. Ali'yi düşürenin komplo yaptığını kabul etmemeli miyiz? Şimdi biz Mısırlı eşek sürücüsü Maltalı adam arasında ortaya çıkan bir ihtilaf sebebiyle meydana gelmeyen İngiliz işgalinin ve İsmail'in düşüşünün komplo olduğunu kabul etmemeli miyiz? Sykes-Picot Antlaşması, ancak Rus ihtilali'nin neşrettiği vesikaların açığa çıkardığı bir komplo değil midir? 1948'de İsrail devletinin kuruluşu bir komplo değil midir? 1956'daki düşmanlık, 1967 savaşı komplo değil midir?\n\" Yazar daha sonra şöyle devam ediyor: \"\nTarihi bir tarafa bırakalım. Mantıki olarak meseleye bakacak olursak devletlerin çıkarlarının günbegün artarak birbiriyle çatıştığı bir dünyada komplo ihtimallerinin arttığından söz etmemiz makul değil mi?\n\"\nHedefi, problemi ortaya koymak ve düşüncede bu yönteme müracaat etmeyi tenkide çağıran bir makalede, komplo düşüncesi ve kültürünün ne kadar yaygın olduğunu göstermek ve bunu pekiştirmek için alıntıları ve delilleri çoğaltmak istemiyorum. Belki bu ve daha önceki makalede söylediklerim dikkatimizi olaya başka açılardan bakmaya yöneltir. Düşüncedeki bu yöntem, ister kitaplara, makalelere yansıyan biçimiyle olsun; isterse siyasi bir söylem olarak benimsenmiş olsun başlangıçta nakledildi. Burada eğer kişisel tecrübelerin bu nevi düşünceleri desteklemede bir önemi ve değeri varsa ben bu düşüncenin olumsuz boyutları ve tehlikesi üzerindeki kişisel tanıklığımı nakledeceğim: Hatırlıyorum; 60'lı yıllarda üniversite öğrencisi iken dış komplolar ve planları ile ilgili konuşmalar ve yazılanlar oldukça yoğundu. Muhammed Hüseyin adında, Arap edebiyatı hocamız vardı. Bu zat İslam ve Arap düşüncesinde dış komplolara yönelik fikri çalışmalara büyük önem verenlerden biriydi, uluslararası gizli mason teşkilatlarıyla ilişkileri olduğu gerekçesiyle ve İngiliz ve Batı kültür ve siyasetinden etkilenerek İslam dünyasının batılılaştırılmasındaki etkin roller üstlendiğini iddia ettiği Afgani, Abduh ve Abdurrahman Kevakibi'nin görüş ve düşüncelerinden bizi en çok sakındıranların başında geliyordu. Dr. Muhammed Hüseyin bu görüşlerini kitaplarında topladı. Bu kitaplardan bazıları: Çağdaş Edebiyatta Milliyetçi Akımlar, Yıkıcıların Uygulamaları, İslam ve Batı Medeniyeti.\nBu yabancı örgütlerin çalışmaları ve genelde Batı medeniyeti ve kültürünün tehlikeleri karşısında ortaya koyduğu uyarılarının ve sakındırmalarının önemine rağmen olumsuz etkisi ve boyutları vardı. Çünkü Afgani, Abduh ve diğerlerinin düşünce ve çabaları ve bu noktadaki önemli rolleri üzerinde şüpheler ortaya koymak ümmetin öncüllerine ve müçtehitlerine güveni ortadan kaldırır.\nHatırlıyorum, bu aşamada biz gerek bu öncü şahsiyetler ve gerekse okuduklarımız konusunda bu görüşlerin etkisi altında kaldık. Bundan daha tehlikesi biz, uyanışın bazı önderlerinin ortaya koyduğu düşüncelere güvensizlik yüzünden ve başka kültürlerden korkumuzdan ve bu kültürlere karşı şüpheci tavrımızdan dolayı sahip olduğumuz kültür seviyesine uygun bir tahlil ve tenkit üslubuna sahip olamadık. Verdiğim Dr. Muhammed Hüseyin örneği bu alanda tek değildir. Birçok fikri ve siyasi çalışma bu yolu benimsemiştir.\nİslam dünyasında uluslararası ilişkileri ve büyük olayları ve bunlar arasındaki ilişkilerin yorumunda komplo teorisini esas kabul eden birçok siyasi parti var. Bunları bu tür bir olay meydana geldiğinde arkasındaki sözde komplo ilişkisini ortaya koyan bir açıklama yapmakta acele ederler. Her zaman ve her yerde, okullar ve programları, düşünce akımları ve öncüleri arasındaki ihtilaf, farklı açıklama ve yorumlar, kültürel hayatın tabiatından (gerçeklerinden) olduğu zaman İslam ve Arap düşünce alanı bu ihtilafla birlikte çeşitliliği yansıtmaya devam eder. Okuyucu, araştırıcı ve ilgililer herhangi bir konuda ortaya atılan fikirlerden yararlanabilirler.\nBöylece kendimi başka bir merhalede buldum ve değişik şeyler okudum? Beni bir mezhebin, bir tek düşü­nürün, bir tek partinin (grubun) bir tek yazarın anlayışından ve geleneklerin esiri olmaktan kurtaran başka bir yol keşfettim. Bu aşamada, program ve konuyu eleştirme ruhu; olayları ve sonuçları anlama ve yorumlamada kültürlü kişinin yöntemlerinden önemli birisini oluşturur. Böylece eşyayı doğru anlamaya daha da yakın olunur. Bu durumda komplo teorisi ve bunun hakkındaki kuruntular dikkatlice incelenmesi ve tenkit edilmesi gereken şeyler haline gelir. Araştırma; insanı, komplo teorisini açıklama ve batini yorumlardan uzaklaştıran şeylere, hayal ve kuruntuyla zaman kaybına ve yıkıcı olayların meydana geliş sebeplerine müracaat etmek için yeni formül etrafında odaklaşır.\nÇoğu kez komplocu çözümler insanı, insanlararası çatışma, mücadele ve probleminde ve hayatın gerçeklerine karşı koymada acizlik ve uyuşukluğa sevkeder. Ne acıdır ki bu, çağdaş İslami düşüncenin içinde bulunduğu bir durumdur. Ve müslüman zihnin Kur'an'ın metoduna değer vermemesi ne kadar gariptir. O metod ki okumadır, görmedir, düşünmedir, akletmedir, basirettir, olayların sebebine inmedir. Salih ameldir, inceliktir, sağlamlık ve güzelliktir, takvadır. O, gerçekten arkasında koşan çalışkan fikrin (düşüncenin) eylem planıdır.\nDr. İmadüddin Halil, Tarihin İslami Yorum adlı kitabında şöyle diyor: \"\nKur'an bize tarihi sahnelerin ve kıssaların açıklanmasındaki hedefi bildirir. O, tarihe ilişkin kapsamlı ve ciddi bir araştırma sonucunda ortaya çıkabilecek bir hedeftir. İnsan düşüncesinin harekete geçirilmesi sürekli soru sormaya yöneltilmesi, hakikatin devamlı araştırılması beşeri tecrübelerin özünün verilmesi, akıl sahiplerinin alacağı ibretler, insanın üzerindeki gaflet ve unutkanlık örtüsünün kaldırılması, hafızasının güçlendirilmesi, yenilenmesi, daima en fazla ihtiyaç duyduğu kabiliyetlerinin açığa çıkarılması ve bunun sürekliliği, mukavemet gücünün verilmesi, unutkanlık, umutsuzluk, başarıyı hep başkalarından bekleme, zihnî tembellik ve gaflete karşı koyanların reddettiği bir dünyada mücadeleye götürür.\n\"\nDevam eden hayatın zorluklarına yönelmeyi önemsemede düşünce ve gözlemde çalışma ve gerçekçiliğe önem vermede bazılarının çağrı ve istekleri olsa bile, maddi olanla manevi olan, somut olan, soyut olan arasındaki denge problemi devam eder. Müslümanın aklında ve vicdanında varlığını sürdürür.\nGörünen aleme olumsuz tavır takınacak derecede metafizik aleme bağlanışın sebeplerini tahlil eden Muhammed Bakır es-Sadr; \"\nKendi ülkesinde yaşayan, risaletin terbiye ettiği ve İslam'ın uzun süreli bir terbiyesinden geçen doğulu insan, tabiatıyla dünyaya bakmadan önce semâya bakar ve hissedilen maddeye baş vurmadan önce görünmeyen (gayb) alemine başvurur. Görünen alemden önce Müslüman derin bir şekilde gayb aleminden etkilenir.\n\"\nGaybi konular üzerine aşırı yoğunlaşma Müslüman insanın doğasında maddi alem ile olan bağlantısını (ilişkisini) sınırlandırdı. Bu maddi aleme karşı olumsuz tutumu onu tembelliğe, bazen kanaatkar olmaya, bazen de zühde yöneltmiştir.\nFakat Malik b. Nebi sorunu daha farklı bir çerçevede ele alır ve sosyolojik açıdan çözümler. O bu hali, çöküş dönemlerinde ümmete ve alimlerine arız olan sosyolojik rahatsızlık hallerinden biri olarak kabul eder: \"\n...Bu aşamada hiç kimse, fakihlerin yaptığı gibi gerçek sorunlara eğilmez, bilakis toplumun kalkınmasına engel olan problemlerle ilgileneceğine çöküş asrı fakihlerinin yaptığı gibi hayali problemlere önem verilir ve bunlara çözümler üretilir.\n\"\nBütün bu görüşlerin ve mülahazaların sonucunda komplo teorisinin toplumun çöküş aşamasından zayıflık şartlarından doğan bir hal olduğu sonucunu çıkarabiliriz. Toplum kendisine meydan okuyanlara karşı koymada ve problemlerini çözmede başarısız olduğunda ve kendine güvenini yitirdiğinde dışarıdan bahanelere yönelir. Biz bu burumu şahısların ve milletlerin hayatında rahatlıkla müşahade edebiliriz.\nÇıkış noktası insanın bizzat kendisi, kendi kendini eleştirmesi, zaaflarını keşfetmesi, hataların öğrenmesi ve bu hatalarını tamir etmesi olması gerekirken gözler dış düşmana, kuruntuların ve psikolojik rahatsızlığın yarattığı düşmana çevrilir.\nHerhangi bir başarısızlık dolayısıyla harici sebepler aramanın ve komplo kültürün yaygınlaşmasının en büyük delili, siyasi partilerde ve bu alanda çalışan gruplarda eleştiri kültürünün ve anlayışının zayıflığı veya yokluğudur. Hataların yaygınlaşması ve başarısızlık sebeplerinin ortaya çıkmasından korkarak, ümmet ve yeni nesiller yoğun bir eleştiri kültüründen istifade edememişlerdir. Çünkü tenkit neredeyse harammış gibi algılandı. Özellikle hatalardan bahsetmek ihanet olarak değerlendirildi. Buna sebep olarak da düşmanın bundan istifade etmesi gösterildi.\nBu ismi bizden önce kullananlarla beraber, \"\nkomplo teorisi\n\" diye adlandırdığımız psikolojik ve düşünsel bu olguyu daha fazla araştırmaya, analiz etmeye ve üzerinde düşünmeye ihtiyacımız var.\nBizi yalanlayan ve tasdik eden belgelere ve görüşlere her ulaştığımızda veya bunu yazmayı zaruri saydığımız her durumda bu konuda yazmaya devam edeceğiz.\nel-Alem1992, Sayı: 438 / Çeviren; Mustafa Aşıran",
  "crawled_at": "2025-06-02T10:26:33.995943"
}