{
  "id": "0183de5a-e143-45fa-a952-ccc10feca9f4",
  "title": "Afganistan’daki İç Çatışmalar Üzerine",
  "author": "Ahmet Aydın",
  "year": "1992",
  "issue": "Sayı: 16 - Temmuz 1992",
  "url": "https://www.haksozhaber.net/okul/afganistandaki-ic-catismalar-uzerine-238yy.htm",
  "content": "Son zamanlarda Afganistan'dan, dünya Müslümanlarının çoğu için şaşırtıcı ve üzücü haberler gelmektedir. Sovyet işgaline karşı verilen kahramanca mücadelenin, direnişin ardından nihayet ülkedeki komünistler de kesin bir yenilgiye uğratılmak üzereydiler. Ancak son gelişmelerle birlikte Afganlı Müslümanların kazandığı zaferden duyduğumuz sevinç buruk kalmaya başladı.\nÖnce Afganistan cihadının en önemli iki lider şahsiyetini, Hikmetyar ile Ahmet Şah Mesut'u birbirleriyle savaş içinde gördük. Ardından da, büyük ölçüde karşılıklı psikolojik güvensizlik hislerinden doğan bir Şii-Sünni çatışmasına şahit olduk. Daha da kötüsü, Afgan Müslümanlarının bu iç çatışmaları, çatışan taraflardan hangisinin haklı olduğu üzerine çıkardığı tartışmalar yüzünden, dünya Müslümanları ve Türkiye müslümanları arasında ihtilaf ve kırgınlıklara yol açtığını görüyoruz.\nAfganistan'da en son gördüğümüz manzarayı anlayabilmek çok zor. ihtilaf içindeki müslüman hiziplerden hiç birisinin masum olmadığı bir gerçek. Tüm taraflar birbirlerini suçlamak için yeterli tarihsel malzemeye sahip durumda. Hikmetyar, Ahmet Şah Mesud'u Özbek milis generali ve komünist işbirlikçisi Refik Dostum'la işbirliği yapmaktan ötürü haklı olarak suçlarken, Ahmet Şah Mesut da Hikmetyar'a geçmişte yaptığı benzer hataları hatırlatarak cevap verebilmektedir. Öte yandan, Şiiler için ülkedeki nüfuslarını %30 gibi abartılı bir oranda gösterdikleri suçlaması yapılırken, diğer gruplar da Şiileri abartılı bir şekilde %3 oranında az gösterdikleri gibi, Peştunlar kendilerinin %60, Özbek ve Tacikler de ayrı ayrı %30 nüfusa sahip olduklarını iddia etmektedirler. Kısacası, nüfus oranlarını abartma hususunda diğer etnik grupların Şiiler'den geri kalır yanı yoktur.\nAfganistan'la ilgili unutmamamız gereken en önemli husus, son gelinen noktada, mevcut ihtilafların kökeninde en az ideolojik-ilkesel sorunlar kadar, etnik güç mücadelesinin de yer aldığıdır. Burada olayı etnik ihtilaflara bağlamadan rahatsızlık duyan arkadaşlar hemen ne Ahmet Şah Mesut'un, ne de Hikmetyar'ın Tacik veya Peştun milliyetçisi olmadıklarını hatırlatacaklardır ve bu hüküm doğrudur da. Her iki lider de gelenekçiliğin ötesinde İslami hassasiyetlere sahip kişilerdir ve milliyetçi de değillerdir. Ancak Afganistan'ın toplumsal ve tarihsel gerçeklikleri her iki lideri, Tacik ve Peştun etnik topluluklarının çıkarlarını kollama konumunu da itmiştir. Bu durum, Afgan cihadının ironik bir sonucudur da. Ülkedeki İslami cihadı yürüten hizipler, tüm etnik grup mensuplarına açık İslami bir ideoloji benimsemişlerse de, sadece belli bir grup içinden taraftar bulabil­mişlerdir. Sözgelimi, Ahmet Şah Mesut, Tacik milliyetçiliği yapmamasına rağmen, taraftarları neredeyse tamamen Tacik'tir ve ülke içinde bir Tacik lider olarak algılandığı gibi, Tacik toplumunun çıkarlarını gözetleyen ve belki de İslami açıdan hatalı adımlar da atabilmektedir. Hikmetyar için de benzer bir durumdan söz edebiliriz. Dolayısıyla dışarıdan cihat liderleri hakkında İslami kaygı ve tutarlılıklarına göre yaptığımız değerlendirmelerde, Afganistan'ın toplumsal ve etnik gerçekliğinin bu liderler üzerindeki etkilerini de göz önünde bulundurmalıyız. Mesela, Ahmet Şah Mesut, komünist işbirlikçisi Özbek lider Dostum ile ittifak yapmıştır; ama bu ittifak aynı zamanda Tacik ve Özbekler'den oluşan Kuzey halklarının, tarihsel olarak ülkede hakim güç olan Peştunlar'a karşı ittifakı olarak da görülebilir.\nHepimiz Afganistan içinde, etnik gruplar arasında belli sorunlar olduğunu biliyoruz. Tacik ve Özbekler, eskisi gibi bir Peştun hakimiyetine karşılar. Hazaralar'ın yani Şiiler'in ise hiç bir etnik grupla arası iyi değil. Ara sıra Peştunlar'a karşı Özbek ve Tacikler'le ittifak yapabilmektedir. Ancak genelde tüm gruplarla ihtilaf ve çatışma içindedirler.\nSonuç olarak Afganistan'da ülkedeki düzeni sağlayacak bir İslami hükümetten umudu kesip iyimserliği bırakmalı mıyız? Kesinlikle hayır. Ülkedeki etnik ayrımlaşmayı ve değişik etnik kimlikleri kabullenmesek de bir İslami yönetim kurulabilir. Her şeyden önce ülkenin sosyal yapısını değerlendirirken gerçekçi olabilmeliyiz: Geleneksel Afgan toplumu hala kabileci yapısını korumaktadır ve kabilecilik öyle kolay ve çabuk değişebilir bir sosyal olgu da değildir. Üstelik on yıllık savaş sırasındaki askeri örgütlenmelerde kabile bağlarından yararlanılmış, dolayısıyla da kabile ve etnik bağlar iyice pekişmiştir. Bunlara rağmen, yine savaşın bir sonucu olarak, her bir etnik grup içinde politik bilince sahip Müslümanlar liderlikte daha etkin durumdadır. Hazaralar, Tacikler ve Peştunlar'ın liderliğinde İslamcı liderler bulunuyor. Peştunlar içinde Hikmetyar'ı çok fazla radikal bulup, liderliğini kabul etmeyen bulunsa da, Hikmetyar'a rakip herhangi bir kişi bulunmamaktadır. Sadece Özbek toplumunun şimdilik tek isim olan milis General Refik Dostum'un İslami kimliği şaibelidir, öte yandan ülkedeki tüm etnik unsurların Afganistan içinde kalmak istemeleri, hiç birinin ayrılıp bağımsız olmaktan söz etmemeleri de olumlu bir yöndür. Değişik etnik gruplara mensup halkın isteği ülke yönetiminde yeterince söz hakkı almak, böylece kendi güven­liklerini garanti altında bulundurmaktır.\nTüm bunlar göz önüne alındığında, ülke içinde, kısa vadeli çalışmalara rağmen uzun dönemde istikrarlı bir İslami yönetimin zemini mevcuttur, istikrarlı İslami bir yönetimin bugün için tek yolu ise her bir etnik grubu temsil eden siyasi/askeri hizipler arasında yapılacak güçlü bir koalisyondur. Bu tür bir koalisyon için gerekli zemin de mevcuttur. Hiç kimse Afganistan'dan ayrılmak istemediği gibi, Özbekler'in dışındaki tüm grupların liderliğinde İslamcılar hakim olup, ideolojik bir sorun da ortaya çıkmayacaktır. Bu yolda en büyük engelden birisi Özbek toplumunu temsil edecek Özbek lider Dostum'un yerine Müslüman ve Hikmetyar'ın da kabul edebileceği başka bir liderin bulunmasıdır, ikinci bir engel ise, ülkedeki Sünnilerin Şiilere karşı duyduğu güvensizliğin giderilmesidir. Şimdilik Reşid Dostum'un saf dışı bırakılması çok zor görünüyor ve bu açıdan iç kavgalar da süreceğe benzemekte, ikinci sorun ise, İran ve dünyadaki İslami hareketlerin ara buluculuğu ile zamanla çözülebilir niteliktedir.\nBu arada geçici devlet başkanlığını Müceddidi'nin Rabbaniye devretmesi olumlu bir kazanım olmuştur. Zira Rabbani'nin düşünsel ve siyasi kuşatıcılığı daha dirayetlidir. Ülkedeki iç kavgalara son verilip, Afgan halkının siyasi istikrar içinde normal hayatlarına dönmeleri en büyük temennimiz; bu sayede ülkedeki İslami hayat gelişecek, İslami yönetim kurumlaşabilecektir. Zamanla tüm sorunların çözülüp, Afganistan Müslümanlarının kanlarının bir daha akmamasını umuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}