{
  "id": "45908a8a-85b4-49e9-b48b-bb24bcda03b8",
  "title": "Cezayir Üzerine",
  "author": "Raşid Bin İsa",
  "year": "1992",
  "issue": "Sayı: 17 - Ağustos 1992",
  "url": "https://www.haksozhaber.net/okul/cezayir-uzerine-253yy.htm",
  "content": "Raşid bin İsa, Cezayirli bir sosyal bilimci. Malik bin Nebi'nin önde gelen öğrencilerinden, İran İslam Devrimi'nin Cezayir'de tanınmasında önemli çabaları oldu. Halen Fransa'da yaşıyor ve Cezayir'e girmesi yasak. İsa ile yaptığımız bu söyleşiyi, 18 Temmuz 1992 günü Yöneliş Yayınları'nı ziyareti sırasında bir grub arkadaşla birlikte gerçekleştirdik. Hak Söz\nSayın İsa, FIS ve Cezayir'deki son durum hakkındaki kanaatlerinizi öğrenmek istiyoruz.\nÖncelikle hayal görmemek lazım. Cezayir'de hareket halk hareketidir. Bu yüzden spontonedir, popülerdir, bir parti hareketi değildir. Cephe şunun şurasında iki yıllıktır. Fakat İslami halk hareketi eskidir. Aşağı yukarı 20 yıllıktır. Bu sebeple neler olduğunu cephe açıklayamaz. Mesela Budiyaf'ı öldüren kişiye parti 'Git, onu öldür.' demedi. O, serbest bir müslümandı.\nSadece bir kişi miydi?\nEvet, bir müslümandı. 'Vallahi, onu öldürmek gerekli.' diyen bir müslüman. Bugün sokaklarda devletin güvenlik kuvvetleri öldürülüyor. Tamamen spontone bir hareket var. FIS, Cezayir'de çok yenidir. Ve bir bileşkedir.\nCezayir'de 20-25 yıl önce gerçekleştirilen İslami faaliyetler ve Kıyam Cemiyeti hakkında kısaca bilgi verebilir misiniz?\nO dönemlerde ben Malik b. Nebi'nin evinde periyodik sohbetler düzenliyordum. Ben öğrencileri çağırırdım, ama pek ilgi de olmazdı. 5-10 kadar kişi, bazen sadece 1 -2 kişi gelirdi. Yani 100 kişiye haber vermeme rağmen bu kadar az katılım. Ardından ilk kez üniversitelerde İslami mescidleri kurup oralarda sohbetler düzenlemeye başladık. Üniversitede kurduğumuz ilk mescid, çok fonksiyonel oldu. Daha sonra da 1969 yıllarında \"İslam Düşüncesi Üzerine Seminerler\" tertip ettik. Böylece ilgili 100-200 arası talebeyi biraraya getirip onlara İslam'ın temel öğretilerini anlatmak mümkün oluyordu. Kıyam Cemiyeti ise 6 arkadaşla beraber kurduğumuz bir oluşumdu. Aramızda Malik b. Nebi yoktu ama, onun yönlendirmesi önemliydi. Cemiyetin pek fazla bir ağırlığı oldu denemez.\nPeki, FIS'in oluşumunda öncülük yapmış kişilerin zihniyeti yeterli mi? Selefi akım var, Malik b. Nebi'nin çizgisi var. Yani kim, neyi temsil ediyor? Anlayış itibariyle, düşünce itibariyle neyi kuşatıyorlar?\nCezayir'de Malik b. Nebi en az anlaşılan kişidir. Ama Nebi, sahiplenilmiştir. Fakat sloganik olarak. Onu anlayabilen çok azdır. Nebi, entellektüeldir. Halk içinse, slogan lazımdır. Halk slogan ister. Şimdi hareketin içinde etkin bir unsur olarak Selefiler var. Örneğin Ali Belhac var. Ali Belhac anlayış itibariyle pek iyi değil. Ama kişilik olarak iyi bir insan. O, \"Redd-i imam\" isimli bir makale yazdı. Humeyni'nin küfür içinde olduğunu dile getirdi.\nBurada iki hata var. Birisi Selefi şekilcilik. Selefi mantıktan gelen bir hata var. Ama ikincisi siyasi. Çünkü bu makale, seçimlerin ikinci turundan bir hafta önce yayınlandı. Bu demektir ki, marksistlerle ve düzenle mücadele etmeye gidilirken, Humeyni'ye karşı bu yazı yazıldı.\nAbbas Medeni bizim hareketimiz 20 yıllık bir arka plana dayanmaktadır, diyor. Muhtemelen Malik b. Nebi'nin ve Kıyam Cemiyeti'nin çalışmalarını kastediyor. Sorunlara yaklaşım itibariyle de daha açık bir tip. Medeni, Körfez Krizi'nde İran'a gidip gelmişti. Sanırız Belhac kadar tepkisel ve şekilci değil.\nMedeni çok daha olumludur. En azından Selefi değildir. Daha siyasidir, İran'dan geldiğinde çok etkilenmişti. Daha bilinçlendi, daha ileridir.\nFakat Cezayir İslami hareketini kişilerin hareketi olarak görmemek gerekir. Onlar bugün semboldürler. Çünkü hapistedirler. Fakat Cezayir hareketi, öncelikle halktır. Cezayir'de Ali Belhac'tan ve diğerlerinden daha güçlü insanlar vardır ve onlar halkın içindedirler.\nCezayir'de Hizbullahiler var. Çok daha tutarlı ve radikal unsurlar da var. Ve onlar, Selefilerden daha ileridirler. Mesela Ali Belhac'ın İmam Humeyni hakkında yazdığı makaleye karşı bir makale ile cevap verdiler ve onun olumsuz etkisini kırdılar.\nPeki, olumladığınız oluşumların FIS şurasında temsilcileri var mı?\nEvet, var. Şurada 72 kişi var. Ama şura her şey demek değil. Dedim ya, parti iki yıllık. Birileri biraraya getirmek zorundaydı. Parti için biraraya gelip bir isim koymak gerekliydi. Fakat bu demek değildir ki, İslami halk tamamen oradadır. Cezayir'de tüm İslami eğilimler mevcuttur, İhvan-i Müslimin. 30 yıl önce İhvan'ı Cezayir'de tanıtan ilk kişi bendim. Tebliğ Cemaatı, FIS içinde de temsil ediliyorlar. Selefiler. Ayrıca Şiiler bile var.\nSonradan mı Şii olmuşlar, yoksa eskiden var mıydılar?\nİslam devriminden sonra Şii oldular. Binlerce var. Genellikle devrimi takip eden genç öğrenciler. Başlangıçta Şii değillerdi. Sadece İran İslam Devrimini destekliyorlardı. Ancak herkes onları Şii olarak yaftaladı. Sonunda onlar da toplumun kendilerine yüklediği siyasi sıfatı kabul edip gerçekten Şii oldular. Tabii ki hepsi değil. Ama bazıları gerçekten Şii oldu. Bizim sufilerimiz de var. Kadiriyye, Ticaniyye... Ne ararsan var. Aslında Cezayir'in açık bir toplum olmasından dolayı davasına bağlı, inançlı, fakat herhangi bir cemaata bağlı bulunmayan pek çok birey müslüman da mevcut.\nPeki, bu çeşitlilik içinde birliği sağlamakta güçlük çekilmiyor mu? Birlik nasıl sağlanabiliyor? Acaba gelecekte bu durum belli sorunlar yaratmaz mı?\nOrtak düşmana karşı birleşilebiliyor, sonrasını bilmem tabii.\nPeki, bu gruplardan hangisi daha çok ağırlığa sahip? Kimler, liderlikte daha etkin? Belli yüzdeler verebilir misiniz?\nBilmiyoruz. Durum çok karmaşık. Mesela İhvan, hiç bir yerde parlamento üyeliği kazanamadı. Seçimler sırasında tamamen bittiler. Çünkü Cezayirliler, İhvan'ın Suudi destekli olduğunu biliyorlar. Ve Suudları da hiç sevmezler. Bu sebeple dünya kadar paraları olmasına, o denli para harcamalarına rağmen, hatta hükümet tarafından desteklenmelerine rağmen seçimlerde hiç bir başarı elde edemediler. Sadece bazı mahalli birimlerde İhvan'a bağlı bazı insanlar, başarılı oldular. Ama onlar da İhvan üyesi olduğundan değil. Bölgelerinde zaten çok sevilen temiz insanlar olmalarından ötürüdür.\nKuzey Afrika'da dikkatleri çeken diğer bir İslami hareket de Tunus'taydı. Ve bilinen bir isim vardı: Gannuşi...\nGannuşi büyük bir hata yaptı. Daha ilk başta İran'ı destekliyordu ve aynı zamanda da İhvan'a bağlıydı. Dolayısıyla, hemen İhvan onu güya İslam sapıklarını desteklemekle suçlayıp sıkıştırdı. Bunun üzerine Gannuşi de baskılara karşı teslim olup, İran hakkındaki olumlu kanaatlarını değiştirdi. Böylece devrimci niteliğini ve dinamiğini de yitirmiş oldu. Uzlaşmacı bir İhvan tavrına doğru sürüklendi. Hükümetle görüşebiliriz, müzakere edebiliriz demeye başladı. Ben kendisini şahsen de tanırım. Mesela Burgiba görevden ayrıldıktan sonra Zeynelabidin'in iyi bir insan olduğundan bahsetmeye başladı. Zeynelabidin demokrat, iyi bir adammış da belli şeyleri tartışmak istiyormuş. Açık fikirli imiş gibi garip tespitleri yüzünden Gannuşi kendi başarısızlığının yolunu hazırladı. Halbuki Zeynelabidin'i başa geçiren Fransa idi. Fransa Burgiba'nın kesin bir şekilde devrilip, kendi sistemiyle birlikte yok olmasından korkuyordu. Bunun için, Burgiba devrilmeden onu görevden alıp, yerine genç birini getirerek Burgibacı sistemi ayakta tutmayı amaçladı, makyaj yapıldı. Bugün genç bir sistem olarak Tunus, Fas ve Cezayir, Fransızların nüfuz sahasındadır. Şimdilerde Amerika Fransa'yı saf dışı etmeye çalışıyor, ama Fransa hala hakimdir. Bu gerçeği bilmeden Kuzey Afrika'nın bu bölgesini anlayamazsınız. Türkiye için de benzer bir durum söz konusudur. Amerika'nın Türkiye siyasetini bilmeden Türk politikasına bakarak mevcut durumu anlamanız imkansızdır.\nGannuşi'nin İran'la ilişkileri şimdilerde nasıl? Sanırız, Gannuşi yine İran'ı destekliyor.\nEvet, ne zaman başları sıkışsa da, ülkelerinde kötü bir durumda olsalar İran'ı destekliyorlar. Ama hükümetlerle ilişkileri birazcık yumuşayınca yine İran'ı küçümseyip hakkında olumsuz beyanlarda bulunuyorlar.\nCezayir'de de şimdi İran'a daha sıcak bakılıyor. Selefiler bile. Onlara hep İslam devriminin kolay gerçekleşeceğini zannetmemelerini söylerdim. Onlar ise hep 'Hayır, biz İran'dan daha iyi durumdayız' derlerdi. Ama şimdi ne oldu? Herkes bir İslam devrimi gerçekleştirmenin ne denli zor olduğunu anladı. Ki İslam devletini yönetmenin zorluğu ise ayrı bir konu. Düşünün ki İran sadece devrimi gerçekleştirme başarısını göstermekle kalmadı. 12 yıldan beridir de bir İslam devletini yönetmeyi başardılar. Bu hiç de kolay bir şey değildir ve bir meydan okuma, önemli bir sınav tüm Sünni halklar için hala geçerli. Acaba Sünniler bir İslam devrimi yapıp, bir islam devleti yönetebilecekler mi?\nDaha önce aynı konu üzerinde Turab Zemzemi ile görüşmüştük ve yine aynı soru, Sünnilerin bir İslam devrimi gerçekleştirebilmesi sorusu gündeme gelmişti. Zemzemi'nin görüşü ise, velayet-i fakihe uyup onu izlemedikçe İslam devrimi gerçekleştirmenin imkansız olduğu yönünde idi. Bu hususta sizin kanaatiniz nedir?\nBu hiç bir şey ifade etmiyor. Anlamsız. Ama Sünni dünyanın fikri yapısı da tutarlı değil gibi. Mesela camilerde biz Hz. Ebu Bekir, Ömer, Osman ve diğer sahabilerin hepsini övüyoruz. Ama acaba hangilerinin siyasetini örnek alacağımız açık ve net değil. Zaten eğer Hz. Osman'ın siyasetini taklit edeceksek hiç bir devrini yapmaya bile gerek yok. Bugün İslam ülkelerinin çoğunun yönetimi, Mervan b. Hakem'in yönetiminden daha iyi sayılır. Kısacası sünni siyaset anlayışı, pek fazla yüze, projeye, tarihsel örneğe dayanıyor ve bunlar birbirleriyle çelişkili tarihsel örnekler. Sonuçta ortaya hiç bir şey çıkmıyor.\nBelki Şiiler de benzer bir probleme sahiptiler. Ama onlar Hasan yerine, Hüseyin'i örnek seçtiler. Biz de bazı Sünni şahsiyetleri seçip ön plana çıkararak bu sorunun üstesinden gelebiliriz. Mesela Osman yerine Ebu Bekir veya Ömer'i önceleyebiliriz.\nBelki. Bilmiyorum. Ama Sünniler-de bu biraz daha zor. Fakat Şiilerde Hasan ile Hüseyin birbirinden çok farklı değiller.\nTeşekkür ederiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}