{
  "id": "7866f5ab-b9a7-4763-9f57-f949e752f80e",
  "title": "Bosna’da İnsanlığın Utancı",
  "author": "Ali Gözcü",
  "year": "1992",
  "issue": "Sayı: 21 - Aralık 1992",
  "url": "https://www.haksozhaber.net/okul/bosnada-insanligin-utanci-303yy.htm",
  "content": "Gün 18 Aralık 1992 Cuma!\nBinlerce müslüman Beyazıt Meydanı'nda Bosnalı şehitler için gıyabi cenaze namazı kılıyor. Namaz bitiminde Boşnak müslümanlarla dayanışma eylemi başlıyor ve pankartlar açılıyor. \"\nBosna Hersek İslam Toprağıdır\n\", \"\nİkiyüzlü İktidar, Halkın Yardımları Nereye\n\", \"\nAmerika Uşağı İktidar İstemiyoruz\n\", \"\nİslami Hareket Engellenemez\n\", \"S\nomali Bahane, İslam Toprakları İşgalde\n\", \"\nHindistan'da Camiye Uzanan Eller Kırılsın\n\".\nBir müslüman megafonla eylemin amacını açıklayan bir konuşma yapmaya başlıyor. Konuşması sık sık sloganlarla kesiliyor. \"\nMüslümanlar Kardeştir\n\", \"\nBirleşmiş Milletler Terör Örgütü\n\", \"\nKahrolsun Sırbistan\n\", \"\nKahrolsun Amerika\n\"... Çevreden seyredenler hissiyatlarını alkışlarla ifade ediyorlar.\nABD, Sırbistan ve BM bayrakları yakılırken coşku doruk noktasına ulaşıyor. Ve caddeye inip yürüyüş yapmak için polis kordonu zorlanıyor. Polis jop ve sopa kullanıyor. Yumruklarla cevap veriliyor. Yaralananlar oluyor. Polis kordonu yarılıyor ve Laleli'ye doğru pankartlarla birlikte yürüyüşe geçiliyor. Kortejin en arkasında Müslüman kadınlar; ellerinde \"\nSomali Bahane, İslam Toprakları İşgalde\n\" pankartı. Edebiyat Fakültesi önünde polis yapılan eyleme jop ve sopalarla ikinci müdahalesi karşısında kadınlar seslerini yükseltiyor: \"\nİslami Hareket Engellenemez\n\". Dövülenler, yaralananlar çoğalıyor. Ama müslümanlar daha çok kenetleniyor. Ayak sesleri daha sert, haykırışları daha güçlü yankılanıyor.\nVe Laleli kavşağı önünde yürüyüş noktalanıyor. \"\nBosna Hersek İslam Toprağıdır\n\" sloganı topluca atıldıktan sonra, kitle vakur ve düzenli bir şekilde dağılıyor.\nCuma namazından sonra gerçekleştirilen eylemde \"\nTürkiyeli Müslümanlar\n\" imzasıyla dağıtılan bildiriyi aşağıya alıntılıyoruz:\n\"(İnananlar) bir zulme ve saldırıya uğradıkları zaman birlik olup karşı duranlardır.\" (Şûra, 42/39)\nMüslümanlar!\nBosna'da vahşet dolu dizgin sürüyor. Sırp çetelerin masum halka karşı işledikleri canavarlıklar her gün yeni boyutlar kazanıyor. Bosna'nın mazlum ve mustazaf halkı dondurucu kış şartlarının da getirdiği olumsuzluklar içinde Sırp Zulmü'ne karşı tam bir ölüm-kalım savaşı veriyor.\nŞüphesiz Bosna'da yaşananların sorumluları yalnızca Sırp çetelerinden ibaret değil. Vahşi hayvanlar­dan farksız Sırp çetelerinin eylemleri için gerekli ortamı sağlayan suç ortaklarını da iyi tanımak lazım. Kimdir bunlar? Bunlar, aylardır kınama kararları, uluslararası toplantılar ve diplomatik girişimler şeklinde adeta bir fasit daire çizerek Bosna halkını oyalayıp, gerçekte Sırp çetelerine zaman kazandırmaktan başka bir şey yapmayan başta ABD olmak üzere Batılı emperyalist güçler ve Müslüman halklara tahakküm eden kukla yönetimlerdir.\nBatılı emperyalist ülkeler, Bosna olayı karşısında izledikleri insanlık dışı politikalarını kendi halklarına dahi izah etmekte zorlanmışlardır. İşte tam bu noktada Somali'ye yardım operasyonu devreye sokulmuştur. Böylelikle asıl amacı, emperyalist güçler için hem Kuzey Afrika'ya, hem de Orta Doğu'ya açılan stratejik bir konuma yerleşmekten başka bir şey olmayan Somali operasyonu ile tek taşla iki kuş vurulmuş olmaktadır. Batı, hem yayılmacı planlarını uygulamaya koymakta, hem de yoğun propaganda ile bunu insanlık adına yüklendiği bir fedakarlık olarak sunmaktadır.\nKardeşler!\nİslam ümmeti bugün, dünyanın dört bir yanında bir ateş çemberinden geçiyor, işte Hindistan'da, geçtiğimiz günlerde Hindu fanatizminin kurbanı olan yüzlerce kardeşimiz! Hindistan'da İslam'ın tarihsel mirasının simgesi sayılan Babür Şah Mescidi'nin yıkılması Müslümanların bu ülkede karşı karşıya olduğu zulüm ve ezilmişliğin geldiği noktayı temsil etmektedir. Üstelik Hindu fanatiklerinin gerçek­leştirdikleri bu saldırganlığın, uzun zamandır Mescid-i Aksa'yı yıkmayı planlayan Siyonist çetelere ilham kaynağı oluşturması da işten bile değildir.\nBugün dünyanın birçok bölgesinde olduğu gibi, Bos­na'da da müslümanlar her türlü zorluğa ve olumsuzluğa karşın direniyorlar. Katliamlara, işkencelere, tecavüzlere ve açlığa rağmen Bosnalı müslümanlar teslimiyeti ve boyun eğmeyi değil; direnişi ve şehadeti tercih ediyorlar. Açıktır ki, bu kutlu mücadele çoktan İslam ümmetine mal olmuştur. Başlarındaki kukla yönetimlerin ikiyüzlü tutumlarına karşın Müslüman halklar, var güçleriyle Bosnalı kardeşlerinin yanında yer almışlardır. Müslümanlar!\nBosnalı kardeşlerimizin dünden daha ağır koşullar içinde bulunduğu bugün, Türkiyeli müslümanlar olarak bizlere düşen, İslam ümmetinin kutlu iradesini bir kere daha var gücümüzle haykırmaktır. Ve tüm halkımıza, bir kez daha hatırlatırız ki, Bosna'yı kurtaracak olan Batılı emperyalist güçlerin ve Müslüman halklara tahakküm eden işbirlikçi iktidarların saptırıcı ve ikiyüzlü politik oyunları değil; müslümanların mallarıyla, canlarıyla cihadı yüklenmeleridir.\nTürkiye müslümanların Bosnalı kardeşleri için topladığı milyarlarca liralık yardımı bloke eden Türkiye'nin ABD güdümlü ikiyüzlü iktidarına sesleniyoruz: Türkiyeli müslümanlar, kendi öz güçleriyle Bosnalı kardeşlerinin dertlerine derman olmaya hazırdır. Türkiye Müslümanlarının yolunu kesmeyin. Bosna müslümanlarına yardım etmek istediğinizi belirterek, halka yalan söylemeyin; insanların hissiyatını istismar etmeyin.\nSizin dostluğunuz da, düşmanlığınız da ABD icazetine bağlıdır. Siz, Türkiye müslümanlarına inanç ve yaşama hakkı tanımazken, Bosnalı Müslümanların yükselttikleri direniş ve şehadet sancağına mı saygı duyacaksınız? Siz ancak, ABD bayrağı gölgesinde ve haçlı armadaları peşinde Kore'de, Irak'ta, Somali'de halkımızın çocuklarını emperyalist emellere peşkeş çekersiniz.\nKahrolsun ABD!\nKahrolsun ABD'nin İşbirlikçileri!\nYaşasın Müslümanların Kardeşliği!\nYaşasın İslami Mücadelemiz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}