{
  "id": "febcfec5-d575-44d3-8b01-8d7e22230714",
  "title": "Müslümanların Kur'an Dışı İnançlarının Temelleri -3",
  "author": "Mustafa Özbaş",
  "year": "1992",
  "issue": "Sayı: 17 - Ağustos 1992",
  "url": "https://www.haksozhaber.net/okul/muslumanlarin-kuran-disi-inanclarinin-temelleri-3-257yy.htm",
  "content": "Hz. İsa Mesih midir?\nRabbimiz Rahman'ın katında yegane makbul din olan İslam (3/19) Hz. Musa'ya gönderildiğinde İsrailoğulları, Mısır firavunlarının esaretinden kurtulmuş, alemlere üstün kılınmışlardı (2/47). Ne zaman ki Hz. Musa'nın dini (Tevrat) Ahbarin/Hahamların oluşturduğu \"gelenek dini\" ile (9/13) perdelenmiş işte o zaman Yahudilik ortaya çıkmış, hem Ahbar'ın hem de yabancı milletlerin kulu-kölesi olmuşlardı.\n1\nBu zillet ve perişanlıktan kurtulmak için Allah'a verdikleri ahdi yenileyip (2/40) gönderdiği elçilerin getirdiği şeye uymaları ve onlara yardım etmeleri yeterli iken onlar, rasullerin getirdiği şeyi nefislerine aykırı görmüş, kimini yalanlayıp kimini de öldürmüşlerdi (2/87).\nElçilere tabi olup yardım etmeleri suretiyle toplumsal bir harekete zemin hazırlamaları gerekirken, atalarının Hz. Musa'ya yaptıkları gibi; \"Sen ve Rabbin gidin savaşın\" (5/24) mantığındaki sindirilmişliğin ve hazırcılığın yeniden nüksetmesi üzerine kendilerini zilletten kurtaracağına inandıkları bir mesih/kurtarıcı bekleyip duruyorlardı. Tam bu esnada Hz. İsa'nın bu beklentiye hiç de iltifat etmeyen bir amaçla gönderilişi sabırlarını taşırmış(!) onu da yalanlamış, öldürmeye kalkışmışlardı (4/157).\nGerçekten de Hz. İsa, beklenen kurtarıcı anlamında bir mesih değildi. Hem Kur'an-ı Kerim de, Yahudilik ve Hıristiyanlıktaki anlamıyla bize 'beklenen bir kurtarıcıdan söz etmez. Gerçi ayetlerde \"el-Mesih\" kelimesinden tereddütsüz İsa b. Meryem'in anlaşıldığı açıktır. Fakat o bu kelimeyle \"beklenen kurtarıcıyı kastetmemiştir. Zira Allah Hz. İsa'yı bekleyenlerin bekledikleri amaçla göndermiş olsaydı, onu niçin yakalasınlar, niçin öldürmeye kalkışsınlardı ki?\nO halde Hz. İsa'nın gönderiliş amacı neydi?\nRabbimizin bize anlattığına göre Hz. İsa, Ahbar'ın oluşturduğu geleneksel din anlayışını, yani Hz. Musa'nın dininin (Tevrat'ın) etrafına ördükleri taş duvarları yıkıp yeniden vahyi öze kavuşturmak ve İsrail oğullarının yaptıkları zulüm ve birçok kimseyi Allah yolundan çevirmelerinden dolayı kendilerine haram kılınmış (4/160) bazı şeylerin helal kılınması amacıyla (3/50) gönderilmiştir.\nBunu yapmak için de onların bekledikleri gibi Roma hegemonyasını alaşağı ederek görevine başlayacak değildi. O da biliyordu ki, bu işe önce nefislerdekini değiştirmek suretiyle (13/11) başlanmalıydı. Zira bu dinin tabiatı buydu. Kendinden önceki elçiler de işe buradan başlamışlardı. Nitekim İsrail oğulları nefislerindeki buzağı putunu devirdikten sonra Arz-ı Mukaddes'e (5/21) geçmemişler miydi?\nBu meyanda Hz. İsa'nın ne amaçla gönderildiği ile ilgili indilerde yer alan ve Kur'an'a aykırılığını görmediğimiz bazı pasajlar aktarmak bir fikir vermesi açısından uygun olacaktır.\nHavarileri ona: 'Krallık ne zaman kurulacak? dediler. Ve İsa, o beklemekle gelmeyecek; buraya bak, oraya bak, denmeyecek, ama Baba'nın (Tanrının) Krallığı dünyaya yayılmıştır ve insanlar onu görmezler\" dedi.\nKrallık sizin içinizdedir ve sizin dışınızdadır. Eğer siz kendinizi bilirseniz, o zaman bilirsiniz ve bilirsiniz ki siz yaşayan Babanın oğullarısınız (Tanrının sevgili kullarısınız). Ama kendinizi bilmezseniz, o zaman siz fakirlik içindesiniz ve fakirsiniz.) Ferisiler tarafından Allah'ın melekutu/krallığı ne vakit gelir diye İsa'ya sorulduğu zaman onlara cevap verip dedi: Allah'ın melekutu gözle görülerek gelmez, ne de işte burada yahut orada, diyeceklerdir. Çünkü işte: Allah'ın melekutu içinizdedir.\n2\nŞimdi siz ey Ferisiler! Bardağın ve çanağın dışını temizlersiniz, fakat içiniz soygunculuk ve kötülükle doludur. Sen ey kör Ferisi! Önce bardağın ve çanağın içini temizle ki dışı da temiz olsun. Vay başınıza, yazıcılar ve Ferisiler, ikiyüzlüler! Ürünlerin ondalığını veriyorsunuz ve şeriatın daha mühim işlerini, adaleti, merhameti ve imanı bırakıyorsunuz. Onları yapmalı idiniz bunları da bırakmamalı idiniz.\n3\nDaha geniş bir incelemede Hz. İsa'nın iman, adalet, sabır ve ahiret saadetinden bahsettiği görülecektir. O, başkaldırma gerektiğini ve Tanrının \"seçkin milletinin diğer milletlere üstün çıkacağı günlerin yakın olduğunu söylemedi. Araştırıcıların orijinal rivayetlere dayanarak vardıkları kesin sonuç şudur ki: Hz. İsa, kendisinin beklenen Mesih olduğunu asla söylememiştir.\n4\nHal böyle olunca, gönderiliş amacı mesihlik olmayan bir peygamberin kıyamet alameti olarak ve bu sefer mesih olarak ineceği ve döneceği inancı, ancak Kur'an dışı rivayetlerle oluşturulabilecek bir inançtır. Bu hususta Hz. Peygamber'e isnad edilen rivayetlere\n5\nitibar etmek mümkün değildir. Kur'an'a uyması kendisine farz kılınan (28/85) Rasulullah (s)'ı Kur'an'a rağmen söz söylemekten tenzih ederiz.\nİslam Geleneğinde Mehdi\nEhli Sünnet telakkide, Rasulullah (s)'a isnad edilen hadislerin müşterek İfadesine göre; kıyamet alametlerinin belirdiği ve artık insanların iyice bozulduğu bir devrede, kendine has İşaretlerle, Hz. Peygamberin soyundan, ismi Hz. Peygamberin ismine, babasının adı da Hz. Peygamber'in babasının adına uyan (yani Muhammed b. Abdullah), dini ayakta tutacak ve zulümle kaplı dünyayı adaletle dolduracak bir mehdi/kurtarıcı (Mehdi el Muntazar) doğudan çıkacaktır. Kıyametin diğer alametleri, Deccal'in çıkışı ve İsa'nın nüzulü veya ricali hep Mehdi'den sonra olacaktır. O, müslümanların imamı olacak; İsa (a) da onun ardında namaz kılacaktır. Geniş alınlı, kartal burunlu olan Mehdi, dünyada beş, yedi veya dokuz yıl yaşayarak İslam'ı hakim kılacaktır.\n6\nMehdi'nin zuhuruna intizar, İslam halk kültürüne daha Emeviler devrinde yerleşmeye başlamış, H. VIII. asırda da Sünni akaid kitaplarına idhal edilmiştir.\n7\nGünümüzde ise Hicaz Alimleri Cemiyeti \"Rabıta\"nın 1977 yılı Ramazan ayında yayınladıkları bir fetva şöyledir: Mehdinin zuhuruna dair itikad, ehli sünnet vel cemaatin vazgeçilmez inançlarındandır.\n8\nEhli Teşeyyüde (İmamiyye) de Mehdi'ye intizar akaidin temel prensiplerindendi. Mehdi, Patıma soyundan (dolayısıyla Hz. Peygamber'in) 11. imam Hasan el-Askeri'nin oğludur. Babasının ölümünden sonra kaybolmuştur (gaybet), halen yaşamaktadır. Zulüm ve cevr dolu dünyayı adaletle doldurmak üzere zuhur edip dönecektir (ricat). Adı, 'Muhammed el-Mehdi' olan beklenen kurtarıcı, masum, özel bilgi ile donatılmış, 'seçilmiş' bir kişidir.\n9\nDikkat edilecek olursa, ehli sünnet telakkide Mesih ve Mehdi'ye ayrı ayrı roller yüklenmiş gibidir, ehli teşeyyüde ise Mesih'in rolünün Mehdi'ye yüklendiği görülecektir. Ehli Sünnet Mehdi olarak, Yahudilikte olduğu gibi herhangi birinin gelişini beklerken, ehli teşeyyu ise Hıristiyanlıkta olduğu gibi belirli bir şahsın ricaline intizar etmektedir. Ehli Sünnet nüzul veya ric'at rolünü İsa (a)'ya yüklediği için tekrar Mehdi'ye yüklememiştir ve ehli teşeyyüdekini alırken bu rolü (ric'at) hariç tutup kalanını almıştır. Sonuçta da ortaya ayrı ayrı roller üstlenmiş iki ayrı şahıs çıkmıştır: Mesih ve Mehdi. Anlaşılan ehli sünnet telakki dünyayı bunlardan bir tanesinin kurtaracağını yeterli görmemiştir. Gerçekte ise, Mehdilik, Mesihle ilgili fikirlerin bir aksinden, uzantısından ibarettir. Nitekim, Mehdi kelimesi, Eski Ahid'de mevcut olan Mesih kelimesinin Arapça'sıdır. Mesih, Tanrının meshettiği kahraman kurtarıcıdır.\n10\nİslam tarihinde bu inancın teşekkül seyri ise şöyledir:\nİdareyi ele geçirdikleri andan itibaren yeryüzünde fesad çıkarmaya başlayan ve böylece Allah'ın rahmetinden kovulan (47/22-23) Emeviler iktidarları süresince -Ömer b. Abdulaziz hariç- kendi soyları dışında tüm halkları inim inim inletmiştir. Bundan en çok müteessir olanlar ise Ehl-i Beyt taraftarlarıydı. Önce Hz. Ali sonra da Hz. Hüseyn'in hunharca şehid edilişi teb'ada korkunç bir İnfiale sebep olmuştu. Ardından idarenin Kur'an, Sünnet ve cumhurun tasvibine dayalı olması gerektiğini savunan halklar kıyam etmiş bu uğurda canlarını feda etmekten çekinmemişlerdir. Hz. Hüseyn'den sonra Abdullah b. Zübeyr, Süleyman b. Surad, Abdullah b. Hanzala, Said b. Cübeyr ve İmam Zeyd'in kıyamları bunların en mükemmel örnekleridir.\n11\nEmeviler ise hiç bir müslümanın düşmanına dahi reva göremeyeceği usullerle, iktidarlarına karşı girişilen her başkaldırıyı teker teker her birinin başlarını kestirip Şam sokaklarında teşhir etmek, hatta kimini yaktırıp küllerini savurmak suretiyle tenkile uğratmışlardı. Bu onurlu kavgayı verenlerin ardından gelen taraftarları ise yeniden kıyamlar etmek yerine Hıristiyan ve Mecusi/İran pazarlarından ithal edilip yeni renk ve modellerle kendilerine sunulan mehdi/mesih beklentilerine sarılmışlardır. Bu durum pek tabii ki Emevilerin işine yaramıştır. Bu boş hayal ve vaadler yanında tebayı daha rahat uyutacak ve böylece yeni başkaldırılara engel olacak başka usuller de geliştirmişlerdir: İran'ın Zerdüşt dininden ithal ettikleri \"cebr\" inancını geliştirip yayarak halka şöyle demişlerdir. \"Talihsiz bir duruma düştüyseniz bu ne sizin, ne de bizim suçumuzdur; ilahi irade gereğidir, ilahi iradeye ise kimse karşı çıkamaz.\"\n12\nRabbimiz kitab-ı keriminde: \"Ey inananlar! Allah yolunda savaşa çıktığınızda iyi anlayın, dinleyin, size selam verene dünya hayatının geçici menfaatlerini gözeterek \"sen mümin değilsin\" demeyin.\" (4/94) buyurduğu halde, hiç bir zaman İslam'ı içlerine sindirememiş olan Emeviler, fetihlerde yağma amacı gütmüşler, bir eyaletin valiliğine kar getiren bir makam olarak bakmışlardır. Bunun için seçilen kelime dikkate şayandır: \"Bir eyaleti yemek veya onu bir dişi deve gibi sağmak.\" İslam'a intisablarıyla Arap kabileleri arasına \"Mevla\" sıfatıyla katılan gayri Arap müslümanlara, vergi mükelleflerinin sayısını artıran bir ırk, bir çeşit köle olarak muamele etmişler, onlardan kafir vergisi (cizye) almışlardır. Tahsil zamanı gelince, mükelleflerin haraç divanına bizzat gitmeleri gerekiyordu. Orada bir Ernevi memur yüksek bir sedire kurulu bulunurdu. Adamcağız, boynu bükük, üzerinde vergisi bulunan elini uzatırdı. Müteakiben tahsildarın bir yardımcısı tarafından ensesine yediği bir yumrukla kapı dışarı edilirdi. Vergisini denkleştiremeyenler ise kızgın güneş altında tutularak istenen miktar sağlanmaya çalışılırdı. Mevalinin kendilerine ait camileri vardı, zira Emeviler'inkine alınmazlardı. Hatla şöyle bir hadis dahi uydurulmuştu: \"Namazı ancak şu üç şey ifsad eder: Namaz kılana bir köpeğin, bir eşeğin ve bir mevlanın dokunması.\" Mürtedliğin cezası ölüm olduğundan mevali eski dinlerine de dönemiyorlardı, işte o zaman İran'ın, Babil'in vs. eski nazariyeleri zihinlere geri gelmiş ve İslami unsurlarla karışarak yeni sistemler teşekkül etmiştir. Kufe'de doğan ve İslam öncesi inançların tesirindeki kanaatlerle İslam, melez akideler, acaip sistemler haline gelmiş, fakat şevkle telkin edilip öğretilmiş ve hamasetle müdafaa edilir olmuştur. Bu kanaatler tabiatıyla ne Irak'a, ne de yeni ihtida etmiş halklara inhisar etmekle kalmamış, Emevi hanedadına hoşnutsuzluk arttıkça bunlar müslümanların yaşadıkları her tarafa yayılmış,\n13\nböylece \"Kur'an İslam'ının etrafı beton duvarlarla örülü hale gelmiş, yerine \"Gelenek İslami\" geçmiştir.\nEhl-i Beyt ve taraftarlarının mücadelesi basit bir saltanat kavgası olmayıp Emevi hanedanlığına karşı verilen onurlu bir kavgadır. Fakat onların bu şanlı mücadelelerini çarpıtmaya çalışan, gayesine ulaşabilmek için her türlü hileye başvurmaktan Çekinmeyen Muhtar es-Sakafi, Hz. Ali'nin oğlu Muhamrned b. el-Hanefiyye'yi kendini hilalete namzet ilan etmeye teşvik için 'Mehdi' ilan etmiştir. O ise, bunu açıktan reddettiği halde fazla ses çıkarmamış, sonuçta Keysaniler fırkasının kurucusu olarak kabul edilmiştir. Bu fırka onun ölmez olarak bulunduğu Ravza dağından geri gelmesi (ricati)ni beklemeye başlamışlardır. Böylece Muhammed, İmamiyye'nin \"gaib imam'ından önce bir \"mehdi el muntazar\" haline gelmiştir.\n14\nBenzer bir durumu Emevi saltanatına son veren ve Abbasi hareketinin başına geçmiş olan Ebu Müslim'e eski dinlerindeki saaşyant/mehdi inancının bir uzantısı olarak Zerdüşt'ün torunlarından biri mehdi ve gerçek imam gözüyle bakan İranlı mühtedilerde görmekteyiz. Ebu Müslim ölünce ölümüne inanmak istememişler, dünyayı adaletle doldurmak üzere dönüşü (ricat) beklemeye başlamışlardır.\n15\nRic'at, bir insanın veya bazı insanların ölmeden önce kaybolması (gaybet) veya ölmesinden bir müddet sonra bir defaya mahsus olmak üzere, bu dünyaya yeniden dönmesi inancıdır. Bu iş kıyametin kopuşundan önce olacaktır. Kuşkusuz bu inanç çok eski ve yaygın Decetizm inanışına bağlanmaktadır ve tamamen bir Hıristiyan akidesidir ki, Hıristiyanlığa da bir mitoloji olarak eski Yunan'daki \"ölen, sonra dirilip bağlılarını ebedi hayata götüren Tanrı\" inancından geçmiştir.\n16\nBu inanç Ehli Teşeyyu'da \"İsa b. Meryem'in ruhunun Hz. Ali'ye ondan da teker teker imamlara geçip en sonunda on ikinci imam el-Mehdi'ye eriştiğini, onun da İsa gibi zamanın bitimine yakın, dünyayı adaletle doldurmak üzere döneceği\" şeklinde ifadesini bulmaktadır.\nBuna bağlı olarak bir başka inanç da, başlangıçla gayr-ı arab çevrelerde ifadesini bulan ve eski İran'ın gnostik unsurlarla karışmış, kendi meşru krallarına yaptıkları ibadetin bir kalıntısı olan \"imamların masumluğu\" inancıdır. Bu inanç Muhtar zamanında Şia'nın epey bir kısmını tesir altında bırakmış ve gönüllere yer etmiştir.\n17\nHz. Huseyn'in şanlı kıyamı ve şehadetini takip eden yıllarda filizlerini veren Mehdi'yi bekleme faaliyeti/intizar Emeviler'in saltanatı boyunca devam etmiş, Abbasiler'in Ehli Beyt'e seleflerini aratırcasına muameleleri sonucu zihinlerde yer etmiş, Osmanlı'ya karşı Hıristiyan alemiyle çok sıkı ilişkiler içinde bulunan Safeviler döneminde daha pasifist bir mantıkla sürdürülmüş ve XX. asrın ikinci dilimine bu şekilde ulaşılmıştır.\nBugünkü durum: iran İslam Devrimi'nin ideologlarından M. Bazergan ve Ali Şeriati ile devrimin lideri İmam Humeyni'nin devrim Öncesi çeşitli konuşmalarındaki intizar anlayışı Bazergan'da ifadesini bulan şu cümle ile özetlenebilir: \"Gaib imamı bekleme faaliyeti pasif bir davranış değil, tam-tersine imam (Matıdi)nin yolunu hazırlama faaliyeti olmalıdır.\"\n18\nBiraz açacak olursak; konuyla ilgili Şeriati şunları söylemektedir: intizar, mevcut olana hayır demektir. Olumsuz intizar bile ayaklanma anlamına gelir. Mahkum edilmiş bir millet için intizardan vazgeçmek yenilgiyi ebediyyen kaderi olarak kabullenmek anlamına gelir.\n19\nZuhuru döneminde \"Gaib İmam\" evrensel bir inkılabdan sonra adaleti tesis için halkın önderliğini üstlenir.\nİmamet, ayrıca masum imamın gaybeti döneminde Şia'nın kabul edebileceği hükümlere inanmak demektir.\n20\nHumeyni'de ise konu ifadesini şöyle bulmaktadır: O, \"eğer Sahibu'z-Zaman (Mehdi) gerektiğini düşünürse gelecektir. Ben İslam'ı ondan daha çok düşündüğümü iddia edecek durumda değilim ya.\" diyen zihniyeti eleştirirken şöyle der: \"Bu mantık sorumluluklardan kaçmak isteyenlerin mantığıdır. Biraz ısrarlı araştırmalar böylelerinin bize getirdikleri rivayetlerin Kur'an'a aykırı olduğunu ortaya çıkaracaktır. Hatta bu rivayetlerin yüzlercesini de bulsalar başlarını duvara vurmaktan başka bir şey yapmış olmayacaklardır.\"\nGaybet dönemi için İmam (Mehdi) adına bir kişiyi devlet başkanlığına tayin eden bir hükmün olmamasına rağmen, dini liderin sahip olduğu özelliklere haiz herhangi bir şahıs halkı yönetmek için hala yetkilidir.\nHz. Peygamber, Emiru'l-Müminin Ali'yi kendisine halef olarak tayin etti (vesayet). Bu tayin; Ali damadı olduğu için ya da pek büyük ve unutulmaz hizmetler ifa ettiği için değil; Allah'ın kendisine böyle yapmasını emrettiği içindi.\n21\nBütün bunlarda göze çarpan, devrimin ideologu ve lideri konumundaki insanlarda bile vesayet/tayin, masumiyet, gaybet, ricat ve intizar gibi inançların değişik içeriklerle de olsa devam ettiğidir. Pek tabiidir ki yüzyıllar boyu zihinlerde kök salmış bulunan intizar felsefesinin pasifist zincirlerini kırmak kolay olmayacaktır ve olmamıştır da. Fakat bu gibi kavramların Kur'ani olup olmadığına bakılmamış, Kur'ani içerikler kazandırılmaya çalışılmıştır ve nitekim imam, vasiyyetinde dahi aynı konuyu işlemeye devam etmiştir.\n22\nTabii ki burada onun Kur'ani kavramlardan olan Tağut, Şeytan, Müstekbir, Mustaz'af gibi içleri boşaltılmış kavramlara Kur'ani kimliklerini kazandırmaya yönelik çabasını hatta başarısını inkar etmek mümkün değildir. Devrimin başarısı da burada aranmalıdır.\nBenzer bir durumu Mevdudi'de görmekteyiz: \"Kanaatimce salt Mehdi diye bir zatın ortaya çıkacağına dair haber doğrudur. Hem akıl, hem tabiat kanunları hem de dünyanın gidişatı böyle bir önderin doğmasını gerektirmektedir. Bu lider ister şimdi, ister birkaç yıl ya da binlerce yıllık bir süreçte doğsun, ama mutlaka doğmalıdır ve inşaallah doğacaktır, işte bu liderin adı el-İmamü'l-Mehdi olacaktır.\"\n23\nGörüldüğü gibi Mevdudi bir yandan temennide bulunurken, bir yandan da mutlaka geleceğine inanmaktadır. Bu ikisi farklı şeyler değil midir? Mevcut gidişatın Mehdi'nin geleceğini gerektirmesi onun mutlaka geleceği anlamına gelmez.\nMevdudi, bir yandan Mehdi ile ilgili teferruat Hz. Peygamberin sözlerine sonradan eklenmiştir (s. 373) dediği halde, diğer taraftan Hz. Peygamber'in diğer gaybi haberlerden farklı olarak Mehdi ile ilgili haberlerde hiç bir zaman böylesine teferruat vermemiş ve kesin konuşmamıştır (s. 374) diyerek kendisini ikna etmiş ve bu konuyu kanıtlama ihtiyacı hissetmiştir. Aklın da böyle bir liderin ortaya çıkışını gerektirdiğini söyleyip çeşitli yorumlar yapmıştır. Belki insanlar kendilerini kandırmak için çok farklı izahlar yapabilirler, fakat aklın ölçüsü Kur'an olmayınca aklın yolu çoktur.\nAyrıca konuyla ilgili hadislerin tamamını incelediğini söylediği halde (s. 374) diğer taraftan \"Mehdi olacağını gösteren herhangi bir alamet olmayacaktır.\" (s. 376) demektedir. Halbuki konuyla ilgili hadislerdeki tariflere daha dikkatli bakmış olsaydı İsa (a) ve Deccal'den aşağı kalır bir tarifin olmadığını görmesi işten bile değildi.\n24\nMevdudi de, -Şeriati ve Humeyni'de olduğu gibi- kavrama getirdiği yeni içerikle Mehdi diye bir zatın gelebileceği ihtimalini göz önünde bulundurmaktan başka bir şey yapmamıştır.\nRabbimizin korumayı üzerine alarak garantilediği biricik vahy olan Kur'an (15/9) müslümanlarca anlaşılıp izlendiği dönemlerde kendilerini aziz etti. Fakat dünya hayatının geçici menfaatlerini gözeten (4/94) ve kitabı arkalarına atan (2/101) Sultanlar, kitleler halinde ihtida etmiş olan halkların ve yeni nesillerin Kur'an'la tanışmalarına, onunla arınmalarına engel olmaları yetmiyormuş gibi mühtedilerin eski dinlerinden getirdikleriyle müslümanları kirletmelerine ön ayak olmuşlardır, işte bu tür usullerle Kur'an İslamı'na kavuşmaktan mahrum bırakılmış halklar, kurtuluşlarının boş vaadlerle dolu beklentilerle gerçekleşeceğine inanmak durumunda kalmışlardır. Şayet Kur'an'la yüz göz edilmekten engellenmeselerdi hayali vaadlerle avunmayacak, Rahman'ın şu ayetleri karşısında zilletten kurtulup aziz olacaklardı.\nYoksa siz sizden öncekilerin durumu başınıza gelmeden Cennet'e gireceğinizi mi sandınız, onlara öyle yoksulluk ve sıkıntı dokunmuş, öyle sarsılmışlardı ki, nihayet peygamber ve beraberindekiler \"Allah'ın yardımı ne zaman\" diyecek olmuşlardı, iyi bilin ki Allah'ın yardımı yakındır. (2/214)\nNice peygamberler vardır ki kendileriyle birlikte birçok yiğitler çarpıştılar. Allah yolunda başlarına gelenlerden yılmadılar, zayıflık göstermediler, boyun eğmediler. Allah sabredenleri sever. (3/146)\nSize ne oldu ki, Allah yolunda ve Rabbimiz! Bizi şu halkı zalim kentten çıkar, bize katından bir koruyucu ve yardımcı ver' diye yalvaran müstaz'aflar, kadınlar ve çocuklar uğrunda savaşmıyorsunuz. (4/75)\nGevşemeyin, üzülmeyin, eğer müminlerseniz mutlaka siz üstün geleceksiniz. (3/139)\nAllah'ın yardımından ümit kesmeyin, ondan yalnızca inanmayanlar ümit keser. (15/56, 39/53)\nEy inananlar! Eğer siz Allah'a yardım ederseniz size yardım eder, ayaklarınızı sağlam kılar. (47/7)\nMüminlere yardım etmek üzerimize borç idi. (30/47)\nEy inananlar! 'Allah yolunda benim yardımcılarım kimdir?' demişti. Havariler: 'Allah yolunun yardımcıları biziz.' dediler. İsrail oğullarından bir zümre inandı, bir zümre de inkar etti. Biz de inananları düşmanlarına karşı destekledik de onlar üstün geldiler. (61/14)\nVe istedik ki yeryüzünde müstazaflara lütfedelim, onları önderler yapalım ve varisler kılalım. (28/5)\nArza mutlaka salih kullarım varis olacak. (21/105)\nAllah sizden inanıp salih amel yapanlara vaadetti ki, onlardan öncekileri nasıl hükümran kıldıysa onları da yeryüzünde hükümran kılacak ve kendileri için seçip beğendiği dinlerini kendilerine sağlamlaştıracak ve korkularının ardından kendilerini (tam) bir güvene erdirecektir. Onlar hep bana kulluk ederler ve bana hiç bir şeyi ortak koşmazlar. Ama kim bundan sonra da nankörlük ederse işte onlar yoldan sapmışlardır. (24/55)\nOnlar yoldan sapınca Allah da kalplerini katılaştırdı. (61/5)\nYok, eğer yine dönerlerse evvelkilere uygulanan yasa gerçekleşecektir. (8/38)\nAllah ve Rasulüne itaat edin, birbirinizle çekişmeyin, yoksa korkuya kapılırsınız da devletiniz gider, sabredin, zira Allah sabredenlerle beraberdir. (8/46)\nAndolsun sizi korku, açlık, mallardan, canlardan ve ürünlerden eksiltmek gibi şeylerle deneriz. Sabredenleri müjdele. (2/155)\nNice az topluluk vardır ki Allah'ın izniyle çok topluluğa (kuru kalabalıklara) galip gelmiştir. (2/249)\nKim Allah'ı, elçisini ve müminleri dost tutarsa bilsin ki, galip gelecek olan yalnızca Hizbullah'tır. (5/56)\nEy İsrailoğulları, size verdiğim nimetimi hatırlayın, bana verdiğiniz sözü tütün ki, ben de size verdiğim sözü tutayım ve sadece benden korkun. (2/40)\nKim Allah'ın kendisine gelen nimetini değiştirirse bilsin ki Allah'ın cezası çetindir. (2/211)\nBir millet kendilerinde bulunanı değiştirmedikçe Allah da onların durumlarını değiştirmez. (8/53)\nBir millet kendi durumlarını değiştirmedikçe Allah da onların durumlarını değiştirmez. (13/11)\nNefsini arındıran kurtulmuştur. (91/9)\nİnsan için ancak çalıştığının karşılığı vardır. (53/40)\n25\nİnsanın kendi 'oluş'unu, tasvirine bakarak resmedeceği bir kimseye ihtiyacı vardır, insan gerçek ve hak üzere olan örneklerden yoksun kalırsa kendi zihninde insan-üstü güçlere sahip mitolojik kahramanlar yaratır. Bunu çok iyi bilen Rabbimiz bütün toplumlara (10/47) kendi içlerinden (insan olan) (14/11) Örnek/numune peygamberler (33/21, 60/4) göndermiş, kendileri aracılığıyla gönderdiği dininin, Kitab'ın yasalarını, topluma ve tabiata koyduğu yasaları ilke edinmek suretiyle nasıl yaşanılabilir kılınacağını göstermişlerdir. Fakat arkalarından Kitaba varis olanlardan (5/44), kitabı arkalarına atanlar (2/101, 3/187) kendilerine gösterilen \"en güzel numune\"leri de bir tarafa atmışlar, bu sebeple birçok zilletlere duçar olmuşlar, bu halde çırpınırlarken de özel güç ve yeteneklerle donatılmış insan üstü kişilikler vehmedip durmuşlardır. Halbuki karanlıklardan aydınlığa, zilletten izzete çıkmanın yolunu en iyi bilen Rabbimizin kendilerine sunduğu şu ayetleri gözardı etmişlerdir:\nElif, lam, ra. (Bu) Rablerinin izniyle insanları aydınlığa çıkarıp güçlü ve hem de layık (Allah)ın yoluna iletmen için sana indirdiğimiz bir kitaptır. (14/1)\nAndolsun biz Musa'yı da \"kavmini zulumattan nur'a çıkar, onlara Allah'ın güvenlerini hatırlat\" diye ayetlerimizle göndermiştik. Şüphesiz bunda sabreden, şükreden herkes için ibretler vardır. (14/5)\nSize Allah'ın açık açık ayetlerini okuyan bir elçi (gönderdi) ki, inanıp salih ameller yapanları karanlıklardan aydınlığa çıkarsın. (65/11)\nİşte karanlıklardan aydınlığa, zilletten izzete çıkıp kurtulmanın yolu! Bunun dışındaki her düşünce ve ideal bir ütopyadan başka bir şey değildir. Zaten vahyin kılavuzluğundan mahrum olanlar hep 'ütopia'lar, 'Medine-i Fazıla'lar yazıp durmuşlardır. Bunların insanı değiştirme, ıslah etme konusunda en ufak bir katkısı olmamıştır. Çünkü görüşlerini tarih ve insana kanıtlayamamışlardır. Allah'ın dininin önderleri (2/124, 17/71) ise \"bu kitabı, bu dini ben getirdim, sizin kurtuluşunuzu, vahşet, zillet, alçaklık ve kölelikten kurtulmanızı yani hayat tarzımla size 'nasıl olmalı' ve 'nasıl yaşanmalı'yı gösteren bir insanım\" diyerek kanıtlamışlardır.\n26\nRabbimizin son nebisi de zillet ve zulumattan izzet ve nura nasıl çıkılacağını, kendinden önceki nebilere uyarak (6/90) göstermiştir. Getirdiği Kitab'ın varisleri de ancak onun üzerinde yürüdüğü ilkeleri izleyerek zillet ve zulumattan kurtulup izzet ve nura çıkabileceklerdir. Yoksa, insan düş gücünün ürünü kurtarıcı (mesih/mehdi) beklentileri onları sadece ve sadece avutacaktır.\nDipnotlar:\n1. B. Adam, İslami Araştırmalar Dergisi, C. 6, S. 1, Ank.-1992. s. 44.\n1a. J. Campbell, Batı Mitolojisi, imge Kitabevi, Ank.-1992, s. 309.\n2. Kitab-ı Mukaddes. Yeni Ahid, Luka, 17/20-21.\n3. Kitabı Mukaddes, Yeni Ahid, (a. g.e.), Matta 23/23-26.\n4. S. Yıldırım, Mevcut Kaynaklara göre Hıristiyanlık, DİB Yay., Ank.-1988,5.38-40.\n5. Buhari,  Tecrid,  DlB Yay.,  Ank.-1984, 6/1018; Müslim,  Sönmez Neşriyat, İstanbul-1978, 2/292 vd.\n6. D. B. Macdonald, İslam Ansiklopedisi, 'Mehdi' maddesi, MEB Yay., İst.-1988. 7/474-9.\n7. A. ilhan, Mehdilik. Kaynak Yay,, Izmir-1976, s. 114.\n8. A. Gölpınarlı, Şiilik, Der Yay., İst.-1987, s. 526. Orijinal metin için bkz.:s, 676,\n9. Gölpınarlı, a. g. e., s. 519vd.; ilhan,a. g. e., s. 39.\n10. E. R. Fığlalı, \"Mesih ve Mehdi inancı Üzerine\", AÜ/FD. 25, s. 196, 9nolu dipnot.\n11. A. Ağırakça, Emeviler Döneminde Kıyamlar, Şalak Yay.. İst..-1992.\n12. A. Şeriati, Dinler Tariki, Seçkin Yay., İst.-1990, s. 186-188.\n13. V. Vloten. Araştırmalar, AÜlF Yay..Ank.-1986, s. 19,21,23,25,26,41,44, 58.\n14. Fığlalı, a, g. e,, s. 198.\n15. Vloten, a. g. e., s. 79.\n16. Yıldırım, a. g, e., s. 41; Fığlalı. a. g.m., s. 198-199.\n17. Vloten, a. g. e., s. 50-59.\n18. H, Türkmen, \"İmam Humeyni'nin Düşüncesindeki Gelişim\", Dünya ile İslam. Sayı 11, s. 28; N. Gedik, \"Onu Özlüyoruz Çünkü...\", Yeryüzü, Sayı 19, Haziran-1992, s. 28, 12. Paragraf.\n19. J. L. Esposito - J. Donohue, Değişim Sürecinde intanı, insan Yay,, İst -1991, s. 318-319.\n20. A. Şeriati, Ali Şiası Safevi Şiası, Yöneliş Yay., İst.-1990, s. 216.226.\n21. R, Kaya, \"imam Humeyni ve İslami Hareketin Seyri\", Dünya ve İslam, Sayı 11, s. 39-40; Esposito-Donohue,a. g. e., s. 333, 335,\n22. Gedik, a. g. m., s. 28, 12. paragraf.\n23. Mevdudi, Tarih Boyunca Tevhid Mücadelesi, l, Pınar Yay., İst.-1983, s. 373-376.\n24. Fığlalı, a. g. m., s. 202 ve 119 nolu dipnot.\n25. Ayrıca bkz.: 2/49-51, 57, 61, 156,157, 246, 249; 3/123, 125-127, 165.186, 200; 5/20, 21, 66; 6/34; 7/96, 128, 129, 137; 8/42-45, 64-66; 29/2.\n26. Şeriati, Ümmet ve imamet, Fecr Yay.,Ank.-1990, s. 8-80,",
  "crawled_at": "2025-06-02T10:26:33.995943"
}