{
  "id": "b42a5fa0-7c53-4332-ac1f-de7a86f78f65",
  "title": "Refah Partisi'ne ve Seçim Sonuçlarına Bir Bakış",
  "author": "Yılmaz Çakır",
  "year": "1992",
  "issue": "Sayı: 20 - Kasım 1992",
  "url": "https://www.haksozhaber.net/okul/refah-partisine-ve-secim-sonuclarina-bir-bakis-287yy.htm",
  "content": "Çoğunluğunu İstanbul'un 6 beldesinde oturanların oluşturduğu yaklaşık 1 milyon seçmenin, 22 yerleşim biriminde sandık başına gitmesiyle gerçekleşen 1 Kasım ara belediye seçimleri, birçok yönüyle ülke genelinin tercihlerini yansıtan mini bir anket oldu.\nGenel belediye seçimlerine 17 ay kala gerçekleştirilen bu yeni beldelerdeki seçimlerin galibinden öte, mağlubu tartışmasız düzenin/sistemin kendisi idi.\nBu durum, mevcut düzenin siyasal platformda birbirlerinden farklı görünmekle birlikte benzer, hatta aynı olan temsilcilerinin sisteme alternatif olduğunu iddia eden RP'nin oylarını büyük oranda artırmasının karşısında adeta \"tek bir millet\" olduklarını hatırlamaları ile daha da bir gün yüzüne çıkıyordu.\nSeçim sonuçlarının alınmaya başlandığı hemen ilk anlardan daha bir kaç gün öncesine kadar yazılıp çizilenlere, konuşulup söylenenlere bakıldığında, Türkiye'de bugün var olan, gelecekte ise daha şiddetli olması muhtemel gözüken mücadelenin taraflarının müslümanlar ve laikler olduğu görülebilir.\nBu karşıtlıkta müslümanların temel ortak paydalarda buluşabilmelerinin şimdilik kolay olmadığı bir gerçekken, müslümanların karşılarındakilerin laiklik ortak paydasında birleşebilmeleri daha kolay olacağa benzemektedir.\nBu durum RP'nin temsil ettiği değerlere karşı açılan ortak kampanyaya katılanların şahsında çok daha belirgin bir hal almıştır. Sağcısıyla, solcusuyla siyasal parti temsilcilerinden işadamlarına, patronlara, köşe yazarlarına kadar geniş bir kesimi etkili bir ittifak söylemine iten yegane sebebin moda deyimle \"\nİslam sendromu\n\" olduğu ortadadır.\nSiyasilerden ANAP lideri Mesut Yılmaz'ın seçim akşamı \"\nRP'nin yükselişinin sadece kendilerini değil tüm laikleri ilgilendirdiği\n\" meyanında söyledikleri ile ağzını her açışında İslam'a saldırmasıyla maruf Dalan'ın birleşme çağrıları ve yine Ecevit'in, Baykal'ın, Çağlar'ın ve diğerlerinin seçim sonuçlarına ilişkin değerlendirmeleri, şimdiden \"\naba altından sopa göstermeye\n\" varan telaşları hep bu \"\nsendrom\n\" sebebiyle idi.\nSiyasileri geçmişte örneği çok zor bulunur bir mutabakat ve birlik arayışı içine iten gelişmelerin bir benzeri basın camiasında da yaşandı. Mevcut sisteme karşı olduklarını söyleyen sosyalistler ile sistemin devamından yana olan kapitalistlerin, liberallerin temennilerinin, tedbirlerinin bu çerçevede örtüşmesi ortaya ilginç görüntüler çıkardı. İlginçlikler elbette sadece bunlardan ibaret değildi.\nOy yüzdesi çok düşük olduğu halde 1 yıl önce RP kurmaylarıyla yapılan pazarlıklar neticesinde kurulan ittifakla Meclis'e sokulan partilerden IDP, seçimlere bile girme cesaretini gösteremezken, seçimlere giren MÇP'nin de oylarının %1'lerde kalması vaktiyle ittifakın yararlı olmayacağını savunanlara karşı getirilen \"\nittifak ile oy artışı sağlanacağı\n\" yolundaki pragmatik yaklaşımların temelsizliğini gösteriyordu.\n1 Kasım seçimlerinde HEP'in aldığı sonuçlar ise, bu partinin Güneydoğu dışında etkili olamadığının göstergesiydi. Özellikle İstanbul'da seçim yapılan bölgelerdeki Kürt kökenli seçmenlerin azımsanamayacak bir yoğunluklarının olduğu gözönünde bulundurulduğunda, bu gerçek daha da fazla önem kazanıyordu.\nYine seçim sonuçları, son yıllarda seçim öncesi etkili gazetelerde boy göstererek seçim sonuçlarını tahmin etme(!) düşüncesiyle yapıldığı söylenilen, gerçekte ise kamuoyunu yönlendirmek/etkilemek için yapıldığı aşikar olan anketlerin, büyük oranda yanıltıcı olduğunu bir kere daha gösterdi.\nBütün bunlar dışında şüphesiz üzerinde durulması gereken en önemli gelişme RP'nin oylarını çok büyük oranda artırarak birinci parti olmasıydı. Genel oy toplamının %25'ini alan RP, bu çıkışı ile laik çevreleri şaşkına çevirdi. RP'nin aldığı oyların anlamı, şüphesiz herhangi bir partinin aldığı oylardan daha anlamlıdır. Bu cümleden olarak diyebiliriz ki:\n1) Bu gelişmeler, RP nezdinde halkımızın İslam'a yönelişinin açık bir işareti olarak görülmelidir. Bunun anlamı ise, artık bütünüyle tıkanmış olan sisteme alternatif olarak İslam'ın görüldüğüdür ki, bu üzerinde durulması gereken önemli bir gelişmedir.\n2) Bir yıl önce yapılan genel seçimlere vaad bombardımanı ve imaj değişikliği ile giren DYP'nin \"eski tas, eski hamam\" felsefesinde olup değişmediği ve diğer düzen partilerinden de değişik olmadığı halk tarafından tekrar görülmüştür. Aynı şekilde 8 yıl boyunca bütün değerleri makyavelist bir tutumla çiğneyerek \"\nişbitiriciliği, köşe dönmeciliği\n\" erdemleştiren, sefalete/yoksulluğa mahkum ettiği halkın en nihayetinde \"denize düşen\" misali DYP'ne sarılmasını sağlayan ANAP'ın da yaptıklarının unutulmadığı görülmüştür.\n3) Seçim sonuçları, dünya ve ülkemizde büyük bir gerileme içine giren Sol açısından da pek ümitvar olacak değişiklikler göstermemiştir. RP'nin başarısını sadece \"\nzüğürt tesellisi\n\" türünden \"bizim sloganlarımızı kullandılar\" yorumuyla izah etmeye devam ettikleri sürece de kayda değer gelişmeler gösteremeyeceklerdir.\nRP'nin başarısını doğuran faktörleri ise şöyle sıralamak mümkündür:\n1) Başta bu seçimlerin yerel seçimler oluşu, RP'nin şansını artırmıştır. Şöyle ki, özellikle İstanbul'da yaşayan herkes bilir ki, yıllardır belediyeler rüşvetin, haksızlığın, laçkalığın yuvaları olmuştur. Bunun önüne, sağlıklı inançları, ilke ve müeyyideleri bulunmayan, bulunması da mümkün olmayan, ne siyasal yelpazenin sağında bulunanlar, ne de solunda bulunanlar geçebilir. Zira hastalığın kaynağı bizzat kendileridir. İman ettikleri \"Laiklik\" dininde ise, konu ile ilgili bir ayet(!) bulunmamaktadır. Müslümanların iman ettikleri İslam Dini'nde ise, kul hakkına tecavüz etmek, haram yemek, haksızlık ve zulüm yapmak büyük günahlardandır. Bu konuda ilk günden günümüze kadar müslümanlar; müşrikler tarafından bile emin bulunduğu için, emanetlerin kendisine teslim edildiği Peygamberlerinin geleneğini sürdürmüşlerdir. Dinimizde aynı sebepten dolayı müslümanlıkla dürüstlük hep anlamdaş olmuştur. Yerel seçimlerde müslümanların başarılarının gerisinde yatan sebeplerden birisi kuşkusuz budur. Bu arada hemen belirtelim ki, halkın bu duygularını istismar etmek için Bağcılar'da, DYP'nin ilahiyatçı bir adayı çıkarmış olmasına rağmen halkın bu samimiyetsizliğe pirim vermeyişi anlamlı ol­muştur.\n2) RP'nin başarısını sağlayan bir başka etken de, büyük oranda partinin yükünü omuzlayan genç insanların göstermiş olduğu performanstır. Zira özellikle partinin dinamosu olarak adlandırılabilecek bu insanlar için, alınan sonuçlardan ziyade dini kaygıları hasebiyle Allah'ın rızası önemlidir. Yapıp ettiklerini böylesi karşılıklara dayamış bir topluluk ile; menfaat çabası içinde çabalayan düzenin diğer partileri arasında motivasyon açısından büyük farklar olması ve bunun da sonuçlara etki etmesi tabiidir.\n3) RP'nin başarısında Müslüman kadınların da büyük payı olmuştur. Yıllardır, ülkemiz nüfusunun yarısını oluşturan kadınlar; laikliğin, batıcılığın adeta teminatı olmuşlardır. İslam'ın özellikle de kadınlara, onların özgürlüklerine zarar verdiği, vereceği, bunun yerine kadınların kurtuluşunun(!) laiklikte, batıcılıkta olduğu söylemine oturtulmuş yoğun propagandalar hep yukarıdaki maksadın hasılı için olmuştur. Yıllardır müslümanların bu aşağılayıcı ve ahlaksız gelişmelere gösterdikleri tepki ise, genellikle kendini ve efradını korumaya dönük savunmacı bir haleti ruhiye çerçevesinde iken 12 Eylül'den sonra patlak veren \"Başörtüsü Eylemleri\" ile bu anlayış tersine döndürülmeye başlanmıştır. İşte bugün, RP'nin başarısını sağlayan faktörler sadedinde sayılan, kadınların aktif olarak politik çalışmalara katılımının gerisinde \"\nBaşörtüsü Eylemleri\n\"nin müslüman kadınları politize edişinin güçlü izleri vardır.\n4) Yine RP'nin başarısında son yıllarda siyasette Yeni Dünya Düzeni olarak ifade edilen ABD'nin dünya patronluğu ile ekonomide son 10 yıldır revaçta olan Liberalizme ve uygulamalarına duyulan haklı ve büyük tepkiler de vardır. Zira Türkiye halkı, üzerinden çok kısa bir zaman geçmesine rağmen -Irak, Azerbaycan, Bosna-Hersek ve diğer müslüman ülkelere yapılanlara bakarak- Yeni Dünya Düzeni'nin anlamını ve maksadını görmüştür. Aynı şekilde \"\naltta kalanın canı çıksın\n\" demek olan Liberalizmin ülkemizde de, dünyadaki diğer uygulamalarında olduğu gibi güçlüyü daha güçlü yapan özelliği, halkın ihtiyaçlarını ve saadetini gözetmeyen bir zalimliği içermektedir. Liberalizmin uygulayıcılarından ABD'de Bush'un, İngiltere'de Thatcher'in kendi halkları gözünde yıldızlarının sönmesi de bu meyandadır. RP'sini halk, liberal politikalar karşısında öfkesinin dile getirildiği legal bir platform olarak benimsedi.\nKanaatimizce RP'nin başarısını sağlayan en önemli faktörler bunlar olmuştur.\nSeçim sonuçlarının önemli bir yanı da, RP'nin bu seçimlere 1 yıl önceki ittifak partilerinin ve ittifak çevrelerinin desteğinden uzak girmiş olmasıdır.\nÖzellikle, 1 yıl önceki ittifakın mimarlarından olan Zaman ve Türkiye gazeteleri ve bunlara yakın çevreler, seçim gününe kadar \"\ndişe dokunur\n\" tek bir satır yazmaktan, tek bir beyanat vermekten bile kaçınmışlardır.\nRP'yi marjinal kalmakla itham eden bu çevrelerin \"\ngönüllerinde yatan arslanın\n\" ANAP'a, tekrar bir muhafazakar liderin (mesela, Keçeciler gibi) seçilmesi, tasfiye edilen muhafazakarların göreve getirilmesi olduğu şüphesizdir.\nAslında son gelişmelerden sonra sistemin iplerini ellerinde tutanlar için de bu, şimdiden alınması kaçınılmaz bir tedbir olacağa benzemektedir. Böylece muhtemel bir İslami tehlikenin de önünün alınacağı varsayılmaktadır.\nBuraya kadar genel olarak seçime ilişkin tespitlerimizi, düşüncelerimizi ifade etmeye çalıştık. Fakat sözkonusu olayın merkezinde bulunan RP'ne ve gelecekte olması muhtemel gelişmelere ilişkin değerlendirmeler yapmadık. Bu eksikliğe binaen diyoruz ki: Biz, RP'nin samimi müslümanlardan oluşan kitlesinin taleplerine tekabül eden, mevcut toplumu İslam esaslarına göre değiştirme görevini gerçekleştirebileceğine, maalesef ŞU ANKİ HALİYLE pek ihtimal vermiyoruz. Bunun sebeplerine gelince:\n1) RP liderliğinin, Kur'ani anlamda düşünsel bir netliği ve ilkeliliği olmadığı gibi; genel olarak İslami anlamda bir homojenliği de yoktur. Din anlayışları tamamen eklektik ve bulanık olduğu için de, birbirlerinden ayrı ve farklı olan birçok grup sadece RP'ye oy verme müştereğinde buluşmaktadır. Bunun neticesinde de RP'den çeşitli nedenlerle kopmalar (İskenderpaşa örneğinde olduğu gibi) her zaman mümkün olabilmektedir. RP liderliğinin din anlayışının homojen olmayışı, buna önem de vermeyişleri her zaman kopma ve parçalanmaları ihtimal dahilinde tutacaktır.\nYine aynı sebepten dolayı kopanların kendilerini haklı gösterecekleri gerekçeleri de her zaman olabilecektir. Oysa toplumsal değişimin dinamiğini yakalaması umulan bir hareketin en başta birlikte hareket ettiği insanlarla düşünsel homojenliğe ulaşmış olmaları ya da buna gayret göstermeleri gerekmektedir.\n2) RP'nin Şura'dan ziyade, Erbakan'ın şahsında lider ağırlıklı yönetim görüntüsü, İslami hareketlerin kazanım ve tecrübelerinden geniş ölçüde faydalanan, etkilenen tabanının sesine kulak vermesini zorlaştırmakta; partiyi lider merkezli geleneksel anlayışın çizgisinde tutmaktadır. Bu da sorunların üstesinden gelebilme noktasında RP'nin dezavantajlarındandır.\n3) Parti liderliğinin yaklaşımları ideolojik ilkelerden ziyade maslahatların öncelendiği pragmatik ilişkilere dayalı olduğu için güven ve istikrar da vaad etmemektedir. Körfez Savaşı sırasında Fahd'a kutlama telgrafı çekme olayıyla geçen seçimlerde yapılan ittifak bu cümledendir.\nYine Atatürkçülüğün -ağırlıklı olarak konjonktürel gelişmelerin etkisiyle- pabucunun dama atılmak üzere olduğu, 10 Kasımların bile neredeyse bayram havasında kutlandığı şu günlerde Erbakan'ın Anıtkabir ziyaretleri de aynı pragmatizmin ürünüdür. Burada hemen belirtelim ki, müslüman kalındığı sürece laiklere şirin görünmek, onların kinlerini azaltmak mümkün olmadığı gibi, doğru da değildir. Bu hususta Kur'an'a aykırı düşünce ve görüşleriyle bilinen Adnan Hoca nam adlı şahsın bile laiklerin gözüne girememiş olması önemlidir.\n4) RP yönetimi köklü, radikal değişiklikler yapmaya aday görünmek­ten ısrarla kaçınmaktadırlar. Bu halleriyle de mücadeleyi sadece sistemin imkanları ve açtığı alanla sınırlı gören diğer düzen partilerinden fazlaca bir farklılık göstermemektedirler. Söylediklerimize Körfez Savaşı sırasında, ABO zulmünü protesto mitingi taleplerine izin verilmeyince, diretmeyip sessiz kalmayı yeğlemiş olmalarını örnek olarak verebiliriz. Şüphesiz RP kitlesi, RP yönetiminden bu noktada da ayrı düşündüğünü \"\nCuma Eylemleri\n\"ne destek vererek göstermiştir.\nKısacası RP, yönetime talip olduğunu ısrarla vurgularken, bundan kastı, sistem değişikliği şeklinde olmayıp iktidar olma şeklindedir, iktidar olduğunda ise köklü, devrimci değişiklikler yerine;, ıslahatçı, reformcu düzenlemeler yapma niyetinde gözükmektedir. Bundan dolayı da, yani köklü toplumsal değişiklikler ön görmediği için de nitelikli, örgütlü, ideolojik birikime ve homojenliğe ulaşmış eleman yetiştirmeye gereken önemi -25 yıllık bir geçmişlerine rağmen- vermemiştir. Vermeye niyetli de gözükmemektedir. RP'nin nitelikli eleman anlayışı, insanların ideolojik anlayışından ziyade, \"\niş anlayışı\n\" üzeri ne kurulu olup; teknokrat, bürokrat vb. insan yetiştirmeyi önemsemeye dayalıdır. Bu haliyle de RP, devrime bir parti görünümünden ziyade, muhafazakar bir parti görünümündedir.\n5) Yine RP yönetimi Türkiye ve dünya gerçeklerini görmezden gelmeyi yeğleyen, umarsız, ufuksuz ve hayalci bir portre çiziyor görünmektedir. RP liderliğinin, muhtemel bir Cezayir sonucuna karşı \"\nTürkiye Cezayir olmaz\n\" demenin ötesinde hiç bir ciddi hazırlıkları ve çalışmaları yoktur. Oysa son seçimlerde aldıkları 4-5 Belediye Başkanlığına bile laiklerin tahammülsüzlüğü ortadadır. Daha şimdiden felaket tellalları yaygarayı basmış, adeta \"\nbir kaşık suda fırtınalar koparmaya\n\" çalışmışlardır.\nYine 1 yıl önce DYP'nin, koalisyonu ABD'nin tavsiyeleri çerçevesinde hareket ederek RP ile yapmak yerine, \"HEP\"li SHP ile yaptığını hatırla­yacak olursak etrafın hiç de RP liderliğinin sandığı ve sunduğu gibi tozpembe olmadığı ortadadır.\nAynı çerçevede 1980 öncesi iş çevrelerinin gazabını üzerine çeken Ecevit'in CHP'sine yapılanlar hatırlanmalıdır. İktidar olmanın \"\nsihirli değneğe sahip olmak\n\" olmadığını her şeyden ve herkesten önce RP liderliği bilmelidir. Daha yakında içişleri Bakanı Sezgin'in bile danışmanının karakolda dövülmesi düşündürücü olmalıdır. (RP milletvekili Ekinci de polis tarafından tartaklanmıştı.) Türkiye'de laik sistemin kurumlaşmış ve kemikleşmiş sacayaklarından asker, bürokrat ve aydınlar ile her türlü menfaat odaklarının çıkar hesaplarını görmezden gelici her yaklaşım yanıltıcı ve hatta aldatıcı olmaya mahkumdur.\n6) RP liderliğinin eksikliklerinden biri de temel politik konularda mübalağalı yaklaşımlar içinde bulunmalarıdır. Siyonizm düşmanlığını \"\nHitler'e saygı duyma\n\" noktasında ele almak ile her taşın altında bir Yahudi parmağı aramak bu türdendir. Bu yaklaşımın en tehlikeli yanı, bir müddet sonra \"\nBüyük Şeytan\n\" ABD'ni bile unutturucu sonuçlara kapı aralamasıdır ki, bununla ilgili olarak Erbakan'ın geçtiğimiz Mart ayında ABD ziyaretinin ardından; \"aslında ABD'liler çok saf insanlar\" demesini gösterebiliriz.\nBütün bu sayılanlar ve sayılabilecek olanlar açıkça göstermektedir ki, RP liderliği samimi kitlesinin taleplerini karşılayabilecek donanıma ve yeterliliğe sahip değildir. Bu yüzden de, müslümanların hedeflediği ve arzuladığı toplumsal değişimi gerçekleştirebilmesi şimdilik mümkün görünmemektedir. Bununla birlikte RP'nin bizim için yöntem tartışmalarının çok daha ötesinde ele alınması, değerlendirilmesi zorunluluğu vardır.\nBurada, RP'li müslümanların her şeyden önce laik-batıcı sisteme öyle ya da böyle alternatif oldukları, en azından düzen tarafından böyle algılandıkları unutulmamalıdır. RP'nin kitlesinin samimiyeti, tercihlerinin kesinlikle İslam'dan yana oluşu da RP ile ilgili değerlendirmelerimizde göz önünde bulundurulmalıdır.\nTürkiye İslami hareketinin son 10-15 yılda ulaştığı Kur'ani, kendi öz gücüne dayalı, ilkeli, örgütlü, nitelikli, homojen, sistem içi imkanlardan yararlanmayı reddetmemekle beraber sistem dışı kalmayı öngören mücadele yöntemi bugünlerde daha da önemle, ama \"\ngerçekçi, akıllı\n\" politikalarla sahiplenilmelidir.\nBundan böyle bu ve benzeri konularda Türkiyeli devrimci müslümanları bekleyen büyük sorumluluklar vardır. Tevhidi müslümanlar bugün, süreçlerinin başında gösterdikleri binbir zahmetle elde edilen doğruları ve kimlikleri savunma kaygısından ve bu kaygının oluşturduğu tekfirci, reddedici, sadece karşı çıkma temelinde gerçekleşen yaklaşımlardan daha da ileride \"\nkarşılık oluşturma, alternatif üretme\n\" noktasında olayları ele almak zorundadırlar.\nBunu yaparken de, her daim ilkeli olmak esas olmalıdır. Yolumuz ne pragmatizmin ilkesizliği, ne de romantizmin vakıasızlığı olmalıdır.\nBir müslüman olarak bu altın dengeyi Kur'an'ın muhkem ayetlerinde ve onun vakıaya uyarlanışı demek olan Hz. Muhammed'in Sünnetinde görmemiz mümkündür.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}