{
  "id": "c97f8ed4-704d-4903-9f0e-d2f543dbe7c8",
  "title": "Osmanlı Sisteminin Temelleri - 2",
  "author": "Bekir Karlığa",
  "year": "1992",
  "issue": "Sayı: 17 - Ağustos 1992",
  "url": "https://www.haksozhaber.net/okul/osmanli-sisteminin-temelleri-2-256yy.htm",
  "content": "18. ve 19. yüzyıllarda, hatta 20. yüzyılda Osmanlılar'da, sizin tepkisel olarak gördüğünüz Kâdızâdeliler ve Birgivî hareketine benzer etkinliklerden bahsetmek mümkün mü?\nOsmanlı'da Kâdîzedeliler ve Birgivî hareketleriyle şekil ve espri benzerliği taşıyarak ortaya çıkan tepkiler zaman zaman görüldü. Yani bu tepkiler, köksüz yetersiz temelsiz, sadece münferit uygulamalara müteallik hareket olarak devam etti. Ve dolayısıyla Osmanlı devleti içerisinde kuru sofu dediğimiz bir takımın doğmasına yol açtı. Fakih dediğimiz bir kitlenin doğmasına sebep oldu. Bu kitle aslında köklü ve fikri tabanları olabilseydi o zaman büyük faydası olurdu. Fakat Osmanlı'da hiç bir zaman için faydalı bir unsur haline dönüşemedi. Sadece cami vaazlarında vaizlerin heyecan verdiği bir unsur halinde devam etti. Bunun neticesinde kuru sofu dediğimiz bir tip çıktı. Osmanlı mollası dediğimiz bu tip, hiç bir meseleyi, köke indirerek çözmeyi denemeyen sadece kolay ve kısa vadeli çözümler öneren ve bunlarla devleti kurtaracağını zanneden bir anlayışı halk arasında da kolayca yaygınlaştırdı. Bu anlayışın yayılması, rağbet görmesi de makuldü. Çünkü halkın kültürel seviyesi de buna müsaitti. Mesela bir İbn Teymiyye'nin fikir ıslahatı anlayışını kavrayabilecek bir kitle Osmanlı'da yoktu. O sebeple Osmanlı İbn Teymiyye'ye hiç sahip çıkmamıştır. Yani onun şahsına karşı olduğundan değil; getirmiş olduğu fikirlerin Osmanlı'da anlaşılmasını sağlayacak bir zemin yoktu. Mesela Birgivî'nin Tarikat-ı Muhammediye'sine baktığımızda, bunun, tabanı temeli var. Arapça yazmışsa da Yazıcızade'nin Muhammediye'si ve Ahmediye'si türünden eserler. Yine Kara Davut türünde eserler, bunlar toplum tarafından rağbet görüyordu. Çünkü toplumun anlayış ve kültürel düzeyi buydu. Yani bu anlayış Osmanlı toplumunda devam etti, tabanda devam etmesinin sebebi, tabanın kültürel yetersizliğindendir. Bu kültürel yetersizlik Osmanlı'da sürekli devam etmiştir. Bugün de Türkiye toplumunda devam etmektedir. Halbuki problemleri temele indirerek, temelden ve uzun vadeli çözümler arayıp, araştırmak gayreti belli bir kültür gerektirir. Bu kültür olmayınca, o zaman sizin verdiğiniz çözümler, yapay oluyor, geçici ve suni oluyor. Bunu destekleyen başka faktör de demin söylemiş olduğum sürekli savaş faktörüdür. Yani Osmanlı toplumu buna bir yerde kendiliğinden adapte olmuştur. Çünkü beş yılda bir savaş olduğu zaman, savaş psikolojisi içerisine girersiniz. Savaş psikolojisi ne demektir? Gününü gün etmedir. Yani bugünü kurtardın mı, sen kamilsin. Şimdi bugünümü kurtardım diyen adam, geleceğe matuf düşünemez. 20 yıl sonrasını düşünmemizin imkanı yok. Çünkü bir savaş çıkıyor. Sizin bütün programlarınızı alt üst ediyor. Ve siz yirmi yıllık değil, aman bu savaştaki kötülükleri kurtarmaya çalışıyorsunuz. Bu üç yüzyıl böyle devam ettiği zaman, toplum elbetteki sürekli yetersizliğe mahkum edilmiş oluyor. Yani Osmanlı toplumundaki bu tepkiyi sadece uygulamaya yönelik tepki olarak değerlendirmek lazım. Bu tepki hiç bir zaman köklü bir fikir hareketi halini almamıştır. Nitekim bu, zaman zaman yeniçeri isyanlarında da karşımıza çıkmaktadır. Ulema hareketlerinde de karşımıza çıkmaktadır. Bunların hepsi sistemin uygulanmasına ilişkin eleştirilerdir. Sistemin kendisi­ne ilişkin eleştiriler yoktur. Osmanlı aydını hiç bir zaman sistemin kendi­sini eleştiremeyecektir. Ne zamana kadar? Tanzimata kadar. Neden eleştirmeyecek? Çünkü sistemin kendisini İslâm'la özdeşleştirmiştir. Bir yerde sistemi eleştirmek, İslâm'ı eleştirmek olmuştur. Çünkü başka devlet yok. Ya bu da elden giderse. Bu da elden giderse kim bizi koruyacak anlayışı, bütün aydınların düşünürlerin zihninde temel problem olmuştur.\nBatı'da Rönesans ve Aydınlanma çağıyla beraber bilim sanat ve teknolojide sürekli bir ilerleme yaşanırken, buna mukabil Osmanlı'da sürekli bir donuklaşma ve gerileme gözlenmektedir. Bu donuklaşma ve gerilemenin iç ve dış nedenleri nelerdir?\nGenellikle bizde hep şu peşin hüküm söylenir ki, Osmanlı ilimde fikirde hiç bir şey yapmamıştır, hep duraklamıştır, İslâm dünyasında özellikle emperyalizmin yayılmasından sonra şu kanaat yayılmıştır: Osmanlı ilim ve kültürü öldürmüştür. Osmanlı'ya gelinceye kadar İslâm dünyası şaşalı bir kültür medeniyeti yaşarken, Osmanlı'yla beraber bu durmuştur. Ben bu zihniyete katılmıyorum. Osmanlı'da olan durgunluğun varlığını inkar etmek de mantıklı değildir. Osmanlı'da bir durgunluk vardır. Ama bunun esas sebebi Osmanlı değildi. Osmanlı gelmeseydi, bu durgunluk çok daha güçlü ve çok daha farklı olarak İslâm dünyasına yansıyabilecekti. Şöyle ki, özellikle Gazzâli'den sonra İslam dünyasında yeni bir anlayış belirdi. Bu anlayış, İslâm dünyasında bir yandan serbest düşünce faaliyetini kısıtlarken, bir yandan da bu serbest düşünce ve bilimin bir kısmının İslâmileştirilmesi anlayışı yayıldı. Yani genellikle ikinci bir yanlış olarak ifade edeyim. Gazzâli, İslâm dünyasında felsefenin ve bilimin duraklamasının sebeplerinden birisi olarak gösterilir. Özellikle Tehafüt'ü yazmasıyla birlikte, İslâm dünyasında felsefi ilimlerin yıkıldığı söylenir. Ben bu kanaatin da pek tutarlı olmadığını düşünüyorum. Gazzâli ile birlikte aksine felsefenin büyük bir bölümü İslâm'a geçmiştir. Ve kelama girmiştir ve kelamın bir disiplini olarak devam etmiş, daha sonra da tasavvufa girmiş ve bir tasavvuf disiplini halinde devam etmiştir. Ve Gazzâli felsefeyi yıkmamıştır. Felsefenin büyük bir kısmını İslâmileştirmiştir. İşte Gazzâli'nin İslâmileştirmiş olduğu bu felsefe İslâm dünyasının duraklamasına neden olmuştur. Şöyle ki; Gazzâli'nin Tehafüt'ünde eleştirdiği felsefe, Aristoteles felsefesiydi. Fakat Gazzâli, Tehafütü'l-Felasife'nin II. Mukaddimesi'nde, felsefenin bütün disiplinlerini eleştirmiyordu. Sadece metafiziğini eleştiriyordu. Yani ilahiyat bölümünü eleştiriyordu, ilahiyat bölümünden dolayı da İslam filozoflarını tenkit ediyor ve bunları 3 meseleden dolayı tekfir ediyordu. Buna karşılık, felsefenin temel disiplinlerinden birisi olan mantığı, İslami ilimler içerisine yerleştiriyordu. Hatta o, mantığı El-Mustasfa'da fıkhın temeli haline getirecek ve bundan sonra da Gazzâli ile birlikte İslâm dünyasında şu zihniyet yayılacaktır: \"Mantık bilmeyenin ilmine itibar yoktur.\" denecektir. Bu mantık hangi mantıktı? Formel mantıktı. Aristoteles mantığıydı, zihni mantıktı. Sun'i mantıktı. Bu suni mantık sisteminin insan zihnini veya toplumları kapalı bir daire içine soktuğunu biz bugün biliyoruz. Suni mantığın yeni açılımlara, yeni gelişmelere imkan vermediği, kapalı bir duvar içerisinde insanları mahkum ettiğini ve ancak kendi kalıpları içerisinde insanları serbest bıraktığını biliyoruz. Dolayısıyla aşağı yukarı Gazzâli'den bir kaç asır sonra Batı dünyası, eğer yenileşmenin yollarını açmışsa bu mantığı reddetmesiyle açmıştır, bu mantığı kırmaya çalışmasıyla açmıştır. Aristoteles mantığı Gazzâli'yle birlikte bu mantık bir dini disiplin haline geldi. Çünkü mantık bilmeyenin ilmine itibar olmayınca, her ilmi Aristoteles mantığının dizaynına göre düzenlemek gerekecekti, işte bu, İslâm dünyasının önünü tıkayacak engellerden birisi olmuştur.\nİkincisi, Gazzâli, yine Tehafut'ün ikinci mukaddimesinde Aristoteles felsefesinin bir diğer disiplini olan tabiiyat, yani fizik bilimlerini de temel ilke kabul ediyordu ve bunlara itiraz etmenin yanlışlığını ortaya koyuyordu. Dolayısıyla Gazzâli'yle birlikte Aristoteles, tabiat ilimleri -fizik, astronomi ve bugünkü pozitif bilimlerin hemen hepsi astronomi, nebatat, hayvanat, meteoroloji vb. şimdi, Gazzâli bütün bunlara itiraz edilmemesi gerektiğini ve bunların kabul edilmesi gerektiğini söylüyordu. Gazzâli'nin bu anlayışı İslam dünyasında kısa zamanda yankı uyandırdı. Çünkü Gazzâli büyük bir otoriteydi. Medreselerin tasavvufileşmesinde, ulemanın sufileşmesinde ve sufiliğin diğer İslami ilimlerin felsefileşmesinde de Gazzâli büyük bir rol üstlenmiştir. Yalnız metafiziki konuların dışındaki bölümler böylece Gazzâli'dan sonra İslâmi ilimlerin bir disiplini haline geldi, beraber okutulur oldu. Bunu ispat edebilmek için çok fazla bir şeye gerek yok. Gazzâii'den sonra yazılan ve bizim müteahhirun kelam dediğimiz kelam kitaplarına bakalım. Bu kitapların en az % 70-% 80 arası konuları felsefidir. Nasıl felsefidir? Aristoteles felsefesi, yani ibn Sina'nın felsefesi, yani Gazzâli'nin tenkid ettiği İbn Sina'nın Şifasındaki fikirler %70 oranında bu kitapların temel konularını teşkil eder. Adudidin el-İci'nin Mevakıf'ını, Seyyid Şerif Cürcani'nin Şerhu'l-Mevakıfını ve bundan sonra yazılan özellikle Fahreddin er-Razi'nin eserleri bunun tipik örneği olarak görüyoruz. Gazzâli'den sonra sünni kelamı, yani müteahhirin ilmi kelamı şu noktaya gelmiş: Bu felsefeyi temel disiplin almış, mantığı temel disiplin olmuş ve bunun üzerine yeni bir ilahiyat kurmaya çalışmıştır. Bu ilahiyatı Makalib-i Aliye de görebiliriz. Mehahisüün-Neşrikiyye'de, Esasü't-Takdisi'de, yani Fahreddin Razi'nin bütün eserlerinde görebiliriz. Gazzâli'ni açmış olduğu bu çığırı Fahreddin er-Razi daha da ileriye götürmüş ve Fahreddin Razi'den sonra da artık, İslam dünyasında okutulan kelam kitaplarının temel şeması oluşmuştur. Bu temel şemanın yüzde yetmişi klasik Aristotelesçi felsefedir. Diğer taraftan Gazzâli'nin felsefeyi yıktığını zannettiğimiz bu tesiri, Fahreddin Razi ile de gelişen bu hava Osmanlı medreselerine de yansıyacaktır. Osmanlı medreseleri nereden besleniyorlardı? Medreselerin kurulduğu zaman Nizamiye medreselerinden beslendiğini demin söylemiştik. Nizami­ye medreselerinden daha çok Bağdat çevresinde bulunan, çoğunluğu İran asıllı Şafii ve Eş'ari düşünürler, Osmanlı medreselerinin eğitimini devam ettirdiler. Bunlardan Sandettin Taftazani'den tutun da Celaleddin Devvani'ye kadar gelen bir ekip, Osmanlı medreselerini devam ettirdi, kurdu, geliştirdi... Osmanlı'ya gelindi­ğinde İslam düşüncesi dediğimiz, düşünce, disiplini Aristoteles mantığının ve tabiat bilimlerinin İslâmileştirilmesi sonucu kendiliğinden çıkmasa girmişti. Önü açılamayacak bir çıkmaza girmişti. Çünkü Aristoteles üstat kabul ediyor, fikirlerini hiç bir şekilde tartışma konusu yapmıyor, yapsa da çok az detayda yapıyor ve özde Aristoteles'e karşı çıkmıyordu. Dolayısıyla Aristoteles'in düşüncesinin çoğunun hayali olduğunu ve bir kısmının geçersiz olduğunu bildiğimiz fikirleri, yalnız bir felsefe disiplini olarak değil, İslâm ilimlerinin de temeli olarak algılanmaya başladı. Ve işte Osmanlı devleti kurulduğu zaman da bu anlayışı temsil eden ulema Osmanlı medresesinde eğitim verdiler, kitaplarını okuttular. Bunların en son temsilcilerinden biri de Seyyid Şerif Cürcâni'dir. Şimdi Osmanlı'nın geldiği dönemde İslâm düşüncesi disiplini olarak ele alman konular, o zamandan itibaren aynı zamanda ilahiyatın temeli olarak ele alınmaya başlandı. Ve bu ilahiyatla içice girince ister istemez dini bir umde haline geldi. Nitekim benzer hatayı Batı da Aristo'un eserlerini Arapça'dan çevirince işleyecek ve Aristo'nun fikirleri kilisenin temel fikirleri haline gelecektir, işte Rönesans bu fikirlere tepkiyle başlamıştır. Şimdi burada bir çıkmaz var. Aristo'nun fikirlerinin serbest bir fikir olarak ele alınması basit bir hadisedir. Ama dini bir olgu olarak ele alınması ve dini bir vakıa olarak ele alınması çok önemli bir hadisedir. Çünkü tenkit oklarına muhatap olmaktan kurtulmaktadır. Zira siz Aristo'nun o fikirlerini -Aristo'dan İbn Sina'ya geçen fikirlerini tenkid ettiğiniz zaman- dinileşmişse, siz artık doğrudan doğruya dini tenkit etmiş duruma düşüyorsunuz. Fahreddin Razi bu geleneği sadece felsefi kitaplarında değil, kelami kitaplarında da bununla da kalmadı, tefsirine de koydu ve tefsirinde neredeyse Aristoteles felsefesinin bütün problemlerini Kur'an ayetleriyle özdeşleşmeye çalıştı. Ve işte bu anlayış İslâm dünyasını kendiliğinden bir fikri çıkmaza ve tıkanıklığa soktu. Osmanlı'nın geldiği döneme baktığımızda, 1290'larda artık bu anlayış yerleşmişti ve müesseseleşmeye başlamıştı. Dolayısıyla bu İslam düşüncesinin genel bir çıkmazıydı. Genel bir çıkmaz içerisinde de Osmanlı kendisini hazır bulmuştur.\nBuna başka şey de eklemek lazım: Bunun arkasından Fahreddin Razi'den kısa bir ara sonra gelen İbn Arabi, tasavvufu felsefileştirerek veya felsefi tasavvuf Osmanlı-Türk cemiyetinde büyük rağbet gördü. Ve bunun neticesi ortaya şeriatın, felsefenin ve vahdet-i vücudcu anlayışın karışımından yeni bir dünya görüşü, yani neo-işrakilik diyebileceğimiz yeni bir anlayış çıktı. Bu neo-işraki gelenek Osmanlı'da hakim oldu. Medrese de -başlangıçta tepki göstermesine rağmen- bunun hakimiyeti altındaydı. Ve yine Birgivilerin ve benzerlerinin tepkisi aslında bu neo-işraki anlayışın uygulamasına yönelikti, Neo-işraki anlayışın kendisine yönelik değildi. İşte bu noktada, Osmanlı bir miras devraldı. Nasıl siyasi alanda miras devraldıysa fikri alanda da bir miras devraldı. Devralmış olduğu miras, bitmiş tükenmiş bir mirastı ya da tükenmeye yönelmiş.... Bu mirası ancak silah gücüyle bir kaç asır daha devam ettirdi. Ama fikir gücü zaten katılaşmaya, kurumaya başlamıştı. Çünkü biz şunu görüyoruz: Aristoteles felsefesi girdiği hiç bir topluma İslam fikirlere açmamıştır. Grek felsefesi Aristo'yla beraber tıkanmış kalmıştır, bir daha açılamamıştır. İslâm düşüncesi aynı tıkanıklığı yaşamıştır. Batı'da Latin düşüncesi aynı tıkanıklığı yaşamıştır. Dolayısıyla bu tıkanıklıktan kurtulduktan sonra, yeni insanlık, yeni ufuklara açılabilmiştir. Özellikle bilimde, sanatta, teknolojide... Şimdi tabii ki bu yönlerinden birisi. Ebetteki tek yön olarak bunu söylememiz mümkün değil. Osmanlı bu çemberi yırtabilir miydi? Yani bu çemberi asabilir miydi? Aşamazdı, Bu çemberi aşmak, saltanatı bırakıp, hilafete döndürmek kadar zor bir çemberdi. Çünkü bu çember aşağı yukarı sekizinci asırdan itibaren başlayan tercümeler hareketi ile başlayıp devam eden bir gelişmenin son noktasıydı. Burada aşağı yukarı altı yüz yıllık bir geleneği ters yüz etmesi Osmanlı'dan beklenemezdi. Bu çemberin aşılamadığı sürece, mevcut düzenin veya seyrin durdurulması mümkün değildi. Bunu aşabilmenin yolu, öncelikle bunun doğruluğunu eleştirerek, reddederek veya buna karşı yeni sistemler oluşturularak yapmak mümkündü ki, rönesansla o Kanlı William ile başlayan gelişme bunu sağlamıştır. Yalnız orada bir şeye daha dikkat çekelim: Batı bu sistemi aşmayı da kendiliğinden yapabilmiş değildir, ilkin yine İslâm düşünürlerinden bir başka grubun etkisiyle özellikle pozitif bilimlerdeki tercümelerle; ikincisi de Endülüs'te İbn Rüşd ve ondan önce İbn Bace ve arkadaşlarının fikirlerinin benimsenmesiyle aşılmıştır.\nBatı'da daha sonra İbn Rüşdçüler diye bilinen bir akım ortaya çıkmıştır.\nŞimdi Batı'da Averroist diye bilinen bir akım çıkmıştır. İbn Rüştçüler, Batı'da bunların seyri de ayrı bir garabettedir. Orada da İbn Rüşt Aristo sarihi olarak tanınmıştır. Ama İbn Rüşd'ün fikirleri aynı zamanda Batı'da Aristo'nun yorumunun ilerisindeki gelişmelere de zemin hazırlamıştır. Yani Batı'daki fikir durgunluğunu İbn Rüşd'den yapılan tercümeler hareketli hale getirmiştir. Özellikle İslam dünyası Gazzâli'den sonra Gazzâli'nin değil de İbn Rüşd'ün metodunu benimseyebilmiş olsaydı veya Gazzâli'nin sağladığı otoritenin yerine İbn Rüşd'ün otoritesini benimsemiş olsaydı İslam dünyasının çehresi değişik olurdu. Çünkü İbn Rüşd'ün getirmiş olduğu sistem daha rasyonel ve gerçekçidir.\nTabii Batı'daki bu hareketlerin gelişmesinin de kendi doğal süreci var. Yani bu sadece İbn Rüşd felsefesinin Batı tarafından kabul edilmesiyle izah edilebilecek bir durum olmasa gerek. Yani Batı'nın da kendi gelişim çizgisi var. Özellikle kilisenin, ruhbanların ve feodalitenin Batı'da insanları belli bir toplumsal patlamaya getirmesi, bunda büyük bir etken olmuştur…\nŞimdi olayı şöyle ortaya koymak lazım. Batı'ya Roma İmparatorluğu'nun yıkılışından itibaren yani miladi 5. asır - barbar istilasıyla bu zamandan 'itibaren kilisenin hakimiyeti altına girmiştir ve kilise her türlü fikri çabayı engellemiştir. Şimdi, gerek Marovenj hanedanı zamanında gerek Karolenjler zamanında kilise gittikçe otoritesini artırmış, Karolenjler'in yıkılmasından sonra kilise Batı'nın tek kutsal imparatorluğunu kurmuştur. Şimdi, kilise bu imparatorluğunu yani gücünü artırdıktan sonra her türlü fikir hareketine karşı çıkmıştır. Ve ilkin Arapça'dan tercümeler başlayınca daha çok Aristo felsefesi yani Meşşai eserler tercüme edilmiştir. İbn Sina'nın ve İbn Rüşd'ün eserleri çok sonraları girecektir Batı'ya. Öncelikle İbn Sina'nın eserleri tercüme edilmiştir. İbn Sina'nın tercümesiyle beraber, Aristocu felsefe Batı'da büyük bir rağbet görmüştür. Ve bu kilise tarafından önce tepkiyle karşılanmış ve aşağı yukarı otuza yakın yasaklama kararı çıkarılmıştır. Bunların okunmaması için. Arkasından İbn Rüşd'çü akım ortaya çıkmıştır. Bu akım Batı'da büyük rağbet gördü. Özellikle aydınlar arasında İbn Rüşdçülüğün rağbet gören yanı şu idi: Aristo eserlerine yazmış olduğu, büyük küçük ve orta şerhlerdi, işin garibi Batı. İbn Rüşd'ün eserlerinden dini olanlarını tercüme etmemişti. Bu sebeple İbn Rüşd dinsiz bir filozof olarak tanınır. Bugün bile ateist kabul edilir. Halbuki ne Fas-lu'l-Makaili, ne Bidayetü'l-Müçtehid, ne de Mesnahicü'l-Edille'si Latince'ye tercüme edilmiştir. Yalnız İbn Rüşd'ün dinle felsefe ilişkisi arasındaki Faülu'l-Makaili'ndek'i çözümü özellikle Eş'ari kelamını savunanlara yönelttiği tepkilerle, Yahudi filozofu İbn Meymun'un eserlerinin Latince'ye tercümesiyle birlikte Batı'ya intikal etti.. Batı İbn Rüşd'ün din ve felsefe çözümünde sadece Tehafütü't-Tehafüt'ünü tercümesiyle tanıdı ve buradan hareketle İbn Rüşd'ü, dine karşı olan bir düşünürmüş gibi algıladı. İbn Rüşd'ün din ve felsefe çözümünü Saint Thomas, İbn Rüşd'ü reddetmek üzere çıkartmış olduğu yolla İbn Rüşd'ün din ve felsefe konusundaki değerlendirmelerinden bü­yük çapta istifade etti. Ve bu Saint Thomas'm açmış olduğu çığır daha sonra kilise tarafından benimsendi ve böylece Aristo felsefesi kilisenin temel felsefesi haline geldi. Ama bu­na mukabil bir de İslam dünyasından Biruni gibi İbn Heysem gibi, İbn Tuci gibi daha benzer bir kaç isimin bilimsel eserleri de Latince'ye tercüme edildi. Bu bilimsel eserler de özellikle Londra'da, Oxford'da büyük rağbet gördü ve Roger Bacon ve arkadaşları tarafından bu fikirler benimsendi. Dolayısıyla Farabi'nin, İbn Sina'nın, İbn Rüşd'ün ve İslam bilimlerinin etkisiyle Batı'da yeni bir fikir hareketi doğdu, işte bu fikir hareketi Rönesans sırasındaydı. Bu fikir hareketinin tepkileri de var, etkileri de var. Bu fikir hareketinde müspet karşılanan ve alınan taraflar var; reddedilmek üzere öğrenilen ve öğrenilince de içine düşülen bir takım noktaları da var. Dolayısıyla Batı İslâm düşüncesinden, İslam bilimlerinden yapılan tercümelerin neticesinde büyük bir fikri patlama noktasına geldi. Ve bu da Rönesans'la ortaya çıktı. Rönesansın doğuşu, hazırlanışı büyük çapta İslam düşünürlerinden yapılan tercümelere borçludur. Neden İslâm dünyası bunu gerçekleştiremedi diye bir soru sorabiliriz. İslâm dünyası bunu gerçekleştiremedi, çünkü İbn Rüşd'ün arkasında Gazzâli dönemin de İslam dünyası, Selçuklu hakimiyetine geçti ve Selçuklu hakimiyeti İbn Rüşd'ün karşı çıktığı Eş'ari, Gazzâli geleneğini devam ettirdi. Ve Gazzâli geleneğini daha ileri götürerek kurumsallaştırdı. Bu da İslam dünyasını çıkmaza soktu. Şimdi Osmanlı bunu devraldı. Osmanlı'nın bunu yıkmasını Osmanlı'dan beklemek saltanatı yıkmasını beklemek kadar abes bir şey.\nFransız devrimiyle beraber Osmanlı'da etkisini gösteren Batılı kavram ve düşüncelerinin Osmanlı aydını ve medrese uleması arasındaki yansımaları nasıl olmuştur?\nÇok gariptir ki, medrese, bu bahsettiğimiz çizgiye geldikten sonra ve özellikle medrese ulemasının bir takım haksız rüşvetler ve sununla bununla makam elde etmesinden sonra medrese tamamen içine kapandı. Ve bir yerde toplumla da alakasını keşti, devletle de alakasını kesti. Devlet medreseye sadece kendisini tenkit etmesin diye lazım olan arpalıkları vermekle yetindi. Medrese de kendi geleneksel yapısı içerisine kapandı, devleti tenkid etmedi ama, devletin yanında da güçlü bir merkez olarak yer almadı. Şimdi medresenin bu hali kapandığı döneme kadar devam edecektir. Çünkü medresede alınan eğitim dünya ile alakası olmayan, pratikle alakası olmayan ve sıkıntıları çözebilecek halde olmayan ve sadece oportinist tipler yetiştirmeye müsait bir eğitimdi. Yani hiç bir şeyi eleştirmeyen, hiç bir şeyi tenkid etmeyen ve kendisine ne verilirse peki diyen ve bütün amacı bir arpalık alıp, bir makam, mevki alıp gitmek olan bir anlayış gelişti. Bu sebeple dünyada yer yerinden oynadığı sırada, Kâdîzâdeliler hareketinin temeline baktığımızda bile, 1650'lerde artık Descartes'in geldiği dönemdir Batı'da. Keşiflerin yapılmış olduğu dönem ve yeni aydınlanma çağının temellerinin atıldığı bu dönemde Osmanlı medresesi eski geleneksel eğitimini devam ettirmenin ötesinde bir şey yapmamıştır. Ve medrese bundan hiç bir şeye tesadüb etmemiştir. Çünkü medresenin seçkini diye, üst makamlara çıkan ulema, yani kazasker olanlar, Şeyhu'l-İslâm olan insanlar, medresenin bu tür işlere ka­rışmasına hiç bir zaman için izin ver­memişlerdir. Dolayısıyla medreseli kendi içine kapanmış, dünya ile alakasını kesmiş ve dünyanın kaç bucak olduğunu dahi bilemez olmuş­tur.\nVe Batı'dan gelecek olan bütün yenilikçi akımlara böylece tepkisel olarak karşı koymuştur.\nBatı'yı hiç bir zaman için görmek İstememiş ve tanımamış ve onları kefere güruhu olarak görmüş, bunlar kafirler, dinsizler, bunlardan ne gelecek diye hiç ilgilenmemiştir. Öyle ki medresenin Batı'yla ilgisi ancak 19. yüzyılın ortalarında Mehmet Ali Paşa birtakım insanları Fransa'ya gönderdiği zaman Osmanlı medresesinden de, Osmanlı ulemasından da Fransa'ya giden bazı kişilerin getirdiği fikirlerle medrese bir Batı olduğunun farkına varmıştır. Yani Batı'ya üç yüz sene hiç ilgi göstermemiş, kulağını tıkamıştır. Bu ilgisizliğin sebebi Batı hristiyandır, akılsızdır, zaten olsaydı, bunlar teslise inanır mıydı anlayışıyla, bunlar kefere güruhu, biz bunlardan hiç bir şey alamayız demiştir. Aslında medrese bu anlayışında kendi kendinin bir yerde beceriksizliğini de ortaya koyuyordu. Çünkü, dünyayı tanıyabilecek bir eğitim anlayışına gelmemişti. Halbuki Batı'da bu çok erken dönemde aşıldı.\nBunun en somut örneği de herhalde matbaanın Osmanlı'ya üç yüz yıl sonra getirilmesiydi.\nTabi. Gerçi orda bir az orada spekülatif tarafta var. Yani matbaanın daha çok ekonomik sebeplerle girmediği, yoksa dini, haram olması şeklinde değil de, ekonomik. Yani hattatların işine son vermemek için girmediği kanaati daha yaygındır ki, doğrudur da. Fakat medrese bunun ötesinde müspet olarak da bakmamıştır, olaya. Yani Batı diye bir şeyin varlığından haberi yoktur. Ne zaman ki 1699'da Karlofça Andlaşması yapılıp da, Osmanlı-Avusturya savaşında yenilgi başlayınca, kurtulmak için çareler aranmaya başlanmış ve bu çareleri de medrese yine düşünmemiştir. Onun yerine padişah ve çevresindekiler çözüm aramaya başlamışlardır. Bunlar da zaten hiç birisi yeterince dünya kültür ve siyasetine vakıf olan insanlar değildi. Dolayısıyla bu yenileşme döneminde medrese sürekli kendi içine tıkalı kalmıştır. Bunun neticesinde yenileşmeyi isteyenler hep askeri erkan olmuştur. Askeri erkan ise bilek gücüyle oraya gelmiş, okuma ve yazması dahi çoğunlukla bulunmayan veya zamanla okuma yazmaya alışmış insanlardır. Yani düzenli bir eğitimden geçmemişlerdir. Bunların önerdiği teklifler ise Batı'nın bazı şeylerinin alınması düşüncesini kendi kafalarına göre yapmışlardır. Medreseli ise hiç bir şeyin alınmaması gerektiğinde ısrar etmiş ve medreseler de kapanıncaya kadar Batı'dan bir şey almanın caiz olmadığı fikri üzerinde yürümüşlerdir.\nBu arada, Tanzimatla beraber Fransız devriminin etkisiyle ortaya çıkan bir aydın sınıfı var. Bunların Osmanlı'ya yönelttiği eleştiriler ve Batı'dan getirdikleri düşüncelerin yeni Türkiye toplumunun oluşmasındaki katkıları neler olmuştur?\nOsmanlı toplumunda aydın kesimi nerede yetişiyordu? Aydın kesiminin temel kaynağı medresedir. İkincisi, saray ve çevresindeki okullar, saray erkanı aydın yetiştiriyordu. Üçüncüsü de devlette görev almayan, bürokrasiden aydın yetişiyordu. Bu kurumlardan ikisi saray ve etrafında ve sarayda açılmış, bürokrat yetiştirmek için açılmış okullar ve Seyfiyye dediğimiz silahlı kuvvetler, bunlar köklü bir eğitimden geçmemişti. Temel problemlere ancak pratik çözümler önerebilecek kadar bilgileri vardı ve pratikten gelmiş oldukları için de devletin işine yarıyordu. Çünkü, pratik çözümleri hemen öneriyorlar; ama uzun vadeli çözüm olmuyordu ve çoğu kez böyle Öneriler getirdikleri zaman da yanlış şeyler söylüyorlardı. Bunun çok Örneklerini görebiliriz. Daha uzun vadeli, daha geniş düşünebilecek olan aydın da medrese de yetişti, ama medrese aydını dış dünyaya kapalı olduğu için almış olduğu eğitim ve kültür nedeniyle yabancı kültürlerle irtibat kurmayı kendisine yedirebilecek veya kendisini ona hazırlayacak çapta bulunmadığı için, dolayısıyla uzun vadeli alınacak önlemlerde medrese yer almadı. Ve hep, uzun vadede çözümlenebilecek problemlere kısa vadeli çözümler arandı, işte bu 1699'da başlandı. Batı'nın karşısında yenilginin sebebi olarak bunu çıkar yol olarak, batının silahlarının elde edilmesi amacıyla ıslahatlar ilk olarak askeriyeden başladı. Askeriyeden başlanmasıyla birlikte, -askerlerin kısa vadeli çözümler üzerinde durduklarını söylemiştik- onlar da batıdan alınacak çözümlerin sadece kısa dönemdeki neticeleri üzerinde durdular. Binaenaleyh eğitimle ilgili konulara çok sonraları geçilir. Ve yine Batı'yla irtibata, ancak askeri okulların eğitimiyle geçilmiştir. Burada Osmanlı'nın bir çıkmazı daha var: Medresenin bu yapısını kimse eleştiremiyordu. Çünkü medresenin sayısı çoktu. Devletin her tarafına yayılmıştı ve bunlar kötü de işlese, kötü işleyen bu düzeni devam ettiren de medreselilerdi. Böyle olduğu için de medreseyi doğrudan doğruya karşılarına alamıyorlardı. Çareyi medreseye karşı kulak tıkamakla buldular, yani devlet medreseye karşı sağır. medrese de devlete karşı sağır hale geldi. Böyle olunca medresenin batılılaşma içerisinde bir rolü olmadı. Taki Tanzimat ilan edilip bir takım yenilikler yapılmaya başlanınca, bu yeniliklerin devleti yıkabileceği tehlikesi anlaşıldı ve o zaman medrese, bu sefer feryad-ü figanı bastırdı. Fakat tepki seklinde bastırdı. Bunu nasıl alabiliriz şeklinde değil. Bu aldıklarınız küfürdür, bize gelen şeylerin hepsi zararlıdır şeklinde tepki gösterdiler. Eğer başlangıçta, bu tepkiyi göstereceğine meseleyi öğrenip çözümlerini kendi doğrultusunda yapabilseydi, elbetteki öbürlerinin yapmış olduğu kısa vadeli yanlışlıklar ortaya çıkamayacaktı. Bir örnek, mesela tanzimat Şeyhu'l-İslamlarına bakıyoruz. Tanzimattan sonra Arif Hikmet Bey, tanzimat ricaliyle iyi geçinmiştir. Yine Ahmet Arif Bey, tanzimat ve ıslahat fermanının yapıldığı, tanzimatın devam ettirildiği dönemde uzun vadede Şeyhu'l-İslâmlık yapmış olan bu zat, zannediyorum, Tanzimat paşalarından birisi bu zata sorar. Der ki: Biz birtakım ıslahatlar yapıyoruz, ama bunun dinen yeri nedir? Yani bizim yaptığımız İslam'a uygun mudur, değil midir? Fikriniz nedir? O zaman Ahmet Arifin sözü dikkat çekicidir. Der ki: Paşa, siz bize sorarsanız, böyle şeyleri bize danışırsanız biz size bazı kitaplara bakarak cevap veririz. Ve o verdiğimiz cevaplar sizinkilerle uymayabilir. Uyarsa ne ala. Ya uymazsa ne yapacaksınız? O zaman siz bu işleri bize danışmayın, biz de bunları görmemiş olalım. Ve bir yerde Şeyhu'l-İslâmlık makamı, Tanzimat'ta yapılan yeniliklerde sanki yokmuş gibi davranmış ve bunu tercih etmiştir. Çünkü bunların İslâmi olduğunu araştırsa, medrese değerlendirmesiyle bunların yanına yaklaşmak mümkün değil. Çünkü medreseli hala hıristiyan dünyadan nelerin alınabileceği, nelerin alınamayacağı tartışmasını dahi yapmamıştır. Dolayısıyla yapılanların tenkidiyle yetinmiştir, iş işten geçip, her şey yıkılınca feryad-ü figan basmış; eyvah kafirler memleketi batırıyor, din elden gidiyor Şeklinde feryad edilmiş; ama ne ya­pılabilir denince de hiç bir çözüm sunulamamıştır. Çünkü, söylediğimiz gibi Fahreddin Razi'den sonra ortaya çıkan anlayış yeni çözümler önerebilecek bir eğitim sistemini kuramamıştı. Ve bu sistemde yetişen medreseli de batıyla münakaşaya girebilecek. Batı'yı sorgulayabilecek mentaliteye, zihin yapısına ulaşamamıştır.\nTürkiye halkı ve coğrafyası Osmanlı devletinin tabii bir uzantısı konumundadır. Bugüne gelecek olursak, Türkiye halkının Osmanlı'dan kendi bünyesine aktardığı inanç, kurum ve anlayışlar nelerdir?\nBu geniş bir soru. Bence bugün Türk halkı, nesi varsa, Osmanlı'ya borçludur. Osmanlı'dan ayrı bir, Türk halkı, Osmanlı halkı ayrımı sunidir. Bugün biz bütün kalan değerlerimiz, neyimiz varsa hepsi Osmanlı değerleridir. Bunların iyiliği veya kötülüğü, tutarlılığı veya tutarsızlığı tartışılabilir. Ama bir şey tartışılmaz, ki bizim Osmanlı olduğumuz. Buna da gerek yok. Tarih de bizi tartışmadan asude bırakmıyor. Biz Osmanlı'ya küfredip, Osmanlı'yı reddettiğimiz günden bugüne tarih ve coğrafya bize sürekli siz Osmanlı'sınız diyor. Çünkü Türkiye hududunun dışına çıktığınız zaman da, Türkler hala Osmanlı'nın devamı olarak bilinir, biz ne kadar inkar etsek de. Ve inkarımız sadece kendi kendimizi aldatmaktan öteye geçmemektedir. Ve bugün Batı dünyası bize hala Osmanlı'nın devamı olarak bakmaktadır. Osmanlı'nın devamı olarak bakarken de Osmanlı için hazırlamış olduğu prototip modelleri TC için de işletmektedir. Dolayısıyla gerek emperyalizmin hazırlamış olduğu politikası, gerek oryantalizmin çizmiş olduğu Doğu telakkisi, düşüncesi ve gerekse katolik kilisesinin yani Papalığın Osmanlı için hazırlamış olduğu plan ve projeler bugün aynıyla Türkiye için de devam etmektedir ve korkulan tekrar Türkiye'nin Osmanlılaşmasıdır. Ama bu Osmanlılaşma süreci bugün fiili olarak, yeni bir Osmanlı devleti kurulsun adı Osmanlı olsun şeklinde düşünülemez, zaten buna gerek de yoktur. Ama Türk toplumu Osmanlılığını hiç bir zaman için yitirmemiştir. Müspet ve menfi tarafları da vardır.\nBunu daha çok şunun için sor­muştum. Yeni kurulan TC sanki Osmanlı'ya her şeyiyle zıt ve bütün kurulan kurumlar, eğitim ve anlayışlar sanki yeniden oluşturulmuş şeklinde düşünülüyor. TC'nin temelleri açısından baktığımızda böyle bir şey söylememiz mümkün olabilir mi? Yani Osmanlı'dan tamamen soyut bir TC mi?\nDemin söylediğim gibi, ne tarih buna izin veriyor, ne de coğrafya. Reddi miras etmekle de her şey bitmiyor. Çünkü bugün Bosna'dan tutun da, Orta Asya'ya kadar olan dünyadaki yani Türklük dünyası diye ortaya konulan İslam dünyasında, bütün konular geliyor, Osmanlı dönemine dayanıyor. Ve dolayısıyla bizden yardım isteyenlerde, siz bizi müslüman ettiniz veya siz bizi korudunuz diye bizi Osmanlı'nın devamı olarak görüyorlar. Yalnız biz Osmanlı'yla alakamız olmadığını söylüyoruz. Dünya bizi böyle görüyor. Herkes bizi böyle görüyor. Biz sadece bizim Osmanlı'yla alakamız yok diyerek kendi mirasımızı reddediyoruz. Yani baba evladını reddetmiyor da, evlat babayı reddediyor ve bu da vakıaya uygun bir şey değildir. Osmanlı'yı sevmek, beğenmek veya tenkid etmek ayrı şeydir; bir tarihsel olguyu ortaya koymak ayrı şeydir. Bugün bir Osmanlıcılık yapmanın da bir anlamı yoktur. Osmanlıcılık bize fayda getirmez. Çünkü Osmanlı bir tarih süzgecinde olmuş ve bitmiştir. Bütün dünyada olduğu gibi imparatorluklar devri kapanmıştır. Kalkıp da bir Osmanlı İmparatorluğu'nun yeniden ihyası pek gerçekçi değildir; ayrıca o devirdeki satvete, o devirdeki güce ulaşmak gerekir. Ama mesele Osmanlı devletinin getirmiş olduğu medeniyeti, İslam düşüncesini, İslâm kültürünü yeniden, ama Osmanlı'nın verdiği gibi değil, kendi özüne, aslına uygun olarak analiz edip ıslah edebilmemizdir. Biz bugün bir İslâmi düşünceye, İslâmi anlayışa, İslâmi değerlendirmeye de, Osmanlı perspektifiyle ba­karsak yine bir yere varamayız. Çünkü o perspektif Osmanlı'yı yedi bitirdi zaten. Bunun için onu da değiştirmek zorundayız. O zaman, kendi esas kaynaklarımıza, öz kaynaklarımıza dönmek, yani Kur'an'a ve Sünnet'e dönmek ve buradan alacağımız değerlerle, Osmanlı'nın kazandırmış olduğu mirastan yararlı olanlarını alarak, yapacağımız bir sentezle yolumuzu açabiliriz. Yani sentez olmadan bu gerçekleşemez.\nÇok teşekkür ederiz, hocam.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}