{
  "id": "5d79c318-21d8-4513-9b03-0173e55eefbc",
  "title": "Muhammed bin Abdulvehhab ve Hareketi",
  "author": "Fatma Sel",
  "year": "1992",
  "issue": "Sayı: 14 - Mayıs 1992",
  "url": "https://www.haksozhaber.net/okul/muhammed-bin-abdulvehhab-ve-hareketi-217yy.htm",
  "content": "Maccini; \"büyük inkılaplar daima büyük dini hareketlerin bir neticesi olmuştur\" diyor.\n18. yüzyılın sonları ile 19. yüzyılın başlarında Osmanlı İmparatorluğu'nun merkezi sisteminde görülen donukluk ve yozlaşma uzak eyaletlerde de varlığını hissettirmiş ve bu dönemdeki ahlaki gevşeklik ve yozlaşma karşısında yeniden İslam'ın ilk günlerindeki saflığına dönmeyi amaç edinen fikri hareket Arabistan'da ortaya çıkmıştır. Hareketin başlatıcısı Muhammed bin Abdulvehhab'a nispetle \"Vehhabilik\" olarak adlandırılan bu akım sadece kendi sınırları içerisinde kalmamış, dine karışan hurafe ve bidatlerle savaşmayı ve ilk İslam uygulamasını örnek alan her türlü faaliyet için kullanılan genel bir terim haline gelmiştir.\nMuhammed bin Abdulvehhab, 1703 tarihinde bugünkü Riyad şehrine yakın bir yer olan Hureymile kasabasına bağlı Uyeyna köyünde doğmuştur. İlk tahsilini Uyeyne'de kadılık yapan babasının yanında tamamlayan Muhammed bin Abdulvehhab daha sonra Mekke ve Medine'de tahsiline devam etmiştir.\n1\nMedine'de İbn Teymiyye'nin dini görüşleri hakkında bilgi sahibi olan İbn Abdulvehhab onun eserlerini istinsah ederek çoğaltmak ve bunları çevresindekilere okutmakla işe başladı. Tüm bu çalışmalarına karşı olan kardeşi Süleyman bin Abdulvehhab, amcası ve diğer Hanbeli alimleri ona muhalefet ediyor ve onun hareketlerini Hanbeli mezhebine ve şeriatına uygun bulmadıklarını belirtiyorlardı. Tüm bu sebeplerden ötürü bir ara Uyeyne'de hayatı tehlikeye giren İbn Abdulvehhab buradan firara mecbur kalarak Basra'ya gitti.\n2\nBasra'dan ayrıldıktan sonar Bağdat'a, Kum'a, Hamedan'a, İsfehan'a giderek savunucusu olduğu görüşleri buralarda yaymaya çalıştı. Bu arada Şam'a ve Kahire'ye de uğradı.\n3\nDaha sonra babasının memleketi olan Hureymile kasabasına gelen İbn Abdulvehhab en tanınmış eseri olan Kitab-üt Tevhid'i burada yazdı. Bu eserde heyecanlı bir üslupla halkı İslam'ın özüne davet ediyordu.\n4\nİbn Abdulvehhab 1726 yılında Deriyye'ye giderek o bölgede bulunan Suudi kabilesinin reisi olan Muhammed bin Suud ile tanışmış ve bu tanışıklık sırasında İbn Suud, Muhammed b. Abdulvehhab'ın fikirlerini benimseyerek daha sonra tüm Arap Yarımadası'nı etkisi altına alacak olan bu fikri hareketin gelişmesine neden olmuştur.\n5\nİbn Suud, Muhammed bin Abdulvehhab'ın kız kardeşiyle evlenerek Abdulvehhab'la akrabalık bağını da oluşturmuştur.\n6\nMuhammed bin Abdulvehhab'ın bundan sonraki hayatı Deriyye'de geçmiş, tevhidi öğrenmeye ve İslam'ın özüne dönmeye çalışan öğrencileri ile birlikte evini şeriat mektebi haline getirmiştir. Muhammed bin Suud 1765 yılında vefat edince, görevini oğlu Abdülaziz bin Muhammed devraldı ve bu dönemde Suud ailesinin nüfuzu tüm yarımadaya yayıldı. Muhammed İbn Abdulvehhab da bu dönemde 1787 (veya 1791) yılında vefat etti.\nMuhammed bin Abdulvehhab'ın savunuculuğunu yaptığı görüşler incelendiği zaman İbn Teymiyye'nin öğretisinin ve ateşli ifadesinin etkisi açıkça hissedilir. Esasen Vehhabi hareketi ibn Teymiyye'nin Hanbeliliğe getirmiş olduğu dinamizmin 18. asırdaki bir tezahürüdür. Tevhidin özünden uzaklaşıldığı, zalim yöneticilerin hüküm sürdüğü bir dönemde İbn Teymiyye çok zor şartlar altında ıslahat bayrağını çekerek halkı gerçek dine davet etmeye çalışmış ve ömrünün bir bölümünü hapislerde geçirmiştir. Hanbeli mezhebine gözü kapalı bağlanmayan, taklit ve icmayı reddeden İbn Teymiyye dini hükümlerin delillerini bulmaya ve onları tahkike çok önem vermiştir. İbn Teymiyye'ye göre ne felsefe, ne de teolojik felsefenin akli metodlarıyla Allah Teala hakkında bilgi sahibi olmak mümkün değildir. Allah Teala'ya dair bilgimiz Kur'an ve hadiste mevcut olanın tefsir ve tevilsiz şeklidir.\n7\nFelsefeye muhalif olan İbn Teymiyye Yunan felsefesini araştırıp derin bir tenkide tabi tuttuktan sonra tesbit ettiği eksiklikleri göstermiştir. İbn Teymiyye'ye göre akıl bir dini hükmü idrak edemezse kusuru hükümde değil, akılda aramak gerekir; çünkü esas olan din ve nakildir, akıl ise tasdik ve idrak edicidir.\n8\nİbn Teymiyye bundan aklın nakle veya naklin akla tercihi hükmünü çıkarmamak gerektiğini zira böyle bir çabanın kişiyi akıl ile naklin birbirine çelişir olduğu hükmüne götüreceğini söylemiştir. İbn Teymiyye nakli temel kabul eden bu çalışmaları sonucunda tevhidin yalnızca imandan ibaret olmadığı, ancak amel ile bütünleşince gerçek anlamıyla idrak edileceği hükmüne varmıştır. Tüm bu çabalarıyla İbn Teymiyye, İslam'a sızmış ve halk tarafından büyük kabul görerek İslamdanmış gibi yaşanmaya başlamış tüm hurafelere savaş açmıştır. Sahih İslam anlayışının halk arasında benimsenmesi amacıyla İbn Teymiyye'nin savunduğu bu görüşler İbn Abdulvehhab'ta örneklik yaparak onu derinden etkilemiştir.\nTabii ki İbn Teymiyye ve Abdulvehhab'la sahih bir din anlayışını yaygınlaştırmak ve İslam'ın ilk dönemdeki safiyetine ulaşma kaygısı, bazı yerlerde tıkanıyor ve yanlışlar da oluşturabiliyordu. Bu yanlışlıkların akıl-nakil ilişkisinde, naklin iyi değerlendirilmemesinden kaynaklandığı düşüncesindeyiz. Bu tıkanma bize göre sahih bir din anlayışına ulaşmada zorunlu ihtiyacımız olan vahiy gerçeğinin, ahad haberlerle eş değerde tutulması yanlışıyla oluşuyordu.\nVehhabiliğin özünü tevhid akidesini savunma iddiası oluşturur. Muhammed bin Abdulvehhab, Keşfel-Şuhuhat adlı eserinde Nisa/116, Müminun/84-89, Yunus/105-108 ayetlerine bağlı olarak tevhidi şöyle izah eder: Tevhid namazdan, oruçtan, zekattan ayrılamaz bir farzdır ve diğer farzları inkar eden kafir olduğu gibi tevhidi inkar eden de kafir olur. Tevhid ise ancak kalple, dille ve amelle olursa bir bütünlük teşkil edecektir. Dolayısıyla amelsiz tevhid gerçek iman değildir.\n9\nMuhammed İbn Abdulvehhab, İbn Teymiyye'den farklı olarak akıl ve nakil mevzularının teorik izahlarıyla pek ilgilenmez. Akıl ve naklin birbirine uygunluğunu bahis mevzuu etmeyen İbn Abdulvehhab, müteşabih ayetleri taşıdıkları mana ile kabul etmek gerektiğini savunur.\nMuhammed bin Abdulvehhab şefaat hakkındaki görüşlerinde İbn Teymiyye'yi takip eder ve Bakara/255, Kehf/102, Enbiya/28, ayetlere bağlı olarak şefaatin gerçek sahibinin Allah olduğunu, başkasına şefaat etme yetkisinin de Allah tarafından verildiğini dolayısıyla şefaatin ancak Allah'tan istenebileceğini söyler.\n10\nVe bu noktadan sonra şefaatle bir arada mütalaa edilen tevessül konusu ortaya çıkar. Tevessül bir şeyi vesile aracı kılmak demek olduğundan, vesile ise kendisiyle başkasına yaklaşılan şey anlamına geldiğinden tüm bunlara inanmak Allah ile kulun arasına bazı vasıtalar sokmaktır ki bu da Allah'ın ayetlerine aykırıdır. Dua yalnızca Allah'a yapılır ve kul yalnızca Allah'tan istekte bulunabilir.\nMuhammed bin Abdulvehhab tasavvufu İslami olmayan bir bidat olarak nitelendirmiştir. İslam'da zikir Allah'ı unutmamak ve tefekkür etmek olduğundan bunun bir ayin şekline dönüştürülmesi dine aykırıdır. Tarikat ise başkalarını istismar için kullanılan bir vasıta ve mürşidin kendisine veli olarak kabul ettirmesine aracılık eden bir yoldur. Peygamber her türlü dini açıklamayı yapmış olduğundan ve aksi düşünüldüğünde peygamberlik vazifesini tam manasıyla yerine getirmemiş kabul edileceğinden Allah'ın bazı kullarında sırlar aramak ve tüm bunları dinden kabul etmek yanlıştır. Buna bağlı olarak Hz. Ebubekir'e gizli bir zikir usulü, Hz. Ali'ye bazı sırlar (vb.) verilmiş olduğunu düşünmek dine yapılan en büyük iftiradır. Bu peygamberin bü­tün insanlara gönderilmiş ve tüm insanlara aynı daveti yapmış olması esasına da aykırıdır. Tüm bunlar için Kur'an'dan ayet aramak ve Kur'an'ın batini manaları olduğunu söylemek Kur'an'ı inkar etmek, dini kişinin kendi arzusuna uydurmaktır.\n11\nTasavvuf ve tarikat adı altında insanları saptıranların başlıca hileleri insanların bir şeyhine bağlanmadan hakikate ulaşamayacakları iddiasıdır ve bunda asıl maksat İslam'ı parçalamaktır.\nMuhammed bin Abdulvehhab peygamberin; \"Allah yahudilere ve hristiyanlara lanet etsin. Bunlar peygamberlerinin kabirlerini mabet yaptılar; Allahım! mezarımı ibadet edilen bir put kılma. Peygamberinin kabrini mescit ittihaz edenlere Allah'ın azabı çok şiddetli olur\" mealindeki hadisini delil göstererek mezarlarda ibadet edilmesini, onların kutsanmasını şirkle aynı seviyede görmüştür.\n12\nMezar ziyareti aynı zamanda puta tapıcılığa da vesile olabileceğinden mezarların kutsanmasına sebep olabilecek her türlü şey -üzerine yazı yazdırmak, türbe yaptırmak gibi- yasaklanmıştır.\nAğaç ve taş gibi şeylerin kutsanması, Allah'tan başkası adına kurban kesilmesi, adak adanması, muska takılması, nazar değmesini engellediği inancıyla nazar boncuğu taşınması, bir hastalığın, belanın defi veya güzel görünmek vesaire maksadıyla boncuk, ip ve benzeri şeylerin takılması, sihir, büyü, yıldız falına inanılması ve Allah'tan başkasına dua edilip yardım dilenmesi bidattir, şirktir.\nTüm bu söylediklerimize bağlı olarak Vahhabiliğin belli başlı vasıflarını kısaca belirtmek istersek şunları söyleyebiliriz:\n1) Aklın delil olması bahis mevzuu değildir.\n2) Kitap kesin delildir, icma ve içtihad Kur'an ve sahih sünnete dayanması şartıyla muteberdir.\n3) Müteşabih ayetler delildir ve bunlar zahir manalarına göre manalandırılırlar; bunları tevil yolu ile tefsir küfre sebep olabilir.\n4) Amel imana dahildir ve tevhidi ameli alarak isimlendirilmiştir.\n5) Tevhid'den maksat tevhidi ameldir. Tevhid ancak iman ve amelin bir bütün olarak telakki edildiği ve yalnız Allah'a dua ve ibadet edildiği zaman gerçek anlamını kazanabilir.\n6) Allah'ın sıfatları hakiki sıfatlardır ve Allah'ın zat ve sıfatları hakkın da varit olan tüm ayetler olduğu gibi kabul edilir.\n7) Allah'tan başkasından; bir şeyhten, meleklerden, peygamberlerden yardım beklemek ve onlarla dua etmek küfürdür.\n8) Kur'an ve sahih sünnet dışında dine giren ve dindenmiş gibi kabul gören şeyler bidattir. Kabirler üzerine kubbe yapmak ve onları kutsamak bunun bir çeşididir.\n9) Amelde dört mezhebi kabulle birlikte itikadde mezhepler memnudur ve buna bağlı olarak tarikatlere girmek yasaklanmıştır.\n13\nİbn Abdulvehhab 1787 (veya 1791) yılında öldükten sonra Vahhabi hareketinin Muhammed bin Suud tarafından başlatılmış bulunan siyasi yönü daha bir ağırlık kazanır.\n14\nİbn Suud tarafından başlatılan toprak kazanma faaliyetlerine oğlu Abdülaziz döneminde de devam edilir ve buna bağlı olarak 1801'de Kerbela, 1803'te Mekke ve 1805'te Medine ele geçirilir.\n15\nBu yayılma faaliyetlerinde yer yer ifrat noktasına varılarak bazı cahil veya masum insanlar uyarılacaklarına, eğitileceklerine bir bedevi öfkesi ile kılıçtan geçirilmişler ve bu cahili olumsuzluk tarihe kazınan nefret duygularını oluşturmuştur. Vahhabiler'in süratle toprak kazanıp Necd'e hakim olmalarında şüphesiz Osmanlı İmparatorluğunun durumu da önemli bir sebeptir. Bu dönemde Osmanlı İmparatorluğu Lale Devri'nin ıstıraplarını çekmektedir. I. Mahmut 1730'da henüz tahta çıkmıştır ve Patrona Halil İsyanı ile ve yeniçerilerle meşguldür. Ayrıca bu dönemde Nadir Şah'ın sınırları tehdit etmesi, Rusya ve Avusturya'nın imparatorluğa yaptığı sürekli saldırılar Arap Yarımadası'nda olanlarla devletin ilgilenmesini engellemiştir. 1. Abdülhamid dönemi -1773/1788- Vehhabilerin toprak kazanma faaliyetlerini iyice artırdıkları bir dönemdir. III. Selim döneminde de devam eden savaşlar devletin Vehhabiler'le uğraşmasını engellemiştir.\nDaha sonra II. Mahmut döneminde Mısır valisi Mehmet Ali Paşa'ya ferman gönderilerek Vehhabiler'le meşgul olması emredilir (1811). Mehmet Emin, bu fermanın oluşmasında İngiltere'nin ve Fransa'nın Vahhabi hareketini bastırmak için Osmanlı yönetimine yaptığı telkinlere dikkat çeker.\n16\nMehmet Ali'nin oğlu Tosun Paşa emrindeki bir orduyla Mekke, Medine ve Tait'i Vehhabiler'den aldıktan sonra bizzat kendisi Abdülaziz bin Suud'un üzerine yürür. İbn Suud direnirse de 1814'te ölünce Vehhabiler hezimete uğrar, ardından Mehmet Ali Paşa'nın kumandanı İbrahim Paşa, 1818'de Abdülaziz'in yerine geçen oğlu Abdullah ile çocuklarını esir ederek İstanbul'a gönderir. Esirlerin 1819'da asılması üzerine Vehhabiliğin 1. dönemi kapanmış olur.\nDaha sonra savaştan kaçmayı başaran Suud aşiretinden Türki bin Abdullah adında biri Necd bölgesinde yeniden faaliyete girişerek başşehri Riyad olan ve 1821'den 1891'e kadar sürecek II. bir Vehhabi devletini kurmayı başarır.\n17\nDaha sonraları bir takım hanedan tartışmaları olur. Ve Hindistan-İngiliz devletinin desteğini alan Abdülaziz bin Suud 1901 yılında iktidarı ele geçirir ve İngilizlerle 1916 tarihinde yaptığı anlaşma ile Necd, Hasa, Hif, Cubeyl gibi bölgelerin mutlak hükümdarı unvanını alır. Saltanatını kendi soyundan olanlara miras bırakabileceğinin imtiyazını ele geçirir ve İngiliz hükümeti aleyhtarı olamayacağı taahhüdünde bulunur.\nVehhabilik; sigarayı haram sayması, cemaatle namazın farz olduğu hakkındaki beyanatları, türbelerin yıkımı konusundaki aşırılıkları, peygamber döneminde kaşık olmadığı iddiasına dayanarak kaşıkla yemek yemeyi yasak kabul etme örneğinde olduğu gibi bazı hadisleri söylendiği ortamı ve illetlerini gözetmeyen şekilci bir yaklaşımla ele almasıyla bazı noktalarda olması gerekenden daha katı bir metod izlemiş ve tepkilere maruz kalmıştır. Ancak özellikle kendisine çıkış noktası olarak kabul ettiği fikirler nedeniyle rahatsız ettiği insanlar ve geleneksel kurumlar tarafından acımasızca eleştirildiği ve çoğu zaman tekfir edilmeye kalkışıldığı da bir vakıadır.\nEl-Menar dergisinde Vahhabiler hakkında çeşitli makaleler yayımlayan Reşid Rıza, Vahhabi hareketini yerinde ve lüzumlu görerek şunları söylüyor: \"Bu dönemde toplum ile cahiliyet devrinden daha kötü bir cehalet içinde idi; ağaca, taşa, hayvana, ölüye, diriye tapar, namaz kılmaz, zekat vermez, başkasının malını gaspeder, adanı öldürmüş olmak için adam öldürürdü. Cenab-ı Allah bu topluma Şeyh Muhammed İbn Abdulvehhab'ı ve hafidini gönderdi. Bunlar oralarda selefin akidelerini, esere dayanan tefsiri, hadis kitaplarını ve İmam Ahmed b. Hanbel'in fıkhını neşretmek suretiyle İslam'ı yenilediler. Bu hareketin tesiri ile halk dine öyle sarıldı ki memleketlerinde namazı terkeden, zekatı vermeyen, kötülüğü irtikap eden bir kimse kalmadı.\"\n18\nVehhabilik hareketi tamamen fikri ve siyasi bir teze dayanmasına rağmen yeni bir mezhep olarak benimsetilmek istenmiş ve mezhep taassubundan yararlanılarak halkın tepkisi kazanılmaya çalışılmıştır. Ancak tüm bunlara ve bünyesindeki zaaflara rağmen İslamiyet'in ilk günlerindeki sadeliğine ve saflığına dönmeyi amaç edinen Vehhabi hareketi İslam dünyasının en uzak köşelerinde bile derin akisler bırakmış.\n19\nve 18. yüzyıldan sonra ortaya çıkan köktenci söylemlere kaynaklık ederek Hindistan'da Şah Veliyullah Dehlevi'nin, Kuzey Afrika'da Muhammed b. Ali Senusi'nin, Yemen'de Muhammed el-Şevkani, Fas'ta Fas Sultanı Mevlevi Süleyman'ın, Tunuslu Hayreddin Paşa'nın, Cemaleddin Afgani'nin, Muhammed Abduh'un, Reşid Rıza gibi birçok müslüman düşünür ve ıslahatçının çizgisinde kendisini hissettirmiştir. Buna bağlı olarak diyebiliriz ki; uzun dönemde Muhammed İbn Abdulvehhab'ın ve öğrencilerinin yazmaları ve öğretileri yirminci yüzyıl müslüman düşünürlerinin ve özellikle de kendisini selefiye olarak adlandıranların esin kaynağı olmuştur.\n20\nTabii ki burada iki akımı araştırmak lazım, Hanbeli taklitçilikten ayrışıp Vehhabi hareketinin taklitçiliğini üstlenen bazı selefi akımlarla Abdulvehhab'ın düşüncelerini Kur'an'ı daha iyi kavramak ve İslam'ı sosyalleştirmek çabası içinde eleştirel olarak değerlendiren ve yararlanan ıslahat akımlarının tutumlarında önemli bir farklılık vardır. Bununla birlikte genel anlamda Vehhabilik yalnız belli bir dönemde kendini gösteren Vehhabi hareketine bağlı kalmamakta, İslam dünyasında örülen benzeri olayları da gölgesinde barındıran bir tür \"şemsiye terim\"\n21\noluşturmaktadır. Lakin zaafları ve eleştirilecek yanlarıyla beraber İslami toplumu yeniden oluşturmak azmini taşıyan Vehhabi hareketinin kitlesel gücü maalesef uzun süreden beri Suud saltanat sistemi tarafından münafıkça kullanılmaya çalışılmaktadır.\nDipnotlar:\n1- Prof. Dr. Ethem Ruhi Fığlalı, Çağımızda itikadı İslam Mezhepleri, Selçuk Yay., Ankara-1986, S. 97.\n2- Prof. Yusuf Ziya Yörükan, \"Vahhabilik\", A.Ü. ilahiyat Fakültesi Dergisi, 1953. Sayı 6.\n3- İslam Ansiklopedisi, \"Vehhabilik\" maddesi. [Neşet Çağatay tarafından kaleme alınmış], 13. cilt. s. 263.\n4- Haydar Bammat. İslam'ın Çehresi, s 664. lstanbul-1975.\n5- Ahmel Cevdet Paşa,  Tarih-i Cevdet, Cilt 7. s. 297.\n6- Ahmet Baydar, \"Muhammed bin Abdulvehhab. Hayatı ve Görüş­leri\". Bitirme Tezi, s. 7.\n7- İslam Ansiklopedisi, \"İbn Teymiyye\" maddesi.\n8- Yörükan. a. g m.\n9- İslam Ansiklopedisi, \"Vehhabilik\" maddesi.\n10- M. Tozal. Vehhabilik İddiası ve Bazı Gerçekler, s. 153.\n11- Yörükan, a. g. m.\n12- Fığlalı.a. g. e.,s. 110.\n13- Yörükan, a. g. m.\n14- Fığlalı, a. g. e., s. 98-99.\n15- İslam Ansiklopedisi, \"Vehhabi­lik\" maddesi.\n16- Ahmed Emin, İslam'ın Bugünü, İslam Kitabevi Yay., Ankara 1977, s. 153.\n17- Fığlalı, a. g. e., s. 97-98.\n18- Yörükan, a. g. m.\n19- Haydar Bammat, İslamiyet'in Manevi ve Kültürel Değerleri, Ankara-1963. s. 378.\n20- J. Obert Voll, İslam: Süreklilik ve Değişim, Yöneliş Yay., İstanbul-1991, s. 107.\n21- Fazlur Rahman, İslam, Selçuk Yay., Ankara-1981.s. 249",
  "crawled_at": "2025-06-02T10:26:33.995943"
}