{
  "id": "d6dd83eb-20ac-4e4b-9ea6-aaceecb8b9c8",
  "title": "Katliam, Facia ve Katiller",
  "author": "Tekin Ekinci",
  "year": "1992",
  "issue": "Sayı: 12 - Mart 1992",
  "url": "https://www.haksozhaber.net/okul/katliam-facia-ve-katiller-171yy.htm",
  "content": "Son günlerde Azerbaycan'daki Dağlık Karabağ bölgesinde, fanatik Ermenilerin saldırısı sonucu, yüzlerce Azerinin hunharca katledilmesi Azeri/Türk-Ermen i çatışmasını yeniden gündeme getirdi. Karabağ'da gerçekleştirilen katliamlar, bölge üzerinde emperyalist emelleri bulunan ABD ve bazı Batılı ülkelerin bilgisi ve müsamahası dahilinde gerçekleşti, ABD nasıl ki İsrail kozuyla Arap devletlerini denetlemeye çalışıyorsa; Orta ve Ön Asya'daki yeni cumhuriyetleri de sıkıştırarak kendisine dönük tercihlere zorlamaktadır. Türkiye Cumhurbaşkanı Özal'ın 1990'da Rus tanklarının Bakü'ye girerek gerçekleştirdiği katliamlar sırasında verdiği demeç ve takındığı tavır da bu süreci hızlandırmıştı.\nTürkiye Cumhuriyeti, Türkiye'nin ve Azerbeycan'ın bağımsızlığı konusunda ne kadar ciddidir? Özal'ın ve laik rejim yetkililerinin Ermenistan'a \"insani yardım\" adı alımda ne idüğü belirsiz tonlarca paketin kontrol edilmeksizin incirlik Üssü ve Esenboğa Hava Limanından günlerce hava yoluyla Ermenistan'a taşınmasına sessiz kalışları, nasıl izah edilecektir? Yoksa Sam amca değnek mi göstermektedir?\nKemalist ideolojinin \"yurtta sulh, cihanda sulh\" diye formüle edilen politikasının, bir de Zonguldak'la yaşananlardan hareketle kısaca \"yurtta sulh\" bölümüne bakalım.\n1980 sonrasında 24 Ocak Kararları'yla anılan Özal'ın. yabancı sermayeye \"ucuz işçi cenneti\" iddiasıyla sunduğu bu ülkede izlenen ekonomik politikaların sonucu, ezilen halk adeta Mekke cahiliyesindeki kölelik kurumunun içinde değerlendirilebilecek bir konumuna düşmüştür. Bu bağlamda Zonguldak'ta yaşanan maden ocağı katliamı, basit bir ayrıntı olmayıp, laik düzenin halkına karşı gösterdiği tavrın bir sonucudur. Kozlu'da 265 kişi diri diri toprağa gömülmüştür. Bu mazlumların katilleri kimdir? Türkiye'de sadece kömür madenlerinde son on yılda meydana gelen kazalarda 4000 kişi can vermiştir. Aslında bunlar hiç de önlenemeyecek vakıalar değildir. Ama mevcut iktidarlar, kalıcı yatırımlar yerine, yabancı sermayenin komisyoncularını günü birlik kazançlarla memnun edebilmek sektörlere yönelmektedirler. Emekçinin hakkını gözetmek yerine, 1990 Zonguldak Maden işçilerinin grevinde olduğu gibi işyerlerini kapatma tehditleri yapılmaktadır. Zaten kapatılması düşünülen işyerinde gerekli önlemleri almak için gösterilmesi gereken ciddiyet, sırtını ABD'ye yaslayan batıcı-laik mevcut rejimin, halkına karşı göstermesi gereken ciddiyetten daha fazla olabilir mi?\nDPT verilerine göre sadece Zonguldak havzasında bir milyar 380 milyon ton kömür rezervi mevcut. Almanya'da da benzeri bir sorun karşısında bizzat devletin desteği ile yılda 50 milyon ton kömür üretilmeye çalışılmaktadır. Aksamakta olan ocakların verimsizliği değil, laik rejimin çalışan emekçi unsurlara karşı gayri insanı tutumu, KİT'lerdeki çıkar çarkları ve Batı güdümündeki ekonomi politikalarıdır.\nDışarıda Karabağ katliamı, içerdeki Kozlu faciası karşısında Türkiye müslümanları seslerini yükseltmişler ve değişik bölgelerde olduğu gibi, 6 Mart günü Beyazıt Meydanında da on bin kişiye yaklaşan bir katılımla, gelişen müessif olayları protesto etmişlerdir. Müslümanların Beyazıt meydanında açtıkları pankartlar, Türkiye İslami hareketinin gelişen olaylar karşısındaki hissiyatını ve düşüncelerini yansıtmaktadır. Bu pankartlardan bir kaç örnek: \"Ermeniler Katletti, Laik TC. Seyretti\", \"Karabağ Katlia­mının mimarları, Laik TC.'nin Efendileri ABD ve Fransa'dır\", \"Kozlu'da ölen işçilerin Katili, Laik Düzendir\", \"Cezayir Müslümanlarının Direnişi, Tüm İslam ümmetinin Direnişidir\".",
  "crawled_at": "2025-06-02T10:26:33.995943"
}