{
  "id": "c8238c1c-9df2-49a8-85c3-99c3522f8e31",
  "title": "Basın ve Cezayir Olayı Üzerine Değiniler",
  "author": "Recep Şencan",
  "year": "1992",
  "issue": "Sayı: 11 - Şubat 1992",
  "url": "https://www.haksozhaber.net/okul/basin-ve-cezayir-olayi-uzerine-deginiler-166yy.htm",
  "content": "5 Şubat 1992'de Refah Partisi il Teşkilatı tarafından düzenlenen 'Basında Cezayir Olayı\" isimli panel Çemberlitaş FKM'de gerçekleştirildi. Panelin konusu Cezayir olaylarının Türkiye basınındaki etkileri idi. Gazeteci-yazar Abdurrahman Dilipak'ın yönettiği panele konuşmacı olarak Milli Gazete'den Sadık Albayrak, Sabah Gazetesi'nden Mehmet Altan, Hürriyet Gazetesi'nden Murat Bardakçı, Zaman Gazetesi'nden Mustafa Özcan, Türkiye Gazetesi'nden Hüseyin Tanrıkulu katıldılar. Panelin yapıldığı salon, izleyiciler tarafından tamamen doldurulmuştu. Bu durum, Cezayir'de yaşanan olayların Türkiye kamuoyundaki etkilerinin oldukça güçlü olduğunu gösteren bir işaret olarak değerlendirilebilir. Panel gündeminin Cezayir olayları olması, tartışmaların akışının genelde demokrasi özelde ise İslam ve demokrasi mukayesesi üzerinde yoğunlaşmasına yol açtı.\nProgram, Refah Partisi adına bir sunucunun Cezayir'de yaşananların üzüntü verici olduğunu vurgulayan konuşmasıyla açıldı. Bu konuşmadan sonra gündeme geçildi. Konuşmacılar Türkiye basınının, Cezayir'le ilgili haber aktarımlarında ve olayların yorumlanmasında Batılı kaynakların mütercimi olmaktan öteye geçemediği hususunda görüş birliği içerisindeydiler. Cezayir olaylarını değerlendirme noktasında ise farklılaşıyorlardı. Konuşmacılardan Mehmet Altan ve Murat Bardakçı büyük bir maharetle(!) Cezayir'deki olayların FLN'nin yanlış politikalarına, ekonomik sıkıntılara, baskıcı rejime, rüşvet ve yolsuzluklara karşı halkın doğal bir tepkisine bağlayan; dolayısıyla tüm dünyada yükselen İslami hareketi ve Cezayir halkının Tevhidi bilincini gözardı etmeye çalışan konuşmalar yaptılar. Aslında bu söyledikleri laik aydınların(!) genelde dünya üzerinde gelişen İslami hareketler, özelde ise Cezayir ve FIS ile ilgili olarak üretmiş oldukları \"kendini avutma tezleri\"dir. Bu görüşleri ile laik \"aydınlar\" ne kadar da \"karanlık\" olduklarını bir kez daha gösteriyorlardı. Bunun dışında Mehmet Altan'ın müslümanlara akıl hocalığı yapmak edasındaki tavırları dikkat çekiciydi. Altan, İslam ve demokrasinin bağdaştırılmasının zor olduğunu, müslümanların inançlarını sorgulayarak, evrensel iktisadi kanunları gözeten ekonomik programlar üreterek bu zoru başarabileceklerini yine kendi ifadesiyle \"müslümanların demokratlığına sığınarak\" panel boyunca dile getirdi.\nİslami kesimi temsil eden(!) konuşmacılar arasında garip teoriler serdedenler de yok değildi. Mesela Türkiye Gazetesi'nden Hüseyin Tanrıkulu, Cezayir'deki hareketin tam anlamıyla İslami bir hareket olmadığına değinen Tanrıkulu, \"Bu hareket İslam'ı yaşatacak güçte, tecrübede ve cesarette değildi. Takdir-i ilahi bu işi belki de bu yüzden tehir etti.\" diyerek Cezayir'deki \"katil cuntayı\" meşrulaştırmış oluyordu. Bugün İran yüzünden İslam'ın kötülendiğini belirten Tanrıkulu, ayrıca Cezayirin %99'unun Ehl-i Sünnet olduğunu da izleyicilere müjdeliyordu(!). En büyük demokrat kimdir sorusuna verilecek cevabın \"Rasulullahtır\" demek olacağını söyleme gafletinde bulunan Tanrıkulu'nun bu sözleri izleyicilerin büyük bir kısmı tarafından alkışlarla karşılanırken bir grup müslüman ise bu sözleri Rasulullah (s)'a yapılmış bir iftira olarak değerlendirip salonu terk ediyordu.\nBir diğer panelist Mustafa Özcan ise, diğerlerine nazaran daha makul bir tavır sergiledi. \"Batılı ülkeler ulaştıkları refah seviyesini sömürgeyle canlı tutmuşlardır. Cezayir'de yaşanan olaylar bir öze dönüştür.\" şeklindeki sözleri önemli tesbitlerdi.\nKısa bir süre önce Cezayir'den dönmüş olan Murat Bardakçı'nın müslümanların bu olaylarda Cezayir'e bir muhabir bile gönderememesinin çok garip olduğu şeklindeki eleştirisi, Müslümanlarca üzerinde düşünülmesi gereken bir husustur.\nMilli Gazete'den Sadık Albayrak ise, Batı'nın İslam dünyasına karşı \"böl ve yönet\" politikası yürüttüğünü belirtti. Kuzey Afrika'da sömürünün bekçiliğini yapan Genel Vali'nin emri ile Arapça yayınların yasaklandığını, İslam'ın evrenselliğini çağrıştıracak her şeyin engellendiğini ve ümmetin geri kalan kısmı ile bağlarının koparılmaya çalışıldığını kaydeden Albayrak, Batı'nın asıl amacının akaidin, şeriatın ve İslam kardeşliğinin altının oyulması olduğunu söyledi.\nPanelde dikkat çeken bir olay da Libya Başkonsolosunun panele bir çelenk ve bir de mesaj göndermesiydi. Libya ile ABD arasındaki gerginliği içeren mesajın Abdurrahman Dilipak tarafından okunması ile panel sona erdi.\n1830'larda Fransız müstekbirlerinin Cezayir işgaline karşı, Emir Abdulkadir önderliğinde Tevhid bayrağını dalgalandıran Cezayir Müslümanları, 1930'larda Müslüman Alimler Cemiyeti ile Tevhidi kıyam geleneğini sürdürmüşlerdir. Bugün FlS'te örgütlenen Cezayir İslami hareketi tağuti güçlere karşı verdiği mücadele ile tüm dünyada ve İslam ümmeti içerisinde yankısını sürdürmektedir. Türkiye müslümanları Cezayir'de yaşananları ciddi platformlarda derinleme­sine tahlil etmeli, Cezayir Müslümanlarına bütün güçleri ile destek olmalıdırlar.\nSonuç olarak tevhidi bilinci yakalayamamış kişilerin İslami hareketi değerlendirmeyecekleri Cezayir panelinde bir kez daha sergilenmiş oldu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}