{
  "id": "82028fc9-3f3c-4c9a-8282-455f819f6d14",
  "title": "Eski Yugoslavya’da Kur’an çalışmaları",
  "author": "Hamza Türkmen",
  "year": "1992",
  "issue": "Sayı: 17 - Ağustos 1992",
  "url": "https://www.haksozhaber.net/okul/eski-yugoslavyada-kuran-calismalari-260yy.htm",
  "content": "Yugoslavya halkının büyük çoğunluğunun Sırplar, Hırvatlar, Slovenler, Boşnaklar ve Arnavutlar oluşturmakta idi. Yugoslavya müslümanlarının kendi aralarında anlaştıkları dil Boşnakça idi ve genellikle yazılı eserler bu dille hayat buldu. Boşnakça, Sırpçı-Hırvatça dilinin Ştokav lehçesinden oluşuyordu. Özellikle Boşnakça, Osmanlı idaresi döneminde Türkçe'nin Balkan şivesiyle kaynaşıp yeni bir biçim aldı. Müslümanlar arası ortak bir anlaşma dili haline geldi. Arnavutça'yla da yer yer Yugoslavya müslümanlarının kültürüne hizmet verildi.\nBölge tarihine bakıldığında İslam öncesinden de bölgede homojen bir kültür yapısı oluşmadığı görülür. Ortodoks kilisesine tepki olarak doğan ve Karadeniz'den Adriyatik kıyılarına kadar etkisini gösteren Bogomilcilik mezhebi\n*\n13. yüzyılda Sırp yönetimindeki Bosna bölgesini de etkiledi. Bosna bölgesinde yaşayan halk ka­dar yönetici ve soylu sınıf da Bogomilciliğin etkisinde kaldı. Ve bu mezhebe kendilerinin de kattıkları bazı yorumlarla bir \"Bosna inancı\" (Patarene) oluşturdular. Bogomilcilik, hülul felsefesinin etkisindedir. Bununla birlikte vaftizi, üçlemeyi, Hz. İsa'nın Tanrı'nın oğlu olduğu iddiasını, Ortodoks kilisesinin örgütsel yapısını reddediyor, ahlaki yaşantıya önem veriyor, et yemeyi ve şarap içmeyi yanlış buluyordu.\nBulgar Krallığı'nın ve Ortodoks senyörlerin baskıları ve katliamları karşısında bunalan Balkanlar'daki Bosna ve Hersek bölgesindeki Bogomilciler, 14. yüzyıldan sonra Osmanlı himayesine geçmeye başlamışlardı. Özellikle Bosna'daki Bogomilciler, Osmanlı himayesine girdikten bir müddet sonra da İslamiyet'i seçtiler. Bogomilci akımın mensubi iken İslam'ı seçmiş olan Boşnaklar'ın, Arnavutlar'ın, ayrıca Anadolu'dan göç eden bazı Türk boylarının ve bölge halklarından İslam'ı seçen diğer unsurların oluşturduğu Yugoslavya müslümanlarının İslam anlayışları; 15. yüzyıldan itibaren Osmanlı müesseselerinde şekillenen İslami kültürün mevcut imkan ve zaaflarıyla birlikte varlık bulabildi.\nYugoslavya müslümanları, kendi dilleriyle temel kitabları ve rehberleri olan Kur'an-ı Kerim'i tetkik fırsatını ancak 1895'te Miçolyubibratic adlı bir hristiyanın yapmış olduğu çeviriyle yakalayabildiler. Ancak bu çeviri, gerek çeviri dili ve gerekse kavramların kullanımı açısından önemli yanlışlıklar taşıyordu.\n**\n20. yüzyılın başında Yugoslav müslümanları Kur'an ile temasa geçmek, Kur'an'ı anlayarak okumak konusunda gösterilen çabalarda, bazı eksik ve yanlış yaklaşımların olumsuzluğu ile birlikte, bu çabaları engellemeye çalışan geleneksel bir tepki-sellikle de muhatap oldu. Kur'an'a yaklaşım konusunda müslüman düşünürler iki kanada ayrıldılar. Zaten devam ede gelen din kültürünü kurum olarak devam ettirmek isteyen Me'sur taraftarları (gelenekçiler) bir kanadı oluşturuyordu, ikinci kanada ise rey taraftarları (usulcüler) deniyordu. Rey taraftarları, genellikle Afgani, Abduh, Meraği ve Menar Okulu'ndan destek alıyorlar; elemanlarını Ezher'e tahsil için gönderiyorlardı. Rey taraftarları Kur'an tefsiri ve çevirisiyle ilgilenerek dikkatleri geleneksel kültürün olumsuzluklarından kaydırıp Kur'ani hakikatlere yöneltiyorlardı. Ama Kur'ani kavramları ve usulü yeterince kuşatamamış olmanın birikimsizliği ile yer yer hatalara düştükleri de oluyordu.\nİlk dönemlerde Şükrü Alagiç (1881 -1936)'in 1926-1933 yılları arasında kaleme aldığı 5. ciltlik tefsiri önemli bir çalışmaydı. Alagiç, 1911 yılına kadar Arapça öğretmenliği, 1911 'den sonra da Arapça profesörlüğü yaptı. Camilerde vaazlar verdi. Vaazlarında halka İslam'a has olmayan yanlış alışkanlık ve törelerden arınmayı öneriyordu ve İslam birliğini savunuyordu. Bu görüşlerini destekleyen birçok eseri Boşnakça'ya çevirdi.\nAlagiç'in tefsirinin ilk üç cildi, Sarayova'daki İslam Camiası Yüksek Riyaseti tarafından neşredilmiş; dördüncü cildi ise Glasnik dergisinde yayınlanmıştır. Bu dört cilt 552 ayeti kapsamaktadır. 5. cilt ise el yazısı halinde tamamlanabilmiştir. Alagiç'in gerçekleştirdiği Amme Cüzü'nün çevirisi de ayrıca basılmıştır.\nTefsirinde ayetleri Arapça metniyle verdikten sonra bu metinlerin Latince'sini de yazmış ve Latince'si üzerinde transkripsiyon çalışmaları yapmıştır. Sonra da metinlerin tefsirli çevirisine geçilmiştir. Bu konuda Alagiç, görüşünü şöyle ifade etmektedir: \"Çoktandır Kur'an dilimize çevrilmemiş olmasının eksikliği duyulmaktadır. Bunun üzerine ben, 10-15 yıldan beri düşünüyorum, ama hiç bir zaman karara varamamış ve bu işe başlamaya girişememişimdir. Çünkü Kur'an'ın özel metnini tefsirsiz çevir­mek, bence anlaşılamaz kalmakta, hatta yanlış bile anlaşılabilmektedir.\"\nKur'an ayetlerinin tefsirli çevirisi şeklinde yapılan bu çalışma, Boşnakça'da ilk önemli Kur'an çevirisi çalışması olmuştur.\nAlagiç, tefsirini yaptığı ayetlerde bütüncül yöntemi yakalamaya çalışmış, kavram ve konuların değerlendirilmesinde Kur'an bütünlüğüne önem vermiştir. Değerlendirmelerinde Menar tefsirinden oldukça yararlanmıştır.\nAlagiç'in görüşlerine \"Me'sur\" taraftarları karşı çıkıp ilhamlarda bulunmuşlar, ancak Alagiç'in ölümünden sonra eserleri anlaşılmaya ve aranır olmaya başlamıştır.\n1913'de Yugoslavya Reisü'l-Ulemalığı'na seçilen Hacı Mehmed Cemaleddin Çauseviç (1870-1938), 1937 yılında bir Kur'an Meali yayınlamıştır.\nÇauseviç, 17 yıl İstanbul'un değişik medreselerinde eğitim gördü. Gazetecilikle uğraştı. Polis kovuşturmasına uğrayınca, dostları, onu Yemen'e gönderdiler. Daha sonra Mısır'a geçti ve Müftü Muhammed Abduh ve onun ıslahatçı çalışmalarıyla yakından tanıştı.\n1903'te Bosna'ya dönen Çauseviç, 1909'da Şeriat Mahkemesi Okulu'nda profesörlüğe başladı. 1913'te de Yugoslavya Müslümanları Reisü'l-Uleması seçildi.\nYugoslavya müslümanları arasında gazeteciliğin sevilmesine ön ayak oldu. Trik, Muallim ve Misbah adlı İslami dergiler çıkarttı. Müslümanların önemli etkinliklerini oluşturan Gayret adlı derneğin kuruluşuna katıldı. Daha sonra birçok derneğin kurulmasına yardımda bulundu. Boşnakça'ya telif ve çeviri eserler kazandırdı.\nÇauseviç'in Kur'an meali, daha ziyade Türkiye'de Ömer Rıza Doğrul'un Yüce Kur'an ve Açıklaması adlı mealin Boşnakça çevirişiydi. Kendisi bu meal çalışmasında yer yer bazı ayetlerin tefsirinde bulunmuştur. Ama müellif tefsir (egzegezi) düşüncesi geleneksel tefsir ekolüne dayanıyordu. Ayetler, parça parça işleniyor, Kur'an bütünlüğüne dikkat edilmiyor ve kesin nassa aykırı bazı rivayetlere de zaman zaman değer veriliyordu.\nYine 1937'lerde Ali Rıza Karabey'in Arapça'dan çevirdiği bir Kur'an Meali neşredildi.\nTefsirle ilgili önemli çalışmaları olan Boşnak müelliflerden birisi de Muhammed Tufo (1882-1938)'dur. 1908 yılında Şeriat Mahkemesi Okulu'nu bitiren Tufo, atandığı Kadılık görevinden istifa ederek kendini öğrenci yetiştirmeye adadı. 1916'da İstanbul'da ihtisas yaptı ve ruus denilen profesörlük diploması aldı. Yugoslavya İslam Birliği Örgütü'nün en faal üyelerinden biri oldu ve bu örgütün çıkardığı gazetenin başyazarlığını yaptı. İslam Birliği Örgütü'nün yayın organı olan Glasnik gazetesinde tefsirle ilgili makaleleri yayınlandı. Daha sonra bu makaleleri, Teftir Bilimleri ve Usul-i Tefsir adlı kitabında topladı. O, özellikle Kur'an'dan aracısız yararlanma yöntemleri üzerinde durmuştu.\nÖrneğin okumayı bilen birinin bir kitap bulup da o kitapta neler yazılı olduğunu başkasına sormak zorunda olmadığı gibi, buna bağlı Kur'an metnini okuyanların da belirli kurallara uyarak Kur'an'ı başkalarına sormadan anlayabilecekleri bir düzeye ulaşmalarını istemektedir. Muhammed Tufo'nun tefsir bilimlerinden aktardığı kuralları, kutsal metinle karşılaşan ve onu anlayamayan fakat bu metni açıklayabilmek için belirli kural ve kaidelere dayanarak metnin sırrını Çözmek isteyenler için çok önemlidir.\nTufo, tefsir usulünün klasik konularını oluşturan bazı kavramları işlerken -'nasih-mensuh' konusunda olduğu gibi- geleneksel yaklaşımlardan kurtulamamakla birlikte, dikkatleri sistematik bir kavrayışın gerekliliğine yöneltmiştir. Kur'an'ın konularını kendi aralarında tasniflemiş ve ayetlerin bu tasnifleri gözeten bir bütünlükle değerlendirilmesini istemiştir. Ki bu, bütüncül yöntemi ön plana çıkartan bir olumluluktur.\nTufo, Kur'an'ın korunmuşluğu üzerinde dururken, onun Arapça bilmeyenler tarafından anlaşılabilmesi için -motamot tercümenin mümkün olmayacağını belirtmekle birlikte- tercüme edilmesi lehinde görüşlerini ortaya koymuştur. Ancak o, Kur'an metninin tekrarlanılamaz özelliğinin sadece Arap dilinin özelliklerinden oluşmadığını, aksine vahyedilen sözlerin gerçekçiliğinde ve sadece bundan değil kendisi de mutlak bir gerçek olanın vahyettiği gerçeklerin özünden kaynaklandığını vurgulamıştır. Ve Kur'an metninin olağanüstü ve tekrarlanamayan güzelliklerini oluşturan olguları şöyle açıklıyor.\n\"Arap dili canlı varlıklar dilidir, sembolik resimler dili, metafor ve allegori dilidir. Bundan dolayı vahy düşüncesini kendi somutluğundan çıkararak yansıtma gücü vardır. Hiç bir zaman oyulmuş, çizilmiş veya kazılmış ve arınmış halde verilmemesine rağmen onu o şekilde tasvir etmek gerekir.\nArap dili kendi fiil türleriyle geçmiş, şimdiki ve gelecek zaman arasında sert bir ayırım yapmamaktadır. Arap dilinde şimdiki geçmiş zaman (prezent) ile dili geçmiş zaman (aorist) sürekli bir şekilde gelecek zamanı (future) şekillendirmektedir. Böylelikle Arap dilinde kullanılan fiiller sürekli olarak aktüel oldukları gibi, geçmiş ve gelecek zamana da aynı şekilde açıktırlar.\nArap dilinin ruhsal gücü genelde ilahi özelliği olan sözlerde görülebilir. Esas fiil şeklinin süreğen ve değişken olmayan ritminde de gizlenmektedir. Örneğin f, a, l fiili ilahi mesaj taşıyan sözlerin temel anlamlarını korumaktadır. Sonsuz devrim cümleleriyle Arap dilinin morfoloji-semantik bünyesi ilahi mesajlara sonsuz bir olanak sağlamaktadır.\"\nTefsir usûlü üzerine çalışmaları olan bir diğer müellif de Mehmet Hancic (1906-1944)tir. 1933'de Ezher'den mezun olmuştur. Gazi Hüsrev Bey Medresesi'nde tefsir dersleri vermiştir. 1944'te komünist doktorların yaptığı çok basit bir ameliyatla hayatı sona ermiştir. Tefsir ve Hadis Bilimlerine Giriş adlı bir kitabı bulunmaktadır.\nHanciç'ten önce medresede tefsir usulü, Arapça olarak okutuluyordu. Bu konuda Hanciç'in Boşnakça yazılan kitabı kolaylık sağlamıştır. Ancak Hanciç'in tefsir anlayışı gelenekseldir\n* Gerek Bogomilcilik ve gerekse Boşnak tarihi için bkz.: Ana Britannica. \"\n** Yugoslavya'daki Kur'an çalışmaları ile ilgili bilgileri, A.Ü. ilahiyat Fakültesi'nde konu ile ilgili doktora çalışması yapan arkadaşımız İsmail Bardhi'nin arşivinden temin ettik.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}