{
  "id": "d9f1ca25-0295-4ead-b2ae-bfed75d925bd",
  "title": "İntifadadan önce - intifadan sonra",
  "author": "Türkan Çınar",
  "year": "1992",
  "issue": "Sayı: 21 - Aralık 1992",
  "url": "https://www.haksozhaber.net/okul/intifadadan-once-intifadan-sonra-300yy.htm",
  "content": "İntifada'nın dünyaya uyanmadan hayatları söndürülen bütün çocuklarına…\nBugün ABD tekelinde kurulan \"\nYeni Dünya Düzeni\n\"nin medyası tarafından kamuoyuna \"\nbasit bir sokak kavgası\n\" şeklinde yansıttığı intifada aslında mülteci kamplarında büyümüş bir kuşağın kıyamıdır.\nFilistin yaşayan bir gerçekliktir. Pek çok siyonistin dünyayı inandırmaya çalıştığı gibi Filistin \"\ntoprağı olmayan bir halk için ayrılmış halkı olmayan bir toprak\n\" değildir. Ayrıca Siyonizmin işgali altına verilen bu topraklar, İsraillilerin yirmi yılda yeşerttikleri sahipsiz bir çölde değildir. Filistinliler bu topraklarda yüzyıllardır yaşamaktaydılar. Bu yüzden bugünün İntifadası ancak dünün Filistin'ini tanımakla anlaşılabilir:\nM.Ö. 12. yüzyılda Mısır'dan göçen Yahudiler buranın yerleşik halkı olan Kenanlılar, Gibonlular ve Filistinliler'le karşılaştılar. Bölgenin geri kalan kısmında kurulan Yahudi Krallığı 720'de Asurlular'ın; daha sonra ise Babil, Pers, Grek ve Romenler'in işgaline uğradı. 637'deki Arap fethiyle İslamiyet'le tanışan Filistin çoğunluğun kabulüyle Müslüman oldu. 10. yüzyılda ise yeniden görülen bir Hıristiyan uyanışıyla bölge tekrar Hıristiyan hakimiyetine girdi. Bundan sonra Sefahattin Eyyubi'nin haçlılara karşı kazandığı zafer Filistin'i bir kez daha İslam toprağı haline getirdi. Gerçekte Bizans ve Hıristiyan işgalleriyle krallıkları ortadan kaldırılan Yahudiler'in bu dönemdeki durumları; Araplar'ın yönetimindeyken Orta Çağ Hıristiyan Avrupası'nda yaşayan soydaşlarına göre çok daha iyi bir durumdaydı.\n1516'da Osmanlı yönetimine geçen Filistin'in 20. yüzyıl da siyasi bir çıkmaza dönüşmesinde etkili olan olaylar ise sırasıyla; Osmanlılar'ın toprakları için Avrupalılarla mücadelesi; artan sayıda gezgin ve bilim adamının bölgeye gelişi ve Yahudi göçü özellikle Osmanlı döneminde ortaya çıkan Siyonizmin doğal bir sonucuydu. Tevrat'ta kelime anlamı yükselme/yukarı çıkma şeklinde açıklanan Siyonizmin amacı; Filistin'de bir Yahudi devleti kurmak; diğer bir deyişle Tevrat'ta Yahudilerin asıl vatanları olan Filistin'e tek veya gruplar halinde gelişini ifade eden ALİYAH'ı gerçekleştirmektir. Nitekim, bölgede ilk aliyahı, 1881-1903'de Rusya ve Doğu Avrupa'daki zulümden kaçan Yahudiler gerçekleştirdiler. Fakat bu göç, yerel halkın tepkisi yüzünden Osmanlı yönetimince sınırlandırıldı.\n1891'de Siyonizmin babası Theodor Herzl'in Yahudi göçünü artırması için II. Abdulhamid'e önerdiği para ve yardım teklifi reddedilmişti. Abdulhamid bu talebin ileride bir Yahudi devletinin kurulmasına yol açacağı endişesindeydi. Bu endişeyi doğrulayan olay ise 1897'de kurulan ilk Siyonist kongresinde onaylanan Basel Programı'nda Herzl'in Filistin'de hukuken tanınmış bir devlet kurma amacını resmen açıklamasıydı. Bu kongre siyasi Siyonizmin doğuşunda önemli bir etkendir. Bundan sonra 1904'de gerçekleşen ikinci aliyah daha sistemli ve ideolojik amaçlıydı. Yerel halktan bağımsız ekonomik bir güce sahip olmayı amaçlayan bu göçmenler kendi emeklerine dayalı bir teşkilatlanmayla Siyonist bir devletin çekirdeğini oluşturmak istiyorlardı.\n1908'de yayılan hürriyet havasıyla Yahudiler'in Osmanlı yönetimindeki nüfuzları da artmıştı. Dış borçları yüzünden bölgede hükümetin tutarlı bir politika izlemeyişi bir yandan Arap-Yahudi düşmanlığını artırırken, öte yanda Arap milliyetçiliğinin tohumlarını da attı. Bu dönemde artan sömürge politikasına karşı gerçekleşen bilinçli İslami uyanışın temelleri Cemaleddin Afgani ve öğrencilerinin çabalarıyla atılmıştır. 1. Dünya Savaşı'nda İngilizler'in Arap milliyetçiliğini destekleyen ikili oyunları bölgedeki Arapları müttefikler safına geçirmiş, sonuçta Osmanlı bu topraklarını da yitirmişti. Artık bölgede İngiliz hakimiyetinde yeni bir dönem başlıyordu.\nKasım 1917'ye kadar Yahudilerin propagandaları sonuç vermiş; İngiliz yönetimi Filistin'de bir Musevi yurdu­nun kurulması için her türlü çabayı sarf edeceğini açıklamıştı. Bu güvenceyi somutlaştıran Balfour Deklaras­yonu her ne kadar bölgedeki halkın siyasi ve dini haklarının korunacağını ifade etse de ileride gelişecek Orta Doğu çıkmazının asıl temeli atılmış oluyordu.\nNitekim hızlanan Siyonist program 1919'da aldığı İngiliz desteğiyle üçüncü aliyahı da gerçekleştirdi. Balkanlardan gelen bu grubun amacı mevcut iktisadi yapı içinde emek teşkilatlanması sağlayarak sanayi ve savunma gücüyle gelecek kuşaklar için yerleşik bir hayat hazırlamaktı. Bu aliyahlar sonucu bölge nüfusundaki Yahudi oranı katlanarak artmış­tı. Bu dönemde İngiliz-Yahudi işbirliğinin ortaya çıkmasıyla bölgedeki Araplar karşı ayaklanma çabasına giriştiler. 1922'de Milletler Cemiyeti'nin 22 nolu kararıyla Filistin'in İngiliz mandasına girişi resmileştirildi. 1930'larda Nazi zulmünden kaçan ve Doğu Avrupa'dan gelen Yahudilerle nüfus oranı 1917'de %10 iken, 1947'de bu oran %30'u aştı. Bu göç ekonomik yapıda sarsıntıya sebep olurken, Yahudiler'in iktisadi ve siyasi nüfuzlarını artırmada da etkili olmuştur. Sonuçta Filistin halkı kısa zamanda tarıma dayalı edilgen bir kimlik edindi. İki toplum arasındaki çatışma 1920, 1921, 1933, 1936-1939 yıllarında kanlı ayaklanmalara yol açtı. Bunlardan en önemlisi ise 1935 yılında İslami bir bilinçle gerçekleşen İzzeddin Kassam Kıyamı'dır.\n1946'da ise İngiltere yönetimi altındaki Filistin'de oluşan siyasi bunalımı çözemeyince sorunu Birleşmiş Milletler'e devretti. Bunalımı \"Arap-Musevi milliyetçiliği çatışması\" şeklinde algılayan BM, sorunu 29 Kasım 1947'de aldığı bir taksim kararıyla çözümlemek istedi: Ancak bu karar bölgedeki gerginliği artırmış ve 3 ayda 869 ölü, 1909 yaralanma olayına yol açmıştı.\n1948 Mayısında ise İngiliz mandasının sona erdiği gün Musevi lider Ben Gurion İsrail devletinin kurulduğunu resmen ilan etti. Yeni İsrail devletini ilk onaylayanlar ise ABD ve Sovyet Rusya idi. Bu olay üzerine Mısır, Ürdün ve Lübnan birleşip İsrail'e savaş açtı. Bu savaşı İsrail'in kazanmasını sadece İsrail'in silah üstünlüğüne bağlamak büyük yanılgıdır. Çünkü İsrail bu zaferi asıl ABD desteğine borçluydu. Savaş sonunda Galilee bölgesi ve Negev Çölü İsrail'e kaptırıldı. Yapılan ateşkes anlaşmasıyla İsrail işgalinin genişlemesine göz yumulurken; Ürdün, Ürdün Irmağının doğusundaki toprakları, Mısır ise Gazze Şeridi'ni almıştır. Böylece uluslararası sistemde dengelenen yeni bir güç siyaseti saflaşmasıyla birlikte Filistin'de var olan bir devlet yok edilirken, olmayan bir devlet var edilmiştir. Bu güç siyasetinin kurbanı Filistinliler ise artık mülteci konumundaydılar. Savaş sonrasında İsrail, Arap kesimin yaşadığı yerleşim birimlerini ele geçirmek amacıyla şiddete dayalı Dalet Planını harekete geçirdi. Bu planın yarattığı Siyonist terör Filistin halkını psikolojik açıdan çökertmekte ve direncin kırılmasıyla göçe zorlamakta başarılı olmuştur. (8-9 Nisan'da 250 kişinin öldürülmesine yol açan Deir Yasin katliamı gibi.) Sonunda BM, bu vahşete müdahale etmek zorunda kaldı. Fakat Filistinliler'i mülteci bir toplum olarak gören BM'nin çabaları sadece insani yardımları toparlamaktan ibaretti. Zaten bu yardımı yapanların israil yandaşı olmaları bir anlamda bu olayı oldu bittiye getirme çabasını en iyi biçimde yansıtmaktaydı. Ve artık Filistinliler, kendi ülkelerinde % 69'luk bir çoğunluk iken, şimdi parçalanmış bir azınlık haline getirilmişlerdi.\nDönemin siyasi çerçevesini çizersek Arap devletleri ve İsrail arasında adeta bir anlaşma vardı: Batı emperyalizmi ve ABD'ce desteklenen İsrail saldırganlıktan vazgeçecek, bunun bedeli olarak da işbirlikçi Arap devletleri uyguladıkları entegrasyon siyasetiyle Filistin direnişini pasifize edeceklerdi.\nBütün bu gelişmelere rağmen Filistin halkı arasında bilinçli bir direniş başlamıştı. Bu dönemde kayda değer ilk teşkilatlanma Arap Milliyetçi Hareketiydi. Özünde pan-Arap niteliği taşıyan bu örgüt, silahlı mücadelenin başlamasında etkin bir rol üstlenmiştir. 1960'larda Arafat'ın önderliğinde kurulan el-Fetih ise bağımsız Filistin milliyetçiliğini savunmaktaydı. Bu örgüt, silahlı mücadeleyi sürdürme çabasına önemli katkılarda bulunmuştur. Bunlardan başka Halk Cephesi ve Demokratik Cephe Marksizme dayalı pan-Arap özellikleri taşımaktaydı. 1964'de kurulan FKÖ başlıca üç kısımdan oluşuyordu: el-Fetih, Halk Cephesi ve Demokratik Cephe. Politik ve mali desteğini Arap ülkelerinden sağlayan FKÖ zaman içinde Arap birliğinin adeta resmi bir organı haline gelse bile silahlı mücadeleyi ve halkı yönlendirmede etkin bir rol oynamıştır.\n1967 yılına gelindiğinde ise Suriye ve Mısır'ın İsrail'le olan sınır çatışması savaşa dönüşmüştü. Sonuçta İsrail bu iki devletten önce davranarak kontrolü altındaki bölgelere ilaveten bir hafta içinde Batı'da Sina Yarımadası; Kuzey'de Suriye'nin Golan Tepeleri'ni ve Filistinliler'in bulunduğu Batı Şeria ve Gazze'yi tümüyle işgal etti. Ayrıca 400.000'in üzerinde Filistinli, mülteci durumuna düştü. Arap birliğinin bir zamanlar en kuvvetli destekçisi olan Filistin halkı, artık bu savaşın tecrübesiyle direnişlerini tek başlarına sahiplenmekte karara vardılar. Bu dönemde kurulan örgütler, gençleri düzenli gerilla eğitiminden geçirerek İsrail'e karşı bilinçli bir ayaklanmayı yönlendirmede etkili oldular. 1970'de ise Kara Eylül diye adlandırılan Ürdün-Filistin çatışmasında Müslüman-Müslümanla savaşmıştı. Bu olay Filistin tarihinde bir leke olarak anılırken hareketin merkezi yönünü de Lübnan'a kaydırdı. Bu dönemde uluslararası kamuoyunda Filistin'in sürekli gündem oluşturması BM'nin Filistin halkının -self determinasyon- hakkına sahip olduğu şeklinde bir açıklamasına yol açtı.\n1979'da Camp David Antlaşmaları ise tam anlamıyla Mısır-İsrail-ABD çıkar ittifakını yansıtıyordu. Filistin halklarının sahiplenilmediği bu antlaşmada Mısır ve İsrail karşılıklı sınırlarını güvence altına alırken ABD'den yüklü miktarda ekonomik yardım da sağladılar.\nİntifada'ya Doğru\nİşgal Politikası: 1967 Savaşından sonra İsrail, halka uyguladığı baskı politikası sayesinde işgal topraklarından gerekli işgücünü temin ettiği gibi, kendi malları için uygun bir pazar da bulmuştu. Bu nedenle Filistin halkının eski yaşam tarzını devam ettirmesine izin verdi. Minimum harcamalarla yapılan yardımlar ile anlaşmazlıkları azaltmak ve halkın karşısındaki imajını düzeltme çabasında olan İsrail, hissedilen ama görünmeyen bir sindirme politikası izledi.\nFakat bu uzun sürmedi, yetmişli yılların ikinci yarısından sonra artan Yahudi göçleri ve bu göçmenlerin kışkırtıcı tavırları gerginliğin artmasına ve çatışmalara yol açtı. Filistinlilerin yaşadığı bölgelerin kayıtsızca ilhakını meşrulaştıran Camp David Antlaşmasından sonra, bu sindirme politikasının yerini zulüm aldı.\nKaba kuvvet mantığı ile Araplara karşı alınan \"Güvenlik Tedbirleri\"ni bahane ederek, İsrail güvenlik mekanizması Filistinlilerin hayatlarının her köşesine girebilme hakkı elde etmişti. Böylece halkın topraklarının elinden alınmasına, özgürlüklerinin kısıtlanmasına karşı gösterdiği tepkiler de bastırılabiliyordu. Fakat uygulanan bu baskı; eğitim, yaşam, sağlık hakları dahil olmak üzere bütün haklardan mahrumiyet ve yaşanan sürekli bir sefalet; mülteci kamplarında ve işgal topraklarında yeni bir nesil ortaya çıkardı.\nSiyasi anlamda 1979 Iran İslam inkılabının etkisiyle tüm dünyada yükselmeye başlayan İslami hareketlenmelere paralel olan bu neslin kurtuluş umudu, artık ne Arap milliyetçiliği ne de liberal laik yönetimlerden geçiyordu.\n\"\nBir millet kendi durumunu değiştirmedikçe Allah onların durumlarını değiştirmez.\n\" (Rad, 11) ayetiyle harekete geçen Filistinliler de artık kendi durumlarını değiştirme bilinci oluştu.\nBu bilinçle kurulan örgütlerden biri İSLAMİ CİHAD örgütüdür. Lübnan İslami Cihad hareketinin etkisiyle Mısır üniversitelerinde öğrenim görmüş gençlerin 80'li yılların başlarında kurdukları bu örgüt, İsrail ile her türlü uzlaşımı reddederek tek yol olarak silahlı mücadeleyi kabul etmektedir. Hedefi ise tümüyle İslami bir Filistin toplumu oluşturmaktır. 1982'den sonra FKÖ'de çıkan ayrılıklar sebebiyle daha da güçlenen örgüt Gazze'de giriştiği eylemlerle intifada'nın gerçekleşmesinde büyük rol oynamıştır.\nMısır'daki ihvan çizgisinin bir kolu olarak kurulan HAMAS örgütü de bu siyasi bilinçlenmenin bir ürünüdür, İslami Cihad ile aynı amacı taşıyan örgüt İsrail ile direkt bir savaş için halkın hazırlıksız olduğu düşüncesiyle hareket ederek çalışmalarını halkın İslami bilincini arttırma yönünde yoğunlaştırdı. Aynı zamanda sistemli boykotlar, vergi ödememe çağrıları, mescid mobilizasyonları düzenleyerek İsrail ekonomisini yıpratmayı amaç edindi. Bunların yanında uluslararası platformda Filistinlinin tek meşru temsilcisi olarak FKÖ kabul ediliyordu.\n1974 Ekiminde Fas'ta yapılan 7. Arap Zirvesi'nde bu yana iki halka iki devlet fikri ile uzlaşmacı bir politika izleyerek silahlı mücadeleyi bırakma taraftarı olan FKÖ'nün laik-liberal politikasının Filistin halkı üzerinde olumsuz etkileri vardı. Filistin halkı artık örgütün kendi çıkarlarını tam anlamıyla koruyabileceğine inanmıyordu.\nBütün bu bilinçli örgütlenmelerden önce bile, Filistin'de başından beri aktif bir direnişin olduğunu söylemek mümkündür. İşgal altındaki topraklarda başlayan bu direniş protesto potansiyeli ile birlikte sürekli artmıştır. İslami Cihad ile İsrail arasındaki sürekli devam eden çatışmalar ve HAMAS'ın yaptığı propagandalar zaman zaman etkisini yoğun bir biçimde gösteriyordu; fakat İntifada'ya kadar olan bu isyanlar, yönetimce hep kanlı bir biçimde bastırıldı. (17 Eylül 1982 Sabra-Şatilla katliamı).\n1985 yılında ise Batı Şeria'ya sürekli yeni Yahudi göçmenlerin yerleş­tirilmesi; Lübnan'daki FKÖ üssünün parçalanarak Beyrut'tan silahlı örgütlerin çıkarılması ile artan sürtüşmeler üzerine İsrail rejimi \"\nDemir Yumruk\n\" politikası izlemeye başladı. Artan sürgünler, zorunlu ikamet emirleri, hapislerin ve işkencelerin yanında, evlerin bombalanmasına kadar varan olaylar artık Filistinlilerin direnme, direnç anlamına gelen SUMUT politikasını da yetersiz kılıyordu.\nÖnceleri muhafaza edilen isyan bilinci gittikçe keskinleşti. 1987 yılının Mayıs ayında İsrail hapishanelerinden kaçan bir grup İslami Cihad üyesi gencin başlattıkları bir dizi operasyonlar, gerginliği iyice arttırdı. Son nokta ise 8 Aralık günü bir İsrail askeri aracının yol üzerindeki araçlara çarparak 4 Filistinlinin ölümüne sebep vermesi oldu. Bunu bir kaç gün önce bıçaklanan Yahudi'nin intikamı olarak değerlendiren halk yoğun protesto gösterilerine başladı. Cabaliya'daki cenaze töreninden sonra büyük bir miting yapıldı. Ertesi günkü gösterilerde bir Filistinlinin vurulması üzerine başlayan protesto gösterileri hızla Nablus'a, Bafta'ya ve Kalendio'ya kadar yayıldı.\nFilistin halkı yüzyıllardır yüreğinde taşıdığı korkuyu yükselen Allahu Ekber çağrısına uyarak yenmiştir. Hareket İslami bir kimlikle başlamış, İslami bir toplum oluşumu için bilinçle hazırlanmış ve artık yüzlerini kapatma ihtiyacı bile hissetmeden, şehirlerden mülteci kamplarına kadar her yaş ve sınıftan halk bu kıyama katılmıştır. Artık İntifada başlamıştır.\nİntifada: Batılı medyalara göre intifada, Filistin halkının düştüğü sefaletin bir yansımasıydı ve üç aydan daha uzun süremezdi. Fakat göz ardı edilen nokta intifadayı oluşturan nedenlerin senelerce öncesine dayanan varlığı ve Filistin halkının adeta sözleşmişçesine bilinçli hareketiydi.\nKin ve intikam duygularından uzak olan halk, korkusuzca tek silahı olan taşları ile kıyam ediyordu. Ki dikkat çekici olaylardan biri de intifada'nın başladığı ilk günlerde FKÖ lideri Arafat'ın yaptığı açıklamadır, intifada'nın İsrail'in planlamış olduğu bir kargaşalık olduğunu söyleyen Arafat, İsrail'e Filistin halkına yaptığı bu katliamı durdurma çağrısında bulunurken; aynı günlerde İzak Şamir ise intifada'yı bilinçli bir halk ayaklanması olarak tanımlıyordu.\nBelli bir planı ve programı olmayan bu ayaklanmanın devamı için bir biçimde hareket ederek, daha sonraki eylemleri halka çağrılar yaparak düzenlediler. Dayanışma ve yardımlaşma için daha önce kurulmuş olan halk komiteleri kullanılarak ferdiyetçilik yerini kolektif çalışmaya bıraktı, İsrail'e olan bağımlılığı en aza indirme çabasında olan bu komiteler, tarım, sağlık gibi alanlarda etkin roller üstlendiler. 1988'de bu komitelere koyulan yasağa rağmen bu komiteler çalışmalarını hala sürdürmektedirler.\nİntifada'nın amacı silahlı mücadele değil, sivil itaatsizlikti. Savaş, durum savaşı strateji ise yıpratmaktı. Çatışmaların zaman ve yerinin kontrolünü halk eline geçirdi. Özellikle silah kullanmayarak orduyu karşısına almayan halk askerin silaha sarılma sına sebep olacak tahrikten uzak durup psikolojik yıpratmayı sürdürdü.\nİntifada'nın başında öldürmekten kaçınmayan İsrail yönetimi uluslararası tepkiler karşısında strateji değiştirdi; çünkü Haziran 1988'e kadar 175'i kurşun, 17'si dayak ve işkence, 55'i gaz bombasıyla olmak üzere 247 Filistinli İsrail askerlerince öldürülmüştü. Bundan sonra halkı, zor, kuvvet ve dayakla sindirmeye çalıştı, ama artık bu hareketten halkın silah zoru bile olsa izole edilmesi imkansızlaşmıştı.\n15 Kasım 1988'de Cezayir'de bir araya gelen Filistin Milli Konseyi üyeleri bir bağımsızlık bildirisi ile bir­likte, Filistin devletinin kuruluşunu ilan ettiler. 1990 yılının başlarına kadar 100'ün üzerinde ülkenin Filistin Devleti'ni resmen tanıması olumlu bir gelişme gibi görünse de, bu ülkelerin çoğu için -Türkiye gibi- Filistin halkına destek olayı sadece \"\ntanıma\n\" aşamasından öteye geçememiştir.\nSon yıllarda Filistin davasını olumsuz yönde etkileyen en önemli olaylardan biri de 2 Ağustos 1990'da Irak'ın Kuveyt'i işgalidir. Saddam, İsrail'e yaptığı saldırılarla Arap dünyasını arkasına almaya çalıştı. Fakat bu olay Yahudilerin Filistin halkına yaptığı zulmü örtbas ederken, Arafat-Saddam yakınlaşmasının bedelini, Kuveyt ve diğer Arap devletlerinde yaşayan Filistinliler, hain ilan edilerek ödediler. Savaşın sonunda Saddam'ın kaybetmesi ile beraber FKÖ'nün uluslararası prestiji sarsılmıştı. Bu arada kamuoyunun Körfez karmaşasıyla ilgilenmesi fırsat bilinerek 8 Ekim 1990'da Kudüs'te Harem-i Şerifte 22 Filistinli öldürüldü, binlerce insanın yaralanması olayı da kamufle edilmeye çalışıldı.\nABD ve FKÖ'nün çalışmaları sonucunda Arap devletleri ve İsrail uluslararası bir konferansı kabul ettiler: 30 Ekim 1991 Madrid Konferansı, ikinci bir Camp David diyebileceğimiz bu konferansın amacı, iki halka iki devlet fikrini İsrail'e benimsetmek olarak görünse de, asıl hedef Arap devletlerinin İsrail'i tanımasını sağlamak ve intifada'yı bitirerek bölgedeki İslami hareketleri kontrol altına almaktı. Nitekim FKÖ'nün verdiği tavizler bile İsrail'in red duvarlarını aşamadı ve FKÖ konferanstan eli boş döndü.\nBugün dünya Müslüman coğrafyasında yaşayan emperyalizmin en kanlı zulüm uygulamaları Filistin'de simgesel bir hal almıştır, intifada hala sürmektedir ve sürecektir.\n- Çünkü, Filistin halkı gerçek kimliğini bulma yolunda sağlam adımlarla ilerlemektedir.\n- Çünkü, halk bu devamlılık için büyük mahrumiyetlere göğüs germekte bir çok fedakarlığa katlanmaktadır.\n- Çünkü, halk kendi üzerlerinde oynanmak istenen emperyalist oyunların farkındadır ve bu oyunları boşa çıkarmaya devam edecektir.\n- Çünkü, intifada tepeden inme bir emir değil aksine tabandan yukarı doğru yükselmektedir.\n- Çünkü, intifada amaca ulaşmada bir araç değil, aksine amacın ta kendisi olan onurlu bir kıyamdır.\nDin yalnız Allah'ın oluncaya kadar da bu kıyam devam edecektir.\n\"\nAllah'ın nurunu ağızlarıyla söndürmek istiyorlar. Halbuki kafirler hoşlanmasa da Allah mutlaka nurunu tamamlayacaktır...\n\" (Tevbe, 32)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}