{
  "id": "7faf4fac-37f2-4d2e-8e94-07484b9395cf",
  "title": "Mark Dolar Cumhuriyeti",
  "author": "Nurettin Durman",
  "year": "1992",
  "issue": "Sayı: 13 - Nisan 1992",
  "url": "https://www.haksozhaber.net/okul/mark-dolar-cumhuriyeti-195yy.htm",
  "content": "Özellikle İstanbul piyasasının ulusal kimliğinden soyutlanarak derin bir rehavete daldığı görülüyor. Zaten ahlaki kimlikten söz etmek oldukça fantazi bir yaklaşım olur kanaatini taşıyorum. Her ne kadar bu ters gidişata karşı direnen ve azınlıkta kalan esnafı yukarıdaki tespitimizin dışında tuttuğumuzu açıklasak da, ödemeler dengesindeki titizliklerini gözlüyor isek de bu azınlığın değil, çoğunluğun encamıdır bizi bu düşüncelere götüren, işin bir diğer ilginç tarafı ise iyi huylu müslim ticaret erbabının da çarkın içinde uyumlu birer element olduklarının yadsınamaz olmasıdır. En ilginç yaklaşım ise devletin üniter kimliğini övünerek söyleyen yukarıdakilerin Devletin arz talep gereksinimi içindeki bireylerini üniter kimliğin simgesi olan Türk Lirasına karşı adeta duyarsız bir konumda tutmak istiyor olmalarıdır. Milletlerin övünç kaynağı olan bayrakları ve para birimleri değil midir? Şimdi görünen o ki Liranın pabucu, deyim yerindeyse, dama atılmıştır. Ekstra olarak ikizler diye tabir edeceğimiz Mark ve Dolar piyasaya iyice yerleşmiş, istedikleri gibi piyasa oluşturuyor, piyasanın hakimiyeti onların oluyor. Artık gelsin Marklar gitsin Dolarlar. Altın mı? Alınır mı canım! Döviz gibisi var mı? Telkinler ve reklamlar düzenin can damarları. Bu arada iyi huylu, temiz ahlaklı, sözünde sabit, müslim ticaret erbabı bu Mark-Dolar envanterini karşılıklı borç alıp vermelerde büyük bir tevazu ve beceriyle kullanıyorlar. Sistem can simidi gibi imdatlarına yetişiyor, yaptıkları hayırlarda ve yardımlarda hiç hayıflanmıyorlar bu kutsanmış envanter sayesinde. Bir de kışkırtıcı ve yıkıcı bir format olarak görülen Japon Yeni bu oluşturulmuş üniter yapıyı içerden dağıtmaya ve kendine bir muharrik alan edinmek için var gücüyle savaşım veriyor. Şimdilik bu coğrafyada etkinliği eskilere dayanmakta olan Mark kurnaz ve sinsi rakibi Dolar ile hükümranlığı paylaşmanın buruk da olsa keyfini çıkarıyor.\nEkonomik olarak değişen kimliğin bu iki açıkgöz ve merkantalist ünitesi bir hayli hareketli ve ayrıca yaptırım gücüne sahip görünüyor. Japonya'dan atağa kalkan Yen ise temkinli ve tesirli olarak bünyeye yerleşmeye bakıyor. Ekonomiyi ve doğaldır ki piyasayı soykırıma uğratmaya yönelik bu olgular karşısında bakalım üniter değerlerin varlık sebepleri nasıl bir hattı müdafa vaziyeti alacaklar. Yoksa bu kapitalist paragözlere teslim mi olacaklar bilemiyoruz. Cenderesine takıldığımız Mark-Dolar cumhuriyetinin tümüyle etkisi altına mı girecek insanımız, onu da bilemiyoruz. Bildiğimiz bir şey varsa Türkçe'nin yani o ses bayrağımız olan Türkçe'nin de Lira ile birlikte vitrinlerden ve ticarethanelerin tabelalarından sökülüp bir kenara atılmasıdır. Değeri giderek sıfırlanan Lira saygısını yitirmiştir halkın yanında. Bir bayrak kalmıştır yalnızca Mark-Dolar cumhuriyetine karşı dalgalanan. Kavimlerin birbirlerini tahakküm altına almalarında başat yaptırım gücü olarak devreye giren ilk faktör ekonomik ağırlık değil midir? Ya kültür! Onu nasıl korumak gerekecek peki?\nNihayet bu çarpık piyasanın resmi dili Türkçe'dir, Ayyıldızlı bayrağı vardır. Binaenaleyh başka şeylerin de öyle pek kıymeti harbiyesi yoktur anlaşılan. Aslında mesele şudur: Bu topraklar üzerinde Almanya ile Amerika arasında kıyasıya bir parselasyon mücadelesi vardır. Ya uysal birer yurttaş olarak asimile olacağız ya da muhalefet ederek karşı tavırlar geliştireceğiz. Vaziyet bundan ibaret olup tefekkür etmekte fayda mülahaza olunmaktadır, vesselam.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}