{
  "id": "f2fc19a2-0b25-49b5-8bfc-050719be836c",
  "title": "Okuyanlarımızla",
  "author": "Haksöz",
  "year": "1992",
  "issue": "Sayı: 20 - Kasım 1992",
  "url": "https://www.haksozhaber.net/okul/okuyanlarimizla-285yy.htm",
  "content": "Rahman ve Rahim Olan Allah Adıyla\nTürkiye'de son kısmi yerel seçimlerde RP'nin oylarını arttırması, müslümanlar arasında demokratik mücadele konusundaki tartışmaları yeniden başlatacağa benziyor. Yöntem tartışmaları yanında RP'nin son seçimlerdeki kazanımını, mevcut düzenden bunalan kitlelerin tercihini İslami temalar taşıyan bir partiden yana yaptığı ve bu tercihin kitlelerde İslam'a olan ilgiyi arttıracağı şeklinde yorumlayanlar var. Öte yandan daha fazla kitleselleşmek uğruna ilkelerin esnetilmesi ve iktidara gelindiğinde daha dürüst ve ciddi hizmet verileceği imajının ön plana çıkartılmasıyla RP'li kadroların ve kitlelerin aslında mevcut sisteme entegre edilmekte olduğunu vurgulayanlar da bulunuyor. Sanırız iki yaklaşım tarzında da haklılık taşıyan yanlar var.\nAncak laikleri korkutan ve Cezayir benzetmelerine neden olan RP'nin bu kısmi başarısı yanında, gözden kaçırmamamız gereken sorular bütün ciddiyeti ile varlığını sürdürüyor. Olumlu gelişmeler yanında var olan olumsuzlukları gözardı etmemiz büyük bir basiretsizlik olur. Örneğin şu sorular önemlidir:\nKitlelerin gündemine bazı İslami motifler taşıyan RP kadroları, müslüman kitlelerin zayıflık ve cahillik nedenlerini sadece dış düşmana bağlarken acaba, sahih bir İslam anlayışına sahip olmak konusunda ne kadar uyumluluk ve yeterlilik içindedirler? RP kurmayları soyut bir faiz düşmanlığı dışında acaba kapitalist işletmecilik formlarından kendi birimlerini, işletmelerini ve müteşebbis yandaşlarının anlayışlarını arındırmak hususunda ne gibi çabalar gösteriyorlar? Israrla Amerikan ve Alman emperyalizminin suçlarını abartılmış bir Siyonizm öcüsüyle maskeleme pozisyonuna düşen partinin lideri, kitlelerde gerçek bir anti emperyalist bilincin oluşmasına ne kadar katkıda bulunabiliyor? Varlığını sistemin araçları üzerine bina etmiş olan RP, sistemin sağlam güçleri tarafından sıkıştırıldığında veya bu araçlar elinden alındığında -mal varlığı dışında- onbinlerce müslümanın emeği, alın teri ve değişik fedakarlıklarıyla oluşan kazanımlarını korumak konusunda ne gibi tedbirler ve çözümler düşünmektedir?\nOrtada bir de yöntem tartışması var. Bu tartışma özellikle 1970'li yıllardan bu yana devam ediyor. Bu süreç Türkiye'deki tevhidi bilinçlenme düzeyiyle de irtibatlı. Demokratik yöntemin yanlışlığı veya yetersizliği üzerinde duran ve egemen sistem karşısında radikal bir tavırdan yana olanlar, genellikle demokratik mücadeleyi reddediş çabası içinde oldular. Bu reddediş tavrı, bazı kere demokratik yöntemlerle faaliyet gösteren müslümanları yok sayma veya tekfir etme noktasına kadar tırmandı. Demokratik yöntemlerle varlık bulabilenler ise genellikle kazanımlarını savunmak çabası içinde kendilerine yöneltilen ciddi sorulara ve eleştirilere kulaklarını tıkadılar. Bazı kere de geleneksel kitlelerin oylarını kazanmış olmanın övüncüyle kendi yöntemlerini benimsemeyen müslümanları karalama hatta onları siyonizmin ajanlığıyla suçlama yanlışına düştüler.\nTürkiye'de batılılaşma politikalarının tesiriyle kitlelerde baş gösteren çözülmelere karşılık, geleneksel değerlerle birlikle İslami kimliği devam ettirebilmek amacı çerçevesinde sergilenen kitlesel faaliyetlerin tabii ki önemli bir değeri vardır. Ancak önemle belirtmeliyiz ki asıl olan hastalıklı haliyle vs. olanı korumak değil, Islah etmektir var olanı olduğu haliyle iktidara getirmek değil, ıslaha çabalarıyla oluşacak bir devrimin ateşini tutuşturmaktır. Zira göz önünde tutulması gereken gerçek şudur: İslam'a bağlılıklarını bildiren kitlelerin sahip oldukları İslam anlayışları, yeterli düzeyde Kur'ani bir netlik içinde bulunsaydı zaten bu coğrafya üzerindeki bu ümmetin akibeti bugünkü hal üzerinde olmazdı. Tarih içinde yitirdiğimiz tevhidi bilinci yeniden kuşanma noktasındaki gayretler, Türkiye coğrafyasında ancak 1970'li yıllardan sonra yaygın olarak kendisini hissettirmeye başladı. Lakin bu dönemlerde gerek düşünsel ve gerek yöntemsel olarak İslam'ı anlama ve yaşama konusunda yapılması gereken araştırma ve tartışmalar ilmi bir yeterlilikten uzak, tepkisel ve yüzeysel çabalarla geçiştirildi. Ancak bu süreçte toplumsal değişimin sünneti hakkında gündem oluşturan tartışmaların ve bu konuda gösterilen hassasiyetin önemi büyüktü.\nBugün demokratik yöntem konusundaki tartışmanın iki tarafı da egemen sistemin kıskacında olduklarının farkındadırlar. Yine bugün radikal kesimin kendi gücüne dayanan bir açılımla sistemin imkanlarını zorlaması, demokratik mücadele içinde varlık oluşturanların ise varlıklarının emniyetini nasıl devam ettirebilecekleri söz konusudur. Ama daha da önemlisi vaatlerle oyu kazanılan kitlelerin ve parti kadrosunun veya radikal kesimin yeni bir hayat hamlesi gerçekleştirebilecek eylemlilik için gerekli olan düşünsel yeterliliği nasıl kazanabilecekleridir? Ve bu sorunun ne kadar görülebildiği ve ciddiye alınabildiğidir? Bu sorun yeterince fark edildiğinde yöntem konusundaki tartışmalar daha anlaşılır olacak ve vahiy ile vakıa arasındaki ilişkilerin uyumunu yakalamak konusunda daha çok ortaklıklar oluşacaktır.\nKur'an aramızdaki ihtilafları çözmek üzere gönderilmiş bir kitaptır. Kitabımıza daha çok sahip çıkalım, onu gereğince okuyalım, içinde olduğumuz hali iyi tanımlayalım ve çözümü Kitab'ın nasslarında arayalım.\nRabbimizin hidayet aracı olan Kur'an'ın önündeki engelleri kaldırma çabalarımızın güçlenmesi dileğiyle...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}