{
  "id": "3b45ad3b-7682-41e7-986e-ad43f05d9878",
  "title": "Modern Milliyetçiliğin Doğuşu ve İslam Dünyasına Girişi -1",
  "author": "Mehmet Kara",
  "year": "1993",
  "issue": "Sayı: 33 - Aralık 1993",
  "url": "https://www.haksozhaber.net/okul/modern-milliyetciligin-dogusu-ve-islam-dunyasina-girisi-1-529yy.htm",
  "content": "Millet fikrinin kökenleri genel anlamda, çok eski zamanlara dayandırılır. Ancak, duygusal-reaksiyonel bir güç ve ideolojik donanıma sahip olarak ortaya çıkışı 18. yüzyılın son çeyreği ile tarihlendirilmektedir. Bu araştırmada; millet fikrinin reaksiyonel bir güç olarak ortaya çıkışından, günümüze kadar geçirdiği evrelere değinilerek, İslam dünyasına girişinin ve etkilerinin ortaya konulması hedeflenmektedir.\nA- DOĞUŞU VE GELİŞİMİ\nGünümüz anlamıyla millet (ulus) fikri, Batı'da zuhur etmiş ve daha sonra dünya coğrafyasının dürt bir yanına yaygınlaştırılmış bir anlayıştır. Fikrin Batı'da zuhur etmesi, ilk tanımların da batılı siyaset bilimcileri tarafından yapılmasına sebep olmuştur. \"Millet\" kelimesi Latince'deki \"nation\" ve \"nitos\" kelimelerinin karşılığıdır, doğum yeri manasına gelir. Carlton Hayes'e göre millet; ortak dünya görüşü ve kültürüne sahip bağımsız bir siyasi gruptur. Hans Kohn ise şöyle tarif ediyor: \"Belli bir grubun bir yerde yaşaması, milliyeti kuran baş etkendir. Ve aynı tabii ve coğrafi muhitte yetişmek, fertler arasındaki milli dayanışmayı gerçekleştiren en büyük faktördür. Bu temele dayanarak ortak menfaat ve maslahatı hisseden grup, bir milleti oluşturmaktadır.\"\n1\nBireysel özellikleri ön plana çıkararak, farklı bir yaklaşım sergileyen Edward H. Carr ise şöyle bir tanım getirmektedir: \"Millet, doğal ya da biyolojik bir grup değildir. Bireyin sahip olduğunun söylenebildiği anlamda doğal hakları yoktur. Ulus, tanımlanabilir ya da açıkça fark edilebilir bir varlık değildir. Evrensel de değildir. Tarihin belirli dönemleri ve dünyanın belirli bölgeleriyle sınırlıdır. Bunlara rağmen ulus, gönüllü bir birlikten çok daha fazla bir şeydir. Üzerinde yaşanan toprağa, dile ve aileninkinden daha geniş bir yakınlık duygusuna bağlılık gibi, doğal ve evrensel unsurları barındırır.\"\n2\nBu tanımlara yakın veya farklı, hemen hemen aynı anlamlan içeren, başka siyaset bilimcileri tarafından yapılmış tanımlar da mevcuttur.\nMillet fikri ideolojik bir anlayış haline gelince \"milliyetçilik\" şeklinde telaffuz edilmeye başlanmıştır. Ulus olmanın, oluşturmanın bilinci olarak tanımlanan milliyetçilik, sanayi toplumunun zorunlu sonucu olarak da açıklanmaktadır.3 Bu anlayışın doğuş sürecine baktığımızda, özellikle Fransız Devrimi'nden sonra palazlandığını ve ideolojik ivmenin iyice yükseldiğini görmekteyiz. Bu dönemde millet kavramına, çeşitli kuramlarla, ırkçılığa kadar varan, siyasi ve ideolojik bir kimlik kazandırma uğraşısına tanık olunmaktadır. Irk kuramlarına baktığımızda; özellikle antropologlarca farklı alanlarda, farklı ölçülerle yapılmış ayrımlarla karşılaşmaktayız. Bu kuramları inceleyecek olursak, bunların, ırk kuramları olmaktan çok ırkçılık öğretilerinin temelleri olduğunu görürüz. İsveçli botanikçi Linnaeus, Systeme Natucae adlı eserinde insan ırklarını, Afrikalı siyah, Amerikalı kızıl, Asyalı kahverengi, Avrupalı beyaz olarak dört sınıfa ayırmaktadır.\n4\nSınıflandırmada renk ölçütünün yanında Linnaeus, \"Batılıların öteki halklar hakkındaki geleneksel düşünceleriyle, ırklar arasında bağlantı kurarak, Avrupalıları aktif, becerikli; Asyalıları sert, kibirli, cimri; Amerikalıları becerikli ama tembel\" vb. niteliklerle betimlemeye çalışarak\n5\nırkçılık öğretilerinin filizlenmesine müsait zeminleri hazırlamış oluyordu. Diğer ırk ayrımlarına baktığımızda da aynı özellikle karşılaşmaktayız. Alman doğa bilgini Blumenbach: \"İnsanları derilerinin rengine göre; Kafkasyalı ya da beyaz, Moğol ya da sarı, Afrikalı ya da siyah, Amerikalı ya da kızıl, Malayalı ya da kahverengi insanlar olarak beş ırka ayırmaktadır.\"\n6\nIrkçılığın babası olarak bilinen Conte de Gobineou da İnsan Irklarının Eşitsizliği Üzerine Denemeler adlı eserinde; insanları çeşitli fikri kabiliyetlere sahip üç ayrı ırka ayırmaktadır. Bunlardan beyaz Ari ırkı ırkların en kabiliyetlisi ilan ederek diğer ırkların medeniyete karışmasını da bu ırka bağlamaktadır.\n7\nIrk kuramları çeşitli bilimsel çerçeveler dahilinde, çevreci, kalıtıma, evrimci, genetikçi olarak alt başlıklarda enine boyuna araştırılıp tartışılmıştır. Buna paralel olarak, daha sonraları ırk kategorilerinin; kafa, saç, burun vb. biçimlerine göre yüzü aşkın alt ayrımları yapılmıştır.\nBu tür ırk kuramlarının arka planına baktığımızda, Sanayi Devrimi'ni gerçekleştirmiş Batı halklarının kökenini bilimsel bir çerçeveye oturtmak ve dünyanın herhangi bir yerinde meydana gelen gelişmeyi de bu çerçeveyle (Çin'deki Cizvit katkısı gibi) açıklamak kaygısını rahatlıkla görebilmekteyiz. Kısaca bu çalışmalar, teknoloji bakımından üstün Batı uygarlığına saf bir etnik temel bulma çabaları olarak da değerlendirilebilir.\nZikrettiğimiz millet tanımları ve ırk kuramlarıyla birlikte oluşan milliyetçilik fikri, Batı'da gelişerek 19. yüzyılda altın çağını yaşamıştır. Çünkü 19. Yüzyılda milliyetçilik fikri, siyasi bir rotaya oturmuş ve her ülke, fikir bazında milli önderlerine kavuşmuştur. Bu asırda Thomas Jefferson ve Thomas Paine Amerikan milliyetçiliğinin temelini atan kişiler olarak tarihe geçerken, İngiltere de Jeremy Bentham, milliyetçiliği yeni boyutlara ulaştırdı. Yine William Gladstone, İngiliz nasyonalizmini aşırı milliyetçiliğe çevirdi. Böylece milliyetçilik bütün Orta ve Batı Avrupa'da bir ideoloji olarak kabul edildi. İtalya'da Joseph Mazcini ve Guisseppo Garibaldi, Fransa'da Victor Hugo, Almanya'da Otto Bismarck bu dönemde isimlerinden bahsedilebilecek diğer milliyetçi teorisyenleridir.\nFransız Devrimi'nden başlayan ve Hitler'in Almanyası'na kadar gelen süreçte, milliyetçilik fikri etkin rol oynayarak bu döneme damgasını vurmuştur. Avrupa'daki ulus devletler de bu dönemde oluşmuşlardır.\nAvrupa'da doğan ve yine orada gelişen milliyetçilik, ırkçı kuramlarla beraber farklı fikirlerle de beslenerek gelişimini devam ettirmiştir. Darwin'le başlayan, Ernest Haeckel ve Kari Pearson tarafından geliştirilen, \"güçlünün ayakta kalmasının gerektiği\" fikrinin uluslararası ilişkilerin doğal kanunu olarak nitelendirilmesi de milliyetçiliğin meşru kıldığı ve onunla paralel geliştiği bir görüştür.\n20. Yüzyılda iki büyük dünya savaşının sebeplerinden biri olarak görülen milliyetçilik; İtalya'da Mussolini, Almanya'da Hitler, Arjantin'de Juan Doningo, Portekiz'de Salazar gibi liderler tarafından idealize edilerek, devam ettirilmiştir. Bu dönemde, İslam dünyasında da kendini hissettiren milliyetçilik, Avrupa'da oynadığı rolün değişik bir versiyonunu bu coğrafyada oynayarak, İslam dünyasının mevcut durumuna sebep olmuştur.\n20. Yüzyılın ikinci yarısında, Batı dışı ülkelerde baş gösteren milliyetçilik akımı, sömürgeciliğe karşı bir çıkış olarak görülmektedir. Oysa döneme ve dönem sonrası kurulan bağımlı ulus-devletlere baktığımızda, milliyetçilik akımının, Batı dışı ülkelerde sömürgeciliğe karşı değil, sömürgeciliğin resmi payandası olduğu görülmektedir.\nSonuç olarak; Batı'da doğan ve gelişen, sanayi toplumunun zorunlu-sonucu olarak görülen milliyetçilik; kapitalist düzenin öngördüğü, bireyci karaktere sahip toplumların doğmasına sebep olurken. Batı dışı ülkelerde de cetvelle çizilmiş sınırlarla oluşan, adına da ulus devlet denilen bağımlı yönetimlerin doğuşuna sebep olmuştur. Ayrıca geliştirilen bilimsel ırk kuramları da Batı dünya egemenliğini meşru temellere oturtma çabasının bir ürünüdür.\nB- MODERN MİLLiYETÇİLİĞİN İSLAM DÜNYASİNA GİRİŞİ\n19. Yüzyılda Batı dışı ülkeler için geliştirilen, Batılı milliyetçi kuramlar, imparatorluk çatısı altında bulunan İslam coğrafyasında da zemin bularak filizlenmeye başlamıştır.\nMilliyetçilik, İslam için yabancı bir kavram olup, İslam aleminde bariz olarak son yüzyıl içinde duyulur olmuştur. Sömürgeciliğin zirveye ulaştığı yıllarda güncel olmağa başlamıştır. Başta misyonerler, İngiliz ve Fransız müsteşrikler olmak üzere Batılılar eliyle İslam ülkelerine girip daha sonra emperyalizmin çıkarlarına uygun olarak yayılmıştır. Daima Batı emperyalizminin hizmetinde olan milliyetçilik, İslam dünyasını hemen hemen tek çatı altında tutan ve siyasi birliğin sembolü olan Osmanlı İmparatorluğu'nu parçalayıp yok etmek için bir araç olarak kullanılmıştır. \"Bu bölgelerde ulusallık ülküsü, ilkin müslüman olmayan topluluklar arasında çıkmış, sonra Arnavutluk ve Araplar'da, daha sonra da diğer milletlerde görülmeye başlamıştır.\"\n8\nİslam dünyasında beliren milliyetçilik akımlarının başlangıcında batılıların büyük etkileri olduğunu zikretmiştik. Bu etkiler öyle ileri dereceye varmış ki akımların bizzat başlatıcıları ve ilham kaynakları batılılar olmuştur. 19. yüzyılda batılıların, İslam coğrafyasındaki faaliyetlerinin temelini okul ve kolejler açarak, Batı tipi eğitimi yerleştirme çabaları oluşturmaktadır. Bu dönemde sadece Mısır'da \"batılılar tarafından 77 okul\"\n9\naçıldığını düşünürsek, faaliyetlerindeki çabaların ve amaçların boyutlarını görebiliriz. Bu dönemde E. Jung, A. Vambery, A. L. Davids, Leon Cahun, De Guignes gibi müsteşriklerin, İslam coğrafyasında yaşayan halkların kökenleri hakkında yazıp-çizdikleri de milliyetçilik ivmesinin yükselmesini sağlayan faktörlerdendir.\n1- Arap Milliyetçiliği\nAraplar arasında, Emevilerin Abbasilere karşı tutumları ve karşıt kabileler arasındaki çatışmalar sebebiyle, dönemin yaygın anlayışı. \"kabilecilik\"ten bahsedilebilir. Ancak söz konusu coğrafyada, Batı tipi milliyetçilik anlayışı 19. yüzyılda kendini göstermeye başlamıştır.\nBatılı anlamda milliyetçilik düşüncesini, İslam dünyasına ilk getirenlerin Araplar ve Arnavut lar\n10\nolduğu tezi ileri sürülmesine rağmen, Türkler arasındaki milli uyanış da bu akımlara paralel bir gelişme göstermiştir. Sömürgeciler tarafından ilk defa Mısır'da atılan Arap kavmiyetçiliği tohumlan filizlenirken, Batı formasyonundan geçmiş Yeni Osmanlılar arasında da Türk kavmiyetçiliği filizleniyordu. Bu tutumlar karşılıklı husumetlere yo! açarken, İngiltere sömürgeciliği, misyonerler, Hristiyan Araplar ve Batıcı aydınlar milliyetçiliği ve ırkçı taassupları, Araplar'ın içerisinde yaymak için bütün güçleriyle çalışıyorlardı. Arap milliyetçiliği bu süreçte Mısır'dan sonra Suriye, Lübnan ve Ürdün'de de baş göstermeye başladı.\nArap milliyetçiliğinin oluşumundaki çabalara bakacak olursak, gerçekten de müsteşriklerin ve yerli batıcıların, büyük etkileri olduğunu görürüz. \"Hareketin göze çarpan öncülerinden; Petros Baslani ve Nasif el-Yezci, Suriye Protestan Koleji olarak da bilinen Beyrut Amerikan Üniversitesi'nde yetişmiş iki hristiyan ilim adamıydı. Parolaları ise \"vatanseverlik imandan gelir\" idi.\"\n11\nBu dönemde Arap ulusal hareketinin hristiyan önderlerinden birisi de Necip Azuri olup, Araplar'ın birliğini ve Türkler'den ayrılmalarını amaçlayan ilk Arap yazarlardan birisidir. \"Azuri Maruni hristiyanlardan olup, İstanbul ve Paris'te öğrenim görmüştür. Paris'te Arap Ulusunun Doğuşu isimli bir kitap yayınlamış, \"Arap Vatan Birliği\" adlı örgütün kurulmasına da önayak olmuştur. O, Arab'ın Türk'e üstünlüğünü kanıtlamak için, Araplar'ın Türkler'den ayrılmasının zorunlu olduğunu savunmuştur. O'na göre Osmanlı İmparatorluğu'nu yok etmek için üç devrim gerekliydi: Bunlardan biri Arap, birisi Kürt, diğeri de Ermeni devrimiydi.\"\n12\nAzuri'nin Paris'teki en büyük destekçisi ise \"Fransa Dışişleri Bakanlığı'nın memurlarından olup, Arap milletini öven Arap Kıyamı adlı kitabın yazarı Eugene Jung adında bir Fransızdı.\"\n13\nAyrıca hristayan olup da Arap milliyetçiliğinin önderleri arasında; İbrahim el-Yezci, Nafel Nafel, Selim Nafel, Şemon Kelhun, Circis, Arslan Dimaşki ve emperyalizme bağımlı birçok kişiyi saymak mümkündür. Abdurrahman el-Bezzaz, Sat-i el-Husri ve Mustafa Kamil gibi şahıslar da farklı kulvarlarda Arap milliyetçiliği için mücadele eden önemli şahıslardır.\nArap milliyetçiliğinin oluşum seyrinde en genelde iki gelişim çizgisinden bahsedilebilir. Birinci çizgi; Mısır, Suriye, Irak ve diğer halkların üzerinde durularak, her birinin ayrı ayrı uyanışını sağlamak, ikinci çizgi ise Araplar'ın birliği veya genel olarak Arap milliyetçiliğinin uyanışını sağlama çabalarıdır. Birinci çizgideki akımın en belirgin temsilcisi Mısır milliyetçiliğidir.\na- Mısır Milliyetçiliği\nNapoleon'un Mısır'a girmesi, batılı düşüncelerle birlikte milliyetçilik düşüncesinin de Mısır'a girmesini sağlayan bir başlangıç olmuştur. O'nun Mısır'a getirdiği bilim adamlarıyla temasta bulursan Mısırlı Abdurrahman Caberti, Şeyh Hasan Attar ve diğer Mısırlı alimler, Mısır'da milliyetçilik akımının başlatıcısı olmuşlardır. \"Napoleon şahsen, Mısır milliyetçiliğini geliştirmek, Mısırlılar'ı kendi eski tarihleriyle övündürmeğe sürüklemek amacıyla \"Mısır'ın Kuruluşu\" adlı bir müessese kurdurdu. Görünüşte eski Mısır'ın tarihi ve kültürü hakkında araştırma yapan bu kuruluş, gerçekte İslami vahdet karşısında \"Mısırcılığı\" kuvvetlendirmek ve İslam'a bağlılıklarını zayıflatmak, Mısır'ı Osmanlı İmparatorluğu'dan ayırmak için kurulmuştur.\"\n14\nMısır milliyetçi önderlerini de, Arap milliyetçiliğinde olduğu gibi müsteşrikler ve batıcı aydınlar oluşturuyordu. Bunlar arasında; Clot, Crisy, Linant, Rousset. Sylvestre de Sacy, Difaa et-Tahtavi, Yakup Dav, Taha Hüseyin gibilerini de saymak mümkündür.\nMısır milliyetçiliğinin en belirgin özelliği, Fravun uygarlığına dönüş tezleriydi. Diğer milliyetçi akımlarda da gördüğümüz, İslam öncesi döneme ilgi duyma. Mısır'ca Fravun uygarlığının muhteşemliği şeklinde tezahür etmiştir.\nb- Arapların Birliği\nArapların birliğini amaçlayan, Arap milliyetçiliğinin ikinci çizgisini; İslam'la milliyetçilik açısından üç gruba ayırmak mümkündür. \"Birinci grup, İslam'ı Arap milliyetçiliğinin en büyük öğesi saymaktadır. İkinci grup, İslam'ı Arap milliyetçiliğinin temel öğelerinden saymakta, fakat İslam ve Arap milliyetçiliği arasında bir çatışma bulunmadığını düşünmektedir. Üçüncü grup ise bu iki öğenin birbirinden bütünüyle ayrılmasını istemektedir.\"\n15\nBirinci ve ikinci grup anlayışa sahip milliyetçiler; Peygamberin ve önemli sahabilerin Arap olmasını, Kur'an'ın Arapça olarak indirilmesini, Kur'an üslubuyla. Arap edebiyatı üslubunun benzerlikler göstermesini gündeme getirerek, Arap milliyetçiliğinin destekçileri olarak kullanmışlardır.\nMilliyetçilikle İslam'ın biri birinden tamamen ayrılmasını isteyen üçüncü grup. Arap milliyetçiliğini, laik, siyasi bir amentü olarak; modernlik, gelişme, sosyalizm ve daha nice Batı çıkışlı kavramlarla süsleyerek, Arap realitesine sadece milliyetçilik penceresinden bakmışlardır.\nBütün bu düşünceler, askeri ve siyasi alanda: gelişerek 19. ve 20. yüzyılda Arap coğrafyasına damgasını vurmuştur. Askeri alanda Arab ayaklanmasından sonra ilk defa 10 Haziran 1916'da Şerif Hüseyin'in öncülüğünde, İngiltere'nin, silah, mühimmat ve siyasi-askeri yardımlarıyla \"Arap Milli İsyanı\" başladı. Bu isyana, İngiliz Lawrence siyasi olarak, General Allenby da askeri olarak bizzat katılmışlardır. Böylece Araplar'ın, Osmanlılar'a karşı milli mücadeleleri, İngilizler'in yardımıyla başlamıştır. Fakat daha sonra Şerif Hüseyin'i de pişman olma noktasına getirecek, İngiliz, Fransız ve İtalyan işgalleri, Arap birliği yerine, parçalanmış, sınırları cetvelle çizilmiş devletler ve bu devletlere has yapay milliyetler yaratmıştır.\nII. Dünya Savaşı'ndan sonra, özellikle yahudilerin etkinliklerinin artmasıyla, Arap coğrafyasında birlik sloganları tekrar atılmaya başlanmış ancak başarılı olunamamıştır. 1944'de Mısır'ın, Suriye'nin. Lübnan'ın, Ürdün ve Irak'ın, 1945'te de S. Arabistan ve Yemen'in katılımıyla oluşturulan Arap Birliği Cumhuriyeti, çeşitli engellerle karşılaşarak başarısızlıkla sonuçlanmıştır. Arap coğrafyasında; tevhidi arzulayan ümmet anlayışına karşı, Batılılar ve yerli işbirlikçileri tarafından koz olarak kullanılan Arap Milliyetçiliği günümüzde de hala kendini hissettirmektedir.\nSonuç olarak; Arap milliyetçiliğinin bünyesine baktığımızda; Batı'nın ideoloji tezgahlarında üretilen ürünlerin tümünün mevcut olduğunu söyleyebiliriz. Sekülarizm, liberalizm, faşizm, sosyalizm, yarım yamalak da olsa Marksizm, az da olsa sosyal demokrasi, Arap milliyetçi hareketlerini renklendiren kavramlar ve düzenlerdir.\n2- Türk Milliyetçiliği\na- Türk Irkıyla ilgili Kuramlar\nTürkçülüğün Türkiye'deki doğuşu ve gelişimine geçmeden önce, 18. yüzyılda batılılar tarafından geliştirilen ırk kuramları arasında, Türk ırkına getirilen açıklamalara bakmak, konunun anlaşılması açısından yerinde olacaktır.\nBatılı ırk kuramcılarından olan Buffan; Osmanlı devletini gezerek, Türk ırkının \"beyaz\" kategorisi dahilinde olduğunu belirtmiş, iyi yapılı ve güzel bir ırk olduğunu da ileri sürmüştür. Linne ise Türkleri, Avrupalı'ya yakın olarak kabul etmiştir. İsviçreli J. C. Laveter de Buffon'un fikirlerine katılarak Türk ırkını Övüyor, fakat onları en asil Küçük Asya kanı ile Tatar ırkının maddi ve kaba unsurlarının karışımı olarak görüyordu. Blumenbach'ın sınıflamasında ise Türkler; çok olumlu olarak görülen ve Batılı etniği oluşturan Kafkaslar içinde yer alıyorlardı. Diğer ırk kuramcılarından S. G. Morton, Blumenbach'tan farklı olarak Türkleri, Moğol ırkının bir dalı olarak kabul ediyordu. Mortillet'in ve Ujfalvy'nin Orta Asya'daki kafatası incelemeleri, Eugene Pittard'ın Balkanlar'da ve Anadolu'daki kafatası incelemeleri ve bunların karşılaştırılmaları; Ön Asya'da bir yerde yaşamış olan, açık tenli, mavi gözlü bir halkın varlığını ileri sürmelerine sebep olmuştur. Bu veriler ise araştırmacıların Türklere karşı ilgi duymalarına vesile olmuştur. E. Pittard yeni kurulan Türkiye'nin etnik unsurlarının böyle bir analizine ilgi duyması temennisiyle; 1930'larda başlayan, Türk ırkının saflığı, üstünlüğü gibi araştırmalara da ön ayak olmuştur. Gobineau ise Türkleri sarı ırktan saymış, devşirme ve köle ticareti yoluyla son derece karışmış ve beyaz ırka özgü bir görünüm kazandığını söylemiştir. Bunların dışında, ırk kuramcılarının Türk ırkı ile ilgili geliştirmiş oldukları daha birçok kuram bulunmaktadır.\nb- Türkçülüğün Kaynakları ve Gelişim Seyri\nOsmanlı'da Türk ulusal bilincinin gelişmesi, başlangıçtan itibaren şarkiyatçılığın bir dalı olan Türkoloji'nin etkisinde kalmıştır. Bir Türkolog olarak J. Deguignes 1756'da Eski Türklerle ilgili ilk eseri yazan kişidir. \"Türkler'i zalim ve acımasız olarak nitelediği eserinde, hangi isimler altında anıldıklarını anlatmış ve Ergenekon Destanı'nın, Çin kaynaklarına dayanan ilk versiyonunu vermiştir.\"\n17\nEserin adı; Hunlar-Moğollar ve Diğer Batı Tatarları'nın Umumi Tarihidir. Diğer şarkiyatçılardan A. Lumley Davids'in 1832'de yazdığı Türk Dili Grameri Türkçe'nin yayınlanan ilk sistematik grameri olması açısından dikkat çekicidir. Gençler üzerinde önemli etkiye sahip diğer bir eser de asıl adı Constantin Borzecki olan M. Celalettin Paşa tarafından 1869'da kaleme alman Eski ve Modem Türkler adlı kitaptır. Daha kuvvetli bir etki ise, 19. yüzyılda Türk devlet adamları ve aydınları ile direkt temaslarda bulunan Macar Arminus Vambery vasıtasıyla olmuştur. Vambery Macarlar tarafından geliştirilen teorilere dayanarak; \"Türkler. Macarlar, Çinliler, Estonyalılar ve diğer bazı toplumları Turan grubu altında toplamıştır. Yine özellikle genç Türk nesli üzerinde büyük etkiye sahip olan diğer bir şarkiyatçı ise Leon Cahun'dur. 1896'da Paris'te yayınladığı Asya Tarihine Giriş adlı eserinde; Avrupa'ya medeniyeti getiren ırkın Turan ırkı olduğunu savunmaktadır. Bunların haricinde; E. J. W. Gibb ve V. Thamson gibi\n19\n. yüzyılın diğer şarkiyatçıları da Türk aydınları üzerinde önemli tesirlerde bulunmuşlardır.\n18\nAksiyoner olarak Türkçülük hareketine katılan gençler üzerinde önemli etkilere sahip olan Leon Cahun'un eseri; sadece eski Türkler hakkında bilgi veren bir eser değildir. Yazar aynı zamanda değerlendirmeler yapmakta, hükümler vermekte ve adeta yön göstermektedir. Cahun, aslında Türklerle ilgili olarak pek de iyi şeyler söylememektedir. O'na göre; \"Türkler, bir uygarlık yaratmamış, Çin ve İran uygarlıkları arasında aracılık yapmışlar, buna rağmen bu uygarlıkları da benimseyememişlerdir. Yazara göre Türkler; kafa değil gönül adamıdırlar. Anlayış bakımından da insanlar içinde sonuncudurlar. İnanmaktan daha fazlasını istemezler ve anlamaya hiç çalışmazlar. Yazar fiziki özelliklerden bahsederken de şunları söyler: \"Hunlar, Türkler ve Moğollar; ince, uzun Avrupalılara, korkunç ve şekilsiz cüceler gibi görünmektedirler.\" Bütün bunlardan sonra büyük bir tezatlık içinde Türk dehasından bahsederek şu tesbitlerde bulunur: O'na göre müslümanlık, Türk dehasına ters düşmüştür. Selçuklulardan itibaren Türkler bozulmaya başlamıştır. Türkler özellikle İran devlet gelenekleri etkisine kapılmış ve İslam, bu yarı Çinlilerden (Türkleri kastediyor), katı İranlılar oluşturmuştur. L. Cahun bu fikirleri çok sistemli bir şekilde geliştirmemiştir. Ancak mesajı son derece açıktır. O Türkçülere gerçek Türk ruhunun İslam'ın dışında, Orta Asya'da olduğunu söylemektedir.\n19\nAktardığımız bütün bu dış kaynaklı araştırmalar; Batılılar tarafından kurulmuş (Özellikle Macaristan, Rusya ve Almanya'da faaliyet gösteren) \"Türkoloji Enstitülerinde\" yetiştirilen ve daha sonra da Doğu'ya gönderilen Şarkiyatçılar tarafından yapılmıştır.\nBizzat Osmanlı'da ise Namık Kemal'in vatanseverlik anlayışından başlayan, yukarıda zikrettiğimiz kaynaklardan da beslenen Türk-Ulusal bilincinin II. Meşrutiyet'ten sonra netleşerek hızla geliştiğini görmekteyiz. Bu dönemde Türkler arasında milli uyanışın önderleri olarak telakki edebileceğimiz şu isimleri görebilmekteyiz: A. Vefik Paşa, Süleyman Paşa, Veled Çelebi, Şemseddin Sami, Bursalı Tahir, Necip Asım vd. Bunların dışında Orta Asya'lı Şehabeddin Mercani, Kayyum Naşiri, Alimcan Barudi ve İsmail Gasprinski gibi Türkleri de Türk milliyetçiliğinin başlangıcında ve gelişiminde önemli katkılara sahip kişiler olarak sayabiliriz.\nDaha sonraki kuşakta ise Türk milliyetçiliğinin önderleri arasında: Ziya Gökalp, Yahudi asıllı ve asıl adı Moiz Kohen olan Tekinalp, Yusuf Akçura, Ahmet Ağaoğlu, Hüseyinzade Ali, Hamdullah Suphi, Ahmet Ferit, Salah Cimcoz, Ömer Seyfettin gibi yazarlar görülmektedir.\nTürk Milliyetçiliğinin gelişim seyri incelendiğinde iki farklı oluşum sürecine tanık olunmaktadır. Birincisi \"Türkçülük\" diğeri ise \"Türk-İslamcılık'tır. Ayrıca Türkçülüğün bir sonucu olan \"Turancılık\" düşüncesi de Türk Milliyetçiliği dairesi içerisindedir.\ni-Türkçülük\nBüsbütün yeni bir amaç ve ideal ortaya koymak; eski ve geleneklerle bağların, tamamen kesilerek, yeni inanç ve düşünceler vücuda getirmek, yeni bir iman, yeni bir kavim oluşturmak fikrini idealize etmişlerdir. Bu akım, Batılı Türkologların, Türklerin kültürel gelenekleri İslamiyet'ten çok önceki yüzyıllara kadar giden eski ve büyük bir ulustan geldiklerini gösteren araştırmalar sonucu ortaya çıkmıştır. Batı formasyonundan geçmiş ve Türkçülüğü, Batı Medeniyetini taşıyabilecek bir akım olarak gören Türk aydınlan tarafından da desteklenmiş ve savunulmuştur.\nUriel Heyd; \"Bilimsel ve bedii Türkçülüğün Batı etkisiyle doğmasına karşılık, siyasal Türkçülük Rusya'da yaşayan bazı Türk aydınlarının çabaları sonucu ortaya çıktığını\"\n20\nbelirtiyor. Ancak, siyasal Türkçülük hareketinin, bilimsel Türkçülüğün bir sonucu olarak ortaya çıkmasıyla bağlantılı olarak, Rusya'daki siyasal Türkçülüğün önderlerinin, Batı formasyonundan geçtiğini, bilimsel Türkçülüğün doğmasına sebep olan Batılı Türkologlarla ilişkilerini ve onlardan etkilendiklerini de belirtmek gerekir. Bunlardan Yusuf Akçura, Üç Tarz-ı Siyaset adlı makalesinde, Türkçülüğü kurtuluş yolu olarak öne sürmüştür, İsmail Gaspıralı ise ceditçilik (batılılaşma anlamında yenilik) ile birlikte, Türkçülüğün kurumlaşması için çaba göstermiştir. Türkçülüğün ilk defa yoğun bir şekilde işlendiği Türk coğrafyası da Orta Asya ve Azerbaycan bölgeleri olmuştur. Ekinci, Ziya Tercüman, Hayat, Terakki, Füyuzat, Behlül, Türk Sözü, İstiklal ve Halk Sözü gibi birçok dergi ve gazete, Türk milliyetçiliğinin oluşumunda, Orta Asya ve Azerbaycan'da önemli rollere sahip olan yayın organlarıdır.\nDini bağlardan tamamen uzaklaşmak isteyen bu güruh; Batı medeniyetine mevcud anlayışlarla karşı konulamayacağım, ayrıca karşı konulmasının da gerekmediğini anlatmaya çalışıyorlardı. Bu anlayış içerisinde; Batılılaşmayı da tek çıkar yol olarak görüyorlardı. Yine bu güruh içerisinde materyalist düşünceye sahip insanların varlığı da dine karşı tutumlarının ne derece ileri olduğunu gösteriyordu. Özellikle Batıcılaşma faaliyetlerinde, ideolojik milliyetçi radikalizmde, geleneklere ve dine karşı verilen mücadelelerde Rusya'dan gelen entellektüel Türkçülerin çabalan bu minvaldedir.\n21\nBu düşünceye karşı tavır ve yazılar; ilk defa Sebilür Reşad Dergisinde oluşturulan ittifaktan gelmiştir. Özellikle Babanzade Ahmed Naim ve Mehmet Akif'in Türkçülere karşı yazmış oldukları makale ve şiirler önemli tartışmalara yol açmıştır. M. Akif konuyu manzum olarak şöyle izah etmeye çalışıyordu:\nArnavutluk ne demek, var mı şeriatte yeri?\nKüfr olur, başka değil, kavmini sürmek ileri!\nArabın Türke; Lazın Çerkese, yahut Kürde;\nAcemin Çinliye rüchanı mı varmış? Nerde!\nMüslümanlıkta anasır mı olurmuş?\nNe gezer!\nFikr-i kavmiyeti telin ediyor Peygamber.\nEn büyük düşmanıdır, ruh-i Nebi tefrikanın;\nAdı batsın onu İslam'a sokan kaltabanın\n22\nOsmanlıda bir dünya siyaseti olarak beliren Türkçülük, Türkiye Cumhuriyetinin kuruluşundan sonra içe dönük sorunları çözme şeklinde bir konuma bürünmüş ve resmi ideoloji haline gelmiştir. Misak-ı Milli sınırlarıyla kaim Türk Milliyetçiliği bu sınırlar içerisindeki etnik grupların yokluğuna tekabül edecek Şekilde geliştirilerek; \"Ne mutlu Türküm diyene\" sloganıyla özetlenmiştir.\nii- Türk-İslamcılık\nTürk-İslamcı çizgiye sahip olan milliyetçiler ise Türklük bilincinin uyanışını sağlarken, İslam camiasını dağıtmak istemezler, İslam unsurlarının ayrılmamasını, Türklerin kendilerini yetiştirip yükseltmeleri için lüzumlu görürler. Onlara göre; \"kendi ırkına taraftarlık etmek, asabiyet davası gütmek; İslamiyete aykırı değildir. Bu iki mefkure, birbiriyle çatışmazlar. Ayrıca İslam'dan uzaklaşan gençler, hiç olmazsa vatan ve ırk sevgisi adına, İslam'a ısındırmaya çalışılabilir.\n23\nBöylece dini imanın yanına bir de kavim imanı koymuşlardır.\nTürkiye'deki Türkçülerin ileri gelenleri arasında, zaman zaman Türkçü ve Turancı, zaman zaman da Türkçü-İslamcı olan Kürt asıllı Z. Gökalp'ı görüyoruz. Gökalp, Türkçülük düşüncesinin kendinde, Türkler hakkındaki düşüncelerinden alıntılar yaptığımız L. Cahun'un kitabını okuduktan sonra belirmeye başladığını söylemektedir.\n24\nGökalp; Hüseyinzade Ali'den aldığı \"Türkleşmek, İslamlaşmak ve Muasırlaşmak \"sloganıyla; Türk yaşamından esinlenmeye, İslam kurallarıyla ibadet etmeye ve çağdaş Avrupa uygarlığını benimsemeye tekabül eden; Türk ulusuna, müslüman ümmete ve Batı uygarlığına dahil olmayı sistemleştirmeye çalışmıştır. Gökalp üzerine bir araştırma yapan U. Heyd O'nu şöyle tarif eder: \"O özgün bir düşünür olmayıp, Batı kültürü ve tarihi üzerine de derin bir bilgisi yoktur. Buna rağmen, görüşlerini devamlı, Fransa başta olmak üzere batılı toplum bilimcilerin teorileriyle oluşturmuş bir takipçidir.\"\n25\nYine bu düşünceye karşı mücadele de Sebilür Reşad Dergisi çevrelerinden gelmiştir. Ahmed Naim bir yazısında Türk-İslamcılara şöyle sesleniyor: \"Ey Türkçü-İslamcı kardeşler, işte görüyorsunuz ki, ne kadar iyi niyetle çalışsanız da Hak tarafından yasaklanmış olan yollardan maksada nail olmak mümkün değildir... İçinizde üç vatan sahibi olmak isteyenler de varmış. Halbuki yine Türk meseledir. \"Çatal kazık yere girmez\" derler.\"\n26\nBu akım da çeşitli evrelerden geçerek Türk-İslam sentezi, Türk-İslam ülküsü gibi teorilerle günümüze kadar gelme özelliğini göstermiştir.\niii- Turancılık\nBu dönemde Türkçülükle beraber gelişen ve Türkçülüğün bir sonucu olan \"Turancılık\" akımını da görmekteyiz. Bu akımın da kuramcıları batılı şarkiyatçılardır. Türkler arasında da ilk defa Turan özlemini dile getiren kişi, Orta Asya kökenli H. Ali Turani'dir. Macar asıllı A. Vambery'ye atfen yazdığı bir şiirde şöyle diyor: \"Sizlersiniz ey kavm-i Macar bizlere ihvan/ Ecdadımızın müştereken menşei Turan/ Bir dindeyiz hepimiz hakperestan/ Mümkün mü ayırsın bizi İncil ile Kur'an.\"\n27\nBu akım Türkiye dışında yaşayan müslim ve gayri müslim bütün Türkleri, ayrıca Türk olduğu iddia edilen Macarları, Hunları ve Moğolları bir çatı altına toplayıp büyük bir Türk imparatorluğu oluşturmayı amaçlıyordu. Özetlenecek olursa bu eğilim; bütün, Türklerin Balkanlardan Çin sınırına kadar uzanan ve Turan meydana getiren geniş topraklarda birleşmesini hayal etmektedir. Batılılar tarafından bilimsel temelleri atılan Turancılık düşüncesinin, 20. yüzyılın ilk çeyreğinde cereyan etmesi, Rusya'dan göçe-den Rusyalı genç Türklerin kışkırtmalarıyla belirmiştir. Daha sonra bütün kulvarlarda koşmaya çabalayan Gökalp tarafından geliştirilmeye çalışılmıştır. O \"Turan\" adlı şiirinde Turancılık özlemini şöyle dile getiriyor:\nVatan ne Türkiye'dir Türklere,\nne Türkistan\nVatan büyük ve müebbet bir ülkedir\nTuran...\nDaha sonra Türk aydınları arasında az da olsa zemin bulan bu düşünce; bütün Türklerin bir tek hakan altında birleşeceğini ve bu hakanın Attila, Cengiz Han ve Timur günlerini yeniden yaşatacakları hayaline dönüşmüştür.\nBu akım; I. Dünya savaşı sırasında Osmanlı-Rus savaşıyla tekrar gündeme gelmiş fakat, Osmanlı'nın tüm cephelerde yenilmesi sonucunda bütün umutlar tükenmiştir. II. Dünya Savaşı sırasında Almanya'nın Rusya'yı ilhakı sonucunda; Türkleri bir çatı altında toplamayı amaçlayan düşünceler tekrar canlanmış hatta örgütlenme hareketliliğinde bulunulmuş ancak, 1944 sonunda bu hareket zamanın hükümeti tarafından bastırılmış ve koğuşturmaya uğramıştır. Günümüze yani Sovyetlerin dağılmasına kadar geçen sürede zemin bulamayan bu düşünce, özellikle Elçibey yönetimindeki Azerbaycan'ın ve Orta Asya Türk cumhuriyetlerinin bağımsızlığı ile tekrar canlandırılmaya çalışılmaktadır. Ancak, hayal mahsûlü olan bu düşüncenin gerçekleşmesi imkansız görülmektedir.\nDevam edecek\nNotlar:\n1. KOHN, Hans; Milliyetçilik, s. 4, İst, 1944\n2- CARR, Edward H.; Milliyetçilik ve Sonrası, s.45, İletişim Yay. İst. 1990\n3- GELLNER, Ernest; Uluslar ve Ulusçuluk, s.81, İnsan Yay. ist. 1992\n4- ŞENEL, Alaaddin; Irk ve Irkçılık Düşüncesi S.14, Bilim ve Sanat Yay. Ank. 1984\n5- ŞENEL, Alaaddin; A.g.e. s.14\n6- ŞENEL, Alaaddin; A.g.e. s.15\n7- KEDOURİE, Elie; Avrupa'da Milliyetçilik, Sos. İ. Komisyon Yay. Ank. 1971\n8- GÖKALP, Ziya; Türkleşmek, İslamlaşmak Çağdaşlaşmak, s.22, İnkılap ve Aka Yay. İst. 1976\n9- NAKAVİ, Muhammed; İslam ve Milliyetçilik, s. 31 Bengisu Yay. İst. 1992\n10- GÖKALP, Z.; A.g.e. s.50\n11- DÜZDAĞ. M. Ertuğrul; Türkiye'de Irkçılık ve İslam Meselesi, s.328. 329, Med Yay. ist, 1978\n12- İNAYET, Hamid; Arap Siyasi Düşüncesinin Seyri, s .260-261, Yöneliş Yay. İst. 1991\n13-NAKAVİ, M. A.g.e. s. 39\n14-NAKAVİ, M. A.g.e. s.30\n15-İNAYET, H. A.g.e. s.281\n16- TİMUR, Taner; Osmanlı Kimliği, s. 103-105, Hilal Yay. ist.1986\n17- TİMUR, Taner; A.g.e. sh112\n18- KUSHNER, David; Türk Milliyetçiliğinin Doğuşu, s. 12-15, Kervan Yay. ist. 1979\n19-TİMUR, Taner; A.g.e. s.112-114\n20- HEYD, Uriel; Türk Ulusçuluğunun Temelleri, s. 126 Kültür Bak Yay. Ank., 1979\n21- DUDA, Ord. Prof. Herbert W.; Hilafetten Cumhuriyete Geçiş, s .114. T.K.A.E. Yay. Ank. 1939\n22-ERSOY, M. Akif; Safahat, s. 190. İz Yayınları İst. 1991\n23- DÜZDAĞ, M. E. A.g.e. s.46\n24- GÖKALP, Ziya; Türkçülüğün Esasları, s. 13\n25- HEYD, Uriel; A. g. e., s. 15-17,\n26- DÜZDAĞ, M. E.; A. g. e., s. 46\n27- AKÇURA. Yusuf; Yeni Türk Devletinin Öncüleri, s. 159. Kültür Bak. Yay. Ank. 1981",
  "crawled_at": "2025-06-02T10:26:33.995943"
}