{
  "id": "a87e59a5-6f10-40f1-b097-6221454a20b3",
  "title": "Modernizmin Evsizliği ve Ailenin Gerekliliği",
  "author": "Vahdettin Işık",
  "year": "1993",
  "issue": "Sayı: 31 - Ekim 1993",
  "url": "https://www.haksozhaber.net/okul/modernizmin-evsizligi-ve-ailenin-gerekliligi-501yy.htm",
  "content": "Yaşadığımız dünyaya yapısal ve kültürel olarak şekil veren modernizm, çok boyutlu bir tahakküm mekanizması üzerine varlığını bina ederek hayatiyetini sürdürmektedir. Bugün bütün dünyada yaşanılan \"belirsizlik\", ağırlıklı olarak birkaç yüzyıllık bir mirasın yansıması olarak gerçekleşmiştir. Bu miras, insanlığı her türlü tutsaklıktan kurtarmak adına onu bir kaosla baş başa bırakmıştır. Bir belirsizlik anaforu olan kaosu, insanın özgürleştirilmesi olarak addeden mantık, esasen, her türlü \"sabite\"den kuşkulandırarak bir \"bilinç yoksunluğu\"nu amaçlamaktadır.\nİnsanoğlu, Hz. Adem'den beri süregelen yaşam serüveni boyunca elde ettiği her türlü yapısal ve kültürel değeri, bu tavrıyla birlikte büyük bir sarsıntı geçirmiştir. Kuşkusuz, bu durumun gerçekleştirilebilmesinde, süreç içerisinde elde edilen veya inzal olunan \"sabitelerin fonksiyonsuz hale getirilmiş olmasının gözardı edilemez bir rolü vardır. İnsanın, içerisine doğarak topluma katıldığı \"aile\"nin mezkur \"sabiteler içerisinde çok esaslı bir konumu vardır. Birey ile toplum arasındaki karşılıklı etkileşim sürecinin yaşandığı ortam olan \"aile\" bu konumundan ötürü, her türlü yapısal ve kültürel oluşum/dönüşüm faaliyetinin odağını oluştur maktadır. Bu yüzdendir ki, Cihan Aktaş haklı olarak, kitabının önsözüne, \"Modern uygarlığın yükselişi, aile kurumunu gerçek kılan değerleri tüketerek gerçekleşti.\" cümlesiyle başlamaktadır.\nAktaş'ın kitabı,\"Modernizmin Evsizliği ve Ailenin Gerekliliği\" adını taşıyor. Doğrusu, içeriği ile çok örtüşen bir başlık. En genel ifadesiyle kitap, \"aile kurumunun modernist değerler ve bununla birlikte kökü eskilere dayanan bir takım kabuller nedeniyle yaşadığı problemleri ele almaktadır.\" (s. 8)\nKendisini gerçek kılan değerlerle birlikte tüketilen ve süreç içerisinde boşluğu doldurulamayan aile kurumuna, modern değerlerin taşıyıcısı olmak üzere farklı bir mahiyet kazandırılmak istenmektedir. Halihazırda kapitalizmin yücelttiği yeni çekirdek aile, dinin ve dini dışlayan modern değerlerin gizli-açık çekiştiği önemli bir alan durumundadır, (s.7) Hem Doğu hem de Batı toplumlarında çekirdek ailenin yaygınlığı modernitenin evrenselliğini dayatmasından bağımsız değildir. Bu olgusal durum dikkate alınınca, yaşanılan sorunların yaygınlığı, yapısal anlamda modernizmin etki alanı kadar geniştir.\nYazar, ailenin hem tevhidi bir kurum hem de müslümanların varlık mücadelesinde merkezi bir öneme sahip olduğu kabilinden hareketle, ilk bölümde, müslümanların evlilikleri ve aile düzenleri etrafındaki problemleri incelemektedir.\nBu bölüm, \"kadının toplumsallaşması\" olarak ifade edilen, \"ev kadınlığının asalaklık, anneliğin değersiz sayıldığı bir düzenek\"in işleyiş mantığı sorgulanarak başlamaktadır. Yazar, tüm insanlık küresini bu mantığı kabule zorlayan düşüncenin Batı dünyasındaki gelişim seyrine atıflarda bulunarak, tarihsel arka planının anlaşılmasına çalışır.\nEflatun gibi, yetenekleri açısından kadın ve erkek arasında nitelik olarak fark bulunmadığını söyleyenler olsa da Batı düşünce tarihinde egemen düşünce Aristo'yu yeğlemiştir. Zamanla daha uç boyutlara taşınan bu düşünce, \"kadının bütünüyle erkekten zayıf ve geride\" yaratıldığı ve bu yaratılış esasına göre tanımlanması gerektiğini savunur. Pavlus'tan itibaren bozulmaya başlayan Hristiyanlığın söyleminde, kadının faaliyetleri, dindarlık veya fesadı önleme adına engellenişiyle birlikte, batı kültüründe kadının salt cinsel obje (nesne) sayıldığı bir noktaya gelinmiş oldu. İşte, feminizm denen karşı tepkiyi doğuran şey de esasen bu algısal durumdur, (s.17) Feminist hareketler bu algısal duruma gösterdikleri tepkilerini, \"erkek egemen\" diye niteledikleri bütün insanlık tarihi ile birlikte, yalnızca \"erkeğe mal edilmiş, erkeği kollayıp gözetiyor\" saydıkları dinleri de suçlayıp reddetme noktasına götürmüşlerdir. (s. 18)\nKadınlara bakış açısı itibariyle bütün ilahi dinleri aynı kefeye koymak büyük bir yanılgıydı. Bu yanılgı, Batı ve onun nüfuz alanına giren yerkürenin önemli bir kesimi açısından onarılması güç acılara yol açmıştır. Kadın ve erkek ilişkilerindeki tartışılmaz hiyerarşik üstünlüğü kırmakla kalmayıp, öğretisiyle tarafların özerk kişiliklerini de teminat altına alan İslam'ın (s.19) kurtuluş çağrısı, bu acıları dindirecek yegane söylemdir. Bütün dinleri aynı kategoriye koyan hakim mantık, bu tavrıyla insanlığın önemli bir çoğunluğunu bu mesajdan yoksun bırakmıştır ki; batıyı bu sorumluluğunun bedelini ödemeye icbar etmek evvelemirde müslümanların görevidir.\nYazar, kitabının ilerleyen sayfalarında kadınlar için, tarihsel süreç içerisinde beliren Üç Toplumsal Konum'dan bahsederek konuyu değerlendirmektedir. Yazara göre ilk yaklaşımlarda kadın neredeyse, ev ortamlarını tamamlayan bir eşya gibi telakki edilmişken kimi tarihi dönemlerde ise kadının \"topluma katılmak\" veya \"özgür olmak\" adına fıtri özelliklerini yadsıyıp anne ve eş sorumluluklarından uzaklaştığı görülür. (s. 23) Yazar, bu çerçevede, \"fitne ve fesat\" söylemiyle İsrailiyat kökenli olan kimi menkıbeler ve uydurma hadislerin oluşturduğu değer ve pratiklerle Kur'ani ilkelerin uzlaşmazlığını ortaya koymaktadır. Ayrıca, bu duruma neden olan tarihsel seyre dikkat çekerek, bu seyre karşı müslüman kadının sergilediği \"mücadeleci ve direnişçi\" tutumu, İslami değerlerin savunucusu olma adına \"fundamentalizm\" diyerek niteleyen Seyyid Hüseyin Nasr vb.lerinin söylemlerinin arka planını gözler önüne sermeye çalışmaktadır. (s. 42) Yazara göre kimlik mücadelesi veren müslümanların ve daha özelde müslüman kadınların olumsuz anlamda \"modernist\" ve batılı bir ağızla \"fundamentalist\" diye nitelendirilişleri, kimi bakımlardan geçmiş zamanların \"fitne ve fesad\" bağlamındaki yaftalayıcı suçlamalarını çağrıştırmaktadır. Üstelik, kaynaklara dönüşü esas alan radikal müslümanlığın, Nasr tarafından tanımlandığı kadarıyla, İslam'ı tek boyutlu, şekilci ve katı, estetikten yoksun bir perspektifle algılayan sığ bir anlayış demek olan; batılılar ve batıcılar tarafından müslümanların bağnaz, dar ve fanatik olduklarını ifade etmek üzere, amaçlı olarak kullandıkları \"fundamentalizm'le aynı niteliklere sahip olmadıkları da bellidir. Aktaş, Nasr'ın gelenekçilik anlayışının kapsamlı bir eleştirisi için Ali Bulaç'ın, Din ve Modernizm adlı kitabındaki 'Gelenekçiliğin Manipulasyonu' başlıklı yazısına atıfta bulunmaktadır. (s. 45)\nYazar, \"vesayet\", \"yöneticilik\" gibi konularda da kadının statüsünün ne olması gerektiğini Kur'ani bütünlük içerisinde açıklamaya çalışmaktadır. Bu durum, müslümanların olaylara yaklaşımlarında ulaştıkları niteliksel mesafeyi göstermesi açısından son derece sevindiricidir. (Bu bütüncül bakış açısının, yer yer nüksetmesine rağmen kitabın genelinde hakim olduğunu söylemek mümkündür.)\nAktaş, kadınların, \"yönetici olup olamayacağı, konusuna değinirken, tarihsel kültür içerisindeki çeşitli tartışmaları aktarır. Ayrıca, çağdaş müslüman düşünürlerin de konuyla ilgili yaklaşımlarına değinerek, Kur'ani açıdan bu konuda kesinlik arzeden herhangi bir yasaklamanın olmadığını fakat özellikle toplumsal şartlara bağlı olarak belirli sınırlamaların söz konusu olabileceğini ifade eder. Yine bu çerçevede, Sebe Melikesi'nden Kur'an'ın sitayişle bahsetmiş olmasına dikkat çeker.\n\"Cihad sorumluluğu\" anlayışının, yaşadığımız dönemlerdeki şekillenişi üzerinde dururken çeşitli sorunların yaşanıldığından bahsetmektedir. Bütüncül bir İslami yaklaşıma sahip olun(a)mayışın sorunun kaynağı bulunduğuna vurguda bulunurken, bu durumun nedenleri üzerinde durur. Gerek tarihi ve kültürel mirasın/toplumsal geleneğin bireye yüklediği roller ile vahyin yüklediği rollerin ayrışımını netleştirme sorunu, gerekse de elde edilen vahyi bilginin yaşanılan hayat alanında sosyalleştirilebilmesinde karşılaşılan sorunların, bu süreçte bir takım sıkıntılarla karşı karşıya olmayı doğurduğunu belirtmektedir.\nYazar, işbölümüne dayalı hiyerarşik rol bölümünün de çoğu kez yanlış sonuçlar doğurduğunu belirtir. Ayrıca konuyla ilgili vazedilen İslami ilkelerin temel mantığını kavrayamamanın yer yer yaklaşımları belirlediğine dikkatleri çeker. Tarihi kültürel miras ve modernitenin dayatmaları arasında kişiliği şekillenen bireylerin İslami ilkeleri anlamlandırmada yanılgılara düştüklerini ve bayatlarını bu ilkelere göre değiştirmekten ziyade, ilkeleri kendi pratiklerine göre yorumlamanın açmazlara neden olduğunu söyler (s. 58-73).\nSayın Aktaş, ailedeki rol dağılımında \"Ev İşlerinin Hukuki Durumu\" başlığı altında, Doç. Dr. İbrahim CANAN'in Hz. Peygamberin Sünnetinde Terbiye adlı eserinden yaptığı İmam Nevevi'ye ait alıntıyı daha önce övünçle bahsettiğimiz bütüncül Kur'ani mantığı yeterince temellendirememiş gibi geldi. Gerçi Yazar, \"İş bölümü, özel şartlara göre değişik muhtevalar ortaya koyabilir. Toplumun örf ve geleneğindeki zorlayıcı ve zulmedici olmayan kabullerin, öz olarak gayri İslami denilemeyecek olguların bu iş bölümünü belirlemesi İslam'a aykırı olamaz.\" (s. 75) diyerek kanaatini belirtmektedir. Yine, \"Evlilikte Kuralcılığın Yetmezliği\"ni açıklarken, vazedilen değerlerin mahkumiyetini değil bir zihniyeti yerleştirmeyi amaçladığını, aile içi ilişkilerde bu gerçeği unutmadan davranışlarımızı ve ifadelerimizdeki üslubumuzu kuralcı bir anlayışa mahkum etmememiz gerektiğini vurgulamaktadır. Fakat, geçiminden ve zaruri ihtiyaçlarından kocası sorumlu olduğu gibi, ev işlerinden de hukuken sorumlu olmadığı ifade edilen kadının, kocasına karşı hukuki sorumlulukları başka neler olabilir? Nikah akdinin, hukuki olarak süt emzirmek de dahil olmak üzere kadını söz konusu şeylere icbar etmek anlamına gelmemesi ile ilgili olarak ileri sürülen kabule, ancak bu soruya verilecek tatmin edici bir cevaptan sonra anlam vermek mümkün olabilir. Ayrıca, bütün bunlardan sonra, kadının, erkeğinin izni olmadan evden çıkmaması gerektiğini sorumluluk olarak addetmek hangi amaca matuf olabilir artık. Sayın Aktaş'ın örfle ilgili söylediklerine de kuralcılığın yetmezliği konusunda söylediklerine de katılmamak mümkün değil. Fakat, sorunun hukuki bir sorun olarak vicdani/ahlaki bağlamdan başkaca hukuken de bir çözümü olmalıdır. Var olan yanlışlıkların tesbiti ve tutarsızlığını ifade ederken çözümü \"sığıntı\" bir psikoloji içerisinden daha geniş ufuklu bir düzleme çekmek gerekir. Örneğin, erkeğin hem ekonomik sorunları hem de evin dahili sorunlarını yapmak ya da ücret karşılığı yaptırmak zorunda oluşunu kabul etmiş olalım (s. 77). Bu durumda şu soruyu sormazlar mı acaba: Kadının konumu ve rolü nedir? İmam Nevevi'den aktarılan alıntıya göre; \"kadına vacib olan şey ikidir: Nefsini zevcine müheyla kılması ve bir de (izinsiz) evden ayrılmamasıdır.\" (s.77). Buradan hareketle, kadin, erkeğin cinsel metaı mı olacak? Ve, oturup evinde bekleyecek.... Diğer rivayetleri de dikkate alırsak, kadının isteği olmaması halinde buna da zorlanamayacağını, dolayısıyla ne işe yarayacağı bilinmez bir mahlukla yüz yüze olduğumuzu zannedeceğiz neredeyse.\nBurada sorun metodolojik bir ehemmiyete haizdir. Eğer, \"ailenin gerekliliği\" ve bu gerekliliğin vahyi ölçülere göre şekillenmesi zorunluluğu varsa, tarihsel mirasın yanlışlarını irdelerken, tepkisel olan yaklaşımın sınırları zorlanmalıdır. Yazarın, bu konuda dikkatsiz olduğunu söylemek büyük bir haksızlık olursa da, bahsettiğimiz örnekte görüldüğü gibi, bir iyi niyet uyarısında bulunmanın kardeşlik hukukunun gereği olduğunu düşünmekteyiz. Geleneksel/tarihsel miras, Kur'ani çerçevede yararlanılması gereken bir birikimdir. Bu miras Kur'ani ilkeler ölçü alınarak değerlendirilebildiği oranda bizlere önemli katkılar sağlayabilir. Ne var ki; bu faaliyetimizde, psikolojik zayıflıklarımıza uygun kalıplar bulmuş olmanın aceleciliğine düşmemek için azami derecede dikkatli olmak zorunda olduğumuzu unutmamalıyız.\nKitabın ikinci ana bölümü, tarihsel süreç içerisinde eve mahkum edilmiş ve salt evde tanımlanmış batılı kadının, bugün evinden uzaklaşmasına neden olan geleneğinin bu iki yüzü, çeşitli bakımlardan tartışmaya ayrılmış. Korkulara tutsaklık, agorofobi, evde bulunuşun belirsizliği, evliliğin mahkumiyet olarak telakki edilişi vb. başlıklar altında çeşitli değerlendirmeler, akıcı/zevkli bir üslupla okunabilir nitelik arzediyor. Doğrusu, çağdaş dönemlerde yaşanılan trajedi ustalıklı bir şekilde tasvir ediliyor. Bu kısmı okurken, insan, çevresinde olup biteni, diri bir bilinçle yeniden belleğinde yaşıyor. Her gün, teşhirci basının dayatmalarıyla duyarsızlaşan yüreklerimiz hayatiyet kazanıyor sanki. Ev/yuva diye konutlara mahkum edilişimizin, aile cinayetlerinin, fuhşun meşrulaştırılmasının, ilişkilerdeki yoksunluğumuzun, yaşlılar ve çocuklarımızın mahzunluğunun nasıl da kanıksandığını, kitapta özgürlük için bize yapılan uyarıyla daha bir bilinç düzeyine çıkarabiliyoruz:\n\"Gerçekte özgürlük yürek işidir, bilinç işidir; bir koltukla, bir banka cüzdanıyla, bir unvanla sağlanabilir bir değer değildir. Özgürlük sorumlulukların bilincinde olmayı gerektirir; boş vermişliği ve aldırışsızlığı değil. Özgür olmak amaçlı olabilmektir de sonuna kadar götürülebilecek yüce bir amaca sahip çıkmaktır. Paylaşmayı, bağlanmayı, fedakarlık etmeyi bilmektir özgürlük; başına buyruk, sorumsuz ve umursuz davranabilmek değil.\" (s. 157) Yazar, kitabın üçüncü ve son bölümünde, \"Yeni Çekirdek Ailenin Misyonu\"nu tartışarak işe başlar. O'na göre, büyük ailelerden koparılarak kurulan çekirdek aileler, bölünen ihtiyaç birimleriyle daha fazla sayıda ev ve eşya tüketimini haber verirler. Yorgun ve yılgın üyelerinin akşam üzerleri sığındığı ve ertesi iş gününe hazırlandığı çatısıyla kapitalizmin motorize gücü olan çekirdek aile ortamı, mekanik ve katı kişilikler üretmektedir. Yaşlıların yaşadığı toplumsal trajediyi düşünmek bile bu yargıyı doğrulamaya yeter niteliktedir. Yazar, \"tüketim\" eksenli anlayışların temelde insanı tükettiğini ve tükenen insanın sorunlarını tartışmaktadır (s. 161 -192). Gerek tüketim gerekse de çekirdek ailenin yaygınlaştığı ortamlarda yaşayan müslüman bireyin bu sorunlardan her haliyle müstağni olması düşünülemez. Özellikle bu çerçevede ele alınabilecek, tesettür defilelerinin anlamını sorgulayan yazar İslami hicabın/tesettürün temel anlamıyla çelişen bu durumun toplumsal dinamiklerine dikkatleri yöneltmeyi dener.\nÇağdaş şehrin \"yalnızlaştırıcı\", \"köksüzleştirici\"liğini ifade etmek için, bir yerden nakille şu güzel cümleyi vurgular: \"Konutlar toplu, insanlar yalnız.\"\nYazar, Tevhidi yapılanmanın dışında kalan tüm sistemlerde ve toplumlarda ailenin yapısal olarak çeşitli karşı-tepkilere/alternatif arayışlara maruz kaldığını anlatır. Karşı tepkiler, toplumsal/sisteme muhalefet ederken (kuşatıcı bir bilgi kaynağından yoksun olduğu için) bu yapının açmazlarına göre şekil almaktadırlar. \"Büyük ve tek bir aile\" olma özlemi adına komünal yaşam denemelerinde bulunan kapitalist toplumlardaki çekirdek aileye duyulan tepki, komünal yaşamı dayatan sistemlerde başka formlar altında varlık bulmaktadır. Ailenin yaşadığı problemlerin gerçekçi çözümü bu kurumu anlamsız bularak iptal etmekle değil zayıf noktalarını güçlendirmekle mümkün olacaktır. Ve, yazara göre, bu konuda verilecek örneklerden mahrum değiliz. Müslüman toplumlarda ve \"üçüncü dünya\"da günümüzde de örnekleri yaşayan geleneksel geniş aile, tevhidi ilkelerle ilişkilerin yeniden gözden geçirildiği ve böylelikle kusurlarından arındırıldığı takdirde, modern çağ üstü üretken ve geliştirici aileyi yeniden gerçekleştirecek ilkelere yakın durmaktadır (s. 221-222).\nSonuç olarak; aynı cümleleri -hatta aynı kelime ve kelime gruplarını- onlarca tekrarla okumak/duymak durumunda kalsak da bu kitap yine de zevkle okunabiliyor. Çünkü, kendi serancamımızı konu edinmekte ve bizden bir şeyler taşımakta... Bu toplumsal sistem içerisinde yaşayan herkesten daha çok müslüman bireyin kendisini/kendi sorunlarını bu kitabın akışı içerisinde bir yerlere tekabül ettireceğine inanıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}