{
  "id": "0a4e871a-1688-43e7-8a73-582528387ecb",
  "title": "“Bilgi felsefesi\" çerçevesinde",
  "author": "Ömer Mahir Alper",
  "year": "1993",
  "issue": "Sayı: 22 - Ocak 1993",
  "url": "https://www.haksozhaber.net/okul/bilgi-felsefesi-cercevesinde-324yy.htm",
  "content": "İnsanları veya toplumları birbirlerinden ayıran, onları farklı yapı ve kurumlarda örgütleyen, belli bir amaç uğrunda bir araya getiren ve ortak bir mücadele içerisinde onları eriten ve birbirleriyle kaynaştıran en temel unsur, onların her birinin kendilerine özgü dünya görüşleri, zihin yapıları veya bilgileridir.\nBiraz daha farklı bir ifadeyle ortaya koyar ve somutlaştırırsak, müslümanı müslüman olmayandan ayıran; marksisti marksist, hıristiyanı hıristiyan yapan şey; onların bilgiye, bilginin oluşumuna, niteliklerine ve kaynağına nasıl baktıkları ve nasıl inandıklarıdır. Teknik bir terimle ifade edersek; onları temelden ayıran bu ayırıcı özellik, her birinin kendilerine özgü olan bilgi felsefeleridir. Bu demektir ki, müslümanın bir bilgi anlayışı, bir bilgi görüşü, genel ifadesiyle bir bilgi kuramı vardır. Hadd-i zatında bu olmalıdır da.\nKur'an'ın bir felsefe kitabı olmadığı, bize felsefi bir sistem veya daha özelde sistemli bir bilgi felsefesi sunmadığı izahtan varestedir. Fakat Kur'an bunun yapı taşlarını ve vazgeçilmez öğelerini bize vermektedir. Bu nedenledir ki müslümanlar tarih boyunca, Rasulullah'tan bu yana bilgi konusunda belli bir anlayışa geliştirmişler, çeşitli yorumlarda ve farklılaşmalarda bulunmuşlar, hatta sistemler geliştirmişlerdir. Klasik kelam, felsefe ve tasavvuf kitaplarını gözden geçirdiğimizde bu bilgi kuramlarının yansımalarını zaman zaman çok detaylı bir biçimde dahi görebiliriz. Sadece İslam düşüncesinin bu alanlarında değil, usul-ü fıkıhta dahi belli bir bilgi kuramı işlenmiş bulunmaktadır. Hemen buna bir örnek olarak usul-ü fıkıh alanında yazılmış Gazali'nin el-Mustasfa isimli eserinin ilk bölümünü zikredebiliriz.\nFakat bize göre İslam'ın ilk dönemlerinden itibaren gerek dış-düşünce etkilenmelerinden gerekse de iç siyasi, sosyal ve ekonomik sebeplerden dolayı, ortaya konulmuş ve geliştirilmeye çalışılmış bu bilgi anlayışlarının, kuramlarının ve felsefelerinin içerisindeki Kur'ani öğelerin rengi zayıflamış ve hatta Kur'ani bazı öğelerin yerini Kur'an dışı bir takım özellikler almıştır.\nMesela, bir anlamda, belli bir bilgi görüşü, bilgi anlayışı ve bilgi kuramını da içinde barındıran mantık -aslında Aristo mantığını kastediyoruz- Gazali tarafından \"mantık bilmeyenin ilmine itibar olunmaz\" diyerek İslam düşüncesi içerisine tam manasıyla sokulmuş; İbn Teymiyye ve diğerlerinin gayretlerine\n1\nrağmen bu mantık, İslam düşüncesi içerisinden ihraç edilememiştir, ayrıca keşf, ilham ve uydurma rivayetlere dayalı bilgi felsefeleri ve neticede bilgiler de almış başını yürümüştür.\nİslam toplumlarının son bir kaç asır içerisinde sergilediği durum, onun vakıayla karşı karşıya gelmesiyle duyduğu derin acı, nihayetinde, bilgi felsefemizin Kur'ani öğelerden belli ölçülerde uzaklaştığının açık bir göstergesi olsa gerektir. Çünkü bir bilgi kuramı ve onunla elde edilen bilgi, uzun zamanlar sonunda toplumsal olaylarda ve olgularda kendini göstermektedir. Belli bir zaman sonunda -bu bir kaç asrı alabilir- artık toplumların davranış ve tutumları, tepkileri daha önce geliştirilen bilgi kuramının bir yansıması ve somut ifadesi halini almaktadır.\nAçıkgenç'in Bilgi Felsefesi adlı kitabında ortaya koyduğu biçimiyle bilgi dört temel aşamada toplumsal bağlama ulaşmaktadır:\n1. Saf felsefi bilgiyi içeren Sistem Aşaması.\n2. Vulgarize edilmiş ve ıstılahi yapısından çözümlenmiş bilgiyi sunan Aydınlar Aşaması.\n3. Eğitim ve iletişim kurumları aracılığı ile birinci ve özellikle de daha ziyade ikinci aşamada ulaşılan bilginin yaygınlaştırıldığı Kitlesel Dağılım Aşaması.\n4. Genel toplum fertlerine yayılan bilginin birikimini içeren Toplumsal Aşama.\n2\nDoğru veya yanlış veya bilinçsiz asırlarca önce oluşturulan bilgi felsefesi, sistemler, dünya görüşleri ve bilgiler bizleri etkilemekte ve bunlar çeşitli durumlarda kendilerini tezahür ettirmektedirler.\nBurada iki problem ortaya çıkmaktadır: Birincisi, bu bilgi felsefesi içerisindeki Kur'ani öğelerin zayıflaması ve hatta yer yer değişmiş olması; ikincisi ise, oluşturulan bu felsefenin, sistemin veya fikrin \"eskimişliği\" problemidir. Açıkgenç, daha çok bu ikincisinden hareket etmekte ve bilginin ''eskimişliği'' üzerinde durmaktadır. Ve ayrıca özgün fikrin üretilmesi ve geliştirilmesini önermektedir. Zaten Bilgi Felsefesi adlı kitabında da özgün bir bilgi felsefesi ortaya koymaya çalışmıştır. Bu yapılmalıdır da. Çünkü özgün fikir -daha önce oluşturulmuş bilgi kuramlarını ıslah yanında- bir çekicilik ve hareketlilik içerir. Bu yüzden de toplumda fikir dinamizmi doğurur. Eğer özgün fikir üretme süreci durursa, bilgi durağanlığı başlar ve böylece mevcut bilgiler deyim yerindeyse eskimeye başlar. Bilgi eskimesi, fikri durgunluğu getireceği için buna bağlı olarak kalkınma ve ahlaki dinamizmde de bir uyuşukluk baş gösterir. Sonuçta da toplum, yaşayan bir organizma olma özelliğini bütünüyle yitirir.\n3\nÖyleyse yeniden İslami çerçeve içerisinde özgün bir bilgi kuramı geliştirmeli ve ortaya koymalıyız. Ancak bu yolla sağlıklı bilgiler oluşturabilir ve yeryüzünde adaleti gerçekleştirebiliriz.\nBurada bir başka problem ortaya çıkmaktadır ki, o da, İslamiliğin ne olduğudur. Bir düşüncenin, bir görüşün, bir kuramın İslamiliğini nasıl tesbit edebiliriz?\nAçıkgenç, bunun kesinlikle tartışılması gerektiğini vurgulamakta; bunu da en kapsamlı bir biçimde tartışanın ve çözüm getiren Fazlurrahman olduğunu belirtmektedir.\nFazlurrahman ise, sonuçta vardığı çözümü şu ölçütünde özetlemektedir: Bir doktrin veya bir kurum, Kur'an ve sünnetin bütününden kaynaklandığı ölçüde gerçek anlamda İslamidir. O zaman bir bütün olarak Kur'an ve Sünnetten çıkarılmayan İslami olmayacak ve bu yüzden de karşılaşılan bir sorun İslami olarak çözülemeyecek veya ona İslami olarak uygulanamayacak demektir.\n4\nFazlurrahman, Kur'an'ın bütünlüğünden Kur'an'ın \"somut dünya görüşünü\" anlamaktadır. Sünnet ise zaten Kur'an'dan kaynaklandığı için onun bütünlüğünün de belki biraz daha ayrıntılı Kur'ani dünya görüşünden ibaret olduğunu söyleyebiliriz.\nFakat şunu da belirtmeliyiz ki, Açıkgenç, İslamilik ile Kur'aniliği bir ve aynı görmemekte İslamilik ile Kur'anilik arasında ayrım gözetmektedir. Çünkü Kur'an'dan ve sünnetten kalkılarak geliştirilen bir kuram belli oranlarda bizim yorumumuzu ve öznelliğimizi yansıtmaktadır veya yansıtabilir. Öyleyse ortaya konulan bizatihi vahiy değil, vahyin algılanış biçimidir. Bu nedenle İslami yorumlar bir kaç çeşit olabilir ve bunlar İslamidir de; ama hepsi birden Kur'ani değildir.\nÖyle ise asıl doğru yorum, İslamiliğin Kur'aniliğe en yakın olduğu veya kesiştiği noktadadır.\n6\n\"Hakikat nedir?\" dediğimizde ise; hakikatin iki bölümünden söz etmemiz gerekecektir. Bunlardan biri, hiç bir değişime uğramayan, yorumsuz olan ve bütün değişik anlayışların kaynağı olan \"esas hakikattir ki, bu, bizzat Kur'an'ın ortaya koyduğu ilkelerdir. İkincisi ise, \"türev hakikat\"tir ki bunlar, esas hakikate dayanılarak yapılan yorumlar ve onun ışığında geliştirilen kuramlardır: Öyleyse türev hakikat eleştirilebilir. Demek ki İslamilik, türev hakikati, Kur'anilik ise esas hakikati göstermektedir.\nŞu vurguyu da yapmamız kaçınılmazdır ki, bazen Kur'an ayetlerinin başka türlü yorumlanması mümkün olmamaktadır. İşte bu durumda İslamilik ile Kur'anilik veya başka bir ifade ile esas hakikat ile türev hakikat çakışmış olmaktadır.\n7\nBu ayrımlar gerçekten büyük bir önemi haizdir. Neyin \"vahiy\" neyin vahye ulaşma çabası veya vahiy hakkında yapılmış yorumlar olduğu bilinmez ve bunlar ayrıştırılmazsa genel-geçer ve ebedi doğrular beşeri zaaflarla malul hale getirilmiş olacaktır. Bu ise Allah'ın dininin başka bir bağlamda tahrife uğratılması ve onun evrenselliğine ket vurulması anlamına gelmektedir.\nAyrıca İslam adına ortaya konmuş tarihi mirasın değerlendirilmesi, belli bir tenkide tabi tutulması ve ayıklanması yine böyle bir ayrımın yapılması ve vakıada da bu ayrımın gerçekliğinin bilincine varılmasıyla mümkün olacaktır. Yoksa İslam adına ortaya konmuş her hükmün, düşüncenin ve yorumun ilahi olduğunun düşünülmesi İslam dünyasının çıkmazlarının ve tıkanıklıklarının devam etmesinin temelini teşkil edecektir.\nİşte bu ayırım yapılmadığındandır ki, İslam tarihinde yaşamış herhangi bir yüksek şahsiyetin alim veya düşünürün ortaya koyduklarını eleştirmek geçmişte ve günümüzde büyük ithamlarla karşılaşmıştır. Hatta vahyin kendisini değil yorumlanması sonucunda varılan neticeleri yine vahyi kaygılarla eleştirenler tekfir mekanizmasından nasiplerini alabilmişlerdir.\nTarihte İslam adına ve müslümanlar tarafından ortaya konmuş bir takım düşüncelerin yanlışlıkları ve tutarsızlıkları zamanla ortaya çıktıkça, \"İslam elden gidiyor\" diye hala bu yanlışlar üzerinde diretmek ve yanlışlarla karartılmış bir İslam'ı insanlığa sunmak yine bu ayrımın yelerince anlaşılamamasından kaynaklanmaktadır.\nBu önem ye gereklilikten dolayıdır ki, Açıkgenç, İslamilik, İslami çerçeve, Kur'anilik ve hakikat gibi kavramlar üzerinde durmuş ve dikkate değer açıklamalarda bulunmuştur.\nBuradan kalkarak da Açıkgenç, İslam düşünce tarihine eleştirel bakabilmiş ve İslam felsefesinin \"İslami çerçeve\" içinde geliştirilen kuramlar, görüşler ve sistemlerin bulunduğu bir düşünce disiplini olarak belirttikten sonra, tarihsel açıdan İslam felsefesinin her zaman İslam çerçeve içinde geliştirilen kuramlar ve sistemler olmadığını ortaya koymuştur. Ancak bu sistemler kendilerini İslami çerçeve içinde ortaya koymuşlardır.\nBurada Açıkgenç'in İslami çerçeve deyimiyle neyi kasdettiğini de ortaya koymak gerekmektedir. Ona göre İslami çerçeve, bilgi birikimimiz ile Kur'an ve sünneti yorumlayışımızdan ortaya çıkan bakış açısıdır.\n8\nBunu ortaya koyduktan sonra da Açıkgenç'in İslam düşünce tarihinde İslami çerçevede geliştirilmiş sistem örneğini çok nadir gördüğünü de belirtelim.\nOna göre İslam felsefesinde oluşturulmuş beş önemli sistemle karşılaşmaktayız:\n1. Meşşai gelenek ki, bunlar arasında en önemli temsilciler olarak Farabi, İbn Sina ve İbn Rüşd gösterilmektedir.\n2. Gazali sistemidir. Bu da Gazali'nin İhya-u Ulumu'd-Din adlı eserinde daha çok ortaya koyulmuştur.\n3. İşrakilik.\n4. Tasavvuf.\n5. Varlıkçı (vucudiye) sistem ki, 17. yüzyılda Molla Sadra tarafından kurulmuştur.\nOna göre bütün bu sistemler, kendi koyduğu biçimiyle İslami çerçeve açısından değerlendirildiğinde sadece Gazali'nin sistemi bu çerçeve içine dahil edilebilmektedir.\nBunun nedeni de Gazali'nin sisteminin zamanın bilgilerini İslami çerçevede kullanarak oluşturulmuş bir düşünce bütünlüğü taşımasındandır. Diğer dört sistemde de belli bir fikri oluşturduktan sonra onu İslami çerçeveye sokma çabaları vardır.\n9\nAçıkgenc'e göre Gazali'nin sistemi aslında Ehl-i Sünnet kelamını temsil etmektedir. Bir bakıma onun sistemi, Eşari, Maturidi, Bakıllani gibi düşünürlerin başlattıkları sorunlar felsefesinin bir sonucudur. Zaten bunlar dışında İslam düşüncesi, artık özgün kelamcılara adeta hasret kalmıştır.\nGörüldüğü gibi, \"İslami çerçeve\" ile İslam, Açıkgenç'in deyimiyle \"İslamilik\" ile \"Kur'anilik\" ayırt edildiğinde herhangi bir düşünceyi değerlendirmemiz ve konumunu belirlememiz bizim için daha mümkün olabilmektedir.\nZaten burada Açıkgenç'in Gazali sistemini İslami çerçeve içerisinde görmesi onu yukarıdaki ayırımlar göz önüne alındığında eleştirilemez veya İslam dışı öğeler barındırmaz anlamı taşımamaktadır.\nYine de bu beş sistem içerisinde tek Gazali'nin sistemini İslami çerçevede görmesi de dikkat çekici ve üzerinde durulması, düşünülmesi gereken bir durumdur.\nBurada ayrı bir nokta da Gazali'nin \"ihya\"sı için söylenenin Gazali'nin bütün kitapları gözönüne alındığında (Miskalu'l-Envar gibi) söylenip söylenemeyeceği veya diğer felsefi sistemlerden ne derece farklı olduğu meselesidir.\nAçıkgenç bu kitabında İslam felsefesinin ne olduğu ve ne olması gerektiği sorusu üzerinde de durmaktadır. Acaba İslam felsefesinin konusunu ne oluşturacaktır? Odak noktası neresidir? Bu, İslam olmayan filozofların problemleri mi olacaktır yoksa Kur'an'ın temel esprisi üzerinden mi hareket edilecektir? Aslında her filozof gibi İslam filozofu da varlığın mahiyetini, kendisinin varlık sahasındaki anlamını kavramaya çalışır. Bununla birlikte insana asıl meydan okuyan neden ve nasıl burada olduğudur, iyi ve kötünün neden bir arada bulunduğudur. Bu da insanın yalnız bilgi elde etmek değil o bilgisine ahlaki bir içerik kazandırması gerektiğini ortaya koymaktadır. İşte İslam filozofunu diğer kayıtsız filozoftan ayıran temel nokta da buradadır, iyi veya kötüye sahip olmak Kur'an'a olan iman gereği bir takım sonuçlara tekabül etmektedir. Bu iki farklı sonuç \"felah\" ve \"hüsran\" sonucudur ki bunlar arasında uçurumlar bulunmaktadır. Ayrıca bu sonuçlar ebedi bir nitelik taşımaktadır, işte felsefenin en temel sorunlarından biri olan felah ve hüsranın keyfiyeti, İslam felsefesinin en önemli meselesi olmalıdır.\nAçıkgenç'in vurguladığı nokta bu birincil konumun sürekli korunması (geçmişin tersine) ve oluşturulacak çağdaş İslam felsefesinin -haddizatında bu konular aşkın ve Kur'an'ın ifadesiyle gaybi konular olduğundan- kesinlikle vahye dayanması gerektiğidir. Zaten vahiy de Kur'an'da temsil edilmektedir.\nAkıl bu noktada (gayb) bir takım \"sıçramalar\" ve spekülasyonlarda bulunabilir -daha önceden yapılmış olarak bunların bol örneğini görebiliriz- fakat bu, bundan ibaret kalacaktır. Çünkü insan aklının sınırları, gerçeğe, gaybi alanı kuşatma gücünü göstermeye engel teşkil etmektedir.\nDemek ki İslami bir bilgi felsefesinin temelinde aklın sınırlarının belirlenmesi ve gaybi alanın Kur'an ve duyusal alanın da akıl vasıtasıyla tesbitine girişilmelidir. Bu iki alan birbirinden ayrı değil birbirini tamamlayıcı, şuhud aleminden gayb alemine giden çift yönlü bir hareketlilik izlemelidir. Tabii bu çerçevede duygular, heyecanlar gibi özelliklerin bilgi felsefemizdeki ve bilgilerimizdeki etkileri de gözardı edilmemelidir.\nİşte Açıkgenç'in bu kitabı bu esaslar gözetilerek oluşturulmaya çalışılmış İslami çerçevede bir bilgi felsefesi oluşturma çabasıdır. Biz bu çalışmayı yoğun bir zihni cehdin sonucu olarak görüyor ve böyle bir çalışmanın çağdaş İslam dünyasında yeni olduğunu düşünüyoruz. Açıkgenç'in her türlü samimi eleştiriyi rahatlıkla kabul edeceğini Kitab'ı ortaya koyuş biçimi ve üslubundan da anlayabiliyoruz.\nDipnotlar:\n1. Bkz.: Doç. Dr. Süleyman Uludağ, \"İbn Teymiyye'de Mantık Meselesi\", İslami Araştırmalar, s. 4,1986.\n2. Açıkgenç, a. g. e., s. 37.\n3. Açıkgenç, a. g. e., s. 39.\n4. Prof. Dr. Fazlurrahman, İslam ve Çağdaşlık, (Çev.: Alparslan Açıkgenç, M. Hayri Kırbaşoğlu), Fecr Yay., Ankara-1990, s. 99.\n5. Açıkgenç, a. g. e., s. 43.\n6. Açıkgenç, a. g. e., s. 46.\n7. Açıkgenç, a. g. e., s. 159.\n8. Açıkgenç, a. g. e., s. 47.\n9. Açıkgenç, a. g. e., s. 67.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}