{
  "id": "f75a6533-da0d-4ed6-a1c9-6c3c6cabcc91",
  "title": "Korunmuş Bir Kitap Olarak Kur'an",
  "author": "Fuat Gümüş",
  "year": "1993",
  "issue": "Sayı: 27 - Haziran 1993",
  "url": "https://www.haksozhaber.net/okul/korunmus-bir-kitap-olarak-kuran-404yy.htm",
  "content": "Kur'an hakkında gerek vahyin iniş yıllarında gerekse günümüzde oluşturulan/oluşturulmaya çalışılan tereddütlerden biri de şüphesiz ki, Kur'an'ın (vahyin) korunmuşluğu meselesi ile ilgilidir.\nGörüldüğü kadarıyla bu konu Kur'an'ın nazil olduğu ilk dönemde bu Allah'ın vahyi midir? Yoksa Muhammed sözleri kendisi uydurup bir yerlerden öğrenerek Allah'a mı isnad etmiştir? (21/3-5) şeklinde itirazlara neden olmuştur. Bugün, bu şüpheler, Rasul'e inmiş olan vahiy şu an elimizde kitap halinde mevcut olan Kur'an-ı Kerim midir? sorusuna dönüşerek farklı bir boyut kazanmıştır.\nKur'an'ın korunmuşluğu konusu, vahyin rasule inişi, rasulün bu vahyi pratiği ile insanlara aktarması/tebliği ve rasulün ölümünden günümüze kadar ki dönem olmak üzere üç ayrı zaman biriminde gerçekleşen olay ve iddialarla yakından irtibatlıdır.\nRasul'e İnen Vahiy Allah'tandır\nKur'an'la muhatap olanları, iman edip etmeme noktasında tereddütte bırakan bu husus, risaletin ilk yıllarında Kur'an'ın gündeminde önemli bir yer tutar. Kur'an kafirlerin ileri sürdükleri delilleri tartışarak onları belli bir tercih yapmaya sevkeder.\nBir Arab'ın (43/30, 32), bir insanın (38/4-8, 17/94) yanında herhangi bir yardımcı olmaksızın (6/8; 11/12) salt Kur'an'ı delil göstererek gelmesi ve sunduğu mesajın bireysel ve toplumsal çöküntüye alternatifsiz çözüm metotları içermesi, kişileri, dinleri (yaşam tarzı) hususunda etkileyici bir üsluba sahip olması, insanları belli tercihler yapmaya sevkeder. Sonuçta bu insanlar ya gerçeği görmeyen, akletmeyen, gerçeği görse dahi vahyi inkar eden kafirlerden ya da vahye teslim olan müslümanlardan olurlar.\nGenelde vahye saldırılar onun içeriği ve kaynağı noktasında odaklaşıyordu. Bu saldırılardan bazıları şunlardı:\nÖncelikle Allah hiç bir şekilde Hz. Muhammed (s)'i elçi olarak göndermemişti. Çünkü o da, kendileri gibi bir insandı (17/94). Dolayısıyla çok değişik şeyler söyleyen bu insana her türlü ad verilebilirdi. Cinlenmiş (mecnun) (15/6; 37/36), büyücü (10/2), kahin (52/29), şair (52/30) vs.. Ayrıca vahiy diye söylediği her şey, bir mecnunun bir şairin, bir delinin sözüydü. Müşriklere göre Allah böyle bir şey indirmemişti! O uydurulan (46/8), derlenip toparlanarak (7/203) Allah'a isnad edilen sözlerden başka bir şey değildi.\nKur'an kafirlerin vahye yaklaşımlarını şöyle ifade etmektedir:\n\"Küfre sapanlar derler ki, sen gönderilmiş değilsin. De ki: Benimle sizin aranızda Allah'ın ve yanında Kitab'ın bilgisi bulunanların şahid olması yeter.\" (13/Rad, 43; 5/48).\n\"İçlerinden bir adama, 'İnsanları uyar ve inananlara, Rableri katında kendileri için gerçek bir makam olduğunu müjdele' diye vahyetmemiz insanlara tuhaf mı geldi? Kafirler, bu apaçık bir büyüdür dediler.\" (10/Yunus, 2)\nYine vahyin kaynağı ile alakalı olarak, Rasulün bu bilgileri kendi uydurması dışında herhangi birisinden de öğrenmiş olabileceği ileri sürülüyordu. Bu, bir cin olabileceği gibi bir insan da olabilirdi (14/14; 67105).\nKur'an yapılan itirazlara verdiği cevaplarda, şu ana ilkeleri ortaya koyarak insanları düşünmeye sevkediyor:\n\"O (Kur'an) düzüp uydurulacak bir söz değildir. Ancak kendinden öncekilerin doğrulaması, her şeyin açıklaması ve inananlar için bir klavuz ve rahmettir.\" (12/Yusuf, 111).\n\"Yoksa onu uydurdu mu diyorlar? De ki: Eğer iddialarınızda samimi iseniz onun benzeri bir sure getirin ve Allah'tan başka çağırabildiklerinizi de çağırın.\" (10/Yunus, 38) (46/7,8)\nBir müddet sonra, kafirlerin Kur'an için kullandıkları \"\nOnu uydurdu\n\" iddialarının \"\nbirinden öğrendi\n\" şekline dönüştüğünü görüyoruz. Ayette geçtiği kadarıyla bu kişi de yabancı biri oluyor (16/Nahl, 103).\nAllah, ayetlerde, onun bir insan kelamı olamayacağını ve ayrıca onun bir benzerini meydana getirmeyi ne bir insanın ne de cinin başarabileceğini belirtiyor.\n\"De ki: İnsanlar ve cinler bu Kur'an'ın benzerini getirmek üzere bir araya gelseler yine de Onun benzerini getiremezler. Birbirlerini destekleseler de.\" (17/İsra, 88)\n\"Kur'an'ı düşünmüyorlar mı? Eğer o Allah'tan başkası tarafından olmuş olsaydı, O'nda birbirini tutmaz çok şey bulurlardı.\" (4/Nisa, 82)\nİçerik olarak böyle bir tutarlılık da ancak insan sözü olmayan ilahi kaynaklı kitaplarda mevcuttur.\n\"Sen bundan önce bir kitap okumuyordun. Elinle de onu yazmıyorsun. Öyle olsaydı, iptalciler kuşkulanırdı.\" (29/Ankebut, 48)\nRasulün vahiy gelmeden önceki hali onlar için bir delil olmalıydı. Ve yine Allah İnsanların şunu bilmesini istiyordu.\n\"Bana da vahyolundu diyenden ve ben de Allah'ın indirdiği gibi indireceğim diyenden daha zalim kim olabilir?\" (6/En'am, 93)\nBu elbette ki Rasul için de geçerliydi.\n\"Eğer o bazı sözler uydurup bize iftira etseydi, elbette onun sağ elini (gücünü) alırdık. Sonra onun can damarını keserdik. Sizden hiç kimse buna engel olamazdı.\" (69/Hakka, 44-45)\n\"Andolsun biz dilesek sana vabyettiğimizi tamamen gideririz. Sonra onun için bize karşı bir vekil bulamazsın.\" (17/İsra, 86)\nİnsanları akletmeye, düşünmeye sevkeden diğer bir çok ayet ışığında Kur'an itirazları şöyle reddediyor:\n\"Eğer size cevap veremedilerse bilin ki, o Allah'ın bilgisiyle indirilmiştir. Ve ondan başka ilah yoktur.\" (11/Hud, 14)\n\"Sana indirilenin hak olduğuna inananla inanmayan bir olur mu?\" (13/Rad, 19)\nBöyle bir ayırımdan sonra Allah inananların vahye karşı tavırlarını da Bakara Suresi 285. ayette şöyle ifade eder:\n\"Rasul, Rabbinden kendisine indirilene inandı, müminler de. Hepsi Allah'a, meleklerine, kitaplarına ve peygamberlerine inandı. Onun elçilerinden hiç birini diğerinden ayırmayız dediler. Ve dediler ki: işittik, itaat ettik. Rabbimiz, bağışlamanı dileriz. Dönüş sanadır.\"\nTarih boyunca müslümanların tavırları böyle olmuştur.\nKur'an'ın Rasule öğretilmesi ve Garanik Olayı\nÖncelikle Rasulullah, Kur'an'ın kendisine indirileceğini ummuyordu:\n\"Sen Kitab'ın sana bırakılacağını ummazdın. Ancak Rabbinden bir rahmet olarak. O halde kafirlere arka olma.\" (28/Kasas, 86)\nRasulün, vahiy almadığı İçin kesin bir bilgiye dayanmayan, Kur'an'da ne yapacağını bilememe (dalalet) diye tanımlanan (Duha, 7) hayatı -ki bu önceki hayatı aynı zamanda vahyi almaya bizzat Allah tarafından hazırlanışı idi- inmeye başlayan ilk ayetlerle sona eriyordu.\nRasul, vahye ilk muhatap olduğu anlarda vahyin yani kendisine gelen bilginin kaynağı üzerinde bazı kuşkular taşıyordu:\n\"Eğer sen, sana indirdiğimizden kuşkuda isen, senden önce kitap okuyanlara sor. Andolsun, sana Rabbinden hak geldi, sakın kuşkulananlardan olma.\"(10/Yunus,94)\n\"(Bu), sana indirilen bir kitaptır. Onunla uyarman ve inananlara öğüt (vermen) hususunda göğsünde bir sıkıntı olmasın.\" (7/Araf, 2)\n\"(Bu), Rabbinden gelen gerçektir. Öyle ise kuşkulananlardan olma.\" (3/AIi Imran, 60)\nBu kuşkuların körüklenmesinde zaman zaman şeytanın katkısı olur.\n\"Ne zaman, şeytandan bir kötü düşünce seni dürtüklerse, Allah'a sığın, çünkü O, İşitendir, bilendir,\" (7/Araf, 200)\nVahiy kendisine indirildiğinde iman eden ve ayaklarını bu yolda sabit kılan (2/285) Rasulün telaşesini ve tedirginliğini vahyi okurken olduğu gibi O'nu zihninde tutma ve ezberlemede de gösterdiğine şahit oluyoruz.\nRasul, kendisine inen vahyi tam ve eksiksiz bir biçimde insanlara duyurmak gibi bir sorumluluğu (5/67) taşıyordu. Onun bu telaşesini Ku'ran şöyle tarif etmektedir:\n\"O'nu hemen tekrarlamak için dilini depretme. O'nu toplamak ve sana okutmak bize düşer. O halde sana Kur'an'ı okuduğumuz zaman onun okunuşunu takip et,\" (75/Kıyamet, 16-18)\nAllah Kur'an'ın Rasul'e ezberletilmesini bizzat kendi üzerine almaktadır. Vahyi indirmek O'na ait olduğu gibi onu kalbinde sabit kılmak da Allah'a aittir.\n\"Sana okutacağız ve sen unutmayacaksın.\" (87/Ala,6)\nŞimdi de Kur'an indirilirken onun geliş şeklini ve O'na dışarıdan müdahalenin olup olmadığını yine Kur'an bütünlüğü içerisinde görmeye çalışalım.\nKur'an Ramazan ayında (2/185), mübarek bir gecede (44/3), Kadir gecesinde (97/1) inmeye başlamıştır.\nOnun indirilmesi, Cibril (2/97, 98), Ruh (40/15) ve Ruhul Emin (26/193) olarak adlandırılan ve melekler arasında farklı bir konuma sahip olan güvenilir bir elçi vasıtasıyla olmuştur.\nYukarıda kısmen değindiğimiz Cebrail'in vahyi getirmesi sırasında şeytanın da araya girerek vahye bir şeyler katması iddiası Garanik olarak bilinen hadisedir. Tarih içinde bu asılsız iddia, Kur'an ayetlerinin tevili ile de güçlendirilmeye çalışılmıştır. Bugün Şeytan Ayetleri isimli kitapla da tekrar gündeme gelen bu konu rivayetlerde şu şekilde anlatılır:\nHz. Muhammed (s) Necm Suresi'nin 19. ayetinde geçen \"\nGördünüz mü o Lat ve Uzza'yı? Ve üçüncüsü Menatı?\n\" ibaresinden sonra -güya- müşriklerin Kabe'yi tavaf ederlerken söyledikleri ve bu putları övücü \"\nGaranika'l-Ula (onlar ulu kuğulardır) ve onların şefaatleri umulur.\"\nlafzını söylemiştir. Bu söz, rivayetlerde şeytanın atması olarak gösterilir. Ve Rasulullah'ın onu bilahare düzelttiği söylenir.\n1\nOysa Rasul'ün vahyi alışı ve onu insanlara aktarması esnasında şeytanın (pis olanların) vahye değil bir şey katması, ona dokunması dahi imkansızdır. \"\nKi ona arınanlardan başkası dokunamaz.\" (56/Vakıa, 79)\n, Ayette şeytanın vahye bir şey katması veya bunun olabilirlik derecesi \"\ndokunamaz\n\" gibi kesin ve net bir ifadeyle imkansız kılınmıştır.\nKur'an'da geçen \"\nşeytanın atması\n\" ile kastedilen nedir? Daha genel bir ifadeyle şeytanın görevi nedir? Allah'tan aldığı izinle, sınırlandırılmış görev alanı içine neler girer?\n\"\nSenden önce hiç bir rasul ve nebi göndermemiştik ki, o, arzu ettiği zaman, şeytan onun arzusu içerisine mutlaka atmış olmasın. Fakat Allah, şeytanın attığını derhal iptal eder, sonra kendi ayetlerini sağlamlaştırır. Allah bilendir, hüküm ve hikmet sahibidir.\" (22/Hac, 52)\n\"Ki Allah ona lanet etti ve o da, elbette senin kullarından belirli bir pay alacağım dedi. Onları mutlaka saptıracağım, mutlaka onları boş kuruntulara sokacağım ve onlara emredeceğim: Hayvanların kulaklarını vuracaklar; onlara emredeceğim: Allah'ın yaratılışını değiştirecekler. Kim Allah'ın yerine şeytanı dost tutarsa, muhakkak ki açık bir ziyana uğramıştır.\" (4/Nisa, 118-119)\nKovulmuş olan şeytanın görevi insanları doğru yoldan saptırmaktır. Ve Allah'tan insanları doğru yoldan ayırmak, kalplerine vesvese vermek için izin almıştır (7/27, 80, 200-201; 14/4-5).\nBir insan olarak Rasule de şeytanın böyle bir telkinde bulunması onu şüpheye düşürmüş olabilir. Yukarıda belirttiğimiz gibi bu şüphenin içeriği vahyin Allah'tan olmadığı şeklindedir. Allah, Rasulünün bu endişesini gidermiş ve yükünü hafifletmiştir (52/2-3).\nDaha sonraki dönemlerde hükmü kesinleşmemiş konularda kafirlerin rasule soru yöneltmeleri ve rasulün bu sorulara acele cevap verme isteği, şeytanın atmalarını/vesveselerini devreye sokar. Ancak bu konularda kesin bilginin/vahyin inmesiyle şeytanın vesvesesinin doğurduğu şüpheler ortadan kalkar (22/53-54).\nÖzetle şeytanın görevinin iyi belirlenmesi ve önem ifade eden bu ayrımın yapılması gerekmektedir. Şeytan Allah ve Rasul arasında ve O'nun sözlerinin insanlara aktarımında yoktur. Var olan bir tek elçi (Ruhu'l-Emin)dir. İblis bizzat hayatın içerisindeki Rasul'le ve insanlarla muhataptır.\nBahsettiğimiz Garanik olayı da yaşanmamış ve Rasul böyle bir hata yapmamıştır.\nAyetlerin Tertibi\nGeleneksel \"\ntefsir usulü\"\nkitaplarında bu konu, Kur'an'ın Rasul döneminden sonra kitap haline getirilmesi bahsi içerisinde ele alınır, Tertibin tevkifi (Allah tarafından) olduğunu kabul ettiğimiz için konuyu, vahyin inerken ki korunmuşluğu içerisinde anlatmamız daha uygun olacaktır.\nÖncelikle \"\ntertip\n\" kavram olarak \"\ntedvin\n\"den ayrılmalıdır. Tertip, ayetlerin düzenlenmesi, yerlerinin belirlenmesi, ayetlerle surelerin oluşturulması ve Kitab'ın düzen olarak tamamlanmasıdır. Tedvin ise Rasul'ün hayatından belli bir süre sonra yapılan bir çalışmadır. Mevcut ayetlerin, üzerinde ittifak edilmiş olan mushaf haline getirilmesidir.\nRasule inen vahiy bir düzene göre iniyordu. Ayrıca kendisine inenin diğer peygamberlere de inen kitaplar gibi bir kitap olduğunu biliyordu.\nKur'an tertibinin Allah tarafından yapılacağı belli bir ayette geçmemektedir. Ancak konu Kur'an bütünlüğünde ele alınırsa bu tertibin Allah tarafından yapıldığı görülebilir.\nAllah Tin Suresi 2. ve 3. ayetlerinde \"\nAndolsun Tura. Satır satır yazılmış ince deri üzerine.\n\" derken '\nmestur\n' İfadesini kullanıyor. Bu kelime Arapça'da belli bölünmelerin olması durumunda kullanılır. Satırlanmış ifadesi ile kitap içerisindeki ayetlerin zaman zaman bölündüğü ve böylece birbirinden ayrıldığı belirtiliyor.\nŞurası bir gerçek ki, kafirler de müminler de ayet, sure, kitap kavramlarına ve bu kavramların ifade ettikleri anlamlara aşinadırlar.\nAllah, kafirlerin \"\nBiz de bunun benzerini yaparız.\n\" (8/31) iddialarına \"\nBenzeri bir söz\n\" (52/34), benzer bir sure (2/23), benzeri on sure (11/13), benzeri bir kitap (28/49) gibi kavramları kullanarak cevap verir. Kur'an'ın bu kavramları kullanmasını, kafirlerin yadırgamamış olması bu kavramlara olan aşinalıklarından kaynaklanır. Ayetlerde geçen bu ifadelerden Kitab'ın kendi içinde surelerden, surelerin de ayetlerden oluştuğunu görürüz.\nŞunu da belirtmek gerekir ki, kitabın namazda ve insanlar arasında okunabilmesi, ayrıca ezberlenmesi işinin yapılabilmesi için düzenli olması gerekir.\nRasulullah Döneminde Kur'an\nRasulullah döneminden günümüze gelinceye kadar Kur'an'ın hem ezberlenerek, hem de yazılı olarak korunması O'na diğer ilahi kitaplarda olmayan bir özellik kazandırıyor.\nBilinen şu ki; Kur'an'ın ilk hafızı Hz. Muhammed (s)'dir. Bu da bizzat Allah'ın vahyi gereği gerçekleşmiştir.\nÖncelikle vahyin korunması tamamlanmasıyla doğrudan alakalıdır. Buna binaen Rasulün de korunması, yani onun yaşaması gerekir. Allah vahyini tamamlamadan O'nun hayatına son vermemiştir. Vahyin nihayet bulmasından kısa bir süre sonra da Rasul vefat etmiştir.\nMüminlerin ve Rasulün ayetlerin diğer insan sözleriyle karışmasını engellemek için gösterdikleri çaba ile koruma işi yapılıyordu. Zaman zaman sahabenin Rasule \"\nBu senin sözün mü, yoksa Allah'ın vahyi mi?\n\" şeklinde sorular yönelttiğini görüyoruz. Bizatihi Rasulün de üzerinde titizlikle durduğu Kur'an ayetleri ile kendi sözlerinin ayrıştırılması -ki o dönemde Rasul'ün sahabeleri hadis yazımından menetmesi bu titizliğin göstergesidir- yapılan önemli işlerden biridir.\nMüminlerin inen ayetleri İnsanlara duyurmak ve ibadetlerini yapabilmek için Kur'an'ı ezberlediklerini içlerinden bazılarının da O'nu tekrar ettikten sonra, Rasulün yazım işiyle özellikle görevlendirdiği vahiy katiplerinin olduğunu da belirtelim.\nBu vahiy katiplerinin bazıları şunlardır: Sa'd ibn Ebi Sarh, Ubey b. Kab, Zeyd b. Sabit, Ali Ibn Ebi Talib, Osman ibn Affan, Muğire ibn Şube, Muaz ibn Cebel, Hanzala ibn er-Rebi.\nVahyin yazımı o dönemde bu iş için uygun olan aletler ve malzemelerle gerçekleştiriliyordu. Ayetlerin sürekli iniyor olması Kur'an'ın Rasul döneminde kitap haline getirilmesini engellemişti.\nRasulün vefatıyla insanlara tamamlanmış bir din bırakılıyordu. Burada üzerinde durulması gereken nokta şudur: Tamamlanmış olarak bırakılan dinin tek kaynağı durumundaki Kur'an dağınık da olsa hafızalarda ve metinlerde mevcuttur.\nHalifeler Döneminde Kur'an\nTarih kitaplarındaki Rasulün vefatının hemen akabinde gelişen olaylara baktığımızda gündemin önemli konusu yıllarca tartışıla gelen halifenin kim olacağıdır. O dönem için sahabenin dinleri konusunda herhangi bir endişeleri kalmamış, din tamamlanmıştır. Aynı zamanda sahabe Kur'an'ın ve onun temsil ettiği dinin kaybolması endişesine hiç bir zaman düşmemiştir.\nHz. Ebubekir Dönemi\nSuyuti, Zeyd b. Sabit'ten aldığı rivayete dayanarak Rasul döneminde Kur'an'dan hiç bir şeyin toplanmadığını iddia eder. İ. Cerrahoğlu bu iddiayı Vakıa 79'da geçen \"\nOna arınmış olanlardan başkası dokunamaz.\n\" ayetini delil göstererek karşı çıkar. Ve \"\ndokunma\n\" fiilinin gerçekleşebilmesi için yazılı metinler olması gerektiğini söyler.\n2\nİ. Cerrahoğlu'nun bu konudaki iddiası her ne kadar doğru ise de, temel aldığı delil, bu konuyla ilgili değildir. Vakıa 79. ayette kastedilen, \"\nLevh-i Mahfuz\n\"a temiz olmayanların dokunamayacağıdır.\nKur'an'ın Rasul döneminde yazılmış olduğu, Tur Suresi'nin 3. ayetinde geçen \"\nYayılmış ince deri üzerine\n\" ifadesine dayanılarak söylenebilir.\nKur'an'ın düzenlenip belli bir kitap haline getirilmesi Hz. Ebubekir'in dönemine rastlar. Yemame'de, Müseylemetü'l-Kezzab'a karşı yapılan savaşta şehid olanların içinde Kur'an hafızlarının da olması geleceğe dönük bazı tedbirlerin alınmasını gündeme getirdi. Bu dönemde Zeyd b. Sabit, Hz. Ebubekir tarafından Kur'an'ın toplanması (tedvin) işiyle görevlendirilmiştir.\n3\nZeyd b. Sabit'in yaptığı işin içeriği iyi kavranmalıdır. \"\nMüminlerin işi şura iledir\n\" ilkesinden hareketle Zeyd b. Sabit Kur'an üzerine yaptığı bu çalışmasında tüm müminlere danışmak zorundadır. Zeyd, bu konuda kendi hafızasına, diğer müminlerin hafızalarına ve yazılı metinlere müracaat eder. Şaz kalan ve diğer müminlerin bilmediği -ki böyle bir şeyin olması imkansızdır- ayet diye getirilen metinleri almaz.\nİşte bu manada Zeyd b. Sabit'in yaptığı işin mahiyeti, olmayan bir Kur'an değil, bilakis var olan metinleri bir anlamda derleyip toplamaktır.\nKur'an'a Alınmadığı İddia Edilen Ayetler\nRivayetlerde geçtiği kadarıyla Zeyd b. Sabit usulsüzlüğü önlemek amacıyla iki şahid şartı getirir. Yalnızca Zeyd, Ebu Huzeyme el-Ensari'den gelen Tevbe Suresi'nin son iki ayetini bu şahıstan başka kimse de bulmadığı halde alır.\n4\nYine Hz. Ömer'in getirdiği iddia edilen recm ayetini şahit yetersizliği yüzünden almaz.\n5\nYine ilginçtir ki, Buharı ve Müslim gibi güvenilir olarak addedilen kaynaklarda sıhhati hakkında insanda ciddi sorular uyandıran şöyle bir rivayet vardır: \"\nHz. Ömer bir hutbesinde şöyle dedi. Hiç kuşkusuz Allah (c.c.) Muhammed (s)'i hak peygamber olarak gönderdi. Ve ona kitabı indirdi. O'na gönderilen kitapta recm ayeti vardı. Biz bu ayeti okuduk, ezberledik. Anlayıp belledik.\n\"\n6\nRecm; kendisinde herhangi bir çelişki ve Nesh bulunmayan Kur'an'da, hüküm olarak yoktur. Zinanın cezası Kur'an'da ayrıntılı olarak izah edilir.\nRivayetlerde iddia edilen doğru olsaydı; hiç bir müslüman tarafından bilinmediği halde sadece Hz. Ömer tarafından bilinen bir ayetin Kur'an'a alınmaması karşısında Hz. Ömer'in susmasını beklemek onun bilinen karakteri ile de çelişirdi. Tevbe Suresi'ne benzer bir surenin olduğunu söylediği iddia edilen Ebu Musa el-Eşari de bu surenin bir ayeti dışında hepsini unuttuğunu belirtir.\n7\nMüslim'de geçen başka bir rivayette müşebbihat surelerine benzer bir surenin Ebu Musa el-Eşari tarafından bilindiği ancak bir ayet dışında diğer kısmını unuttuğu söylenir.\nHz. Aişe'den ise şöyle rivayet edilir. \"\nKur'an'dan indirilenler içerisinde nikahı haram kılan malum on tane emme vardır. Sonra bunlar beşe düşürülerek nesh olundular. Rasulullah (s) vefat ettiğinde bunlar Kur'an'dan olmak üzere okunuyorlardı.\n\"\n8\nYukarıda iddia edilen ayetle birlikte recm ayetinin bir keçi tarafından yenildiği de yine Hz. Aişe'den rivayet edilir.\n9\nBütün bunlar rivayet kültürünün oluştuğu dönemi ve şartlarını bilenler için garip karşılanmaması gereken haberlerdir. Zira Rasulullah'dan 100 küsur yıl sonra başlanılan rivayetlerin tedvini işi bir sürü yalan haber ve isnadı da beraberinde getirmiştir. Haberin güvenilirliğini artırmak düşüncesiyle Hz. Aişe gibi Hz. Ömer gibi müminlerin, önderlerin isimlerinin kullanılması bilinmeyen bir şey değildir.\nİbn Kuteybe Teuilü'l-Muhteliful-Hadis eserinde olayı te'vil ederken \"\nAllah neshetmek istedikten sonra bunu keçi ile de yapar başka bir şekilde de\n\" der. Bu işin keçi kullanılarak yapılmış olmasından da keçinin mübarek bir hayvan olması sonucunu çıkarır.\n10\nÖncelikle bu rivayetler daha sonraki dönemlerde ortaya çıkarılacak olan \"\nfarklı mushaflar vardı\n\" iddiasına destek vermek amacıyla uydurulmuş sözlerdir. Rivayet edenlerin sahabeden önde gelen isimlerden gösterilmesi bu rivayetler hakkında şüpheleri artırıcı bir etki yapmaktadır.\nSöz konusu rivayetleri geçersiz kılan başka rivayetler de mevcuttur. Örneğin Ebu Musa el-Eşari'nin ayet olarak gördüğü iddia edilen metinin hadis olduğunu\n11\nhala ve Hafd dualarının Rasulün namazlarda okunması için öğrettiği dualar olduğunu söyleyen rivayetler gibi.\nVahiy katiplerinin dışında Hz. Muhammed'in yanında duydukları ayetleri yazan sahabenin kendine ait notlara yazdıkları -bir anlamda eklemeler- yanlış anlamalara sebep olmuştur. \"\nRabbimizin lütuf ve kereminden nasibinizi aramanızda bir günah yoktur.\" (2/198)\nayetinden sonra İbn Mesud'un, mushafının kenarına \"\nhac mevsiminde\n\" diye not düşmesi gibi tamamen kişiye ait olan bu eklemeye ayettendi demenin hiç bir anlamı yoktur.\nGünümüzde özellikle müsteşriklerin veya batılı bakış açısıyla düşünen insanların çelişkili rivayetleri gündeme getirip Kur'an'ın korunmuşluğu konusunda şüphe uyandırmaya çalıştıklarına kısmen de olsa değinmiştik. Herhangi bir sorumluluk ya da kaygı taşımayan bu insanların yaptıkları her çalışmanın gerisinde ciddiyetsizlik ve art niyet göze çarpar. Zaten başka bir şeyi beklemek de safdillik olur.\nHz. Osman Dönemi\nHz. Ebubekir'in ölümünden 15 ay önce Kur'an toplanmaya başlanmış Hz. Ömer zamanında da bitirilmiştir. Oluşan mushaf Hz. Ömer'den sonra kızı Hafsa'ya bırakılmıştır.\nKur'an, Rasulullah'ın kavminin diliyle inen bir kitaptır (14/4). Bu bakımdan lehçe itibariyle Kureyşi olması normaldir. Ayrıca Rasul döneminde kelimelerin yanlış ifadelendirilmesi gibi bir dil problemi ile de karşılaşılmamıştır. Problem ilk olarak İslam fetihlerinin ardından yeni dine giren yörelerin insanları arasında baş göstermiştir.\nAzerbaycan ve Ermenistan seferlerine iştirak eden Irak ve Suriyeli askerler arasında, kıraat farklılıklarının çıkmasıyla başlayan tartışmaları gören Hz. Osman, Hafsa'da bulunan mushafı çoğalttırıp belli başlı şehirlere göndermiştir. Hz, Osman bu iş için bir de komisyon kurmuştur.\n12\nSonuç\nHz. Osman'ın döneminden kısa bir süre sonra zuhur eden Sıffın Savaşı'nda Muaviye saflarında çarpışanların mızraklarına taktıkları Kur'an sayfalan ile yüzyıllarca bir türlü anlaşamayan ve birbirlerini küfürle itham edecek kadar ileri giden bir çok mezhebin, fırkanın -rivayet kültürleri çok nadiren tersini söylese de- bugün ellerindeki Kur'an aynıdır. Bu anlamda Kur'an günümüze gelinceye değin üzerinde ittifak olunan ve böylece mütevatir seviyesine ulaşmış istisnalardan biridir.\nRasulullah (s)'ın vahyi aldığı ilk andan itibaren başlayıp günümüze gelinceye kadar süregelen kafirlerle mücadelede, vahye/Kur'an'a karşı saldırıların olması bilinen bir gerçektir.\n\"O zikri biz indirdik ve O'nun koruyucusu da elbette biziz.\" (Hicr, 9)\ndiyen Allah Kur'an'ı koruma görevini bizatihi kendi üzerine almıştır.\nİlk inen Kur'an vahyinden, müteselsil olarak farklı mezhep ve ekoller yoluyla günümüze kadar gelen mevcut Kur'an'lar arasında hiç bir fark bulunmamaktadır. Bu Kur'an vakıasının kesintisiz ve çelişkisiz olarak elimize mütevatir dediğimiz kesin bir haber aktarımı ile geldiğini gösterir. Belki de zikrin korunma vaadi bu şekilde tecelli etmektedir.\nDipnotlar:\n1- Rivayetle İlgili bkz.: S. Ateş, Çağdaş Kur'an Tefsiri, Cilt 9.\n2- İ. Cerrahoğlu, Tefsir Usulü, s.63-68.\n3- Sahihu'l-Buhari, VI/225, VI/98-99.\n4- Buhari, Mısır 1345, VI/98-99.\n5- Tirmizi, K.15, B.7; Buhari, K.93; B.21;EbuDavud, K.37.B.23.\n6- Buhari. K.86, B.31; Müslim, K.29, B.4.\n7- Müslim, K.12, B.39.\n8- Müslim, K.17, B.6; Ebu Davud, K.12; Tirmizi, K.15.\n9- İbn Kuteybe, Hadis Müdafaası, s. 408.\n10- İbn Kuteybe, a. g. e., s. 409.\n11- Buhari, K.81,B.10.\n12 -Buhari, es-Sahih; VI/226",
  "crawled_at": "2025-06-02T10:26:33.995943"
}