{
  "id": "d8415e21-a24c-421c-ba85-67cc8ccc9c36",
  "title": "Dünyadan Haberler",
  "author": "Haksöz",
  "year": "1993",
  "issue": "Sayı: 30 - Eylül 1993",
  "url": "https://www.haksozhaber.net/okul/dunyadan-haberler-472yy.htm",
  "content": "Cezayir Cuntası Çıkmazda\nFİS'in Cezayir ordusu ile girdiği mücadele, mevcut iktidarı zayıflatarak zor durumda bırakıyor. Geçtiğimiz ay içinde son olarak eski Başbakanlardan Kasdi Merbah müslümanlar tarafından öldürüldü. 1962-1979 yıllan arasında Siyasi Polis Şefliği de yapan Merbah'ın son zamanlarda, 22 Haziran'da yine bir suikast sonucu öldürülen sosyolog Muhammed Buhobza ile birlikte müslümanlara karşı bir çalışma yürüttüğü biliniyordu.\nCezayir hükümeti ekonomik sorunlar ile başa çıkamıyor. İşsizlik had safhada. Enflasyon %40'ı geçti, dış borç 26 milyar dolara (FİS'e göre 300) ulaştı. Vadedilen zaman süresi dolmasına rağmen iktidarın vadettiği konut sayısının, ancak beşte biri gerçekleştirildi. Cunta elemanlarının ve çevresinin yolsuzlukları ise gittikçe daha büyük skandallara neden oluyor.\nLe Vif L'express Le Monde Diplomatique\nCezayir'de Sessiz Katliamlar\nBaşkent Cezayir şehrinden öğretmen Ahmet Simazrağ, Uluslararası Af Örgütü'ne ailesinin cuntacı rejim tarafından mağdur edildiğine dair bir mektup gönderdi. Fransa'da haftalık olarak çıkan haber bülteni L'Etendard'da yayınlanan mektubun bir bölümünü alıntılıyoruz:\n\"23 Temmuz 1993'te saat 23.00 sıralarında bir grup maskeli güvenlik ajanı Cezayir'deki evime girdiler. Evde arama yapacaklarım söylediler. Bu sırada telefon tesisatını bozdular, 18 yaşındaki kızım Samira'yı silahla tehdit ettiler. Karım ve çocuklarım üzerinde terör havası estirdiler. Giderken telekopi cihazımı, eşimin mücevherlerini, elbiselerimi, arabamı, bir milyon dinardan fazla bir parayı zorla aldılar ve 22 yaşındaki oğlum Muhammed Yasin'i de tutuklayıp götürdüler.\nOğlumu niçin tutukladıklarını ve nereye götürdüklerini bilmiyorum. Oğlum meyve ve sebze ihracatçısıdır ve alman para ihraç işleminde mal tahsisi için borç olarak toplanmıştı.\nCezayir'de şu günlerde infazların hemen uygulandığını da göz önüne alınca, oğlumun hayatından iyice şüphe etmeye başladım. Lütfen olaya acilen müdahale edin.\nTemmuz ayında Biskra bölgesinde 21 siyasi eylem sanığı gece evlerinden alınıp. Sidi Halid mezarlığında kurşuna dizildi. Bunların yedisi Lahra ailesindendi.\nSize şunu da belirtmek istiyorum ki, şehir merkezlerinden uzakta olan bu olaylar, medyada hiç yer almıyor.\"\nL'Etendard\nNijerya'da Sivil Başkaldırı\n12 Ağustos perşembe günü milyonlarca Nijeryalı, askeri rejimin tasfiyesi talebiyle gösteri yaptı. Bunun üzerine ülkenin ekonomik başkenti sayılan 6 milyon nüfuslu Lagos, polis kuşatmasına alındı.\n1985 yılından bu yana yönetimi 4 defa sivillere devreden General Babanjı son olarak iktidarı 12 Haziran'da Başkan seçilen müslüman lider Moshood Abiola'ya bırakacağını açıklamıştı. Ancak daha sonra askeri rejim, seçim sonuçlarını iptal ettiğini ilan etti. Bunun üzerine Lagos'ta Temmuz ayından itibaren büyük gösteriler düzenlenmiş ve yaklaşık 100 kişi dikta kuvvetleri tarafından öldürülmüştü.\nLe Monde\nABD'nin Kıbrıs Çıkarması\nABD, Kıbrıs Rum Kesimi'nin hazırladığı rapor çerçevesinde Kıbrıs konusunda yeni bir çözüm planı hazırladı. Beyaz Saray. Milli Güvenlik Konseyi ve Devlet Sekreterliği'nce hazırlanan planın gelecek sonbaharda uygulanması bekleniyor, iki aşamalı olan planın birinci safhasında Ankara uyarılarak Gali'nin önerdiği planı kabul etmesi noktasında Denktaş'ı ikna etmesi istenilecek. İkinci aşamada ise KKTC'ye bir ültimatom verilecek ve buna uymazsa ülkeye bazı yaptırımlarda bulunulacak,\nlmpact\nHizbullah: İsrail Güney Lübnan'da başarısız\nHizbullah lideri Seyyid Hüseyin Nasrullah, İsrail'in Güney Lübnan'a yaptığı son saldırıdan sonra düzenlediği basın toplantısında, özetle şunları söyledi:\n\"İsrail'in Güney Lübnan'a yaptığı saldırı püskürtülmüştür. İsrail bu saldırıda üç şeyi hedefliyordu. Birincisi, Hizbullah'ın askeri kamplarını vurmak; ikincisi, toplu yerleşim bölgelerini bombalayarak halkın direniş gücünü kırmak, Lübnan'ın askeri olarak Hizbullah'ın üstüne gitmesini sağlamak; üçüncüsü de ABD ve batılı ülkelerin Lübnan ve Suriye üzerine siyasi baskı yapmasını sağlayarak, Hizbullah'ın siyasi gücünü kırmak.\"\nYapılan saldırıların Arap politikacılar üzerinde etkili olduğunu ve Arapların İsrail'in görüşmeler için öne sürdüğü şartları barış adına kabul etmeye hazırlandığını belirten Nasrullah, Hizbullah'la ilgili olarak devamla şunları söyledi:\n\"Direnişin iki yönü vardır; birincisi, teknik yön. Hizbullah İsrail'e ağır kayıplar verdiren önemli bir güçtür ve bu güçten Araplar da müzakerelerde faydalanıyorlar; ikincisi stratejik yöndür, ki bu daha önemlidir. İslami direniş bölge halkının uyanmasını sağlamış ve İsrail'in dahil olduğu her türlü siyasi çözümü reddederek, sorunun çözümünü ümmet anlayışı içerisinde görmelerini sağlamıştır.\"\nKeyhan el-Arabi\nKaddafi'nin Korkusu\nKaddafi hapishanelerdeki bazı tutuklulara hitaben yaptığı konuşmada. Libya'da şeriatın uygulanması gerektiğini söyledi. Şeriat kanunlarının Kur'an'dan kaynaklandığını belirttiği konuşmasının devamında, tutuklulara aşırı uçlardan uzak kalmalarını aksi takdirde bu uçların kendilerini kullanacaklarını ve şiddet eylemlerine katılmak zorunda bırakacaklarını söyleyerek tehdit etti.\nYüzlerce müslümanı tutuklayan Kaddafi, böylesi bir açıklamayı niçin hapishanedeki tutuklulara karşı yaptığı sorusu, yoksa Libya'nın geleceğinin onların elinde mi? olduğu sorusunu beraberinde taşımaktadır.\nlmpact\nOrta Doğuda İslami hareketlere karşı İşbirliği\nİsrail'in Güney Lübnan'a saldırısından sonra Ağustos ayı içinde Suriye'nin başkenti Şam'da Arap Dışişleri Bakanları biraraya geldiler. Toplantıda Arap ülkelerindeki İslami akımların güçlenmesine dikkat çekilirken, Lübnan'daki İslami direnişin güçlenmesinden duydukları endişeler de ifade edildi. Özellikle bu hareket ile kendi ülkeleri içinde faaliyet gösteren radikal akımlar arasında bağlantı olduğu iddia edildikten sonra, bu tür İslami akımlara karşı işbirliği yapılması gerekliliği vurgulandı.\nAl Wasat\nTanzanya'ya Piskopos Müdahalesi\nTanzanya Hükümeti, önderliğini Şeyh Yahya Hüseyin'in yaptığı Kur'an Propaganda Merkezini (BALUKTA) kapattı. Balukta, müslüman bölgelerde son zamanlarda domuz eti satılmasını protesto etmek amacıyla gösteriler düzenliyordu. Halkın bir diğer rahatsızlığı ise, ülkedeki misyonerlerin faaliyetleri. Özellikle misyonerlerin ülkede \"Şeytan Ayetleri\" kitabını dağıttıklarının anlaşılmasından sonra bu rahatsızlık daha da arttı.\nİngiltere'deki Canterburg Başpiskoposu Dr. George Carey yaptığı açıklamada, Kilise ve İngiltere'nin Tanzanya'ya işsizlik konusunda arka çıkacağını söyledikten sonra, müslüman ve hristiyan liderleri, kendilerini fundamantalist İslamcı olarak tanımlayan kişilere karşı dikkatli olmaya çağırdı. Ve bu kişilerin müslümanlar ve hristiyanlar için, hatta İslam için tehlikeli olduklarını dile getirdi.\nlmpact",
  "crawled_at": "2025-06-02T10:26:33.995943"
}