{
  "id": "6ab9a98a-3fe9-4ee2-878a-d6e1e7a96f51",
  "title": "İslam Mecmuası (1956 -1965)",
  "author": "Tuncay Alkan",
  "year": "1993",
  "issue": "Sayı: 29 - Ağustos 1993",
  "url": "https://www.haksozhaber.net/okul/islam-mecmuasi-1956-1965-456yy.htm",
  "content": "İslam Mecmuası 1956 yılında yayın hayatına başlayıp aralıksız 1965 Ekim'ine kadar devam etti. Dergi, 32 sayfa ve aylık olarak yayınlandı. Dergi'nin sahibi ve yazı işleri müdürü Kemalettin Şenocak idi.\nDergi'nin ilk sayısının kapağında bir Kur'an ayeti ve bir Hadis metni yer alıyor. \"\nHiç bilenlerle bilmeyenler bir olur mu?\n\" ve \"\nİlim ve hikmet mü'minin yitiğidir, nerede bulursa alır.\n\" İç kapaktaki alt logo ise yine bir Kur'an ayeti: \"\nHepiniz, toptan Allah'ın ipine sarılın, parçalanıp ayrılmayın.\n\"\nDergide, çok geniş bir yayın programı hedeflenmiştir. Hakkında daha teferruatlı bilgi sunmak için yayın programını yazmakta yarar görüyoruz: Kur'an-ı Kerim ve Tefsiri, Hadis, Fıkıh, Siyer, Ahlak, İlmihal, İslam Tarihi, İslam Medeniyeti, İslam Büyükleri, Aleyhteki Neşriyata Cevaplar, Kur'an Dili Dersleri, İslam Kültürü, İslamiyet ve İlim, İslam'da İktisat, Garp Üzerine İslam'ın Tesirleri, Muasır Medeniyet ve İslamiyet, İslam Memleketlerinin Tanıtımı, İslam Mabedleri Tanıtımı, İslami Eserlerin Tanıtımı.\nYazar kadrosunun genelini İlahiyat Fakültesi veya Yüksek İslam Enstitülerinde görev alan genç öğretim görevlileri oluşturuyor. 1946 yıllarından beri İslami dergilerde yazıları çıkan veya Diyanet Teşkilatı'nda yöneticilik yapan bir çok tecrübeli yazarın yazılarına da dergi sayfalarında rastlıyoruz.\nİlk bakışta göze çarpan genç isimler ise; Talat Koçyiğit, Lütfi Doğan, İsmail Cerrahoğlu ve daha sonraları Süleyman Ateş'tir. Asım Koksal, Elmalılı Hamdi Yazır, Hasan Basri Çantay ve Ömer Nasuhi Bilmen derginin önemli yazarları arasındadır.\n32 Sayfalık dergide ağırlıklı yazılar sürekli olarak Kur'an tefsin ve hadis incelemelerine ayrılmıştır. Dizi yazılar, dizi çeviriler, araştırma-inceleme yazıları, İslam tarihinden biyografiler, güncel fıkıh konulan da derginin önemli yazıları arasında.\nDergi 1960 İhtilaline kadar dönemin hükümeti olan Demokratik Parti'ye ters düşmeyecek siyasi bir yol izlemeye çalışmıştır. Dergide, yayın süresince Demokrat Parti'yi eleştiren ya da onaylayan herhangi bir yazı yer almamıştır. Buna rağmen özellikle siyasi değerlendirmelerde sağcı görüşlerin hakim olması mevcut yönetim karşısında muhalif bir tutum alınmadığını açıkça ortaya koymaktadır. Özellikle 27 Mayıs 1960 Askeri darbesinden sonra Av. Kemalettin Nomer'in 1962 Ocak sayısında kaleme aldığı \"\nMilli İrade\n\" yazısı derginin gizlemeye çalıştığı siyasiliğini açığa çıkarmaktadır. Yazı şu şekilde takdim edilmektedir: \"\nMilli İrade, Avukat Kemaleddin Nomer Kardeşimizin bu çok dikkate şayan yazısını bütün irade ve hislerinize hakim olarak ibretle okuyunuz.\n\" 1926 Yılında TBMM'nin medeni hukukla ilgili bir kanun düzenlenmesi nedeniyle kaleme alınan yazıda 1946'dan bu yana demokratik rejimin kökleşememesinden şikayetçi olunuyor ve yazı şu ifadelerle son buluyor:\n\"\n\"Hakimiyet Milletindir\" sözü sadece levhalarda, duvarlarda, kitaplarda ve hatta anayasa maddeleri İçinde kaldıkça ve \"milletin hakimiyetine riayet\" ve \"Milli İradeye hürmet\" mukaddesat haline gelmedikçe Demokrasi'den, faziletten ve kanunun hakimiyetinden bahsetmek hiçbir kıymet ifade etmez. Milli iradenin hakimiyeti de ancak Milli İrade şuurunun zihinlere ve kalplere yerleşmesi ve kökleşmesiyle kabildir.\nMemleketin ve milletin selameti için, demokrasi ve Milli İrade düşmanlarının aynı zamanda milletin hakimiyetinin ve bizzat milletin de düşmanı olduklarının bilinmesine ve memleket ve rejim meselelerinde uyanık bir MİLLİ ŞUUR'un mevcudiyet ve murakabesine her şeyden fazla ihtiyaç vardır.\n\"\nTüm bu çizgisiyle birlikte, dergi, \"\nmüslüman Türkiyeli halkı\n\" din konusunda bilgilendirmek, kitlelere İslami anlatmaya çalışmak iddiasında olmuştur.\nDerginin dış olaylarla ilgili siyasi gündemi genellikle İslam'ın Avrupa'da ve dünyada uyandırdığı yankılar, misyonerlik olayları ve İslam ülkelerinde yaşayan müslümanların durumu üzerinde yoğunlaşıyor,\nİç gündem ise, hala tek parti sisteminin kalıntıları olan, ezanın Türkçe okunup okunamayacağı, Laiklik ve Türkçe Kur'an meali olup olmayacağı gibi konuları içermektedir.\nİslam ülkeleri ile ilgili tanıtım yazı ve haberleri ise herhalde derginin en olumlu yanını oluşturuyor.\nÖzellikle, Cezayir müslümanlarının durumunun gündeme getirilmesi ve oradaki müslümanlar üzerinde oynanan oyunlara karşı çıkılması, emperyalizm karşıtı vurgular, müslümanları içe dönük ve dünyadan kopuk hallerinden uyandıracak önemli bir gayret olarak değerlendirilmelidir.\n20.Yüzyılda İslam toprakları üzerinde kurulan ulusçu-sömürücü devletlerinin tebası olmaya razı olan müslüman kitleleri uyandırmak açısından o dönem İçin gerçekleşen Cezayir müslümanlarının Fransız işgaline karşı destansı direnişleri müslümanlara cesaret, kendine güven ve ümmet ruhunun yeşertilmesini ilham etmiştir. Ancak bu sınırlı bir emperyalizm karşıtlığı olarak kalmış, Türkiye'yi küçük Amerika haline getirmeyi siyasi amaç edinen devrin iktidarına (Demokrat Parti) karşı ve Amerikan-Batı emperyalizminin oyunları ve saldırılan karşısında aynı duyarlılık gösterilememiştir.\nBu konuda ilgi çekici bir nokta ise, komünist düşmanlığı ya da antipatisi ve solculuk eleştirisinin Batı emperyalizmi ve Amerikan severliği olarak ön plana çıkmasıdır. Hatta o dönemde gündeme iyice oturan sağcılık ve solculuk tartışmalarında tercih edilen taraf sağcılık olur. Derginin 6. cilt 3. sayısında Enver Tuncalp imzasıyla, solcuların cehennem halkı olduğuna dair Kur'an'dan ayetler bile gösterilmeye çalışılır.\nAyrıca Aralık 1962 yılında yaklaşık 50 bin kişinin katılımıyla gerçekleştirilen Komünizm'i Telin Mitingi, derginin yine 6. cilt 3. sayısında resimlerle görüntülenip teferruatlıca yorumlanır. Başta Said Nursi olmak üzere 1960'lı yıllara gelindiğinde Türkiyeli müslümanların önde gelenleri, kurtulamadıkları geleneksel kimlikleri yanına eğreti bir kimliği ilave etmişlerdir bile: Sağcılık, anti-komünistlik, muhafazakarlık.\nYine aynı nedenle (sosyalist düşünürlere karşılık verme kaygısıyla) olsa gerek, mühim bir kitap adı altında Seyyid Kutup'un \"\nİslam'da Sosyal Adalet\n\" kitabı, 1961 yılında 5. cilt 2. sayıda tanıtılıp, tüm okuyucuların okuması ve istifade etmesi istenmektedir. Bunun dışında Seyyid Kutup'un diğer yazılarından ve düşüncelerinden herhangi bir bahis yoktur, alıntı yapılmamıştır.\nDiğer yandan o dönem Pakistan rejimi muhalifi olarak bilinen Mevdudi'den \"\nİslam'a Başlangıç\n\" (İslam'a ilk Adım) kitabından pasajlar çevrilerek 16. sayı boyunca yayınlanması hayli ilginçtir ve önemli bir olumluluğu taşımıştır. Ama, tıpkı Seyyid Kutup örneğinde olduğu gibi, Mevdudi de bu kitabı dışında derginin hiç bir yerinde yoktur. Kitabın çevirisini, daha sonra T.C.'nin içişleri Bakanlığını yapmış Korkut Özal'ın gerçekleştirmiş olması da tahlil edilmesi gereken ayrı bir ilginçliği oluşturmaktadır.\nDergide, diğer önemli bir nokta ise, o dönemlerin Diyanet Reisleri'yle yakın ilişkide olmaları, fikirlerine uymayanları açıkça eleştirmeleridir. Hatta, derginin yazar kadrosunda bulunan ve bu konuda yazılar kaleme alan Lütfi Doğan daha sonra bir dönem Diyanet Başkanlığına getirilir. Türkiye gerçeğinin önemli unsurları olduklarına inanılan imam Hatip Okulları, ilahiyat Fakülteleri ya da İslam Enstitüleri ise dergi yazarlarının yakın ilgi ve gündemlerini oluşturmaktadır. Böyle bir realiteyi o zamanlarda yakalamış olmaları gerçekten sevindiricidir.\nOldukça önemli bir konu ise, o devirde yaşamış ve mücadele etmiş olmasına rağmen Said Nursi'nin görüş ve düşüncelerine ısrarla yer verilmeyişidir. Ayrıca derginin 1960'dan sonraki bir sayısında \"\nNurculuk\n\"a, sanki hiç tanımıyorlarmışcasına yöneltilen eleştirinin asıl nedenini kavramak oldukça güçtür. Bu eleştiri dini anlama konusunda Said Nursi'nin olumsuzlanan tutumuna karşı usuli bir kaygıdan mı, yoksa mevcut rejimin ve Kemalist güçlerin \"\nNurculuk\n\"a yönelttiği saldırılardan korunmak ve rejime şirin görünmek için mi yapıldığı karanlıkta kalmaktadır.\nÜmmet anlayışına taban tabana zıt olan ulusçu yaklaşım, sürekli olmasa bile, dergide Türkler'in İslam'a hizmetleri ve Türkler'i övme şeklinde kendini göstermektedir.\nDergide, H.Basri Çantay, Ö. Nasuhi Bilmen ve Elmalı'dan Kur'an dersleri başlığı altında sürekli olarak bazı ayetlerin tefsirlerini yapmışlardır. Dikkatlerin Kur'an Meali ve tefsirine çekildiği bu çalışmalara rağmen, bir taraftan da sahih olup olmadığına bakılmadan hadis kültürü, menkıbeler ve tasavvuf konulan işlenmektedir. Öyleki İslam'da tasavvufun yeri ve önemi Lütfi Doğan tarafından defalarca kaleme alınmıştır. Bu da bizce, yazar kadrosunun genişliği oranında dergi bazında da olsa, hala müslümanların 1960'lı yılların başına gelindiğinde, İslami kaynaklan algılama, tevhidi netliğe ulaşma konusunda yeterli bir seviyeye ulaşamadıklarını göstermektedir.\nGenel olarak değerlerdirmesini yapmaya çalıştığımız İslam Mecmuası'nın eleştirilecek çok yönünün de olması gayet tabidir. Hemen şunu belirtelim ki eleştirilerimizde dönemin konjonktürünü elbette göz önünde bulundurduk ama önemle ekleyelim ki hiç bir konjonktür bir muvahhidin anti-emperyalist ve ümmetçi olmamasını getirmez/getiremez. Dergide tam oturmamış (ki bu yolda fazla bir gayrette yok) bir ümmet anlayışı ve çok fazla görülmeyen anti-emperyalizm vardır. Bunlar da, sadece, Komünist Rusya ile bazı kısa haberlerde İsrail ve Cezayir Bağımsızlık Mücadelesinde kendini göstermektedir. Bizce bunun nedeni, siyasi bilincin de tıpkı itikadi bilinçte olduğu gibi Kur'an'dan alınmayışıdır.\nTüm yayıncılık hayatında doğrular da vardır, yanlışlar da. Müslümanların gayesi ise hedefe giden yolda tüm uğraşları ile bir ışık olabilmektir. Bazı ışıklar çok yanar, çok aydınlatır, bazıları az yanar, az aydınlatır. Hepsinin ecrini Din gününün sahibi Allah verecektir. Bu nedenle İslam Mecmuası da yanlışlarıyla doğrularıyla kendi dönemi içinde bir görev ita etmeye çalışmıştır. Doğruları; bizimdir, ümmetindir. Yanlışları İse bizim için tecrübedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}