{
  "id": "27aa81ff-900e-4c68-8989-2d594e99d761",
  "title": "Sivas Olayları Davası ve Hukukçular Derneği",
  "author": "Ali Topçu",
  "year": "1993",
  "issue": "Sayı: 31 - Ekim 1993",
  "url": "https://www.haksozhaber.net/okul/sivas-olaylari-davasi-ve-hukukcular-dernegi-491yy.htm",
  "content": "Bilindiği gibi Sivas olayları davalarından Asliye Ceza ve Ağır Ceza davaları, Sivas Ağır Ceza Mahkemesi'nin talebi üzerine, Yargıtay Ceza Dairesi'nce Ankara'ya nakledilmesine karar verilmiş, yine Kayseri Devlet Güvenlik Mahkemesi'nde 3713 sayılı kanuna muhalefetten açılan davada Adalet Bakanlığı'nın baskısı ile Ankara Devlet Güvenlik Mahkemesi'ne nakledilmiş idi. Sivas olayları davaların in Devlet'in \"can güvenliğini koruyamayacağı\" gerekçesiyle önce Kayseri'ye, sonra Ankara'ya nakledilmesi Devlet'in Sivas'ta olmadığını mı, ya da \"Menemen Olayları\"nı hatırlatan vehamette bir senaryonun mu tezgahlandığı düşüncesini zihinlere getirmektedir.\nYine hatırlanacağı gibi sanıkların yarısı Kırşehir Cezaevi'ne, diğer yarısı da Afyon Cezaevi'ne nakledilmişlerdir. Kırşehir Cezaevi boş bulunmasına rağmen sanıkların niçin adi suçlularla bir arada kaldıkları, Afyon Cezaevi'ne sevk edildikleri ve Barolar Birliği yetkililerinin Sivas olayları sanıklarına müdafi avukat vermeyeceklerini açıklaması Müslümanlara yönelik komplonun ipuçlarını ortaya koymaktadır. Bu konu ile ilgili olarak geçtiğimiz günlerde Hukukçular Derneği üyeleri bir araya gelip gelişmelerle ilgili konunun hukuki boyutunu tartışmışlardır.\nHukukçular Derneği ülkenin neresinde olursa olsun mazlum ve mağdurların yanında, her türlü hukuki yardımı yapmak ilkesinden hareketle Sivas olaylarında da sanık ve mağdurların yardımına koşmuş, gelişmeleri yerinde izlemek ve bilgi almak için olaydan bir kaç gün sonra cezaevindeki sanıklarla ve yakınlarıyla görüşmüş, Valilik ve C. Savcılıklarından bilgi almıştır. Bu bilgiler çerçevesinde Sivas olaylarının bir hukuk katline dönüşeceği ve suçlu-suçsuz birçok insanın mağdur edileceği endişesiyle sanıkların savunmasını üzerine almıştır.\nSanık avukatları savunma delillerini toplamak üzere Sivas'a Eylül ayı içinde bir heyet daha göndermiştir. Sanık yakınları ve görgü tanıkları ile görüşen heyet bu görüşmeler akabinde Kırşehir Cezaevi'nde tutuklu bulunan sanıkları ziyaret etmiştir.\nHukukçular Derneği'ne mensup avukatlar, ayrıca Afyon Cezaevi'ndeki Sivas olayları mağduru Müslümanları da ziyaret edip ihtiyaçlarını öğrenmeye çalışmıştır. Aynı heyet Afyon Radyo Televizyon Kurumu ile Sivas olayları ve tutuklularının durumu ile ilgili canlı yayında söyleşi yapmıştır. Bu programı izleyen Afyonlu Müslümanlar, söyleşi sayesinde olayların gerçek yüzü hakkında bilgi sahibi olduklarını ifade etmişlerdir.\nEylül ayı içinde Savcılıkla ön soruşturması yapılan 46 Sivas olayı mağduru sanık tahliye edilirken, Ankara DGM'deki duruşmanın tarihi de 21-22 Ekim 1993 olarak belirlenmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}