{
  "id": "f796856d-e3e5-4ed2-b8b1-19793985e5c3",
  "title": "Tasavvuf Müslümanlara Ne Getirmiştir -1",
  "author": "Abdullah Tekin",
  "year": "1993",
  "issue": "Sayı: 22 - Ocak 1993",
  "url": "https://www.haksozhaber.net/okul/tasavvuf-muslumanlara-ne-getirmistir-1-322yy.htm",
  "content": "Bu yazımızda tasavvufun doğuşu, sebepleri, tanımları, meseleleri, meşhurları, kitapları ve tarikatları üzerinde durmayacağız. Sadece müslümanlara ne sağladığı, neler getirip götürdüğü konusu üzerinde durmak istiyoruz. Sonuçları bakımından tasavvufa baktığımız zaman müslümanlara aşağıda sıraladığımız olumsuz sonuçları kazandırdığını görüyoruz:.\na. Tasavvuf, Müslümanların Tevhid İnancını Bozmuştur\nBilindiği gibi tevhid İslam'ın belkemiği ve özüdür. Zatı ve sıfatları bakımından yüce Allah'ın yaratıklarından tamamen ayrı ve farklı olması demektir. Uluhiyet, rububiyet ve hakimiyette ona başka bir şeyin ortak ve benzer olmaması demektir, ibadet ve itaatte ona ortak koşulmaması demektir. Yüce Allah'ın herhangi bir kişi yahut varlıkla ittihad etmekten ve herhangi bir varlığa hulul etmekten münezzeh olması demektir. Eş ve oğul edinmekten münezzeh olması demektir. Cahiliyye Araplarının, Hıristiyan ve Yahudilerin Allah'a isnad ettikleri her türlü evlat, eş ve ortaklıktan uzak olması demektir.\nİslam'ın tarihin çöplüğüne gömdüğü bütün şirk anlayışlarını, hulul ve ittihad inançlarını tasavvufun tekrar dirilttiğini ve müslümanlara tevhidin özü ve zirvesi olarak sunduğunu görüyoruz. Tasavvuf; vahdeti vücut, vahdeti şuhud, hulul (Allah'ın eşya ile bütünleşmesi) ve ittihad (Allah ile eşyanın bir olması) inançlarını diriltip dini boya ile boyadıktan sonra orijinal bir inanç olarak müslümanlara sunmuştur. Hint dinleri, Yahudilik, Hıristiyanlık, zerdüştlük ve yeni eflatunculuk inançlarına İslami bir boya vurarak müslümanlara tevhidin zirvesi ve mükemmeli olarak takdim etmiştir. Bu inancın pazarlayıcıları da ibn el-Farıd, ibn Arabi, Hallaç, Ebu Yezid el-Bistami, Abdulkerim el-Cilli ve onların izinden gidenlerdir. Bazı örnekler görelim: ibn el-Farıd şöyle diyor:\n\"\nBana bakanlara tecelli ederek varlığını gösterdi. Görünen her varlıkta onu bir surette görürüm, ilahi zat açığa çıkıp göründüğü anda gaybim bana gösterildi ve kendimin ondan başka olmadığımı gördüm. Mahv'dan sonra sahv'da ondan başkası değildim. Zatım zatıma bürün-düğü zaman tecelli eden yine zatımdı.\nİkilik olmadığından, sıfatım onun sıfatı ve şekli benim şeklimdir, çünkü biz biriz.\nO çağrılınca cevap veren benim, ben çağrılırsak, beni çağırana o karşılık ve cevap verir.\nAramızda muhatap tâ'sı (sen, ben) kaldırılmıştır, yüceliğim, fark ayrılığının kaldırılmasındadır.\nHiç bir felek yoktur ki irademle hidayete eriştiren ve batınımın nurundan olan bir melek ihtiva etmesin.\nBen olmasaydım ne varlık olur, ne şahit olur, ne de bir kimse söz ve ahit üstlenmiş olurdu.\nHayatı hayatımdan olmayan hiç bir canlı yoktur, her nefis benim isteğimi ister.\nYapılan hac, umre ve diğer ibadetlerle altı yön bana yönelmiştir, makamda kıldığım namaz onun içindir ve orada onun bana namaz kıldığına şehadet ederim.\nİkimiz de namaz kılıyoruz, her secdesinde birimiz cem' ile diğerinin hakikatine secde etmektedir.\nBaşkası sana namaz kılmış değildir, her secde edişimde de başkasına namaz kılmış değilim.\n\"\n1\nTevhid inancı bozulmamış ve dini, kişilerin hatırı için feda etmeyen mümin bir insan acaba bu sözlerden İbn el-Farıd'ın Allah ile bir olduğu, onunla bütünleştiği ve görünen ibn el-Farıd'ın Allah'tan başka bir şey olmadığından başka acaba ne anlar?\nŞimdi de Muhyiddin ibn Arabi'ye bakalım.\n\"\nOnlar kendisi olduğu halde, eşyayı açığa çıkaran münezzeh olsun.\n\"\n2\n\"\nArif, hakkı (Allah'ı) her şeyde gören, belki her şeyin kendisi olarak görendir.\n\"\n3\n\"\nHer şeyin haddi (tarifi) aynı zamanda Hakkın tarifidir. Yaratıkların ve eserlerin müsemmalarında sirayet etmiştir. Gören de, görülen de odur. Alem onun suretidir. Alemin ruhu ve yöneticisi de odur. O, büyük insandır.\n\"\n4\n\"\nO ortaya çıkanların kendisidir. Ortaya çıktığı durumda gizli olanların da kendisidir. Ortada başkasının gördüğü başka bir şey yoktur. Kendisinden bâtın olacak bir şey de yoktur. O kendisine zahir ve kendisinden gizlidir. Ebu Said el-Harraz diye adlandırılan da odur. Görülen ve isimlendirilen başka varlıklar da odur.\n\"\n5\n\"\nHakkın, yaratıkların sıfatlarıyla ortaya çıktığını görmüyor musun? Bunu kendisi belirtmiştir. Noksanlık ve kötülük sıfatlarıyla ortaya çıktığını da kendisi ifade etmiştir. Yaratıkların da başından sonuna kadar hakkın sıfatlarıyla ortaya çıktığını görmüyor musun? Yaratıkların sıfatları onun için hak olduğu gibi, onun sıfatları da yaratıklar için haktır.\n\"\n6\n\"\nKâmil arif, tapılan her şeyin hakkın açığa çıktığı ve kendisinde hakka ibadet edildiğini görendir. Onun için tapılan bu tanrılara taş, ağaç, hayvan, insan, yıldız, melek gibi özel ismi yanında tapanlar onlara ilah adını vermişlerdir.\n\"\n7\n\"\nVarlığımız onun varlığıdır. Varlığımız açısından biz ona muhtaç, nefsinde zuhuru için o bize muhtaçtır... Sen ahkamla onun gıdası, o da varlıkla senin gıdandır. Senin özelliğin ne ise onun özelliği odur. Emir ondan sana olduğu gibi, senden de onadır. Ne var ki sen mükellef diye adlandırılıyorsun. Gerçi halinle sen ona 'Beni mükellef kıl' dediğin için seni mükellef kılmıştır. Ama o mükellef diye isimlendirilmez. O bana hamleder, ben ona hamlederim, o bana ibadet eder, ben ona ibadet ederim.\n\"\n8\nİbn Arabi'nin bu sözlerini tevhid inancı ile bağdaştığını herhalde hiç bir muvahhid söyleyemez. Bunun örnekleri burada sayılayamayacak kadar çoktur, isterseniz onun değerlendirmesini de tasavvuf felsefesi uzmanlarından Dr. Abdulkadir Mahmud'dan dinleyelim:\n\"\nBu şekilde vahdeti vücut nazariyesi bizi dünyadan yok olma, diriliş ve amellerin karşılığı konularında İslam'ın kesin prensiplerini inkar etmeğe götürür.\n\"\n9\n\"\nŞüphe yok ki vahdeti vücut nazariyesinin mantığı İslam dinini tümden yıktığı gibi, semavi bütün dinleri ve uluhiyetin ayırıcı özelliklerini de yıkmaktadır. Bu bakımdan Dr. Ebu'l-Ala Afifi'nin 'ibn Arabi, şeriatın zahirinin enkazı üzerine ruhaniyette daha derin ve daha çok tatmin eden bir din bina etmek için yıkmaktadır' (Fususi'l-Hikem, 'Giriş', s. 43) sözlerine katılmıyoruz.\n\"\n10\nİbn Arabi'nin sarihlerinden olup vahdeti vücut nazariyesinin felsefesini yaparak şirk bataklığına daha çok batıran Abdulkerim el-Cili'den de örnekler verelim:\n\"\nZatı itibariyle yüce olan Hak'kın açığa çıktığı her varlığa tapmak gerekir. O, âlemin zerrelerinde açığa çıkmış(zahir olmuş)tur.\n\"\n11\n\"\nİki alemde de mülk benimdir. İkisinde de benden başkasını görmedim. Onun ya iyiliğini umarım yahut ondan korkarım.\nKemalin her türlüsüne sahibim ve Küllün büyüklüğünün cemaliyim, ben ondan başkası değilim.\n\"\n12\n\"\nGördüğün ne kadar maden, bitki, hayvan ve seciyeleriyle insan, gördüğün ne kadar deniz, çöl, ağaç veya yüksek bina, gördüğün ne kadar manevi suret ve göze hoş gelen güzel manzara, gördüğün ne kadar melek şekli ve manası iblis olan görünüm, gördüğün ne kadar beşeri bir şehvet ve elde edilen birhak, gördüğün ne kadar arş, kuşatıcısı, kürsüsü, yüce refref, işte onlar hepsi benim, hepsi benim manzaram (görünüşüm)dür. Onun hakikatinde teceli eden benim, o değildir. Halkın rabbi ve efendisi benim. Bütün alem isim, zatım ise müsemmasıdır.\n\"\n13\n\"\nAllah, Muhammed'in nefsini kendi zatından yarattığı -ki Allah'ın zatı iki zıttı bulundurmaktadır- zaman hidayet, nur ve güzellik, sıfatları bakımında melekleri Muhammed'in nefsinden yarattığı gibi, zulmet ve celal sıfatları bakımından iblis ve tabilerini de Muhammed'in nefsinden yarattı.\n\"\n14\n\"\nBil ki varlık ve yokluk iki karşıttır ve uluhiyet feleği ikisini kuşatır. Çünkü uluhiyet eski-yeni, hak-halk, varlık-yokluk gibi iki zıttı birlikte bulundurur...\n\"\n15\nBir de Bayezid (Ebu Yezid) el-Bistami'den bazı örnekler verelim:\n\"Allah'tan Allah'a çıktım. Nihayet bende 'Ey ben sen olan' diye seslendi.\"\n16\n\"\nSübhani (noksanlık sıfatlarından münezzehim), mâ a'zame şe'nî (şanım ne yücedir)!\n\"\n17\n\"\nÇadırımı Arş'ın yanına kurdum.\n\"\n18\n\"\nAllah'ım! Senin bana itaatin benim sana itaatimden daha büyüktür.\n\"\n19\n\"\nAllah'a yemin ederim ki sancağım Muhammed'in sancağından daha büyüktür. Nurdan olan sancağımın altında cinler, insanlar ve peygamberler bulunmaktadır.\n\"\n20\n\"\nBeni bir defa görmen, rabbini bin defa görmenden hayırlıdır.\n\"\n21\n\"\nÖyle bir denize daldım ki, peygamberler onun sahilinde kalmışlardı.\n\"\n22\nAynı inançları bu meşhurların izleyicileri olarak Sadreddin Konevi, Celaleddin er-Rumi, Yunus Emre, Şair Cami, Nazmi Efendi, ibn Sebîn, Tilimsani, Şebusteri, Zinnun el-Mısrî, Kaygusuz Abdal, Seyyid Hüseyin Nasr ve Rene Guenon gibi muhtediler devam ettirmişlerdir.\n23\nb. Tasavvuf, Müslümanların Peygamber İnancını Bozmuştur\nİslam anlayışında, Hz. Muhammed (s) son peygamber ve örnek insandır. Bununla beraber Allah'ın kulu ve elçisidir. Diğer insanlar gibi bir insandır. En şerefli sıfatı da Allah'ın kulu ve elçisi olmasıdır. Ama tasavvuf onu insanüstü göstererek, bütün alemin kendisi için yaratıldığını söyleyerek, bütün varlıkların ondan meydana geldiğini iddia ederek, herkesten ve her şeyden önce yaratıldığını ileri sürerek müslümanların onun hakkındaki inancını bozmuştur. Hakikati Muhammediye ve Nuru Muhammedi nazariyeleriyle peygamber inancını bozmuştur. Bazı mutasavvıflar, Peygamberin derecesini küçümseyerek yahut vahiy aldığı gibi vahiy ve ilham aldığını söyleyerek Peygamber hakkındaki inancı bozmuştur. Kainatın işlerini idare ettiğini söyledikleri gavs, kutup, ebdal gibi, Hatemu'l-Evliya gibi inançlarla müslümanların peygamber inancını bozmuştur. Bunu kanıtlayan sözlerden bazı örnekler verelim.\nGümüşhanevi şöyle diyor: \"\nHakkın suretleri Muhammed'in kendisidir. Çünkü ehadiyet ve vahdaniyet hakikati ile taayyün etmiştir.\n\"\n24\n\"\nİlk taayyunla beraber olan zattır. Esmau'l-Husnası vardır ve Allah'ın ismi a'zamıdır.\n\"\n25\nMuhammed ed-Demirtaş da şöyle demektedir: \"\nHakikatlerin hakikati bütün mertebeleri ihata eden ilahi kemalli insani mertebedir. Hazratu'l-Cem', ehadiyyetu'l-cem' diye isimlendirilir. Daire onunla tamamlanır. Zatın yokluğunda taayyün eden ilk mertebedir ve o hakikati muhammediyedir.\n\"\n26\nİbn Arabi de şöyle demektedir: \"\nAlemin başlangıcı hava(boşluk)tur. Alemde ilk mevcut, rahmani arşın üzerin istiva ile nitelenen rahmani hakikati muhammediyedir. Rahmani arş ilahi arştır. Ayrı bir varlık söz konusu olmadığı için onu ihata etmek de söz konusu değildir. O, neden var olmuştur? Nerede var olmuştur? Hava (boşluk)da var olmuştur. Ne şekilde var olmuştur? Kendisini bilmekle ifade edilen Hak (Allah)da mevcut olan misal (şekil) üzere var olmuştur. Karışımdan kurtulmak ve karışım olmaksızın her alemin yaratıcından nasibini almasını sağlamak, gayesi hakikatlerini izhar etmek ve en büyük alemin feleklerini bilmektir.\n\"\n27\nYine şöyle demektedir: \"\nAllah'ım! Salavatının bağı (sılası)nı ve selamlarının selametini rabbani körlük (boşluk)tan doğan taayyunatın ilki ve insan türüne katılan tenezzülatın sunucusu üzerine saç. Mekke'den Medine'ye hicret eden Allah'tı ve onunla beraber ikinci bir şey yoktu. Daha önce ne ise şimdi de odur. Varlığında beş alemin (ilahizatın aşamaları) hazaratını toplamıştır. Hüviyet sırrı her şeyde sirayet etmiştir. Ubudiyetle rububiyeti şahsında toplamış, imkan ve vücudiyeti kapsamıştır.\n\"\n28\nAbdulgani en-Nablusi de şöyle demektedir: \"\nMuhammed'e ancak Muhammed salat okumuştur. Çünkü kulların ona salatı isminin suretinden bir emriyle kullardan sadır olmuştur. (Yani Kur'an'da Allah müminlere Muhammed'e salat okumalarını emrederken, gerçekte emreden Muhammed'in kendisiydi ve Allah salat okuyan kulların suretine bürünmüştür.)\n\"\n29\nel-İbriz kitabının sahibi Abdulaziz el-Debbağ da şöyle demektedir: \"\nArş ve ferşiyle, yer ve gökleriyle, cennet ve perdeleriyle, alt ve üstleriyle ne varsa, hepsi bir araya getirilip bakıldığında Muhammed'in nurundan bir parça olduğu görülür. Muhammed'in bütün nuru biraraya getirilip Arşa konulsa, Arş erir. Arşı örten yetmiş kat perdeye yöneltilse, perdeler parçalanırlar. Bütün yaratıklar bir araya getirilip o büyük nura tutulsa, hepsi dökülür ve dağılırlar.\n\"\n30\nÖmer İbn Said el-Fûnî de şöyle demektedir:\n\"\nMuhammed'in nuru yaratıldığı zaman, taayyün eden kainatta dağılmadan önce bütün peygamberlerin ve evliyanın ruhları ehadi bir bütünlükle bu Muhammedi nurda toplanmıştı. Bu da birinci akıl mertebesinde olmuştur.\n\"\n31\nAhmed Abdulmumin el-Hulvani de şöyle demektedir: \"\nİnsanlar yok iken bütün varlıklardan önce, fert fert parlak bir nur olarak var etmiştir. Ondan sonra bütün yaratıklar senin yüce nurundan varlığını almıştır. Bu ne büyük bir şereftir! Onun için bütün yaratıklar bu dünyada ve daha çetin kıyamet gününde sana sığınır. Başlarına bir sıkıntı geldiği zaman, sadece insanların değil, diğer yaratıklar da dahil, hepsinin sıkıntısını giderirsin. Bana cömertlik yap. Şüphesiz Rahman'ın hazineleri sağ elindedir. Ve sen dağıtanların en cömerdisin.\n\"\n32\nMeşhur mutasavvıf şair el-Busiri de \"el-Burde\" kasidesinde şöyle demektedir: \"\nBütün peygamberlere gelen âyetler onun (Muhammed'in) nurundan onlara gelmiştir.\n\"\n33\nİbn Arabi de şöyle demektedir: \"\nNuru içinde bir lamba bulunan kandile benzer. Lambaya benzetilmiştir. O boşlukta akılla adlandırılan hakikati Muhammed'den daha çok kabul edeceği bir şey yoktu. Akıl denilen bu hakikati Muhammed bütünüyle âlemin başlangıcı ve varlık olarak ilk zahir olandır. O'nun varlığı o ilahi nurdan, boşluktan ve külli hakikattarıdır. Boşlukta kendisi var olmuş ve alemin kendisi onun tecellisinden var olmuştur. Onun en yakını, alemin imamı ve bütün peygamberlerin sırrı Ali ibn Ebi Talib'dir.\n\"\n34\nTasavvufun sünni kanadında bu inanç olduğu gibi Şii kanadında da bulunmaktadır. Bir örnek verelim. (Güya) Hz. Ali söylemektedir: \"\nBen ve peygamber onun buyurduğu şekilde, Allah'ın nurundan bir nurduk. O zaman Allah bu nurun ayrılmasını emir buyurdu. Sonra bir yarısına Muhammed ol, dedi. O da Muhammed oldu. Öteki yarısına da Ali ol, diye emretti. O da Ali oldu.\n\"\n35\nİbn Arabi, Yüce Allah'ın kafir ve cehennemlik olduğunu belirttiği Firavun'ı mümin yapıp cennete göndermek için ayetlerin canına okurken, buzağıya tapanlara engel olmak için çırpınan Hz. Harun'u da geri kafalılık ve anlayışsızlıkla suçlamaktan geri kalmamıştır. Çünkü felsefesine göre Allah bütün varlıklar suretinde görünmüş ve Allah'tan başka tapılan her şeyde aslında Allah'a ibadet edilmiş olur. Ama Hz. Harun bunu kavrayamadığı için İsrail oğullarının buzağıya tapmasına engel olmaya kalkışmıştır. Fakat kavrayışlı Hz. Musa bunu bildiği için engellemesinden dolayı Hz. Harun'u azarlamış ve cezalandırmıştır. Firavun Allah'ı en iyi bilenlerden olduğu ve Hz. Musa da bunu bildiği için Hz. Harun'u bu anlayışsızlığından dolayı uyarmıştır.\n36\nBu şekilde tasavvufçular müslümanların peygamber inancını bozmuş ve Allah'ın dinini değiştirmeye çalışmışlardır. Tasavvufun müslümanların peygamber inancını bozmasına dair misaller çoğaltılabilir. Fakat bu kadarla yetiniyoruz.\nTasavvufçuların hatemu'l-enbiyaya rakip olarak uydurdukları hatemu'l-evliya nazariyesi vardır. Peygamberlerin sonuncusu Hz. Muhammed olduğu gibi hemen her tasavvuf meşhuru da kendini hatemu'l-evliya saymaktadır. Peygamber adı dışında hatemu'l-evliya olan zat peygamberin bütün sıfatlarına sahiptir. Zamanının en üstün temsilcisidir, gaybten haber verir, insanların kalpleri ve kaderleri üzerinde tasarruf eder, melekler kendisine, peygamberlere vahiy getirdiği gibi, ilham getirir. Peygamber vahiy getiren meleği gördüğü gibi, hatemu'l-evliya da meleği görür. Sonuç olarak isim dışında peygamberin bütün özelliklerine sahiptir.\n37\nŞia'nın imamet nazariyesini tasavvufçular hatemu'l-evliya nazariyesi şeklinde ortaya koymuşlardır. Bu nazariyeyi ilk olarak hakim dedikleri et-Tirmizi uydurmuştur.\nc. Tasavvuf, Müslümanların Kur'an İnancını Bozmuştur\nPeygamberlere Allah'tan vahiy geldiği gibi kendilerine de meleğin ilham getirdiğini söyleyerek vahiy olgusunu sulandırmıştır. Vahiy adını vermemekle beraber kendilerine gelen bilgilerin vahiy gibi Allah'tan olduğu ve peygamberlere getiren meleğin getirdiğini söyleyerek nübüvvet sistemine rakip bir sistemi ortaya koymuşlardır. Kitaplarının Allah tarafından ve ilham yolu ile yazıldığını iddia ederek Kur'an-ı Kerim'e bir nevi alternatif gibi sunmaya çalışmışlardır. Kendilerine yöneltilecek eleştirilerin önüne geçmek için sözlerinin kendilerine ait olmaktan ziyade gökten gelen ilham ve gaybten verilen bilgi ürünü olduğunu söyleyerek peşin olarak engellemeye çalışmışlardır. Bunların meşhurlarından iki örnek vermek istiyoruz.\nCelaleddin er-Rumî mesnevisinin Kur'an'ın sahip olduğu özelliklere sahip olduğunu iddia etmektedir. Önce Kur'an-ı Kerim'in niteliklerini sayan şu ayetlere bakalım. \"\nŞüphesiz Kur'an, alemlerin rabbinin indirmesidir. Uyaranlardan olman için onu Cebrail apaçık Arap diliyle senin kalbine indirmiştir.\n\"\n38\n\"\nOysa o, değerli bir kitaptır, önünden ve ardından ona batıl gelmez (batıl şeyler ona hiç bir şekilde karışmaz), hakim ve hamid olan Allah tarafından indirilmiştir.\n\"\n39\n\"\nŞüphesiz bu yüce bir Kur'an'dır, korunmuş bir kitaptadır, ona ancak arınmış olanlar dokunabilir, alemlerin rabbinden indirilmiştir.\n\"\n40\nYüce Allah Kur'an-ı Kerim'i bu niteliklerle niteliyor. Şimdi de Celaleddin er-Rumi'nin ve sarihlerinin Mesnevi kitabını nitelemelerine bakalım.\n\"\nHüzünleri giderir bir şifadır kalplere\nLedünnî mana verir müteşabih ayete\nKur'an-ı Kerim gibi kimini hidayete\nKimini hak ettiği dalalete sevkeder.\n\"\n41\nŞimdi Mesnevi sarihlerinden Tahiru'l-Mevlevi'nin şu sözlerine bakalım: \"\nKur'an dolayısıyla insanlardan çoğunun dalalete düşeceğini, çoğunun da hidayet bulacağını bildiriyor. Kur'an öyle olduğu gibi Mesnevi de öyledir. Nitekim Sahibi arifi de: 'Kur'an gibi bizim Mesnevi de bazılarını hidayete, bazılarını da dalalete gönderir.' diyor.\n\"\n42\n\"\nŞerefli kâtiplerdir onun yazıcıları\nTemastan men ederler temiz olmayanları\nKalbe mutluluk verir huyları güzel eyler\nO ilhamla inmiştir alemlerin Rabbından\nGelemez bâtıl onun önünden ve ardından\nKoruyucu olan Hak onu korur gözetir\nKi o merhametlilerin merhametlisidir\nMesnevi kitabının başka adları da var\nAdlarını verense Allah'ın kendisidir.\n\"\n43\nTahiru'l-Mevlevi şöyle devam ediyor: \"\nMesnevi, kerim ve salih olan katipler eliyle yazılmıştır. Temiz olanlardan başkasını Mesneviye temas eylemekten men ederler. Mesnevi, Rabbu'l-Aleminden ilham olunmuş bir kitaptır. Bu fıkralar ile Sure-i Abese'deki 'Kur'an va'z ve nasihattir, dileyen onunla öğüt ve nasihat almış olur. O Kur'an tertemiz katiplerin eliyle yüksekte tutulan temiz sahifelerde yazılıdır.'\n44\nSure-i Vakıa'daki 'Rasuli Ekreme nazil olan Kur'an-ı Kerim'dir. Kitabı Meknun, yani Levhi Mahfuzda yazılıdır. Ona temiz olanlardan başkası temas edemez. Kur'an Rabbu'l-Alemin tarafından inzal buyrulmuştur.'\n45\nayetlerine işaret edilmiştir.\n\"Mesnevi de ilham yolu ile canib-i Hak'dan nazil olmuştur... Taharet ve salah erbabından mâada (başka)sının ona teması, yani mütalaasıyla dinlenmesinden feyz-i marifet alması kabil değildir... Hz. Mevlana bu fıkra ile diyor ki: Canibi ilahiden vahyi münzel olan Kur'anı Kerim, nasıl avn-i samedanîde ise, onun evvelinden de, sonundan da batıl zuhuruna imkan ve ihtimal yoksa, Mesnevi de öyledir, ilhamı Rabbani eseridir. Kendisinden sapıklık zuhuruna imkan yoktur. Hatta iptali ve tahrifi de kabil değildir.\n\"\n46\nMuhyiddin ibn Arabi de gerek Fususu'l-Hikem ve gerekse el-Futuhatu'l-Mekkiye kitaplarını direkt Allah ve Rasulullah'tan aldığı ilham ve emirle yazdığını, Allah ve peygamberle görüştüğünü söyleyerek sanki Kur'an'ın tamamlanması ve Hz. Muhammed ile vahiy ve risalet henüz son bulmadığını anlatmaktadır. Nitekim İbn Arabi vahyi risalet vahyi ve velayet vahyi olmak üzere ikiye ayırmakta, risalet vahyinin son bulmasına rağmen velayet vahyinin devam ettiğini ve kendisine gelenlerden birinin biri olduğunu söylemektedir. Şöyle diyor Fusus kitabı için:\n\"\nRasulullahı rüyada gördüm. Bu kitabı yazmamı istedi. Ben de yazdım. Bu kitap, nefis arzularının münezzeh ve içine fesat karışmamış olan en kudsi makamdan indirilmiştir. Ben ancak bana ilham olunan şeyi yazdım.\n\"\n47\n\"\nSize söylediklerimiz O'ndan bizedir. Bizim size verdiklerimiz, bizden sizedir...\n\"\n48\nBu şekilde tasavvufçular kitaplarına Kur'an-ı Kerim'in vasıflarını vererek müslümanların Kur'an hakkındaki inançlarını bozmuş ve kitaplarını Kur'an gibi takdis etmeye çalışmışlardır.\nTasavvufçuların müslümanların Kur'an hakkındaki inançlarına ve fazla zarar verdikleri şekillerden biri de ayetlerine getirdikleri sapık ve batini tevilleridir. Tasavvuf boyasıyla yazılmış bütün tefsirlerde bu özellik değişik oranlarda bulunmaktadır. Bunlardan bazı örnekler vereceğiz.\nMuhyiddin ibn Arabi'nin\n49\ntefsirinden bazı örnekler verelim. \"\nAllah çocuk edindi, dediler. Halbuki göklerde ve yerde olanların tümü O'nundur...\n\"\n50\n\"\nAllah çocuk edindi, dediler. Yani kendisi dışında özel ve zatı ile müstakil bir varlık var etti, dediler. Haşa! Ona benzer başka bir şeyin var olması bir yana, ondan başka bir varlığın bulunmasından onu tenzih ederiz. Aksine göklerde ve yerde ne varsa onundur. Yani ruhlar ve cesetler alemi onundur. Zaten bunlar onun zahir ve batınıdır...\n\"\n51\n\"\nİbrahim babasına ve milletine 'Bu tapınıp durduğunuz heykeller nedir?' demişti. Babalarımızı onlara tapar bulduk, demişlerdi...\n\"\n52\n\"\nBabasına demişti. Yani küllî nefs. Kavmine de. Semavi ve diğer konuşan nefisler. Bu heykeller nedir? Yani akılların hakikatlerinden, eşyadan ve mevcudatın mahiyetlerinden akledilen ve onlarda nakşedilen bu suretler. Siz onları tapınıp durdunuz. Bu da mukaddes ruhun makamından nurani perdelerden sıyrılıp zati tevhid fezasına yükselmesidir... Babalarımızı. Ceberrut ehlinden bütün nefislerden önce bulunan alemlerden illetlerimiz. Onlara tapar bulduk. Zatlarında onları bulundururlar ve bir an onlardan ayrılmazlar. Apaçık bir sapıklık. Yani hakkı perdeleyen nurdan bir perde içinde. Zatın kendisine ulaşmadan sıfatların berzahında duruyoruz. Ehadiyet hakikatine ve hüviyet denizine batmaya yol bulamıyoruz...\n\"\n53\nİbn Arabi'nin tefsirinden rastgele aldığımız bu örnekleri çoğaltmak mümkündür. Zaten baştan sona kadar bu felsefe ile yazılmıştır. Kur'an ayetlerini bu şekilde tahrif edip gerçeklerini inkar etmektedir. Diğer tasavvuf! tefsirlerin tümünde değişik oranlarda bu sapık tevil ve tahrifler bulunmaktadır. İsterseniz Ebu Abdurrahman es-Sülemi'nin tefsirinden de bazı örnekler verelim.\n\"\nBiz beyti (Kabe'yi) sevap kazanma ve güvenlik yeri yaptık.\n\"\n54\nRivayetlerin senetlerini geçerek es-Sülemi'nin görüşünü belirtiyoruz. \"\nBurada Beyt, Muhammed aleyhisselamdır. Ona inanan, onun risaletini tasdik eden güvenliğe kavuşmuş olur.\n\"\n55\n\"\nMuhakkak Safa ile Merve Allah'ın nişanelerindendir.\n\"\n56\n\"\nSafa, muhalefetlerden arınan ruhtur. Merve, efendisine hizmette mürüvveti kullanan nefistir. Şöyle de demiştir: Safa, marifet sagasıdır, Merve arifin mürüvvetidir...\n\"\n57\n\"\nSonra insanların indiği yerden siz de inin ve Allah'tan mağfiret dileyin.\n\"\n58\n\"\nİbn Ata'ya göre: içinizi beni anmakla tamir edip ondaki kirleri boşalttığınız zaman artık herkesin yaptığı kulluk adetlerine dönün. Allah'tan başkasıyla iştigalden Allah'a istiğfar edin...\n\"\n59\n\"\nSizden kimi dünya ister.\n\"\n60\n\"\nSehl'e göre dünya nefsindir. Onu yok edersen dünyan kalmaz.\n\"\n61\n\"\nAllah'a kulluk edin ve hiç bir şeyi ona ortak koşmayın. Ana babaya yakınlara, yetimlere, düşkünlere, yakın komşuya, uzak komşuya, yakınınızdaki arkadaşa, yolcuya ve maliki bulunduğunuz kimselere iyilik edin.\n\"\n62\n\"\nSehl'e göre cari zilkurba (yakın komşu) kalbdir. Carulcunub (uzak komşu) nefistir. Sahibulcenb (yakınınızdaki arkadaş) sünnet ve şeriata iktidaen yapılan fiildir. İbnussebil (yolcu), Allah-u Tealaya ibadet eden uzuvlardır.\n\"\n63\n\"\nDağları donuk görürsün, halbuki bulutlar gibi yürümektedir\n.\"\n64\n\"\nCafer'e göre ruh çıktığı zaman nefisleri donuk sanırsın. Ruh, arşın altındaki yerine sığınak için kudüste yürür. Yine Cafer'e göre, müminin kalbinin nuru, aşıkların ah-u enini, Hak'kı müşahade edip huzura kavuşuncaya kadar bulutlar gibi yürür. Burada Hak'kı müşahade edinceye kadar nefisten çıkan ruh ahu figan, bulutlar gibi yürüyen dağlara misal verilmiştir.\n\"\n65\n\"\nMüminlerden iki topluluk vuruşursa, aralarını düzeltin. Eğer biri diğerine saldırırsa saldıranla savaşın ki Allah'ın emrine dönsün.\n\"\n66\n\"\nSehl'e göre bu iki topluluk, ruh, akıl ve kalb ile tab'ı hava ve şehvettir. Eğer tab', hava ve şehvet; akıl ruh ve kalbe saldırırsa, kul onu murakebe kuluçlarıyla, mütalaa oklarıyla ve muvafakat nurlarıyla öldürsün ki ruh ve akıl galip gelip hava ve şehvet mağlup olalar.\n\"\n67\nBu misalleri daha da çoğaltmak mümkündür. Merak edenler ilgili kitaplara bakabilirler. Tasavvufi tefsirlerin hemen hepsinde genel özellik budur. Kur'an ayetlerini tahrif ederek manalarını sulandırmak, gerçeklerini inkar etmek, müminlerin ona karşı inanç ve teslimiyetlerini bozmak için ne gerekiyorsa yapmaktadırlar. Görüldüğü gibi Kur'an'ın gerçekleri inkar edilmekte, tahrif ve tebdil edilmektedir. Yaptıkları bu tevil ve tahriflere de dinin özü, süsü ve gerçeği demektedirler.\nTasavvufçuların en akıllısı Gazali'nin müridleri nasıl Kur'an okuma ve hadis yazmaktan menettiğine bakınız. \"\n(Mürid) Kur'an okuyarak, tefsir mütalaa ederek, hadis ve başka şey yazarak düşüncesini dağılmamalıdır.\n\"\n68\nGazali gibi bir insan böyle derse, başkaları neler demez?!\nd. Tasavvuf, Müslümanların İbadet Şeklini Bozmuştur\nİslam'da ibadetin şekli Kur'an ve Sünnetle belirlenmiştir. Teorik olarak Kur'an-ı Kerim'in belirlediği ibadetleri Hz. Peygamber canlı bir örnek olarak göstermiş ve uygulamıştır. Ashabı da ondan almış ve yolunu izlemişlerdir. Bütün ümmet de onların yolundan gitmiştir.\nİslam'ın inanç esaslarında yapılacak herhangi bir değişiklik bidat olduğu gibi, ibadetlerinde de artırma veya eksiltme şeklinde yapılacak herhangi bir değişiklik bidat sayılmış ve bidat sahibinin cehennemlik olduğu belirtilmiştir. Bu bakımdan Kur'an-ı Kerim'in belirlediği ve Rasulullah'ın yaptığı ibadet şeklinde değişiklik yapmak İslam'ın cehennemle tehdit ettiği ve yasakladığı bir davranıştır.\nAma tasavvufçular Kur'an-ı Kerim'in belirlediği ve Rasulullah'ın gösterdiği ibadet şeklinin çerçevesi içinde kalmakla yetinmemiş, artırmak veya eksiltmek yahut değiştirmek suretiyle bu çerçevenin dışına taşmıştır. Kur'an'ın belirlemediği ve Rasulullah'ın göstermediğini birçok ibadet şekilleri uydurmuş ve uygulamıştır. Bunlardan sonu gelmeyen vird ve nafileler, dans ederek ve yüksek seslerle yapılan zikirler, yapılan ayinler, İslam akaidiyle bağdaşmayan istiğase, rabıta ve tevessülle yapılan dualar, ricalu'l-gayb, gavsı azam, evliya, yatır ve ölülerden medet istemeler gibi.\nYüce Allah buyuruyor: \"\nRabbini, içinden, yalvararak ve ondan korkarak, yüksek olmayan bir sesle sabah ve akşam an. Gafillerden olma.\n\"\n69\nbuyurulduğu ve Rasulullah'ın bağırıp çağırarak, sesi yükselterek Allah'ı anmayı yasaklamasına rağmen, tasavvufçular yüksek seslerle ve koro halinde zikir yapmakta, bunun için ayin ve merasimler düzenlemektedir. Kişini Allah'a bağlılığı ve teslimiyetinin artması için yapılan zikir tasavvufçularda İslam'ı kavramların tahrifi ve bidatlerin uydurulması için araç olarak kullanılmıştır. Haşyet ve tevazu içinde yapılması ayette öğütlenirken, tasavvufçular kendilerinden geçip coşmak için araç olarak kullanılmıştır. Zikir çeşitlerini çoğaltmak ve fırkalara bölünmek için \"\nlailahe illallah\n\" şehadet kelimesinin başına getirmediklerini bırakmamışlardır. Kimisi Allah, kimisi lailahe, kimisi illallah, kimisi hu, kimisi illa hû, la mevcude illa hû gibi parçalara ayırarak her fırka zevkine göre bir parçasını alıp zikirde kullanmıştır. Kimisi bunu sessiz yapmayı tercih ederken, kimileri de sesli ve bir koro şefi eşliğinde ilahiler ve aletlerle çalman musikilerle yapmıştır. Kimisi ayakta dans ederek, şişler batırarak, göbeğe yırtılacak kadar feryat edip kendinden geçerek, ya gavs, ya şeyh Abdulkadir naralar atarak, destur ve medet deyip Allah'tan başka varlıklardan yardım isteyerek yapmıştır. Kimileri zaviye ve hücrelerinde saatlerce sürecek zikir ve teşbihi yapmak için metrelerce uzunlukta ve estetik niteliklerde iri tanelerden oluşan teşbihler çekmekte, müzik aletleri çalmaktadır. Bütün bunların Allah'ın gösterdiği ve Rasulullah'ın yaptığı zikir olduğunu herhalde aklı başında, bidatlerden sakınan hiç bir müslüman söyleyemez.\nYüce Allah \"\nŞüphesiz mescidler Allah'ındır. O halde Allah ile birlikte kimseye yalvarmayın.\n\"\n70\nbuyurduğu halde, tasavvufçular dualarında Allah'tan başka varlıkları da ortak etmiş ve onları aracılar yapmıştır. Kimileri dua esnasında şeyhinin siluetini gözünün önüne getirerek dua etmiş, kimileri resmini yanında taşımış, kimileri şu veya bu kişiyi aracı yapmıştır. Yatırlardan ve üstünlüklerine inandıkları gavs yahut kutup dedikleri kişilerden medet ummuş ve onlardan yardım istemişlerdir. Rabıta ve tevessüle dört elle sarılmışlardır.\nDuaları da Rasulullah'ın öğrettiği ve Kur'an-ı Kerim'in bildirdiği dualardan çok, tılsımlı ve esrarengizliklerle dolu muammalardan oluşmuştur. Bununla ilgili bazı örnekler verelim. Şeyhi ekber ve hatemu'l-evliya dedikleri tasavvufun en meşhuru Muhyiddin İbn Arabi'nin dua ve salavatından örnek verelim. Şöyle diyor:\n\"\nAllah'ım, bütünümü kendi bütünlüğünde yok et, evveliyetimi evveliyetinle destekle ki evveliyetini evveliyetimde, sonunculuğunu sonunculuğumda, zahirliğini zahirliğimde, batınlığını batınlığımda, hüviyetini hüviyetimde, inniliğini inniliğimde ve kabiliyetini kabiliyetimde müşahade edeyim. Zahir vücudun vücudumda, hüviyetin hüviyetimde ve beraberliğin beraberliğimde olsun ki o sırrın tüm unvanı olayım, belki şekli ve sureti olayım.\n\"\n71\nBir de Hz. Peygamber'e getirdiği salata bakalım: \"\nAllah'ım, zatın tılsımlı görünümü, derya yağmuru, cemalinin lahutu ve visalinin nasutu, hakkın yüzü, ezel insanın hüviyeti, süregelen mahlukatın kaynağı, fark nasutlarını hak yoluna ilettiği kişiye salat ve selam olsun. Allahım, onunla, ondan ve onun içinde ona salat kıl.\n\"\n72\nBir de Ticani tarikatının şeyhinin şu sözlerine bakalım: \"\nHz. Peygambere salatu'l-fatih'i sordum. Salatu'l-Fatih'i bir defa okumanın altı defa Kur'an okumaya denk olduğunu söyledi. Sonra, her defasını kainatta meydana gelen bütün teşbihlere, bütün zikirlere, büyük küçük bütün dualara ve Kur'an'ın altı defasına denk olduğunu söyledi.\n\"\n73\nSalatu'l-Fatih dedikleri duanın sözleri de şunlardır: \"\nAllahumme salli ala seyyidina Muhammedin el-fatih lima uğlika ve'l-hatim lima sebeka, nasıru'l-hakki bi'l-hakki, el-hadi ila sıratike'l-Mustakim ve ala alihi hakka kadrihi ve mikdari-hi'l-azim.\n\"\n74\nBu dua ve salavatların İslam'la bir ilgisi olduğunu düşünecek bir müslüman düşünemiyoruz.\nBilindiği gibi yapılan ibadet ve duaların kabul görmesi için sahibinin inançlarının İslam'a uygun olması yanında yaptığı ibadet ve duaların da İslam'a uygun olması lazımdır. Bunlara uygun olmayan ibadetlerin makbul olması söz konusu değildir.\nDipnotlar\n1. Bkz.: İbn el-Farid, Divanu ibn el-Farid, \"Talyye Kasidesi\", Kahire, 1341 h.\n2. Muhyiddin İbn Arabi, Fütuhatı Mekkiyye, 2/604.\n3. Muhyiddin İbn Arabi, Fususu'l-Hikem, Bali Şerhi, 374, Kaşani Şerhi, 1/192, thk. Dr. Ebu'l-Ala Afifi.\n4. Fususu'l-Hikem, 111, el-Halebi baskısı.\n5. Fususu'l-Hikem, 77, el-Halebi baskısı.\n6. Fususu'l-Hikem, 80, el-Halebi baskısı.\n7. Fususu'l-Hikem, 1/195, Afifi neşri. İbn Arabi'nin İslam dışı bilgi kaynakları hakkında bilgi için bkz.: Dr. Ebu'l-Ala Afifi, Muhyiddin Arabi'nin Tasavvuf Felsefesi, Çev. Dr. Mehmed Dağ, AÜlF Yay., No. 127.\n8. Fususu'l-Hikem, 1/83.\n9. Dr. Abdulkadir Mahmud, el-Felsefetu'l-Sufiyye fi'l-İslam, 511, Daru'l-Fikri'l-Arabi, Kahire.\n10. Dr. Abdulkadir Mahmud, a.g.e., s. 515.\n11. Abdulkerim el-Cîlî, el-lnsanu'l-Kamil fi Marifeti'l-Evahir ve'l-Evail, 2/83, hicri 1293.\n12. Abdulkerim el-Cîlî, a.g.e., 1/22.\n13. a.g.e., 1/22.\n14. a.g.e., 2/41.\n15. a.g.e., 3/27.\n16. Dr. Abdurrahman Bedevi, Şatahatu's-Sufiyye, 28-32; Feriduddin Attar, Tezkiretu'l-Evliya, 1/160, Neşr. Nicholson, 1905-1907.\n17. Dr. Abdurrahman Bedevi, a. g. e., s. 30.\n18. a.g.e., 29.\n19. a.g.e., 30.\n20.Aynı yerde.\n21. Aynı yerde.\n22. a.g.e., 31. \"Bunlar 'safahattır, dolayısıyla sahipleri sorumlu olmaz.\" gibi bir savunma geçerli değildir. Çünkü her şeyden önce din insanlara akıllı olmayı ve akıllarını kullanmayı öğretmektedir, deli olmayı değil. Diğer taraftan bu şafahat sahiplerinin güya akılları başlarına geldikten sonra da şafahatları üzerinde ısrar ettikleri ve o sözlerden vazgeçmedikleri bir gerçektir. Safahatından tevbe edip söylediği din dışı şeylerden istiğfar eden hiç bir tasavvufçu gösterilmemektedir. Aksine, şafahatları üzerine ısrar ettiklerini kendi kaynaklan söylemektedir. \"Kemal ehlinin en basit hali şathdır. Çünkü onlatın hangi manalar içerdiğini biliyorlar.\" Bkz.: ibn Haldun, Mukaddime, 333; Şifau's-Sail H Tehzibi'l-Mesail, 84-86; Kadı lyaz, eş-Şifa, 4/538-544; ez-Zebidi, Şerhu Ihyai Ulumid-din, 8/139; Ebu Talib el-Mekki, Kutu'l-Kulub, 1/267; Ebu Nasr es-Serrac et-Tusi, el-Luma, 454-461.\n23. Bunlardan alıntılar ve örnekler için bkz.: Celaleddin Vatandaş, Tevhid ve Değişim, 227-242, Pınar Yay., İst.-1992; Zubeyr Yetik, insanlığın Yüceliği ve Guenoniyon Batınîlik, değişik bölümler, Fikir Yay,, lst-1992\n24. Gümüşhanevi, Camiu'l-Usul, 107, Kahire, 1329 h.\n25. a.g.e., \"Hakikati Muhammediye\" bölümü.\n26. Muhammed ed-Demirtaş, Risale fi Marifeti'l-Hakaik, 7'den naklen Abdurrahman Abdulvekil, el-Fikru's-Sufi 1i Dav'tti'l-Kitap ve's-Sunne, 74, Mektebetu Ibn Teymiyye, Kuveyt.\n27. İbn Arabi, el-Futuhatu'l-Mekkiyye, 1/152-154.\n28. İbn Arabi, Mecmuatu'l-Ahzab, 2, istanbul, 1298 h.\n29. Abdulgani en-Nablusi, Mecmuu'l-Ahzab, 557, istanbul baskısı.\n30. Abdulaziz ed-Debbağ, el-lbriz, 2/84.\n31. Ömer Ibn Said el-Funi, Rimahu Hizbi'r-Rahim, 14'den naklen, Abdurrahman el-vekil, Hazihi Hiye's-Sufiyye, 87, Beyrut, 1984.\n32. Ahmed Abdulmunim el-Hulvani, Risale, 14'den naklen Abdurrahman Abdulvekil, a. g. e., 87.b\n33. Kaside-i Bürde Şerhi ve Tercümesi, 39. beyit, s. 52-53, istanbul, 1977. Süleyman Çelebi'nin Mevlidi'nde de aynı ifadeler bulunmaktadır.\n34. İbn Arabi, e;-FuftJ/ıafu7-MeWc/yye, 1/152-154.\n35. Ali Şeriati, Ali Şiası Safevi Şiası, 153, Yöneliş Yay., İstanbul, 1990. Tasavvufçular bu inançlarına dayanak olması için de \"Sen olmasaydın alemleri yaratmazdım.\", \"Gizli bir hazine idim... benimle beni tanıdılar.\" gibi hadisleri uydurmuşlardır.\n36. Geniş bilgi için bkz.: İbn Arabi, Fususu'l-Hikem, 1/191-196, Harun Fassı, Dr. Afifi neşri.\n37. Fususu'l-Hikem, 1/62, el-Halebi baskısı; Futuhat-ı Mekkiyye, 353. bölüm. Ebu Hamid el-Gazali, İhyau Ulumidin, 3/19, el-Mektebetu't-Ticariyye, Mısır; eş-Şarani, el-Yevakıt ve'l-Cevahir, 2/85-86, ikinci baskı, 1307; İbn Teymiyye, Hakikatu Mezhebi'l-İttihadiyyin, 63-77, Faysalabad, Pakistan.\n38. Şuara, 192-195.\n39. Fussilet, 41-42.\n40. Vakıa, 77-80.\n41. O Mevlevi, Mevtana Mesnevi, 9, onüç-onaltıncı mısralar, Konya, 1980.\n42. Tahiru'l-Mevlevi, Şerh-i Mesnevi, 1/35-36.\n43. O Mevlevi, a.g.e., 10.\n44. Tahiru'l-Mevlevi, a.g.e., 1/36.\n45. a.g.e., 1/37.\n46. a.g.e., 1/39.\n47. İbn Arabi, Fususu'l-Hikem Mukaddimesi.\n48. Fususu'l-Hikem, 1/48, 56, 166, Afifi neşr.\n49. Bu tefsirin İbn Arabi'nin değil, Kaşani'nin olduğu söylenir. Olabilir. Ancak onun olduğunu uzmanları söylemektedir. Zaten baştan sona kadar onun metodu ve felsefesiyle yazılmıştır. Zaten Kaşani de İbn Arabi'nin felsefesini benimseyen ve Fususu'l-Hikem kitabını bu felsefe ile şerheden bir kişidir.\n50. Bakara, 118.\n51. İbn Arabi, Tefsiru'l-Kur'ani'l-Kerim, 1/180, Beyrut, 1968.\n52. Enbiya, 52-53.\n53. İbn Arabi, a.g.e., 2/78.\n54. Bakara, 125.\n55. Süleyman Ateş, Şulemi ve Tasavvuf Tefsiri, 119, Sönmez Neşriyat, İstanbul, 1969.\n56. Bakara, 158.\n57. Süleyman Ateş, a.g.e., 119.\n58. Bakara, 199.\n59. Süleyman Ateş, a.g.e., 120.\n60. Al-i İmran, 152.\n61. Süleyman Ateş, a.g.e., 120.\n62. Nisa, 36.\n63. Süleyman Ateş, a.g.e., 120.\n64. Neml, 88.\n65. Süleyman Ateş, a.g.e., 124.\n66. Hucurat, 9.\n67. Süleyman Ateş, a.g.e., 125.\n68. Gazali, İhyau Ulumiddin, 3/19, el-Mektebetu't-Ticariyye el-Kubra, Mısır. Tasavvufçuların sapık tevilleri için bkz.: Dr. Mustafa Kara, Tasavvuf ve Tarikatlar Tarihi, 330-335, Dergah Yay., İstanbul, 1985.\n69. A'raf, 205\n70. Cin, 19.\n71. İbn Arabi, Mecmuatu'l-Ahzab. 15, istanbul, 1298 h.\n72. İbn Arabi, a.g.e., 14.\n73. İbn Harazim et-Ticani, Cevahiru'l-Maani, 1/103.\n74. Ahzab ve Evradut-Ticani, tan. Muhammed el-Hafız kitabından naklen Abdurrahman Abdulhalik, a.g.e., 353.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}