{
  "id": "cce5dab1-4ebe-430e-9d7f-a1f8e679fa57",
  "title": "Laiklik ve Devletin Din İstismarı",
  "author": "Vahdettin Işık",
  "year": "1993",
  "issue": "Sayı: 22 - Ocak 1993",
  "url": "https://www.haksozhaber.net/okul/laiklik-ve-devletin-din-istismari-312yy.htm",
  "content": "Kavramlar, belli bir dünya görüşünün, yaşanılan realitelere bakış açısını yansıtan kısa, ancak içeriği kendisini ifade edenlerin anlamlandırmasına göre genişleyen/daralan sembolleştirilmiş ifadelerdir. Bir kavram, önemli ölçüde kendisini ifade edenin anlamlandırmasına bağlı bir içeriğe sahiptir. Ancak, kendisine yüklenilen anlam ile gelişim sürecinin kavrama yüklediği anlam, her zaman örtüşmeyebilir. Çünkü kavramlar çoğu kez bir tanımlama ölçüsü olarak kullanılabilir niteliktedirler. Bu yüzden de insanlar arasındaki iletişimin kalıcılığı, önemli ölçüde kavramlar üzerindeki uzlaşmaya paralellik arzeder.\nToplumsal kesimler arasındaki ilişkiler, zaman zaman belli kavramlar üzerinde yoğunlaşmayı taraflara dayatır. Bu çerçevede düşünüldüğünde laiklik kavramının Türkiyeli insanlar açısından çok özel bir yere sahip olduğu söylenebilir. Özellikle statüko ile toplumun diğer kesimleri arasındaki ilişkilerin mahiyetinin kavranması açısından laiklik kavramına bakış açılarını bilmek, bizlere önemli veriler sağlayacaktır.\nLaiklik, laik [laique - laicus] kelimesinden gelmekte olup avam, ahali, ruhban sınıfına ve ruhaniyete ait olmayan düşün ve yaşam biçimini ifade etmektedir. Genellikle önüne isim getirilerek sıfat olarak kullanılmakta ve laik toplum, laik devlet, laik sistem gibi tanımlamalarda ölçü olarak ifade edilmektedir. Orta Çağ Avrupası'nda Katolik toplumlar, laikler [laicus] ve ruhbanlar [clericus]'dan oluşuyorlardı ve laicusun karşıtı olan clericus, Katolik mezhebinin hiyerarşik yapısı içerisinde yer alan ruhban(lar)ı anlatıyordu. Genel kabule göre hukuki planda laiklik, din ve devlet işlerinin ayrılması anlamında kullanılmaktadır.\nGenellikle, Türkiye'de -daha genelde Batı-dışı toplumlarda- laikliğin gündeme gelmesi belli bir toplumsal çatışmanın yansıması olduğu için pek de hayra alamet bir durum değildir. Zira, Batı-dışı toplumlarda laikliğin gündemi işgali doğal bir süreç sonucu ortaya çıkmış olmayıp özellikle devlete vaziyet eden egemen çevrelerin dayatmalarının bir yansımasıdır.\nBu durum çoğunlukla statükonun devamından yana olan kesimlerin, muhalif kesimlere gözdağı vermek amacıyla rejimin dinamik güçlerine dayanarak gerçekleştirdikleri tehdit anlamını taşımaktadır. Bazen de işleyişten herhangi bir şekilde rahatsız olan kesimlerin, durumu, çeşitli platformlarda sorgulamalarının bir yansıması olarak gündeme gelen laiklik tartışmaları, sorgulamaya taraf olanların temel inanış/bakış tarzlarına uygun zeminlerde tartışılmakta ve anlamlandırılmaktadır.\nLaiklik, Avrupa'da uzun bir tarihi sürecin toplumsal ve siyasal şartların ortaya koyduğu bir kurumdur. Bir kavram olarak doktrine! bir spekülasyonun konusunu teşkil etmeden önce, siyasal ve toplumsal yönden çözüm isteyen bir sorun halinde varlığını hissettirmiştir. Bu sorun, daha sonraları bir amaç, modern devlet'in ayrılmaz bir unsuru, devletin hukuki yapısıyla ilgili temel bir ilke olarak kabul edilmeden önce; Kilise'nin veya devletin birbirine üstünlüğü bir başka deyişle devletin var olması/olmaması ile ilgili bir sorun olarak görülmüştür. Sorunun bu şekilde algılanışı, Hıristiyanlık ile devlet ilişkilerinin Batı'da yaşadığı sürecin sonucu dinin devlete yenilgisini ifade edecek şekilde bir gaye olarak değil de sosyal/siyasal yapının getirdiği sonuç olarak ortaya çıkmıştır. Bu durumun Batı demokrasilerine yansıyan iki yüzü vardır:\ni. Devletten ayrı olarak tüzel kişilik kazanan kilisenin elinden mallarının alınması.\nii. Vicdan hürriyeti tanınarak kilisenin de sadece bir baskı grubu olarak kendi dünya görüşünü serbestçe savunabilmesi.\nLaik sistemlerde, yönetim ve din ilişkilerinde görülen bu iki kurumun (kilise ve devlet) birbirlerine karşı özerk oluşları, dinin toplum hayatında hiç bir etkisinin bulunmadığı anlamına gelmemektedir. Din insanların davranışlarını etkilerken, idari/siyasi sistemin örgütlenmesinden de etkilenmeye devam etmektedir. Bu anlamda insanların siyasal tercihleri ile din anlayışları arasında kaçınılmaz bir ilişkinin varlığından kuşku yoktur.\nBizim toplumumuzun yakın geçmişi güvensizlik temeli üzerine kuruludur. Seçkinlerin halkı halka rağmen aydınlığa çıkarmak için devleti yönlendirme fikrine sahip olması bu güvensizliğin bir yansımasıdır. Bu görüş kaçınılmaz olarak kendilerini özellikle halktan farklı gören insanların işgal ettikleri karar ve sorumluluk mevkilerinde kuşkucu ve daima güvensiz davranmaya zorlamaktadır. Bizim gibi toplumlarda bürokratik tahakkümün bu derece güçlü olması, bunun bir göstergesidir. Halk ile bürokrasi arasındaki ilişki sömürge yönetimleriyle yerli halk ilişkisinin kuşkucu ve güvensiz ilişkisinden çok daha farklı bir ilişki değildir.\niktidar ve bütün kurumlarıyla devlet özenle korunacak güçlü bir araçtır. Bu aracı yalnız ve yalnız aydınlanmış, modern, yüksek bilinç kazanmış sınıflar, seçkinler kullanabilir. Eğer iktidar cahil, eğitimsiz, modern bilinç düzleminde henüz daha olgunlaşmamış halk yığınlarının eline geçerse her şey berbat olacak, karanlık aydınlığa, barbarlık uygarlığa, gericilik ilericiliğe baskın çıkacaktır. Bu mantık doğal olarak yönetici kesimlere özgürlüklere aykırı baskıcı yöntemler kullanma hakkını verir. Böylece meşrutiyet denemeleri, ittihat Terakki iktidarı ve Cumhuriyet asker-sivil bürokrat ve aydınların iktidarı çeşitli şekillerde paylaştıkları safhalar olarak tarihe geçmişlerdir. Garip olan siyasal iktidar bir taraftan toplumsal değişmeyi kendi bildik yöntemleriyle otoriter ve baskıcı yollarla gerçekleştirirken, öte yandan benimser göründüğü demokrasi ve benzer özgürlükçü felsefelerle bu tavrını uzlaştırmanın yollarını aramaktadır. Özellikle bu tür uzlaştırma girişimleri esnasında demokrasi ve özgürlükler ile laiklik arasında tercih sorunu ile karşılaşınca da paradoksal bir şekilde laikliği öncelemekte tereddüt etmemektedirler.\nTC devletinin uygulamalarında laiklik, devletin tüm dini pratikleri denetlemesi, din bürokrasisi oluşturup, bunları devlet bünyesi içerisine alarak dini ilkelerin bir kısmını devletin siyasi meşruiyet ihtiyacına göre kamu yaşamına yön vermesi şeklinde algılanmaktadır.\nCumhuriyet ilanını izleyen bir kaç yıl içinde, dini kurumlar devletleştirilir. 1928'den beri devletin dini yoktur, ama Diyanet İşleri Başkanlığı gibi fiiliyatta eski Şeyhu'l-İslamın yerini dolduran bir merci, Başbakanlığa bağlı bir devlet kurumudur. Bu, halkın ibadet, kültür, eğitim vb. sosyal/dini faaliyetlerinin üretiminin devlet tekeli altına girmesi anlamına gelir. Yine tüm dini personel devlet okullarında eğitilip Müslümanlarca oluşturulan tüm kurumlar devletin mülkiyetine geçirilmiştir. Esasen, bu ve benzeri uygulamalar dinamizmi kendinden menkul (kaynaklanan) bir dinin, millileştirilerek, din üzerinde devletin denetim ve otoritesinin pekiştirilmesi amacını gütmektedir. Ezanın Türkçeleştirilmesi, Kur'an'ın Türkçe okunma denemeleri bu amaca yönelik olarak değerlendirilirse konu daha bir açıklık kazanmış olacaktır. Bu tür uygulamalarla ibadetlerini bile nasıl yapmaları gerektiği konusunda inananlar adına tasarruflarda bulunan TC'nin laiklik, anlayışı, dinin devletin kontrolünde kalmaya devam etmesi sonucunu doğurmuştur.\nHer ne kadar 1928'den sonra resmen (hukuki metin olarak) devletin dininin olmadığı ilan edilmiş olsa da, dinin özerk konumda bırakılması önemli sorunlar doğuracaktır. Burada vurgulamak gerekir ki, fiilen dinin devletin denetiminde olması halkın beklentilerine göre davranmış olmak için değil, halkın beklentileriyle kendi uygulamaları arasında fiili bir uzlaşmanın zeminini hazırlayarak kitlelerin teba mantığını kendi uygulamaları lehinde meşruiyet zemini oluşturmada kullanmak içindir. Sonradan ortaya çıkabilecek muhtemel bir toplumsal muhalefet zeminini engelleyebilmek için de bu uygulama devlete önemli imkanlar vermektedir. Böylece hem özerk bir durumda bırakılmayarak kitlelerin dinî muhalefetine baştan zemin bırakılmamış, hem de her türlü toplumsal meşruiyetten yoksun devleti halkın gözünde meşrulaştırmış olmaktadır. Yine bu imkanlardan yararlanarak Müslümanların oluşturabilecekleri tehlikeleri engellemek için de halkın günlük hayatını düzenleyen İslam'ın etkinliğini, seçkinci bir din anlayışını sahiplenerek bertaraf edebilmeyi başardığını söyleyebiliriz. Gerektiği zaman da laikliği korumak adına Atatürk devrimlerini halkın başında Demoklesin kılıcı olarak kullanmaktan kaçınmayan sistem, işleyişini günümüze dek sürdürmüştür. Sistemin işleyişini düzenlemek adına yapılan ihtilaller ve bu mantığın uygulamalarının mağduru olan pek çok insan, bu durumu yakından idrak etmek durumunda kalarak olaya günümüzde de tanıklık etmektedirler.\nTemelde bu tür uygulamalar meşruiyetini toplumsal dinamikler üzerine bina etmek yerine, kendinden menkul ilkeler (milliyetçilik, devletçilik, laiklik...) üzerine bina eden devletin topluma karşı devleti korumak amacıyla yaptığı uygulamalardır. Bu şekilde devletçe kabul edilmiş ilkelere muhalif söyleme sahip kesimlerin düşünce ve eylemleri yetmiş yıldır baskı yoluyla sindirilebilmiştir. Legal yöntemlerle kendini ifade eden toplumsal kesimlerin laiklik ve benzer kavramlar üzerine ortaya koydukları söylemlerin bu kavramları sahipleniyor görünmeleri ise gerçekte böyle olduğu anlamına gelmez. Zira devletin kendi söylemine inanan kesimlerin dışındakilere kendilerini ifade etmek için bıraktığı alan oldukça dardır. Bu durum, herkesin kendini bu dar alan içerisinde ifade edebilmelerinin doğurduğu bir durum olduğu için farklılıklar açık bir dille ifade edilmekten yoksun kalmak durumundadır. Ayrıca sistem dışı homojen ve organize dinamik bir yapılanmanın bulunmayışı da göz ardı edilmemelidir.\nTüm bu zorluklara rağmen belli değerlere sahip insanların tamamen tepkisiz kaldıklarını söylemek haksızlık olur. Bireysel ya da organizeli olarak yapılmış birçok başkaldırıdan bahsetmek mümkündür. Yetersizliklerine rağmen İslami duyarlılıkların yansıması olan bu tavırlar, hemen her dönemde varlığını devam ettirmişlerdir. Özellikle 1960'!ı yıllardan sonra bir ivme kazanan İslami canlanma, belli anlamda kendisinden öncekilerin devamı niteliğini taşımaktadır. Bizim burada vurgulamak istediğimiz şey ise, toplumun kendi nefsinde var olan zaafiyetlerden bağımsız olarak devletin bu icraatlarını gerçekleştirdiğini düşünmenin sünnetullaha aykırı olduğunu hatırlatmaktır.\nDevletin dini istismarına karşılık halkın hala teba mantığı içerisinde varlığını sürdürmesi ve bu mebni olarak her alanda olduğu gibi dini alanda da devletten beklentilerinin sürmesi arasında ayrılmaz bir bağ vardır. Halkın devletten dini beklentiler içerisinde olmasında devletin uygulamalarının rolü varsa da esas olarak devletin bunu başarmasının temelinde toplumun içerisinde bulunduğu durumun bunu gerçekleştirebilmesine uygunluk arzetmesi yatar. Devlet bu tür uygulamalarla hem istediği gibi değişime yön vermekte, hem de kendisine toplumsal meşruiyet oluşturmayı başarmaktadır. Bu ise, halkı din alanında bir kısım beklentilere sokarken, devlete vaziyet edenlerin bu beklentilerin artık fazla olduğuna kanaat getirdiği anda, son derece ceberruti yöntemleri kullanma hakkını devreye sokmalarına neden olmaktadır. Bu durum, hemen her dönem için geçerli ise de özellikle 1950'li yıllardan önceki ilk dönemlerde ve ihtilal dönemlerinde varlığını hemen herkese hissettirmiştir. Söz konusu dönemlerin acıları hala diri bilinçlerde tanıklığa hazır durmaktadır.\nBahsedilen anlamda devlet ve toplumsal kesimlerin karşılıklı beklentilerine dayalı ilişki, kaçınılmaz bir etkileşimi doğurmuş olacaktır. Statükocu muhafazakar dindar kesim ile devletin ideolojisi çerçevesinde özdeşleşmiş laik-solcu kesimlerin fiili tavırları arasındaki mantıksal benzerlik, belli anlamda bu durumun sonucu olarak değerlendirilebilir. Fakat önemli bir farklılığı gözden kaçırmamak gerekir. Laik-solcu-kemalist kesim hükmeden, diğerleri ise hükmedilen statüsü içerisinde bu ilişkiye katılmaktadır. Pastadan pay almaya başlayan insanların laik-kemalist-solcu kesimlerle birlikte sahih din anlayışına karşı zımmen (dolaylı olarak) bir cephede yer almaları da buradan kaynaklanmaktadır.\n1950'li yıllardan sonra başlayan toplumsal değişimin (ki bu durum, hem iç dinamikler, hem de dünya konjonktürünün etkisiyle oluşmuştur) sonucu olarak varılan günümüzde ise, durum bir takım farklılıklar arz ediyor. Yaşanılan hızlı toplumsal değişimin sonucu, toplumsal kesimlerin beklentileri ve hayatı algılayışlarında önemli değişmeler gözlemlenmektedir. Bunu etkileyen çok sayıda faktörün olduğundan kuşkumuz yok. Bizim çabamız, öncelikle vahye dayalı sahih bir zemin üzerine bina edilmiş bir ölçülülükten hareketle, yaşadığımız vakıayı doğru bir değerlendirmeye tabi tutmaktır. Zira endüstrileşme, kentlileşme, kitle iletişimin sınır tanımaz etkisi ve benzer olguların yaygınlaşması sonucu, dinin insan hayatındaki rolünün gittikçe azalacağı, eğitimin yaygınlaşmasının pozitif düşünceyi yaygınlaştıracağı gibi tartışılmaz görülen öngörüler gelişmelerce yanlışlanmaktadır.\nNe var ki, vahyi temele dayalı bir tercih belirlemenin bedelini ödemek istemeyen, ama Müslüman olmadan da edemeyen bir takım insanların; olayı bilmemeden çok, tercihlerinden kaynaklanan bazı yanılgılar içinde olduğunu görmekteyiz. Bu kimseler, var olan durumlarını kurumsal bir zemin üzerine bina etmenin uğraşısını vermektedirler. Durumun bizi en çok ilgilendiren yanı ise, bu söylemlerini İslami bir imaj içerisinde ortaya koymaya çalışmalarıdır. Oysa egemen güçler karşısında var olan konumumuzun getirdiği bir psikoloji ile hareket etmenin sınırlılığını aşmak için muhkem değerler üzerine bina edilmiş bir yaklaşımı kuşanabilmenin yollarını araştırma sorumluluğunu yüreklerinde hisseden insanların işbirliğine girmeleri zorunludur. Olguları dışlayan, soyut (afaki) değerlendirmeler gibi; olguların dayatmalarına bina edilmiş her türlü izah da çözüm olamayacaktır.\nOlgusal temelle sınırlandırılmış ve bu akışa başkalarının getirmeye çalıştığı söylemler yerine, öncelikle Kur'ani bir perspektifin ön gördüğü bir amaç net olarak belirlenmelidir. Olması gerekenin ne olduğu, ilke olarak belirlendikten ve bu zemin üzerinde bir uzlaşma sağlandıktan sonra var olan toplumsal durumun konumunu tanımlayabilmenin yollarını araştırmak gerekmektedir. Toplumsal oluşum ve değişimin yasalarını bilen insanlar için var olan durumu olması gerekene çevirebilmenin mücadelesini vermek konusunda güç birliği yapmak bir zorunluluktur.\nMüslümanlar olarak tevhid ve adaletin hakim olduğu ve herkesin özgür iradesiyle seçimini yaptığı bir dine/ideolojiye göre hayatını sürdürme özgürlüğüne sahip bulunduğu bir toplum oluşturmanın çabası içerisinde olmamız gerekir. Ne var ki, insanların haber alma, düşünebilme özgürlüğünün elinden alındığı ve en mahrem duygularının bile nasıl ve ne ile ifade edilmesi gerektiğini belirleyen bir dayatmanın herkesi kuşatmak istediği bir ortamda yaşandığı gerçeğinin unutulmaması gerekir. Herkesin nasıl olmak istiyorsa öyle olabilmesi, bozulma ve şirk nedenlerini hoşgörüyle karşılamamız anlamına gelmez. Çünkü ifsadın ve fitnenin karşısında olmak, yaşamın anlamlılığının göstergesidir.\nVe ifsadın/fitnenin ne olduğunu Furkan özelliğini taşıyan Allah'ın kitabından öğrenmek esenlik sunacaktır bizlere.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}