{
  "id": "b3c30927-11ad-4635-ace9-ad8c709a8a8b",
  "title": "Anadolu'da İslamlaşma Süreci ve Zaaflar",
  "author": "Mikail Bayram",
  "year": "1993",
  "issue": "Sayı: 28 - Temmuz 1993",
  "url": "https://www.haksozhaber.net/okul/anadoluda-islamlasma-sureci-ve-zaaflar-431yy.htm",
  "content": "Doç. Dr. Mikail Bayram 1940 yılında Van'ın Saray kazasında doğdu. Ankara İlahiyat Fakültesi'ni bitirdi. Bağdat Üniversitesi Edebiyat Fakültesinde lisans öğrenimi gördü. 1976 yılında İstanbul Üniversitesi Edebiyat Fakültesi Doğu Dilleri Bölümünde doktorasını verdi. 1990'da doçent oldu. Halen Selçuk Üniversitesi Fen-Edebiyat Fakültesi Tarih Bölümü'nde Ortaçağ Tarihi öğretim görevlisidir. Yayınlanmış 50'den fazla bilimsel makalesi bulunan Mikail Bayram'ın Anadolu'da telif edilen ilk eser \"Keyfü'l Akabe\" üzerine yaptığı edisyon kritiği vardır. \"Bacıyan'ı Rum\", \"Ahi Evren ve Ahi Teşkilatının Kuruluşu\", \"Şeyh Evhadü'd Din-i Kirmani ve Evhadiye Tarikatı\" yayınlanmış kitaplarıdır.\nHaksöz\n-Anadolu'nun İslamlaşmasındaki temel etkenler nelerdir? Bu konuda bilgi verir misiniz?\nİslam'a giren Türkler Anadolu'ya geldikten sonra Anadolu'da birçok sosyal ve kültürel teşkilatlar kurdular. Anadolu'nun İslamlaşmasında en önemli etken bu sosyal ve kültürel kuruluşlardır. Bu sosyal ve kültürel kuruluşlar arasında o dönemde tasavvuf cereyanlarından söz edilebilir. O dönemde Anadolu'da gerçekten birçok fikir akımları mevcuttur ve fikir akımları Anadolu'da farklı tarikatlar adı altında faaliyetler gösteriyorlardı. Bir de Ahi Teşkilatı gibi hem sanayi, hem de askeri kuruluşlar vardı. Bu teşkilatların Anadolu'da yoğun faaliyetleri sayesinde Anadolu'nun İslamlaşması ve Türkleşmesi gerçekleşebilmiştir. Eğer bu kültürel, sosyal ve ekonomik teşkilatlar olmasaydı Anadolu'nun İslamileşmesi belki mümkün olmayabilirdi.\nBuna bir misal verecek olursak. Sözgelimi müslümanlar İspanya'yı da fethettiler ve İspanya'da 700 sene iktidar oldular. Fakat buradaki halkları müslümanlar kendi kültürleri içerisinde eritemedikleri için, oradan o bölgeyi İslamlaştıracak bir aktivitede olamadıkları için, 700 sene sonra yerli halk müslümanlara karşı ayaklandılar, müslümanları İspanya'dan söküp çıkardılar ve İspanya'daki nesillerini tükettiler. Oysa Anadolu, İspanya'dan daha büyük bir ülke olmasına rağmen, Türkler bu bölgeye geldikleri zaman biraz önce dediğimiz sosyal ve kültürel kuruluşlar sayesinde Anadolu'nun İslamlaşması gerçekleşebilmiştir.\nÖmer Lütfi Barkan bu sosyal ve kültürel zümrelerin liderlerini Kolonizatör Türk Dervişleri diye adlandırıyor. Bu çok isabetlidir. Gerçekten Anadolu'ya gelen bu Türkmen dervişler, belli yörelere yerleşmişler ve bu yörelerde koloniler kurmuşlardır. Bu koloniler sayesinde o yörelerin Türkleşmesi ve İslamlaşması gerçekleşebilmiştir. Tarihte belki bunun en güzel misallerinden birisi de Moğollar'ın durumudur. Sözgelimi Moğollar 13. asırda hemen hemen bütün Asya'yı askeri bakımdan fethettiler, işgal ettiler. Fakat Moğollar gittikleri yerlerde kendilerine mahsus bir kültür götüremedikleri için 100 sene zarfında fethettikleri ülkelerin yerli kültürleri içerisinde eriyip yok olmuşlardır. Oysa müslümanlaşan Türkler; Anadolu'ya gelinmeden önce burası Bizans medeniyetinin beşiği iken, bu organize faaliyetler sonucunda Diyar-ı Rum'un kısa sürede İslamlaşmasını gerçekleştirmişlerdir.\n-Türkler Anadolu'ya gelmeden önce Anadolu'nun sosyal ve kültürel yapısı hakkında bilgi verebilir misiniz?\nEvet, biliyorsunuz Anadolu'ya eskiden Diyar-ı Rum diyorlardı. Yani Rum ülkesi. Bundan maksat Bizans'tır. Biliyoruz ki Bizans tarihin tanıdığı en güçlü imparatorluklardan birisidir. Avrupa'da ve özellikle Ön Asya'da yerleşmiş güçlü bir iktidardı. Rumlar özellikle Anadolu'ya çok önem vermişler. Herakliyus zamanından beri Anadolu'yu kültürel bakımdan imar etmişlerdir. Özellikle Herakliyus, İslamiyet'in yayılması karşısında Anadolu'nun da müslümanların eline geçmesini engellemek için çok çalışmıştı. Çünkü biliyorsunuz Filistin, Suriye, Mısır Bizanslılar'ın elindeydi. İslamiyet doğduğu zaman müslümanlar buraları Bizanslılar'dan aldı. Herakliyus da bunu görüyordu. Anadolu'nun da müslümanların eline geçmesini engellemek için gerek askeri ve gerekse kültürel bakımdan Anadolu'yu imar etme cihetine gidiyordu. Türkler Anadolu'ya geldikleri zaman Bizans da bütün kurumlarıyla orada teşkilatlanmış durumdaydı. Türkler böyle bir teşkilatın içerisine geldiler. Bazı Avrupalı yazarların dediği gibi Anadolu tamamen bomboş değildi. Anadolu'da bir Bizans medeniyeti vardı. Bu da Hıristiyan bir medeniyetti. Özellikle Türkmenler, Anadolu'da bu Hıristiyan insanlarla muhatap oldular. Anadolu bir noktada Hıristiyanlıkla İslam'ın buluştuğu bir merkez haline gelmiştir.\nAnadolu'da bu iki dine mensup insanlar bir arada yaşamaya başlamışlardır. Kültürel faaliyetler sürekli olarak müslümanların lehine gelişme göstermiş ve 200-300 sene içerisinde Anadolu'nun kültürel bakımdan fethi gerçekleşebilmiştir.\n-Anadolu'nun Türkmenler vasıtasıyla müslümanlaştığını söylediniz. Peki, bu Türkmenler'in fikri planda İslam'ı anlamalarında kimler ve hangi düşünceler ön plandadır?\nÖncelikle Türkler'in İslamiyet'le tanışması Emeviler devrine kadar uzanabilir. Emeviler'in Irak valisi kanalıyla Türk illerine Kuteybe bin Müslim'i gönderiyor, bu komutan da Horasan ve Maveraünnehir'de büyük fetihler gerçekleştiriyordu. Askeri bakımdan Türkler'le ilk defa bu devirde muhatap olunur. Fakat bu dönemde Türkler arasında İslamiyet'in pek yayıldığını göremiyoruz. Esirler, köleler İslam beldelerine getiriliyor. O beldelerde eğitim görüyorlar, müslümanlaşıyorlar. Bunlar çok münferit hadiselerdir. Fakat Türkler'in İslamiyet'le karşılaşması ve İslamiyet'e ilgi duymaları daha ziyade Abbasiler döneminde Talaş savaşında olur. Bu savaş Çinliler'le Abbasiler arasında geçer. Türkler çok eskiden beri Çinliler'den rahatsızlık duymuşlardır. Çinliler'in hegemonyası altında yaşamışlardır.\nBu savaşta Türkler ezeli düşmanlarına karşı Abbasiler'in yanında yer aldılar. Abbasiler'le birlik olup Çin ordusunu mağlup ettiler. İşte bu olaydan sonra Türklerin İslamiyet'e karşı ilgileri biraz daha artmıştır. Hatta bu dönemde toplu İslamlaşma olayları da olmuştur. Fakat Türkler'in daha yoğun bir şekilde İslamlaşmaları sanırım İran'da Samanoğulları devleti dönemine rastlıyor. Samanoğulları özellikle Orta Asya'da İslamiyeti yaymaya çalışıyorlardı. Bu yaydıkları İslam ise tasavvuf yoluyla yayılan bir İslam'dı. Mutasavvıfları propagandist olarak kullanıyorlardı. Buna bağlı olarak Türkler'in arasında tasavvufi bir İslamiyet'in yayılması söz konusu oldu.\nSamanoğulları'nın yıkılışından az önce Orta Asya'da Türk devletleri teşekkül etmeye başladı. Önce Karahanlı devleti, arkasından Selçuklu devleti teşekkül etmeye başladı. Bu devletleri kuran müslüman Türkmenler diğer Türk boylarına da İslam'ı yaymaya başladılar. Bunların yaymaya çalıştıkları İslam anlayışı da genellikle tasavvufi İslam anlayışıdır. Türklerin kısa bir zamanda tasavvufi bir İslam anlayışını kabul edip müslümanlaşma sürecine girmelerini birçok tarihçi de haklı olarak Türkler'in milli kültürünün tasavvufa yatkın olmasındaki rolle açıklamaya çalışıyorlar. Tasavvuf, Türkler arasında daha etkili olmuştur. Tasavvufi İslam anlayışı onlar için daha kolaydı, daha hoşlarına gitmişti. Bununla ilgili bir olayı nakledelim. Selçuklu devletinin kurucusu Selçuk Bey Maveraünnehir'e geldiği zaman Kazerun'da bir şeyhin mezarı varmış, Selçuk Bey onu ziyaret ediyor. Savaşlarda kazanması için o mezarlardan medet umuyor.\nBu da bize gösteriyor ki, yeni müslüman olan Türkler daha o zamanlarda meşayıh mezarlarına ilgi duyuyorlar. Bu eski Türk geleneğinde de vardır. Yani ölülerden ve ölmüşlerin ruhundan medet umma duygusu. Bu tasavvufta da var çünkü. Devlet adamları arasında dahi bu ilgi devam eder. Tuğrul Bey, Hemedan şehrine girdiği zaman önce şeyhleri ziyaret ediyor. Bu Türk halkının genel duygusudur. Halk bu duygu içerisinde daha kolay bir şekilde İslamlaşma sürecine giriyor.\n-Burada İslam öncesi Türk kültüründe var olan Şamanizm'in de bu tasavvuf tipi müslümanlaşmada rolü olduğunu görüyoruz. Örneğin Şamanlar gelecekten haber veriyorlar, yağmur yağdırıyorlar. Bu şamanlar daha sonra veli oluyor. Yani Şaman kelimesinin içeriği veli kültürü oluşturarak gelişiyor.\nÇok haklısınız, yani biraz önce söylediğimiz Şamanizm'de ölülerin ruhundan medet umma duygusu aynen tasavvufta da var. Tasavvufta da velilerin ruhundan medet umma vardır. Gene Şamanizm'de ölülerin kabri başında kurban kesme ve mezarının etrafında dönme var. Bu türbelerin etrafında kurban kesmeye dönüşüyor. Samanların bir takım harikuladelikler sergilemek suretiyle halkın üzerinde etkileri oluyordu. Aynı şekilde şeyhlerde kerametler göstermek suretiyle etkili oluyorlar. Müritleri cezbediyorlar. Bütün bu kültürel benzerlikler Türkmenler'in tasavvuf kanalıyla İslamlaşmalarına sebep oluyor.\nSadreddin Konevi'nin talebelerinden Cendli birisi kendi memleketlerinde olan bir Bahşi'den bahseder, Bu Bahşi'nin müthiş harikuladeliklerinden örnekler verir. Hatta o yörenin halkı bunun üzerine şeyhleri ve fukahayı bırakıp bu Bahşi'ye bağlanmaya başlamışlar. Demek ki Türk halkı üzerinde harikuladelikler sergileyen etkili oluyordu. Bu yüzden irtidat hareketi başlıyor. Bunun üzerine o Bahşi'ye karşı bir suikast düzenlenir.\n-Anadolu'da İslamlaşma olayından sonra meydana gelen ilk ilmi faaliyetlerden bahseder misiniz?\nBu konuda epey çalışmalar yapılmıştır. İlmi faaliyetlerin incelemesini yapan ilk şahıs Fuat Köprülü'dür. Türk Edebiyatı Tarihi adlı eserinde Anadolu'da ilmi faaliyetlerin ne zaman başladığını tesbite çalışıyor, Bu konuda şunları söylüyor: \"\n1071'den sonra Anadolu'da yoğun bir askeri faaliyet vardı. İlk dönemde genellikle ilmi faaliyetle uğraşamamışlardı. Daha sonra huzur ve sükun sağlanınca ilmi faaliyetler başlıyor. II. Kılıç Arslan zamanında Kayseri'de yaşamış olan İbrahim bin Mehemmedü'l-Tiflisi ilk telif eserini yazar. Rüya Tabirleri adlı eserini II. Kılıç Arslan'a sunar. Daha sonra tıpla ilgili eser yazmıştır.\n\" Fuat Köprülü'den sonra İsmail Hakkı Uzunçarşılı Anadolu Beylikleri eserini yazdıktan sonra bu eserin son kısmında Selçuklular zamanında Anadolu'da telif edilen eserleri tesbite çalışıyor. 96 tane eser ismi tesbit ediyor. Sonra da bunları ilmi tasnife tabi tutuyor.\nGene Ahmet Ateş bu konuda çalışmalar yapıyor. 1163'te Vücuhu'l-Kur'an adlı eserin ilk telif edilen eser olduğunu tesbit eder. Bu da Malazgirt Savaşı'ndan tam 100 sene sonra eserlerin yazılmaya başlandığını gösterir diyor.\nBir diğer araştırmacı İranlı Said Nefisi'dir. Nefisi çalışmalarında Anadolu'daki İran edebiyatının uzantılarını tesbit etmeye çalışır. 12. asırın sonlarına doğru Anadolu'da Farsça eserlerin yazılmış olduğunu söylüyor.\nDaha sonra Avrupalı bir araştırmacı Claude Cahen bu konuda çalışıyor. Cahen Anadolu'daki ilmi faaliyetleri daha önceki devrelerde de olduğunu söyler. 1135 senesinde Danişmendliler tarafından Tokat'ta Yağıbasan medresesinin inşa edildiğini tesbit eder. Danişmendliler devrinde Kayseri'de İlyas b. Ahmed el-Kayseri tarafından yazılan Kaşfü'l-Akabe adlı eser bulunur. Bu yazar Kayseri şehir muhafızıdır. Eser astronomi ve heyet ilminden bahseder. Yazar bu eseri Danişmendoğlu Melik Ahmet Gazi'ye sunmuştur. Eserin telifi 1105'ten öncedir.\nBenim yaptığım tesbitte de Anadolu'da yazılan ilk telif eser Keşfü'l-Akabe'dir. Aynı yazarın bugün adını bilmediğimiz bir eseri de telif ettiğini Keşfü'l-Akabe'de bahsetmesine rağmen kütüphanelerde henüz rastlayamadığımızı da belirtelim. Bu tip telif çalışmalarının Danişmendoğlu Melik Ahmed Gazi'nin ilme düşkünlüğü sayesinde olduğunu görüyoruz.\nBu dönemde Anadolu'da 78 tane müellifin 230 kadar eseri olduğunu tesbit ettim. 14 tane de müellifi bilinmeyen eser vardır. Konularına göre bir sıralama yaparsak; 66'sı tasavvuf, 36'sı felsefe, 33'ü dini ilimler, 21'i ahlaki ve siyasi, 26'sı şiir ve edebiyat, 22'si tarih ve siyer, 12'si tıp ilmi, 10'u heyet ve astronomi, 7'si gramer (Arapça ve Farsça). Dil olarak ele alırsak 143 tanesi Farsça, 68'i Arapça, 15'inin de Türkçe yazıldığını tesbit ediyoruz.\n-Selçuklular Anadolu'da iki tehlike ile karşılaşıyorlar. İçte Babailer isyanı, dışta ise Moğollar'ın saldırıları var. Babailer isyanından ve arkasından Moğollar'ın durumundan bize biraz bahseder misiniz?\nBabailer isyanı Anadolu'daki ilk Türkmen isyanıdır. Burada şöyle bir soru gelebilir. Bu Türkmenler'e ne oldu da isyan ettiler? Sebep neydi acaba? Bunlar devlete karşı isyan ettiler ve bu isyanın da ardı arkası bir türlü kesilmedi. Periyodik olarak Tükmenler'in muhtelif yerlerde isyan ettiğini görüyoruz. Bunun sebebini şöyle izah edebiliriz: Biraz önce söylediğim gibi Anadolu'nun Tokat, Sivas, Niksar ve Amasya çevresinde Danişmendoğulları'nın hakim olduğunu ve burada Türkmenlerin Türkmencilik mefkuresini ön planda tuttuğunu görüyoruz. Bu yörelerin Türkmenler vasıtasıyla İslamlaşmaya erken girdiklerini söyleyebiliriz. Bunun sebebi Melik Ahmed Gazi'nin Türkmendlik ve Gazilik mefkuresini ideal planda görmeleridir.\nBu faaliyetlere aykırı olarak hatta zıt olarak Malatya yöresinde de kültürel bir zihniyetin güçlendiğini görüyoruz ki bu da Iran kültürüdür. Malatya'da İran kültürünün hakim unsur haline gelmesinin iki sebebi vardır. 1) Malatya'nın İran'dan gelen ticaret yollarının üzerinde bulunması. Dolayısıyla İranlılar'dan Malatya'ya gelenler tüccarlar ve ilim adamları idiler. Malatya yöresinde bu sayede İrancılık mefkuresinin güçlendiğini görüyoruz. 2) Malatya Süryaniler'in de ilim merkeziydi. Süryanilerle İranlılar'ın İslam öncesinde yakınlıkları vardı. Süryaniler Bizans zulmünden kaçarak İran'a sığınmışlardı. İran Sasani devleti bunları himaye etmişti. Bu sebepten Malatya'da İrancılık mefkuresi ile Tokat ve Sivas yöresinde Türkmencilik mefkuresi daima rekabet halindedir. Bu iki kültürel merkez Selçuklular devrinde şehzadelerin de eğitim merkeziydi. Selçuklu şehzadeleri Malatya ve Tokat yöresinde eğitim görüyorlardı. Bu yüzden de siyasi rekabetin de bu iki merkezde yoğun olduğunu görüyoruz. Malatya çevresindeki insanlar o yöredeki şehzadeyi padişah yapmak istiyorlardı. Türkmenler'de Tokat yöresindeki şehzadeyi aynı gaye ile yetiştiyorlardı. Sözgelimi II. Kılıç Arslan vefat edince onun yerine Malatya şehzadesi I. Gıyaseddin Keyhüsrev tahta geçti. Fakat bir süre sonra Tokat halkı bunu kabul etmedi. Onlar da Tokat şehzadesi olan Rükneddin Süleyman Şah'ın etrafında toplanıyorlar. Devletin başkentini işgal ederek I. Gıyaseddin'i tahttan indirdiler. I. Gıyaseddin önce Suriye'ye sonra da Karadeniz yoluyla Bizans'a sığınmak zorunda kalıyor.\n-Malatya'daki İran yanlılarının ve Tokat yöresindeki Türkmenler'in Sünni olduğunu görüyoruz. Bunlar niçin kendi aralarında anlaşamıyorlar? Sebebi sizce nedir?\nEvet, iki taraf da sünnidir. Hem İranlılar, hem de Türkmenler. Fakat burada milli kültürler birbirleriyle rekabet halindedirler. Bu rekabetin daha sonraki dönemlerde de devam ettiğini görüyoruz. I. Gıyaseddin öldükten sonra Malatyalılar gene çabuk davranarak Malatya şehzadesi olan I. İzzettin Keykavus'u tahta geçirdiler. Fakat hemen arkasından Tokatlılar gene de isyan ederek Alaeddin Keykubat'ı tahta geçirmek için isyan ettiler. Fakat bunu başaramadılar. Ancak Alaiddin Keykubad'ı öldürülmemek şartı ile İzzettin Keykavus'a teslim ettiler. İzzettin Keykavus da Alaeddin Keykubat'ı Malatya yakınlarındaki bir kalede hapsetti, Tokatlılar bunu hazmedemediler. Kaynakların belirttiğine göre Tokatlılar I. İzzettin Keykavus'a Sivas'ta bir suikast düzenlediler. Zehirlediler. Amaçları Alaeddin Keykubat'.ı tahta geçirmekti. Nitekim öyle de oldu. Bu sefer Malatya ekibi Alaeddin Keykubat'a suikast düzenledi. Kayseri'de yemeğine zehir koyuyorlar ve öldürüyorlar. Amaçları Alaiddin Keykubat'ın Malatya ekibinden olan oğlu II. Gıyasettin Keyhüsrev'i iktidara getirmekti. Bu da gerçekleşerek II. Gıyaseddin Keyhusrev tahta geçer. İşte Babailer isyanının ana sebebi Türkmenler'in, Malatya ekibinden olan II. Gıyaseddin Keyhusrev'in başa getirilmesine karşı olmak içindir. II. Gıyaseddin Keyhusrev kendisine muhalif olan Türkmenler'i bildiği için onların ileri gelenlerini öldürttü. Bir çok zulümler yaptı. Baba İlyasi Horasani'nin birçok müritlerini öldürttü, maksadı kendine muhalif olan Türkmenler'i sindirmek idi. Ahi Evreni tutuklattı. Ahileri baskı altına aldı.\n-Mevlevilerin bu sırada durumu nedir? Onlara da aynı şeyleri yaptı mı?\nMevleviler henüz bu dönemde güçlü değillerdi, izzettin Keykavus daha sonra Mevlana'nın hocalarına sırtını dayayacaktır. Mevleviler daha sonra güçlenecekler. Bu arada Türkmenler isyan ederler, devlet de bu isyanı bastırmak zorunda kalıyor. Devlet Türkmenler üzerine ordu gönderdiği zaman, ordu Babailer'le savaşmak istemiyor. Devlet Bizans'tan çok büyük miktarda paralar vererek asker kiralıyor. Haçlılardan kiraladığı bu askerler vasıtasıyla isyancıları bastırmak cihetine gitti. İşte tam bu sırada Moğollar pusuda bekliyorlardı. Tabi bu arada devletin halk nazarında itibarı düştü. Bunu dışarıdan takip eden Moğol öncü kuvvetinden Boyca Noyan komutasındaki bir sürü Erzurum, Erzincan, Tokat ve Sivas'ı yağmaladı. Kayseri'ye geldi. Kayseri'yi zaptederek Âhiler'in bütün işyerlerini yağmaladı, onbinlerce genci esir aldılar.\n-Moğollar'ın Anadolu'ya bu kadar kolay girişleri nasıl olmuştur? İçten kendilerine destekçi bulabiliyorlar mıydı acaba?\nTabii, burada Cevlaki zümresi denilen diğer adıyla Katenderiler diye anılan bazı tasavvufi zümrenin Moğollar'ı desteklediklerini görüyoruz. Bu bir tarikattır. Hatta Şemsi Tebrizi de bunların şeyhidir. Mesela Moğollar'ın Kayseri'yi yağmalamasında Kalenderiler'in de beraber olduklarını kaynaklarda (İbn Bibi) görüyoruz.\n-Şemsi Tebrizi'nin de Moğollarla yakınlığının olduğunu görüyoruz.\nEvet. Tabii Şemsi Tebrizi'nin Moğollarla diyalogu da bu dönemde başlamış. Hatta Moğollar Erzurum ve Erzincan'da iken Şemsi Tebrizi'nin de oralarda olduğunu görüyoruz.\n-Şemsi Tebrizi'nin Moğollar'la ilişkisi nasıl bir seyir izlemiştir?\nŞemsi Tebrizi uzun süre himaye görmemiş bir adamdır. Moğollar kendisini himaye ediyorlar. Ben burada bir yanlışlığı da tashih etmek istiyorum. Mevlana hakkında araştırma yapan gerek Bediüzzaman Firuzanler olsun, gerekse Abdulbaki Gölpmarlı olsun her ikisi de Şems'in Anadolu'ya gelişini 1240 yıllarında olduğunu söylüyorlar. Halbuki elimde mevcut olan bir vakıf senedinin tarihi 1227'dir. O senette Şemsi Tebrizi'nin de imzası vardır. Daha önceki yıllarda Anadolu'da icrai faaliyet yapmıştır.\n-Mevlana ve Moğollar ilişkisi nedir acaba?\nZaten Moğollar'la Mevlana arasındaki ilişkiyi Şemsi Tebrizi sağlamıştır. Şemsi Tebrizi Konya'ya geldikten sonra Moğollar'la Mevlana arasındaki siyasi ilişkiyi kurmuştur. Mevlana'nın ailesinden dolayı da Moğollar'a sempati duyduğunu görüyoruz. Bu da şudur. Biliyorsunuz, Mevlana'nın babası Harzemşahlar tarafından benimsenmemiş, Şah Muhammed, Mevlana'nın babasını ülkesinden kovmuştur. Ona karşı Fahreddin Razi'yi destekliyor. Eş'ari mektebini destekliyor. Diğer zümreleri -ki bunlar çoğunlukla tasavvufi zümrelerdi- desteklemiyordu. Moğollar Harzemşahları mağlup edince, düşmanımın düşmanı dostumdur prensibi gereği Mevleviler ve Mevlana çevresi Moğollar'a sıcak bakmaya başlamışlardır. Hatta bunu Mevlana Fihi Mafih adlı eserinde anlatıyor. Eserde olayın kısaca özeti: \"Moğol ileri gelenleri Harezmşahların zulmünden bıkmışlar ve bir gün Cengiz Han bir dağda mağaraya girerek 10 gün inzivaya çekiliyor. Allah'a dua ediyor. Allah'da onun duasını kabul ediyor. Mağaradan bir ses gelerek Harzemşahların üzerine yürümesini söylüyor. Bunun üzerine Cengiz Han Harzemşahlar'ın üzerine yürüyerek devletlerini yıkıyor.\" Bu durum Mevlana'nın da çok hoşuna gidiyor. Hatta Moğollar'ı destekliyor. Paralar gönderiyor. Konya'ya Moğollar geldiğinde her yeri işgal etmelerine rağmen Moğol komutanı Boyca Noyan Mevlana'nın elini öpüyor. Hatta Mevleviler'in iddiasına göre Mevlana'nın yüzü suyu hürmetine şehri tahrip etmiyor. Ama Ahiler'in bütün dergahlarını yerle bir ediyorlar. Nedeni ise Türkmen olmalarıdır.\n-Burada merak ettiğimiz bir konu var. Hem Mevleviler, hem de Ahiler Sünni olmalarına rağmen siyasi yönden neden bu iki tasavvuf i zümre anlaşamıyorlar?\nBunun sebepleri üzerinde duracak olursak şunları söyleyebiliriz: İlk önce bu iki zümre mezhep bakımından farklıdırlar. Mevlana ve çevresi daha ziyade Maturidi akaidine mensupturlar. Ahiler ise Fahruddin Razi ekolüne mensupturlar. Fahreddin Razi ile Mevlana arasındaki ihtilaf Anadolu'da devam eder.\nİkincisi ise siyasi ihtilaftır. Anadolu'da Ahiler Moğol iktidarına ve emperyalizmine karşı ayaklanıyorlar. Mevlana ve hocaları ise Moğollar'a karşı sempatiktirler Mevlana'nın hocasına karşı Moğollar saygı duyuyorlar, ölünce türbesini yapıyorlar. Bunlar Mevlevi kaynaklarında vardır.\nBir de tasavvufi ayrılık vardır. Tasavvufta bütün amaç kamil insan yetiştirmektir. Üstün insan yetiştirmenin de iki yolu vardır. Bir grubu seyri süluku enfüsi metodunu uyguluyorlar. Bu metod şudur: Kişinin, müridin veya eğitilen insanın benliğine gönlüne yönelmesidir. Onlara göre insan kainatın nüvesidir. Biz eğer insanı bilirsek Allah'ı da biliriz. Onlar insana yöneliyorlar, onların meyillerini tesbit etmeye çalışıyorlar. Mevlana'nın Mesnevisini okursanız tüm hikayelerin insan ruhundaki özellikleri keşfetmeye çalıştığını görürsünüz. İnsanın tabiatını öğrenmeye çalışıyor. Buna sezgi metodu diyoruz. Riyazet ve ibadetlerle kalbi temizlersek oraya Allah yerleşir diyorlar. Benliğini yani nefsini tanıyanın Allah'ı da tanıyacağını söylerler. Mevlana bu ekoldendir. Öte yandan Ahi Evren'in şeyhi olan Şeyh Evhadüddin Kirmani ise seyri süluku afaki metodunu uygular. Kainatı Allah yaratmıştır. Kainatta Allah'ın celal ve cemal sıfatları tecelli etmiştir. Eşyayı keşfederken varlıkların sırrına erersek Cenab-ı Allah'ı da o kadar öğrenmiş oluruz. Her şeyde Allah'ı gösteren bir belirti, ayet mevcuttur. Bu ayetler Allah'ın birliğini gösterir. Görüyoruz ki bunların tasavvuf anlayışları da farklıdır.\n-Tarihçiler arasında şöyle bir tartışma var. Anadolu'daki Türkmenler gayri sünnidirler, kendi deyimleriyle heterodoksturlar; tam Sünni değildirler. Bu konuda ne düşünüyorsunuz?\nBu husus benimle bu konudaki çalışan arkadaşlar arasında bir ihtilaf konusudur. Mesela heterodoksu Şii-Şamanizm karışımı bir dini zümre olarak telakki ediyorlar. Selçuklu devrinde Anadolu'da telif edilen eserlerin hepsi sünni eserlerdir. Bunlar arasında bir tane Şiilikle ilgili eser bulmak mümkün değildir. Eğer bu Anadolu'daki Türkmenler'in tasavvufi müslümanlar olduklarını söylerlerse ve bu tasavvufu da heterodoksi kabul ederlerse o zaman ben de bu fikre katılırım. Evet Türkmenler mutasavvıftırlar ve bu tasavvuf anlayışlarında eski Türk inançlarından etkiler mevcuttur. Mesela Mevlana ve Mevlevilerin eserlerinde de eski İran kültürünün izleri vardır. Eğer devlet Türkmenleri karşısına almışsa onları dışlamak için bir takım sloganlar üretiyor ve onlara heterodoks diyerek işi geçiştiriyor. Aslında bu siyasi bir iç çekişmedir.\n-Türkmenlerin gerçekten de hiç Sünniliğe ters düşeri hareketleri olmamış mıdır?\nİşte ben onu diyorum. Evet, Türkmenler'in Sünniliğe ters düşen bir takım hareketleri var. Fakat bakıyorsunuz, sünni denilen adamlarda da aynı terslikler var. Yani isyan ettiğiniz zaman gayri sünni veya heterodoks oluyorsunuz, tabi olduğunuz zaman sünni oluyorsunuz.\n-Bu dönemde sahih bir İslami anlayışın halk üzerinde etkili olmadığını söyleyebilir miyiz?\nÇok doğrudur. Anadolu'ya gelen İslamiyet anlayışı tasavvufi bir anlayıştı. Çünkü halk arasında daha rağbettedir. Başka alternatif var mıydı? Veya diğer açılardan da baktığımızda, mesela halk bir kelamcının anlattığı dini anlayabilir miydi? Bu biraz zor.\n-Bunun sebepleri nelerdir?\nBunun sebepleri gayet açıktır. Fahreddin Razi'nin metoduyla İslamiyet anlatılabilir miydi? Hayır. Bu bir çocuğa Aristo'dan bahsetmek gibi bir şey olurdu.\n-Muhiddin İbn Arabi'nin Anadolu'nun İslamlaşmasında bir etkisi oldu mu?\nArabi, Anadolu'da çok kısa süre kaldı. Sadece Malatya'ya geldi. Pek fazla etkili olduğu söylenemez.\n-Anadolu'da Şiiliğin ortaya çıkışı nasıl olmuştur?\nAnadolu Selçuklu devletinde Şiilik diye bir sorun yoktu. Çünkü Selçuklu devleti Sünni İslami ve politikayı takip ediyordu. Onu benimsemişti. Sultanların hepsi sünnidir. Ancak Anadolu'da Şiileşme olayı Selçuklu döneminden sonraki döneme rastlamaktadır. Özellikle İran'da Safevi devleti teşekkül ettikten sonra Safevi devleti bir takım daileri yani propagandistlerini Anadolu'ya gönderirler. Anadolu'nun Şiileşmesini sağlamaya çalışırlar. Hatta Osmanlı yayılmasına karşılık Şiiler de Doğu Anadolu bölgesine hakim olmak istemişlerdir.\nOsmanlı devletini evvela Türkmenler kurdular. Devletin yüksek kademelerinde Türkmenler yani Çandarlı ailesi bulunuyordu. Belli bir dönemden sonra Osmanlı devleti artık büyük devlet olmaya başladı. Bu Türkmen olmayan halkları da himayesine almasını gerektiriyordu. Büyük devlet olunca Türk-mencilik mefkuresini yürütemezdi. Böyle bir dönemde devletle Türkmenler arasında bir sürtüşme başladı. Hatta Türkmenler devlet kademelerinden uzaklaştırıldılar. Celali isyanları gibi isyanlar çıkardılar. Osmanlı devletine muhalif olan Safevi devletine sığındılar. Bu suretle Safevi devletinin kültürel politikasının tesiri altına giriyorlardı. Hatta Şiileşiyordu. Bu konuda Faruk Sümer'in bir kitabı var. Safevi Devletinin Teşekkülünde Anadolu Türkmenlerinin Rolü. Türkmenleri Safevi devleti himaye ediyor. Pir Sultan Abdal da bunlardan birisidir. İşte Anadolu'da Şiilik ve Alevilik bu şekilde teşekkül etmiştir.\n-Bacıyani Rum diye bir çalışmanızı biliyoruz. Anadolu'da kadının sosyal hayattaki rolü konusunda neler diyebilirsiniz?\nTürkmenlere heterodoks diyenler genellikle bu kadın konusuna dayanarak bunları söylerler. Türkmen dervişleri ve şeyhleri zikirlerinde ve tasavvufi ibadetlerine kadını da katıyorlardı. Hatta sema halkalarında kadınlar da vardı. Bu yüzden Evhadüddini Kirmani'ye tenkitler de geliyordu. Kirmanı ise kadının da insan olduğunu, dinin sadece erkeklere mahsus olmadığı m, eğer erkekler tasavvufla meşgul oluyorlarsa kadının da meşgul olması gerektiğini söylediler. Buna bağlı olarak Evhadüddin Kirmani'nin kızlarından biri olan Emine Hatun'un 100 bin tane erkek müridinin olduğunu menakıpnamesinde görüyoruz. Bu mübalağa olmakla birlikte bir gerçek payı vardır. İşte kadınlar kültürel ve eko­nomik yönden bu dönemde teşkilatlanmıştır, Bunlara Baciyan denmektedir.\n-Kadınlarla birlikte zikir yapma olayını biz bugünkü tarikat taraftarlarına sorduğumuz zaman veya Mevlana'nın eserlerinden İslam'a ters gelen ve vahdet-i vücudu anlatan yerleri gösterdiğimizde de bizlere cevaben bu eserlerin tasavvufa sokulduğunu söylüyorlar, kabul etmiyorlar veya tevil etme yoluna gidiyorlar.\nBen de zaman zaman bu şekilde sorularla çok karşılaştım. Hatta bunlar Mevlana'nın eserlerini de kabul etmiyorlar, inkar ediyorlar. Mesnevi'den örnek veriyoruz. Onun Mevlana'nın eseri olmadığını söylüyorlar, kabul etmiyorlar ve tevil etme yoluna gidiyorlar.\nBende zaman zaman bu şekilde sorularla karşılaştım. Hatta bunlar Mevlana'nın eserlerini de kabul etmiyorlar, inkar ediyorlar. Mesnevi'den örnek veriyoruz. Onun Mevlana'nın eseri olmadığını söylüyorlar. Bu mantık bir defa yanlıştır. Çünkü bugün elde mevcut olanlar Mevlana'nın kontrol ettiği eserlerdir. Elbette bazı eksik yerler olabilir. Genelde Mevleviler kabul etmişlerdir. Mesela edisyon kritiği yapılmış Fihi Ma Fih vardır. Bu konuda Hacı Bektaş'a önceleri Alevi diyenler Şii diyenler de olmuştur. Köprülü de bunlardan birisidir. Ama Hacı Bektaş'ın kendi eserleri ortaya çıkınca Köprülü bu sefer fikriden vazgeçmiş ve onun Alevi olmadığını Sünni bir mutasavvıf olduğunu bir makale yazarak belirtmiştir.\n-Türkler'in İslamiyeti kabulünün tam net bir şekilde olmadığını bir takım eski kültürlerin karışımıyla birlikte halk tipi bir İslamlaşma olduğunu, bunun da sahih bir İslam anlayışıyla uygun düşmediğini görüyoruz. Halka Kur'an ve Sünneti anlattığınızda geleneksel kültürdeki anlayışına göre onu yorumladığını görüyoruz. Bu bir problemdir. Bunun halledilmesi nasıl olacaktır?\nBu problemin her zaman var olduğunu görüyoruz. Geçmişte bakıyoruz bir takım zümreler, gruplar var. Ve bu zümreler insanları yetiştirirken sadece kendi gruplarının görüşlerine yani meşrep ve mezheplerine göre insan yetiştirdiklerini, daha sonra Kur'an'a müracaat ettiklerini ve Kur'an'a kendilerinin önceden oluşturdukları fikir istikametinde yaklaştıklarını görüyoruz. Netice olarak Kur'an o vakit kişinin mezhebinin kitabı oluyor, dininin değil. En sapık zümreler bile Kur'an'a bağlı olduklarını iddia ediyorlar. Bu metod yanlıştır. Maalesef aynı şey bugün de devam etmektedir. İslam'ın özüne dönmek gerekiyorsa -ki bu gereklidir- o zaman doğrudan doğruya zihnimizi her türlü mezhebi eğilimlerden arındırmak suretiyle Kur'an-ı Kerim'e müracaat etmek lazım. Dini kültürümüzü, anlayışımızı, imanımızı Kur'an-ı Kerim'den devşirmemiz lazım. Kur'an'ı anladıktan sonra diğer mezheplere bakmamız lazım.\nFakat eskiler bunun tersini yapıyorlardı. Mesela Batıniliği örnek verelim. Batıniler diyorlar ki, Kur'an ve Sünnetin zahiri manasından önce batini bir manası vardır. Sırlarla dolu olan bir iç anlamı vardır. Fakat bu iç anlamı kim bilecek diye soruyorsun? Dailer, mürşitler, imamlar bilecek. Bu zihniyet yerleşirse bu insanlar Kur'an'a ne olarak bakacak. O insan için Kur'an hiç bir şey ifade etmeyecek. Halbuki insanlar Kur'an'ı öğrense onun düşünce sistemini, mantığını bilse sonra da diğer mezhep ve tarikatlara bakacak olsa o zaman Kur'an perspektifinden mezhepleri değerlendirecektir. Adam önce Mevlevi oluyor, sonra Kur'an'a bakıyor.\nDiğer bir konu da pozitif ilimler konusu. Buna kainat da denir. Bunun bir diğer adı da ayettir. İslam'ın ilk dönemlerinde bu alanda Mutezile mezhebinin sayesinde epey gelişmeler olmuştur. İslam rasyonalistleri dediğimiz bu ekol sayesinde pozitif ilimlerde ilerlemeler sağlanmıştır. Birçok pozitif ilimciler Mutezile mezhebindendir. İbn Sina ve Biruni için de aynı şeyi söylüyorum. Zamanla Selçuklular döneminde Eş'ari ekolünün temsilcisi olarak Nizamiye medreseleri kurulur. Bu medrese bilimsel gelişmelerle pek ilgilenmez. Mutezile gibi akla önem veren ekoller de dışlanır. Sebep-sonuç ilişkisini reddederler. Bilimler gelişmeler devletin tekeli altına giriyor. Devlet ilme yön veriyor, Hanbeli ulema bu açıdan Nizamiye Medresesi'ni eleştiriyor. Gazzali bu mekteplerden yetişiyor. Gazzali'nin meşhur Tehafitü'l-Felasife adlı eseri var. Yani felsefenin yıkımı demektir. Felsefe ne demektir? Mantık, kimya, biyoloji ve astronomi demektir. Bunlar hep felsefenin içindedirler. Hatta Gazzali el-Münkızda şöyle diyor: \"Matematik olsa da olur, olmasa da olur. Olursa dinin bundan yararlanacağı bir şey yoktur. Olmasa da zararlı olacağı bir şey yoktur.\" Gazzali o dönemde büyük bir otoritedir. Söyledikleri din gibi anlaşılıyor.\n-Anadolu'nun müslümanlaşması sürecinde genellikle halk arasında kırsal kesimde, tasavvufi bir din anlayışı hakimken, bazı merkezi şehirlerde devlet desteğiyle kurulmuş sünni medreseler ve vakfiyelerde Kur'an, Sünnet, İcma ve Kıyas'ın önemsendiği fıkhi bir İslam anlayışı etkinlik gösteriyor. Ancak gerek fıkhi, gerekse tasavvufi yaklaşımlarda şekil olarak önem verilen Kur'an ve Sünnet kavramlarının algılanışı içerik olarak çok da iç açıcı görünmüyor. Örneğin Ali Yardım'ın Selçuklu ve Osmanlı ilk dönem mimarisindeki duvar yazılan üzerine yaptığı araştırma çok önemlidir. Yardım, bu camilerin, hanların, kervansarayların, külliyelerin, medreselerin duvarlarında ikinci sırada yer alan \"hadis\" olarak yazılmış yazıları toplamış. Topladığı 1000 küsur kadar hadisin kaynağını araştırmış. Ama bakmış ki bunlar Kütüb-ü Sitte'de yok. Diğer sahih kabul edilen hadis kitaplarında da yok. Daha sonra yaptığı araştırmalar neticesinde bu hadislerin Mısırlı bir hadis uydurmacısı vaizin kitabından alındığını tesbit ediyor. O zaman, bu uydurma hadislere dayanan bir sünnet anlayışının getirdiği bu kültürün, devletin resmi din anlayışını şekillendirdiğini görüyoruz.\nÇok haklısınız. Said Ramazan'ın babası da Suriye'de aynı çalışmayı yapmış ve genellikle medreselerin, şeyhlerin ve vaizlerin halkı İrşad ederken kullandığı hadislerin % 60'ının uydurma olduğunu % 40'ının hadis kitaplarında ve mecmualarında bulunduğunu tespit etmiştir. Bu bize şunu ifade ediyor: Dinin % 60'ının muharref olduğunu bize gösteriyor. Bu konuda dedikleriniz de doğrudur. Biz uydurma hadislerden bir kültür oluşturmuşuz. Dinimizi de onunla şekillendirmişiz. Onun için müslümanlarla ıslahatçı olmaları gerekiyor. Yani tevile gitmek, aslına döndürmek, Kur'an'ı peygamberin anladığı biçimde anlamak demektir. Bütün bunlar bize gösteriyor ki müslümanlar kendi eğilimlerine uygun bir İslami anlayışı meydana getirmişlerdir. Her yöredeki müslümanın başka başka dillerden konuştuğunu görüyoruz. Yöreler kendi kültürlerine uygun İslami anlayış meydana getirmişlerdir. Yok Türk müslümanlığı veya Arap müslümanlığı gibi milletlere göre uydurulan bir müslümanlık ki bu da İslam'ın evrenselliğine aykırı bir durumdur. Zaten Batı emperyalizmi de bunu istiyor. Türkiye Cumhuriyeti de bunu istiyor. Müslümanlar eski kültürlerini hadis adı altında meşrulaştırarak Islama taşıyorlar.\n-İslamiyet bakıyoruz ilk dönemlerde siyasi ve askeri yönden hızlı bir gelişme gösteriyor, birçok yerler fethediliyor. Acaba kültürel ve dini yönden tam manasıyla İslamlaşmada da yerli halkların durumları nedir? Fethedilen yerlerin kendi kültürlerinin hemen değişmediğini ufak tefek rötuşlarla İslam'a mecburen uyum sağladığını görüyoruz.\nİslam'ın yayılma dönemlerine dikkatle baktığımızda bazen merkezi hükümetin istemediği halde bazı fetihlerin yapıldığı görülüyor. Mesela Filistin zaptediliyor. Mısır halkı, Filistin valisi Amr İbnül As, Halife Hz. Ömer'e mektupla durumu bildiriyor. Hz. Ömer de katiyen olmaz daha Mısır halkı için erkendir diyor. Fakat Mısır halkı gene Amr İbnül As'a tekrar geliyor. Bu sefer de Amr Hz. Ömer'i ve merkezi hükümeti dinlemeyerek 12 bin kişiyi de yanına alarak koca Mısır'ı fethediyor. Ama Mısır'da alt yapı yok. Hizmetler verilemiyor. Burada Mısır İslamlaşmıyor, fakat İslam Mısırlaşıyor. Bütün kaynaklarda bu vardır.\nHatta Halid b. Velid İslam düşmanlarını ve yalancı peygamberleri yok etmek için Bahreyn'e gönderildi. Fakat bu kişiler İran toprağına kaçtılar. Bu sefer Halid İbn Velid de onları takip için İran toprağına giriyor, bu arada İran'la ilişkiler başlıyor. Halbuki merkezi hükümetin ona verdiği görev sadece Bahreyn'de yalancı peygamberleri takip işiydi. Bu İran'la ilişkilerin ortaya çıkması neticesini getirdi ki bu da Halid b. Velid'in azledilmesine sebep olmuştu. Bunun sonunda İran da fethedilmiş oldu. Hatta İran'ın fethedilmesi haberi Hz. Ömer'e müjdelendiğinde Hz. Ömer üzülmüş. Üzüntüsü sorulduğunda koca düşmanı yani İran'ı fethettik, ama onlara hizmet sunamayacağız demiş. Çünkü yeni bir ülke fethedilmiş buraya adaleti, askeriyeyi, maarifi götüreceksiniz ve o işten anlayan yetişmiş insanlarınız olacak. Hz. Ömer de bunu bildiği için İran'ı fetheden fatihlere mesaj gönderiyor. Müslümanların lehine İran'lı genç kızların müslüman erkeklerle hemen evlendirilmesini istiyor. Yani nüfus artışını körüklemeye çalışıyor.\n-Teşekkür ederiz.\nRöp.: Arif Çiftçi - Resul Bozyel",
  "crawled_at": "2025-06-02T10:26:33.995943"
}