{
  "id": "ca82baa2-d94a-497e-9168-c681e9fd2acf",
  "title": "Diyarbakır’da Saldırılar ve İki Şehid",
  "author": "Haksöz",
  "year": "1993",
  "issue": "Sayı: 31 - Ekim 1993",
  "url": "https://www.haksozhaber.net/okul/diyarbakirda-saldirilar-ve-iki-sehid-490yy.htm",
  "content": "Ubeydullah Hoca'nın şehadetinden sonra Diyarbakır'da durmak bilmeyen satırlı-sopalı saldırılar iki müslümanın daha şehid olmasına sebep oldu. Bu güne kadar bu tip saldırılarda yaralanan müslüman sayısı ise meçhul. Bilinen tek şey, 5 Eylül Pazar günü Diyarbakır'da tüm müslüman çevrelerin katılımıyla düzenlenen Vahdet etkinliğinin ardından bu güne kadar onlarca müslümanın satırlı saldırılara maruz kaldı.\n16 Eylül 1993 Perşembe günü, Diyarbakır'da Bağlar semtinde kendine ait züccaciye dükkanı işleten Feridun Nergiz adlı müslüman, ikindi namazını eda etmek için Rabb'in huzuruna varmışken satırlı saldırıya uğradı. Saldırgan canilerin fırsattan istifade ederek, vücudunun her tarafını adeta doğradıkları Nergiz, kaldırıldığı Tıp Fakültesi Hastanesi'nde 17 Eylül Sabahı şafak sökmeden Rabb'ine kavuştu. Nergiz 28 yaşında, evli ve üç çocuk sahibiydi.\nÖte yandan 17 Eylül sabahı dükkanını açarken satırlı saldırıya uğrayan Ahmed Işıklı adlı müslüman çeşitli yerlerinden aldığı satır darbeleriyle ağır yaralandı. Hastaneye kaldırılırken yolda ruhunu teslim eden Işıklı, 23 yaşında, evli ve dört çocuk sahibiydi.\nAbide Camii'nde kılınan cenaze namazından sonra kalabalık bir müslüman topluluğun oluşturduğu kortej eşliğinde Alipınar (Seda Baba) Mezarlığı'na götürülen şehidler, müslümanların \"Allahu Ekber\", \"La ilahe İllallah, Zalime La'netullah\" sloganlarıyla uğurlandılar. Cenaze töreni sırasında korteji büyüten müslüman halk, zalimlere karşı duyduğu nefreti sloganlarla ifade ettiler.\nGerek mezarlık içerisinde ve gerekse mezarlık dışında Diyarbakır Emniyet Müdürlüğü'ne bağlı tüm sivil ekiplerin toplandığı ve töreni fazla müdahale etmeden izlediği gözlendi. Olay sırasında gözaltına alınan müslümanlardan ikisi daha sonra serbest bırakıldılar.\nSatırlı saldırının hemen öncesinde işyerleri polis tarafından aranan müslürnanlar, satırlı saldırıya uğrarken, failler her zamanki gibi izlerini kaybettirmeyi başarabiliyorlardı. Diyarbakır halkı arasında paniğe yol açan bu saldırılar halen devam ediyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}