{
  "id": "17bfa666-0e7a-4021-84f9-6017ae878cbe",
  "title": "Hilal Dergisi -1",
  "author": "Mehmet Kuşçu",
  "year": "1993",
  "issue": "Sayı: 30 - Eylül 1993",
  "url": "https://www.haksozhaber.net/okul/hilal-dergisi-1-479yy.htm",
  "content": "Tarihi dayanakları olmayan hiçbir düşüncenin varlığını sürdürmesi ve başarıya ulaşması mümkün değildir. Bir düşüncenin ya da hareketin gücünü, etkisini, dinamiklerini, zaman içinde izlediği süreci iyi tahlil edebilmek bizi -dünü ve bugünü ile- yaşanan vakıa hakkında doğru değerlendirmelere götürür. Bu süreç iyi bilinmeden, geçmişe dönük doğru çıkarımlarda bulunmak veya geleceğe dönük isabetli tahminler yürütmek hemen hemen imkansızdır.\nZamanın akışıyla birlikte insan hayatında gerek düşüncelerin, gerek sosyal ve siyasi yapıların değiştiği inkarı mümkün olmayan bir gerçek. Müslümanlar açısından son bir-iki asırdaki değişime dikkat çekilecek olursa gelişmenin olumlu bir seyir takip ettiği söylenebilir. Yaşanan bir süreç konu edilince doğal olarak bu sürecin dünü ve bugünü gündeme gelir. Bugünün değerlendirmesini yapmak vakıanın yaşanıyor olması itibariyle kolaydır. Ancak dünün değerlendirmesinde iki türlü bakış açısı söz konusudur. Şöyle ki: Yaşanan olaylar kendi şartları içinde mi değerlendirilmeli, yoksa günümüz bakış açısıyla mı değerlendirilmelidir? Sağlıklı bir sonuç elde etmek için geçmişin, kendi şartları göz önüne alınarak değerlendirilmesi daha doğru olsa gerek. Gözardı edilmemesi gereken bir nokta da değerlendirmelerin, geçmişte yakalanan doğruların bugüne taşınarak yapılmasıdır.\nGünümüz Türkiye'sinde muvahhid müslümanların nicelik ve nitelik olarak ulaştığı seviye belli bir sürecin bizim yaşadığımız zaman dilimine rastlayan son halidir. Bahsi geçen süreç içerisinde \"60'lı yıllar\" olarak tanımlanan dönem, üzerinde durulması gereken özellikler taşımaktadır. Bu dönemde çıkan bir dergiyi tanımak bize o günün gündemini yakalama fırsatı vereceği gibi geçmişi sağlıklı değerlendirme imkanı da verir.\nBu noktada üzerinde durulacak olan dergi Salih Özcan'ın sahipliğinde 1958'de çıkmaya başlayan Hilal dergisidir. Bir ekip dergisi olmadığı ilk bakışta anlaşılan dergi, birbirinden farklı düşünceleri bünyesinde tutabilmiştir.\nHilal dergisinin işlevini hakkıyla belirleyebilmek için 6O'lı yıllar Türkiye'sinde müslümanların gündemini ve İslam'ın nasıl anlaşıldığını iyi kavramak gerekir. Müslümanların, milliyetçi-mukaddesatçı-mistik bir zihniyete sahip olmaları bu yıllarda görülen en önemli özelliktir. Din, bütün tarihi mirasın sadece bir parçasıdır. Hayata yön vermekten çok kitlelerin istenilen yöne kanalize edilmesinde bir araç konumundadır. Bu tablonun oluşmasında hem yakın tarihin hem de uzak tarihin etkisi olmuştur kuşkusuz. İslam ümmetinin, emperyalizmin fiili saldırılarıyla parçalanmasından sonra, ortaya çıkan/çıkarılan \"ulus devlet ideolojisi\" milliyetçi kimliği oluşturmuştur ki bu anlayışta din, kültürel bir gerçekliktir sadece. Yüzyılların mirası haline gelen statik düşünce yapısı, tarihi birikimin tetkiksiz kabulü, vahyi doğruların yerine şahsi görüşlerin öncelenmesi ve fetiş haline getirilmesi mukaddesatçı, mistik ve gelenekçi kimliği ortaya çıkarmıştır.\nGenellikle bu kimliklerden sıyrılarak bugüne gelen muvahhid müslümanların bu yıllarda yaşadıkları farklılaşımı Hilal dergisinin sahifeleri arasında yakalamak mümkündür.\nDerginin ilk sayılarında Tanzimat'tan beri tartışıla gelen din ile ilmin bütünlüğü fikri işlenmekte, müslümanların gerileme sebebi olarak fen ve ilimde geri kalışları gösterilmektedir, Bu bağlamda III. Selim'den buyana yapılan reform hareketleri (Cumhuriyet ve Demokrasi dönemi olarak tanımlanan DP dönemi de dahil) İslam'ı tekrar hakim kılma çabasından doğan inkılab hareketleri olarak tasvir edilir. Bu tür çabaların başarısızlığı halka iyi anlatılmamış olmasından kaynaklanır.\n1\nBu düşünce örgüsü bize gelenekçi ve statükocu bakış açısını vermektedir. Bu bakış açısında görülen temel özellik mevcut sistemin tanımlanmasında güçlük çekildiğidir. 6O'lı yılların başında -kökü eskilere dayanan- müslümanlığın Türklük'le birlikte zikredilmesi ve ikisinin ayrılmaz bir bütün olarak algılanması döneme olduğu gibi dergiye de hakim bir temadır.\nHilal dergisi, ilk sayısında çıkış amacını şu şekilde özetlemektedir: \"Bu asrın insanlık tarihine maddi-manevi büyük facialar kaydettiği muhakkaktır. Bu belki de kuvvetli olan monoteist düşünceye karşı, bütün yüksek ve ilahi düşüncelere karşı, haşa bir infial değil, fakat daha çok bu sahadaki esen fırtınanın bir neticesi olarak izah edilmek mümkün olmaktadır. Hilal'i muhterem Türk ve müslüman efkarına çıkarmayı zaruri kılan sebeplerden ancak biri budur.\" Derginin çıkış amacı şu ifadelerle noktalanmaktadır: \"İslamiyet dünya sathında her gün biraz daha kuvvetle anlaşılıyor. Ve yaratılıştan en küçük bir vicdan hissesine sahip olanların dikkatlerini üzerine çekiyor. Akıl bunun sebeplerini aramamazlık edemiyor. Onun içindir ki susuzluktan çatlayan bir dudağın tesliyet (...) araması gibi kendisini bu yolda tenvir edebilecek neşir organları bekliyor. Hilal'i bu ulvi gaye ile seferber ediyoruz.\"\n2\nDergi ilk sayılarında ısrarla siyasetten uzak olduğunu vurgulamakla birlikte açıkça ve coşkuyla DP'yi desteklemektedir. Bu coşkuyu Menderes'le ilgili kaleme alman şu ifadelerde bulmak mümkün: \"..Türk'ün büyük evladı Adnan Menderes bu açık ve daima kanayan yarayı kapatarak \"Türk milleti müslümandır ve müslüman kalacaktır. Müslümanlığın icabatı yerine getirilecektir.\" demek suretiyle ve bu sözlerini birçok hayırlı icabatla teyid ederek milli ve dini fezayı temizlemiş, inkılap peykini her türlü husumetten kurtararak mahrekine yerleştirmiş bulunmaktadır. Maalesef bu büyük mücahide karşı yeraltı ve yerüstü şer kuvvetleri harekete geçmiş bulunmaktadır.\"\n3\nMenderes'i anlatan bu coşkun ifadeler, kısa bir süre sonra Menderes'i mahkum eden 27 Mayıs ihtilaline karşı da kullanılarak, çarpıcı bir tezat örneği verilmiş olur. \"Genel olarak bütün siyaset adamlarımızın gözü dönmüş, ortada yalnız şahsi kin, hırs ve nefret hisleri görünür olmuştu. Bu durumu en iyi tetkik eden Türk ordusunun değerli kumandanları oldu.\n\"Mecmuamızın öteden beri siyasi hiçbir faaliyete girmediği okuyucularımızın malumudur. Bununla beraber kahraman Türk ordusunun bu fevkalade başarısı hepimizi sevindirdiğinden az da olsa bahsetmeyi uygun bulduk.\"\n4\nSekülarizmin bu yıllarda ateist bir özellik kazanması Batı taklitçiliğinin eleştirilmesinde Amerika'ya istisna bir konum kazandırır. Ehl-i Kitap olan Amerika ehven-i şer kabul edildiği için büyük şer odağı Moskova'ya karşı kalkan olarak değerlendirilir. Yahudiler rahat bıraksa belki İslam İçin bile çalışacaktır Amerika! Amerikancı mantık kendini en iyi şekilde ABD Başkanı Kennedy'nin ölümünde ifade eder. Öyle ki Kennedy ile ilgili ifadeler karşısında hayrete düşmemek imkan dahilinde değildir. \"Gide gide ilginç bulmaya başlamıştık Kennedy'i. İçimizden biriydi sanki. Çünkü inananların yanındaydı. Düşmandı Komünizm'e. İnanmayanlara karşı direne biliyordu. Daha önemli yanı \"kitabı\" vardı. Bir fazilet mücadelesi içindeydi. Ülkemiz gibi kolayca izleyebiliyorduk Amerika'yı. Kennedy gülünce sağ kamp, inanmışların kampı bereketli bir verim alıyordu sanki, arı balını daha rahat verecekti bize.\"\n5\nBurada da görüldüğü gibi 60'lı yıllarda bütün dünyayı saran Sosyalizm akımı iki yeni kavramla karşı karşıya bırakıyor bizi: \"Sağ\" ve \"sol\". Bu ana kadar kendilerini milliyetçi-mukaddesatçı kanat olarak tanımlayan müslümanlar, bu noktadan sonra ısrarla sağcı ve anti-komünist kavramlarıyla kendilerini tanımlar oldular. Artık her fırsatta Komünizm tehlikesinden bahsedilir. Hatta Komünizm'le mücadele servisleri kurulur. Bu noktadan sonra derginin gündeminde sağ ve sol cenahın tanımlanması yönünde kaleme alınan yazılar hayli yekûn tutar. Böyle bir ortamda ehven-i şer mantığının daha da yaygınlaştığı ve Amerikancılığın \"kraldan çok kralcı\" bir düzeye ulaştığı rahatça görülebilmektedir. Milliyetçi-mukaddesatçı kimliğin ağır bastığı yazılar daha çok sosyal ve güncel içerikli yazılardır.\nBunun dışında kalan ve İslam'ın anlaşılmasına yönelik çeşitli konularda yazılan yazılar kavram olarak sadece İslam'ı öncelemeleri açısından dikkati çekmektedir. M. Hamidullah, Z. Konrapa, M. Tanci, H. Basri Çantay gibi kendi alanlarında uzman olan şahısların makaleleri buna Örnek olarak verilebilir.\nYine dergide dış dünya ile ilgili kısa haberlerin yer alması, Mısır, Cezayir, Filistin'le yakından ilgilenilmesi hem okuyucuları dünyadan haberdar etmesi hem de düşünce ufuklarını geliştirmesi açısından önemli hususiyetlerdir. Bu noktada M. İkbal, Mevdudi, Hasan el-Benna gibi şahsiyetlerin tanıtıldığı \"İslam Büyükleri\" ya da \"Portre\" köşesinin de özellikle altı çizilmelidir. Çünkü bu köşede çıkan yazılar 1965'ten sonra kendini hissettirecek olan evrensel İslami anlayışa doğru atılacak adımların ilk habercisidir. Dergi 1958'de yayma başlayarak aralıklarla bugüne kadar yayınını sürdürür. Bu yayın süresi içerisinde tevhidi anlayışın yaygınlaştırılmasında önemli bir fonksiyon icra ettiği dönem 1961-70 yılları arasıdır. Zira 70 sonrası dergi, tamamen muhafazakar ve gelenekçi bir çizgiye kayar. Özellikle 1965'te idari müdürlüğe İsmail Kazdal'ın gelmesiyle birlikte derginin içeriğinde bazı değişiklikler göze çarpar. 1968'e kadar Kazdal'ın yönetiminde kalan derginin bu süre içerisinde işlediği konular bugünkü İslami düşüncenin oluşmasında önemli katkılar sağlamıştır. Bu yıllar arasında çıkan sayılar hem işlenilen konu hem de konuların içeriği açısından diğer yıllarla karşılaştırılamayacak kadar niteliklidir. Söz konusu niteliğin yanında zikredilmesi gereken çok önemli bir husus da derginin bu yıllarda Mısır başta olmak üzere dünya müslümanlarının gündemiyle bütünleşmiş olması ve Mevdudi, Seyyid Kutub gibi evrensel İslami harekete birçok katkılarda bulunmuş olan şahsiyetleri Türkiye'de ilk defa gündem yapıp tanıtmış olmasıdır.\nMevdudi, ilk olarak 1961 yılına ait 18. sayıda \"Ebu'l Ala el-Mevdudi Kimdir?\" başlıklı makale ile tanıtılır. Bu makalede Mevdudi için \"umumi efkarda İslam nizamı ve İslam devleti fikrini yarattı\" ifadesi kullanılmaktadır. O güne kadar İslam'ın devlet düzeyinde ele alınmamış olması gözönünde bulundurulursa bu ifade küçümsenmemesi gereken bir yargı taşımaktadır, Yine bir başka yazıda Mevdudi için şöyle denmektedir: \"İslam sadece babadan kalma bir örf ve adet dini değildi, o bir ideoloji, o bir fikir, o bir nizam, o bir esastı. O, insanlığın medeniyetin zirvesine çıkarken ukbasını da garanti etmişti. O ahlak, fazilet, insanlık kurtarıcısı idi. İşte Mevdudi bunlarla doluydu ve ancak bunları konuşabilirdi.\"\nMevdudi'nin yanında en çok zikredilen bir diğer şahsiyet Seyyid Kutub'dur. Müslümanların sıcak anlar yaşadığı Mısır, dergide sık sık gündem yapılarak Kutub başta olmak üzere müslümanlara yönelik işkence ve zulümler en ince ayrıntılarına kadar anlatılır.\nSeyyid Kutub İlk olarak 49. sayıda \"Hakiki Müslüman; Prof. Seyyid Kutub\" başlığı altında tanıtılır. \"Yazdığı her eseri, İslam hakikatinin örtbas edildiği sözde İslam memleketlerinde büyük hadiselere yol açmış ve geniş müslüman kitlelerin kalbine İslam hakikatlerini yerleştirmiştir.\"\n6\nYine 54. sayıda \"Seyyid Kutub Kimdir?\" başlığı altında onun tanıtıldığını görüyoruz. Kutub'un tutuklanması üzerine 56. sayının ön ve arka kapağı ona ayrılır. On kapakta zindanda çekilmiş bir fotoğrafı ve altında \"20. asırda müslümanın kaderi: Seyyid Kutub Nasır'ın Zindanında\" yazısı yer alır. Arka kapakta ise Kutub'un savunması esnasında çekilmiş bir fotoğrafın altında şu ifadeler yer almaktadır: \"Nil vadisinden gelen sesler bize modern çağlarda yeni bir Fir'avn olayının gözümüz önünde bütün şiddet ve dehşetiyle cereyan etmekte olduğunu haber veriyor; en az beş bin aydın müslüman Nasır'ın zindanında işkence görüyor. Evler basılıyor, insanlar apar topar toplanıyor hapishanelere dolduruluyor.\"\n7\nBunların dışında 64. sayının ön kapağında Seyyid Kutub'un şu sözlerine yer verilir; \"İslam şeriatı ve onun kanunu olmadıkça, kendilerine müslüman ismi veren insanları cem eden cemiyet, İslami bir cemiyet değildir. Hatta namaz da kılsa, oruç da tutsa, hacca da gitse! Allah'ın ve Rasülün takriri dışında giden, kendilerine İslam adını takan ve ona da mesela \"ilerici İslam\" diyen cemiyet, İslami cemiyet değildir.\"\n8\n1966'da Seyyid Kutub'un şehid edilmesi üzerine 65. ve 66. sayılarda ona geniş olarak yer ayrılır, yazılarından alıntılar yapılır. Ayrıca onun eserlerinin tam listesi ve şehadeti üzerine dünya basınında çıkan yazılardan alıntılar aktarılır. 66. Sayının portre köşesinde \"Ölümü Zaferi Oldu\" alt başlığı ile Kutub'un hayatı anlatılır. Mısır'da yaşanan sıcak olaylar ise: \"Mısır'da zalimlerin hedefi muayyer bir grubu yok etmek değildir. Açılmış olan harbin hedefi doğrudan doğruya İslam dinini yok etmektir.\"\n9\nsözleriyle özetlenir. 1967'de yaşanan 6 Gün Savaşı sonrasında Mısır'ın aldığı yenilgi üzerine Seyyid Kutub tekrar kapak yapılır. Onun şehadete giderken çekilen resminin altında şu ifadeler yer almaktadır: \"Gülerek ölüme gidenin kan bedeli, Yahudi önünde düşülen aşağılık durumdur.\"\n10\n1961-1970 arası yoğun olarak tercüme faaliyetlerinin yaşandığı dönemdir. Dergide bu durum şu şekilde ifade edilir: \"Mecmuamızda tercümeler büyük bir yekûn tutuyorsa da, bu tercümelerin her biri İslam aleminin en büyük alimleri ve mücahitlerinin kalemlerinden çıkmış olması hasebiyle çok tesirli oluyor ve hatta yerli müelliflerin doğmasına en büyük yardımcı oluyor.\"\n11\nHilal bu dönemlerde bir bakıma Türkiye'nin İslam alemine açılan penceresi konumuna gelmiştir.\nİsmail Kazdal yönetimindeki Hilal, çeviri yazılarıyla ilgili yayın politikasını şu ifadelerle savunuyordu:\n\"Türkiye dışındaki müslümanların neler düşündüğünü ve neler yapmak istediğini sizlere nakletmeye çalıştık. Kanaatimizce bu işi bizden başka kimse yapmadı. Ve yine kanaatimizce Türkiye için yapılması elzem olan hareket de buydu. Çünkü; Anadolu müslümanlarının fikirleri, içinden çıkılmayacak kadar karışık bir hale gelmişti, Evet bu durumda icab edeni yaptık! Bu karışıklıktan kurtulmanın yolu ancak devrimizin bize gizli kalmış olan otoritelerini konuşturmaktı.\"\n12\nDipnotlar:\n1- Süleyman Teymuroğlu, \"Din ve İnkılab\", c.1, sy.1, sh.3.\n2- Hilal, \"Çıkarken\", c.1, sy.1, sh.1.\n3- Süleyman Teymuroğlu, \"Din ve İnkılab\", c.1, sy.1, sh.3.\n4- Hilal, \"Yeni İnkılab\", c.2, sy.15.\n5- E. Nuri Ziyaoğlu, \"Hüzün Denizi Ya da Mutlaktan Yoksunluk\", c.4, sy.43, sh.6.\n6- İsmail Kazdal. \"Hakiki Müslüman: Prof. Seyyid Kutub\", c.5, sy.49, sn.7.\n7- Hilal, c.5, sy.56, (ön kapak, arka kapak)\n8- Hilal, c.6, sy.64, (ön kapak)\n9- Hilal, \"Fir'avn'ın Hakkı\" c.6, sy.66, sh. 2.\n10- Hilal, c.6, sy.72, (ön kapak)\n11- Hilal, \"Muhterem Okuyucu\", c.7, sy.83. 12-Hilal, \"Hilal'den Mektup\", c.7, sy.73, sh.1.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}