{
  "id": "4aecf1fc-1f7f-411a-af56-c7f506db1cdd",
  "title": "Modernist Tutumun İhaneti",
  "author": "Hamza Türkmen",
  "year": "1993",
  "issue": "Sayı: 30 - Eylül 1993",
  "url": "https://www.haksozhaber.net/okul/modernist-tutumun-ihaneti-464yy.htm",
  "content": "Son bir kaç yüzyıldır Avrupa toplumunun zihinsel, sosyal ve ekonomik sahada yaşadığı tarihi serüven, giderek tüm toplumsal ilişkileri tek taraflı bir kuşatma altına almaya başladı. Avrupa'da 15. yüzyıldan itibaren Rönesans ve Reform hareketlerinin, aydınlanma felsefesinin ve endüstri devriminin etkisiyle yoğun olarak yaşanan sosyal ve zihinsel değişim, bugünkü egemen değerleri oluşturan \"\nmodern durum\n\"u hazırladı.\nOrtaçağ Avrupası'nın \"\nbüyücü, ruhçu ve ruhban merkezli\n\" kültüründen \"\nakılcı, deneyci ve birey merkezli\n\" kültüre dönüşerek varlık bulan modern Avrupa'nın yeni şirk düşüncesi \"\naydınlanma\n\", modernizmin metodolojik değerlerini oluşturmuştu. Aydınlanma felsefesi toplumlararası ilişkilerin sağladığı teknolojik birikimin gelişim nedenlerini \"\ndoğrusal\n\" ve \"\nilerlemeci\n\" tarih felsefesiyle bütünleştirerek açıklamaktaydı. Ve artık modern olmak (çağdaşlık), eş zamandaşlığı ifade ediyor olsa bile; 15. yüzyıldan bu yana çağın dayatan değerleriyle, yani modernizmin zihni yapısı ile aynılaşmak anlamına gelmekteydi.\nAmerika kıtasına da taşınan bu modern olgu, 18. yüzyılda ABD'nin teşekkül etmeye başlamasıyla durumunu güçlendirdi. İslam dünyasından devralınan teknik bilgi, dehri ve seküler bir aklileştirme sürecinin sonucunda, giderek \"\ndenge\n\" duygusundan uzaklaştırıldı; soylular, tüccarlar, rantiyerlerden sonra kendini büyük bir kibir ve müstağnilikle oluşturan kapitalist sınıfın emrinde doğa, insan ve toplum yaşamı üzerinde bir tahakküm aracı haline getirildi. Artık \"\naydınlanma\n\" akımının geliştirdiği bilim ve felsefe, teknolojiyi değil; azınlık kapitalist sınıfın emrinde bulunan ekonomik güç ve teknoloji, bilgiyi, kültürü ve toplumsal yaşamı yönlendirmeye başlamıştı. Ulaşılan teknolojik seviye ve ekonomik sistemle Avrupa ve ABD'de yükselen moderniteye artık \"\nBatı\n\" deniliyordu.\nBatı, \"\naydınlanma\n\" felsefesinin kendisine yüklediği misyon gereği ilerlemek zorundaydı. Endüstri devriminden itibaren ilerlemeciliğin en belirleyici unsuru ekonomik alanda kendini göstermeye başladı. İlerleme \"\nbüyüme\n\" ile mümkündü. Büyüme hedefi ise, \"\ntüketim kültürü\n\" şeklinde sosyalleştirilen yeni bir ibadet türü üretti. Büyümek için üretimi artırmak gerekiyordu. Fazla üretim için teknolojiyi yenilemek ve geliştirmek, fazla üretimi eritebilmek içinde tüketim kültürünü yaygınlaştırmak gibi sürekli tırmandırılan, otomatik bir mekanizma kuruluyordu. Bu mekanizmanın kuşattığı insan ve toplumların yaşam biçimleri, kendini ilerlemeye ayarlamış bu modern mekanizma ile sürekli olarak yönlendirilecekti.\nBatı modernizmi, kendini sürekli değişme düşüncesi ve tüketim kültürü ile oluşturan, yeni bir hayat biçimiyle realize ediyordu. Bu hayat biçimi ile Batı insanının seküler, pozitivist ve bireyci kültürlenme düzeyi, zaten sıcak bir etkileşimle birbirini tamamlıyordu.\nİşte modernitenin ulaştığı ekonomik daire buydu, Bu dairenin çeperini geliştirecek en önemli düzenlemeye(!) ise, Batı-dışı toplumlara yönelerek ve onları batılı değerlere ilgi duyarı hale getirerek ulaşılabilinirdi. Büyüme isteğinin bu yeni emperyalist tarzı, \"\nyeni-sömürgecilik\n\" şeklinde belirdi.\nİkinci Endüstri Devrimi, bilimsel ve zihinsel gücün, elektronik bulgularla bir nevi makinalaştırılması ile oluştu. Bu yeni kompütürize güç, 1940'lı yıllardan itibaren teknolojik üretimde, büyük sıçramalar gerçekleştirdi. Bilgi ve teknoloji üretiminin İkinci Endüstri Devrimi ile kolaylaşıp-yaygınlaşması, modernizme Batı coğrafyasının sınırlarını aşan çok uluslu şirketlerin inisiyatifinde dünya egemenliğini pekiştirir bir imkan sağladı.\n1950'li yıllardan itibaren \"\nmodernizm teorileri\n\" üretilmeye başlandı. Artık modernizm, teknolojik ve ekonomik büyümenin aşamalarına göre siyasal düzeni, yaşam koşullarını ve zevkleri belirleyen ve kimlik aşılayan evrensel bir olgu olarak algılanıyordu. Artık zengin ülkelerden değil, zengin şirketlerden bahsetmek söz konusu oluyordu. Kapitalist sınıfın yeni organizasyonu dev şirketler modernizmin lokomotifi konumuna gelmişti. Ve artık modern tutumun ne olduğunu da bu lokomotifin istikameti belirliyordu.\nBatı'nın kendi değerlerini, kendi dışındaki toplumlara medenileşme/medenileştirme teklifiyle sunuşu; yeni gelişmelerden sonra \"\nmodernizm\n\" adıyla idealize edilen tüketim modellerinin empozesi şekline dönüştü. Üçüncü Dünya ülkelerine, İslam dünyasına veya Güneylilere sunulan modernleşme teorileri, \"\nilerlemeci tarih aşamaları\n\" iddiasıyla kalkınmanın evrensel yolu olarak gösterilirken, emperyalizmin vahşiliğini gizlemeye elverişli bir kılıf oluşturuyordu. Modernleşme teorileri, batılılaşma teorilerine nisbetle daha az rahatsız edici oluyordu. Modernleşme teorilerinde telkin edilen teknoloji ve endüstri düzeyini yakalama hedefi, Batılılaşma kavramıyla empoze edilen \"\nmedenileşme\n\" idealindeki kültürel gerilik imajının aşağılatıcı vurgusunu yumuşatıyordu.\nBu arada modernizmin hedeflediği bilgi çağına geleneksel bazı alışkanlıklardan sıyrılmadan da hizmet edilebileceği iması, \"\nbeyin göçü\n\"nü hızlandıran çok yeni bir sömürgecilik biçimini kurumlaştırmaya başladı. Bu göç, son zamanlarda ülkeler arası transferlerden çok, kendi toplumunun sorunlarını aşma konusunda yetenek taşıyan birikimli kişileri dev şirketlerin üst düzey hizmetleri için transfer etme seyri içine girdi. Dev şirketlerin, tebalarında kimlik oluşturucu ve aşılayıcı rolü, devletlerin, kendi tebaları üzerinde aynı amaca yönelen rollerinden çok daha tayin edici olabiliyordu.\nÖte yandan liberal piyasa koşullarını savunarak modernizme ulaşmayı amaçlayan modernist zihniyetin \"\nçağı yakalamak\n\" veya \"\nçağ atlamak\n\" ifadelerinde kendini gösteren hülyaları, aslında uluslararası dev şirketlerin büyük rekabet gücüne yeni alanlar açmaktan başka bir işe yaramamaktadır. Ayrıca vahyi bilinç düzeyini yakalayamamış tüm iyi niyetli çabalar, modernleşme sürecinin şeytani ve şeytanlaştırıcı tuzağına düşmekten kurtulamamaktadırlar. Modernleşme ideali peşinde koşan kesim, kendi toplumuna hizmet etmek iddiasında bulunsa da, sonuçta ülke halkını hızla dev sermaye şirketlerinin tebası olmaya iteklemekte ve tüketim kültürüne yeni dindarlar kazandıran misyonerler konumuna düşmektedirler.\nModernizmin aşıladığı ekonomik ve teknolojik ilerleme hedefi, yukarıda ifade ettiğimiz gibi, Batı-dışı toplumlar için egemen dünya düzenine entegre oluşun istikametini göstermektedir. Bu hedefi kendi toplumlarının geriliğini gidermek için idealize eden yerli aydın-yönetici takımı, geriliği vahyi ölçü ve adaletten uzaklaşmada değil de, standartlarını modern bilincin belirlediği \"\nüretim-tüketim modeli\n\"ne ulaşamamakta görmekle, aslında modernizmin zihinsel değerlerine tutsak olan iflah olmaz bir taklitçiliği ve yobazlığı yansıtmaktadır.\nAvrupa'nın sömürgeciliği ve güç kazanımı karşısında Batı-dışı toplumların yönetici ve yönlendiricileri önceleri askeri, daha sonra idari, kültürel ve ekonomik alanlardaki geleneksel tıkanıklığı aşmak düşüncesiyle, özellikle 19. yüzyıldan itibaren Batı'nın gücüne ulaşabilme telaşına düşmüşlerdi. Kendi düşünsel ve toplumsal gerçekliklerinin yüzeysel düzeyde de olsa analizini yapabilecek sahih bir bakış açısından mahrum kalmış bu elitler, Batı'nın güç kazanımı karşısında askeri mağlubiyetler ve toplumsal çözülüşten kurtulabilmenin yolunu Batıdaki değerleri parça parça taklit ve transfer etmekte gördüler. Bu kesimin taşıdığı zihni bulanıklık ve yetersizlik, bu değerlerin hangilerinin evrensel ve yalın teknik bilgi birikimiyle, hangisinin Avrupa modernitesini var kılan akılcı, pozitivist ve ben-merkezci şirk kültürüyle oluştuğunu ve hangi ölçü ile denetlenebileceğini ayırt etmeye müsait değildi. Batı aktarımcılığı ve dayatan sorunlar karşısında gelenekçiler çözüm yolunu, içe kapanmada ve modern olan her soruna sadece tepki göstermekte buldular.\nBatı'nın askeri ve idari yapısını taklit çabası, kısa zamanda İslam ve diğer Batı-dışı ülke elitlerini, zihni olarak Batılı değerlere adaptasyon sürecine itti. Egemen modern bilinç, modernite dışında kalan toplum elitlerinde akılcı, pozivitist, seküler etkilerini yoğunlaştırmaya başladı. Bu sürecin oluşturduğu etki; kimlik sorunu yaşayan bir çok asalak, türedi, lümpen üst tabaka üyelerinde batı yaşam düzeyini taklit etme, batılı gibi olma duygusunu oluşturdu. Hastalıklı bünye, adeta şeytani arzulara davetiye çıkartmaya başlamıştı. Böylece Batı emperyalizmi, sömürgeleştirmek istediği toplumların asker, bürokrat, aydın tabakalarından gönüllü işbirlikçiler bulabildi. Tabii ki sömürge ülkesi olarak görülen coğrafyalarda sosyal, kültürel ve ekonomik potansiyeli keşfetme ajanlığını üstlenen batılı oryantalistlerin raporlarına bağlı olarak gerçekleştirilen modernleştirici politikalar ve bu coğrafyalarda açılan modern bilinç aşılayıcı okullar, bu ülkelerdeki geleneksel toplum yapıları üzerinde inisiyatif kuracak batıcı/modernist işbirlikçilere iktidar ve ikbal kapılarını açtı.\nİlk beşer tarihinden bu yana, kişinin kendini müstağni görmesi, aklını ve nefsini mutlaklaştırması, vahye ve fıtri olana yabancılaşması şeklinde nükseden bozulma ve tuğyan sürecinin günümüz toplumlararası ilişkilerinde iktidarı ele geçiren gücüne, modernizm denilmektedir. Aslında modernizmin. en kolay anlatımı, \"\nifsad\n\" (bozulma) kavramı çerçevesinde yapılabilir. Bu çerçevede modernizmin kökleri, gelenekçiliğin aşamadığı bozulma ve hastalık nedenleriyle bütünleşmektedir. Modernizmin karşısında sahih ve muhkem ölçülere dayanan tek çözüm, bünyesinde evrensel ve potansiyel alternatif değerleri taşıyan İslam'dır. Kur'an'ın sınırlarını ve imkanlarını belirlediği İslam, insanlığın tek kurtuluş yoludur. Vahiy İslam'ı, bozulanı değiştirmek sorumluluğunda olan ıslahat çabalarının temel kaynağıdır.\nBunun için de modernizm, İslam ülkelerinde modernist zihniyeti kurumlaştırmakta zorlandığı ve vahiy İslamı karşısında mevzi kaybettiği zaman kendi oluşum diyalektiği içinde kendisi için kullanılabilir gördüğü gelenekçi zihniyete müsamaha ile yaklaşabiliyor. Hatta neo-gelenekçi yaklaşımların büyük merak ve sevgi beslediği \"\npost-modern\n\" (modernizm sonrası) çalışmaları kendi alternatifini üretmek amacıyla yine kendisi örgütlüyor. Siyasi liberalizm ve diğer Batı kökenli toplumsal; projeler ise, dev şirketlerin piyasa koşullarındı somutlaşan ekonomik sömürüsünü kırabilecek alternatif oluşumları perdelemek ve engellemek amacıyla, ödünç olarak sunulan aldatıcı statüleri oluşturuyor. Bu statülerle sağlanan imkanlar, modernizmin oluşturduğu uluslararası egemen düzeni veya \"\nYeni Dünya Düzeni\n\"ni rahatsız edecek düşünsel ve sosyal potansiyel bir seviye yakalamaya başladığında, emperyalizmin vurucu gücü ABD, şürekasıyla birlikte müdahale operasyonlarına başlıyor, Bu müdahaleler Lübnan veya Somali'de işgallere, İran veya Afganistan'da imha saldırılarına, Cezayir veya Türkiye'de darbelere, Keşmir veya Bosna'da katliamlara, Mısır veya Tunus'ta despotizme dönüşebiliyor.\nModernizmin siyasi karar mekanizmaları, tevhidi bilinçlenmeye yönelen ve İslami hareket boyutuna ulaşan müslümanlara kızılderili katliamlarını hatırlatan vahşi yüzüyle bakarken; modern değerlerle Kur'an ayetlerini eğip-büken işbirlikçi modernistlere ve mürcii tavrı benimsemiş geleneksel tavırlara misyoner rahiplerin sergilediği şefkat maskesiyle yaklaşıyor. Bu tavır, modernist yayılma karşısında toplumları uyandıracak, onlara alternatif bir kurtuluş ve adalet projesi sunabilecek ve dolayısıyla müstekbirlerin zihinsel ve ekonomik sömürüsünü giderebilecek tek potansiyel alternatifi bünyesinde taşıyan İslam'a duyulan düşmanlıktan ve korkudan kaynaklanıyor.\nYeni Dünya Düzeni vurgusuyla kendini ifade etmeye başlayan modernizm, sömürge toplumu olarak kalmaya veya modern yapılanmanın bir çarkı olmaya rıza göstermeyen ve egemen hegemonyanın fikri ve fiili baskısı karşısında direnen İslami hareketleri, uluslararası medyada karalayarak, yerli işbirlikçileri eliyle ve gerektiğinde kendi gücüne başvurarak ortadan kaldırmaya çalışıyor. Egemenlerin İslam'a karşı taarruz politikaları belli: Zihinleri modern değerlerle köleleşmiş, işbirlikçi aydın-bürokrat-asker kadrolarına gerektiğinde fiili yardım da vaadederek İslam'ı ve İslami hareketleri ezdirmek, ezemedikleri yerde İslami hareketi çözecek ve sahih İslam anlayışım örtecek veya bulandıracak düzenlemelere gitmek ve varsa bu tarz eğilimleri desteklemek.\nGörüleceği gibi modernizmin zihinsel boyutu insanüstü hiç bir değer tanımayan pragmatizmi ile akılcı, deneyci, seküler ve ilerlemeci bir tutum oluşturuyor. Bu modernist tutum, modern toplumlarda ulaşılan üretim-tüketim modelinin oluşturduğu yaşam biçimini ve sömürge mekanizmalarını meşrulaştırmaya yarıyor. Bu meşrulaştırma operasyonunun gereği olarak, iletişim kanallarından uzay teknolojisine kadar, gerektiğinde havuç gerektiğinde sopa gösterilebiliniyor. Modernist tutum \"\nmodern gerisi toplum\n\"larda ise Yeni Dünya Düzeni tarafından kendi halkının sömürülmesine ve ifsadına yardımcı olacak işbirlikçilerini oluşturuyor. Bu işbirlikçi modernistler ise sömürgeciliğin kaba ve çıplak söylemini; transformasyon, entegrasyon, çağdaşlık, modernizasyon gibi teknik kelimelerle süsleyip inceltiyorlar. Zaten sömürge ülkelerinde insanları darağacına çıkartırken bile \"\nİngiliz ipi\n\" ile asılma tercihini modalaştıran bu sinsi incelik değil mi?\nİslam'ın yaşamı kuşatan bir din olması nedeniyle, müslümanlar modern olanla devamlı olarak ilgilenmek durumundadırlar. Zira \"\nmodern olan\n\" İslam değilse, İslam'ın bu modern olanla hesaplaşması kaçınılmazdır. Modern olgu müslümanların tasfiye edecekleri bir ıslahat çabasını gerektiriyorsa, geleneksel bozulma kadar, \"\nmodern durum\n\"un da tahlilini yapmak önem ifade etmektedir. Modern durum, gelenekçi değerleri ve toplumları kendi sömürü emelleri için zayıf engeller olarak görürken, asıl gücünü İslam'ın özüne ve ıslahat hareketlerine yöneltiyorsa ve evrensel boyutta şirk düzenine itikadi ve siyasi bir egemenlik oluşturuyorsa; tabii ki bu durumu İslami hareketler öncelikli olarak dikkate alacaklardır. Herhalde modernizme karşı geliştirilecek en öncelikli çözüm, bireyselleşme sürecini durduracak tevhidi düşünce ve amel birlikteliğini yaygınlaştırabilirimiz, kulluk bilincimizi üstleneceğimiz tevhidi mücadele süreci ile olgunlaştırabilmemiz ve insanımıza israfı ve dünyevileşmeyi engelleyecek yeni bir \"\nüretim-tüketim modeli\n\" sunabilmemizdir.\nİslam dünyası hastalıklı bünyesi ile dış mikroplara karşı savaş vermek konumundadır. Ancak \"\ndüşman atlarına karşı güç oranında at besleme\n\" bilincinde olan müslümanlar, zaferin kendiliğinden gelmeyeceğini de bilmeliler. İslam dünyasındaki gelenekçi tutum, iç hastalıklara; modernist tutum ise, dış mikroplara bağışıklığın ifadesidir. Kur'an'ın önerdiği ise geleneğin veya modernizmin taşıdığı bozulma halinden kurtulmak, vahiy dışı değerlerden arınmak, cahili yargı ve statüleri dönüştürebilecek olan cihad bilincine ulaşmak ve ıslahatçı tavrı İslam devriminin belirleyicisi kılmaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}