{
  "id": "ce543d74-fe6d-4b44-95a8-2c0bbafb0d4e",
  "title": "Okuyanlarımızla",
  "author": "Haksöz",
  "year": "1993",
  "issue": "Sayı: 33 - Aralık 1993",
  "url": "https://www.haksozhaber.net/okul/okuyanlarimizla-522yy.htm",
  "content": "İman etmek ve bu iman üzerinde sabit kalma mücadelesi içinde olmak. Bu mücadele kimi zaman sıcak ama umut dolu, huzur dolu, arzu doludur... Kimi zaman iştiyaksız, umutsuzluğa yakın, huzursuz olur. Oturur düşünürüz bu anlarda bir yandan Rabbimize dua ederek, O'ndan yardım dileyerek... bizleri sırat-ı müstakimden ayırmasın diye... Andımızı tazeleriz: O'na, yalnız O'na kulluk edeceğiz. Yeryüzüne yayılmış mücadele cephelerimizin temposuyla doğru orantılıdır kalplerimizin çarpıntıları. Seviniriz kimi zaman; coşar, haykırır, birbirimize müjdeler veririz... Yeni haberler bekleriz. Kulak kesiliriz Bosna'ya. Cezayir'e, Mısır'a, Sudan'a, Keşmir'e,\nbir bütün Orta Doğu'ya... İmanlarımız artar, gözlerimiz ışıldar... Hayatımız ne kadar da anlamlı olur. Acırız Rabblerine kulluktan geri kalanlara ve onlara olan 'hatırlatma' vecibemizi ifa gayreti içinde oluruz...\nHep böyle sürmez. Bazen zor imtihanlarla yüzyüze geliriz. Rabbimizin önceden haber verdiği zorluklardır bunlar. Savaşım verdiğimiz cephelerimizden gördüğümüz ihanetler bizleri suskunluğa iteri sendeleriz. Kendimize dahi duyurmak istemeyiz bu zorlukları, kalakalırız öylece. O anlar ne zordur ya Rabb! Birbirimize en çok muhtaç olduğumuz; hak üzere, sabır üzere tavsiyeleşmemiz gereken anlardır bunlar. Hatırlamamız gerekir ki Allah, biz 'inananlarla beraberdir'.\nBitti bitecek denen Bosna! Hala ayakta ve direncinin doruğunda. Biz onlara güç vermeye çalışırken, kanlarıyla bize hayat veriyorlar.\nİşte Filistin! Bizleri ölüm sessizliğine iten ihanetler, tuzaklar; kaybettik dediğimiz bir anda o şanlı direnişleri bize yeniden hayat veriyor. Öyle olmadı mı Cezayir'de!\nBütün bunlar bize sorumluluklarımızı hatırlatan. Rabbimizin nimetleridir. O'nun müminlerle beraber olduğunun tezahürleridir.\nDün 'Rumların galibiyetiyle' müjdelenen, takviye olunan müminler; bu gün daha ileri boyutlarda müminlerin zaferleriyle müjdeleniyor.\nBireysel umutsuzlukları, oluşturacağımız Kur'ani birlikteliklerle ümide, direnişe, mücadeleye dönüştürmektir bizlere düşen.\nBirilerine 'müjde' olabilmektir aslolan.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}