{
  "id": "e82068d0-ecdf-4110-a9de-862de7dd3a0f",
  "title": "Dünyadan Haberler",
  "author": "Haksöz",
  "year": "1993",
  "issue": "Sayı: 29 - Ağustos 1993",
  "url": "https://www.haksozhaber.net/okul/dunyadan-haberler-455yy.htm",
  "content": "Cezayir'de Cunta sıkıştı!\nCezayir diktatörü Baudiaf'ın öldürülüşünün 1. yıl dönümü münasebetiyle düzenlenen ve 400 bin kişinin katılımı beklenen törenlere halktan 600 kişinin katılması cuntayı telaşa düşürdü.\nSon günlerde cunta, FIS'in el bildirilerini dağıtan kadınlara da organize biçimde saldırmaya başladı. Cunta geçtiğimiz günlerde onlarca kadını tutukladı ve daha birçoğunu da arıyor. Ayrıca emniyet güçlerinin bazı müslüman kadınlara yakınlarının gözü önünde tecavüz ettiği ve işkence uyguladığı da bildiriliyor.\n13 Haziran-6 Temmuz tarihleri arasında müslümanların saldırıları sonucunda cunta askeri güçleri toplam 80 adamını kaybetti. Bu arada Radıo Monte Carlo'da Cunta'nın Sanayii Bakanı, kendisine yöneltilen bir suikastten yara almadan kurtulabildi.\nL'Etendard\nSuudiler Müslümanları tutukluyor\nSuud Krallığının güvenlik görevlileri Arabistan'a hacc farizası nedeniyle gelen Cezayirli hacılardan bazılarını, İslami Kurtuluş Cephesi (FİS) üyesi oldukları ve ülkede İslami hücreler kurmaya teşebbüs ettikleri suçlamasıyla tutukladı. Tutuklanan kişilerin Kral Fahd'ı devirmek için Arabistan'a geldiklerini itiraf ettikleri açıklandı. Bu operasyondan sonra Kral Fahd, FİS üyelerine ve sempatizanlarına ülkeye giriş yasağı koydu. Fahd ayrıca ülke dışından getirilen tüm vaaz kasetlerini de yasakladı.\nDer Spiegel\nSomalili mültecilere Yardım!\nİran İslam Cumhuriyeti'nin Kenya'daki Somali Mülteci Kampı'na yaptığı insani yardım, İran'ın Nairobi Büyükelçisi başkanlığında bir heyet tarafından kendilerine verildi.\nKızılhaç'ın Kenya temsilcisi, İran'ın Somalili mültecilere yaptığı bu insani yardım esnasında, diğer İslami ülkelerin de Somalili mültecilere yardım edilmesi hususunda, İran'ı örnek alacaklarını ümit ettiklerini söyledi.\nİran'ın Kenya'daki Büyükelçisi, en yakın zamanda Somali'deki yabancı güçlerin burayı terk etmesini, Somali halkının kendi İstedikleri hükümeti işbaşına getirmelerini ve iltica etmiş tüm Somalililerin tekrar kendi topraklarına dönmelerini ümit ettiğini beyan etti.\nİttilaat\nABD'nin Haberleşme korsanlığı!\nABD devleti, son birkaç yıldan bu yana, İran'dan gelen posta servislerini ihlal etmektedir. Amerika'da yaşayan İranlılara, İran'da basılmış ve üzerinde İmam Humeyni'nin portresi ve cenaze merasimine dair resimler bulunan pullarla postalanan dergi ve neşriyatlar, özel mektuplar ABD postası tarafından İran'a geri iade edilmektedir.\nSon olarak ABD'de oturan İranlılara postalanan ve içinde ABD'nin Somali'ye asker göndermekteki amaçlarını açıklayan 1023 sayılı Keyhan Havai gazetesi de İran'a geri gönderilmiştir.\nDaha ilginç olan ise, ABD tarafından İran'a geri gönderilen zarfların üzerine Elwis Pressley'nin (Rock müziği sanatçısı) resimlerini taşıyan pulların yapıştırılmasıdır.\nRisalet\nAfgan gönüllüleri Zor durumda\nABD'nin baskı altına tuttuğu Pakistan rejimi, Mısır ve Cezayir'de sabotaj ve eylem planlamak suçlamasıyla, Afgan mücahidlerinin bağımsızlık mücadelesinde önemli rol oynayan ve şu anda önemli bir kısmı Peşaver\"de barınan Arap mûcahidlerine yönelik yoğun bir tutuklama operasyonu başlattı. Afganistan'da bulunan diğer Arap Mücahidler ise, iç kargaşalığın bir olumsuzluğu olarak pasaportlarını yetkili birimlerden geri alamadıkları için serbest davranamamaktadırlar.\nWashington Report\nTacikistan'da Cihad sürüyor\nTacikistan'da eski komünist kadronun Rus ordusunun desteğinde iktidarı ele geçirdikten sonra, muhaliflerine yönelik katliamları nedeniyle 100 binlerce Tacik, Afgan sınırını geçerek Hizb-i İslami kamplarına sığındı.\nTacikistan'da İslami hareketin önde gelen kuruluşu \"Nahda Partisi\" ise rejime ve işgalci Rus birliklerine karşı eylemlerini sürdürmektedir. İslami Nahda Partisi'nin lideri Şerif Himmetzade, ülkenin Rus birlikleri tarafından işgal altında tutulduğunu açıklamasından sonra, Afganistan sınırını tutan Rus birliklerine yönelik taarruzlar yoğunlaştı. Ve 13 Temmuz günü mücahidlerin operasyonu sonunda en az 35 Rus askeri öldürüldü.\nAncak 31 Temmuz günü Itar-Tass ajansının haberinden öğrenildiğine göre, Rus Sınır Birlikleri'nin çok üstün ateş gücüyle sınır bölgelerinde mevzilenen Müslüman Taciklere karşı gerçekleştirdikleri saldırılarda 100'ü aşkın müslüman şehid olmuştur.\nNahda Partisi'nin Moskova temsilcisi Haydar Cemal ise yaptığı açıklamada, Afganistan'daki Reşid Dostum gücüne dikkat çekti. Ve Dostum'un Tacikistan'ın komünist iktidarı ile anlaşıp her an silahlarını birlikte kendilerine yöneltebileceklerini belirtti.\nEl-Alem  -  El-Vasat\nİran Çin ilişkileri\nÇin Başbakan Birinci Yardımcısı, Temmuz ayı başında, iki ülke arasında yapılan 7. ortak komisyona katılmak için, İran'a gelerek, burada Cumhurbaşkanı, Dışişleri Bakanı ve bazı ekonomi ve siyasi birimlerin üst düzey yöneticileriyle görüş alışverişinde bulundu.\nYapılan ortak komisyonun ilk toplantısında, Pekin'in 300 megavat gücündeki bir nükleer santralin yapımında, İran'la işbirliği yapacağı ilan edilmiştir. Bu müzakerelerde ayrıca Tahran metrosu vagonları için Çin'in 100 milyon dolarlık bir krediyi temin edeceği hususu da karara bağlanmıştır. Her iki ülkeye ait ekonomik işbirliği ortak komisyonu üyeleri, İran'a ait petrol, çelik ve petrol dışındaki ürünlerin Çin'e ihracı ve 10 çimento fabrikası ve çinko, ferro-krom tesisinin yapımı konularında da karara vardılar.\nİran Heyeti Başkanı Mühendis Mirzade, İran ve Çin arasında günden güne gelişen ilişkilere işaret ederek, bunun Özellikle dünya istikbarının bu ilişkileri bozmak için çaba gösterdiği bir dönemde gerçekleştiğini açıkladı.\nİttilaat\nKahire'de sivilleri Hedef alan bombalama Bir komplo\nMısır rejimi tarafından Kahire'deki sivil insanları bombalamakla suçlanan Cemaat-i İslami ve İslami Cihad 7 kişinin ölümüne ve 20 kişinin yaralanmasına neden olan olayla kesinlikle ilişkileri olmadığını duyurdular.\nDaha önce polislere ve turistlere yönelik operasyonlardan bir çoğunu üslenen Cemaat-i İslami \"\nKahire'nin Sabra mahallesindeki olaylarla ilgili bize yönelik suçlamaları kesinlikle reddediyoruz\n\" şeklinde açıklamada bulundu.\nAçıklamanın devamı ise şöyle:\n\"\nBiz bu olayı üslenmediğimizi belirtiyor ve bu olayı gerçekleştirenleri kınıyoruz. Bize göre bu olay Mısır İslami Hareketini halkın ve kamuoyunun önünde küçük düşürmek ve kötü imaj yaratmak amacıyla tezgahlanmış bir oyundur. Bu oyunda her zamanki gibi basın, rolünü en İyi şekilde oynamıştır.\n\"\nCemaat-i İslami, Hüsnü Mübarek rejimini bombalama olayını geçekleştirenlerin arkasında olmakla suçladı ve açıklamasını şöyle tamamladı: \"\nMüslüman Mısır halkına, onların bizim kardeşlerimiz olduğunu duyurur ve Cemaat-i İslami'nin kardeşlerine kesinlikle böyle bir şey yapmayacağı teminatını veririz.\n\"\nCihad hareketinin olayı kınadığı başka bir bildiride ise Mısır İslami Hareketine darbe vurmak için Mısır Hükümeti ile İsrail'in bombalama olayında işbirliğine gittiğini belirtti. Bildiri: \"\nBizim savaşımız halkla değildir. Bizim savaşımız Mısır Hükümeti ve İsrail iledir. Masum insanların can verdiği bu zalimane olay Cihad hareketinin ve İslam'ın ilkelerine tamamen terstir\n\" şeklinde sona erdi.\nEl - Alem\nMısır'da Diktatörlük ve Mücahidler\nKahire'de 18 Temmuz'da mücahitler bir generalin arabasına saldın düzenlediler. Müslümanlara verilen idam cezalarının sorumlularından biri olmakla suçlanan Tuğgeneral Osman Sakin'in yara almadan kurtulduğu saldırı sırasında, iki mücahid Tuğgeneral'in muhafızlarınca şehid edilirken, bir mücahid de sağ olarak yakalandı. Kahire'de beş mücahidin idam edilmesinden bir gün sonra gerçekleştirilen bu eylem sırasında, eylemcilerin başlarına siyah bant takmış olmaları, eylemin idam edilenlerle dayanışma amacıyla gerçekleştirildiğine işaret etmektedir.\nÖte yandan Mısır parlamentosu 21 Temmuz'da özel gündemle toplanarak Hüsnü Mübarek'i üçüncü dönem için tekrar devlet başkanlığına aday gösterdi. 4 Ekim'de gerçekleştirilecek olan referanduma Mübarek tek aday olarak katılıyor. Teorik olarak halkın Mübarek'i seçmeme ihtimali mevcut, fakat hükümetin şimdiden Mübarek'i 13 Ekim'de düzenlenecek bir törenle yemin edeceğini ilan etmesi referandumun niteliğine İlişkin daha gerçekçi olmanın gerekliliğini ortaya koyuyor.\nMiddle East International\nYahudi teröristler Newyork'ta eğitiliyor\nBir İsrail gazetesinin açıklamalarına göre aşırı sağcı fanatik Yahudiler Newyork yakınlarında bir kampta eğitim görüyorlar.\nGazete eğitilenlerden bir kısmının Batı yakasındaki Yahudiler'i Filistinlilerdir saldırısından korumak için İsrail'e gönderilmekte olduklarını yazdı.\nSadece basın mensuplarının ziyaret edebildiği kampta silah eğitiminin yanı-sıra bombalama ve çeşitli terör metodları dersleri veriliyor. Böylece Yahudiler İsrail'e döndüklerinde Filistinli Araplar'a karşı yürüttükleri terör faaliyetlerini, eğitilmiş teröristlerle Siyonist devletin daha hızlı devam ettirmesine katkıda bulunmuş oluyorlar.\nEl - Alem\n120 Filistinli tutuklandı\nİsrail polisi, son iki ay içinde, Hamas'tan ayrı olarak 1992'nin Ekim ayında kurulan \"İzzeddin el-Kassam Örgütü\"nün üyesi olduğu İddiasıyla 120 filistinli genci tutukladı.\nFilistinli müslümanların haklarını fiil; eylemlerle savunmayı amaçlayan İzzeddin al-Kassam Örgütü'nün Hamas ile aralarında bazı ilişkiler bulunduğu da söz konusu.\nThe Jerusalem Pont\nIrak'a Atılan Uranyumlu Mermiler Ölüm Saçıyor.\nKörfez Savaşı'nın ilk sekiz ayında (1991), 5 yaşının altında 50.000 Irak'lı çocuk öldü. Önceki yıllardan üç misli fazla. Bir çok çocukta kansere rastlandı. Dok torlar bir muammayla karşı karşıya kaldılar.\nBu aralar; aşırı şekilde artan bu ölüm oranının sebebi ortaya çıkmışa benziyor. ABD, ilk defa Körfez Savaşı'nda etrafı Uranyum gömleğiyle çevrili tank parçalayan top mermileri kullandı.\n6 haftalık Körfez Savaşı sırasında ABD, en kalın tankları bile parçalayabilen bu top mermilerinden tam 10.000 tane ateşledi. Bu şekilde Irak'ta 40 ton civarında uranyum etrafa yayıldı. Çocuklar, uranyum tozlarıyla tahrip edilmiş tankların üzerinde, mermi kovanlarıyla, savaş çöpü etrafındaki kumluk alanlarda oynarken temasa geçtiler ve böylece hastalandılar.\nİngiliz Atom Dairesi 1991 Nisan'ındaki gizli bir raporunda uranyum gömlekli mermileri önemli bir problem olarak niteledi. Irak çöllerinde 10.000'lerce insanı ölüme götürebilecek miktarda ışın maddesinin bulunduğu belirtildi.\nPentagon bu rapora, savaşta kullanılan uranyumun çok az miktarda radyoaktif madde barındırdığını söyleyerek tepki gösterdi. Ama Alman Profesör Günther Siggwart Pentagon'un söylediklerine kuşkuyla yaklaşıyor.\nBu tıp uzmanı Irak'ta artan çocuk ölümlerini araştırdı. Almanya'ya girişinde görevliler bavulundaki mermi kovanlarını ele geçirdiler. Siggwart tutuklandı ve kovanlar kurşunlu bölmelere konularak mühürlendi. Şimdilerde bu savaş çöpleri ABD kongresinde görüşülüyor. Körfez Savaşı muharipleri organ ağrılarından, unutkanlıktan ve baş dönmelerinden şikayet ediyorlar. Bu şikayetlerin sebebiyse henüz bilinmiyor. Kongre, Pentagon'dan bu yeni tank silahı hakkında tam gerçeği öğrenmek istiyor.\nFocus\nIrak'ta İslami Muhalefetin Gücü\nİslami Muhalefet tarafından sıkıştırılan Saddam dini bir kampanya başlattı. Saddam geçen hafta \"\nKur'an Araştırmaları\n\" adında bir dersi ülkenin bütün okullarında, okunulacak dersler arasına soktu. 4 milyona yakın orta öğrenim öğrencisi, bu yeni dersten geçtikleri takdirde lise diplomalarını alabilecekler.\nDer Spiegel\n1993 Mali Yılında İsrail'e Yapılan ABD Yardımlarının Maliyeti (Milyar dolar olarak)\nBütçe içi yardımlar: 3.091\nBütçe dışı yardımlar:  1.180\n1993 yardımlar toplamı: 4.271\n1993'te İsrail'e yapılan yardımlar için alınan para karşılığı ABD'nin ödediği faiz: .050\n1993yard. ve faiz toplamı:  4.421\n1993 Mali yılında İsrail'e ABD tarafından kredi teminatları: 2.000\n1993 yardımları, faiz ve kredi teminatları toplamı: 6.321\nİsrail'e 1951-1992 arası yapılan yardımlardan doğan bileşik faiz yükü: 5.000\n1993 yardımları, faiz, kredi teminatları ve geçmiş yıl. yardım, bileşik faizi: 11.321\nKaynak: The Washington Report on Middle East Affairs, Mart 1993, Vol XI, N. 8",
  "crawled_at": "2025-06-02T10:26:33.995943"
}