{
  "id": "006b326e-5389-4919-9488-61e732465860",
  "title": "Çalışanlar ve Egemenler",
  "author": "Kenan Günaydın",
  "year": "1993",
  "issue": "Sayı: 29 - Ağustos 1993",
  "url": "https://www.haksozhaber.net/okul/calisanlar-ve-egemenler-452yy.htm",
  "content": "Yeni Başbakan'ın %70,1 olarak açıkladığı enflasyona rağmen; hükümetin adeta alay eder gibi memur maaşlarına yaptığı %20'yi bile bulmayan zam, başta memurlar olmak üzere birçok çevreden ağır eleştirilere uğradı. Başbakan eleştiriler karşısında; \"\nüzülerek ifade etmek isterim ki memurumuza gönlümüzdeki maaş zammını veremedik. Olmayan paradan daha fazla verilen ücret artışı enflasyon demektir. Yani, bir cebine koyduğundan daha fazlasını öbür cebinden almak demektir.\n\" cevabını vermiştir. Ancak bir avuç azınlığa veriler teşvik primlerinin, kredilerin, borç silimlerinin oluşturduğu açık, memur maaşlarını fazlasıyla aşmaktadır. Hükümet aynı gerekçelerle Temmuz ayında açıklanan asgari ücreti de içinde yaşadığımız hayat şartları için komik sayılacak bir meblağa bağladı: Net 1.563.000 TL. Temmuz ayı içinde gerek memur maaşları gerekse asgari ücret konusundaki haksızlığı protesto etmek için çalışanların birçok protesto eylemleri oldu. Hükümetin özelleştirme konusundaki ikiyüzlü tutumu eleştirildi.\nAslında T.C. hükümetlerinin çalışanların ücretlerinin tesbiti sorunu gündeme geldiğinde bile getirdikleri kaynak yokluğu savunması, şu ana kadar bütün hükümetlerin sığınageldiği ve gayet tutarlı görünen, fakat aynı zamanda ülke ekonomisinin ve hükümet politikalarının tutarsızlığını gizlemeye çalışan bir yaklaşımdır.\nÜlkenin siyasal yapısı incelendiğinde iktidara gelebilmek İçin her şeyden önce Batı (özellikte A.B.D.) ile yakın ilişkide bulunmak ve desteklerini sağlamak gerekmektedir. Bu ilişki aday kadroya, ülke içindeki askeri, bürokratik, medya ve iş çevreleri gibi mutlu azınlığın desteği olarak kendini gösterecek ve böylece aday kadrosunun iktidara gelebilme şansı olabilecektir. Tabi bu ilişki iktidara gelindiğinde de, hükümetin politikalarını ipotek altına sokmak gibi bir sonucu de beraberinde getirmektedir.\nİşte bu ipotek nedeniyledir ki ülke dış politikalarında Batı'nın dümen suyundan çıkamazken, içte de hükümetin diyet ödeme zorunluluğunu takiben mutlu azınlık, aldığı teşvik primleri, düşük faizli krediler, KİT'lerde ele geçirdiği mevkilerle ülke milli gelirinin önemli bir kısmını elinde tutmaktadır. Daha yakında yaşanan ve toplumun tepkisine rağmen uygulanan vergi affı ve İlksan vakalarını bu politikalara örnek olarak gösterebiliriz.\nBu uygulamalar sonucunda ülke nüfusunun %10'nu oluşturan azınlık ülke milli gelirinin %45'ini elde etmiştir. Bu gelirin önemli bir kısmı ise Batı'dan alınan lüks tüketim maddelerine harcanmaktadır. İstanbul Sanayi Odası Başkanı Memduh Hacıoğlu'nun açıklamasına göre de Türkiye'nin iç ve dış rant gelirleri çok güçlü bir rant lobisinin elinde toplanmaktadır. Bu kesim ise toplam 1000 aileden oluşmaktadır. (Milliyet, 29 Temmuz 1993) Mutlu azınlıktan vergi alamayan, KİT'leri arpalık gibi kullanan hükümetlerin bu uygulamalarından sonra, çalışan kesime karşı kaynak yokluğu mazeretini ileri sürmeleri önemli bir tutarsızlık ve koca bir yalandır.\nCumhurbaşkanı ve Devlet Bakanı çevresinde 200 milyarlık yolsuzluk!\nDevlet Bakanı Necmettin Cevheri'nin Urfa'lı yakını Necati Akgül 1990 yılında Vakıflar Bankası'ndan aldığı bu gün için 450 milyarlık bir meblağa ulaşan ihracat kredisi borcunu 15 milyar değerindeki gayri menkulüyle tasfiye etmesi skandala neden oldu.\nNecati Akgül 1990 yılında aldığı 90 milyar dolarlık borcuna karşılık Vakıflar Bankası'na teminat olarak TIR'larını gösterdi. TIR'lar kredi geri ödenmeyince Vakıflar Bankası nezdinde rehin edildi. Vakıflar Bankası Genel Müdürlüğüne Mehmet Buçukoğlu getirildiğinde, rehin TIR'lar serbest bırakıldı. Ve değeri 48 milyar olarak gösterilen Akgül'ün gayrimenkulü Bankaya devredilerek borç tasfiye edildi.\n1991'de iş başına gelen yeni Genel Müdür Yaşar Yılmaz Özen, gayrimenkulün değerinin 15 milyar olarak tespit ettirip Akgül'e 200 milyar borç tahakkuk ettirince o dönemin Tarım ve Köy İşleri Bakanı Necmettin Cevheri devreye girdi. Ve dönemin Başbakanı Demirel'i devreye soktu (Sabah, 29.7.1993). Cevheri devreye Demirel'i sokmasına rağmen Genel Müdür özen direndi. Son DYP kongresinde Çiller'i destekleyen Cevheri, Devlet Bakanlığına getirilirken Vakıflar Bankası'nı da kendisine bağlattı ve ilk icraat olarak Genel Müdür Yaşar Yılmaz Özen'i görevden aldı.\nSkandal medyaya yansıyıp büyüyünce, Cevheri suçu Cumhurbaşkanı Demirel'e atıp bu pislikten sıyrılmaya çalıştı. Ve basına \"\nsöz konusu kişiler için devreye Demirel girmiş ve Genel Müdüre baskı yapmıştır.\" (Sabah, 30.7.1993)\ndiyerek kendini kurtarmaya çalışmıştır.\nEee... kurtlukta düşmeyeceksin. Kurtlukta düşeni yemek kurt kanunudur.\n% 6'lık Özel Orman Kullanım Hakkı %18'e Nasıl Çıkar?\nYeni Orman Bakanı Hasan Ekinci'nin hissedarı olduğu İstanbul Beykoz'daki Saip Molla Özel Ormanlığı'nda Bakanlığın 24.5.1993 tarihli inceleme raporuna göre yasanın tanıdığı %6'lık yapılaşma hakkının %2.17'sini kullandıklarını gösteriyordu.\nAncak Orman Başmüfettişi Zeki Turgut Ece'nin 19.7.1993 tarihindeki yaptığı inceleme sonucunda yazdığı raporda yapılaşma sınırının aşın derecede aşıldığı ve %18'e ulaştığı bildiriliyor.\n41 bin 602 metrekare olan bu arazinin yasaya aykırı olan ve orman alanı işgal edilerek kullanılan %12'lik bölümünden milyarlarca liralık haksız kazanç sağlanmıştır. Kamuoyu bu haksız kazançta ortaklığı bulunan Orman Bakanı'nın son rapor karşısında nasıl davranacağını merakla beklemektedir.\nYolsuzluk iddialarından sonra eski Ulaştırma Bakanı Yaşar Topçu'nun durdurulan ihaleleri\nÇarşamba Havaalanı - 1 trilyon\nVan Havaalanı - 100 milyar\nTrabzon Havaalanı - 150 milyar\nIsparta Havaalanı - 160 milyar",
  "crawled_at": "2025-06-02T10:26:33.995943"
}