{
  "id": "1a0a6fd0-0cd3-4a1d-8720-0a5cfd234ad9",
  "title": "Tebliğ Sürecinde Kur'an Kıssaları",
  "author": "Cengiz Duman",
  "year": "1993",
  "issue": "Sayı: 30 - Eylül 1993",
  "url": "https://www.haksozhaber.net/okul/teblig-surecinde-kuran-kissalari-474yy.htm",
  "content": "Kur'an-ı Kerim'in anlatım tekniklerinden biri de kıssalar yoluyla olanıdır. Kıssalar muhataplara birer örnek ve ibret olarak anlatılır. Muhatapların bu kıssalardan dersler alması istenir. \"And olsun ki Rasullerin kıssalarında, aklı olanlar için ibretler vardır.\" (12/11) \"Rasullerin başlarından geçenlerden, sana anlattığımız herşey, senin gönlünü pekiştirmemizi sağlar; sana bu belgelerle gerçek, inananlara da öğüt ve hatırlatma gelmiştir.\" (11/120)\nAllah-u Teala Kur'an-ı Kerim'in yaklaşık yarısına yakınını oluşturan kıssaları sırf tarihi bir olay olarak vahyetmemiştir. Yusuf (a) kıssası haricinde tüm ayrıntılarına kadar aynı sure içerisinde anlatılan başka bir kıssa yoktur. Bir sure içerisinde anlatılan bir bölüm diğer surelerde anlatılmamış olabilir. Aynı kıssanın o bölümünün başka sure içerisinde değişik varyantlarla anlatıldığını görebiliriz. Bütün bu anlatım teknikleri Allah'ın, kıssaları bize, sırf kronolojik, tarihi bir biçimde anlatma arzusunda olmadığını gösterir. Kıssaların anlatımından Allah'ın o anda insanlara vermek istediği mesajların ön planda tutulduğunu görüyoruz.\nDolayısıyla Kur'an kıssalarının amacı tarih anlatmak değildir. Amaç geçmişte yaşanmış olayları ve kişileri örnek göstererek o anda yaşayanlar ve kıyamete kadar yine aynı olayları yaşayabilecek diğer insanlara ibretler vermektir. \"Allah'ın kanununda bir değişme bulamazsın.\" (35/43)\nKur'an'ın iniş sürecinde; Rasulullah ve sahabe bu kıssalardan ne anlıyordu? Acaba Rasulullah ve sahabe, bugünün muhatapları bizler gibi kıssaların tarihi, edebi, sosyolojik, pedagojik yönlerini araştırıp öyle mi hayata aktarıyorlardı? Yoksa kıssaların özel olduğunu mu kabul ediyorlardı?\nMekke dönemi, Müslümanların harıl harıl İslam'ı tebliğ etmeğe çalıştıkları bir dönemdir. Karşılarında ana ve babalarından tutun, ailelerinden kabile bireylerine kadar herkes vardır. İnananlar İslam'ı bu insanlara anlatmaya çalışırlarken Allah onlara, daha evvel yaşayanlardan bir örnek verir. Bu örnek aynı zamanda müşriklerle beraber hapsinin atası olan İbrahim'in (a) kıssasıdır. Hem tebliğ edenler hem de edilenler için öğüt ve ibret numunesi... Aynı örnek bizler ve Kıyamete kadarki tüm muhataplar için de geçerlidir.\nTanrı ve evren üzerine sorular ve düşüncelerle başlayan bir tefekkür sonunda gerçeği, \"Allah\"ı bularak bu inancını diğer İnsanlara en başta babasına anlatmaya, onları düştükleri yanlıştan kurtarmaya çabalayan Hz. İbrahim, Allah'ın tüm insanlara sunduğu öğüt ve ibret abidesidir. Oysa günümüzde İbrahim'in (a) kıssasının Nemrud'un onu ateşe atması ve Hz. İbrahim'in oğlunu kurban etmesi haricinde diğer anlatılanlar geri plana itilmiş; \"Nemrud\", \"kurban\" gibi rumuzlarla anılır olmuştur.\nMüslüman ve müşrikler arasındaki mücadele uzadıkça müşrikler Müslümanları yoğun bir işkence ve baskı altına alırlar. İnananlar bunalmaya endişeye düşmeye başlamışlardır. Bu çaresizlik ve ızdırap içerisinde Allah'tan yardım dilemektedirler. Bu esnada Allah Nuh'un (a) kıssasını vahyeder. Bu kıssa nazil olunca Müslümanların tavrı ne olmuştur? Nuh'un (a) gemisinin ebatlarıyla mı uğraşmışlardır? Gemiye bindirilen hayvanların hangileri olduğu üzerinde mi kafa yormuşlardır? Yoksa Tufan'ın tüm dünyayı mı veya Nuh'un yaşadığı kavmi mi kapladığını bulmaya çalışmışlardır? Allah Nuh kıssasını bu düşüncelerin cevabı için mi indirmiştir?\nOysa Allah, Nuh'un kıssasını vahyetmekle, Mekkeli Müslümanlara şu mesajları vermek istemiştir, Nuh (a) gece gündüz durmaksızın açık ve gizli olarak insanları İslam'a davet etmiştir. \"Gece gündüz çağırdım onları, açıkça da söyledim gizlice de'1. (71/8-9) Müşriklerin, mü'minleri etrafından kovmasını, davadan vazgeçmesini, buna karşılık olarak Nuh'a (a) büyük Ödüller vereceklerini vadetmelerine karşılık O; Allah'ın dinini tebliğ etmeye devam etmiştir. \"Benim ücretim Allah'a aittir.\" (11/29) Nuh (a) bütün baskı ve eziyetlere rağmen tebliğin gidişatını Rabbine havale etmiştir. \"Rabbim, beni yalanlamalarına karşı bana yardım et.\" (23/25) \"Benimle onların arasında, Sen hüküm ver.\" (26/118)\nNuh kıssasının inişi, müşriklerin baskı ve eziyetlerinden yılan Mekkeli Müslümanlara Nuh'u (a) örnek alarak tebliğde gevşememelerini, sebat etmelerini öğütlemiş oluyordu. Tabii ki daha sonra kıyamete kadar Kur'an'a muhatap tüm insanlara da bir ibret ve öğüt olacaktı.\nGünümüzde ise Nuh (a) kıssası okunduğunda birçok kimse Kur'an'ın muhatapları Mekkeli Müslümanlar gibi ibret almaktansa, Nuh'un gemisiyle, içine binen hayvanların nitelikleriyle, Tufan'ın nasıl olduğu gibi tarihi bilgilerle uğraşmaktadırlar. Yunus, Yusuf, Eyyub ve Süleyman kıssaları gibi diğer kıssalar da aynı kaderi paylaşmaktadırlar ne yazık ki...\nBazıları kıssalarla ilgili konular gündeme getirildiğinde \"ne gereği var bunların üzerinde durmaya\" gibi düşünceler içerisindedirler. \"Biz bunları aştık daha önemli konulara bakalım\" dercesine kayıtsız kalmaya çalışmaktadırlar. Halbuki rasullerin kıssalarında görülen ortak noktalardan biri de vahyin iniş dönemi esnasında Müslümanların müşriklere karşı verdikleri tebliğ mücadelesidir. Mekke'nin ilk dönemlerinden itibaren inen kıssaların tebliğ eylemindeki konumunu değerlendiremeyen Müslümanlar tebliği neye göre nasıl yürüteceklerdir?\nKafirlerin baskısını görünce Nuh (a) gibi mi olacaklar, yoksa \"Alalı kimseye gücünün üstünde bir şey yüklemez\" deyip sadece çoluk çocuğun rızkını kazanmaya mı çalışacaklardır? Ya da, \"devir değişti, insanlar bozuldu. Kimseye dininin anlatılmaz\" deyip, yanlış bir ictihadda bulunarak kavmini terkeden Yunus (a) gibi toplumu terk mi edecekler? Ya da kırk gün kırk nohutla inzivaya çekilip, toplumun belalarından kaçtıklarını söyleyenlere alkış mı tutacaklar?\nŞayet ders alırlarsa Yunus kıssası onlara ibret olacaktır. Çünkü Yunus (a) kavmine kızarak Allah'tan bir emir almadığı halde çeker gider, düşüncesine göre o kavim artık ıslah olamazdı. \"O Öfkelenip giderken kendisini sıkıntıya sokmayacağımızı sanmıştı.\" (21/87) Ancak düşündüğü gibi olmadı. Allah O'nu bu hatasına karşılık verdiği cezadan sonra tekrar rasul olarak yolladı. Yunus'un (a) kavmi daha sonra iman etti. \"Sonunda O'na inandılar.\" (37/148) Böylece Müslümanların tebliğ eyleminde sonucu Allah'a bırakmalarını, gevşememelerini. Yunus (a) kıssası vasıtasıyla Mekkeli Müslümanlara öğütlemiş oluyordu. Tabi daha sonrakilere de ...\nAncak sonra gelenlerin birçoğu bu mesajları alacakları yerde, Yunus'un (a) balığın karnına nasıl sığdığı, \"yaktin\"in nasıl bir ağaç olduğu üzerinde fikir yarıştırmakla meşgul olmuşlardır.\nGörülüyor ki Kur'an'daki kıssalar yaşadığımız hayatla o kadar iç içedirler ki onları yeterince anlamadan ne yapacağımız hareketlerin ne de bu hareketlerin karşılığı olarak gelecek sonuçları iyi değerlendirmemiz mümkün olacaktır.\nKıssalara tarih gözüyle bakmak ya da onların yaşayan şahıslara özel, onlarla sınırlı olduğu şeklinde bir kabul, Kur'an'ın yeterince özümsenmediğinin bir göstergesi olacaktır. Kur'an'da Yusuf (a) kıssası O'nun hayatını anlatmak için midir? Süleyman (a) peygamberle Sebe melikesi arasındaki diyalog, Sebe melikesi gibi bir yöneticiye Allah'ın dininin tebliğ edilmesi örnekliği değil midir? Peygamberimizin diğer kavimlerin krallarına yaptığı İslam'a davete örneklik teşkil etmemiş midir?\nMusa (a), İsa (a) ve diğer rasullerin kıssaları bize yaşadığımız anın ve gelecekte bunlara karşılık yaşayacağımız olayların ipuçlarını verir, yol gösterir... İslami mücadelede yöntem sorunlarımıza cevaplar verir. Karşılaşacağımız soruları, atılacak çamur ve iftiraları bildirir. Kafirlerin takınacakları tutumlar ve bunlara karşı alınacak tedbirler hakkında bizleri uyarır.\nÖyleyse; tufan, gemi, balık, taht, cin, köşk, yaktin, dabbe vs. gibi tali meselelerle uğraşıp, kıssalardaki ana mesajları gözden kaçırmayalım. Kıssalardaki kapalı meseleleri ancak Kur'an'ın bildirdiği gayb bilgisinin sınırları içinde mütalaa etmeli, bu meselelerin \"kıssacılık\" veya \"İsrailiyat\"'tan kaynaklanan mevzu haberlerle yorumlanması cihetine gitmemeliyiz, özellikle kıssaları tarihi ayrıntılara hapsederek vakit geçirmeyelim; zira biliyoruz ki bu tür bir çaba bize haktan hiç bir şey kazandırmayacağı gibi, yaptığımız iş \"gaybı taşlamak\"tan öteye bir şey olmayacaktır. Birer tebliğci olan bizler bu gerçeklerin ışığında tekrar kıssaları okuyalım. Okuduklarımızı Kur'an bütünlüğü içerisinde ele alarak değerlendirelim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}