{
  "id": "2311a8d3-2d40-4f31-bc02-218fd5b5dfbd",
  "title": "Gelenekçi Tutum",
  "author": "Hamza Türkmen",
  "year": "1993",
  "issue": "Sayı: 28 - Temmuz 1993",
  "url": "https://www.haksozhaber.net/okul/gelenekci-tutum-416yy.htm",
  "content": "Tüm İslam dünyasında tarihi, kültürel ve toplumsal alanda görülen bozulma ve mağlubiyetlerin iki boyutu vardır. Birincisi Hz. Muhammed'in öncülük ettiği Büyük İnkılap ile yeniden ihya edilen \"\nvahiy toplumu\n\"nun temel değerlerinden uzaklaşıp. Rabbani nimeti tarih içinde -en azından kollektif bilinç olarak- yitirişimizdir. Müslüman toplumların maruz kaldığı bu acıklı durum, \"\nBatı modernizmi\n\" ile henüz karşılaşmadan içine düştüğümüz hayati bir handikapı ifade etmektedir.\nBozulma ve mağlubiyetlerimizin ikinci boyutu ise, \"\nmodern\n\" olanın (16. yüzyıldan bu yana Batı'da vücut bulan modernizmin) sosyal ve itikadı yapımızı tesiri altına alışıdır. Ancak dışardan gelen bu modern saldırı, toplumsal alanda çok daha derin ve yaygın acılara sebebiyet vermiştir. Beşeri fayda, akılcılık ve pozitivist değerler üzerine bina olunan \"\nmodemizm\n\"in emperyalist yayılmacılığı karşısında, müslüman toplumlar varlıklarının bekası için sıkı sıkıya sarıldıkları ise tarihi şartların ve bozulma nedenlerinin izlerini yaşatan \"\ngeleneksel değerler\n\" olmuştur.\nİşin hüzün verici tarafı, modern sömürgecilere karşı manevi güç kaynağı olarak algılanan ve modern cahiliyyenin görünen \"\nmünker\n\"i karşısında \"\nmaruf\n\"u yaşatmak niyetiyle sarılman \"\ngelenek\n\" ise; tarih içinde oluşan ve eklemlenen değerleriyle müslüman toplumları yeniden \"\nKur'an toplumu\n\" haline getirecek bir sahihliğe ve dinamizme sahip değildi. Böyle olunca genelde müslüman kitlelerin Batı yayılmacılığı karşısında sıkı sıkıya sarıldıkları geleneksel değerler, diğer bir deyişle \"\ngeleneksel İslam\n\", hayali beklentiler ve avuntular dışında modernizmin tesir gücünü kıramaz ve toplumsal planda yeni bir hamleyi, yeni bir ihya hareketini başlatamazdı.\nZaten geleneksel değerlere tutunan \"\ngelenekçi\n\" tavır öyle cevapsız kaldı ki, geleneksel yapıları modern hayata eklemlemek isteyen modern çağın egemenleri, bizzat geleneğin alternatif açılımlarının ne olması gerektiğini akademisyenlerine tartıştırıp, sonuçlarını gelenekçi entellektüellere telkin etmeye başladılar. Bu noktada gelenek; modernizmin karşıtı olmaktan ziyade, modernizmin kontrol ve terbiye etmeye başladığı atıl bir sosyal olguyu ve dinamizmi tükenmiş bir tarihi kültür aktarımını ifade etmektedir.\nBatı'nın; \"\nGeleneksel İslam\n\", \"\nmuhafazakar İslam\n\", \"\nArap veya Türk İslam'ı\n\", \"\nsivil İslam\n\" veya \"\nliberal İslam\n\"a niçin tebessüm ettiğini, \"\npolitik İslam\n\", \"\nradikal İslam\n\", \"\nfundamantalist İslam\n\" hatta \"\nterörist İslam\n\" ifadeleriyle nitelediği, aslında Kur'an İslam'ına yönelen \"\nıslahat çabaları\n\"na ve \"\nİslami hareketler\n\"e karşı niçin acımasız ve açık tavır İçinde olduğunu da modernizmin hangi kesim üzerinde tahakküm kurabileceği konusunda ve modernizmin karşıtı olan \"\ngelenekçi\n\" ve ayrıca \"\nıslahatçı\n\" akımların sahip oldukları değerlerdeki sahihlik ve tutarlılıkta ayrı ayrı aramamız gerekir.\nModernist yaklaşıma göre \"\nvahiy\n\", aklı yönlendirmemelidir; hatta çoğu kez vahiy, ilahi bir olgu olarak dahi kabul edilmez. Gelenekçi yaklaşımda ise \"\nvahiy\n\", atalardan devralınan mirasın sadece bir parçası olarak taşınır. İslam dünyasında fikri ve toplumsal değişim veya fikri ve toplumsal statüko konusunda yapılan tartışmalarda, temel belirleyici olarak vahy'in/Kur'an'ın merkeze alınmaması, \"\nmodernizm\n\" ve \"gelenek\" konularının değerlendirilmesinde önemli bir kavram kaosuna neden olmaktadır, Bu kaos, biraz da egemen Batı'nın istediği bir karmaşadır. Bu karmaşa sayesinde \"\ngeleneksel\n\" veya \"\nmodernist\n\" değerler karşısında \"\nıslahatçı\n\" bir tutum ve yükümlülükle Kur'an'ı, Kur'an'ın muhkem nasslarını temel belirleyici edinerek \"\ntevhid ve adalet\n\" ilkelerini fikri ve sosyal hayatta ikame etmeye çalışan ıslahatçı çabalar; genellikle modernistler tarafından \"\ngelenekçilik\n\", gelenekçiler tarafından da \"\nmodernistlik\n\" suçlamasıyla yaftalanmaya ve küçük düşürülmeye çalışılmaktadır.\n'\nModernist\n' nitelemesini bir başka yazıda işlemek kaydıyla soracak olursak; o halde \"\ngelenek\n\" ve \"\ngelenekçilik\n\" nedir?\nÖnceki nesillerden devralman veya öğrenilen dil, efsane, görüş, inanış, töre ve benzerlerinin sözlü aktarımlarına ve kökleşmiş alışkanlıklarına \"\ngelenek\n\" denir. Bu tanım geleneğin sözlük anlamıdır. Bu anlam, geleneğin folklorik boyutunu da ifade eder.\nGelenek, kollektif yaşantının tarih içinde ürettiği tüm beşeri çabaların kimlik aşılayan toplu bir ürünü olarak algılandığında da, toplumda homojenliği sağlayan çok önemli bir bağ oluşturur. Gelenek, öncelikle sosyolojinin kullandığı araç bir ifadedir. Ve modern toplumun sosyolojisi, modernizmin ilkelerine ayak uyduramayan veya uydurmayan toplulukları, geleneksel toplum olarak niteler. Geleneksel toplumun tahlilinde tarımsallık, kırsallık, tarih-dışılık, pasiflik, taklitçilik, irrasyonellik bulguları, sonucu olumsuzlaştırır. Sosyolojinin konusu sosyal vakıalardır. Bu arada Kur'an toplumunu yeniden vakıalaştıramadıkları için İslami hareket mensupları sosyolojinin belirlediği \"\ngeleneksel toplum-geçiş toplumu-modern toplum\n\" tasnifinin sacayağını aşarak, kendi özgün toplumsal ideallerini gündeme sokmakta zorlanmaktadırlar.\nBir de gelenek konusuna felsefik anlamlar yükleyen entellektüel bir yaklaşımla muhatap olmaktayız. Modern değerlere tepki duyan ve geleneksel yapıyı, geleneksel kültürle yenilemeyi ümit eden gelenek bağlısı bu tutum, giderek geleneğe sosyal bir olgu olmaktan çok, bir ilkeler sistemi olarak değer vermeye başlamaktadır. Bu bağlamda Fransız düşünür Bossuet'in bildiğimiz kadarıyla geleneği (tradition) ilk defa büyük harfle yazması dikkat çekicidir.\nArtık geleneğin vahiyden türeyen ve tarih içinde oluşan bir değerler sistemini mi ifade ettiği yoksa beşeri dinlerin bu değerler sisteminden mi türediği sorusu, geleneğin büyük harflerle yazılmasıyla değerini kaybediyordu. Zira \"\nGelenek\"\n, Kur'ani ıstılahla ifade edecek olursak, modernizmin hegemonyası karşısında duyulan sığınma içgüdüsüyle \"\ndin\n\"leştirilmeye başlanmıştı. Bu noktada geleneğin kaynağı sorunu \"\nGelenek\n\" için bir sahihlik arayışını ifade etmiyordu. Zaten gelenek, içinde vahyi değerler de barındırsa, tarihi süreç içinde beşeri yorum, anlayış ve tutumlarla oluşan kültür ve alışkanlıkların ifadesi değil miydi? Gelenekçilere göre önemli olan, taşıdığı mistik ve maddi eğilimlere dayanan beşeri ürünleriyle birlikte -içinde vahye de yer verilse- bu olgunun öncelenmesi, tüm öğelerinin ilkeleştirilmesi veya kutsanmasıydı. Gelenek artık üretilmiş bir \"\ndin\n\" idi.\nDaha sonraları modernizm dininden kaçan bir çok entellektüel, bu yeni efsanenin ibadetgahlarına yeni bir din keşfetmeye veya geleneksel yapıyı ihya etme heyecanıyla sığınmaya ve sahip çıkmaya başladılar. Bu sahip çıkma eylemiyle üretilen, sadece geçmişin yeniden tahlili ve can simidi gibi sarılman tarihi birikimi yeni biçimlerde ifade ederek, gelenekçi gelecek düşüncesine bir güven duygusu aşılamaktı. İlahi dinin sınırı veya sayıları üzerinde aralarında ihtilaf da olsa geleneği savunan söz konusu entellektüellerin ortak özelliği geleneği ilkeleştirme eğilimleriydi. Artık değerler sistemi olarak \"\nGelenek\n\"in temel kaynak ve ilkeleri, din ve vahiy, kutsallık, sudur eden hiyerarşi, geçmişe saygı ve kurumsal otoriteye itaat, süreklilik, zahiri ve batini hakikatlerin aktarımı vs. şeklinde ifade edilebilirdi. Artık din ve vahiy ayrımındaki bulanıklık, kutsallık ilkesine ulaşmak için aşkın olan mutlakı arama eksersizlerinde de, şeyh-mürid ilişkisinde ifadesini bulan otorite anlayışında da görülüyor; geçmişten devralınana duyulan saygı içinde veya semavi aleme atfedilen hiyerarşiyi beşeri aleme indirgeme cehdinde saklı bulunan şirk unsurları fark ediliyordu. Bu yaklaşım, gelenekçi entelektüellerimize modernizmin kuşattığı geleneksel yapılarla, kendilerini marjinallikten kurtaracak bir bütünleşme imkanı da veriyordu.\nMarjinallikten kurtulma avuntusu içinde olan bu metafizik gelenek tutkunları; modernizmin karşısında direnen geleneksel yapıları, ancak vahyi ilkeler çerçevesinde kendi hallerini, düşünce ve alışkanlıklarını köklü bir değişim/inkılab ile tevhid ve adaleti ikame edecekleri, Allah'ın razı olacağı yeni, yapıcı, dinamik bir yapıya dönüştürebileceklerini tebliğ eden ve bu konuda mücadele örnekleri sergilemeye çalışan tevhidi mücadele kadrolarının sadece işlerini zorlaştırmaktadırlar. Çünkü onlar, emperyalistlerle karşılaşmalarını ve ilişkilerini en risksiz konumlara indirgerlerken, geleneksel yapıların ve geleneksel İslami camiaların içinde bulundukları hali, sadece daha üst düzeyden meşrulaştırıcı ve güçlendirici entellektüel çalışmalar içinde oluyorlar.\nBu çalışmalar, değişimin, arınmanın ve vahyi olana yönelmenin değil; mevcut değerleri onaylayıp güçlendirmeye çalışmanın ifadesi oluyor. Bu yüzden de bu ekol ve bu kişiler, İslam dünyasındaki egemenler, laik sultalar ve diktalar tarafından İslami hareket kadrolarına yöneltilen hain saldırıların muhatapları olmuyorlar. Yer yerde işbirlikçi konumlara düşebiliyorlar. Bu yüzden gelenekçilerimiz, tarihi ve geleneksel değerleri sorgulamaktan kaçındıkları kadar inkılapçı bir siyasi tavırdan da hoşlanmazlar.\nModernizmin saldırganlığı karşısında içe kapanan ve tarihten devralınan eklektik değerlerle korunmaya çalışan geleneksel toplum yapısını ve sözkonusu geleneksel ilkeleri niçin çözüm olarak görmediğimizi şu sorular aydınlatabilir:\nMüslüman halklar tarafından tarihten devralman değer ve alışkanlıkların, Kur'an'ın öngördüğü İslam'a uygun olduklarını söylemek mümkün müdür? Geleneği Kur'an'da geçen \"\nörf\n\" kavramıyla aynılaştırabilir miyiz? Geleneğin iyisi olur mu? \"\nAtalar dini\n\" ifadesi, sadece müslüman olmayan toplumların tutumlarını mı nitelendiriyor?\nKonunun aydınlatılması için öncelikle İslam'la İslam kültürünü, vahiyle vahyi yorumlama biçimlerini ayrıştırmamız gerekir. Biz müslümanlar için her çağda başvuracağımız ölçü çevre şartlarının ve akli kapasitenin sınırlılığı içinde üretilen yorum biçimleri ve tarihi birikimler değil, İslam'ın muhkem nasslarıdır. Hemen ifade etmemiz gerekir ki, düşüncemizin merkezine beyan edilmiş, kolaylaştırılmış ve anlaşılır olan Kur'an'ı almadıktan sonra modern olanı da, geleneksel olanı da değerlendirmenin ölçüsü genel-geçer bir sahihliğe ulaşamaz.\nMüslüman; geriye, hale ve geleceğe bakarken karşılaştığı vakıayla Kur'an nassları arasında bağ kurmaya çalışan, çözüm üretebilecek sahih bir birikime sahip olması gereken ve sorumluluk bilincine ulaşan kişidir. O, Kur'an'a gelenekten devraldığı önkabullerle değil, yine Kur'an'ın çerçevesini çizdiği bir yalınlıkla bakmak zorundadır. Kollektif bilinç olarak böyle bir düzeyden mahrum hale gelindiğinde, müslümanlar zaten karşılaştıkları sorunları çözemeyen bir statikliğe mahkum olmuş ve Kur'an toplumu olmaktan uzaklaşmışlardır. Bu durumdaki müslüman toplumların tarihten devraldıkları mevsukiyeti tartışma kaldırmayacak netlikte olan ve kesin bilgi içeren, sadece ve sadece Kur'an ve Rasulullah (s)'ın mütevatir olan kabul ve uygulamalarıdır. Tarihten devralınan muhkem değerler sadece bunlardır. Diğer değerler ise ya kendi şartları içinde oluşan, çoğu kez zamanla kayıtlı ya da muharref olan yargı ve alışkanlıklardır. Bu noktada da, Din ile din kültürünün ayrıştırılması gerekmektedir.\nGelenek, ancak folklorik, sosyolojik veya felsefik tanımlarından soyutlanmış olarak '\ntarihten günümüze gelenler\n' anlamında nötr bir kavram olarak ele alındığında, kendisinden istediğimiz amaca göre bir kullanım imkanı sağlayabilir. Bu çerçevede tarihten devralınan muhkem değerlere sahih veya tevhidi gelenek, bozulmuş ve vahiyle çelişen değerlere de muharref gelenek diyebiliriz.\nAncak \"\ngelenek\n\", bugün yaygın olarak folklorik ve sosyolojik alanda kullanımıyla sahihlik açısından bütün olarak bir olumsuzluğu ifade ederken, felsefik bir yaklaşımla modernizm karşısında kendisine alternatif bir anlam yüklenen gelenek de, tevhidi netlik açısından olumluluğu ifade etmemektedir. Gelenek ifadesinin bugünkü yaygın kullanımı da bu olumsuzlukların alanını kuşatmaktadır. İslam kültürü, tarihi süreç içinde nasslaşma, tahrifat ve vahyi berraklıktan uzaklaşma konumuyla zaten geleneğin bu yaygın kullanımıyla benzeşen olumsuz bir değer taşımaya başlamıştır.\nKonunun aydınlatılması için öncelikle İslam'la İslam kültürünü; vahiyle vahyi yorumlama biçimlerini ayrıştırmamız gerekir. Biz müslümanlar için her çağda başvuracağımız ölçü çevre şartlarının ve akli kapasitenin sınırlılığı içinde üretilen yorum biçimleri ve tarihi birikimler değil, İslam'ın muhkem nasslarıdır.\nGeleneksel İslam, bulanmış ve eklektik bir İslam anlayışının ifadesiydi. Kur'an ve Rasulullah'ın bağlayıcı sünneti, korunmuşluğunu devam ettiriyordu ama İslam kültürü tahrif olmuştu. Bu tahrifatın içinde maddi veya mistik bir çok batıl ve nefsani öğe yer bulabilmişti. Tarihi süreç içinde yitirilen Kur'ani ruh, içtihad ve cihad aşkı kaybedilen nimetin karşılığıydı. Kaybedilen nimetin karşılığında tarihi süreç içinde pasif, taklitçi ve muharref değerler ikame edildi. Bu müslüman toplumların kendi elleriyle oluşturdukları ve razı oldukları gelenekti. Bu gelenekçi tavrı tasfiye etmek, fikri ve sosyal yapıyı yeniden Kur'an rehberliğinde ıslah etmek isteyen çabalar, \"\natalar dini\n\"ne sahip çıkan bir taassupla reddedildi. Üstelik müslümanları \"\nDoğru yolu bulmak için Hıristiyanlık ve Yahudiliğe tabi olmaya\n\" (2/135) çağıranlar gibi ıslahatçı müslümanlar da, geleneksel değerlere tabi olmaları ikazıyla karşılaştılar. Oysa atalarımız olan İbrahim'in, İsmail'in, İshak'ın da ilahı olan tek Allah'a uymalıydık (2/133); atalarımıza veya atalarımızın ürettiği geleneğe değil. Ve \"\nAllah'a hiç bir şeyle şirk koşmamız bizim için olacak şey değil\n\" (12/38) idi. Müslümanların ıslah görevi ise, ataları üzerinde bulunan kitleleri, Allah'ın indirdiğine ve peygamberlere çağırmaktı (5/104).\nÖzellikle geleneği felsefik anlamda veya büyük harfle kullanan müslüman entellektüeller onu, İslami ıstılahlarla meşrulaştırıcı bir gayret içinde bulunmaktadırlar. Ve Kur'an'da kullanılan \"\nÖrf\n\" (2/233; 7/199) kelimesi üzerinde ısrarla durulmaktadır. Oysa \"\nörf\n\" kelimesi, \"\nma'ruf\n\" kelimesiyle aynı menşeden olan \"\na-re-fe\n\" kökünden gelmektedir. Ve \"\nMa'rufu emretmek, münkerden sakındırmak\n\" (31/17) emri, tevhid-şirk ikilemi içinde değerlendirilen bir eylemlilik sorumluluğunu ifade etmektedir. \"\nÖrfe uygun olan\n\", hiç bir zaman münker olanı ifade etmeyeceği gibi, \"\nörfü emretme\n\" de hiç bir zaman Kur'ani bütünlük ve tevhidi ilkeler dışında değerlendirilebilecek bir serbesti taşımaz.\nKendisine değer yüklenen gelenek, Kur'an'ın mutlak belirleyiciliğini merkeze almayan bir tutumla modernizm karşısında ilahi olma iddiasındaki doğru-yanlış bütün tarihi birikimi kucaklama iddiasında olan bir '\nüst-din\n' olarak algılanmayacaksa bile, en azından folklorik kullanımıyla muharref bir din anlayışını ifade eder. Oysa Kur'an, folklorun veya ilahi kültürün bir parçası olmak üzere değil; folklorik kültürü ve tüm değişik anlayışları ve birikimleri yeniden vahye göre düzene koymak üzere inzal olmuş bir kitaptır. İslam'ın ve İslam kültürünün tüm sağlaması da bu \"\nKitap\n\" ile yapılır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}