{
  "id": "b8310bea-9da5-481b-a62c-d9f32f50ae64",
  "title": "İstanbul’da Bosnalı Yaralılar",
  "author": "Hüseyin Ceyhan",
  "year": "1993",
  "issue": "Sayı: 29 - Ağustos 1993",
  "url": "https://www.haksozhaber.net/okul/istanbulda-bosnali-yaralilar-454yy.htm",
  "content": "12 Haziran 1993 günü BM aracılığıyla bir grup Bosnalı müslüman tedavi görmek üzere Türkiye'ye getirilmişti. Bu yaralılardan 27 kişi halen İstanbul'daki Şişli Etfal Hastanesinde tedavi görmektedir.\nHastanede bulunan yaralıların bir kaç tanesi hariç diğerleri Mostar'da cephede Hırvatlarla savaşırken yaralanmışlar.\nTürkiye'de hastane masrafları devlet tarafından karşılanmakta, fakat, zaman zaman ülke dışından getirilmesi gereken ilaçlar olduğunda, ya da hastanede ilaç bulunmadığında, acilen dışarıdan temin edilmesi gerektiğinde hastalar zor duruma düşmektedirler. Hastane masraflarının karşılanması dışında devletin herhangi bir ekonomik yardımı söz konusu değildir.\nBosna konsolosluğundan, şimdiye kadar geçen süre zarfında hastalara 500 biner liralık yardım yapılmıştır. Ekonomik ihtiyaçlarını hastaneye gelen ziyaretçilerin desteğiyle halletmeye çalışan hastalar, bu husustan dolayı muzdariptirler.\nKendilerine yardım edilmesi için başvurulan Mazlum-Der, hastalara giyim eşyası temin etmiştir. Yine kendisinden yardım istenen Bosna Dayanışma Grubu'nun ise şimdiye kadar herhangi bir girişimi olmamıştır.\nÇoğu ağır yaralı olan bu insanlar, ihtiyaçlarını, yanlarında refakatçi olarak kalan bazı Boşnak kökenli vatandaşların ve müslümanların bireysel yardımlarıyla gidermeye çalışmaktadırlar.\nİyileşip, bir an önce Bosna'ya, cepheye dönmeyi düşünen bu hastalardan birine sorunlarıyla ilgili soru sorduğumuzda şu şekilde cevap aldık:\n\"\nBenim tek bir problemim var: O da Bosna! Şu an Bosna'dan başka ne problemim olabilir ki! Hastaneden çıkar çıkmaz tekrar Bosna'ya döneceğim İnşaallah. Önceden halkıma güvenmiyordum ama şimdi İnanıyorum ve güveniyorum. Halkım savaşçıdır, ben de savaşçıyım. Bu savaş bir yıl sürer, on yıl sürer, yüz yıl sürer, bu benim toprağım, Allah İzin verdikçe savaşacağım.\nDün Allah'a inanmıyordum, üzerimizde komünist rejimin baskısı vardı. Fakat bugün Allah'a inanıyorum. Artık insanlarımız Allah'a inanmanın ne demek olduğunu öğrendi. Savaşta gözlerimizle Allah'ın bizim üzerimizdeki yardımını görüyoruz. Altı katlı bina yerle bir oluyor, ama içinde ölen bir tane insan yok. Savaş halkımın toptan İslam'a dönmesine vesile oluyor. Artık insanların kafasında İslam'dan başka bir şey yok, İslam, gençler arasında hızla yayılıyor. Sabredip, yardımı Allah'tan beklemeli, O'na dayanmalıyız.\n\"\nKendisine Armia BİH'i (Bosna ordusu) sorduğumuzda, ordunun özel bir durumu olduğunu; müslümanların ordunun %60'ını oluşturduğunu, diğerlerinin ise Birleşik bir Bosna'yı savunan yerli Sırp ve Hırvatlar olduğunu söylüyor.\nBosna'nın parçalanmasının çok daha önce planlandığını ve bundan dolayı Sırplarla-Hırvatlar arasında asla bir Birleşik Bosna olamayacağını, Komutanları Sefer Haliloviç'e güvendiklerini ve bu gidişatın Lübnan gibi neticeleneceğini ayrıca vurgulayan yaralı askerler, ülkeleri için en büyük problemin, halkın % 50'sİnin öldürülmüş yada sürgün edilmiş olmasıdır diyorlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}