{
  "id": "e1f54b5c-7bee-44bf-a039-59585ad37b40",
  "title": "Bosna'daki Savaşın Arka Planı",
  "author": "Zühdü Adiloviç",
  "year": "1993",
  "issue": "Sayı: 24 - Mart 1993",
  "url": "https://www.haksozhaber.net/okul/bosnadaki-savasin-arka-plani-341yy.htm",
  "content": "Dünya basını Bosna meselesini çeşitli etnik grupların aralarındaki anlaşmazlık ve çatışma olarak sergilemeye çalışmaktadır. Gerçekte bu savaş batılı Hıristiyan güçlerce yıllar öncesinden planlanmıştır. Savaş başlamasından senelerce önce, Avrupa ülkelerinde birinde yapılan çalışmalar neticesinde Avrupa'da nüfusunun %10'undan fazlası müslüman barındıran bir ülkenin bulunmasının mümkün olamayacağına dair karar verilmişti. Bosna'daki müslüman çoğunluğun %45'ten %10'a düşürülmesi için de Sırplar görevlendirilmiştir. Bu sebeple BM ve AT kararlarının çoğu ve hatta yardım şeklinde gözükenleri bile müslümanların aleyhine olmuştur. Bu kararlardan ilki eski Yugoslavya'yı oluşturan tüm cumhuriyetlere -müslümanların dışında hepsi silahlı olduğu halde- silah ambargosu uygulama kararıdır. Sonra işi insani yardımlara döktüklerini iddia etmişlerdir. Sırplara uygulandığı iddia edilen ekonomik ambargo ise gerçekte sadece Bosna'ya uygulanmış, insani yardımların çoğu Sırplar'ın eline ulaşmıştır. BM kuvvetleri birçok yerde müslümanları vurmak için Sırplar'la birleşmişlerdir. Hatta Karayina bölgesinde bazı BM görevlileri Sırplar'la birlikte müslüman kızlara tecavüz etmişler ve bu alçakça olay Alman ve Hırvat basınında yer almıştır. Belki de Bosna ve Hersek'te BM'nin oynadığı rolü, Butros Gali Saraybosna'yı ziyaret ettiğinde müslümanlar ona tükürerek, onu taşlayarak ve Sırp uşaklığıyla suçlayarak ifade etmişlerdir.\nBugünlerde müslümanlar Bosna'nın çoğu şehirlerinde BM'nin yardımlarını kabul etmemektedirler. Çünkü Gorazde ve Zeda şehirlerinde Sırp kuşatmasının yardım konvoylarının geçişine izin vermemesi sebebiyle birçok insan açlıktan ölmüştür. BM'nin yardımlarını bu tükenmiş insanlara ulaştırmaya çalışmasının sebebi nedir? Müslümanların bilinçli bir şekilde yardımları reddetmeleri bütün dünyaya BM'nin ikiyüzlülüğünü ilan etmiştir.\nBosna Olaylarının Umut Veren Yönü\nBosna olaylarının gerçek yüzü ve müslümanların başındaki felaketlerin sebepleri bunlardır. Fakat Kur'an'da belirtildiği gibi \"\nOnlar tuzak kurarlarsa Allah da tuzak kurar ve Allah tuzak kuranların en üstünüdür.\n\" Gerçekten Bosnalı müslümanlar öyle olaylar yaşadılar ve yaşıyorlar ki bunlar birçok hayırlara sebep olmaktadır. Bunları üç noktada izah edeceğim.\n1.\nBatı'nın gerçek yüzünün ve müslümanlara karşı besledikleri kinin açığa çıkması. Birçok Bosnalı müslüman, daha evvel Hıristiyan Sırplara yakınlaşarak ve onlara benzeyerek kötülüklerinden korunabileceklerini zannediyordu. Hiçbiri böylesine cinayetlerin bütün dünyanın gözü önünde işlenebileceğine ihtimal vermiyordu. Fakat bütün olanlar, onlara eğer kurtulmak istiyorlarsa kendi benliklerine yani dinlerine, Rablerine dönmeleri gerektiğini anlattı. Acımasız Hıristiyan dünyasının ortasında yaşayabilmek için ancak kendi kaynak ve imkanlarına güvenmeleri gerektiğinin bilincine varmaları, Bosnalı müslümanlar için önemli bir kazanç ve diğer müslüman kardeşlerine verebilecekleri yaşanmış bir mesaj olmuştur.\n2.\nBu bilinçlenmenin sonucu olarak müslümanlar ilk darbenin sarsıntısını atlattıktan sonra buldukları az sayıda silahla saldırgan büyük düşman kuvvetlerine karşı koymuşlar ve topraklarının büyük bölümünü muhafaza edebilmeyi başarmışlardır. Şu anda 51 şehir kontrolümüz altındadır ve düşman beş aydır önemli bir ilerleme kaydedememiştir. Aksine müslümanlar silah ve cephanelerinin azlığına rağmen gün ve gün ilerlemektedirler. Onbinlerce Sırp öldürülmüş, tank ve uçak tahrip edilmiştir. Fakat müslümanlar aleyhin deki uluslararası komplo şiddetlenmektedir. Cenevre konferansında müslümanlara Bosna ve Hersek'in bölünmesi kabul ettirilmek istenmektedir. Bu plana göre müslümanların elinde sadece 30 şehir kalmaktadır. Tabii müslümanlar kesinlikle bu planı kabul etmeyeceklerinden, BM savaşın sürmesinin mesuliyetini müslümanların üzerine atacaktır.\n3.\nBosna meselesi bütün müslümanlara gerçek düşmanlarını göstermiş ve aralarındaki ayrılıkları bir tarafa bırakıp gelecekleri için her sahada ciddi çalışmalar yapmaları gerektiğini hatırlatmıştır.\nÇağrımız\nBüyük zorluklarla karşı karşıya olan Bosnalı müslümanlara yardımda bulunmanın hayati önem taşıdığını bir kere daha vurgulamak isteriz. Yardım beklediğimiz müslüman devletlerden hiç biri -protesto etmek, eleştirmek ve yardım etmeksizin sadece vadetmek- dışında bir eylemde bulunmamışlardır. Biz, kardeşleriyle aynı duyguları paylaşan müslüman halklardan bize verdikleri desteği ve yardımı sürdürmelerini istiyoruz.\n* Bu yazı, Müslümanske Snage'nin üst şura üyesi, komutan Zühdü Adiloviç'in 17.2.1993 günü Bosna-Hersek'le ilgili İstanbul'da yaptığı basın toplantısının metnidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}