{
  "id": "11597ac5-4e32-48a4-823a-33bd40b67670",
  "title": "Kur'an Çerçevesinde Kadın -3",
  "author": "Hülya Şekerci",
  "year": "1993",
  "issue": "Sayı: 33 - Aralık 1993",
  "url": "https://www.haksozhaber.net/okul/kuran-cercevesinde-kadin-3-534yy.htm",
  "content": "Fatma Candan Günaydın\nII. KUR'AN ve AİLEDE KADIN\ng. Miras\n\"Ana babanın ve akrabanın (geriye) bıraktıklarından erkeklere pay vardır; ana babanın ve akrabanın bıraktıklarından kadınlara da pay vardır. Gerek azından, gerek çoğundan (hem erkeğe, hem de kadına) bir hisse ayrılmıştır.\" (Nisa, 7)\n\"Allah size, çocuklarınız(ın alacağı miras) hakkında, erkeğe kadının payının iki mislini tavsiye eder. (Çocuklar) ikiden fazla kadın iseler, (ölenin geriye) bıraktığının üçte ikisi onlarındır. Eğer (çocuk) yalnız bir kadınsa (mirasın) yarısı onundur. Ölenin çocuğu varsa, ana babasından her birinin altıda bir hissesi vardır. Eğer çocuğu yok da ana babası ona varis oluyorsa, anasına üçte bir hisse düşer. Eğer kardeşleri varsa, anasının payı altıda birdir. (Bu hükümler, ölenin) yapacağı vasiyetten ya da borcundan sonradır. Babalarınız ve oğullarınızdan, hangisinin fayda bakımından size daha yakın olduğunu bilmezsiniz. Bunlar, Allah'ın koyduğu farzlardır. Şüphesiz Allah bilendir, hikmet sahibidir.\" (Nisa, 11)\n\"Eğer çocukları yoksa, eşlerinizin yapacakları vasiyetten ve borçtan sonra geriye bıraktıkları mirasın yansı sizindir. Çocukları varsa bıraktıklarının dörtte biri sizindir. Sizin de çocuğunuz yoksa yapacağınız vasiyyet ve borçtan sonra bıraktığınızın dörtte biri onlarındır; çocuğunuz varsa bıraktığınızın sekizde biri onlarındır. Eğer (ölen) erkek veya kadının mirasçısı, evladı ve ana babası olmayıp (başka yakınları ise o zaman) bir erkek veya bir kız kardeşi varsa, her birine altıda bir düşer. Bundan fazla iseler, üçte bire ortaktırlar. (Bu taksim) zarar verici olmayan vasiyyet ve borçtan sonra (uygulanır). Bunla, Allah'tan (size) vasiyyettir. Allah bilendir, halimdir.\" (Nisa, 12)\nBilindiği gibi İslam öncesi Arap toplumunda kadının mirastan pay alması söz konusu değildi. Hatta bazen kendisi mirasa dahil ediliyordu. İslam öncelikle bu zulmü kaldırmış ve mirasla ilgili hükümlere \"Ana babanın (geriye) bıraktıklarından erkeklere de kadınlara da bir pay vardır.\" şeklinde başlayarak kadının mirastan pay alma hakkını teminat altına almıştır. Diğer ayetlerde de kadının mirasla ilgili hukukunu en adil şekliyle düzenlemiştir. Fakat İslam miras hukukunda kadının konumu çoğunlukla anlaşılamamış, yanlış değerlendirilmiş ve tartışma konusu edilmiştir. Tartışma konusu olan; kadının, erkek kardeşleriyle birlikte ana-babasının mirasına ortak olduğunda erkek kardeşlerin aldığı hissenin yansım almasıdır. Nisa Suresi 11. ayette zikredilen bu düzenleme, kadının miras konusunda tabi tutulduğu tek uygulamaymış gibi algılanmış ve eleştirilmiştir. Halbuki kadının yarım hisse alması, miras konusundaki tüm uygulamalar için genelleştirilecek bir durum değildir. Bu düzenleme kadının erkek kardeşleriyle birlikte ana-babasının mirasına ortak olması durumunda söz konusudur. Ancak diğer uygulamalardaki kadının konumu gözardı edilmiş ve ilk düzenleme tüm durumlar için genelleştirilmiştir. Farklı uygulamalara örnek olarak; anne-babanın çocuğu ölürse, ölenin çocukları varsa anne ve baba, mirasın altıda birine sahiptirler. Böyle durumlarda kadın ve erkeğin payı eşittir.\nYine bir erkek veya kadının anne babası ve çocukları yoksa mirasçısı bir erkek ve bir kız kardeşi ise her biri altıda bir hisse alırlar. Bu durumda da kadın ve erkek mirastan eşit pay almış olurlar.\nAyetlerde açıkça ifade edilen bu düzenlemeler, kadının mirastaki payının her durumda erkeğinkinin yarısı olduğu görüşünü geçersiz kılmaktadır. Öncelikle gerekli olan, ayetleri bütüncül olarak değerlendirmek ve ayetlerdeki paylaşımı önyargısız bir şekilde anlamaya çalışmaktır.\nKadının, mirasa erkek kardeşleriyle birlikte ortak olduğu durumlarda yarım hisse almasına gelince; ilk bakışta haksızlık gibi görünen bu uygulama, aslında ilahi adaletin hukuk alanındaki tezahüründen başka bir şey değildir. Ancak öncelikle belirtilmesi gereken husus, bu uygulamanın İslam toplumunda, İslami hükümlerin uygulandığı bir ortamda hedefini gerçekleştirebileceğidir. Bu, hiç bir zaman göz ardı edilmemelidir.\nDaha önce de üzerinde durulduğu gibi, İslam aile düzeninde maddi külfetler erkeğe yüklenmiştir. Ailenin maddi gelirini sağlamak, aileyi temsil etmek, çocukların geçiminden bilfiil sorumlu olmak, ayrıca evlenirken kadına mehir ödemek, boşanmadan sonra kadının iddet süresince maddi ihtiyaçlarını karşılamak gibi sorumluluklar erkeğe aittir. Erkek aldığı mirastan, bu sorumluluklarını yerine getirmek için harcama yapmak zorundadır. Kadın ise bu sorumlulukların hiçbirisini yerine getirmek zorunda değildir. Ve kendi mal varlığına kocası, babası, kardeşleri dahil hiç kimsenin müdahale ve tasarruf hakkı yoktur. Bu bağlamda kadın aldığı mirastan harcama yapmak zorunda değildir. Ayrıca maddi açıdan gözetilme ve korunması devlet tarafından da üstlenilmiştir.\nKülfete göre nimet, sorumluluklara göre yetki esasını her zaman uygulayan İslam'ın, erkeğe sorumlu olduğu alanın genişliğinden dolayı daha fazla hisse vermesi adaletin ikamesi açısından zorunludur. Erkeğe göre hiç bir maddi yükümlülüğü olmayan kadının daha az hisse alması ise haksızlık değil, erkeğin haksızlığa uğratılmamasıdır.\nToplumda en yaygın olan miras uygulamasında, bu etkenlerin göz önünde bulundurularak düzenleme yapılması insanların bu hükümlere riayet ettiği ölçüde sorunları çözecektir.\nGünümüze geldiğimizde, İslami yapıdan uzak, beşeri hukuk temelleri üzerinde kurulan bir toplumda, sosyal güvenliğe sahip olmayan, hakları korunmayan ve kullanılan kadın, maddi açıdan çıkmaza girdiğinde çok zor durumlarla karşı karşıya gelmekte, erkek bir çaresine bakabildiği halde, kadın hiç istenmeyen pozisyonlara düşebilmektedir. İslam toplumunda bu durumları engelleyecek önlem alındığı halde İslam dışı toplumlarda bu, söz konusu değildir. O halde yapılması gereken, İslam'ın hedeflediği adaleti gerçekleştirecek şekilde ve tarafların mağduriyetini göz önünde bulundurarak vasiyette bulunmaktır. Bakara 180. ayette; \"Birinize ölüm geldiği zaman, eğer bir hayır (mal) bırakacaksa, anaya, babaya, yakınlara uygun bir biçimde vasiyyet etmek, Allah'tan korkanlar üzerine bir borçtur.\" buyrulmaktadır.\nBuna göre bizim yapacağımız malımızı Kur'an'a göre taksim edilecek şekilde vasiyet etmektir. Ancak içinde yaşadığımız sistemin dayatmalarına bağlı olarak, kadının mağduriyeti söz konusuysa adaletin gerçekleşmesi amacıyla eşit veya daha fazla pay alması vasiyet edilebilir. Esas olan, sistemi Kur'an'ın hükümleri uygulanacak şekilde değiştirmektir.\nh. Boşanma\nİslam, ailenin kurulması ve işleyişini önemsemiş, yıkılmasını hoş görmemiş ve bunu engelleyecek tedbirleri almıştır. Boşanma, insan hayatında hoş karşılanmayan, istenmeyen bir durum olmasına rağmen, çözümsüzlük anında insanların hayatlarını başka şekilde devanı ettirebilmeleri için başvurdukları bir çaredir. Hayatta insanlar çoğunlukla bu eylemi gerçekleştirirken birbirlerine zulmetmişlerdir. Kur'an bu zulmü engellemek için boşanma ile ilgili oldukça ayrıntılı hükümler indirmiştir. Boşanma ile kadının mağdur durumda kalmaması (2/229, 231; 61/1-6), neslin korunması (2/228), haklara riayet edilmesi (2/231) gibi konulara özellikle temas etmiştir.\nKur'an aile sorunlarının aile içerisinde çözümlenemediği ve boşanma sürecine girildiğinde, sorunların iki taraftan seçilecek hakemler ile çözümlenmesini istemiştir (4/35). Yoksa boşanma sadece erkeğe verilmiş bir hak değildir. Boşanmanın sadece erkeğe verilmiş bir hak olduğunu savunanlar onun ağzından çıkacak 3 defa \"boş ol\" ifadesi ile karısının boş olduğunu söylemektedirler. Bu düşünce, İslam öğretisinin ruhuna tamamen terstir. Nisa 35. ayette boşanma söz konusu olduğunda hem erkek, hem kadın tarafından gelecek hakemler barışı sağlamaya çalışırlar ve belli bir süre sonunda boşanmaya kesin karar verildiğinde şahitler huzurunda bu olay gerçekleşir. Boşanma hiç bir şekilde erkeğin ağzından çıkacak bir söze bağlı değildir. Özellikle boşanma ile ilgili keyfi uygulamaların insanlarda yer ettiği bir ortamda inen Kur'an ayetleri bu konuda müslümanları dikkatli olmaya çağırmıştır. Bakara 231. ayette erkeklere hitaben; \"...haklarına tecavüz edip zarar vermek için onları (yanınızda) tutmayın. Kim bunu yaparsa kendine yazık etmiş olur. Allah'ın ayetlerini eğlence yerine koymayın. Allah'ın size olan nimetini ve size öğüt vermek için indirdiği Kitap ve hikmeti düşünün. Allah'tan korkun ki Allah her şeyi bilir.\" buyrulmaktadır.\nKur'an-ı Kerim'de boşanma ile ilgili hitapların erkeklere olması, \"...kadınları boşadığımız zaman\", \"...erkek kadını boşarsa\" şeklindeki ifadelerin bulunması boşama hakkının sadece erkeğe ait olduğu izlenimini uyandırmaktadır. Ayetlere dikkat edildiğinde bu şeklide başlayan hükümlerin erkeklere bir takım sorumluluklar yüklediği görülecektir. İslam hukukunda aile idaresine erkeğe fazla sorumluluklar yüklenmesine bağlı olarak boşanmada da onların alacağı sorumluluk daha fazladır. Özellikle mehrin ödenmesi, yapılacak maddi yardım, kadınların barınma sorunları gibi konularda erkeğin sorumluluklarını bildiren ayetlerin yoğun olduğunu görürüz. Kadına ise bu konularda iddet döneminde hamile olup olmadığını bildirmesi dışında bir yükümlülük yoktur. Ve doğal olarak ayetlerin erkeğe hitaben başlaması gerekmektedir.\nBoşanma konusunda diğer önemli husus, boşamanın iki defa olması ve evliliğin sürdürülmesi noktasında bir kaç kez denenmesi gerektiğidir (2/227-229). Bir defa boşama kararı verildiğinde, kadının iddet dönemi denilen üç temizlik müddeti -ki bu, yaklaşık üç aydır- beklenmesi iki açıdan önemlidir. Öncelikle hamilelik durumunun anlaşılması şarttır. Belki bundan daha önemlisi eşlere düşünme müddetinin verilmesidir. İki defa denendikten sonra evliliğin sürdürülmesi ihtimali ortadan kalkınca boşanma gerçekleşecektir. Bundan sonra kadının ilk eşine dönmesi bir şarta bağlanmıştır. O da başka bir erkekle evlenip boşanmasıdır (2/230). Ki bu gerek erkek ve gerekse kadın için boşanmayı zorlaştıracak önemli bir caydırıcı unsurdur. Böyle hoş olmayan bir durumun gerçekleşmemesi için boşanma kararı almadan önce iyice düşünülmesi gerektiği vurgulanmaktadır.\nAyetlerde ayrıntılarıyla belirtilen boşanma olayı genel olarak anlaşıldığı gibi sadece erkeklerin kullandığı sınırsız bir yetki değildir. Ayetlerden böyle bir sonuç çıkarılamaz. Kadından, zulüm haline gelmiş bir hayata sırf boşama hakkı yok diye katlanmasını beklemek zulümdür ve kadının boşanma hakkı vardır. Doğru olan her iki tarafın geçerli bir sebep doğrultusunda şahitler huzurunda boşanmaları ve boşanmayı birbirlerine zulüm vasıtası kılmadan, boşanma sonrası uygulamaları gerçekleştirmeleridir.\nIII. TOPLUMSAL HAYATTA MÜSLÜMAN KADIN\na. Kadının Toplumsallaşması ve Tesettür\nİnsan sosyal bir varlıktır; topluma, içgüdüleriyle değil, toplumsal normları kabullenme ya da değiştirme yönündeki iradesiyle katılır. İnsanlar edindikleri kıstaslarla kendilerini eğiterek iradelerini bir değerdir tesettür.\nÖzet olarak tesettür kadının toplumsallaşmasıyla birlikte gelen hem iffet, hem siyasi boyutunu yansıtan güçlü bir kimlik unsurudur. Ve tesettüre dayanak teşkil eden bu iki boyut birbirinden ayrıştırılamayacak bir bütün oluştururlar. Her iki boyut zamana göre değişime uğrayabilecek, ayrıştırılabilecek veya vazgeçilebilecek nitelikte olmayıp sağlıklı bir toplum için denge unsurudurlar.\nb. Kadının Şahitliği\n\"Ey inananlar! Allah için adaleti ayakta tutup gözeten şahitler olun. Bir topluluğa olan öfkeniz sizi adaletsizliğe sürüklemesin, adil olun; bu Allah'a karşı gelmekten sakınmaya daha yakındır.\" (5/8)\nMüslümanların yaşamında şahitlik, adaletin yerine getirilebilmesi için gerekli olan önemli vecibelerden biridir. Bu yüzden şahitlik yaparken adil olunması istenmiş, ana-babanın, yakın akrabanın ve zenginlerin aleyhine dahi olsa adaletin temele alınması emredilmiştir. Hatta Kur'an'a göre bir topluluğa duyulan kin sonucu bile duygusal yaklaşımlardan sakınmak ve o topluluğa da adalet üzere davranmak gerekmektedir,\n\"Ey inananlar! Adaleti tam yerine getirerek Allah için şahitlik edenler olun, kendinizin, ana-babanızın ve yakınlarınızın aleyhinde bile olsa, zengin veya fakir de olsalar (adaletten ayrılmayın)\" (4/135)\nKur'an-ı Kerim'de hukuki anlamda şahitlik olayı; boşanma, zina, vasiyet ve ticari akitlerde borçlanma konularında düzenlenmiştir.\nŞahitlik konusunda kadın-erkek ayrımının yapıldığı tek ayet Bakara Suresi 282. ayetidir ki mealen şöyledir:\n\"Ey iman edenler, belirli bir süre için borçlandığınız zaman onu yazınız. Aranızdan bir katip doğru olarak yazsın, katip Allah'ın kendisine öğrettiği gibi yazmaktan kaçınmasın, yazsın. Üzerinde hak olan (borçlu) da yazdırsın ve Rabbi olan Allah'tan korkup sakınsın, ondan hiç bir şeyi eksiltmesin. Eğer üzerinde hak olan (borçlu), düşük akıllı ya da zaaf sahibi veya kendisi yazmaya güç yetiremeyecekse, velisi dosdoğru yazdırsın. Erkeklerinizden de iki şahit tutun; eğer iki erkek yoksa şahidlerden rıza göstereceğiniz bir erkek ve biri şaşıracak olursa diğeri ona hatırlatacak iki kadın (da olur). Şahitler çağrıldığı zaman kaçınmasınlar. Onu (borcu) az olsun, çok olsun süresiyle birlikte yazmaya üşenmeyin. Bu, Allah katında en adil, şahitlik için en sağlam, şüphelenmemeniz için de en yakın olandır. Ancak aranızda devredip durduğunuz ve peşin olarak yaptığınız ticaret başka, bunu yazmamanızda sizin için bir sakınca yoktur. Alış-veriş ettiğinizde de şahit tutun. Yazana da, şahide de zarar verilmesin. (Aksini) yaparsanız, o, kendiniz için (bir zulüm ve günah) fısktır. Allah'tan korkup sakının. Allah size öğretiyor. Allah her şeyi bilendir.\"\nYukarıda mealini verdiğimiz ayette geçen, şahitlerin iki erkek yoksa biri unuttuğunda diğeri ona hatırlatacak iki kadın olmasının anlamı nedir? Söz konusu olay kadının ebediyyen bazı konularda şahitliğinin tek başına yeterli görülmemesi mi -ki buradan bazılarınca çıkarılan sonuç iki kadının ancak bir erkek kadar yetkin olduğudur- dir?\nGeleneksel yorumlarda yukarıda bahsettiğimiz birinci yaklaşımın ağır bastığını rahatlıkla görebiliriz. Müfessirlerin çoğunluğu bu ayetle kadınların akıllarının noksan ve zabıtları eksik olduğuna ve unutkanlıklarına işaret edildiğini söylüyorlar.\n28\nYine İbn Kesir, bu ayetin açıklamasında iki kadın şahit istenmesinin sebebinin akıl eksikliği olduğunu vurguladıktan sonra sözde Rasul'un kadınlar topluluğuna hitabında \"akıl sahipleri içinde sizden daha çok aklı ve dini eksik olanı görmedim\" sözünden sonra bunun ne anlama geldiğini soranlara, akıl noksanlığının iki kadının şahitliğinin bir erkeğin şahitliğine denk olması durumunu nakletmiştir.\n29\nYine İslam'ın kadına verdiği değeri anlatan kitaplarda da ölüme kadar varan had ve kısas cezalarında kadının şahitliğinin muteber sayılmamasının sebebi olarak, İslam'ın ağır cezalarda en küçük şüphe ve ihtimalden kaçındığı gösterilmiştir. Bu görüşler kadın psikolojisi ile ilgili yazılan kitaplarda \"Fikirler, kadınların dimağına değil, kalbine işlerler. Erkek menfaati olmayan yerde yalan söylemez. Kadın muhayyilesinin realiteyi değiştirici olan hassası yüzündendir ki kadın daha vesveseli kuruntuludur\" gibi alıntılarla desteklenmeye çalışılmıştır.\n30\nBuradan hareketle ceza hukukunda kadının şahitliğinin hiç bir şekilde kabul edilmediğini de görüyoruz.\n31\nHatta kadınlar hamamında bir cinayet işlenecek olsa kadınların tanıklığı diyet ödetilmesi hususunda geçerli olmakta, ancak katile kısas uygulanamayacağı söylenmektedir.\n32\nAcaba Kur'an bütünlüğünde hukuki anlamda şahitlikle ilgili ayetleri okuduğumuzda çıkaracağımız sonuç ile geleneksel yorumlar ne derece birbiriyle örtüşecek ya da ayrılacaktır? Bunu görebilmek için Kur'an'daki zina, boşanma ve vasiyet ile ilgili şahitlik konusuna bakalım ve sonra da bu ayetlerle birlikte 2/282. ayeti değerlendirelim.\nZina konusunda Nur Suresi'nin 4. ayetinde, herhangi birinin zina yaptığını iddia eden kişiden kendini doğrulayacak dört şahit getirmesi istenmektedir. Burada şahitlik yapacakların kadın ya da erkek olması gerekliliği zikredilmemiştir. Surenin devam eden 6.-9. ayetlerinde de işlerine zina suçlamasında bulunan tarafın eğer kendisinden başka şahidi yoksa iddiasını ispatlamak için dört defa yemin etmesi istenmektedir. Koca, eşinin zina yaptığına dair dört defa yemin edecek beşinci defada ise yalan söylüyorsa Allah'ın lanetini dileyecektir. Bu durum karşısında zina yapmadığını, kocasının yalancı olduğunu iddia eden kadının da şahidi yoksa o da kocası gibi dört kez yemin edecek, beşinci kez yalan söylüyorsa Allah'ın lanetini isteyecektir. Görüldüğü üzere zina olayının ispatı açısından da kadın ve erkek eşit delil hakkına sahiptir. İki cins arasında herhangi bir üstünlük ve ayrıcalığın söz konusu olmaması, kadın duygularıyla hareket eder denilerek ikinci planda tutulmaması oldukça önemlidir.\nBoşanmada da, istenen şahitler adalet sahibi iki kişi olup (65/2) adalet sahibi olmaları dışında kadın ya da erkek olması gerekliliği vurgulanmamıştır.\nSon olarak vasiyet konusunda belirtilen şahitler için de (5/106) adalet sahibi olma dışında kadın-erkek ayrımı yapılmadığı gibi müslüman olması da şart koşulmamıştır.\nBuraya kadar zikrettiğimiz ayetlerde adaletin gerçekleştirilmesinde kadın-erkek ayrımı yapılmadığını gördük. Ancak ayetlerin metninde şahitler için erkek sigası kullanılması bizi yanıltmamalıdır. Çünkü bütün lugatçılarca kabul edilen bir kaide gereğince erkek için kullanılan çoğul sigası kadınları da içermektedir.\n33\nŞahitlik konusunda gördüğümüz ayetlerde yapılmayan kadın-erkek ayrımının 2/282. ayetinde görülmesinin anlamı nedir?\nÖncelikle ayet, şahitlikle ilgili hükmü tanzim etmek için değil, ticari sözleşmelerdeki tarafların hukuki niteliklerini tanımlamak üzere inmiştir. Ve buradaki şahitlik görgü şahitliği olmayıp sözleşme şahitliğidir.\nRasulullah döneminde kadınların ticaret hayatına katılmadıkları, katılanların ise aktif olarak değil de dolaylı olarak katıldıklarını biliyoruz. Ticaretle ilgili yeterli bilgi birikimine sahip olmayan kadınlar yerine küçük yaştan beri ticaretle ilgilenen ve bu konudaki bilgisi geniş kapsamlı olan erkeklerin ticari akitlerle ilgili şahitlikte (incelenmeleri elbette yadırganacak bir durum değildir. Ki bugün de, BM'nin yayınladığı Kadın Raporu'na göre, halen dünyada malların % 99'u erkeklerin mülkiyetinde ve inisiyatifindedir.\n34\nEsas yadırganacak durum ise ayetin nüzul ortamını dikkate almadan ve diğer ayetlerden bağımsız, parçacı bir yaklaşımla yorumlama sonucunda kadının aklının eksik olduğu ve unutkan olduğu sonucuna varmaktır. Ayette ise kadınlar unutkandır, şaşırmak onların tabiatında vardır o halde şahitlikte İki kadın bulundurun denmemiştir. Aksine kadının ticari hayata aktif olarak katılmamasından dolayı ticari ihtilafları tam olarak kuşatamayacaklarından, biri unuttuğunda diğeri hatırlatacak olan iki kadın olsun denmiştir. Başka bir deyişle kadınlardan biri unutmayacak ya da şaşırmayacak olursa ikinci kadın şahide gerek kalmayacaktır. Ayrıca ayetin şifahi şahitlikle ilgili olduğunu söyleyen Hayreddin Karaman \"Yazı ve imzalı şahitlik yaygın ve geçerli hale gelince -mesela bir borçlanma, alım-satım, kira akdi yazılı hale getirilip kadın da bunu okuduktan sonra şahit olarak altını imzalayınca- şahitlik konusu olayda yanılma, unutma, onu ifade ederken şaşırma ihtimalleri ortadan kalkar ve ayet, bu manadaki şahitliği kapsamaz,\"\n35\ndemektedir.\nBir cinayeti gördüğü halde sadece kadın olmasından dolayı katile kısas uygulamayan zihniyet, acaba hakkın gerçekliğine canı ile şahitlik eden ilk şehit Sümeyye'nin şahitliğini de mi yarım sayacaktır? Genel geçerliliği olmayan psikolojik açıklamalarla desteklenmeye çalışılan kadının unutkan ve aklının ise eksik olduğunu savunan zihniyet ile hiç bir şekilde şahitliği kabul edilmeyen, kadına uzak olduğu ticaret konusunda bile şahitlik hakkı tanıyan Allah'ın vahyi arasında ne kadar büyük fark var.\nDevamı gelecek sayıda\nNotlar:\n28. A. Mehmet Efendi, Tibyan Tefsiri, (Hazırlayan: A. Davudoğlu), Sağlam K., 1980, İst.\n29. İbn Kesir, Hadislerle Kur'an Tefsiri, Çağrı Yay., Cilt 3, s. 1121-1122,1991, İst.\n30. Bekir Topaloğlu, İslam'da Kadın, Yağmur Yay., s. 214-216,\n1965, îst.\n31. Salih Akdemir, \"Tarih Boyunca ve Kur'an-ı Kerim'de Kadın\", İslami Araştırmalar, Cilt V, Sayı: 4, Ekim 1991.\n32. Ömer Nasuhi Bilmen, Hukuk-i İslamiyye ve Islahat-ı Fıkhiyye Kamusu, Cilt 7, s. 123, 1967, İst.\n33. Salih Akdemir, a. g. m.\n34. Ali Bulaç, \"Mekasidu'ş-Şeria Bağlamında Kadının Şahitliği Konusu\", İslami Araştırmalar, Cilt V, Sayı: 4, Ekim 1991.\n35. H. Karaman, \"Kadının Şahitliği, Örtünmesi ve Kamu Görevi\", İslami Araştırmalar, Cilt V, Sayı: 4, Ekim 1991",
  "crawled_at": "2025-06-02T10:26:33.995943"
}