{
  "id": "25ccff45-08d6-41e4-b80d-f70cdf47c7ab",
  "title": "Islahatçı Bir Alim: İbn Teymiyye -2",
  "author": "Yusuf Aydın",
  "year": "1993",
  "issue": "Sayı: 26 - Mayıs 1993",
  "url": "https://www.haksozhaber.net/okul/islahatci-bir-alim-ibn-teymiyye-2-386yy.htm",
  "content": "2. İbn Teymiyye'nin Metodu\na) Kuran'ı Anlamadaki Metodu\nİbn Teymiyye'ye göre, Kur'an anlaşılır bir kitaptır. Kur'an'daki birçok ayete göre, Kur'an anlaşılmak üzere apaçık bir kitap olarak nazil olmuştur. Kur'an'ın anlaşılmasıyla ilgili olarak İbn Teymiyye şöyle der: \"\nÜmmetin Kur'an'ı anlamaya olan ihtiyacı pek fazladır. Zira O (Kur'an), Allah'ın kopmak bilmeyen İpidir. Zikr-i Hakimdir ve Sırat-ı Müstakimdir. Öyle bir yol ki, heva ve hevesler karışmaz, diller batıl ile şaşırmaz. Çok çok tekrar edilmesine rağmen okunmakta birlikte hiç bir zaman tazeliğini kaybetmez. O'nun hayret uyandıran gerçekleri de hiç bir zaman son bulmaz. O'nun hükümleriyle hareket eden adalet yapmış olur. Kim Ona çağırırsa dosdoğru yola iletilmiş olur. Zorba ve zalimlerden kim de Onu bırakırsa Allah onun iki yakasını bir araya getirmeyip perişan eder\n.\"\n1\nİbn Teymiyye, Kur'an'ın Arapça bir kitap olarak nazil olmasını da şöyle açıklar: \"\nKur'an'da 'Hakikat biz onu akıl erdiresiniz diye Arapça bir Kur'an olarak indirdik. ' (12/2) Bu sunulan mealin asıl metni (ya'kılun) ifadesiyle son bulmaktadır. Bir kelamın akledilmesi, ancak o sözün manasını anlamakla mümkündür, Hem şurası bilinen bir gerçektir ki, her sözün asıl amacı lafzın değil, mananın kavranmasıdır. Yoksa kupkuru bir lafız bir değer ifade etmez.\n\"\n2\nKur'an'ın anlaşılmasında bir diğer kolaylık da, ayetlerin nüzul ortamının bilinmesidir. İbn Teymiyye de, \"\nayetlerin nüzul sebebi bilinirse ayetin anlaşılması daha kolaydır. Bir şeyin sebebinin bilinmesi, gerçekten bu sebepten meydana gelen şeyin (müsebbep) bilinmesini sağlar\n\" diyor.\n3\nOna göre nüzul sebebi olarak bir ayet hakkında iki hadise aktarılırsa ve her ikisinin de doğrulanması imkanı varsa bu takdirde ayet bir çok sebeplerin akabinde nazil olmuş olabilir. Bir defasında bir sebep için, bir diğerinde de başka bir sebep için İnmiş olabilir.\nİbn Teymiyye'nin nüzul sebebi ile ilgili bu yaklaşımı genel olarak hadislere bakışıyla alakalıdır. Nüzul sebepleri genellikle rivayetler şeklinde gelmektedir. İbn Teymiyye de bu rivayetleri/hadisleri Kur'an'ın sarihi olarak algılar. Rivayetleri bu şekilde değerlendirmesi nüzul sebebi ile ilgili gelen haberleri mutlaklaştırmasına neden olmuştur. Oysa yukarıda da belirttiği gibi bir ayetin nüzul sebebi olarak başka başka rivayet­ler karşımıza çıkabilmektedir. Bilindiği gibi nüzul sebepleri arasında zıtlıklar da bulunabilmektedir. Kur'an'ın anlaşılmasında, ayetlerin indiği siyasi, ekonomik, kültürel ve sosyal yapı önemli ise de ayetlerin nüzulünü bunlarla sınırlandırmak/daraltmak o derece hatalıdır.\n4\nİbn Teymiyye, Kur'an'ın doğru tefsir edilme yollarını da beş kısımda mütalaa eder:\n1- Kur'an'ın Kur'an'la tefsiri:\nKur'an'da bir yerde anlamı kapalı (mücmel) olarak beyan olunan bir ayet, bir başka yerde muhtasar (kısaltılmış) bir şekilde tefsir edilir.\n2- Kur'an'ın sünnetle tefsiri:\nKur'an'ın Kur'an'la tefsiri konusunda güçlükle karşılaşılırsa ikinci başvurulacak yol, Rasülullah'ın sünnetidir. Ona göre sünnet Kur'an'ı şerheder. İbn Teymiyye, bu hususta şu ayetleri delil olarak sunar: Bu kitabı sana ancak hakkında ihtilaf ettikleri şeyde açıkça anlatman için ve iman edecek herhangi bir kavme hidayet ve rahmet olarak gönderdik. (16/64, ayrıca bkz. 16/44, 4/15) Rasülullah bir hadislerinde şöyle buyuruyorlar: \"\nDikkat edin, bana Kur'an ve onunla birlikte onun bir misli de verildi.\n\" Rasülullah efendimiz (s.a.v.) Muaz b. Cebel'i, Yemen'e gönderdiğinde ona şöyle demiştir: \"\nNe ile hükmedersin?\n\" O da \"\nAllah'ın kitabıyla\n\" diye cevap vermiştir. Bu defa \"\neğer aradığını orada bulamazsan\n\" diye sorunca Allah'ın Rasulü'nün sünneti ile demiştir. \"\nYa orada da bulamazsan\"\ndiye sorunca kendi reyimle ictihad ederim diye cevap vermiştir.\n5\n3- Sahabe sözüyle Kur'an tefsiri:\nŞayet Kur'an'da olsun, sünnette olsun Kur'an'ın tefsirini bulamazsan bu takdirde sahabe kavillerine (sözlerine) müracatta bulunursun. Zira, onlar Kur'an'ı müşahede ettikleri gibi bununla ilgili halleri ve durumları da müşahede etmişlerdir.\n6\nAyrıca o, sahabe tefsiri konusunda önce Hulafa-i Raşidin, sonra da Abdullah b. Mes'ud, Abdullah b. Abbas vb. sahabeleri zikrederek tasnif yoluna gitmiştir.\n4- Tabiun ve Etbau Tabiun sözlerine dayanarak Kur'an Tefsiri:\nİbn Teymiyye, sahabe kavillerinde de Kur'an tefsiri ile ilgili herhangi bir şey bulunamazsa bu takdirde tabiun kavillerine müracat edilmesi gerektiğini savunur. O, Kur'an tefsiri ve manalarının anlaşılması konusunun bütünüyle sahabeden, öğrencileri olan tabiuna intikal ettiğini düşünür, Mücahid, Said bin Cübeyr, İbn Abbas'ın mevlası İkrime, Ata b. Ebi Reban, Hasan Basri, Said b. Müseyyeb, Ebul Aliye. Katade, Dahhak b. Müzahim ile tabiundan daha birçokları ve bunlardan önde gelen tebe-i tabiun tefsirleri örnek olarak sayılabilir.\n7\n5- Kur'an'ın rey ile tefsiri:\nİbn Teymiyye, Kur'an'ın 'rey'e dayanmak suretiyle tefsir edilmesini haram olarak nitelendirir.\n8\nO, bu görüşünü şu delillere isnad ederek izah eder; Rasülullah Şöyle buyurdu: \"\nKim kendi görüşüne dayanarak Kur'an hakkında konuşursa (tefsir yaparsa) ve (yaptığı tefsirde de) isabet etse de kesinlikle hata etmiştir.\n\" Seleften Hz. Ebu Bekir de kendisine \"\nve fakiheten ve ebba\n\" ayeti sorulduğunda şöyle demiştir: \"\nEğer ben bilmediğim halde Allah'ın kitabı hakkında konuşursam hangi sema beni gölgesinde barındırır ve hangi yeryüzü beni üzerinde taşır?\n\" Başka bir rivayette de \"\nBiz, Said b. Müseyyeb'e helal ve haram hakkında sorardık. O, insanların en bilgilisi idi. Fakat ona Kur'an ayetlerinden bir ayet hakkında sorulduğunda tefsir etmez, sükut ederdi. Sanki duymamış gibi davranırdı.\n\"\nGörüldüğü gibi İbn Teymiyye, tefsirde sadece rivayet tefsirlerine itimat eder. Rivayet bulunursa başka bir şeye iltifat etmez. Bu sebeple o üç tabakaya yönelir, tefsirde mücerred rey yolunu tutmayı reddeder. Bundan dolayıdır ki, İbn Teymiyye'nin talebesi olan İbn Kesir'in tefsiri, rivayet tefsirlerinin en meşhurlarındandır.\nİbn Teymiyye'nin rey ile ilgili olarak belirttiği mücerred akılla Kur'an'ı tefsir etmemesi hassasiyetine katılıyoruz. Kur'an'ı salt akılla anlamaya çalışmak yanlıştır. Salt akılla Kur'an tefsiri yapmak, akla sınırsız özgürlük vermek manasında ise bu görüş doğrudur. Ancak bundan Kur'an'ı anlamada ve yorumlamada aklın hiç bir değeri yoktur, Kur'an ancak nakille anlaşılır gibi bir sonuç çıkarsa bu da yanlıştır. Bu çerçevede ibn Teymiyye'nin rey'i haram kılması onun Kur'an'ın anlaşılması gerektiği ile ilgili teziyle de çelişki arz etmiyor mu? Onun Kur'an'ın tefsir etme yollarının birincisi olarak saydığı Kur'an'ın Kur'an'la tefsiri, ayetler arasında münasebet kurma ve onları anlama, temelde akletme ile ilgilidir. Dar anlamıyla mücmel (kapalı) ayetlerin gramer olarak (kelime çözümlemesi) başka bir ayetle çözümlenmesi değildir. Her ne kadar ayetlerin arapça gramer yapısını bilmek, Kur'an'i kavramları anlamamızda önemli ise de, Kur'an'ın Kur'an'la tefsirini sadece bu alana teksif etmek doğru değildir.\nİbn Teymiyye'nin rey konusundaki bu görüşü, onun selef-i salihin olarak öncelediği ulemanın ehl-i hadis ekolüne mensubiyeti ile yakından ilgilidir. Oysa İbn Teymiyye'den önce Selef-i Salihinden olan ve ehl-i rey ekolü olarak bilinen meşhur simaların da olduğu bilinmektedir. Örneğin Hanefi mezhebinin imamı büyük fakih, Şehid imam Ebu Hanife bu ekolün önde gelen temsilcileri arasındadır.\nAhmed b. Hanbel'le birbirine yakın bir dönemde yaşayan Ebu Hanife'nin takip ettiği usul, Ahmed b. Hanbel'den bazı karakteristik özellikleriyle ayrılmaktadır. Ebu Hanife takip ettiği usûl hakkında şöyle der: Eğer Allah'ın kitabında bir hüküm bulursam onu alırım. Allah'ın kitabında bulamazsam Rasülullah'ın sünnetindeki hükümlerle amel ederim. Allah'ın kitabı ve Rasülünün sünnetinde de bir hüküm bulamazsam o takdirde Ashabın sözünü alırım. Ashab ihtilaf ederse, onlar içinde dilediğimin sözünü alır, dilediğiminkini terk ederim. Ancak onların sözünden dışarıya çıkmam. İş İbrahim en-Nehai, Sabi, Hasan İbn Şirin ve Said bin Müseyyeb gibi alimlere varınca -îctihad yetkisine sahip birçok kişinin ismini zikrettikten sonra- onlar gibi ictihadda bulunmak benim de hakkımdır.\n9\nHatta, Ebu Hanife'nin bu metodu \"\nhumu'r-rical nahnu'r-rical\n\" (yani, onlar da İnsan, biz de insanız) sözünde formüle edilmiştir. Rey ekolünün öncülerinden Ebu Hanife'nin zikrettiğimiz metodunun, İbn Teymiyye'nin yukarıda alıntıladığımız tefsir metodundan ayrıldığını görüyoruz. Zira, Ebu Hanife metodoloji olarak, Kur'an ve sahih sünneti temel alan bir fakihti. O, sünnet konusunda da, İbn Teymiyye'nin selef olarak gördüğü ulemadan ayrılmaktadır. (Bu hususu sünnet konusunda tekrar işleyeceğiz.) Ebu Hanife, İbn Teymiyye'nin, tabiunun ve tabe-i tabiunun kavillerine göre tefsir etme anlayışını da esas almamıştır.\nEbu Hanife, onların da kendisi gibi birer insan olduğunu ve onların söyledikleri sözlerin kaynağına kendisinin de vakıf olduğunu düşünerek bu görüşe sahip olmuştur. Böylece Ebu Hanife, Kur'an'ın, Kur'an'ın kendisi ve Rasül(s)'ün sahih sünnetine göre anlaşılacağı hükmüne varmıştır. Ayrıca o, İbn Teymiyye'nin Kur'an tefsirinde sahabeden sonra üçüncü sırada zikrettiği tabi'in isimlerini aynen zikrederek yukarıda ifade ettiğimiz \"\nonlar da insan biz de insanız\n\" görüşünü ortaya koyar. Ve ölçü olarak bunu benimserken bu delilleri kendi rey/görüşü akletme melekesi) ile izah etme yolunu tutar. Biz de Ebu Hanife'nin bu kanaatlerine iştirak ediyor ve diyoruz ki. İbn Teymiyye rey ile Kur'an tefsirini haram kabul etmiştir. Ancak, yukarıda delil getirdiği meşhur Muaz hadisi onun bu görüşü ile çelişir. Zira, İbn Teymiyye'nin sıhhatini tasdik ettiği bu hadiste, Muaz, Rasülün sünnetinde bir hüküm bulamadığında kendi re'yi ile amel edeceğini belirtmiştir.\n10\nb) Sünnete Bakışı\nİbn Teymiye, \"\nDikkat edin, bana Kur'an ve beraberinde onun misli de verildi.\n\" hadisini delil göstererek şöyle der: \"\nSünnet aynen Kur'an gibi vahy edilerek, inzal olmuştur. Ancak bir farkla ki, Kur'an tilavet olunur (namazda okunur) hadis ise tilavet olunmaz.(namazda okunmaz.)\n\"\n11\nO, sahabenin tümünden gelen hadislerin mutlak manada doğru olduğunu ve bunların Buhari ve Müslim'de yer aldığını kabul eder. Ümmetin hata üzere birleşmeyeceği hadisini de bu görüşüne delil olarak gösterir.\n12\nAyrıca o, hadisler rivayet edilirken hata olabileceğini ancak Zühri ve Sevri gibi muhaddislerin naklettikleri hadislerin buna delil olmadığını söyler. Zira bu kişiler hafızalarının kuvvetli olması nedeniyle hata etmezler.\n13\nİbn Teymiyye'nin hadisleri bu şekilde değerlendirmesi doğal olarak onu her olay ile ilgili bir hadis aramaya sevk etmiştir. Hatta, o bizzat kendisinin de İsrailiyyat kültüründen hadis rivayet ettiklerini kabul ettiği Kabu'l Ahbar, Vehb b. Münebbih ve bazı tabiun hakkında şöyle der: Bunlar kitap ehlinden yani Yahudi ve Hristiyanlardan nakil yapanlardır. Bunları ne doğrulamak ne de yalanlamak caizdir.\n14\nİbn Teymiyye bu görüşünü açıklarken de bu mealde Rasülullah'a nisbet edilen bir hadisi delil gösterir. Oysa Yahudi kültürünü İslama sokmaya çalışan ve bunda başarılı da olan Kab ve Vehb gibi müfsidler bugün herkesin üzerinde ittifak ettiği Yahudi alimleridir. İbn Teymiyye, bu gerçeği bilmesine rağmen bu konuda peygambere isnad edilen bir rivayet gördüğünden kararsız bir tutum izlemiştir.\nHadis usûlünde önemli olan Ahad haberle ilgili olarak da İbn Teymiyye şöyle der: İlim ehlinin çoğunluğu (cumhur) ve ümmet, haber-i vahidi kabul edip doğrularsa veya onunla amel ederlerse artık bu haber bilgi gerektirir, kesinlik kazanır. Nitekim bu kaide, Usul-ü Fıkıh bilginlerinden Ebu Hanife'nin, Malik'in, Şafi'nin ve Ahmed b. Hanbel'in ashabının yani hepsinin kabul ettikleri bir temeldir.\n15\nAhad haber konusunda fakihler, muhadddisler ve kelamcılar arasında farklı görüşler mevcuttur. İbn Teymiyye'nin haber-i vahidi kabul ettiğini söylediği alimler arasında da farlı görüşler mevcuttur. Ehli Rey ekolünün öncülerinden Ebu Hanife, haber-i vahidin kesin bilgi ifade etmediği görüşündedir.\n16\nEbu Hanife, haber-i vahid olan hadisleri metin açısından tenkit etmesi ve bir kısmını reddetmesi nedeniyle Ehl-i Hadis mektebinin amansız saldırılarına uğramıştır. Hadise karşı Ebu Hanife'den daha cüretli birisini görmedik diyen nakilciler, onun iki yüz hadise muhalif fetvalar verdiğinden bahsetmişlerdir.\n17\nEhl-i hadis ekolünün Ebu Hanife'ye yönelttiği bazı eleştiriler şunlardır:\n- İmam Ahmed'in: \"\nAllah bu zatı hadis için yaratmıştır.\n\" diyerek hadis ilmindeki ehliyetini takdir ettiği meşhur muhaddislerden Ahmet b. Mehdi: \"\nEbu Hanife, ilim nedir, bilmezdi. Dalalete düşürdüğü insanların vebali yarın kıyamet günü sırtına sarılacaktır. Hak bile olsa müslümanların tutundukları dini bağlan, teker teker söküp atan Ebu Hanife'nin rey'ini ve görüşlerini kabul etmeyiniz.\n\"\n18\n- Evzai: \"\n...onu itham etmemizin sebebi, kendisine hadis getirildiği halde, onu bırakıp başka türlü hüküm vermesidir.\n\"\n19\n- İbn Teymiyye'nin kaynakları arasında önemli bir yere sahip olan İmam Buhari, Ehl-i Reyin reisi olan Ebu Hanife'yi zayıf bir hadis ravisi olarak görüyor, kendisini metruk sayıyor. Ve \"\nhalktan biridir\n\" diyordu. Ne Buhari, ne de Müslim'de Ebu Hanife'den tek bir hadis rivayet edilmemiş olması bile ehl-i hadis ile ehl-i rey arasındaki geçimsizliğin ve uyuşmazlığın derecesi hakkında bize fikir verebilir.\n20\n- Hadis ve Hicaz fıkıh hareketinin başında bulunan İmam Malik şöyle demiştir: Ebu Hanife fitnesi, iblis fitnesinden daha zararlıdır.\n21\n- İmam Ahmet: \"\nEbu Hanife'nin re'yi de hadisi de zayıftır.\n\"\n22\n- Süfyan es-Sevri, Ebu Hanife'nin vefat haberini alınca, derin bir memnuniyet duymuş ve: \"\nElhamdülillah, Allah'a şükürler olsun. Birçok insanın belaya düşmesine sebep olan kişiden bizi afiyette kıldı.\n\"\n23\nHadisleri mutlak nass olarak gören İbn Teymiyye ve yukarıda bahsettiğimiz ehl-i rey ekolünün öncülerinden Ebu Hanife arasındaki fark şudur: Ebu Hanife sünnet ve hadisi birbirinden ayırır ve her hadisi sünnet olarak telakki etmez. Oysa İbn Teymiyye ve ehl-i hadis bir konu hakkında sağlam senede sahip bir hadis bulduklarında bunu mutlak nass yani sünnet olarak telakki eder ve o hadisle amel etme cihetine giderler. Ebu Hanife ise hadisleri sadece isnad zinciri açısından ele almaz. Aynı zamanda hadislerin metinlerini de göz önünde bulundurur. Böylece o, metnin Kur'an'ın muhkem naslarına karşı çelişkide olup olmadığına daha çok önem verir. Bu noktada o, sahabeden Peygamberimizin eşi Hz. Aişe'nin yolunu izler. Bundan dolayıdır ki, Ebu Hanife kendisine sunulan iki yüz hadisi kabul etmemiş veya onların hilafına kendi re'yi ile hüküm vermiştir.\n24\nBu özelliği ile o; Ebu Hureyre'yi, yanlış ve eksik rivayet ettiği için tenkid ve zemmeden Hz. Aişe ile ortak görüşe sahiptir.\nKanaatimizce İbn Teymiyye ve ehl-i hadisin sünnet konusundaki yaklaşımı İslam düşüncesinin re'y yani akletme konusundaki özgür ve esnek bakış açısını daraltmıştır. Daha sonra Selefiyye hareketi adını alacak bu ekol, çok sert ve kesin bir dille kendi saflarında yer almayan müslümanları 'tekfir' etme cihetine kadar gitmişlerdir. Peygamber(s)'in sünneti olarak gördükleri zayıf, sahih, garip vb. birçok hadisi dinde uyulması zorunlu kurallar bütünü olarak görmüşler ve hemen her konuda helal, haram, bid'at gibi terimlerle Allah'ın hududuna müdahale etmişlerdir.\nŞurası unutulmamalıdır ki, vakıa olarak Kur'an'ı belirleyen sünnet, hadis ve yahut icma ve kıyas değildir. Bizatihi belirleyici konumda olan, sünneti belirleyen ve yönlendiren Kur'an'dır. Din ile ilgili bütün belirlemelerin kaynağı, Rabbimizin Hz. Muhammed'e vahyettiği ve günümüze mütevatir bir yolla gelen, korunmuş olan Kur'an'dır.\n25\nc. İbn Teymiyye'nin Felsefe ve Kelamla İlişkisi\nKelam\nİbn Teymiyye'yi en çok meşgul eden itikadi ve fikri meselelerdir. Çağına kadar selefiler ve hadis ehli mevcut olmakla beraber, sünni itikadını geniş ölçüde Eş'ari Kelamı ve tasavvuf temsil ediyordu. İbn Teymiyye, kelama şiddetle karşı çıkmış ve ısrarla bunun yanlış bir yol olduğunu savunmuştur. Öncelikle Gazali, Eş'ari ve Razi'nin skolastik kelamını reddetmiştir.\n26\nZira Eş'arilik, Kur'an yardımıyla hareket, sükun, cisim, araz, içtima, iftirak vb. teorilerini tasdik etmiş ve bütün dini emirler amel ya da imanla ilişkili olsun akli delillere dayandırılmıştır.\n27\nİbn Teymiyye'ye göre ise bu fikirler Helen kökenli olup, Kur'an ve sünnete aykırıdır. Ayrıca o, her şeyin bir illeti ve sebebi mevcuttur diyerek hikmet ve sebep fikrini kabul etmeyen Eş'ariliğin bir esasına karşı daha hücuma geçmiş, bunu yaparken de zaman zaman mu'tezileye yaklaşmıştır.\n28\nCevher, araz vb. felsefi konularla ilgilenen Gazali de İbn Teymiyye'nin eleştirilerine muhatap olmuştur. Nitekim Ebu Bekir b. Arabi, Gazali'ye muhalefet etmiş ve : \"\nHocamız Gazali, felsefenin içine daldı. Sonra çıkmak istedi ama buna gücü yetmedi.\n\" demiştir. İbn Teymiyye, İslami akideleri alt üst eden kelam ilminin arkasında Meşşai felsefesini ve Aristo mantığını gördüğünden işi kökten halletmek için onlara karşı çıkmış ve mantığı reddetmiştir.\n29\nYine o, felsefeyi kelamın içine sokan ve bu metodla bir tefsir kaleme alan Razi'yi de tenkit etmiştir. Zira Razi, akli delilleri kesin, nakli delilleri ise tamamıyla zanni sayıp felsefeye azami derecede yaklaşmıştır. İbn Teymiyye, Razi'nin 'miraç' hadisesini tefsir ederken adım adım İbn Sina'yı takip ettiğini, hadisi şerhederken şeytan ruhlu kıssacı vaizlerin ve zındıkların uydurma sözlerini esas aldığını söyler.\n30\nBöylece İbn Teymiyye, sünni kelamını hem esastan, hem usûl yönünden reddetmiş, bunu yaparken de özellikle İbn Rüşd'den faydalanmıştır.\n31\nKelam hakkında o, şöyle der: \"\nHakikatte kelam ve kelamcılar, ne İslama hizmet etmişler, ne de filozofların belini kırabilmişlerdir.\"\n32.\nKelamın ana meselelerinden olan akıl-nakil ilişkisi İbn Teymiyye'nin hayatının büyük kısmını meşgul etmiştir. İbn Teymiyye: \"\nAkıl evvel, nakil sonradır.\n\", \"\nakıl matbu, nas ona tabidir.\n\" iddialarını reddeder. Nasla akıl arasında tam bir uygunluğun bulunduğunu ispata çalışır. Bu amaçla kaleme aldığı Beyan-u Muvafakat-ı sarihil makul li sahihi'l mankul (Mısır 1321/ 1903 Minhacü's-Sünne kenarında) adlı eserinde şöyle der: \"\nHer fırka, nebilerin Allah'tan getirdikleri vahiyler konusunda kendileri için birer kanun ve kaide ortaya koymuşlar, inandıkları ve itimat ettikleri ve aklın mahsûlü olan prensipleri esas kabul ederek, nebilerin getirdikleri vahiyleri bu kaide ve kanunlara tabi kılmışlar, bu prensiplere uygun olan nakilleri kabul etmişler, buna muhalif olan nakillere ise tabi olmamışlardır. Bu davranış, Hristiyanların kendilerine emanet edilene dayanarak iman akideleri meydana getirmelerine, sonra da Tevrat ve İncil'in naslarını (sonradan meydana getirdikleri) o akidelere göre anlamalarına ve açıklamalarına benzer. Fakat Hristiyanların, bu emanetleri nebilerin sözlerinin veya onlardan kendilerine ulaşan rivayetlerin anlaşılmasına dayanmaktadır. Onlar ya anlamada ya da raviyi tasdik etmede yanılmışlardır. Ya metni anlamada ya da senette hata etmişlerdir.\nAkıllarına ve akli istidlallerine dayanarak dini konularda birtakım kanun ve kaideler koyan berikiler, Rey ve Akıl konusunda hata etmişlerdir. Kelamcıların çoğunun te'vil konusunda tuttukları yol, felsefe ve Yahudi kelamcılarına yakındır.\"\n33\nBuradan da anlaşılacağı üzere akıl ile nakil arasında taarruz göze çarpıyorsa ya akıl, ya da nakil sarih değildir. Bu duruma göre İbn Teymiyye, selef akidesinin -tabiri caizse- felsefesini yapmış ve akıl ile naklin uyumunu göstermeye çalışmıştır.\n34\nİbn Teymiyye'ye göre akıl-nakil ilişkisinin somut tezahürü olan Allah'ın sıfatları konusunda, Kur'an ve Rasülün hadislerinde belirttiği çizginin dışına çıkılmamalıdır. Allah, Kur'an'da kendisini nasıl tavsif etti ise, akıl aynen ona iman etmeli, te'vil yoluna sapmamalıdır. Ayetler, zahirlerine göre, selefin anladığı gibi anlaşılmalıdır. Zira, biz onların hakikatlerini bilemeyiz. Ancak bu isim ve sıfatlar her ne kadar insanların bildikleri ile aynı ise de bunlardan Allah'a isnad olunanlar, insanlarınkinden farklıdır. İbn Teymiyye, bu görüşleriyle Mu'tezile ve Eş'arilere de muhalefet etmiştir. İbn Teymiyye, teşbih ve tecsim ile ilgili yukarıdaki sözlerine rağmen teşbih ve tecsim suçlamasına muhatap olmaktan kurtulamamıştır. Ebu Zehra, İbn Teymiyye'nin Allah'a üstte olma vasfını iddia ettiğini, bunu da Akidetü'l-Hameviyye adlı eserinde savunduğunu söyler. Ve onun gökte olmasını kabul etme ile cisim olma ve sonradan olanlara benzemekten mutlak olarak münezzeh olduğuna inanmak nasıl bağdaşır? diye sorar.\n35\n'İslam Düşüncesi Tarihi' kitabının İbn Teymiyye maddesinin yazarı Siracü'l-Hak ise, İbn Teymiyye ile ilgili bu tür şüphelerin yersiz ve yanlış olduğunu ileri sürer. Siracü'l-Hak bu görüşü savunurken onun el-Akidetü'l-Tedmuriyye adlı eserinde : \"\nKim Allah'ı insan bedenine benzer şekilde ya da yaratılmış bir şeyin ona benzediğini düşünürse, Allah hakkında yalan söylemiş olur.\n\" sözlerine isnad eder. Zira İbn Teymiyye'nin bu sözleriyle yukarıdaki teşbih ve tecsim ile ilgili geçen sözleri çelişir. O, Cehmiyye ve Mu'tezile'nin Allah'ın sıfatları anlayışını çürütürken Kur'an'da, arapların anlamaları için Allah'ın eli, yüzü, vb. şeklindeki ifadeleri Allah'tan ihraç eden görüşlerine amansızca karşı çıkmış ve bu ifadelerin yerine mecazi yorumları yerleştirmeye çalışmıştır.\n36\nAllah'ın sıfatları ile ilgili ayetler müteşabih ayetler olarak isimlendirilir, İbn Teymiyye'nin bu konudaki görüşü yukarıda da ifade ettiğimiz gibi müteşabih olan ayetleri te'vil etmeden olduğu gibi iman etmek şeklindedir. Ancak Kur'an'da kitabın anası olarak zikredilen muhkem ayetlerin olduğu da malumumuz, İbn Teymiyye'nin bu noktada müteşabih ayetleri nötr bir şekilde değerlendirmesi kanaatimizce yanlıştır. Bu nedenledir ki o tecsîm ve teşbihle itham edilmiştir. Zira onun müteşabih ayetlerin te'vilini yasaklayan bu tavrı tecsim ve teşbihe de kapı aralamıştır. Oysa Kur'an bütünlüğünde müteşabih olarak nitelendirilen bu ayetler muhkem ayetlerin ışığında değerlendirilmeli ve bu konuda ayetler arası münasebet kurulmalıdır. Hem bu metod salt akıl yoluyla yanlış te'villerin yapılmasını da engelleyecektir. İbn Teymiyye keyfiyetini hiç bir şekilde bilemeyiz dediği yed (el), vech (yüz), gibi terimler başka bir ayette Allah'ın yaratıklarının hiçbirine benzemediği hükmüyle izah edilir. Müteşabih dediğimiz el, yüz vb, ayetleri bu muhkem ayet ışığında değerlendirdiğimizde görürüz ki Allah'ın bu tür isimleri maddi olan alemde duyu organlarımızla algılayacağımız sınırın dışındadır. Yani bu alan şuhud (görünen) alemde değil de temelde gayb alemine ait bir sahada cereyan eder. Bu da bizim gaybe iman etmemiz noktasındaki Kur'ani gerçekle tam bir mutabakat arzeder. Böylece te'vil (salt akıl) yerine Kur'an'ın kendi bütünlüğü içinde şunu söyleyebiliriz: Allah'ın bu tür isimleri ve sıfatları insanınkine benzemez. Bu tür ifadeler Kur'an'ın kendini daha rahat anlatmasında kullandığı mecazi bir üsluptur. Nitekim Ebu Zehra da bu noktada İbn Teymiyye'yi eleştirir ve bu ayetlerin mecazi manalarının esas alınarak te'vilinin daha uygun olduğunu savunur.\n37\nİbn Teymiyye'nin tarihi kökeni kesin belli olmayan ve günümüze kadar süregelen Kur'an'ın yaratılması (Halku'l Kur'an) meselesiyle ilgili görüşleri de kısaca şöyledir: \"\nKur'an yaratılmamıştır. Ancak kadim de değildir. Selefi olan Ahmed b. Hanbel'in görüşünü benimsemiş olan İbn Teymiyye, O'ndan farklı olarak Kur'an'ın yaratılmış olduğunu kabul etmekle birlikte onun kadim olmadığını da vurgular. Çünkü Ahmed b. Hanbel Kur'an'ın mahluk olmadığı görüşünü savunurken onun kadim olduğunu kabul ettiği de iddia edilerek şiddetli eleştirilere maruz kalmıştır. Zira Kur'an'ın kadim olduğunu kabul etmek filozofların alemin kıdemi fikrini kabul etmek ile paralellik arzeder. İbn Teymiyye bu eksikliği görmüş ve Kur'an'ın mahluk olmamasının onun kadim olması anlamına gelmeyeceğini ve Ahmed b. Hanbel'in de iddia edildiği gibi bu tür görüşlere sahip olmadığını söyler. Bu durumda İbn Teymiyye Halk'ul Kur'an meselesinde bir kaç nokta dışında aslında Mutezile'nin görüşüne yakınlaşmıştır. Mutezile de Kur'an'ın kadim olmadığını yani hadis olduğunu bu sebeple de Allah'ın kelam afatının olmayacağını savunur. Dolayısıyla iki görüş arasındaki fark sadece Kur'an'a yaratılmış denilip denilemeyeceği konusundadır.\n\"\n38\nAyrıca ibn Teymiyye kelamın önemli meselelerinden olan kader konusunda Eş'arilerin kader anlayışlarına şiddetle karşı çıkar ve onların bu görüşlerini Cebriyye'nin görüşleriyle eşdeğer görür. O insan iradesinin hür olduğunu ve sorumluluk taşıdığını savunur. Bu suretle müslümanları harekete ve faaliyete geçirmeyi düşünür. Çünkü O'na göre insan iradesinin tesirini ve sorumluluk esasını kabul etmeyen Eş'ariliğin verdiği sonuç, atalet ve çöküntüden başka bir şey değildir.\n39\nBuradan hareketle O, Eş'arilerin kesb nazariyesinin de yanlış olduğunu söyler. O'na göre, kesb nazariyesi insanın sorumluluklarını elinden alır. Bu ise, insanın ceza ve mükafat noktasında hesaba çekilmesi için yeterli değildir.\nGörüldüğü gibi İbn Teymiyye gerek Kur'an'ın yaratılmışlığı (halk'ul Kur'an), gerek kader, gerekse kesb nazariyeleri konusunda Mu'tezile kelam ekolü ile hemen hemen aynı kanaatleri paylaşır. Ayrıca İbn Teymiyye Kaderiyye ile ilgili rivayet edilen \"\nKaderiyye bu ümmetin mecusileridir\n\" naklini Kaderiyye'yi itham etmek için uydurulmuş bir nakil olarak görür. Ve o genel olarak Kaderiyye Mu'tezile ve Şia ile ilgili olarak şunları söyler:\n\"\nAllah'a ve Rasülüne iman eden herkes emir, nehiy, va'd ve vaid'i kabul eden Mumetile, Şia ve Kaderiyye'nin mümin ile kafiri, itaatkar ile günahkarı, hak peygamber ile yalancı peygamberi ve Allah'ın dostları ile selefin zemmettiği düşmanlarını bir tutanlardan daha iyi olduklarını görür\n.\"\n40\nFelsefe\nİbn Teymiyye'nin felsefe ve filozoflar hakkındaki görüşleri mütalaa edildiğinde onun kendisinden önce yaşamış İslam filozoflarının bıraktığı mirasa vakıf olduğu görülür.\nİbn Teymiyye kelam sahasında olduğu gibi felsefe sahasında da filozofları sert bir dille tenkit etmiştir. İbn Teymiyye iman üzerine adlı eserinde felsefenin yanılgısı başlığı altında şunları söyler: \"\nFelsefecilere gelince, onların durumu Yahudiler ile Hıristiyanların durumundan daha da beterdir. Sebebine gelince, onlar saadeti sadece gerçeği bilme fikrine bağladılar; insanın varlık alemi ile akıl prensipleri ile uyum içinde bilgi sahibi olmasını mutlu olması için yeterli gördüler. Allah'ın zatı, isimleri, sıfatları, melekleri, kitapları, peygamberleri, yaratıkları ve emirleri hakkında çok zayıf bilgilerle yetindiler, ayrıca onların görüşlerinde şirk vardır. Çünkü onlar bütün alemi yaratan bir başka ilahın varlığına inanırlar. Onların bu görüşleri hristiyanların 'Mesih (İsa) Allah'ın oğludur' şeklindeki sözlerinden daha sapıktır. Kimisi de Ebu Zekeriyya Razi ve benzerleri gibi peygamberliği kökünden inkar eder ve bununla birlikte evrenin hadis (sonradan yaratılmış) olduğunu söyler. Bunlar beş unsurun kadim (varlığın öncesiz) olduğunu söyleyerek bu alanda en bozuk ve en saçma görüşü benimsemişlerdir.\n\"\nİbn Teymiyye'nin bu görüşleri Gazzali'nin Tehafütü'l Felasife ve el-Munkız mine'd dalal adlı eserlerinde filozoflara yönelttiği tenkidlerle benzerlik arzeder. Ancak onu Gazzali'den ayıran temel özellik İbn Teymiyye'nin mantığı ve bunun neticesinde de kıyası reddetmiş olmasıdır. İmam Gazzali Mustasfa adlı eserinin girişinde \"\nmantık bilmeyenin ilmine itibar edilmez\n\" diyerek bu görüşünü formüle etmiştir.\nGazzali'nin felsefeyi incelerken sahip olduğu bu görüş daha önce de zikrettiğimiz gibi onunla ilgili şu sözü meşhurlaştırmıştır. \"\nHocamız Gazali felsefe felsefeye daldı, çıkmak istedi ama çıkamadı\n.\" Sonraları kurumsal sahada medreselere yansıyan Gazzali'nin Aristotelesçi mantık anlayışı eğitim sahasında düşüncenin donuklaşmasını da beraberinde getirmiştir.\n41\nGazzali'nin mantığa dair bu görüşleri İbn Teymiyye'nin yaşadığı dönemde kökleşmişti. Buna karşılık İbn Teymiyye felsefeyi yıkmak için felsefeyle meşgul olmuştur. Bu meyanda İbn Teymiyye'nin felsefeye yönelttiği en önemli ve ciddi eleştiri mantık konusunda olmuştur. İbn Teymiyye'nin mantığı reddetme konusundaki ısrarının sebebi; Kur'an şuurunu, Kur'an'ın muhakeme tarzını, mantığını ve üslubunu bütün dini meselelere hakim kılmak, filozofların ve kelamcıların fikir ve delillerini bütün dini meselelere hakim kılmak, filozofların ve kelamcıların fikir ve delillerini bunun mahkumu haline getirmek, her şeyi nassla ölçmek, nasslara uygun düşen görüşleri kabul, zıd düşünceleri reddetmektir.\n42\nİbn Teymiyye'nin mantığa dair görüşlerini Siracu'l-Hak, İslam Düşüncesi Tarihi adlı eserde şöyle anlatır: \"\nİbn Teymiyye, Aristo mantığını reddetmek amacıyla dört hususta bu temel tezleri çürütmeye girişti. Bu dört husus Kitabü'r-Red ale'l-Mantıkiyyî'nin dört ana bölümünü oluşturur:\n1.Kavramlar tanım (hadd)ın yardımı olmadan geçerli olmaz.\n2.Tanım kavramların bilgisini verir.\n3.Yargılar kıyasın yardımı olmadan geçerli olmaz.\n4.Kıyas ya da akıl yürütme, yargının bilgisini verir.\n\"\n43\nBu dört maddeyi uzun uzun eleştirir. Ayrıca İbn Teymiyye, Aristo'nun ilahiyat ilminden bihaber olduğu görüşünü savunur. Ve İbn Sina'yı İslam Şeriatını kendi kaprislerine ve batıl muhakemelerine göre tefsir ettiğinden Batinileri de sapık görüşleriyle bu ilmin safiyetini bozduğundan dolayı suçlar. İbn Teymiyye'ye göre onlardan bazıları Rasulullah'ın en büyük feylesof olduğunu iddia etmiş, bazıları da işi feylesofların peygamberlerden daha üstün olduklarını söylemeye kadar vardırmışlardır.\n44\nd. İbn Teymiyye'de Tasavvuf\nİbn Teymiyye'nin yaşadığı asır tasavvufun kurumsallaştığı ve birçok tasavvufi ekolün toplumsal hayatta yaygınlık kazandığı bir dönemdir. İşte böyle bir ortamda İbn Teymiyye özellikle Hallaç tarzı tasavvufu 'hululcu' diye, İbn Arabi tarzı tasavvufu da 'İttihadçı' diye vasıflandırarak reddetmiş, ricalü'l gaybe, şeyhlerden imdat istemeye karşı çıkmış. Bir takım adab, erkan ve ıstılahlara dayanan tarikat ve tekke tasavvufunu hiçbir şekilde kabul etmemiştir.\nİbn Teymiyye nazarında vahdet-i vücud küfür, onu tesis eden İbn Arabi de kafirdir. Nitekim Hallaç zındık ve mülhiddir. Yaptığı iş şarlatanlık ve hokkabazlıktır. İbn Teymiyye, Şam'da Rıfailer'le Mısır'da vahdet-i vücutçular ve Ataullah İskenderi taraftarlarıyla da çatışmıştır.\nİbn Teymiyye'nin mutasavvıflarla böylesine sert bir biçimde çatışmasının temelinde tevhid akidesine bağlılık konusundaki hassasiyeti bulunur. Ona göre tevhid rububiyyet ve uluhiyyet olmak üzere ikiye ayrılır. Rububiyyet tevhidi İslam öncesi Arapların da kabul ettiği tevhid inancıdır. Oysa İslam'ın özeliği uluhiyyet tevhididir. Buna göre, sadece ve sadece Allah'a ibadet, sırf ondan yardım isteme esastır. Putlara tapan ve onları kendileriyle Allah arasında aracı (vesile-şefaatçı) sayan cahiliyye arapları bu tevhidi kabul etmediklerinden müşrik ve kafir sayılmışlardı. Bu açıdan bakılınca yatır ve türbeleri ziyaret edip buralarda namaz kılma, adaklar adama, kurbanlar kesme ve mezarlarda gömülü bulunan ermişlerden yardım dileme ve meded umma uluhiyyet tevhidine zıd düşer.\nBidatlere şiddetle karşı olan İbn Teymiyye, evliyanın takdisine ve türbelere yapılan ziyaretlere hücum etmiştir. Hatta yalnızca peygamberin kabrini ziyaret için yapılan seyahati bile günah saymıştır. Bu görüşü ile o sufiler kadar kadı ve müftileri de öfkelendirmiştir. İbn Teymiyye, Peygamber'in (s) kendi kabrinin ziyareti ile ilgili olarak nakledilen hadislerin mezarcılar, yatırcılar, türbeciler ve rafıziler tarafından uydurulduğu kanaatindedir.\nİbn Teymiyye ve okulu, sufilerin ibadet derecesine vardırdıkları mezar ziyaretlerini ve veliler karşısındaki aşırı tutumlarını reddetmekle beraber onların dini tecrübeye dayanan metodlarını kabul etmekteydi.\n45\nFazlurahman'ın İbn Teymiyye'nin tasavvufa bakışı ile ilgili ifade ettiği bu görüş doğrudur. Çünkü İbn Teymiyye tasavvufun tamamını reddetmiyordu. O sadece İbn Arabi ve Hallaç gibi vahdet-i vücudçu ve hululcu sufileri eleştiriyordu. Bununla beraber ilk dönem mutasavvıfların görüşlerinden de faydalanıyordu. Zira ilk dönem sufıler İbn Arabi ve Hallac'da olduğu gibi panteist anlayışlara sahip değillerdi. Bundan dolayıdır ki ilk mutasavvıflar Kur'an'a ve sünnete daha sadık kalmışlar tevhid akidesini de bozmamışlardı. Oysa vahdet-i vücudçu (panteist) sufiler Kur'an ve sünnetin sınırlarını aşmışlardı. Öyle ki onlar nübüvvet konusunda \"\nvelilerin sonuncusu peygamberlerin sonuncusundan daha büyüktür.\n\" gibi sözler sarfederek, kendi sözlerinin vahiy mahsulü veya sezgi ile elde edilen ilahi kaynaklı bilgi olduğunu da iddia etmişlerdir.\n46\nYaygın kanaat olarak İbn Teymiyye'nin çok katı bir tasavvuf düşmanı olduğu ile ilgili tezler günümüzde yeni çalışmalar ile tekrar sorgulanmaya başlanmıştır.\nİbn Teymiyye'nin aslında zannedildiği gibi tasavvuf düşmanı olmadığı tezini işleyen ve bu amaçla kaleme alınan İbn Teymiyye'de Tasavvuf adlı eserin yazarı Tıblavi Mahmud Sa'd bu konuda şöyle diyor: \"\nBilimsel ve kültürel hayatımızda azımsanmayacak kadar yer tutan İbn Teymiyye'nin eserleri arasında selefi-sufi kültürü içeren bir hayli eser vardır. O, hadis kitapları, Kur'an ilimleri, başka İslami eserlerin yanı sıra, İslami kültürünü geliştirirken sufi şeylerin kitaplarından da faydalanmıştır. Geride bıraktığı eserlerin büyük bir kısmında açık bir şekilde suluk ahlak ve tasavvufa yönelmiş olması, ilk sufi şeyhlerin kitaplarından faydalanmış olduğunu gösteren en büyük delildir. İşte bu durum, onun genelde bir tasavvuf düşmanı olduğu şeklindeki yaygın görüşü kökünden yıkar.\n\"\n47\nTıblavi, yazdığı bu eserle önyargılı bir yaklaşımla İbn Teymiyye'yi mutasavvıf bir alim gibi gösterme çabasını da olsa da İbn Teymiyye'nin tasavvufu reddetmediğini, tasavvufu ıslah etme çabasının içinde olduğunu görüyoruz. Ancak İbn Teymiyye'nin eserlerine bakıldığında tasavvuf aleyhine olan görüşleri tasavvuf lehine olan görüşlerinden daha ağır basmaktadır. Bu da tasavvufun ilk sufi hareketlerden sonra dinin özünde meydana getirdiği tahrifatın neticesi olsa gerek.\ne. İslam Hukukuna Bakışı\nİbn Teymiyye İslam hukukunda Hanbeli mezhebinin usulüne tabidir. Her ne kadar dört mezhep dışında bazı görüşlere ulaşmış ve bu gibi meselelerde tamamen başlıbaşına kalmış ise de asıl hareket noktası Hanbeli mezhebi olmuştur. Zira o, Ahmed b. Hanbel'in mezhebini sünnete en yakın mezhep olarak görüyor ve Hanbeliliği gariplikten uzak buluyordu. Ayrıca Ahmed b. Hanbel'in kıyasla hükmetmekten kaçınması da onun Hanbeliliğe olan ilgisini arttıran amiller arasındadır.\nBirinci bölümde İbn Teymiyye'nin beslendiği kaynakları sayarken belirttiğimiz üzere, o diğer mezheplerin usul ve fıkıh kitalarına da aşina idi. Bu sebeple İbn Teymiyye Hanbeli mezhebini esas kabul etmekle beraber vaz ettiği üç prensip vardır ki bunlardan her biri onun mezhep taassubuna meyletmediğini, aksine bunun kendisinde bulunan selefilik eğiliminin tabii bir neticesi olduğunu görürüz.\nBu üç prensip şunlardır:\n1.Kendisi dört imamı fıkhı mevkileri açısından en üstün takdirle karşılar.\n2.Tahkik erbabı fakihe, doğruyu bir başkasında bulduğu zaman belli bir mezhebe yapışmamasını tavsiye eder.\n3.Mezhebine muhalif bir hadis gördüğü zaman, hadisle amel ederek bütün mezhepleri terk eder.\nBu üç prensip de göstermektedir ki İbn Teymiyye müçtehid bir fakihdir.\n49\nBu prensiplerden hareketle İbn Teymiyye'nin yapmış olduğu fıkhi araştırma ve incelemeler dört kısma ayrılır:\n50\n1.Ahmed b. Hanbel'in mezhebine kayıtlı olarak verdiği fetvalar.\n2.Muhtelif fıkıh mezhepleri arasında mukayese sureti ile yaptığı incelemeler.\n3.Ehl-i Sünnete bağlı kalmaksızın ama onların dışına çıkmaksızın yaptığı tercihler.\n4.Ehl-i Sünnet mezhepleri kayıtlarından sıyrılmasına ve tamamen onlara muhalefet etmesine neden olan bazı meselelerdeki içtihadlar.\nİbn Teymiyye hiç bir mezhebe bağlı kalmaksızın yaptığı içtihadlarda da şu üç hususa dikkat ederdi:\na) Esere yakınlık. İbn Teymiyye garip fıkhi görüşleri tercih etmemeye son derece özen, kaynağı ile sağlam bir bağlantısı olan görüşleri tercihe son derece hırs gösterirdi.\nb) İnsanların İhtiyaçlarına, alışkanlıklarına onların maslahatlarının teminine aralarında adaletin gerçekleşmesine itina (yakınlık) İbn Teymiyye hükümle şer'i kaynağı kitap ve sünnet arasında bağlantıyı tam bir güvenle ortaya koyduktan sonra, seçim yapması gerektiğinde hakkaniyet asra (çağa) uyguluk ve insanların ihtiyaçlarına cevap verme prensiplerine itibar eder, bunlara uygun olan görüşü tercih ederdi.\nc) Şeriatın ruhunu gözetmesi: Yani seri hükümlerin konulmasında gözetilen gayenin gerçekleştirilmesine büyük çaba harcamıştır.\n51\nİbn Teymiyye birçok hallerde başlıca fakihlerin fikirlerinden ayrılmıştır. Misal olarak aşağıdakiler zikredilebilir:\n52\n1-Talak Meselesi: İbn Teymiyye haram ve sünnet olmak üzere iki tür talak kabul eder. Ona göre sünnete uygun talak geçerlidir. Kocanın yemin ederek şu işi yapacağım veya yapmayacağım şeklinde şart koşarak talakta bulunması yeterli değildir. Zira bu ifade talak değil yemindir. Yine o, hülleyi de caiz görmez.\n2- Kadının adet zamanında yapılan talaklar hükümsüzdür.\n3- Allah tarafından emredilmiş olmayan vergiler makbuldür.\n4- İcma'a mugayir bir fikri açıkça söylemek dinsizlik sayılmadığı gibi, küfür de değildir.\nİbn Teymiyye'nin bu türden diğer mezheplere muhalefet ederek verdiği birçok fetvayı zikretmek mümkündür. Ancak yazının çerçevesini aşacağından bu kadar yeter. İbn Teymiyye'nin bir hayli tartışmalı olan üç lafzı ile verilen üç talak ve talik-i talak konularındaki görüşlerinin Şia'nın görüşleri ile her ne kadar tam birlik arzetmese de uyum ve yaklaşım içinde olduğunu görüyoruz. Bu da bize onun İmamiyye Şiası'nın fıkhını da derinlemesine etüd ettiğini gösterir.\n53\nİbn Teymiyye'nin hukuka dair görüşleri gözönüne alındığında klasik fıkh terminolojisinde geçen mutlak müctehidlik vasfına sahip olmamakla beraber müctehid fi'l Mezheb (mezhebinde müctehid) olduğu görülür.\n3. Sonuç\na. Talebeleri ve Eserleri\nİbn Teymiyye yaşadığı süre içinde Mısır'da Kahire, İskenderiye, Suriye'de Şam gibi birçok beldede ilmi hitabet ve tartışmada bulunmuştur. Böylece onun her uğradığı beldede talebeleri olmuştur. Ancak onun talebeleri iki kısma ayrılıyordu. Çünkü onun dersleri de iki kısma ayrılıyordu. Birincisi genele açık halkın aydınlanması amacıyla verdiği dersler. İkincisi ise İbn Teymiyye'nin üstün zekalı sayılan ve kendisinden sonra ilminde onun varisi olabilecek, onun fikri mirasını üstlenebilecek ve bu hususta onun halifeleri olabilecek öğrencileridir. Ki onlara bütün fikirlerini ve metodlarını öğretiyordu. Bu talebeleri sulardır: İbn Kayyım el-Cevziyye, el-Bezzar, Ömer b. Ali, İbn Abdulhadi İbn Kesir, ez-Zehebi.\nİbn Teymiyye'nin 500 civarında eser bıraktığı rivayet edilir. Ancak bu eserlerin hepsi bugüne ulaşmamıştır. İslam Ansiklopedisi'nde bugün mevcut olan altmış dört eseri zikredilir. Bunlardan bir kısmı şöyledir.\n54\nMearicu'l-Vusul, Tibyan fi nüzul el-Kur'an, el-Munazara fi'l akida el-Vasitiva, el-Akida el-hamasiya el-kubra, el-İklil fi'l-mutaşabih ve'l-te'vil, fi'l-kaza ve 'l-kadar, Tefsir el-mu'avviza-tayn,fi ma'na 'l-kıyas, (bu küçük kitaplar, mecmuat el-rasa'il el-kubra isimli bir mecmuada toplanmıştır), el-Furkan beyti evliya el-rahman ve-evliya el-şey tan, Kitab el-tavassul ve 'l-vasila, el-Cavab el-sahih liman baddala din al-Masih, Tafsir surat al-nur, Tahcil ahi al-İncil, el-Masalat al-nuşayriya, el-Akida el-tadmuriya, Kitab al-radd ala 'l-nasara, al-Kalam ala hakikat al-İslam va 'l-iman, fi usul al-fıkh, al-fark al-mubin bayn al-talak va 'l-yamin, Cavami al-kalim al-tayyib, ziyarat al-kubur va 'l-istincad bi'l-makbur.\nb. Çağdaş İslam Düşüncesinde İbn Teymiyye\nİbn Teymiyye'yi yaşadığı dönemdeki konjonktürel şartlarda değerlendirdiğimizde onun İslam dışı unsurlara karşı aktif bir mücadele ile ıslahat çabalarında bulunduğunu söyleyebiliriz. O felsefe, kelam, tasavvuf, hristiyanlık, yahudilik, Nusayrilik ve benzeri akımlarla İslam'ın özüne sokulmaya çalışılan cahİliyye ve şirk anlayışlarına karşı mücadele vermiştir. Zira İbn Teymiyye'nin yaşadığı dönemde İslam ümmetinin toplumsal, siyasi, kültürel, ekonomik gücü zayıflamış ve İslam dünyası fiili bir çöküşün eşiğine gelmişti. İbn Teymiyye bu çöküşü fark etmiş ümmetin bu halden kurtulması için gerek fiili olarak cihad etmek suretiyle, gerekse fikri sahada İslam'ı aslına irca etmeye çalışarak ömrünü bu uğura vakfetmiştir. O, çöküşün temelinde İslam'ın aslından (Kur'an ve Sünnet) uzaklaşmayı birincil etken olarak görmüş ve daha çok bu alanda entellektüel bir çaba sarfetmiştir.\nNe var ki, İbn Teymiyye'nin İslam'ı asli kaynak olarak Kur'an ve Sünnet'e irca teşebbüsü yararlı şeyler ihtiva etmiş olsa da yine de bazı ciddi kısıtlamalar içeriyordu ki, bunlar takipçileri arasında açık bir biçimde ortaya çıktı. Aslında bunlar, ilke olarak aklın kullanımını sınırlaması ve İslam'ın anlaşılmasında bütün dikkatlerin neredeyse tamamen Hadis üzerine kaydırılması düşüncesinden kaynaklanmıştır. O hadisle sadece Hz. Peygamber'in sünnetini kasdetmiyor, İlk kuşak müslümanların tatbikatını da kastediyordu. Bunun için bozulan din kültürünü tashih amacıyla yeniden Kur'an ve sünnete çağrı yapılsa da, aslında bu sünnete dönme çağrısı, ilk müslüman kuşakların kabullerini formülleştirme çağrısını oluşturuyordu.\n55\nİbn Teymiyye'nin \"\nkaynaklara dönüş\n\" olarak isimlendireceğimiz hareketi XIX. yüzyılın sonları ile, XX. yüzyılın başlarındaki ıslahat hareketlerini etkilemiştir. Hindistan'da Şah Veliyyullah Dehlevi, Hicaz'da Vahhabi hareketinin kurucusu Muhammed b. Abdulvahhab. Cemaleddin Afgani, Muhammed Abduh, Reşid Rıza, Mevdudi, Hasan en-Nedvi gibi yüzyılın önde gelen ıslahatçı düşünürleri İbn Teymiyye'nin fikirlerinden istifade etmişlerdir. Günümüzde gerek usul, gerek toplum ve siyaset görüşleri, etkileri itibarıyla farklı versiyonlarda da olsa karşılık bulmuştur.\nÖzellikle Hicaz'daki Muhammed b. Abdulvahhab ve Vahhabi hareketinin fikri temelleri İbn Teymiyye'nin görüşleri üzerine bina edilmiştir. İbn Teymiyye'nin fikirlerinin ateşli savunucusu olan Abdulvahhab bu sayede siyasi platformda gösterdiği başarıyla da Suudi devletini kurmuştur. İbn Teymiyye, son yıllarda ivme kazanan İslami uyanışın en çok okuduğu ve etkilendiği kişilerden biridir. Onun bugüne etkisini inceleyen Emmanuel Sivan \"\nİslami Devrimin Öncüsü\n\" başlıklı makalesinde, İbn Teymiyye ile ilgili şunları söyler: \"\nOndördüncü yüzyılda yaşamış bir alim olan İbn Teymiyye'nin eserleri günümüz Arap dünyasında (özellikle Mısır'da) en sarsıcı eserler olarak adlandırılmakta. Başkan Sedat'ın öldürülmesinden altı ay önce iktidardaki partisinin haftalık yayın organı Mayo, İbn Teymiyye'yi (aynı dönemde yaşamış tanınmış öğrencisi ile birlikte) Mısır gençliği üzerinde en yaygın ve en muzır etkiye sahip kişi(ler) olarak nitelemişti. Bu gençler şiddet ve iktidarı ele geçirme çabalarının İslam hukuku ve geleneğinde meşrulaştırılmasını ve Sünni inancı paylaşmış da olsa diğer müslümanların Allah yolunda cihadın hedefleri haline gelebileceğini O'ndan öğrenmişlerdi\n.\"\n56\nSivan yüzyılımızda İbn Teymiyye'nin tekrar gündeme gelmesini de şöyle açıklar: İbn Teymiyye ve İbn Kesir'in, ayrıca İbn Kayyum el-Cevziyye ve daha az bilinen kimi şahısların da çağımızda yeniden keşfedilmeleri yirminci yüzyıl Mısır ve Hindistan'ında gerçekleşir. Bu durum basit bir tesadüf olmaktan çok, bu ülkelerin Batı hakimiyeti altına giren ilk ülkeler oluşlarıyla alakalıdır. Müslümanlar bu noktada İbn Teymiyye'nin öğretisinde bir çeşit hayat bahşeden bir çözüm buldular. Moğollar ve cahiliyye kavramının kıyaslanması yeni şartlara uygun olarak yeniden yorumlanacaktı.\n57\nSivan daha sonra İbn Teymiyye'nin Moğollar ve cahiliyye tezlerinden hareketle şehid Seyyid Kutub ve Mevdudi gibi çağdaş İslam siyasi düşüncesinin önde gelen düşünürlerinin bu görüşlerden nasıl etkilendiğini ortaya koymaya çalışır.\nGörüldüğü gibi İbn Teymiyye bozulmanın olduğu dönemde yaşamış ve yine bozulmanın, zulmün en şiddetlisinin yaşandığı günümüzde yeniden keşfedilmiştir. Bu itibarla o ve onun gibi ıslahatçı önderler müslümanları etkilemeye daha uzun süre devam edecektir.\nDipnotlar:\n1-İbn Teymiyye, Tefsir Üzerine, s. 24, Pınar Yay., İst/1985.\n2-A. g. e., s. 29.\n3-A. g. e., s. 49\n4-Yılmaz Çakır, \"Kur'an'ın Anlaşılmasında Nüzul Ortamı\", Hak Söz., Sayı: 18, s. 24.\n5-İbn Teymiyye, a. g.e., s. 119-120.\n6-A. g.e., s. 122.\n7-A. g.e., s. 135.\n8-A. g.e., s. 136\n9-Yunus V. Yavuz, İctihad Felsefesi, s. 86, İşaret Yay., İstanbul/1993.\n10- İbn Teymiyye, a. g. e., s. 122.\n11- A. g.e., s. 121.\n12- A. g.e., s. 77.\n13- A. g.e., s. 75.\n14-A. g. e., s. 64.\n15-A. g.e., s. 78.\n16-Yunus V. Yavuz, a. g. e., s. 135.\n17-Süleyman Uludağ, İslam Düşüncesinin Özellikleri, s. 98, Dergah Yay., İst./1979.\n18-A. g.e., s. 57.\n19-İbn Kuteybe, Hadis Müdafaası, s. 125, Kayihan Yay., İst./1989, 2. Baskı.\n20-Uludağ, a. g. e., s. 58.\n21-A. g.e., s. 99.\n22-A. g.e., s. 99.\n23-A. g.e., s. 99.\n24-A. g.e., s. 98.\n25-Hamza Türkmen, \"Hz. Muhammed'in Sünnetini Doğru Anlayabiliyor muyuz?\" HakSöz, Sayı: 20, s. 5.\n26- De Lacy O'leray, İslam Düşüncesi ve Tarihteki Yeri. A. Ü. İlahiyat Fakültesi Yayınları.\n27-Siracu'l Hak, a. g. e., s. 22.\n28- İbn Teymiyye Külliyatı, a. g. e., s. 39.\n29-A. g.e., s. 40.\n30-Uludağ, a. g. e., s. 60.\n31-Külliyat, a. g. e., s. 39.\n32-Bekir Topaloğlu, Kelam ilmi Giriş, s.90, Damla Yay., 4. Baskı, s. 59-60.\n33-Uludağ, a. g.e., s. 83.\n34-Bekir Topaloğlu, a. g. e,, s. 83. Ayrıca Fazlurrahman, İslam, 2. Baskı, Selçuk Yay., s. 156.\n35-Muhammed Ebu Zehra, a. g. e., s. 251.\n36-Siracu'l Hak, a, g.e., s. 26.\n37-Zehra, a. g. e., s. 271.\n38-A. g.e., s. 275.\n39-Külliyat, a. g. e., s. 39.\n40-Zehra, a. g. e., s. 281.\n41-\"Bekir Karlığa İle Röportaj\", Hak Söz, Sayı: 17.\n42-Külliyat, a. g.e.,1, s. 40.\n43-Külliyat, a. g.e.,, s. 40.\n44-A. g.e., s. 314.\n45-Fazlurrahman, İslam, s. 205, 2. Baskı, Selçuk Yay.\n46-İbn Teymiyye, İman Üzerine, s. 192.\n47-Mahmud Said Tıblavi, İbn Teymiyye'de Tasavvuf,  s. 7, İnsan Yay., İst/1979.\n48-Muhammed Ebu Zehra, a. g. e., s. 238.\n49-A. g.e., s. 331.\n50-A. g.e., s. 341.\n51-A. g.e., s. 380.\n52-İslam Ansiklopedisi, Cilt 6, s. 827, MEB Yay.; ayrıca Külliyat, Cilt 1, s. 48-49.\n53-Zehra, a. g. e., s. 328.\n54-İslam Ansiklopedisi, s. 828.\n55-İslam Tarihi Kültür ve Medeniyeti, Cilt 4, s. 177, 7. Bölüm, \"İslam'da İhya ve Islahat Hareketleri\", Hikmet Yayınları.\n56-Emmanuel Sivan, Dünya ve İslam, Kış 1991, s. 67. Sayı: 5\n57-Sivan, a. g. e., s. Sayı: 5",
  "crawled_at": "2025-06-02T10:26:33.995943"
}