{
  "id": "5a1ef997-3374-43b7-a9fc-5ca4286fb628",
  "title": "Vahiy ve Nübüvvet Etrafında Oluşturulan Zaaflar",
  "author": "Fevzi Zülaloğlu",
  "year": "1993",
  "issue": "Sayı: 25 - Nisan 1993",
  "url": "https://www.haksozhaber.net/okul/vahiy-ve-nubuvvet-etrafinda-olusturulan-zaaflar-362yy.htm",
  "content": "I. Giriş\nGözlerimizi açtığımız dünyada ve toplumsal alanda birçok değer yargısı ve çeşitli hayat biçimleriyle karşılaşırız. Bu konuda rehberlik ve kılavuzluk görevi ise ancak Kur'an tarafından yerine getirilebilir. Hayatın ve toplumsal alanın çeşitliliği karşısında şaşkına dönen insanı, ancak yaratıcımızın gönderdiği vahyi bildirim düze çıkarabilir. Çünkü vahyin İşlevi ve amacı, insanla kendi nefsi, insanla yaratıcısı ve insanla evren-toplum arasında kurulacak sağlıklı, doğru ilişkiyi göstermektir. Bu ilişkilerin en doğru şeklini, ancak gayb ve şuhud aleminin mutlak bilgisine sahip olan Allah belirleyebilir. Çünkü insan doğduğu ve yaşadığı çevreden etkilenir, neyin doğru neyin yanlış olduğu konusunda şaşkınlığa düşer, doğruya yönelik çabaları da çelişki ve darmadağınıklıktan kurtulamaz.\n1\nBu şaşkınlıktan ve çelişkiden bizi ancak yaratıcımızın sunduğu rehberlik kurtarabilir. Bunun yolu, Nebilere vahiy göndermektir.\nVahiy yerine bilgi kaynağı olarak Heva'yı önceleyenler (kendilerini kendilerine yeterli -müstağni- görenler, yaratıcının belirleyiciliğini kabul etmeyenler) için bilgi alanı olarak geriye tabiat ve toplum kalmaktadır. Oysa bu bilgi alanları, net alanlar değildir. Yani Tevhid ve Şirkin ayrık değil, karmaşık olduğu alanlardır. Tercih edilen çerçevenin içinde Tevhid ve Şirk öğeleri birlikte yaşamaktadır. Örneğin tabiatta hem zulüm (doğal seleksiyon) hem de Adalet (yardımlaşma) birlikte, hiç değişmeden süregitmektedir. Birbirine zıt iki ideoloji olan Sosyalizm ve Faşizm'in her ikisi de Kapitalizmin Doğal Seleksiyonunu esas almaktadırlar. Bu da gösteriyor ki tabiat ve toplumda yapılan gözlemler çelişkisiz, hidayete götüren bilgiler vermezler. Bu bilgi alanları arasından Furkanın/Vahyin öncülüğünde bir seçme yapılmalıdır. Aksi takdirde bitkisel ve hayvansal bir yaşantının taklitçileri olunur (95/5), Ayrıca insanın sınırlı yetenekleri, hayatın amacını kavramaya yetmez. Hele de idrak alanımızın dışında kalan ve insanın merakını, öğrenme arzusunu asla yenemediği gayb hakkında, keşf ve işrak/sezgi, ilham gibi suni yollar hakikati kavrama imkanını asla veremezler. Çünkü gaybı Allah'tan başkası bilemez (27/65). Bu bilgi insanlara zanni veriler aracılığı ile değil ancak Rasuller aracılığı ile bildirilir (3/179). Allah'ın bu uyarılarını dikkate almayan ve gayba taş atmaya kalkışan akli uğraşlar ve keşf çabaları haddi aşan ölçüsüzlüklerle ümmeti sosyal karşılığı olmayan boş-anlamsız tartışmaların içinde oyalayıp, pratik sorumluluklardan uzaklaştırmışlardır.\nHz. Adem'den günümüze değin süregelen Tevhid-Şirk mücadelesinde Nebevi vahiy hayatın yön ve amacını belirlemiştir. Ne var ki zaman zaman Nebevi vahiy Tevhidi bilincin zayıflamasıyla doğru orantılı olarak kavramlarında ve içeriğinde bir bozulmaya(tahrife) uğratılmak istenmiştir. Bu karışıklık, neyin Allah'tan gelen bilgi neyin uydurma (bid'at, sonradan eklenme) olduğu sorununu ortaya çıkarmıştır. Tahrif ve saptırmanın en önemli nedeni, sorumsuzluk ve aymazlıklara, menfaatlere meşru bir temel bulma kaygısıdır. Nebevi vahye karşı çıkanlar bile, insan fıtratındaki tevhide olan eğilimi yenemedikleri, ayrıca gaybi bilginin sağladığı avantajları çok iyi bildikleri için gaybi bilginin gücünden kendi çıkarları doğrultusunda ve insanlar üzerinde hükümranlık kurmaya yönelik olarak yararlanmışlardır. Bu tavrın sahipleri olarak doğrudan peygamber olduklarını söylemeseler de. her istedikleri an bu bilgiye sahip olduklarını söyleyerek toplum üzerindeki sun'i otoritelerini pekiştirmeye, insanları sahih tevhidi alandan uzaklaştırmaya çaba sarfetmişlerdir.\nMekke müşriklerinin hayatında önemli bir yer tutan kahin ve şairler gaybi bilgiler edindikleri iddiasıyla toplum üzerinde oluşturdukları baskıyı güçlendirmişlerdir. Kur'an-ı Kerim, kahin ve şairlerin gaybi bilgilerini cinlere ve şeytanlara dayandırmalarının ölçüsüzlüğünü vurgulamış, cin ve şeytanların gayb bilgisi diye kendi nevalarından olan zanlarına uyduklarını,\n2\nşeytanların gayb bilgisinden uzak olduklarını belirtmiştir.\n3\nKur'an'ın gayb hakkındaki bildirimi böyle iken, tarihte ve günümüzde bazı kişilerin nebevi vahiy almadıkları halde gaybi haber üretmesi, olsa olsa kendi nevalarını toplum üzerinde tutmaya, egemenlik oluşturmaya yönelik çabalardır. Bu sapmanın İslam kültüründeki temsilcisi ise Müseylemetü'l-Kezzab'tır.\nYanlış din tezahürü olarak Allah'tan peygamber olmadıkları halde gaybi bilgi aldığını iddia edenler; ne kadar gaybi bilgiye sahip olduğu propagandasını yayabilirlerse halk yığınları üzerindeki gayri meşru otoritelerini o kadar güçlendirebilecek dokunulmazlıklar, tartışılmaz statüler elde edebileceklerini çok iyi bilmektedirler. Bundan sonra her şey onlardan sorulacak, Allah ile insanlar arasında duran engelleyici rablikler oluşacak, nebevi vahyin önü kapanacaktır. Böylece saf tevhide giden yolun önü kapatılmış olacaktır.\nAllah Teala tarihi süreç içerisinde, gaybi bilgiden insanların ihtiyacı kadarını dilediği rasullerine vahiy yoluyla bildirmiştir (3/Al-i İmran, 179). Fakat böyle bir yetki ile (rasul-nebi olma yetkisi) görevlendirilmediği halde kendisinin Allah ile irtibatlı-İletişimli olduğu, vahiy aldığı, levh-i mahfuzdan bilgi sızdırdığı iddiasında olan müseylemetü'l-kezzablar hep varolagelmiştir. Bu sahte peygamberlik kurumu, Rasulullah'ın \"\nHatemü'l-Enbiya\n\" olduğu muhkem nassına rağmen işletilmiştir. Kur'an'ın mesajını boğamayan müşrikler, ona nazire olarak \"\nvelayet vahyi, Hatemü'l-Evliya\n\" gibi vahye muhalif nevalarına yatkın bilgi alanları oluşturmuşlardır. Bu küfür çığı en çok da kendisini Allah katında öncelikli vehmeden vahdet-i vücutçu, işraki/keşfi bilgi savunucuları tarafından büyütülmüş, rabbimizin gayba ait yasağı delinmeye çalışılmıştır.\nİşte bu yazımızın asıl amacı da sözünü ettiğimiz sahte peygamberlerin gerçek yüzlerini tanımaya yönelik olacaktır. Bunun için vahiy kavramı, mahiyeti ve sıfatları, kimlere nasıl verildiği gibi konularda Kur'an'ın verilerine başvuracağız. Böylece vahiy konusuyla ilgili Kur'ani bir yargı ve anlayışa ulaşacak, mevzu üzerinde yapılan spekülasyonların, vehim ve zanların önüne geçmeye çalışacağız, İnşaallah.\nII. Vahyin Anlamı Etrafında Yer Alan Kelime, Kavram ve Deyimler\nÇoğu zaman Allah ile insanlar arasında vukubulan haberleşmeyi, bazen de insanlarla diğer varlıklar arasında, varlıkların kendi aralarında meydana gelen alışılmamış konuşma şeklini ifade için kullanılan vahiy Kur'an-ı Kerim'de şu anlamlara gelmektedir: a) Sevketmek (16/68); b) işaret etmek (19/11); c) Teshir etmek, emrini dinletmek, emir ve iradesi altına almak (16/12, 68, 69; 99/15); d) İlham etmek (28/7; 11/37; 23/27); e) Fısıldamak (6/112) anlamlarına gelir.\n1. Kur'an'da vahiyle ilgili kullanılan ifadeler:\nVahiy kavramının ve ne anlam ifade ettiğinin, genel çerçevesinin tesbitinde bize yardım edecek yaygın olarak kullanılan fiiller şunlardır:\na) Nezzele:\nBu fiil vahyin geliş sürecinin en başında kullanılır, yukarıdan aşağıya indirmek demektir.\nb) Karae ve türevleri:\nVahyin geliş sürecinde Nezzele'den sonra gelir. Rasulü de içine alacak bir genişlikte kullanılmış olup okumak anlamına gelir (75/18; 96/1).\nc) Alleme:\nÖğretmek (5/110)\nd) Veade:\nSözleşmek (7/142)\ne) Kelleme:\nKonuşmak (4/164)\nf) Ketebe:\nYazmak (7/45)\ng) Kada:\nHükmetmek, kesinleştirmek (15/66)\nh) Nada:\nÜnlemek, seslenmek (19/24). Bu fiil birine uzaktan seslenmek, konuşmak anlamına gelir. Hz. Meryem'le ilgili anlatımlarda kullanılır. Nada'nın zıddı, vesvesedir. Vesvese, birine yakından kulağına fısıldamak anlamına gelir. Vahyin (nadanın) kaynağı Allah'tır, oysa vesvesenin kaynağı şeytandır (114/5-6). Kur'an bazen evha (vahyin kök harfleri, mazi-geçmiş sigası) fiilini de vesvese anlamında kullanır (6/112). Bu kullanım, her iki kelimenin de (vahiy-vesvese) gaybi haberleşmeyi anlatıyor olmasından kaynaklanıyor olsa gerek.\n2. Vahiyle ilgili olarak, Kur'an'da kullanılan sıfat ve deyimler:\nİnsanlığın yeryüzünde kuracağı hayatın temel taşlarını oluşturma gayesine matuf olarak indirilen vahyin hangi sıfatlara haiz olduğunu bilmek, onu diğer bilgi çeşitlerinden tefrik etmemize yarayacağı kanaatindeyiz. Bu yüzden Kur'an'da vahiyle ilgili olarak kullanılan sıfatların ilk elden göze çarpanları üzerinde biraz durmak istiyoruz.\nBunları şöyle sıralamak mümkündür:\na) Risalat:\nElçilikler, vahiyler, mesajın şahitliğini yapan verili ifadeler (7/144)\nb) Enbau'l-gayb:\nGayb (görülmeyen alem)in haberleri (12/102; 3/44)\nc) Kelime, kelam:\nAllah'ın iradesini ifade etmede kullandığı araç(lar) (2/37, 75)\nd) Basiret:\nİnsanların gönüllerini aydınlatan nurlar-ışıklar (7/203; 42/52)\ne) El-ilm:\nKesin bilgi (2/145)\nf) Furkan:\nHakkı batıldan (doğruyu yanlıştan) ayıran ölçü (2/53; 15/64)\ng) Rahmet:\nVahiy rahman olan Allah'ın kullarına bir lütfudur (7/203; 2/90)\nh) Kitap:\nAllah'ın gönderdiği bilgiyi içinde barındıran belli bir bütünlük içindeki sözler, cümleler, ayetler, sureler. (2/53. 213)\ni) Zikr:\nHatırlatma. Yaratılış gayesini, hakk ile batıl arasındaki sınırları, aradaki farkı tekrar hatırlatmak. (15/6; 80/11-15).\nj) Emr, ruh, levh-i mahfuz, ümmü'l-kitap, kitabun meknun:\nEmr, Kur'an'da gaybi nitelikli, ama Allah'ın dilediği kadarını insanların kullanımına sunduğu, algılanabilen boyuta dönüştürdüğü bilgisi ile ilgili olarak kullanılır. Vahiyle bağlantılı olan Ruh, (bazen vahyin kendisi, bazen de Cebrail (a) yerine kullanılır) kavramı EMR'e nisbet edilmiştir.\n4\nSadece Kadir Suresi'nde Ruh kavramı yalın halde kullanılmıştır.\nRuh kavramı zannedildiğinin aksine, insandan çok vahiyle, Allah'ın gaybi talimatlar dizisi ile ilgili olarak kullanılmıştır (17/85). EMR, Kur'an'ın \"\nlevh-i mahfuz, kitabu'n-meknun, ummü'l-kitap\n\" olarak tavsif ettiği ilmin kaynağı, çıkış yeri de olabilir.\n5\nSonuç olarak şöyle diyebiliriz:\nLevh-i mahfuz, ummü'l-kitap, kitabu'n-meknun diye ifadelendirilen Allah'ın ilminin kayıtlı/saklı olduğu bizim için gayb olan levhalar bütün kutsal kitapların, genelde de tüm ilmin asıl kaynağıdır. Allah kullarından dilediği bir rasule bir şey vahyetmeyi dileyince EMR'inden Ruh indirir ve istediğini bildirir.\n6\nk) Mev'iza:\nÖğüt, vahiy bir öğüttür (3/138).\nl) Beyyine, burhan, sultan:\nBurhan. sadece mantıki delil olmayıp çok yönlü nefsani arzuların yönünü değiştirebilen, onları gem altına alabilen bir çeşit akli isbattır. Sultan, yetki veya kuvvet, pes ettiren ispat olarak tarif edilebilen işaret ve delil anlamına gelir. Burhan bazı peşin hükümleri yıkabilecek güçte olan açıklayıcı delil ise hakikati kabul etmeye yanaşmayanlara psikolojik ikna gücü ile baskı yapan delildir. Sultan tef'il babında kullanılınca birini başkasına güçle üstün getirmek veya zabdettirmek başka seçenek bırakmadan ikna eden delildir.\n7\nBeyyine:\nDelil, hüccet, aydınlık, nişane anlamlarına gelir. Yani meseleleri aydınlatan, doğru yolu gösteren, sorumluluk yükleyen, iyi ve kötüyü belirten (hak-batıl, rüşd, delalet) ayıraçtır.\nm)\nNi'met, nur:\nNebevi vahiy insanların yolunu aydınlatan bir nimettir.\n8\nIII. Bilginin Değeri Açısından Vahiy\nKur'an bilginin sınırlarını, varlığın zatı, eseri ve gaybın bilgisi olan vahiy ile kayıtlamıştır. Yukarıda değindiğimiz sıfatlarla mücehhez nebevi vahiy Kur'an'da el-ilm: kesin bilgi olarak tasvif edilmiş, insanlara benzerini getirme ve çelişkisizliği bakımından meydan okumuştur.\n9\n\"\nHakkında ilmin olmayan bir şeyi benden İsteme ve cahillerden olmayasın diye sana öğüt veriyorum.\n\" (11/Hud, 46) ayetinde ve birçok ayette el-ilm; bir şeyin gerçekliği üzerine kesin bilgi anlamında kullanılmıştır ve vahiy de el-ilm olarak nitelendirilmiştir.\n10\nKur'an'da, ilmin karşıtı olarak zan kavramı yer almaktadır (53/Necm, 21). Zan, herhangi bir konuda elde sağlam bir veri bulunmadığı, doğruya götürücü çıkarımın yapılabilmesi için gerekli imkanların da olmadığı durumlarda ileri sürülen bilgi türünü ifade etmektedir. Zanla ortaklık yapan bir diğer kavram da hars'tır (51/Zariyat 10). Zan ile Hars arasındaki fark, zannın doğru olma ihtimalinin bulunmasına karşın, Harsın daha başlangıçta nötr bir ifade olmasıdır. Sağlam bir itikat ve akide oluşturmak, bununla hayata yön vermek açısından ilahi vahyin dışında kesin bilginin/sağlam dayanağın bulunmadığını ilan eden aşağıdaki ayet bu konudaki son sözü söylemektedir: \"\nDe ki: Bu konuda bize karşı çıkarabileceğiniz ilminiz var mı? Siz sadece zanna uyuyor ve sadece vahmediyorsunuz (tahrusun).\n\" (6/En'am. 148).\nIV. Nebevi Vahye Karşı Oluşan Tepki ve Tavırlar\nVahiy nimeti karşısında insanlar ya şükredici ya da nankör olmuşlardır (76/İnsan, 3). Vahiy nimeti karşısında nankör tavrı seçen müşrikler elçileri zor durumda bırakmak için onlardan olmayan şeyler istemişlerdir. Gözlemleyebilecekleri meleklerin inmesini isteyen müşriklere Kur'an, meleklerin ancak Hak ile inecekleri ve inince de asla göz açtırmayacakları (yok ediş)nı ifade ederek bu saçma talebi reddetmiştir.\nMüşrik Araplar Rasulullah'ta, şairlerden farklı bir özellik görmek istemezler. Bunu inatla reddederler. Müşriklerin gözünde görülmez alemin bilgisine sahip olduğunu söyleyen bir insan vardı ve bu bilginin tabiatüstü bir varlık tarafından gökten indirildiğini söylüyordu. Tabiatüstü varlık müşriklere göre, Allah olsun, melek olsun, şeytan olsun neticede hepsi de cindir (görülmeyen bir varlıktır). Yani müşrik Araplar Allah ile cinni birbirinden ayırabilecek bir burhana sahip değillerdir ya da vahyin mesajını sıradanlaştırmak için kahin ve şairlerin bilgi kaynağı olan cinle Allah'ı aynı kefeye koyarak, Kur'an'ın değerini küçümseyerek nankörlüklerini örtmeye çalışmışlardır.\nMüşrik Araplar ısrarla peygamberle cinlenmiş şairler arasında benzerlikler kurmaya çaba göstermişlerdir. Oysa şairler yalancıdırlar ve onlar (şeytanlar/cinler) her günahkar yalancıya (affak) inerler (26/Şuara, 222). Onların söylediği halis ifk'tir. İfk ise gerçek bir temeli olmayan, hak üzerine kurulmayan şey demektir. Affak, söylediklerinin doğru olup olmadığını düşünmeyen, ağzına geleni, hoşuna gideni sorumsuzca söyleyen kimsedir. Peygamberin söylediği ise haktır (15/Hicr, 64).\nŞair gibi kahin de cahiliyyede olağanüstü nitelikler atfetilen kimsedir. Kahin, kabile içi ve dışı ilişkilerde kendisine danışılan rüya tabircisidir.\nKahin sözlerini seci' denilen uyumlu bir form içinde söyler. Seci' günlük konuşma ile düzenli şiir arasında bulunan bir anlatım şeklidir. Cahiliyyede seci' ilham ve vahyin (gaybdan gelen bilginin) tipik bir üslubu olarak tavsif ediliyordu. Görülmez güçlerden (cin vs.) gelen her türlü konuşma -günlük sözlerden farklı olarak- hareketi, dua, beddua, gelecekten haber verme, büyü hep seci' formuyla söyleniyordu.\nKur'an'a göre önemli olan mesajın muhtevasıdır, ifade şekli değil. Fakat müşrikler dış üsluba takılıp Rasulullah'a da kahin demişlerdir. Kur'an-ı Kerim Rasul'e kahin denilmesini reddeder (52/Tur, 29).\nKur'an vahyi yapı itibariyle İnsan konuşmasından ayrıldığı gibi, kaynağı cin (kahin-şair-mecnun) olan bütün ilhamlardan da ayrılır. Kahin ve şairlere mecnun (cinlenmiş) denir. Yani cin aracılığı ile konuşur, ikisi arasında başka bir vasıta yoktur, cin şairi yakaladığı zaman artık tek şahıs olurlar. Oysa nebevi vahiyde peygambere vahyi getiren Allah ile rasul arasında aracılık yapan bir melek (Cebrail) vardır. Yani rasul kahin ve şairler gibi mecnun (cinlenmiş) değildir (52/Tur, 29).\nV. Vahyin Mahiyeti ve Geliş Şekli\n\"\nOna (bu Kur'an'ı) üslün (oldukça çetin) bir güç sahibi (Cebrail) öğretmiştir. (Ki o) görünümüyle çarpıcı bir güzelliğe sahiptir. Hemen doğruldu. O, en yüksek bir ufuktaydı. Sonra yaklaştı, derken sarkıverdi. Nitekim (İkisi arasındaki uzaklık) iki yay kadar (oldu) veya daha da yakınlaştı. Böylece O'nun kuluna vahyettiğini vahyetti. Onun gördüğünü gönül yalanlamadı. Yine de siz görmüş olduğu üzerinde onunla tartışacak mısınız? Sidretü'l-Münteha'nın yanında. Ki Cennetü'l-Me'va onun yanındadır. Sidre'yi örten örtmekte iken göz kayıp-şaşmadı ve (sınırı) aşmadı. Andolsun O, Rabbinin en büyük ayetlerinden olanı gördü.\n\" (53/Necm, 5-18).\nBu ayetler iki ayrı zamanda Rasulullah'ın başından geçen olaylara işaret etmektedir. Bu olaylar gaybidir ve bize verilen bilginin hepsi de yukarıda alıntıladığımız ayetlerin içinde yer almaktadır. Kullanılan şematik ifadelerden yola çıkarak çok anlaşılır bir tasvir ortaya koymak mümkün değildir. Konunun içeriği sadece olaylara şahid olan Rasulullah'ı ilgilendirmektedir. Fakat bu gaybi konuyu Allah Teala, yüksek teşbihlerle zihnimize yakınlaştırmıştır. Vahyin Allah ile Rasul arasında geçen bu kısmı esrarengizdir, tahlil edilemez. Yani duyularla, muhakeme ile rasyonel bir biçime indirgenemez. Ancak inanılır. Konunun niteliği ile ilgili gerekli bilgilenmeyi sağlayacak ipuçlarıyla yetinmek gerekmektedir. Konunun niceliği ise, bizim müşahede alanımızın dışında olduğundan, vakıanın eseri olan ayetler kafi derecede sınırlı bilgiyi bize aktarmaktadır.\nVI. Vahiy Çeşitleri\nGerek insan gerekse hayvan ve diğer varlıklar arasındaki konuşma olağanın dışında bir forma sahipse, bu vahiy kavramıyla ifade edilir. İfade kolaylığı açısından vahyi üçe ayırmak mümkündür: 1) Allah ile diğer (insan olmayan) varlıklar arasında gerçekleşen vahiy. 2) Varlıkların birbirleriyle olan ilişkilerinde bir haberleşme yöntemi olarak kullandıkları vahiy. 3) Allah ile insan arasındaki iletişime konu olan vahiy.\nŞimdi bunları tek tek inceleyelim:\n1) Allah ile insan dışındaki varlıklar arasındaki vahiy:\nBu türün Kur'an'da iki örneğini görüyoruz. Birincisi, Allah'ın tabiata vahyetmesi, onu emir ve iradesi altına almasıdır (99/Zelzele, 5). Yani varlıklara emrini dinletmesi, onların özlerine hareket ve görevlerini belirleyen içgüdüler yerleştirmesidir (16/Nahl. 12, 68-69;99/Zilzal,5).\nİkincisi, Allah'ın meleklere vahyetmesidir. Bu ilişki biçiminin vahiy diye nitelenmesinin nedeni de onların tamamen Allah'ın kontrolünde olduğunu gösterir bir ifade olmasındandır (8/12).\n2) Varlıkların birbiriyle olan ilişkilerini anlatan vahyin Kur'an'da üç örneğini görüyoruz:\nBirincisi insan ve cin şeytanlarının birbirlerine vahyetmesidir. Bu, nebevi vahye karşı olan düşmanlıklarını ortak bir platformda sürdürmek için yardımlaşan insan ve cin şeytanlarının birbirlerini ikna etmek için fısıldamalarıdır. Rasullere karşı ortak cephe açarken yaptıkları konuşma olağan olmayan bir formla, fısıltı ve gizlilikle yapıldığı için bu ilişki vahiy kavramı ile ifade edilmiştir (6/112).\nİkincisi, şeytanların vahyetmesidir. Bu örnekte şeytanların dostlarına gizli gizli fısıldaması, onları müminlerle mücadeleye sevketmesi, telkinde bulunması anlatılır (6/121).\nÜçüncüsü, Zekeriyya (a) kavmine vahyetmesidir. Bu, dil dışında anlaşmak gayesiyle işaretleşmek anlamındadır (19/11).\nHer üç ilişki biçiminde de var olan gizemlilik ve olağanın dışında anlaşma şekli konuların evha (vahiy) fiilinin türevleriyle anlatılmasını gerektirmiştir.\n3) Allah ile insanlar arasındaki haberleşmeyi/iletişimi ifade eden vahiy: Bu konunun yönünü ve ana eksenini Şura Suresi, 51. ayet belirleyecektir: \"\nKendisi ile Allah'ın konuşması, bir beşer için olacak şey değildir. Ancak bir vahiy ile, yahut perde arkasından veya elçi gönderip kendi izniyle dilediğine vahyetmesi (durumu) müstesna. Gerçekten o yüce olandır, hüküm ve hikmet sahibidir.\n\" Bu ayet, bize muhkem olarak bildirmektedir ki Allah gaybını bildirmek istediği rasullerine üç yolla vahyetmektedir. Beşer ile Allah arasında vuku bulan bu haberleşmeyi nitelik açısından ikiye ayırabiliriz: a) Tebliğ nitelikli olan vahiy (nebevi vahiy), b) Tebliğ nitelikli olmayan vahiy.\nTebliğ nitelikli vahiy: Bu tür vahyi alan kişi peygamber sıfatını hak ettiği için buna nebevi vahiy diyoruz. Tebliğ nitelikli vahyi alan peygamber, tereddüde yol açan tüm şüpheleri gideren kalbi bir ikna ile, gördüklerini, hissettiklerini yalanlaması mümkün olmayacak kadar gönlü tatmine ulaşmıştır. Bu yüzden tebliğ edilmesi şarttır. (74/1-2; 16/35), Tebliğ edilmediğinde Allah'ın müdahalesi sözkonusudur. Bu yüzden Hz. Muhammed (s) kendine gelen vahyi tebliğ etmediğinde şah damarından koparılmakla tehdit edilmiştir. (69/44-47).\nİkincisi, tebliğ nitelikli olmayan Vahiy. Bunda birincisinin aksine kalbi ikna yoktur. Vahyin konusu sadece ilham edilen kişilerle ilgilidir, başka hiç bir kimseyi ilgilendirmez. Kendilerinden başka kimseyi ilgilendirmeyen bu vahyi sözkonusu şahıslar tebliğ etmeye kalkarlarsa yalancı peygamber konumuna düşerler.\nÜzerinde en fazla spekülasyon üretilen, en fazla oynanan ve alet edilmek istenen bu tür vahyin Kur'an'da üç örneğine rastlıyoruz: a) Hz. Meryem'e yapılan vahiy (19/16-21); b) Havarilere yapılan vahiy (5/111-113); c) Hz. Musa'nın annesi ile ilgili olan vahiy. (20/38-39; 28/7).\nBu üç örnekteki şahıslar peygamber olmadıkları halde Allah onlara vahyetmiştir. Konu ile ilgili ayetleri dikkatlice incelediğimizde görürüz ki, her üç örnekteki şahısların üzerinde de tereddüd hali vardır. Nebevi vahiy alan peygamberler gibi yaşadıkları durum hakkında kesin bir yargıya varamamaktadırlar. Ayrıca vahyin konusu, vahyedilen kişinin sadece kendisi ile ilgilidir, yani bireyseldir, toplumsal/tebliğsel boyut yoktur. Bu yüzden kendilerine gelen bilgi ve halden kimseye söz etmemişlerdir. Biz bu kişilere vahiy geldiğini Kur'an sayesinde öğrenebiliyoruz, aksi halde vahyedilenle Allah arasında kalan bu gaybi durum hakkında hiç bir bilgimiz olamazdı,\nBu tür vahyin bilgisini kesin ve korunmuş olan Kur'an'dan öğrenmekteyiz. Kur'an'ın kesin bildirimi dışında bu tarz bilgi aldığını iddia edenler hiç bir zaman bu bilginin Rabbani mi, şeytani mi olduğunu kestiremezler.\nVII. Vahiy ve Nübüvvet Etrafında Oluşturulmak İstenen Şüpheler\nYukarıda örneklerini verdiğimiz, peygamber olmadıkları halde (tebliğ boyutu olmayan) vahiy alanların varlığı, Hatemü'l-Enbiya muhkem nassı karşısında elleri bağlanan kalbi hastalıklı bazı kimseleri (özellikle mutasavvıflar) harekete geçirmiş, insanlar üzerinde egemenlik kurmak için yukarıdaki zikrettiğimiz örnekleri kendi hevalarına uygun hale getirmek, ayetlerin sahih içeriğini boşaltmak istemişlerdir. Bu kişiler kendi yazdıkları kitaplarının şanları yüce, özleri hayırlı katiplerin elleriyle yazılmış temiz kişilerden başkalarının dokunmasına müsaade etmeyen, alemlerin rabbinden inme, ne yıldız bilgisi, ne remil, ne de rüya olmadığını savunmuşlardır.\n11\nGörülüyor ki kendi elleriyle yazdıkları kitaplarını, Kur'an'ın sıfatları ile tavsif etmiş, gaybdan haber aldıkları iddiasında bulunmuşlardır. Halbuki, yukarıda da belirttiğimiz gibi, peygamber olmadığı halde bir kimse vahiy alsa bile bunu yayarak tebliğ etmemesi gerekir. Çünkü bu bilginin kesin olarak Allah'tan olduğuna karar verebilecek ikna işaretleri elde etmek zordur. Buna rağmen yazdıkları kitapları, söyledikleri sözleri Allah'tan aldıklarını iddia edenler, ancak zanları ve vehimleriyle hareket ediyorlar demektir.\nVelayet (velilik) vahyi diye bir bid'atın ardına düşen bir çok mutasavvıf çok cüretli vehimler ortaya atabilmişlerdir. Örneğin \"\nHer veli ve bilhassa zamanın sahibi (Bediü'z-Zaman) olan kutup nübüvvet-i ta'rifiyye ile peygamberdir. Fakat Hz. Muhammed'e hürmet ve şeriat edebine riayet bakımından peygamberim diye meydana çıkmaz.\n\" diye aslı astarı olmayan harsi çıkarımlar yapabilmişlerdir.\n12\nBu hurafelerin sahipleri velayet vahyi alan velinin nebiden üstün olduğu zannını akide haline getirmeye çalışmışlardır. Güya, keşf ve işrak/ilham yoluyla bilgi elde eden veli belli bir çaba sarfetmekte, yorulmaktadır. Peygamberse hazır bir şekilde, meleğin yardımı ile vahiy almaktadır.\n\"\nHatemü'l-Enbiya\n\" muhkem nassına itibar etmeyip ona nazire yaparak \"\nHatemü'l-Evliya\n\" teorisini ortaya atan tasavvufçuların en meşhurları tıpkı Hz. Muhammed'in son peygamber olması gibi, kendilerinin de velayet vahyi alan son veli olduklarını savunmuşlardır. Günümüzde kendi üstadlarını velayet vahyi aldığını delillendirmek isteyen bazı aklı evveller de Muhyiddin İbn Arabi'ye toz kondurmak istememektedirler. Oysa İbn Arabi, kendisinin \"\nHatemü'l-Evliya\n\" olduğunu söylemektedir. O halde İbn Arabi'den sonra velilik iddia edenler de ona göre yalancı olmaktadır. Görülüyor ki, tasavvufçuların muhkem nasslarla yetinmeyin, zahiri aşmak şeklindeki Batıni saptırımları affedilmez ölçüsüzlükler olarak karşımıza çıkmaktadır.\nTarih boyunca ve günümüzde Kur'an'a ait kavramları tahrif ederek Allah'ın kapattığı kapıları zorlayan, muhkem nassları yorumlayan, müteşabihleri hevasına uydurmak isteyen bir çok kimse nebevi vahiy etrafında kuşkular oluşturmak, sahih bilgileri zaaflı hale getirmek istemişlerdi. Bunlardan geçen yıllarda öldürülen Reşad Halife adlı sahte peygamber \"\nHalemü'l-Enbiya\n\" açık gerçeğine diş geçirememiş olsa gerek, kendisinin rasul olduğunu iddia ediyordu. Şimdilerde yaşayan çağdaş bir müseyleme de İskender Evranasoğlu adlı biridir.\n14\nBu kişi ilahiyat fakültelerinde (Erzurum İlahiyat, 1992) elini kolunu sallayarak konferanslar vermekte ve etrafa peygamber olduğu havasını vermektedir. Üstelik Rasulullah döneminde, Asr-ı Saadette olduğu gibi yalancılıkla suçlanıp yargılanamamaktadır. Çünkü zihinler saf ilahi vahyi anlayamayacak kadar bulanmıştır. Fakat bulanıklık sadece zihinlerdedir, yoksa anlamak, kavramak isteyenler için Allah'ın kitabı sarih, saf-arı duru bir şekilde okunmayı, anlaşılmayı ve yaşanmayı beklemektedir.\nVIII. İlm-i Ledün Meselesi\n\"\nLedün\n\" Arapça'da taraf, yan, kat anlamlarına gelir. \"\nSenden önce hiç bir beşeri ölümsüz kılmadık.\n\" (21/Enbiya, 34) kesin hükmüne rağmen zamandan-mekandan münezzeh kişiler kültü oluşturan kimi mitoloji meraklıları Kehf Suresi, 60-70. ayetleri arasında geçen, Hz. Musa ile salih bir kişi arasında yaşanan tecrübelerden olmadık sonuçlar çıkarmışlardır. İddialardan biri, Allah'ın peygamberlere verdiği bilgiden hariç, bir de \"\nledün ilmi\n\" diye gaybi bilgi sağlayan ve velilere nasib olan haberleşme ile elde edilen ilim vardır. Bu yorumla kıssayı ele alanlar, velileri peygamberlere, önderlik eden, mistik tecrübelerini aktaran öğretmenler olarak algılamaktadırlar. Oysa Kehf Suresi, 60-70. ayetler iyice incelenirse görülür ki, Hz. Musa ile yolculuk yapan salih kişi Allah katında (ledün) kendisine ilim ve rahmet verilmiş biridir. (18/Kehf, 64). İlim ve rahmet ise yazımızın başında da belirttiğimiz gibi nebevi vahyin sıfatlarından ikisidir. O halde Hz. Musa ile arkadaşlık yapan bu kişi bir peygamber olsa gerek. Yoksa kıssada geçtiği gibi gaybi olan bazı konuları nasıl bilebilecektir? Çünkü Allah dilediği rasullerinin dışında kimseyi gayba muttali kılmaz. (3/Ali İmran, 179).\nLedün gibi taraf anlamına gelen sıradan bir kelimeyi, odak/anahtar kavram haline getirmeye çalışmak ve bir bilgi çeşidi gibi sunmak, saf ve yalın ilahi vahiyle yetinmeyen mistik hezeyanlar peşinde koşmak ve tahrifçi bir zihniyete ait özelliklerdir. Kendi tahrifçi zihniyetlerini Kur'an'a dayandırmaya çalışmaları ise boş bir çabadır. Çünkü Hz. Musa ile arkadaşlık yapan söz konusu kişinin ağzından aktarılan ifadelere dikkat edildiğinde olayın kontrolünün Allah tarafından yapıldığını, dolayısıyla arka planda vahiy ilişkisinin sözkonusu olduğunu görürüz. (18/Kehf, 82).\nIX.Sonuç\nKur'an'ın muhkem/açık-anlaşılır hükümleriyle yetinmeyenler vakıadan uzaklaşıp vehim ve kuruntularının tutsağı olmaya başlarlar. Batıni ve zanni vesveseler, insanı muhkem olanın karşısında köreltir. Bu ise Rabbimizin bahşettiği sağlıklı bilgi/vahiy nimetinin bulanmasına, yitirilmesine neden olur. Temelsiz yargılar, dayanaksız, vakıasız kuruntuya dayanan tartışmalar tevhidi zindeliğin kaybolmasına, Kur'an'ın terkedilmesine yol açar (25/Furkan, 30). Kur'an'ın yerini ise aslı astarı olmayan fikir teraneleri alır. Bu durum bizi yaratılış gayemizden, deney alanımız olan dünyadan uzaklaştırır mistik vesveselerin kucağına iter. Bu olumsuzluktan kurtuluş, bilinmeyen şeyin ardına düşmemek, gözün, kulağın, kalbin sorumlu olduğu bilincinin diri tutulması\n15\nile mümkündür.\nDipnotlar:\n1- 93/Duha, 7; 92/Leyl, 4.\n2- 67/Mülk, 59; 34/Seb'e, 14.\n3- 26/Şuara, 210-212; 52,Tur, 38; 72/Cin, 8-10. Ayrıca bkz.: 11/Hud, 49; 112/İhlas; 6/En'am, 59; 11/Hud, 123.\n4- 16/Nahl, 2; 17/İsra, 85; 40/Mü'min, 15; 42/Şura, 52; 44/Duhan, 3. 6.\n5- 85/Buruç, 21,22; 56/Vakıa, 78).\n6- 16/Nahl, 2; 17/İsra. 85. Ayrıca bkz.: 97/Kadir. 4; 19/Meryem, 64; 40/Mü'min, 15; 66/Tahrim. 6; 21/Enbiya. 27; 2/Bakara. 210; 51/Zariyat, 4; 79/Naziat, 4.\n7- 55/Rahman. 3; 14/İbrahim, 22; 37/Saffat, 27-30; 23/Mü'minun. 45; 17/İsra, 33; 6/En'am, 81; 27/Neml, 21; 3/Al-i İmran, 151; 7/A'raf, 33. 71; 12/Yusuf, 53, 40; 53/Necm, 23.\n8- 2/Bakara, 21 1;42/Şura, 52.\n9- 2/Bakara, 23-24; 4/Nisa, 82; 10/Yunus. 38; 11/Hud, 13-14; 16/Nahl, 103; 17/İsra, 88: 18/Kehf, 1.\n10- 17/İsra, 36; 11/Hud, 46; 2/Bakara, 145; 3/Al-i İmran, 19).\n11- Bkz.: Fususi'l-Hikem, M. İbn Arabi, Mukaddime, 1987-İst. s. 3-5. Mesnevi, Mevlana C. Rumi, I. cilt, ilk sahifelerdeki dibace. IV. cilt, s. 325-327; 1956, İst. Bediu'z-Zaman Cevap Veriyor, Said Nursi, s. 123, 1960, Ankara; Sikke-i Tasdiki Gaybi,  S. Nursi, s. 224, 1958-İst.\n12- Mesnevi, Mevlana C. Rumi, IV. Cilt, 1851-1854. beyitler arası, 1956, İst\n13- Fususi'l-Hikem, 1/62- Ayrıca bkz.: Hak Söz, s.25, Ocak-1993\n14- İktibas, Ekim 1992.\n15- Ayrıca bkz.: \"Akıl-Vahiy İlişkisi\", Hak Söz, Nisan-1992",
  "crawled_at": "2025-06-02T10:26:33.995943"
}