{
  "id": "69e2c7b3-9034-419d-aaa8-0e39cf4f24f5",
  "title": "İstanbul'da Konferanslar",
  "author": "Haksöz",
  "year": "1993",
  "issue": "Sayı: 27 - Haziran 1993",
  "url": "https://www.haksozhaber.net/okul/istanbulda-konferanslar-406yy.htm",
  "content": "Anadolu'nun İslamileşmesi Meselesi\n1.5.1993 Cumartesi günü, Doç. Dr. Mikail Bayram, İSLAM DÜNYASI (İslam Dünyası Tarih ve Kültür Araştırmaları Merkezi)'nde \"\nAnadolu'nun İslamileşmesi Meselesi\n\" konusunda bir konuşma yaptı. Mikail Bayram, Anadolu Selçuklu devrinde 78 tane müellifin 230 tane eser yazdığını, 14 tane yazarı belli olmayan eserin olduğunu, bu eserlerden 143'nün Farsça, 68'inin Arapça ve 18'inin de Türkçe ile yazıldığının tesbit edildiğini anlattı. Malatya çevresinde İran kültürünün, Tokat ve Sivas çevresinde ise Türkmen kültürünün egemen olduğunu ve bu iki kültürün devletin yapısı üzerinde etkin olduğunu belirtti. Babai isyanlarının devletin resmi tarihçilerinin hilafına Türkmenlerin sosyal şartları beğenmemeleri sonucu doğduğunu, Moğollar'ın Mevleviler'le bir olup, halkı ekonomik ve kültürel alanda örgütleyen Türkmen tarikatı Ahiler'le savaştıklarını, ayrıca Mevlana'nın eserlerinde Moğollar'dan övgü ile söz ettiğini ve Anadolu'daki çeşitli tarikat zümrelerinin halkın müslüman olmasında rol alan faaliyetlerini anlattı.\nİşçi Sorunları\n2.5.1993 Pazar günü, Hak-İş Genel Eğitim Sekreteri Salim Uslu, İSLAM DÜNYASI'nda \"\nNiçin 1 Mayıs\n\" başlığını taşıyan bir konferans verdi.\n1 Mayıs'ın başlangıcı, mahiyeti, Türkiye'ye girişi ve günümüze kadar uzanan serüvenini anlatan Uslu, Mustafa Kemal'in 1 Mayıs kutlamalarını Takrir-i Sükun kanunuyla yasakladığını belirtti.\nİslami hareketin sosyo-ekonomik sorunlarından ve toplumsal gelişmelerden uzak kalamayacağını belirten Uslu, Hak-İş'in işçi sorunlarıyla ilgili daha sağlıklı bir işlev yüklenebilmesi için görevin başta müslüman aydınlar olmak üzere hepimize düştüğünü, sorunlarımızın tahlili ve çözümü konusunda fikri üretime ihtiyaç olduğunu, bu konuda yapılacak bütün faaliyetleri sendika olarak destekleyeceklerini açıkladı.\nKur'an'ın İlk Mesajı\n8.5.1993 Cumartesi günü, Hikmet Zeyveli, TEK-DAV'ın İstanbul şubesi tarafından Hanedan Restorant'ta düzenlenen oturumda \"\nKur'an'ın İlk Mesajı\n\" konulu bir konferans verdi. Zeyveli, günümüzde Kur'an konusundaki çalışmaların genellikle bütünü kapsamadığını, Kur'an'ın teknoloji, tasavvuf, cihad, ceza-i müeyyideler gibi farklı yönlerden ele alındığını; ayrıca yapılan tefsirlerin de konularına göre yapılmadığını ve nüzul sıralamasına göre olmadığını ifade etti. Zeyveli, ilk inen Alak Suresi'nin 7 ayetinden şu sonuçları çıkarttığını belirtti: 1) Putlara doğrudan saldırı yoktur, önce kafalardaki putlar yıkılmaya çalışılır. 2) Kişi ve kurumlara doğrudan saldırı yoktur. 3) Diğer insanlarla ortak değerlere önem verilir. 4) Sloganlar yer almaz. 5) Önce imana davet edildiğinden, ceza-i müeyyidelere yer verilmez. 6) Kötülük, mahkum edilmiş; kötülerin ismi belirtilmemiştir. 7) İnsanlara haklarının tümü anlatılmadan kısıtlamalar getirilmemiştir.\nAncak Zeyveli, bugün bu ilk 7 ayetin günümüzde hangi konuma tekabül ettiğini açıklamadı.\nMedreselerin Kuruluş Seyri\n8.5.1993 Cumartesi günü, Cemil Aydın, İSLAM DÜNYASI'nda \"\nİslam Tarihinde Medreselerin Kuruluş Seyri\n\" konulu bir konferans verdi. Konferansta İslam tarihinde kurulan medreselerin ve vakfiyelerin, mevcut iktidarlardan ne kadar bağımsız kuruluşlar olup olmadıkları tartışıldı.\nVahdet Sorunu ve Mezhepler\n15.5.1993 Cumartesi günü, Doç. Dr. Mustafa Öz, İSLAM DÜNYASI'nda \"\nVahdet Sorunu ve Mezhepler\n\" konusunda, genellikle karşılıklı diyalog şeklinde geçen bir konuşma yaptı. Modern sorunlar ve farklı yaklaşımlar karşısında ümmetin tümünü ilgilendiren cevaplara ihtiyaç olduğunu belirten Öz, bu ihtiyacın ancak toplu/şura içtihadı ile çözüme kavuşturulabileceğini ve içtihad yapma şartlarının da çok zor olmadığını, bu şartların salih bir niyetle Kur'an'ın hükümle ilgili ayetlerinin bilinmesi ve hükümle ilgili hadislerden haberdar olunması neticesinde elde edilebileceğini belirtti. Toplu içtihad yapmak, kişilerin fikri ve mezhebi eğilimi erindeki, mezhep içi veya mezhep dışı taşıdıkları metodolojik kabullerindeki ve Kur'an'a, hadise, gayri metluv konusuna yaklaşımlarındaki farklılıklarına rağmen nasıl bir araya gelecekleri sorusuna cevap veren Öz, çözümü örgün veya yaygın eğitimde gördüğünü, ancak eğitim seviyesinin yükseltilmesiyle bu sorunların aşılabileceğini ifade etti.\nMedine Vesikası\n15.5.1993 Cumartesi günü, Doç. Dr. Ahmed Ağırakça, ENSAR VAKFI'nda \"\nMedine Vesikası\n\" hakkında bir konferans verdi. Ağırakça, günümüze kadar rivayet yoluyla gelen vesikanın, en güvenilir kaynaklar olarak kabul edilen Sahih-i Buhari ve Müslim'de geçmediğini, metin olarak yer aldığı İbn Hişam'da senedinin zikredilmediğini, Ebu Bekr b. Kasım Sellam'ın kitabında geçen metnin senedinin ise mürsel olduğuna dikkat çekerek; vesikanın hadis usulü açısından zayıf olduğunu vurguladı. Ayrıca metinde geçen hükümlerin yaklaşık iki yıl yürürlükte kaldığını, daha inmemiş olan ahkam ayetlerinin de peyderpey inmesiyle vesikanın metin olarak hiç bir değerinin kalmadığını belirtti. Ağırakça, vesikanın çeşitli dinlerdeki insanların (laiklerin, kemalistlerin, sosyalistlerin) kendi hukuklarına göre müslümanlarla eşit statüde yaşayacakları bir toplum projesine referans kaynağı olamayacağını söyledi. Vesikada Allah'ın ayetlerinin ve uygulayıcısı olan O'nun peygamberinin belirleyici olduğuna dikkatleri çekti. Vesikayı sivil toplum bid'atine referans yapmak isteyen müslüman çevrelerin, vesikanın bu özelliğini neden görmezlikten geldiklerini sordu. Son olarak müslümanların toplumsal proje için tek kaynak olan Kur'an-ı Kerim ve onun uygulayıcısı Rasulullah'ın 23 yıllık dönemine başvurmaları gereğini vurguladı.\nYeniden Millî Mücadele\n22.5.1993 Cumartesi günü, Ahmet Taşgetiren, İSLAM DÜNYASI'nda, 1970 yılının başında yayınlanmaya başlayan \"\nYeniden Milli Mücadele Dergisi ve Çevresi\n\" hakkında bir konferans verdi. Derginin 1967'lerde kurulan Mücadele Birliği hareketinin ilkelerini yansıttığını, bir kadro dergisi olduğunu, özde İslamcı, görünürde Millici olduğunu; ancak bu milliliğin dönemin şartları gereği kullanılan bir geçiş ifadesi olarak algılanması gerektiğini, yoksa ulusçuluk anlamını içermediğini dile getirdi. Ayrıca derginin sürekli olarak anti-emperyalist tavrı öncelediğini, İnkılapçı bir söyleme sahip olduğunu, Hz. Muhammed'in hayatından mücadele metodu çıkarma gayreti gösterdiğini, dönemin bilimsel sosyalizm modası karşısında İslami anlayışını savunmacı bir psikolojiyle ilmi sağ ifadesiyle gündeme soktuğunu, ama süreç içinde yönetici üst kadrodan bazı kişilerin ihlasını yitirmesiyle ve özellikle derginin başyazarı Aykut Edibali'nin anlaşılmaz bir şekilde laik ve uzlaşmacı bir sapma içine girmesiyle hareketin de etkisini yitirdiğini ve giderek dağıldığını ifade etti.\nMüslümanlarda sol ve sağ sapma\n22.5.1993 Cumartesi günü, Bekir Topaloğlu, Üsküdar TEVHİD VAKFI'nda \"\nKelam İlminin Dini Hayatımızdaki Yeri\n\" konulu bir konferans verdi. Topaloğlu, günümüzde İslam karşısında semavi dinlerden daha ziyade beşeri ideolojilerin bir tehlike unsuru haline geldiğini söyledi. Bugün demirperde ülkelerinde komünizmin yıkıldığını, buna karşılık Batı'nın ve Amerika'nın tek güç olarak kaldığını belirtti. Topaloğlu, Batı'nın İslam'ı kendisine rakip tek güç olarak gördüğünü ve İslam radikalizmi ile mücadeleyi ısrarla vurguladığını belirtti.\nMüslümanlar içinde de çeşitli yozlaşma hareketleri olduğunu söyleyen Topaloğlu bu hareketleri şöyle sınıflandırdı:\na) Kur'an'a dönüş adı altında modernizmi kabullenen batılılaşma hareketi.\nb) Laik müslümanlık: Ferdin laikliğini savunan aynı zamanda müslüman olduğunu söyleyen batıcı akım.\nTopaloğlu yukarıda sayılan iki akımı \"aşırı sol\" olarak niteledi ve buna karşı aşırı sağ sınıfına soktuğu şu iki akımı gündeme getirdi:\na) Hurafe ve bid'atleştirme hareketi.\nb) İçtihat kapısını kapayarak donuklaştırma hareketi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}