{
  "id": "e7f8ccac-c045-4b1d-85b4-d9f4f3a9c880",
  "title": "Dört Halife Zamanında İçtihadın Boyutları ve Ekonomik Sonuçları",
  "author": "Mikail Bayram",
  "year": "1993",
  "issue": "Sayı: 26 - Mayıs 1993",
  "url": "https://www.haksozhaber.net/okul/dort-halife-zamaninda-ictihadin-boyutlari-ve-ekonomik-sonuclari-384yy.htm",
  "content": "İslam Hukuku (fıkıh) usulcüleri, hakkında açık ve sahih nass (ayet ya da sahih sünnet) bulunan hususlarda ictihadda bulunmanın, yani görüş beyan etmenin doğru (caiz) olmadığını belirtmişlerdir. Bunu da bir düstur telakki etmişlerdir. Bu hükmün Hz. Peygamber ile sahabi Muaz b. Cebel arasında geçen muhavereye dayandığında şüphe yoktur. Çünkü bilindiği gibi bu muhaverede Muaz b. Cebel, karşısına çıkacak problemlerin Kur'an ve Sünnette çözümlerini bulamadığı takdirde onları kendi görüş ve kanaati (re'y) istikametinde halledeceğini bildirince Hz. Peygamber, tedbirini beğenmişlerdi. Böylece İslam hukukçuları bu tedbirin doğruluğunda birleşmişler ve bunu umumileştirmişlerdir. Bu hukuki prensip meşhur \"\nMecelle-i Ahkam-ı Adliye\n\"ce \"\nMevrid-i nassda içtihada mesağ yoktur\n\" şeklinde ifade edilmiştir. Burada bu temel kaidenin boyutu, isabetli bir tesbit, şaşmaz bir hüccet olup olmadığı, İslam'ın özüne uygunluk derecesi, tarih boyunca yarar ve zararları dile getirilecektir.\nKonuya girmeden önce şunu hemen belirtelim ki, bazı müslümanlarda -Şii müslümanları kastediyorum- ictihad dinin (İslam'ın) kaynaklarından sayıldığı için her halükarda içtihatta bulunmak zaruridir. Şiilere göre İslam'ın hayatiyeti içtihat ile kaimdir. Ancak, Şii müslümanlar için de içtihadın boyutları önemli bir hukuki meseledir. Bu bakımdan bu yazıda ele alınan konu Şii İslami anlayışı da ilgilendirmektedir.\nEvvela bu hükmün Asr-ı Saadette, Hulefa-i Raşidin devrinde geçerli olmadığını görüyoruz. Emirü'l-müminin'in (Halifenin) hakkında ayet olan hususlarda bile (imani konular hariç) içtihatta bulundukları, içtihatlarını uyguladıklarına dair pek çok örnek vardır. Mesela \"\nmüellefetü'l-kulub\n\"a (kalpleri ısındırılmışlar) beytü'l-mal'dan (devlet hazinesi) maaş verilmesi hakkında ayet vardır (Tevbe Suresi, 60). Bu ayetin hükmüne binaen Hz. Peygamberin bazı nüfuzlu kişilerin kalplerini İslam'a ısındırmak, siyasi güçlerinden yararlanmak için onlara maaş bağladığı, birinci halife Hz. Ebu Bekir'in de halifeliği süresince bu kişilere maaşlarını vermeye devam ettiği tarihen sabit olduğu halde Hz. Ömer bir takım gerekçelere dayanarak bu gibi kimselere Beytü'l-mal'dan maaş verilmesinin durdurulması istikametinde içtihatta bulunmuş ve uygulamıştır.\nŞüphesiz Hz. Ömer'in bu içtihadı nassın hükmünü ortadan kaldırmış değildir. Hükmün konuluşundaki illet ortadan kalktığı için veya Hz. Ömer bu hükmün illetinin ortadan kalktığına inandığından böyle bir içtihatta bulunmuştur. Kölenin bulunmadığı şu zamanda köle azat etmeyi emir ve teşvik eden köle hukukuna dair ayetler uygulama alanı bulamadığı gibi, müellefetü'l-kulub'a maaş verilmesini gerektiren haller ortadan kalkınca onlara maaş vermeyi durduran ictihad da konu ile ilgili hükmü -o zaman için- yürürlükten kaldırmış olmaktadır. Hz. Ebu Bekr zamanında bütün Arabistan yarımadasını saran irtidat olayları olmasaydı Hz. Ebu Bekr de bu tedbiri düşünebilirdi. Fakat Hz. Ömer Arab yarımadasında otoritenin tam olarak sağlanmış olduğuna, Müellefetü'l-kulub'dan olan kişilerin siyasi güç ve nüfuzuna gerek kalmadığına inanarak böyle bir uygulamayı uygun görmüştür.\nKeza zekatın devlet eliyle toplatılıp (Zekat toplayan memurlar vasıtasıyla) gerekli yerlere dağıtılması da ayet hükmüdür. (Tevbe Suresi, 60). Hz. Peygamber zamanında, Hz. Ebu Bekr ve Hz. Ömer devrinde uygulama böyle idi. Yani belli yörelere memurlar gönderilir, bu memurlar zekatları toplar, gerekli yerlere dağıtımını yapar, hesabını tutar, kendileri de topladıkları zekattan maaşlarını alırlardı. Hz. Osman zamanında İslam Devleti'nin hudutları genişlediği için geniş ülkelerde zekatları ve zekat memurlarını takip ve kontrol etmek zorlaştığından halife müslümanların zekatlarını diledikleri yerde ve diledikleri kimselere vermekte serbest bırakılmaları şeklinde ictihadda bulunmuş, o günden bu zamana kadar bu tarz uygulama devam etmiştir. Hakkında sünnet bulunan hususlarda da Hulefa-i Raşidin'in pek çok içtihatları vardır. Fakat ekonomik tedbir niteliğinde olan sunduğumuz iki örnek gerekli şartlar ve sebepler tahakkuk edince mevrid-i nass'da içtihadın vuku bulabileceğini ve bulunduğunu göstermektedir.\nGerek Hz. Ömer'in, müellefetü'l-kulub ile, gerek Hz. Osman'ın zekatların toplanması ile ilgili ictihadları ve uygulamaları ondört asırdır devam etmekte ve bu tarz uygulama hakkında icma vuku bulmuş telakki edilerek, hiç bir devirde ne \"\nMüellefetü'l-kulub\n\" müessesesi işletilmiş, ne de zekat müessesesi kurularak zekatların veriliş ve dağıtılışı kontrol edilmiştir. Oysa bugün İslam aleminin bu iki iktisadi ve politik müesseseye de ne kadar çok muhtaç olduğu izahtan varestedir.\nBu açıklamadan çıkaracağımız sonuç şudur: Hakkında açık nass bulunan hususlarda içtihatta bulunmak, emirü'l-müminin'in (ulu'l-emr) yetkisindedir. Başka bir deyişle emirü'l-mümini mevrid-i nass'da içtihada yetkilidir. Hz. Ömer ve Hz. Osman'ın yukarıda sunulan ictihatları buna örnek teşkil eder. Nass'ın vurud sebeb ve illetini, hikmet-i şer'iyyesini takdir etmek, uygulanış biçim ve şümulünü takip etmek ve bütün bunlarla ilgili konularda ictihad yetkisi sadece devlet başkanına ait olmalıdır.\nSünnet olayının kahramanı Rasulullah hayatta olduğu bir zamanda Muaz b. Cebel'in arzettiği tedbir elbette isabetlidir. Çünkü Muaz devlet başkanı değildi. O sadece bir yöre yöneticisi idi. Tabii ki öncelikle Kur'an ve Sünnet'i kendine rehber kılması şart ve zaruri idi. Bir yöre yöneticisi (vali vs.) de hakkında nass olan bir mes'elede ictihad yetkisine sahip bulunsa yöreler arasında köklü uygulama farklılıkları ortaya çıkacaktır. Yönetim ve uygulamanın farklılığı adalet tevziinin farklılığı, yani insanlara (teb'aya) farklı muamelede bulunmak ve eşitliğin bozulması demek olacağından, adaletin tevziini mülkün (iktidarın) temeli sayan İslam'ın böyle bir uygulamayı caiz görmesi düşünülemez. Ancak yöre yöneticilerinin takdirine bağlı olarak yörelerin özel tabiatına ve şartlarına uygun olan bir takım sınırlı ictihadlar ölçüsündeki farklı uygulamalar caiz görülebilir. Hakkında nass olan (mevrid-i nass) hususlardaki uygulamalar tek merkezden ve bütün yörelere şamil olarak yürütülebilir. Bu ise emirü'l-rnüminin'in takdir ve inisiyatifine varestedir.\nMevrid-i nassda umumi bir ictihad yasağının konmuş olmasının İslam dünyasına pek fayda sağladığı veya yanlış gelişmeleri önlemiş olduğunu iddia etmek herhalde zordur. Çünkü zaten sünni İslam dünyasında hicri beşinci asırdan itibaren ictihad kapısının kapalı olduğu telakkisi yerleşmeye başlamış, gitgide durgunluk ve eskiyi tekrar ile yetinme dönemine girilmiştir. Bunun sonucu olarak ictihad fikri zayıflamış, yok denecek kadar silinmiştir. Bu bakımdan mevrid-i nassda içtihada mesağ olmuş veya olmamış pek önemli düstur olmamıştır. Çünkü ictihad zaten ortadan kalkmıştır. Asıl önemli olan husus: Hakkında nass olan konularda icma yasağının konmamış olmasıdır. Böyle bir düsturun konmamış olmasının İslam dünyasına ve müslümanlara çok şeyler kaybettirmiş olduğu kanaatindeyiz. Yukarıda sözünü etiğimiz Hz. Ömer ve Hz. Osman'ın ictihadları icma hüviyeti kazanmış telakki edilerek adeta Kur'an-ı Kerim'in bu ictihadlarla ilgili hükümleri yürürlükten kaldırılmıştır. Bugün artık Kur'an'ın \"\nmüellefetü'l-kukib\n\" ve \"\nel-amiline aleyha\n\" (zekat toplayan memurlar) gibi ekonomik hükümleri müslümanlara, İslam alemine klasik manaları dışında hiç bir şey ifade etmemektedir. Halbuki geçmişte de, bugün de İslam dünyasının bu iki Kur'ani müesseseye muhtaç olduğu ve bu ihtiyacın sona ermeyeceği gayet tabiidir. O halde \"mevrid-i nass'da içtihada mesağ yoktur\" yerine \"\nmevrid-i nass'da icmaa mesağ yoktur\n\" şeklinde bir umumi prensip konmuş olsaydı müslümanların hayrına bir iş yapılmış olurdu. Nitekim Ahi Evren diye bilinen Şeyh Nasirü'd-Din Mahmud el-Hoyi (659/1261) adlı Türkmen feylesof Anadolu Selçuklu Sultanı II. İzzü'd-Din Keykavus'a sunduğu \"\nLetaif-i Hikmet\n\" adlı eserinde (Paris, Bibliotheque Nationale, nr. 99, yp. 160b) müellefetü'l-kulub'dan olan kimselere verilmek üzere belli bir meblağ ayırmasını, bu paranın bazı Rum taifeleri İslamlaştırmada kullanılmasının çok fayda sağlayacağını bildirmektedir. Fakat bu Türk filozofun bu güzel arzularının uygulanmış olduğunu tahmin etmiyoruz. Fakat böyle bir mali organizasyona o zaman da ihtiyaç duyulduğunu görüyoruz.\nŞu da bir gerçektir ki, gerek müellefetü'l-kulub fonunun kurulup işletilmesinin gerek zekatın devlet tarafından toplanmasının geçmişte bazı uygulama zorlukları vardı. Fakat zamanımızın ulaşım ve haberleşme imkanları, diğer teknik vasıtaları geçmişteki zorlukları ve imkansızlıkları ortadan kaldırmıştır. Bu bakımdan günümüz müslümanlarının bu iki Kur'ani ve İslami müesseseye kavuşmaları ve nimetlerinden yararlanmaları gerekir. Ancak bu şekilde zekatın toplanıp kontrol edilmesi ile İslam dünyasında bölgelerarası ekonomik dengesizlikleri gidermek, yoksul İslam beldelerindeki müslümanlara yardım sağlamak, hatta üretim arttırıcı teknik hizmetleri geliştirmek, bilimsel faaliyetleri destekleyip yaygınlaştırmak mümkün olabilir. Hasılı İslam'ın ve müslümanların yararına çok büyük mali İmkanlar elde edebilirler.\nDört Halife zamanında bu ictihadların o günkü şartlarda fayda veya zararı elbette münakaşa konusu edilebilir. Müctehid isabetli bir ictihadda bulunmuş ve faydalı sonuçlar vermişse, güzel bir telakkiye göre on sevab, aksi olmuşsa yani bu ictihad isabetsiz ve faydasız olmuşsa bir sevab alır. Bu itibarla benim burada yaptığım gibi ictihadların neticelerini tartışmayı o ictihadda bulunanı küçük düşürmek, beğenmemek gibi manalandırmamak gerekir.\nBurada esas önemli olan ve üzerinde durulması gereken husus ilk İslam devleti yöneticilerinin özellikle ekonomik tedbirler almada ne kadar geniş yetkileri bulunduğudur. Toplumun yararını ve menfaatini gözetmede çok geniş yetkilerle donatılmışlardır. Tabii ki bu tedbirlerde esas olan devleti ve müslümanların menfaatini gözetmek ve insani değerleri muhafaza etmektir. Müellefetü'l-kulub'a maaş bağlanması, zekatın toplanması İslam'ın temel prensibidir. Dört halife zamanında yöneticileri ve devlet icraatını bağlayıcı hükümler olmakla birlikte bu hükümlerin konuluş illeti ve hikmet-i şer'iyyeleri göz önünde bulundurularak uygulandığı gibi diğer ekonomi ile ilgili İslami hükümlerde de böyle düşünülmesi ve uygulamaya gidilmesi gerekir.\nNetice olarak: Hz. Ömer ve Hz. Osman'ın sözünü ettiğimiz ictihadları müellefetü'l-kulub fonunun kurulmasına veya zekatın devlet eliyle toplanmasına mani değildir. Bugün dünya müslümanları bu iki Kur'ani müesseseye şiddetle muhtaç bulunuyorlar. Anayasalarını sözde Kur'an'a göre belirtiyorlar. Arab devletlerinin petrolden kaynaklanan ekonomik güçlerini bu yolda kullanmadıklarını esefle müşahade etmekteyiz. Bunun yanında pek çok İslam beldelerinde aç ve yoksul durumda bulunan müslümanlar din kardeşlerinin yardımına şiddetle muhtaç bulunuyorlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}