{
  "id": "765e3339-5b58-42b7-b9e6-9e2b0d9d943c",
  "title": "Kur’an Hayatımızın Neresinde?",
  "author": "Hamza Türkmen",
  "year": "1993",
  "issue": "Sayı: 33 - Aralık 1993",
  "url": "https://www.haksozhaber.net/okul/kuran-hayatimizin-neresinde-523yy.htm",
  "content": "Kur'an müslümanların kalbidir. Kalpsiz yaşam olmaz. Kalpsiz yaşam, ölü bir hayattır. Müslüman olma emri, Kur'an okuma emri ile (27/91, 92) iç içedir. Rabbimizin vahyini okuma emri, vahyi öğrenime dönük olduğu kadar, onun aktarım ve tebliğ sorumluluğunu da ifade eden bir eylemi içermektedir (96/1).\nGünümüz müslümanlarının en önemli sorunları, kendilerine hayat veren Kur'an ile iletişimlerinin bozulmuş Olmalarıdır. İslam dünyası yüzyıllardır, Kur'an'ın hayatın temel belirleyicisi olduğunu unutmuştur; iyimser bir yaklaşımla, Kur'an'ı hayatın temel belirleyicilerinden sadece önemli bir tanesi haline indirgemiştir.\nMüslümanlar sağlıklı bir yaşam biçimine ancak Kur'an'ı yeniden keşfetmeleriyle ulaşabilirler. Kur'an'a saygı göstermek yetmez. Kur'an'ın anlaşılmasında engel oluşturan ön yargılardan arınmak ve Kur'an'ı hayatımızın temel belirleyicisi edinmek gerekir. Kur'an bir yaşam Kitab'ı ise, Kur'an'ı keşfetmek ve onunla bütünleşmek; geleneksel ve modern değerler karşısında onun mesajını hayatın içinde örneklemek demektir.\nBunun için de öncelikle benlik duygusundan; taklitçilikten; dünyevi nimetlerin çekiciliğinden; tefsir, hadis, fıkıh, kelam veya mezhep gibi öncüllere bağlılık şartından arınmış bir zihinle, talep eden bir içtenlikle Kur'an'a yaklaşmamız gerekir.\nGenelde Rabbimizin afaktaki (evrendeki) ayetlerini idrak etmemiz; geceyi ve gündüzü, ayı ve güneşi, doğuyu ve batıyı gözlemlememiz Kur'an'la oluşturulacak irtibatın önemli bir başlangıcıdır.\nDikkatle baktığımızda yaratılmış olan her şeyin, bağımsız bir yaratıcı gücün gösterdiği istikamete ve ölçüye muhtaç olduğunu görürüz. Ve öncelikle hayatın ve evrenin kendiliğinden veya tesadüfi bir olgu olmadığını da idrak edebiliriz. İnsan, bir ölçü ile yaratılmış olan varlık aleminin en merkezi türüdür. İnsanı diğer yaratılmışlardan farklı kılan en önemli özelliği, onun seçme ve düşünme yetisidir. Yaratılma sürecinde bu yetiyi kazanan insan türü, ilk dönemden bu yana başı boş bırakılmamıştır.\nİnsanlar, yaratıcımız tarafından insanlar arasından seçilen bazı elçiler aracılığıyla hayatın amacını ve ölçüsünü açıklamak üzere iletilen vahyi bildirimlerle uyarılmış ve aydınlatılmışlardır. İnsanı iyi ile kötü karşısında tercih etme özgürlüğü ve akletme yeteneği ile bezeyerek yaratan Rabbimizin bütün insanlık alemine son elçisi Hz. Muhammed aracılığı ile vahyederek bildirdiği mesaj, korunmuş ve tamamlanmış olan Kur'an'dır.\nKur'an, önceki vahyi bildirimlerin özünü kendi içinde taşıyan ve doğrulayan; gaybın haberini getiren; inanç, düşünce ve eylem alanında ilke bildiren ve yol gösteren; bireysel ve toplumsal tüm ilişkilerde Tevhid ve Adalet ilkelerinin ikamesini emreden ve insanlığı üretilmiş tüm beşeri değerlerin şaşkınlık ve tasallutundan arındırıp vahyi ölçülere göre bir yaşam kurmaya davet eden ilahi bir Kitab'dır.\"Bu Kitab üretilen değil, alemlerin Rabbi ve yaratıcımız olah Allah katından iletilen bir aydınlık rehberidir. Aklını gereğince kullanabilen tüm insanlara, hayatın akışında klavuzluk edecek temel kaynaktır, Aklın kullanılması ve yaratıcımızın gereğince bilinmesi konusunda en belirleyici yardımcı yine' Kur'an'dır. Kur'an'ın iyilik ile kötülük konusunda ortaya koyduğu ölçüler evrenseldir. Hayatın bütün'\" ünitelerinde üretilen her şey, ancak ve ancaki Kur'an ayetleriyle çelişmediği sürece meşruluk kazanabilir.\nKur'an'ın muhatabı bütün insanlıktır. O tüm insanlar için doktrinel/ideolojik saflaşmada temel belirleyici konumdadır. O kendisine inananlar için bir hayat programıdır. Kur'an ruhanilere veya diğer aracı tiplere gerek kalmadan anlaşılması ve öğüt. alınması için (54/17) ve insanların doğrudan anlayabilmeleri için onu getiren elçinin diliyle kolaylaştırılmıştır (44/58). Apaçıktır (15/1). Ayetleri çeşitli biçimlerde açıklanmıştır (61/05). Bu açıklıkta olan Kur'an insanlar daha iyi anlasınlar diye azar azar indirilmiş ve Allah'ın Elçisi onu insanlara ağır ağır okumuştur (17/106).\nZaten Kur'an, farklı bildirimlerle bir çok ayetinde kendini yeterince tanıtmaktadır. İnsanların içinden herhangi bir insanın; kendi hayatı, düzeni ve geleceği ile ilgili çok ciddi uyarılarda bulunan bu açık, anlaşılır ve manası kolaylaştırılmış hitaba dikkat ettiğinde onu anlamaması mümkün değildir.\nZira kolaylaştırılmış olan bu hitabın gerçek sahibi olan Allah, yarattığı insanı bu hitabı anlayacak güç ve imkanlarla donatmıştır.-Önemli olan Kur'an'ın gereğince okunmasıdır. Kur'an'a iman edenler, onu gereğince okuyanlardır.\nAslında Kur'an'la temas halinde olmak çok kolay, sade ve yalın bir ilişki biçimiyken, olayı zorlaştıran, içinden çıkılamaz gibi gösteren ve anlaşılmasında sürekli ihtilaflar oluşturan durum, onun gereğince, okunmamasından veya gereğince okunma tarzının terk edilmesinden kaynaklanmaktadır .Örneğin bir ülkede onbinlerce Kur'an hafızı bulunmasına rağmen veya Kur'an'ı anlamlandırmaya çalışan yüzlerce araştırıcının ve dil uzmanının varlığına rağmen, Tevhidi yaşamın şahidliği örneklendirilemiyorsa, bu noktada Kur'an'ın okunup anlaşılmasından değil, Kur'an'ın veya Kur'an çalışmalarının nicel olarak kutsanmasından bahsedilebilir.\nBu bakımdan Kur'an'ı anlamaya değil de yargılamaya yönelen tutumla, Kur'an'ı yaşamayı değil de kutsamaya çalışan tutum arasında çok fark yoktur. İki halde de Kur'an hayatımızı istikametlendirmede belirleyici ölçü edinilmemektedir. Birinci tutum: Kur'an'ı inkar ederek hayatın dışına itmeye kalkışırken, ikinci tutum ise Kur'an'ı kutsayarak yaşamın üstünde erişilmez bir mevkiye yükseltmektedir...\nKur'an okuma eylemi durağan bir durumu değil aktif bir durumu gerektirir. Kur'an okuma eylemi sadece bir tahkik değil, aynı zamanda ciddi bir talim ve mücadeleyi gerektirir. Kur'an'ın gereği gibi okunması, ancak bu gerekliliğe uymakla mümkündür.\nDaha vahyin ilk yıllarında inzal olan Alak Suresi'nde yalanlanıp yüz çevirenlerin, kendini zengin görüp azanların, zebanilerin çağrılacağı azabla karşılaşacaklarını ve onların meclisine (nadiye) boyun eğilmemesi gerektiğini bildiren ayetler, \"oku\" hitabıyla (96/1) gerek iç eğitime, gerekse çevre insanlarına aktarma/söyleme eylemine yöneltmektedir. Ancak Kur'an okuma emrine bu bütünlükte uyulduğu zaman egemenlerin tüm karşı koyuşlarına, maddi imkan ve üstünlüklerine rağmen Kur'an'ı yaşanır kılmak ve Ebu Leheb'leri çaresiz ve iki eli kurumuş halde bırakmak mümkün olabilir.\nKur'an'ı yaşanır kılmak sadece toplumsal iktidarı ele geçirme hedefiyle kayıtlı değildir. Kur'an'ı yaşanır kılmak, vahyi mesaja kulak verdiğimiz ilk andan itibaren kendi nefsimizde ve ilişkilerimizde gerçekleştireceğimiz değişim hali ve yine kavradığımız mesajı çevremize aktarma sorumluluğunun oluşturacağı mücadele süreciyle bütünleşerek ifadesini bulan inanç ve kararlılığa taşınan, çok güncel ve \"an\"ımızı kuşatan bir yükümlülüktür.\nBu yükümlülükten kopuk tüm Kur'an okuma çabaları donuk ve Kur'an'ı parçalayan hatta Kur'an'ı anlaşılmaz kılan çok ciddi bir zaafı oluşturmaktadır. Senelerce Kur'an'ı tahkik ettiği halde hayatlarını Kur'anlaştıramayanların zaaflarını hep birlikte bu noktada aramalı ve bize egemen olan cahili sistem karşısında Kur'an eksenli ve yaygın bir hareketi yeterince oluşturamamışlığımızı da yine bu zaaf noktasında görmeliyiz.\nVe sormalıyız Kur'an'ı gereği gibi ne kadar okuyabiliyoruz? Kur'an hayatımızın ne kadar merkezinde?\nKur'an'ın, kendi bilgi kaynağı hakkındaki açıklamalardan önce getirdiği mesajı gündeme sokması dikkat edilmesi gereken diğer bir husustur. Tabii ki bu mesajı aktaran ilk kişi, ilkin kendi nebilik konumundan emin bir tarzda tebliğine kalkışmıştı. Kur'an tebliğine kalkışacak öncülerin ise Kur'an'ın mesajı, kaynağı ve korunmuşluğu hakkında emin olacakları bir bilgiye ulaşmaları gerekir. Bu yakiniliğin temin edilmesi belirleyici bir eylemdir. Ve aynı zamanda tabulardan sıyrılan bir idrakle ve içtenlikle yaklaşanlar için de kolay bir eylemdir. Arapça bilmemek bu konudaki eylemsizliğin mazereti olamaz. Çok özel ihtisas gerektiren konular dışında, Kur'ani ıstılahlara dikkat eden bir okuyucu, meallerden mukayeseli olarak yararlanarak pekala Kur'an'ı anlayabilir. Zaten ihtisas gerektiren konular istişareye açık konulardır.\nKur'an'ın kolay ve anlaşılır olduğuna bizzat Kur'an ve Kur'ani mesajı taşıyanlar şahitlik etmektedir. Asıl olan Kur'an'a bağlılıktan sonra onun mesajını gündeme getirmek ve taşıyabilmektir. Kur'an'ın ilk ayetlerine baktığımızda bu çok net olarak görebilir. Kur'an, Rabbi yücelten (74/3) ve tevhidi vurgulayan (73/9) bir çağrıyla insanları uyarmaya başlar. Daha ilk vahyedilen ayetlerle yanlış ilişki biçimlerini (68/10-15), haksızlıkları (81/8-9), zulmü (11/11), istikbarı (74/23), vahiy karşıtlarının kurumlarını (96/17) açık açık eleştirir.\nBunun yanında doğru kulluk tarzını, iç bütünleşmenin seyrini ve müslümanları gelecekte bekleyen fiili imtihanları (74/20), zalimlerle mücadele yolunu (96/19; 73/10) ve ahiret azabını (68/33) bildiren Kur'an (74/20), öncelikle muhatap olunan toplumda egemen olan cahili inanç ve tutumları, güç sahiplerini ve sistemlerini, vahiy dışı ölçüleri eleştirerek, tevhidi mesajı sunmakta ve bu mesaja kulak verenlere hayat ve mücadele programı çizmektedir.\nBu programın çizdiği sınırlar ve ilkeler çerçevesinde oluşturulacak birlikteliklerin belirleyeceği yükümlükleri üstlenmek ise bir taklitçilik değil, aksine inanmışlığın ve istişari sorumluluğun (42/38) bir gereği olarak ifade edilmektedir.\nahyin ilk başlangıç yıllarında bildirilen bu öz ve az sayıdaki teklif ve vaadler inananları yaşamları içinde temel bir tercihle karşı karşıya bırakıyor ve hayatı bütün üniteleriyle kuşatan bütüncül bir mücadeleye sevk ediyordu. Dikkat edilirse ilk ayetler soyut veya metodolojik tartışmaları değil, somut ve hayata dönük uyarı, teklif ve ikazları içeriyordu. Bilgi kaynağı bakımından vahyin tartışma gündemine girmesi, ancak Kur'ani bildirime şahitlik eden Rasul'ün (73/15) ve inananların ilk ayetleri tebliğ etmeleriyle, cahili toplum ilişkilerine ve egemen şirk sistemine karşı mücadeleye girişmeleri neticesinde gündeme geldi. Zaten Tekvir Suresi'nde karşılaştığımız bu tartışmanın metodolojik ve gaybi boyutu bile, tevhidi mücadele pratiğinden kopuk değildir.\nRabbimizi nimetin kaynağı ve mutlak sahibi olarak gösteren ilk ayetler arasında en çok vurgulanan ve tavır alınması istenen konu öksüzler ve yoksullarla ilgilidir. Öksüzün itilip kakılmaması ve yoksulun doyurulmasına önayak olunması (93/9-10; 89/17-18) konusunda gösterilen zaaf hali Maun Suresi'nde dini yalanlama ikazı ile karşılık bulurken, günümüz müslümanlarının gündeminin bu konuya oldukça yabancı olması, Kur'an'ı hayatın merkezine almak konusunda ne kadar yetersiz olduğumuzu ortaya koymuyor mu?\nÜstelik günümüz şartlarında yoksulların doyurulmasına önayak olmak gibi bir görevimiz varken, halkın ezilen, yoksul ve mağdur kesimlerinin dertleriyle ilgilenilmesini ''işçi sınıfı fetişizminin etkisinde kalan'' veya ''Leninist-Troçkist söylemin gölgesinden sıyrılamayan sloganik tavırlar'' gibi ithamlarla karalamaya çalışmak ne kadar Kur'ani bir değerlendirmedir?\nYaşadığımız bölgeden binlerce mil uzakta, ancak tesirini siyasi, ekonomik, kültürel olarak yakinen telkin edilen bir yaşam tarzı şeklinde hissettiğimiz şeytani güç ABD için \"Kahrolsun Amerika'' diye bağıran sorumlu müslümanları maceracılıkla, popülistlikle hatta teröristlikle veya emperyalizmin oyununa gelmekle suçlayan sözde müslümanlarımız, acaba vahyi tebliğin ilk yıllarında Kur'an ayetleri karşısında inatçı kesilen mal ve güç sahibi olduğu halde daha fazla güçlenmek isteyen, vahiy dışı düşüncelerle ölçü koymaya çalışan ve müslümanların doğrudan muhatabı olan azgınlara karşı \"Geberesice, nasıl ölçtü, biçti?\" (74/19) ayetini okumak/tebliğ etmek konumunda olan Rasulullah (S) ve arkadaşlarını nasıl değerlendiriyorlar acaba:? Yoksa Kur'an'ın bir kısmına inanıp bir kısmını inkar mı ediyorlar? (2/82)\nMüslümanlar kitaplarını öğretmek ve tahkik etmekle yükümlüdürler (3/79). Ancak bu öğretmek eylemi 'kıraat' etmek veya ettirmekten çok daha kapsamlı bir ifade ile vurgulanır: ''Taallum.\" Talim etmek veya ettirmek teoriyi pratikte göstermektir. Kur'an bilgisi insanı felsefenin ve mistisizmin bilinmezlere yönelen soyut ve pratikten kopuk uğraşılarına değil, gaybın kesin bilgisinden yaşadığımız hayatın somut gerçeklerine yöneltmekte ve bu alanda ciddi sorumluluklar yüklemektedir. Kur'an okuma eylemimiz pratiğe yansıyan fiil bir mücadele şeklinde tezahür etmiyorsa, bu tutum talim eyleminden kopuk soyut bir bilgilenme çabası olarak kalacaktır. Pratiğe indirgenilmemiş bir bilgilenme giderek lüks bir bilgi halini alacaktır. Zira vahyi bilgi yaşama geçirildiği an inançlaşır Kur'an'a, Kur'ani mesajın pratik sorumluluğundan kopuk bir tavırla iman etmek iddiası inanç ve amelin' bağını hafife almak anlamına gelir. Oysa Kur'an inancı amelleştirme imtihanına davet etmektedir.\nBu imtihanın sıcaklığını duyamayanlar, Kur'an'ı defalarca okusalar da onun bilgisi hayatlarını kuşatmadığı için onlara yetmemeye başlayacak ve yaşadıkları ortamın kimlik oluşturucu cahili etkileriyle geçmişin zenginliği olarak görülen cahili tortuların pratiklerini belirleyen değerler olacaktır. İşte ilk tarihten bu yana kitaplarını ellerinde tuttukları halde tevhidi çizgiyi bulandıranların, gelenekçi veya modernist sapmanın değerlerine meyletmesinin nedeni budur.\nHayatta boşluk yoktur. Fikri ve ameli ilişkilerinizi ya fiili olarak Kur'an'ın buyrukları doğrultusunda tanzim edecek bir mücadeleyi üstleneceksiniz, ya da reel şartlar sizin hayatınızı belirleyecektir. Zaten en belirleyici imtihanımız da yaşamla ilgili olandır. İnsan nasıl yaşıyorsa öyle inanıyor demektir.\nNe mutlu yaşayan Kur'an olan Hz. Muhammed gibi olma çabası içinde olanlara! Ne mutlu ilk örnek, Kur'an nesli olarak hakikatın şahitliğini yapan müminlerin birlikteliklerini yeniden oluşturmaya çalışanlara!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}