{
  "id": "ffc8ed3e-6761-48a0-b5f0-4d53d354f554",
  "title": "Almanya'da ihanetin bedeli",
  "author": "Asalet Sancakdaroğlu",
  "year": "1993",
  "issue": "Sayı: 28 - Temmuz 1993",
  "url": "https://www.haksozhaber.net/okul/almanyada-ihanetin-bedeli-419yy.htm",
  "content": "Almanya'dayız. Ülkemizdeki işbirlikçi düzenin Batı'nın ekonomik mengenesine terkettiği limon misali göçmenler olarak, Mölln ve Solingen olaylarını dehşetle yaşamaya devam ediyoruz. Kıskacına kapıldığımız sistem bizleri sadece limon gibi sıkmakla kalmıyor, işe yaramaz kabuğumuzu da yakmaya kararlı anlaşılan.\nMölln şehrinde 3, Solingen şehrinde 5 insanın gecenin karanlığında gelen alçaklar tarafından yakılarak katledilmesi ve aynı hafta içerisinde 70'in üzerinde yaşanan gece kundaklamaları, Almanya'da yaşayan insanları içinde bulundukları sistemi gözden geçirmeye zorlamalıdır.\nKonuyla ilgili yapılan protestolarda, konuşmalarda gecenin karanlığında gelerek vahşet oluşturanlara lanet yağdıranlar, aynı zamanda politikacılarına da, gerekli önlemleri almadıklarından ötürü bir takım veryansınlarda bulundular. Ancak Solingen olaylarını bir propaganda aracı olarak kullanmasını başaran bazı politikacılar, yüreği yaralı insanlarla miting meydanlarına karışınca, suç yine sadece dazlaklara ve gecenin karanlığında gelen yabancı düşmanlarına yükleniverdi.\nSistem çıkmazında kıvranan insanlar, suçlu olarak yabancı düşmanlığının ve dazlakların ilan edilmesine rağmen öfkelerini yenemediler ve bilhassa Türk gençleri ellerine geçirdikleri sopalarla ve taşlarla büyük şehirlerdeki bazı alışveriş merkezlerine yoğun saldırılar düzenlediler. Mağazaların vitrinleri aşağı alındı, otobanlar konvoylarla bloke edildi, trafik durduruldu. Bilhassa yabancı gençlerin Amerikan zenci hareketine özentilenen böylesi hareketleri, Alman halkını, içten içe daha da çıldırtıyordu ve daha da milliyetçi olmalarına sebebiyet veriyor, daha da vahşete sarılmalarına yol açıyordu. Nitekim cam kırma olayları üzerine, Almanya'da aynı hafta içerisinde 70 yeni kundaklama olayı yaşandı. Öte yandan sömürü sisteminin başbakanı Helmut Kohl'den de aynı yönde resmi bir açıklama geldi ve olaylara karışan yabancıların yurtdışı edilecekleri açıklandı.\nTürkiye Cumhuriyeti'nin resmi dini kuruluşu Diyanet Köln Camii(!) Alman cumhurbaşkanı Weizekker'in ve Türk politikacılarının bir anda uğrak yeri oldu ve buradaki din adamlarıyla birlikte mevcut sistemin yaşatılması için elele yabancı düşmanlığına karşı savaşılacağı ilan edildi. Kapitalist sistemin kanunlarını onaylamakla ve işleyişi gözetlemekle görevli olan Alman Cumhurbaşkanı Weizekker, Türkiye Diyanet kürsüsünden bir kere daha sömürü sistemlerini savundu ve görevlilerden yüklü bir alkış koparıverdi.\nBütün bu yakılarak katletme olayları, Alman parlamentosunda da bulunmaz hint kumaşı gibi karşılandı ve yeni yabancılar kanunu hazırlandı, yabancıların Almanya'ya girişlerine sert önlemler getirildi. Böylece gece karanlığında gelen vahşilere öğüt verilmiş olmakla kalınmadı, yabancılara karşı daha sert kanunların çıkarılması için yeni eylemlere gerek duyulduğuna bir işaret verilmiş oldu.\nBütün bunlara rağmen, halen yabancılar neden Almanya'da kalıyorlar?\nSaldırıları, bizzat yabancıların gitmelerini isteyen Alman yönetimi gizli elleriyle mi yönlendirmektedir?\nSaldırganlar kendi sistemlerinin doğurduğu ekonomik sebeplerden dolayı yabancıların Almanya'ya geldiklerini bilmiyorlar mı?\nHalbuki Alman okullarında, belki hayret edeceksiniz ama, açıkça-resmen dış devletleri sömürdükleri ders olarak anlatılmaktadır. Sınıftaki yabancıların gözlerinin içine baka baka anlatılır sömürünün nasıl gerçekleştirildiği...\nAlmanların sömürüyle ilgili kanunları bile var. Mesela \"\nYurt dışında ihale alımlarında rüşvet\n\" olayı. Bir Alman şirketi Türkiye'ye gelerek orada ihaleye katılıp, ihaleyi kazanmak için vereceği milyarlık rüşvet, Almanya'da işletme masrafı olarak kabul edilir ve şirketten, verdiği rüşvet oranında vergi alınmaz, gelir vergisinden muaf tutulur. Yeter ki Alman şirketi, verdiği rüşvet sayesinde ihaleyi Almanya'ya getirdiğini ve böylece Almanya'da iş sahaları açtığını isbat etsin (18.02.1982, Alman Maliye Bakanlığı Kararı, BFH Urteil von 18.02.1982 BStBl II S. 394). İşte yabancı dostu(!) Alman Cumhurbaşkanı'nın savunduğu sistemi. İşte onu alkışlayan TC Köln Diyanet zihniyetli insanları. Mustazafın işini elinden alan adamın alnının din adına öpüldüğü sistem.\nŞimdi bazı alçak insanlar diyecekler ki: \"\nVatanlarını yükseltmek için çıkardıkları bu kanundan dolayı bravo adamlara.\n\"\nAkif'in tabiriyle \"\nMedeniyet dediğin tek dişi kalmış canavar\n\" geliyor, senin işini elinden alıyor, vatanında işsiz kalıyorsun, aç kalıyorsun, çocuğun evde aç ağlıyor, sığınacak yer arıyorsun ve sonunda Alman politikacılar tarafından senden çaldıkları işin başına götürülürken, satılmış kendi politikacın tarafından da yurtdışına iteklenerek süründürülüyorsun, bu da yetmezmiş gibi, sonunda ateşe atılıyor, yakılıyorsun. İçinde bir kaç kaşık kül bulunan tabutunun başında ise, senin kaderini böyle tayin eden kanunları imzalayan, yürürlükte tutan cumhurbaşkanı ve diğer politikacılar nutuk çekmekte, kendi din adamlarıyla senin cenaze namazını da onlar kıldırmakta, sonunda da uçağın ambarında vatanına geri gönderilmektesin.\nKül olmadan önce işçi olarak eline verilen en büyük fırsat ise \"\nEn Büyük Türkiye\n\" gibi bir kaç slogan atmak, bir kaç cam kırmaktır. Bu da kapital sistemlerin tıkandığı yerlerde, İslami bilinci olmayanların bulabilecekleri tek çözüm yolu.\nİslami bilinçlenme ve zulmedenlerin nasıl bir inkılapla yıkılacakları günlere hazırlanmak dileğiyle...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}