{
  "id": "716f0992-3e1e-47d2-9500-2bb3b1555aad",
  "title": "Sedat Yenigün Niçin Şehid Edildi?",
  "author": "Beşir Eryarsoy",
  "year": "1993",
  "issue": "Sayı: 28 - Temmuz 1993",
  "url": "https://www.haksozhaber.net/okul/sedat-yenigun-nicin-sehid-edildi-427yy.htm",
  "content": "12 Eylül darbesine çeyrek kala, \"\nfaili meçhul\n\" diye adlandırılan cinayetlerin, sağ-sol hesaplaşması denilen öldürme olaylarının daha yoğun bir şekilde sahnelendiği bir dönemde Sedat Yenigün şehid edildi.\nİran İslam Devrimi akabinde Amerika'nın ve yerli işbirlikçilerinin eli ayağı tutuşmuştu... Ya bölgedeki diğer müslümanları da bu alev sararsa; ve bu yangın diğer ülkelere de yayılırsa, diye... O bakımdan bölgenin diğer ülkeleri olan Irak, Suriye, Mısır ve hatta -daha sessiz sedasız bir şekilde Suudi Arabistan'da- müslümanlar üzerindeki baskıların daha da yoğunlaştırılması, müslümanların sindirilmesi için yeni yeni olayların tezgahlanması gerekiyordu; o doğrultuda emirler verildi; öyle yapıldı. Her yönetime şartlarına ve tabiatına uygun olan yöntem telkin edildi ve uygulandı...\nİçeride ise.. 60'lı yıllardan itibaren başlatılan ve tırmandırılan bir kavgaya tanık oluyorduk: Sağ-sol kavgası. Sola karşı çıkartılması gereken sağ güçlerin başında -hiç olmazsa arasında- müslümanların yer alması istenmişti... Hatta bunun için oyunlar bile sahnelenerek bu işin pratize edilmesi yolu denenmişti... Ama olmadı... Çeşitli sebepleri var... Ancak müslümanların o dönemlerde tezgahlanmak istenen oyunun farkına vararak ve bilinçli olarak bu rolü red ettikleri pek söylenemez.\n-Her nedense- müslümanlara, tezgahlanmak istenen bu oyunda rol verilmeyince; müslümanları zinde bir güç olarak varlıklarını koruyan potansiyel bir tehlike olarak görüldüler... Kime karşı?... Vuruşan sağa-sola ve onları vuruşturanlara karşı.\nO bakımdan müslümanların da -düzen adına olamadıysa da- bu kavgaya ne yapıp edip sokulmaları hayati bir mesele halini alıyordu. Çünkü sağ-sol vuruşurken, ölüp-öldürürken, müslümanlar artan bir tempo ile yayılıyor, her geçen gün daha çok insan kazanıyorlardı... O halde müslümanların hem kavgaya çekilmeleri, hem de bu kazanımlarının durdurulması gerekiyordu.\nBunun için basit bir yola başvuruldu... Yerel şartlara ve seçilen hedefe göre değişik mihraklar aracılığı ile müslüman kişilerin öldürülmesi... Bir-iki istisna dışında o dönemde şehid edilen müslümanların kişilikleri ele alınacak olursa, hepsinde ortak özellikler görülecektir... Çevrelerinde sevilen, takdir toplayan, ve çevresini etkileyebilen, hatta değiştirebilen müslümanlardı, bunlar, Hasan Yeşil'den Sedat Yenigün'e kadar bütün şehidlerimizde bu özellikler var... Yani bu müslüman şahsiyetlerin, müslümanların gücünü artıran, her bakımdan bu güce katkılarda bulunan bir yanı ya da yanları vardı...\nSedat Hoca, üniversite yıllarından beri kitle ilk muhatap olma yolunu seçmiş ve bunu sağlayacak kurumlarda -ya da konumlarda- görev almıştı. Bu amaçla yeri geldi MTTB'de ortaöğretim komitesinde görev aldı; yeri geldi etkileyici üslubuyla güzel yazılar yazdı; yeri geldi öğretmenlik yaptı; yeri geldi yurtlardaki öğrencilerin her türlü dert ve sorunlarıyla ilgilendi, onlarla sohbetler düzenledi, yeri geldi İstanbul Kültür Ocakları'nın (İKO) kurulmasında -gayri resmi de olsa- olanlardan ve çalışmalarını yürütenlerden oldu; İslami Hareket gazetesinde müslümanların gündemi ile yakından ilgili yazılar yazdı; o dönemin şartlarına göre normal seviyenin ilerisinde İslami şuur örneği verdi. Bütün bunlarla birlikte İslami anlayış ve bakış açısının her geçen gün daha bir netleştiği de görülüyordu. Çünkü Sedat Hoca, statik bir insan değildi... Okuyor, okuyordu... Bu arada insanlara güzel yaklaşabilme özelliği ile de eğittiği öğrencilerinden tutun, değişik konumlarda çevresinde az-çok kitleler bulunan bir takım şahsiyetleri bile yönlendirebilecek nitelikte özel İlişkiler kurabiliyordu... Bu kadar geniş bir yelpaze ile ilişki kurmak ayrı bir hüner; bunları ayrı ayrı etkileyebilmek ayrı bir kabiliyetti...\nİşte baştan beri saydığımız sebeplerden ötürü Sedat Hoca kimi mihraklar için tehlikeli idi ve ortadan kaldırılmalı idi...\nYani;\n1- 1960'lı yıllardan beri müslümanlara dayatılmak istenen rolün;\n2- 80'li yıllarda Türkiye'nin içinde bulunduğu şartların;\n3- O dönemlerde savaşan grupların durumunun;\n4- Dünyadaki gelişmelerin... gereği Sedat Yenigün şehid edilmiştir; diye düşünüyorum.\nO ve o dönemin diğer şehidleri de böyle...\nHepsine Allah'tan sonsuz rahmet!...\nKatil mihraklara da, müslümanlara da şu ayeti hatırlatırız:\n\"Allah'ın nurunu ağızlarıyla söndürmek isterler. Halbuki Allah nurunu tamamlayacaktır. Kafirler hoş görmese de.\" (Saff, 61/8)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}