{
  "id": "b7b905ac-0350-402b-8553-a2ac983a2f31",
  "title": "Sistemi Aşma Sorumluluğumuz",
  "author": "Hamza Türkmen",
  "year": "1993",
  "issue": "Sayı: 26 - Mayıs 1993",
  "url": "https://www.haksozhaber.net/okul/sistemi-asma-sorumlulugumuz-368yy.htm",
  "content": "İslami yönetimden mahrum bulunan kitleler, egemen cahili sistemlerin boyunduruğu altında bulunmaktadırlar. İslam dışı sistemlerin mahkumu veya tebası olan müslüman kitleler, aslında tevhidi anlamda kollektif bilinçlerini yitirmiş olmanın mağduriyetini yaşamaktadırlar. Tevhid ve adaleti toplumsal yaşamlarında ikame edememenin mahrumluğu, müslümanlara büyük acılar ve felaketler yüklemeye devam etmektedir.\nMüslüman kitleler idrak perdelerini biraz aralayabildiklerinde, çetrefil sorunlar karşısında kendilerini aydınlığa ulaştıracak ve hidayet rehberi olarak mutlak imkanlar sağlayacak olan Kur'an-ı Kerim ile bilinçsiz de olsa ilgilerini sürdürmeye özen göstermektedirler. Ancak müslümanlar, içinde bulundukları olumsuz halden kurtulmak için Allah'ın Kitab'ını gereği gibi okumak, onu zihinsel ve sosyal ilişkilerini aydınlatmakta temel referans kaynağı olarak kavramak konusunda pek başarılı değiller.\nMüslümanlar, içinde bulundukları olumsuz şartları değiştirmek ve tağuti yönetimlerden kurtulmak konusunda muhtelif çabalar içinde bulunmakla birlikte, elde ettikleri kazanımlar görünürde pek ses getirici olmuyor. Özellikle müslüman kitlelere varoluş bilinci aşılama çabasındaki müslümanların öncüsü konumundaki İslami hareketlerin de bu zaafiyetleri bünyelerinden yeterince uzaklaştırdıklarından söz edemeyiz. Zira İslami hareketler genellikle kadrolarını eğitirken ve mücadele yöntemlerini belirlerken yeteri kadar Kur'an'a dayanmıyorlar. Veya Kur'an ile kurulan ilişkiler, tarihi geleneğin zihinlerimize musallat ettiği veya nefsimizin ürettiği birçok yargının çerçevesi içinde gerçekleştiriliyor.\nOysa tamamlanmış olan vahiy dininin örnek şahidi ve elçisi olan Hz. Muhammed, kendi ahlakını Kur'an'la belirlerken; fikri ve toplumsal değişime şahidlik edecek öncü yol arkadaşlarını, düşünce ve yaşama biçiminden, yöntem sorununa kadar hayatı kuşatan bütün sahalarda Kur'an nasslarını esas alarak eğitmişti. Kur'an'ı yaşama biçimi olarak kendine düstur edinmiş bir peygamberin sonraki bağlıları, maalesef büyük bir ekseriyetle peygamberlerinin bu en önemli sünnetini yeteri kadar doğru kavrayamadılar.\nÖzellikle İslami hareket mensupları, birikimsizliklerinden ve zaaflarından kaynaklanan sorunları, tekrar tekrar gündemlerine alıp, Kur'an'ın bütünlüğünde ve Rasulullah(s)'ın uygulamalarından dersler çıkartarak çözümlemeye çalışacaklarına, çoğu zaman ya içinde bulundukları şartların belirleyiciliğini kabul eden eğilimlerle veya egemen sistemin yumuşatıcı gündemlerinin ve imkanlarının çekiciliğine kapılan bir aldanışla önemli sapmaların taşıyıcıları oldular. Kimi zaman da kendi hallerini sorgulamaktan kaçan bir tembellik ve donuklukla sadece hareketin evrensel kazanımlarına sığınırken veya ilk oluşumlarındaki heyecanın verdiği ivmeyle yetinerek kendi iç dinamiklerini geliştiremediler; metodoloji ve üretim konusundaki tıkanıklıklardan türeyen her türlü olumsuzluğun suçunu, hareketten kayan veya sapan kişilerin ihanetine bağladılar veyahut dış şartlara havale ettiler.\nTabii ki yaşanan bunca tecrübeden sonra, ahlaki zaaf göstermeyen ve Allah'ın rızasını aramak konusunda iradesini çelikleştirmiş bazı inanç ve hareket adamlarının ufkunun açıldığını, Kur'an'ın sağladığı bilinç berraklığı ile üretken ve mücadeleci safların inkılapçı sıcaklığını yüreğinde duyan genç dimağların geleceğe ümit ve kararlılıkla baktığını görmek, başlangıç için yeterli görülmese de, evrensel İslami hareket ve tüm müslümanlar adına önemli bir kazanımı ifade etmektedir. Zaten İslam düşmanlarını kahreden ve hasta kalpleri kıskançlığa sevkeden gelişimci dinamik de muvahhid müslümanların bu başarısıdır.\nSorunlarımız veya bize dayatılan sorunlar karşısında hangi anlayış ve tavrın paralelinde olursak olalım, müslümanlar olarak biz kendi irademizi oluşturup-ikame edinceye kadar, bize egemen olar İslam dışı sistemlerin tebası olarak yaşamaya mahkum durumda bulunuyoruz. Müslüman, egemen beşeri düzenlemelere boyun eğen değil, ifsad olmuş değerleri ve çevre şartlarını değiştirme iradesini gösterebilen insandır. Yapay sınırları; bölünmüş ve dünya şirk sistemini entegre olmuş ülke yönetimlerinin tebası durumunda olan bizlerin müslümanlara egemenlik kuran sistemlere karşı tavrımızı ve bu sistemler içindeki konumumuzu belirlemek zorundayız.\nBize dayatılan çevre şartlar demokratik veya totaliter özellikle taşıyan ve beşeri ideolojilere dayanan sistemlerin ürünleridir. İslam dışı sistemlerin demokratik veya totaliter yapıları, bizim için bir terci problemi oluşturmuyor. Çünkü bizle her ne kadar toplumsal mutabakat adına toplum düzeninin belirlenmiş tartışmalarına kattırılarak törpülenmek istensek de, egemen sistemlerin anayasal düzenlemeleri belirleme konumunda olmayacağımız gibi, çoğunlukla bize egemen olan sistemler arasında bir tercih imkanına da sahip değiliz. Cahili sistemlerin egemen olduğu topraklar arasında vize gibi çağdaş kontrol mekanizmalarını aşarak hicret etme konusunda fazla bir tercih şansımızda bulunmuyor. Ayrıca sahip olduğumuz vahyi inanç ve ilkeler, bize, İslam dışı sistemleri ve tüm cahili kurumları değiştirme fikrini aşılamakta ve en yakın çevremizden başlamak üzeri bu fikre uygun amelleri gerçekleştirmemizi istemektedir.\nEgemen sistemlerden talepte bulunmanın değiştirme/inkılap fikriyle çeliştiğini ifade edenler olmuştur. Egemen sistemlerden talepte bulunma bir sığınma pisikolojisini oluşturuyorsa bu tabii ki çelişkidir. Bu talep etme fiili, gasbedilen haklarımızı geri isteme bilinci ve kararlılığından kaynaklanmalıdır. Zaten egemen sisteme yöneltilen taleplerimizin bazı karşılıklarının koparılmasında ilkelerimizi ve hedeflerimizi gizlemiyorsak, bu kazançlarımız bir lütuf olarak görülmemelidir.\nAncak değiştirmek istediğimiz sistemin içinde yaşamamız ve değiştirmek istediğimiz sistemin bize egemen olması karşısındaki tavrımızın teorik izahları kadar, pratik sorunlarımıza yansıtacağımız çözümleri uygulayabilmemiz pek kolay olmamaktadır. Pratik hayatın somut sorunları, egemen sistemlerle uzlaşmadan ve inkılapçı tavrımızı torpillemeden çözümlememiz gereken bir çok sıcak tartışma konusunu gündemde tutmaktadır, içinde yaşadığımız sistemin evimizden işimize kadar yansıyan somut sorunlarını değerlendirmemizin, kendi halimizi değerlendirmemizle de yakın alakası vardır.\nBilindiği gibi müslümanlar 18. ve 19. yüzyıllarda Batı cahiliyetinin emperyalist saldırıları, katliamları, fikri, sosyal ve ekonomik alanlarına tasallutuyla karşı karşıya geldiklerinde; kendi cehalet ve uyuşukluk hallerinden uyanmaya ve tepki vermeye başladılar. Müslümanların yaşadıkları topraklarda mevcut istibdat yönetimlerini bile arattıracak zulümlerin faili olarak emperyalizmin inisiyatifindeki ulus devletler, kukla yönetimler kurulunca, müslüman kitlelerin içinde oldukları halin vehameti daha da arttı.\nTeslimiyetçi ve modernist tavırları bir kenara bırakacak olursak, müslümanlar kendilerine egemen olan batıcı devletlere/sistemlere karşı, İslami bir hareket oluşturmak konusunda önemsenecek bir arzu içinde oldular. Ancak bu potansiyel arzu, yeterli donanıma sahip olması gereken İslami mücadele kadrolarıyla bütünleşemediği gibi, var olan kadrolar da yeteri kadar Kur'an'ın berraklığına ulaşamamışlardı.\nÖzellikle Osmanlı sonrasında Türkiye'de kurulan batıcı, laik, ulusçu sisteme karşı çok güçlü tepkiler gelmedi. Varolan tepkiler ise dağınık veya anlık karşı çıkışlardı. İlk dönemlerde sistem tarafından planlı baskı ve katliam yöntemleriyle müslümanların karşı çıkış ruhu sosyal alanda bastırıldı. Bu sefer, zaten tarihten devralınan zaafları yeterince aşamayan İslami çalışmalar, varlıklarını devam ettirmek için sistemin tanıdığı imkanların gölgesine sığındılar. Zaten tevhid bilinci de uzun bir geçmişten bu yana toplumsal alanda erimişti. Benzer durumlarda egemen sistemin dayattığı şartlar belirleyici konuma yükseldiğinde, müslümanlar sistemin sağcı veya solcu özelliklerine intibak konusunda önemli sapmalar içinde oldular.\nAncak Cemaleddin Afgani gibi ıslahat öncülerinin meşalesini tutuşturdukları ve ıslahat çabalarının uyandırdığı hareketler, Batı karşısındaki mağlubiyet nedenlerimizi kendi bünyemizde ve zihinsel donanımımızda da arayan, gerek sömürge yönetimleri ve gerek tarihi mirasımız karşısında uzlaşmacı olmayan tavırlara yönelme eğilimi gösterebildiler. Bu çalışmalar tevhidi mücadelenin taşıyıcıları, İslam'ın yaşayan gücü ve İslam dünyasındaki olumlu gelişmelerin temel lokomatifi oldular,\nBu çalışmaların etkisi ve fikri ürünleri 1960'lı yıllardan sonra Türkiye'ye de yansıdı ve müslümanların tevhidi kimliklerini oluşturma konusunda önemli katkılarda bulundu. Bu katkı, Türkiye gibi ülkelerde müslümanların gündemlerine önemli tartışma konuları taşırken, İran'da İslami mücadelenin önemli bir merhaleye sıçramasına yardımcı oldu. Islahat çabalarından 1960'lı, 70'li yıllarda Türkiye'ye yansıyan birikim, teorik planda tevhidi anlayışın ölçülerini veriyordu. Ama bu ölçülerle bölge özelinde somut sorunlarla karşılaşıldığında ve güncel yaşam yorumlanmaya kalkışıldığında bazı zaaflar ve zayıflıklar ortaya çıkıyordu.\nReferans kaynağımızla aramızdaki kopukluk ve sistem içi şartların mahkumu olan sosyal ataletimiz göz önüne alındığında, bu eksiklikler ve zaaflar, özellikle Türkiye müslümanları için ilk planda makul karşılanabilirdi. Makul olmayan aradan geçen 20-30 yıllık bir süreye rağmen, Türkiye'ye ulaşan evrensel İslami hareketin birikimini vahyin süzgeciyle tahkike tabi tutacak, geliştirecek ve kendi sosyal şartlarımıza uyarlayacak bir yeterliliğe erişilmemişlikti.\nDemek ki dini anlama, dinin mesajı ve ilkeleri ile sorunlarımız arasında çözümleyici bağ kurma imkanı verecek bir metodolojik donanıma henüz ulaşılmamış, çeviri kültürü ile elde edilen değerler tarihi alışkanlıklarımızın getirdiği olumsuzluklarla sadece taklit edilmişti. Ayrıca sahip olduğumuz ilke ve değerlerin sosyal karşılıklarını oluşturma konusunda gerek örnek bir yapılanmayı ve gerekse toplumsal bir muhalefeti gerçekleştirmek konusunda başarılı olunamamıştı. Zaten boyunduruğu altında yaşadığımız sisteme karşı sığınmacı alışkanlıklarımızdan nasıl arınacağımız sorusu, gündemi yeteri kadar da dolduramamıştı.\nİslam coğrafyasının bir çok bölgesinde yaşanılan bu tıkanıklık, İslami hareketlerin egemen sistem karşıtı kimliğine rağmen bulanık bir mirasa sahip olmasından mı, yoksa hareketin değerlerine sahip çıkan kişi ve cemaatlerin kendilerini yeterince eski ve olumsuz alışkanlıklarından sıyıramamış olmalarından mı kaynaklanıyordu? Herhalde benliklerde yeşermesi gereken köklü inkılapların gerçekleşmesiyle aşılacak ikinci halin olumsuzluğu kadar olmasa da, birinci halin olumsuzluklarından da söz edilebilir.\nBu açılımla egemen sistemleri ve sistem içi araçları değerlendirme konusunda yapılan yanlışlıklar hakkında iki önemli vurgu yapılabilir.\nBirincisi, egemen sistemler içinde ıslahatçı/devrimci çizgiyi yükselten ve önemli mücadele pratikleri oluşturan İhvan-ı Müslimin, Cemaat-i İslami, Hizbu't-Tahrir gibi hareketlerin; vahiy ile olgular arasındaki çözümlemelerini statikleştirmeleri, metodolojik saflaşmaya yeterince özen göstermemeleri ve ortaya koydukları içtihadları tartışılması imkansız manifestolara dönüştürmeleri, kendilerini ve kadrolarını yenileme ve geliştirme noktasında sınırlandırdı.\nİkincisi, bu hareketlerin taşıdığı ve ürettiği değerleri, tahkik ederek ve Kur'an'la sağlamasını yaparak kavrama, tashih etme ve güçlendirme düzeyini yakalayamayan çalışmalar ise; kendi özellerindeki sorunlarını devraldıkları bu hazır tesbitlerle çözümleyemeyince, kendi taklitçi ve sığ tutumlarının faturasını, fikir ve metodlarını iktibas ettikleri islami hareketlere çıkartmaya başladılar. Bu noktada sorunları üstlenecek bir mücadele pratiği içinde olmayan bazı bireysel çabaların, vakıadan uzak çözüm teklifleri de, zaten herhangi bir etki uyandırmamıştır.\nİslam dışı sistemlerle olan ilişkilerimizin belirlenmesinde bu zaaflar, bütün iyi niyetli yaklaşımlara rağmen, bazı önemli tesbit hatalarına yol açtı.\nBize egemen olan sistemin içinde yaşıyorduk. Fakat bu tutsaklığımız içinde sisteme alternatif, denetlenemez ve kendine yeter bir hareket nasıl oluşturabilirdik?\nBu soruya ciddi bir cevap vermeden ve biraz da pragmatik bir tavırla sistem içi mücadele araçlarını kullanmaya yönelen İhvan-ı Müslim'in ve Cemaat-i İslami gibi çalışmalar, Hizbu't-Tahrir ve Seyyid Kutup gibi cemaat ve kişilerce sistemin denetleme mekanizmalarına tutsak olmakla suçlandılar.\nÇoğu zaman haklı olarak bu suçlamayı yapanlar ise, sistemin tüm araçlarını reddeden bir illegallik önerirken, sanki başka ve ayrıcalıklı bir sistemde yaşama şansları varmışcasına hayali tasarımlar kurdular. Sistemin mücadele imkanı veren araçları reddediliyordu ama ekonomi veya eğitim sahasındaki imkanları kullanılabiliyordu. Bu konuda da sağlıklı bir sorgulama ameliyesinin yaşandığından bahsedilemez. Bu ikinci tavır da, her ne kadar Kur'ani hassasiyeti öncelese de, içtihadı tesbitlerini şablonlaştırmaya kalktığında taklitçi ve donuk bir anlayışa zemin hazırlamış oluyordu.\nBir diğer handikap ise, sisteme yönelik değerlendirmelerin kendine özgü şartlarda üretilmiş olan \"\ndar\n\" hukuku gibi fıkhi şablonlara sıkıştırılmasıydı.\nBöylece İslam dışı sistemlerle ilişkilerimizin en canlı ve somut sorunları, metod tartışmalarının belirlediği çerçevede kendini gösteriyordu.\nBu konuda üzerinde en fazla durulan \"\nıslahatçı metod\n\" ve \"\ninkılapçı metod\n\" diye tanımlanan yaklaşımlardır.\nGenellikle Türkiye'de tevhidi bilinçlenme ve mücadele sürecine katılan müslümanlar, \"\nıslahatçı metod\n\" tabirini sistemden pay almaya çalışan, var olanı değiştirmeyi veya daha uç bir ifadeyle yıkmayı değil onarmayı hedefleyen, mücadele ruhunu mevcut şartlarla çatışmayacak bir ürkekliğe hapseden, sığınmacı, uzlaşmacı veya demokratik çabalar olarak değerlendirdiler.\n\"\nİnkılapçı metod\n\" ise genellikle sistemin tümünü değiştirmeyi amaçlayan ve parçalarla uğraşmayan; sistem içi olumsuzlukların ancak sistemin değişimiyle giderileceği, dolayısıyla parça parça olumsuzluklarla uğraşmak değil, sistemin tümüyle/devletle uğraşılması gereğinin karşılığı olarak kullanıldı.\nUzlaşmacı anlayışın haklı eleştirisi yanında, İnkılapçılık anlayışının aceleciliği ve tek boyutluluğu önemli bir çıkmazdı. Bu tek boyutluluk ve acelecilik, tıkanma başladığında çözülme ve sapma tehlikesine yol açabiliyordu.Ayrıca ıstılahların kullanımında önemli teknik yanlışlar da yapılmaktaydı. \"\nIslahat\n\" kavramı uzlaşmanın karşılığını değil, bozulanı/ifsad olanı yeniden değiştirmek, vahyi emirlere ve eşyanın tabiatına yeniden uygun hale getirmek eylemini ifade ediyordu. Bu çerçevede ıslahat ile inkılap kavramları birbirinin zıddı değil, birbirini karşılayan kavramlardı ve inanç-amel, düşünce-eylem, itikad-siyaset bütünlüğü içinde bir eylemliliği önermekteydiler.\nIslahat çabaları iyi analiz edildiğinde görülür ki, bu çabalar kişi ve hareketleri, içinde bulundukları şartlar ile Kur'an nassları arasında ciddi bir bağ kurmaya sevketmekte, olumsuz şartları değiştirmeye ve nassların sosyal karşılıklarını oluşturmaya davetiye çıkartmaktadır. Bu bağ kurma eylemi ciddi ve zihinsel bir çabadır. Bu çaba, Kur'an bütünlüğünde yakalanan doğru bir metodolojiye dayanmadığı müddetçe, eklektik çözümler çıkmazına hapsolur. Tabii ki sağlıklı usule ve doğru çözüm önerilerine sahip olmak işi halletmez. Doğru fikir eylemleşmediği müddetçe sadece ansiklopedik bir değer taşır. Doğru düşünce ve düşünce yöntemi de, ancak Rabbimizin istediği ahlaki vasıfları ve mücadele ruhunu kuşanabilen; azimli, kararlı, fedakar ve Allah yolunda canı ve malıyla sınanmaya aday mümtaz insanlar eliyle eylemleşebilir.\nSistemi değiştirmek, kendi halimizi değiştirmek fikrinin eylemleşmesine bağlıdır. Bunun için de Kur'an bütünlüğü içinde yerimizi ve konumumuzu algılamaya çalışmalıyız. İslami hareketin kazandırdığı evrensel değerlere gereğince sahip çıkmalı ve elde edilen mevzileri korumalı, problemler karşısında çözüm üretebilecek yeterliliğe ulaşmayı hedeflemeli ve elde ettiğimiz tesbitleri Kur'an bütünlüğü içinde oto-kritiğe tabi tutma alışkanlığını kazanmalıyız. Böylesi bir donanıma ve eylemliliğe sahip olmadan, sistem içi veya sistem dışı bir mücadele anlayışını değerlendirme düzeyinin ciddi bir düzey olmayacağı ortadadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}