{
  "id": "98fd8e5c-78ef-452d-9080-72771c235ed8",
  "title": "Dergimizin Nisan Sayısı Toplatıldı",
  "author": "Haksöz",
  "year": "1993",
  "issue": "Sayı: 26 - Mayıs 1993",
  "url": "https://www.haksozhaber.net/okul/dergimizin-nisan-sayisi-toplatildi-370yy.htm",
  "content": "T.C. Devleti demokratik olduğunu iddia eden bir kurum. Ama Türkiye Anayasası darbeci paşaların oluşturduğu MGK'nun onayıyla şekil buldu. Ayrıca 1982 Anayasası'nın totaliter özelliğine karşı olan demokratik baskı guruplarının tutumları da çok inandırıcı görünmüyor.\nT.C. Devleti bağımsız olduğunu iddia edilen bir ülkeye egemen. Ama ABD uçakları mevcut hükümetin izni olmadan ülkenin hava sahasını delik deşik edebiliyorlar.\nT.C. Devleti her fırsatta insan haklarına bağlılığını ifade ediyor. Ama devletin resmi soruşturma merkezlerinde yapıldığı belgelenen işkenceler, artık gizlenemez boyutlara ulaştı.\nT.C. Devleti'nde düşünce ve ifade özgürlüğüne önem veriliyor. Ama resmi uygulamalarla gerçekleştirilen haksızlıkları, zulümleri, işkenceleri dile getirdiğinizde, bu iddiaların üzerine gidileceğine sizin sesiniz susturulabiliyor.\nMevcut sistemin bu çarpık işleyişine Nisan ayı içinde bir kez daha tanık olduk. Dergimiz, İslami Hareket Örgütü mensubu olduğu iddiasıyla gözaltına alınan ve gözaltı süresince gördüğü işkenceleri yine devletin resmi organlarından aldığı raporla belgeleyen Avukat Hüsnü Yazgan ile yaptığımız röportajda da yer alan açıklamalar neden gösterilerek İstanbul 3 No.lu Devlet Güvenlik Mahkemesi Başkanlığının 15 Nisan 1993 tarihinde aldığı kararla toplattırıldı.\nİstanbul DGM'nin 993/52 müteferrik nolu kararında, dergimizin geçen sayısında Av. Hüsnü Yazgan'la yapılıp yayınlanan \"Müslümanları komplolara, işkencelere, zulme karşı uyanık ve duyarlı olmaya çağırıyoruz\" başlıklı röportajda, Yazgan'ın kendi soruşturmasına katılan görevlilerin ismini açıklamış olması suç unsuru olarak gösterilmektedir.\nPeki siyasi suçlu veya terörist iddiasıyla gözaltına alınan ve sorgulaması sırasında işkence gören ve bunu da üstelik Adli Tıp'tan aldığı raporla belgeleyen bir kişi, uğradığı bu haksızlığı dile getiremeyecek miydi? Ve insan haklarının, özgürlüklerin, demokrasinin dillerden düşürülmediği bir ülkede, bu işkence iddialarının kamuoyuna yansıtılarak araştırılması ve gerçekse üzerine gidilmesi amacıyla basın organlarınca kaleme dökülemeyecek miydi?\n1982 Anayasası'na göre hazırlanan 3713 sayılı Terörle Mücadele Yasası'nın 6. maddesi gereğince bu sorulara verilecek cevap \"\nhayır\n\"dır. Yasanın 6. maddesindeki ifadeleri aynen alıntılıyoruz:\n\"\nMadde 6 - İsim ve kimlik belirterek veya belirtmeyerek kime yönelik olduğunun anlaşılmasını sağlayacak surette kişilere karşı terör örgütleri tarafından suç işleneceğini veya terörle mücadelede görev almış kamu görevlilerinin hüviyetlerini açıklayanlar veya yayınlayanlar veya bu yolla kişileri hedef gösterenler beş milyon liradan on milyon liraya kadar ağır para cezası ile cezalandırılır.\nTerör örgütlerinin bildiri veya açıklamalarını basanlara veya yayınlayanlara beş milyon liradan on milyon liraya kadar ağır para cezası verilir.\nBu Kanunun 14 üncü maddesine aykırı olarak muhbirlerin hüviyetlerini açıklayanlar veya yayınlayanlar beş milyon liradan on milyon liraya kadar ağır para cezası ile cezalandırılır.\nYukarıdaki fıkralarda belirtilen fiillerin 5680 sayılı Basın kanununun 3 üncü maddesindeki mevkuteler vasıtasıyla işlenmesi halinde, ayrıca sahiplerine de; mevkute bir aydan az süreli ise bir önceki fiili satış miktarının, yüzde doksanı kadar ağır para cezası verilir. Ancak, bu ceza elli milyonumdan az olamaz. Bu mevkutelerin sorumlu müdürlerine, sahiplerine verilecek cezasının yarısı uygulanır.\n\"\nT.C.K.'nun 3713 sayılı yasasının diğer maddeleri çok daha şiddetli hükümler taşıyor. Şimdi sormamız gerekli. 141, 142 ve 163. maddelerdeki ifadeler mi daha ağır hükümler taşıyordu, yoksa 3713 sayılı yasamı? T.C. Devleti demokratikleşiyor mu, yoksa demir yumruğuna eldiven mi giydiriyor?\nDergimizin sahibi ve yazı işleri müdürü İstanbul DGM'nin söz konusu müteferrik kararına 19 Nisan 1993 tarihindeki başvurularıyla itiraz ettiler. Ve röportajda ismi geçen kişilerin zaten kamuoyu tarafından bilindiğini, bu kişilerin basına yansıyan demeçlerinde bizzat kendilerinin İslami Hareket Örgütü üyesi diye suçlanan kişilerin soruşturmalarının başında bulunduklarını ve bizzat soruşturmayı ya da operasyonları izlediklerini beyan ettikleri belirtilerek mezkur kararın tüm neticeleriyle kaldırılmasını talep ettiler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}