{
  "id": "699eadde-61f4-44d9-a977-debaae68edec",
  "title": "Dünyadan Haberler",
  "author": "Haksöz",
  "year": "1993",
  "issue": "Sayı: 33 - Aralık 1993",
  "url": "https://www.haksozhaber.net/okul/dunyadan-haberler-536yy.htm",
  "content": "MISIR'DA 3 ŞEHİD DAHA\nMısır'da cinayet, cinayete teşebbüs ve kuyumcu dükkanlarını soymakla suçlanan üç müslüman daha idam edildi. Askeri mahkemenin 21 Ağustos tarihinde haklarında idam kararı verdiği Ramazan Mustafa Hasan (28 yaşında). Ali Fayed Abdul Al (27) ve Seyyid Abdurrezzak Ali (20) Kahire Cezaevi'nde 3 Kasım'da idam edilirken, aynı davada yargılanan Hişam Mesud da gıyabında idam cezasına çarptırılmıştı.\nEl-Cemaa el-İslamiyye'nin bir kolu olarak bilinen ve El-Şevkiyyun diye tanınan grubun üyeleri olan bu dört kişi Kahire, Halyubiye ve Feyyum'da dört kuyumcu dükkanının silah zoruyla soyulması, dört kişinin öldürülmesi ve içlerinde Tora Cezaevi müdür yardımcısının da bulunduğu dokuz kişiyi öldürmeye teşebbüsten suçlu bulundular. Sanıklar aynı zamanda iki araba ve bir motorsikletin gaspedilmesi, otomatik silahlar kullanma ve yasadışı örgüt propagandası içeren yayınlar bulundurmaktan da suçlu bulundular.\nGeçen Aralık ayından itibaren hükümetin terör suçundan yargılananların davalarının askeri mahkemelerde görülmesi kararından bu yana, 38 müslüman idama mahkum edildi. Bunlardan 18'inin cezaları infaz edilirken, 9'u da ölümü beklemekte. Diğer 11 kişiye ise idam cezası gıyaben verilmiş bulunuyor.\nAl-Ahram Weekly\nFRANSA'DA MÜSLÜMANLAR BASKI ALTINDA...\nSon günlerde Fransız hükümeti müslümanları kontrol altına alabilmek, baskıcı yöntemlerle sindirebilmek amacıyla ibadet yerleri başta olmak üzere bir kısım müslümanlar üzerinde baskısını yoğunlaştırdı. Olay Fransa'nın NANTVA kentinde dört müslüman kız öğrencinin başörtüsüyle okula gitmelerine tepki olarak gelişti.\nÖğretmenlerin derslere girmeyi protesto etmesiyle ülke çapında geniş yankı uyandırdı. Bölgede görev yapan, Türkiyeli bir mescit imamının \"Allah'ın kanunları, Fransa'nın kanunlarından daha üstündür...\" demesi ve basına yansıyan bu açıklaması, İslam'a olan düşmanlığı ile tanınan ve bunu açıkça ifade eden Fransa İçişleri Bakanı, imamının sınırdışı edilmesini istedi. Ve imam ertesi gün sınırdışı edildi. Bu arada 9.11.1993 tarihinde başlamak üzere Fransa'da bütün camiler, özellikle Mağrip müslümanlarının ibadet yerleri sivil polisler tarafından basıldı. Yüze yakın müslüman tutuklandı.\nBilindiği gibi Fransa'da FIS ile ilgileri olduğu iddia edilen müslümanların bir kısmı hala tutuklu bulunuyor.\nSon günlerde Fransa hükümetinin islam düşmanlığı politikası bir çeşit sosyal sindirme hareketi oluşturmaktadır. Her geçen gün dünya İslami hareketi ve Fransızların İslam'a girmeleri rejimi endişelendirmektedir. Bu ise Allah'ın hidayetinin rahmet damlalarının Batı Avrupa'da serpiştirdiğinin bir göstergesidir. Yalnız, Batı Avrupa'da yaşayan müslümanların bu tür olaylarda beklenilen toplumsal aktif performansı ortaya koyamaması kafirlerin işini kolaylaştırmaktadır.\nHak Söz - Fransa\nCUNTA GERİ ADIM ATIYOR\nİslamcı gerillalar tarafından sıkıştırılan Cezayir Hükümeti, yasaklanan İslami Selamet Cephesi (FIS)'nin hapisteki tanınmış bir lideriyle görüşmelerde bulunuyor. Hükümetin görevlendirdiği kişiler ve iç savaşın aşılmasını sağlayacak bir barış konferansı tertip etmek isteyen Milli Diyalog Komisyonu üyeleri 1992'nin başından beri hapiste bulunan FIS politikacısı Abdulkadir Haşani'yi defalarca ziyaret etti. Böylece medyanın, hükümetin FIS'i dikkate almadığı yalanı ortaya çıkmış oldu. Hükümet, Haşani'ye FIS'in hapisteki hasta liderleri Abbas el-Medeni'nin temsilcisi olarak \"Yeni Demokratik Düzenin\" eşit bir bileşeni şeklinde barış sürecine katmayı teklif etti. Uzmanlar, hükümetin bu teklifinin, hükümetle, askeri açıdan yenilmez bir güç olan FIS'in arasındaki resmi bir diyalogun başlangıcı olduğu kanaatındalar.\nDer Spiegel\nİSRAİL - FİLİSTİN\nİsrail'de, 23 Eylül günü yapılan oylamayla, 61 Evet, 50 Hayır ve 8 çekimser oyla FKÖ-İsrail barışı onaylanmıştı. Antlaşmaya yönelik olarak halkın tepkisini çekmek ve kamuoyunu etkilemek amacıyla dini yapılanmaların, aşırı sağcı ve milliyetçi sağcı bütün partilerin büyük tepkileri oldu.\nBu partilere göre \"Antlaşma İsrail Devleti'nin yıkımı\" demekti. Rabin, vatandaşlarını yatıştırmak için \"inisiyatifin elinde olduğunu\" ve \"Mısır devlet başkanının desteğiyle Kahire'de Arafat'la buluşacağını\" vurguluyordu ve ekliyordu \"FKÖ barışta dostumuzdur.\"\nSağın endişesi, İsrail'in anlaşmanın içeriğindeki bölgelerde Yahudi kolonlarının pazarlık konusu yapılmasıydı.\nFaşistler ise \"Büyük İsrail'i kurma yolunda kutsal savaşa devam\" vurgusunda ısrar ediyorlar.\nİşçi Partisi de Rabin ve Perez çizgisini destekliyor. Parti lideri Arieh Deeri anlaşmayla ilgili olarak parlamentoda şunları söylüyordu: \"Gazze elbetteki İsrail'in değil, Eriha'ya gelince Kudüs'e gidebilmek için geçmek zorunda olduğum bir bölge. Orada durmuyorum bile. Ne Gazze'de, ne Eriha'da yapacak hiç bir işim yok.\nDina Shas Partisi ise \"Bir Filistin devletinin oluşturulmasına. Kudüs'ün bölünmesine ve Filistinli mültecilerin geri dönüş hakkına karşı mücadele vereceklerini açıklıyordu.\nİzak Şamir hükümetinin kilit adamlarından ve eski Savunma Bakanı Moşe Arens ise anlaşmayı onaylıyordu. Ona göre \"Gazze'nin hiç bir stratejik önemi yoktu.\"\nEski ABD Büyükelçisi Zalman Shoural (Likud Partisi) da iktidara geldikleri takdirde \"anlaşmaya sadık kalacaklarını\" belirtiyordu.\nMenahem Begin'in eski sekreteri Arieh Naor, Likud Partisi'nin bu politikayı izlemesi hakkında şunları söylüyordu: \"Eğer Likud Büyük İsrail düşüncesinde ısrar ederse çizgisinden çok şey kaybedecek, ama yapmazsa bu sefer büyük bir oy kaybına uğrayacak.\" Çünkü sokaktaki İsraillilerin çoğu çatışmalardan ve askeri tedbirlerden bıkmış durumdalar.\nAnlaşmaya en büyük destek borsa ve iş çevrelerinden geldi. İsrail'de rekabet anlaşma sonrası büyük bir artış gösterdi. Hemen her gün siyasi ve ekonomik alanda yeni yatırım ve projelerden söz edilir oldu. İlginçtir ki iş adamları aylar öncesinden olası gelişmelere karşı önlemlerini almaya başlamışlardı. İsrail Endüstrisi Konfederasyonu geçen bahar, Filistinli ve İsrailli eksperlere bir otonomi anlaşması olması halinde bunun getireceği zaman ve faydalar içeren bir rapor hazırlatmıştı.\nGirişimciler; Arap dünyasına daha fazla mal ihraç edebilecekleri, Filistinli'nin kol kuvvetinden daha fazla yararlanabileceklerini, bu otonom bölge Araplar ve Filistinlilerle birlikte uygulanacak projelerin artacağı yolunda öngörülerde bulunuyorlardı. Çekindikleri nokta ise kol gücü endüstrisinde ve tarımda önce Filistinlilerin, daha sonra da Araplar'ın bir tehdit unsuru oluşturabileceği idi. Coca-Cola'nın yöneticisi Moşe Wertheim ise; \"Endüstriyel açıdan bir Filistin devletini destekliyorum.\" diyordu ama; barışa yönelik hayaller konusunda bir çok kişi Tel-Aviv Üniversitesi ekonomi profesörlerinden Gideon Fischelson'un formülünde ortaklaşıyor: \"İsrail ve bu bölgeler arasında ekonomik bir hat oluşturulamaz, bu ne mümkündür, ne de karlı.\"\nKudüs Üniversitesi sosyologlarından Baruh Kimerling ise bakış açısını şu cümlelerle özetliyordu.\n\"Eğer kendimizi, birtakım kaygı, güçsüzlük ve aldatılmış olma duygularından kurtarsak olayları daha gerçekçi bir gözle değerlendirebiliriz. Şu anda hiç kimse uzun vadede neler olabileceğini tahmin edemez. Ama İsrail'in gücünün ve FKÖ ve Filistin'in güçsüzlüğü gerçeğini kimse inkar edemez; o halde şu şartları gözönünde bulundurarak bağımsız bir Filistin devleti olgusunu kabul etmemiz gerekir: Arap ve Yahudiler arasındaki tarihsel uzlaşı şartları geliştiğinde, 'siyonizm olgusu\" bu bölgenin bir parçası imiş gibi kendisini kabul ettirecek.\"\nİsrail ve Arap yöneticilerinin tavrı belli. Ancak Orta Doğu'daki siyasi tarihin seyrini Filistinliler önümüzdeki günlerde sergileyeceği tavırlar belirleyecek.\nLe Monde Diplomatique",
  "crawled_at": "2025-06-02T10:26:33.995943"
}