{
  "id": "1326b16a-9b14-4af5-9741-c03f2270c1c1",
  "title": "Aydınlıkta karanlık misyonu",
  "author": "Yılmaz Çakır",
  "year": "1993",
  "issue": "Sayı: 28 - Temmuz 1993",
  "url": "https://www.haksozhaber.net/okul/aydinlikta-karanlik-misyonu-418yy.htm",
  "content": "Geçtiğimiz günlerde küfür ve İslam düşmanlığının bayraktarlığını yapmaya soyunmuş bir gazetenin \"\nmüslüman mahallesinde salyangoz satma\n\" teşebbüsleri müslümanların kararlı ve inançlı tavırlarıyla engellenmiştir.\nÜlkemiz de dahil yıllarca İslam dünyasını ve müslümanları boyunduruk altında tutmuş, işgalci, zalim Batılı ülkelerin, özellikle İngiltere'nin kucağında yetişmiş Salman Rüşdi adlı İslam düşmanının; İslam dinine, Hz. Peygamber'e ve O'nun -müminlerin anneleri konumunda olan- eşlerine yönelik, küfür ve hakaretlerini ihtiva eden kitabının Aydınlık gazetesinde tefrika edilmesi müslümanların büyük tepkilerine yol açtı.\nMüslümanların kutsal değerlerine yönelik olarak ortaya konan bu çabalara, kendilerini sosyalist/marksist ilan eden eski Maocu Doğu Perinçek ve ekibinin yeni çıkarmaya başladıkları günlük gazete ile öncülük etmeleri şaşırtıcı görülmemelidir.\nBirçok sol çevrenin sol içinde görmediği /kabul etmediği bu grubun uluslararası emperyalizmin taşeronluğunu yapmada bir hayli deneyim ve başarılarının bulunduğu bilinirse; \"\nseçildikleri\n\" yeni görevlerindeki isabetlilik de daha iyi görülür.\nSol içinde 1980 öncesi sosyalist Sovyetler Birliği'nin, ABD'nin müttefiki Türkiye'ye yönelik etkilerini azaltmada, kırmada büyük fonksiyon icra eden bu çevre, Sovyetler Birliği'nin dağılmasıyla birlikte \"\nişsiz\n\" kalmıştı.\nTürkiye solunda Sovyet etkilerinin yoğun olduğu dönemlerde Çin merkezli (Maocu) sosyalist anlayışı savunan, Sovyetler'i de \"\nsosyal emperyalist\n\" ilan eden bu kimselerin, tezlerini ortaya koydukları zeminin, Sovyetler'in dağılmasıyla birlikte ortadan kalkması, onları yeni bir \"\nmisyon\n\" bulmaya mecbur etmişe benzemektedir.\n1980 öncesi çıkardıkları Aydınlık gazetesi ile solcuları düzene ispiyonlamayı; 1980 sonrası da özellikle İran Devrimi ile büyük bir ivme kazanan ülkemizdeki İslami hareketliliğin önünü almayı kendilerine temel vazife ilan etmişlerdir.\nBu çerçevede, işi gücü İslam Dini'ne ve müslümanlara hakaret etmek, onlara sövmek olan Turan Dursun'la ilişki kurulmuş, bu zatın ilmi hiç bir ciddiyeti bulunmayan yazıları, çıkardıkları dergilerde uzun uzadıya yayınlanmıştır.\nDaha sonra öldürülen aynı zatın bugün bayraklaştırılmaya çalışılması, yazdıklarının adeta kutsanması, hatta komünist önderlere ve onların yazdıklarına gösterilen ilgiden çok daha fazlasının Dursun'a ve yazdıklarına gösterilmesi Aydınlık çevresinin bugünkü misyonunun da ne olduğunu göstermektedir.\nTuran Dursun'un yerine şimdilerde Aziz Nesin'le idare eden bu sosyalistlerin en başat konuları da; \"\nemek-sermaye\n\" çelişmesi yerine, ezilen insanlara her daim kurtuluş yollarını göstermiş olan İslam'a küfür etmek olmaktadır.\nYakın zamana kadar çıkardıkları \"\n2000'e Doğru\n\" adlı dergilerinde İncil ve Hıristiyanlığın reklamını/propagandasını yapmayı marksist din anlayışlarına aykırı görmeyenlerin, emperyalizmin korkulu rüyası İslam'a karşı saldırganca bir tavır takınmalarını anlamak zor olmasa gerektir.\nMarksistler içinde belki de en çok \"\ndönek\"\nçıkartma rekorunu da ellerinde bulunduran bu hareketin Turan Dursun'dan sonra, sol içinde bu vakte kadar pek de kıymet-i harbiyesi bulunmayan Aziz Nesin'i keşfetmelerinin, Nesin'in İslam'a küfretmeye başlamasının hemen sonrasına rastlaması da manidardır.\nUluslararası kapitalizme ve emperyalizme göbeğinden bağlı kemalist sistemin; laiklik savunusu adı altında, en önemli tehlike olarak görülen müslümanlara karşı savunulması, anlaşılan bu tür marksistlere havale edilmişe benzemektedir.\nİkisi de materyalist Batı felsefesinin çocuğu olan kapitalizm ve marksizmin Türkiye'de İslam'a karşı laiklik temelinde kemalizm saflarında buluşmaları \"\nküfrün tek millet\n\" oluş hakikatini bir kere daha göstermiştir.\nÇok büyük oranda Türkiye'de sol; Batı'ya bağlılığı esas alan Cumhuriyet Türkiyesi'nin bütün alanlarda gözüken inkar politikalarının meyvesi olmuştur.\nSistemin sarıldığı pozitivist yaklaşımlar, Darvinci nazariyeler, hümanist yorumlar, tarih inkarları, Türkiye'de ateizmin hayat bulmasında en önemli etkenler olmuştur.\nİşçi sınıfının ideolojisi olma iddiasındaki marksizmin Türkiye'deki savunucularının, daha ziyade Batıcı kemalist sistemin tezgahında dokunan kumaşlarının renginin de marksizmden ziyade kemalizmin rengi ile uyuşması bundandır.\nYine Celal Bayar örneğinde olduğu gibi, Cumhuriyet'in kurucularının şeriatı komünizmden daha tehlikeli görmeleri, laikliği müslümanlara karşı acımasız bir silah olarak kullanan sistemin, müslümanlara karşı marksistlerle işbirliği yapmalarını kolaylaştırmıştır.\nEn son olarak, devlet töreniyle gömülen Uğur Mumcu'nun cenazesine katılıp İslam'a söven bir çok kişi ile Şeytan Ayetleri'ni Türkiye'nin gündemine taşımaya çalışan sözkonusu gazete çevresinin kimlikleri yukarıda ifade etmeye çalıştığımız, düzenin sol çevreleri kullanması çerçevesinde şekillenen örneklerdir.\nZaten jakoben ve elitist anlayışlarının gereği yıllarca halkla kaynaşamamış bir sistemin, bugün halkın değerlerine karşı gerçekleştireceği saldırıyı, cepheden yapmanın sakıncalarını gözönünde bulundurduğumuzda \"\nmaşa\n\" aramalarından ve kullanmalarından daha tabii de bir şey olamaz.\nHalkla bütünleşmek ve devrim yapmak hayalleri suya düşmüş, iyice marjinalleşmiş insanların bu işe uygunlukları ise ortadadır.\nKavramlarını bile marksist terminolojiden ziyade kemalist sistemin belirlediği Türkiye'deki sol çevrelerin solculuğu da, olsa olsa düzen solculuğu olabilirdi. Bu düzen solculuğuna soyunmuş çevrelerin başında ise Aydınlık gazetesi çevresi gelmektedir. En büyük düşman ilan ettikleri İslam'a ve müslümanlara karşı, hiç bir ilke ve kural tanımadan saldırmayı, sövmeyi kendilerine \"\ndava\n\" edinmişlerdir. Bu konuda kendilerini destekleyen, tarihsel ve uzlaşmaz düşmanlar(!) olması gereken kapitalist Batı dünyası ve onun Türkiye'deki temsilcileriyle de ittifak etmekte hiç bir sakınca görmemişlerdir.\nİlk olarak kapitalist Batı ülkelerinden İngiltere'de, bu ülkenin arka çıkmasıyla yayımlanan; yayımlanması ile birlikte bütün İslam dünyasında onlarca müslümanın şehadeti, yüzlercesinin yaralanması ile sonuçlanan büyük tepkilere sebep olan bir kitabın tefrikaya çalışılmasını \"\nözgürlük, fikir özgürlüğü\n\" ile izah etmeye çalışmak da büyük bir sahtekarlık örneği olmuştur.\nGünümüzde, \"\nözgürlük\n\" kavramı gibi, kullananların maksadına uygun olarak, istenilen şekilde çarpıtılabilecek çok az kavram olmalı.\nBildiğimiz kadarıyla daha yakın geçmişte, bu kavramın istismarı neticesinde en fazla taciz edilmeye çalışılan kesimlerden biri de sosyalistlerdi. Türkiye gibi kapitalist, hür(!) dünyanın uyduluğunu yapmakta olan ülkelerde, sosyalizmi ve sosyalist bloku, \"\nÖzgürlükleri\n\" kısıtlayan hatta tamamen kaldıran bir sistem olarak göstermek bir hayli yaygındı. Sosyalist ülkelerden kapitalist ülkelere kaçış, \"\nözgürlüğe\n\" kaçış olarak değerlendiriliyordu.\nUluslararası emperyalizmin içi boş, yaldızlı kavramlarından olan bu tür kavramları, bugün marksist olduklarını söyleyenlerin müslümanlara karşı kullanmaya kalkması hangi ahlakla bağdaşır?\nYoksa marksist terminolojide ahlak ve fazilet gibi erdemlerin \"\nüst yapı\n\" kurumu kavramlarından görülüyor olmaları onları önemsiz mi kılmakta?...\nDün, marksizmi ülkelerinde yaşatmakla övünen ülkelerin bugün Batı pazarına çıkarttıkları ürünler(!) arasında en büyük yeri kadınların tutması, bu gerçeğin ifadesi olarak mı görülmeli?..\nBugün sosyalist ülkelerden gelen ve ülkede daha ziyade İstanbul ve Doğu Karadeniz sahillerini dolduran binlerce fahişe; kapitalizmle mücadeleyi sadece onunla ekonomik alanda rekabette görüp, ahlakı ve dini küçümseyen sosyalist anlayışın sonucu değil midir?\nBiz, Aydınlık ve benzerlerinin, değerlerimize yaptıkları ahlaksızca saldırılarını da bu çerçevede değerlendiriyoruz.\nAydınlık gazetesinde Şeytan Ayetleri'nin tefrika edilmesine gösterilen tepkileri, Doğu Perinçek'in Körfez Savaşı'ndaki ABD saldırıları ile özdeş tutmasını da pişkinliklerine, utanmazlıklarına veriyoruz. Dünya alemin bildiği, Körfez Savaşı'nda en büyük tepkiyi müslümanların ortaya koyduğu gerçeğini böylesine ters yüz edebilecek kaç insan vardır Türkiye'de?!\nYa, dinlerine sövdükleri müslümanların, bayramlarında kurban derisi toplama teşebbüslerine ne demeli?\nAydınlık ve çevresine sicillerindeki ispiyonculuk lekesinden sonra yüzsüzlük ve pişkinlik lekeleri hayırlı olsun...\nBu arada müslüman olduklarını iddia eden çevrelerden bazılarının Allah'ın dinine ve Hz. Peygamber'e yöneltilen iğrenç sövgüler karşısında hiç bir şey olmamış gibi davranmaları ya da sükunet çağrıları yapmaları da ilginç gelişmeler olarak boy gösteriyordu.\nYine RP Grup Başkan Vekili Şevket Kazan'ın -zımnen ifade ettiği- Aydınlığı, Cuma eylemleriyle protesto eden müslümanları MİT'in ayarttığı şeklindeki açıklamaları da dikkat çekiciydi.\nBiz, Şevket Kazan'ın MİT'le ilgili haberleri bu kadar yakın elde etmesinin nasıl mümkün olabildiğini bilmiyoruz, ama duyduğu her şeye inanmaması gerektiğini bir kez daha hatırlatmak isteriz.\nSon olarak diyoruz ki; müslümanların kararlı tavırları sonucunda Şeytan Ayetleri yayınını durdurmak zorunda kalan Aydınlık gazetesi örneği, bir kere daha \"\nMüslüman mahallesinde salyangoz satmanın\n\" pek de kolay olmadığını göstermiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}