{
  "id": "590a1b95-6f12-4415-8b5f-24607c3d4e14",
  "title": "Muhammed Abduh -1",
  "author": "Ömer Mahir Alper",
  "year": "1993",
  "issue": "Sayı: 29 - Ağustos 1993",
  "url": "https://www.haksozhaber.net/okul/muhammed-abduh-1-449yy.htm",
  "content": "\"İnkılap istiyorum ben de, hem de Abduh gibi.\"\nM. Akif Ersoy\n- (Safahat)\nGiriş\nTevhidi mücadele tarihini incelediğimizde, mücadelenin temel iki alanda tezahür ettiğini görmekteyiz. Bunlardan birincisi düşünce alanı, diğeri ise iktidar (yönetim/güç) alanıdır. Bu iki alan da gerçekte birbiriyle çift yönlü bir ilişki halindedir.\nTevhidi mücadele tarihinin Hz. Muhammed kesitine baktığımızda her iki alanda da yüksek bir başarı gözlenmektedir. Cahili toplum tevhidi ilkelerin aydınlığına kavuşturulduğu gibi adalete dayalı iktidarın sınırları da oldukça genişletilmiştir. İslam ümmeti, Emeviler'in başa geçmesiyle birlikte bir yandan iktidar kirlenmesi yaşarken; diğer taraftan, gerek içerden gerekse dışardan kaynaklanan düşünce kirlenmesi yaşamaktaydı. Bununla birlikte Kur'ani bilinçle donanmış tevhidi mücadele erleri sapkın iktidarları \"\nlslah\n\"a çalışırlarken sapkın düşünüşleri de ıslaha yöneldiler. \"\nAdalet ve Tevhid Ehli\n\" her iki alanda da sürdürdüğü tevhidi mücadelenin başarılı bir numunesi olarak değerlendirilebilir. Nitekim Geylan ed-Dımeşkiler, İmam Zeydler ve Ebu Hanifeler bunun şahitleri/şehidleridirler.\nAbbasiler devrinde müslümanlar, daha önce vuku bulan \"\ndış-kültür\n\"le sözlü karşılaşmaya ilaveten geniş bir literatürle de yüzyüze gelmiş oldular. Hint, Pers ve Grek düşüncesine ait eserler tercüme edilmiş; bunlar bazen sistematik ve genel olarak da dağınık problemler ve konular olarak o günün \"\nentellektüeller\n\"inde ma'kes bulmuştur. Tüm bunlara karşın, vahyi özümsemiş birçok şahsiyet, \"\nilkeler\n\" üzerindeki ısrarlarını kıyasıya sürdürmüş; eklektik zihniyetlere karşı bütün güçleri ile mücadele vermişlerdir. Gerek Moğolların Bağdat'ı işgal edip yıkmaları sonrasında, gerekse Haçlı Seferleri esnasında direniş bu kez ağırlıklı olarak \"\ndış-iktidar\n\"a çevrilirken; İbn Arabi'de olduğu gibi o güne kadar gelmiş felsefi ve tasavvufi birikime dayalı sapkın düşünüşlere karşı da göğüs gerilmiştir. 14. yüzyılda iki alanda da mücadelesini vermiş olan İbn Teymiyye tarihin ender şahsiyetlerinden biri olarak göze çarpmaktadır.\n18. yüzyıla gelindiğinde Arabistan'da Muhammed b. Abdulvehhab'ın yürüttüğü mücadele bir takım noksanlıklarla maluliyetine rağmen, Batılı dış-iktidarlara ve de yüzyılların sonucunda tortulaşmış -artık donukluktan ve taklitten felsefesi dahi yapılamayan- vahiy dışı düşünce kalıplarına ve uygulamalarına karşı etkili bir hareketi başlatmıştır. Nihayet 19. yüzyılda tevhidi mücadele uğruna tüm İslam coğrafyasını dolaşmış, emperyalizme karşı kanıyla ve kalemiyle direnmiş çağdaş İslam düşüncesinin öncüsü Cemalledin Afgani vardır. Neredeyse her gittiği yerde bir okul oluşturmuş Afgani'nin, en büyük öğrencisi kuşkusuz Muhammed Abduh olmuştur. O üstadı/imamı Cemaleddin hakkında şunları söylemektedir: \"\nBabam bana hayatımda ortak olarak kardeşlerim Ali ve Mahrusu verdi; Cemaleddin ise Muhammed, İbrahim, Musa, İsa ve salihlere ortak olduğum bir hayat...\n\"\nBiz bu yazımızda, uzun yıllar Cemaleddin Afgani ile birlikte olmuş ve tevhidi mücadele bayrağını ondan alıp daha da ileriye götürmüş, Züheyr Hüseyin'in de belirttiği gibi geride daha \"\nsomut ve kalıcı\n\" bir miras bırakmış Muhammed Abduh'u çeşitli yönleriyle tanıtmaya çalıştık.\nHayatı\nMuhammed Abduh, Mehmet Ali Paşa'nın saltanatının son döneminde, 1849 yılında dünyaya geldi. Bazı yazarlar Muhammed Abduh'un Behire ilinin \"\nMahalletü Nasr\n\" köyünde doğduğunu söylemekteyseler de,\n1\nAbduh'un kendi kaleminden hayatı hakkında elde ettiğimiz bilgiler O'nun ebeveyninin \"\nMahalletü Nasr\n\" köyü sakinlerinden olduğunu kaydetmekte.\n2\nAbduh'un doğduğu yer hakkında ise kesin bir bilgi vermemektedir. Bildiğimiz, O'nun aşağı Mısır'ın, büyük yerleşim merkezlerinden uzak bir köyünde doğduğudur.\n3\nAbduh'un ailesi, Mehmet Ali Paşa'nın son yıllarında vergi tahsildarlarının zoru ile bulundukları yeri terketmek ve bir zaman için başka yerlerde güç şartlar altında yaşamak mecburiyetinde kalmışlardı. M. Abduh bu mecburi geziş sırasında doğmuştu.\n4\nAilesi bizzat ekip biçtiği arazilerinin bulunduğu \"\nMahalletü Nasr\n\" köyüne döndüğünde Abduh küçük bir çocuktu.\n5\nM. Abduh orta halli bir aileye mensuptu. Babası Abduh Hayrullah, çok eskiden Mısır'a yerleşmiş Türkmen soyundan olup çevresindeki insanlar tarafından oldukça saygı gösterilen bir şahsiyetti. Annesinin de köyün seçkin ve saygıdeğer kadınlarından olduğunu M. Abduh bizzat kendisi bildirmektedir. Annesinin ismini söylemeyen Abduh, onun Kureyş'e nisbet edildiğini hatta atalarını ikinci Halife Hz. Ömer'e kadar çıkardıklarını fakat bu bilgilerin rivayetler olduğunu, aslının tesbit edilemeyeceğini belirtmektedir.\n6\nAbduh okumayı ve yazmayı babasının evinde öğrendikten sonra bir Kur'an hafızının yanında ilk kez Kur'an'ı baştan sona okur ve iki yıl içerisinde Kur'an'ı ezberler. Daha sonra babası O'nu 1862 yılında Ezher Camii'nden sonra ikinci önemli ilim yeri olan Tanta'ya Ahmedi Camii'ne tecvid dersleri almak için gönderir. Yaklaşık iki yıl sonra, aynı yerde \"\nilim derslerine\n\" katılır. M. Abduh, bir buçuk yıl geçmesine rağmen eğitim metodunun bozukluğundan dolayı \"\nhiç bir şey\n\" anlayamaz. \"\nAnlaşılmaz bir takım gramer ve fıkıh terimleri\n\" ile karşılaşan Abduh hepten umutsuzluğa düşer ve oradan kaçar. Üç ay gizlenir fakat kardeşi onu bularak tekrar Ahmedi Camii'ne geri getirir. Kardeşi ile tartışmaya girer ve yakınları gibi ziraatla uğraşacağını, kendisi için ilim öğrenmenin imkansız olduğunu belirterek ağabeyini ikna eder. Böylece köyüne döner ve bu amaçla 1865'te evlenir.\n7\nEvlendikten kırk gün sonra bir sabah babası çıka gelir ve ilim tahsili için Tanta'ya gitmesi konusunda ısrar eder. Abduh'a çok ağır gelmesine rağmen karşı çıkmaz ve yola koyulur. Yanında yakınlarından biri olmasına rağmen havanın sıcaklığını bahane ederek yolculuğa devam etmez ve bir çok akrabalarının bulunduğu \"\nKuneyse Evrin\n\" köyüne sığınır. Burada babasının amcası Şeyh Derviş Hıdır'ın yanında on beş gün kalır ve bu süre zarfında hayatının ilk büyük dönüşümünü yaşar.\n8\nŞeyh Derviş, Trablusgarp'a seyahat ederek orada Seyyid Muhammed el-Medeni'nin derslerini takip etmiş ve onun vasıtasıyla \"\nŞazeli Tarikatı\n\"na intisap etmişti. \"\nMuvatta\n\"yı ve bazı hadis kitaplarını ezberlemiş; Kur'an'ı iyi okuyan ve anlayan bir kimse idi. Seyahatinden geri dönmüş ve bu köyde çiftçilik yapmaktaydı.\nŞeyh Derviş, Muhammed el-Medeni'nin bazı talebelerine yazdırdığı çeşitli risalelerden oluşan, bilhassa güzel ahlakın yeniden yerleşmesini, ruhun kötülüklerden arındırılmasını ve bu dünya hayatının boş şeylerinden yüz çevirmeyi konu alan tasavvufi bir üslupla kaleme alınmış Kitabını Abduh'a bir kaç sayfa da olsa okutmayı başarmış; bu okuma ve Şeyh Derviş'ın açıklamaları Abduh'u derinden sarsmıştı.\n9\nAbduh şöyle anlatmaktadır: \"\nOrada kaldığımın yedinci günü Şeyh Derviş'e tarikatınız nedir? diye sordum. \"İslam\"dır karşılığını verdi. Tüm bu insanlar müslüman değil midir?' diye sordum; 'eğer müslüman olsalar onların ucuz şeyler için münakaşa ettiklerini asla göremez ve herhangi bir nedenle yalan yere Allah adına yemin ettiklerini işitemezsin' dedi. Bu sözler, bendeki, eski boş iddiaları ve bozuk düşünceleri, müslüman olduğumuz ve kurtulacağımız aldanışını yakıp kül eden sözlerdi. Sormaya devam ettim: 'Halvet anında ya da beş vakit namazdan sonra hangi virdleri yerine getirirsiniz?' Şöyle cevap verdi: 'Kur'an dışında hiç bir virdimiz yoktur. Namazlardan sonra anlayarak ve üzerinde derin derin düşünmek suretiyle Kur'an okuruz.' 'Hiç eğitim almamışken Kur'an'ı nasıl anlarım?\" dedim. Bana şöyle dedi: 'Seninle birlikte okurum. Onu genel olarak anlaman şimdilik sana yeter. Bu sayede Allah sana onun tafsilini de açar. Allah'ı açıkladığı şekliyle zikret'.... Birkaç gün içerisinde Şeyh Derviş, beni cehalet zindanından bilgi denizine, taklid bağlarından tevhidin özgürlüğüne kavuşturdu. Eğer bu dünyada bana mutluluk varsa O benim mutluluğumun anahtarı olmuştur; fıtratımdaki potansiyeli açığa çıkaran biri olarak....\n\"\n10\nŞeyh Derviş'in yanında kaldığının on beşinci günü annesinin kendisini görmek için Tanta'ya gitmiş olduğunu haber alan Abduh, ebeveynini kızdırmamak ve üzmemek için Tanta'ya Ahmedi Camii'ne geri döner. Orada derslere katılır ve çok iyi bir biçimde dersleri anlamaya başlar. Hatta etrafına talebeler toplanır ve onlara yardımcı olmak üzere hocaları gelmeden önce metin okutur.\nDaha sonra 1866 yılında Ezher'e başlayan Abduh, uzlet hayatı yaşar ve hatta \"\nzaruret olmaksızın insanlarla konuştuğunda istiğfarda bulunur.\"\nHer ders yılı sonlarında memleketine döner ve Şeyh Derviş'in yanında Kur'an ve diğer ilimlerde dersler alır. Şeyh Derviş onu mantık, aritmetik ve geometri gibi çeşitli bilimlere teşvik eder fakat Ezher'de bu bilim dallarının hiç biri okutulmamaktadır. Zaten Ezher'deki eğitim sisteminin Tanta'dakinden hiç de farkı yoktur. Ezher'e başladığı zamanda büyük bir kriz yaşayan ve kendisini inzivaya çeken Abduh'u bu durumdan kurtaran yine Şeyh Derviş olmuştur. Şeyh Derviş insanların yararlanmadığı bir ilmin hiç bir faydası olamayacağını vurgulayarak O'nu sahih yola uymaya ve insanların arasına karışmaya teşvik eder. Böylece Abduh, normal bir hayata girmeye başlar.\n11\nEzher'de okuduğu süre zarfında onun öğrenme konusundaki susuzluğunu giderebilecek tek hoca vardı. O, karşıtlarının karalamalarına rağmen, öğrencilerine matematik ve felsefe öğreten, ayrıca Mısır'ın siyasal durumunu bildiği ve bu konuda cesurca konuştuğu için öğrencilerini siyasal sorunlar konusunda da bilinçlendiren Şeyh Hasan et-Tavil'di. Bununla birlikte Abduh'un psikolojik ve düşünsel değişiminde hiç kimse Seyyid Cemaleddin kadar etkili olamamıştır. Seyyid Cemaleddin İstanbul'a ilk kez yolculuğunda Mısır'dan geçmiş ve Abduh O'nu ilk kez bu yolculukta Kahire'de görmüş ve O'na bir anda hayran olmuştu.\nSeyyid Cemaleddin'in Kur'an'ı yorumlama yöntemi, tefsire olan hakimiyeti, felsefe ve toplumsal İslam ahlakı konularındaki zevki Abduh'un gözünü Ezher'in gizlediği bir dünyaya açtı. Seyyid 1869-70 yılından sonra Mısır'a dönünce pek çok Mısırlı aydın etrafına toplanmıştı, fakat bu toplulukta Abduh, ona herkesten daha yakındı ve onunla gönüldaş olduğunu duyumsuyordu.\n12\nEzher'in geleneksel ilimlerini yeni bir ruhla doldurmuş olan Cemaleddin, Abduh'un ilgisini Avrupa eserlerinin mevcut tercümelerine çekmiş ve nihayet O'nu Mısır ve İslam dünyasının o zamanki problemleri ile meşgul olmaya teşvik etmişti.\n13\nAfgani-Abduh yakınlaşması ve dostluğu 1872'de \"\nRisaletü'l-Varidat\n\" adlı felsefi eserin hazırlanmasını sağlar. Afgani'nin dikte ettirdiği bu esere Abduh bir önsöz yazar. Bu önsöz, Abduh'un düşünce eserlerinin ilkidir. O daha sonra basınla ilişkiye geçmiş 1876'da ilk defa kendi adıyla \"\nEl-Ehram\n\" gazetesinde makalelerini neşretmeye başlamıştır.\n1877 yılında \"\nalimlik\n\" sınavına girmiş ve başarıyla sonuçlanmıştır. Sınav komisyon başkanı Ezher Şeyhi, Şeyh Muhammed el-Mehdi el-Abbasi'nin ısrarı olmasa başarısız sonuçlanabilirdi. Çünkü bazı üyeler, Abduh'un görüşlerinden ve Afgani ile ilişkisinden dolayı \"\nalimlik\n\" diplomasını almasını istemiyordu.\n14\nBundan sonra Abduh, Ezher'de ders vermeye başladı. Fakat diğer Ezher Şeyhlerinin aksine, nahiv, fıkıh gibi nakli ilimlerde değil, akli ilimlerle ilgili, mantık, felsefe ve kelam konularında dersler veriyor, kitaplar okutuyordu.\n1878'de Daru'l-Ulum'a tarih dersleri vermesi için tayin edilen Abduh orada da İbnü'l Esir ve Taberi'nin eserleri gibi geleneksel tarih kitapları değil İbn Haldun'un \"\nMukaddime\n\"sini okutmuştur. Ve burada talebeleri için \"\nİlmu'l İçtima ve'l-Umran\n\" adlı bir eser kaleme almıştır -ki bu eser kaybolmuştur-.\n15\nAynı şekilde O, Arap dili ve grameri konusunda Filoloji Okulu'nda dersler vermiştir.\n16\nAbduh, Mısır'da Afgani'nin kurmuş olduğu gizli bir teşkilata katıldığı gibi, \"\nMasonluk\n\" teşkilatına da girmişti. O günlerde aydınların gözünde bu teşkilat bugünkü olumsuz çağrışımları oluşturmuyordu. Gerek özgürlük, eşitlik, adalet gibi kavramlarla Örülmüş Fransız İhtilali'nin söylemine sahip olması, gerekse istibdad ve totaliterliğe karşı çıkışıyla oluşturduğu imaj, bir takım olumlu çağrışımlara neden oluyordu. Zaten siyasi planda Yahudiliğin ve Siyonizmin Ortadoğu ve Filistin konusunda kendini göstermesi daha sonraki dönemlere rastlamaktadır. O bu teşkilatı kullanarak çeşitli çevrelerde nüfuz sahibi olmayı umuyordu ki umutları boşa çıktı. Teşkilatın dış güçlerle ilişkileri, özellikle de İngilizlerle bağlantılarının olduğu gerçeği bu umutsuzluğun nedenleri arasındadır.\n17\nAbduh'un Cemaleddin Afgani ve Mısır ulusçularıyla olan işbirliği hükümet makamlarını kızdırır ve bu yüzden Hidiv Tevfik 1879'da Afgani'yi Mısır'dan sürünce Abduh'u da öğretim görevliliğinden azleder ve \"\nMahalletu Nasr\n\"da ikamete mecbur eder. Ancak Abduh, bir yıl sonra Kahire'ye geri döner. Başbakan Riyad Paşa, edebiyatçılara ilgi duyduğu ve aynı zamanda Mısır basınını daha iyi bir duruma getirmek istediğinden Abduh'u ülkenin resmi gazetesi \"\nel-Vakaiu'l-Mısriyye\n\"nin başyazarlığına ve matbuatı denetleme görevine getirir.\nAbduh \"\nel-Vakaiu'l-Mısriyye\n\"yi kendi ıslahatçı inançlarını tebliğ için bir araç durumuna sokar ve orada Mısırlıların eğitim sistemlerini, toplumsal adetlerini ve bir kısım yanlış inançlarını eleştiren bir çok makale yayınlar. Riyad Paşa'dan destek gördüğü için bütün devlet yönetiminden ve mahkemelerden kendi karar, program ve hükümlerini yönetime bildirmelerini ister. Bu da yönetim kurumlarının kusurlarını daha iyi bilerek eleştirmesinde O'na yardımcı olur.\n18\nAfgani'nin sürgüne gönderilmesi ve Urabi Paşa'nın hareketinin yükselişine kadar ki döneminde Abduh'un metodu üstadı Afgani'nin metodundan farklılaşır. Islahat hedefindeki bu farklılaşma Abduh'u \"\ndevrim\n\"e değil, \"t\nebliğ ve öğretim\n\"e yöneltir ve O, genel kitleyi ümmetin düşmanlarına karşı harekete geçirmek için başvurulan \"\ntehyic\n\" yerine; eğitime ve \"\narındırmaya\n\" önem verir. Fakat 9 Eylül 1881'de Abidin Meydanı'nda yapılan gösterilerden sonra Abduh'un \"\nılımlı mizacı\n\", Urabi Devrimi'nin hararetiyle değişir ve daha önce girmiş olduğu serbest Vatanperver Partisi'nin bir çok ileri gelen şahsiyetleriyle birlikte Devrim'e katılır.\n19\nAbduh artık tamamen devrimin tırmanmasını destekler ve sonuna kadar da ona bağlı kalır. Daha önceki çizgisinin bu kadar net değişmesinde İngiliz ve Fransız devletlerinin açıktan açığa müdahaleye kalkışmaları ve İngiltere'nin Mısır'ı işgale girişmesi önemli nedenler arasında sayılabilir.\n20\n1882'de Urabi Devrimi'nin başarısızlıkla sonuçlanmasıyla birlikte üç ay hapse mahkum edilir ve üç yıl sürgüne gönderilir; fakat sürgün altı yıl kadar sürer. Sürgün yeri olarak Beyrut'a giden Abduh, yaklaşık bir yıl burada kaldıktan sonra Afgani'nin Paris'e çağırmasıyla birlikte Paris'e yönelerek orayı terkeder.\nParis'te Afgani ile birlikte Abduh, Doğu ülkelerinde özellikle, Mısır ve Hindistan'da kurulup örgütlenmiş gizli \"\nUrvetü'l Vuska\n\" teşkilatının yayın organı olarak \"\nUrvetü'l Vuska\n\" adlı bir gazete çıkarırlar. İlk sayısı 1884 yılında, onbeş günde bir olarak yayınlanmaya başlar. Abduh, Urvetü'l Vuska'nın yazı işleri müdürlüğü görevini üstlenir.\nTeşkilatın başkan yardımcılığını da yürüten Abduh, bu gizli teşkilat adına bazısı Avrupa'da bazısı ise Doğu'da olmak üzere bir çok ülkeyi dolaşmıştır. Seyahatlarının birçoğunu gizli olarak yapmış, hatta 1884 yılında Sudan'da Mehdi hareketi tırmanmaya başladığı sırada gizlice Mısır'a girmeyi başarmıştır. Ayrıca O, teşkilatın birimleriyle de bu dönem içerisinde birçok yazışmalarda bulunmuştur.\n21\n1884 yılında Afgani'nin teşvikiyle Mısır ve Sudanlı vatanseverlerin isteklerini İngiltere Harp Bakanı'na, Parlamentoya ve basınına bildirmek üzere Londra'ya giden Abduh, buradan bir sonuç alamadan Paris'e döner. Gazetenin de onsekiz sayı çıktıktan sonra İngilizlerin baskısı ile kapatılması üzerine Afgani, İran'a yolculuğa çıkar. Abduh da Beyrut'a geri döner. Ömrünün sonuna kadar da üstadını göremez.\nAbduh'un siyasal savaşım ve faaliyet yoluyla vatani hedeflere ulaşmaktan umudunu kesmesi ve Afgani gibi kendisini sürekli heyecanlı kılan ve teşvik eden birinin yanında bulunmayışı O'nu asli tabiatına dönmesini sağlayarak aktif siyasetten çekilmesine neden olur. Zaten çevresel şartlar da bunu gerekli kılmaktadır. Artık Muhammed Abduh, Beyrut'ta kaldığı süre zarfında sadece bir alim ve eğitimcidir. Öyle ki burada kaldığı süre içerisinde gerçekten birçok insanın istifade ettiği derin bir ilmi hareket ortamı yaratmıştır.\n22\nŞartların müsait hale gelmesi üzerine 1889'da Mısır'a geri dönen Abduh, Daru'l-Ulum'daki öğretmenlik görevine yeniden dönmek istediyse de Hidiv Tevfik'in O'nun düşüncelerini gençler için tehlikeli görmesi ve O'na iyi gözle bakmaması nedeniyle bu göreve gelemez. Bunun yerine önce mahkeme kadılığına, sonra da İsti'naf Mahkemesi Danışmanlığı'na atanır. O'nun yargıdaki yöntemi \"\nözgür düşünceli yargıç\n\" adıyla ün kazanmasını sağlamıştır. Çünkü yargılamasında yazılmamış adalet ve insaf ölçülerine, yasalara olduğundan daha çok bağlı kalmaktaydı.\nAbduh ıslah ve iyileştirme çalışmalarına önem vermiş, 1892'de \"\nİslami Hayır Cemiyeti\n\"nin kuruluşuna katılmış, 1900'de de eğitim-öğretimin yaygınlaşmasını amaçlayan bu Cemiyet'in başkanlığına getirilmiştir. 1899'da bütün dini hukuk sisteminin başı durumunda olan Mısır Müftülüğü'ne getirilen Abduh, bu mevkide, dini mahkemeleri ve evkaf idaresini yeni bir düzene sokmak için bir takım ıslahat programları hazırlamıştır.\nBu dönem zarfında O, öğretimde bulunmuş, felsefi, kelami, fıkhi, siyasi bir çok konuda yazılar yazmış ve eserler vermiştir. Hayatının ikinci yarısında Fransızca öğrenen Abduh, devrinin Avrupa düşüncesine ait kitapları okumuş hatta bazı Avrupa düşünürleri ile temaslarda bulunmuşun Tolstoy'a mektup yazmış; Spencer'i görmek için Brighton'a gitmiştir. Avrupa'ya birçok defa giderek kendi ifadesiyle, \"\nkendisini yenilemiştir.\n\"\nYazıları ve kamuyla ilgili faaliyetleri dolayısıyla, daha sonra O, Mısır'da en çok tanınan insanlardan birisi olmuştur. Etrafını, Mısır'da ün kazanmış bir dost ve taraftarlar grubu sarmıştı. Fakat hala tuhaf bir durum vardı. O'nu sevenler çok seviyorlardı; ancak O'nun nüfuzundan çekinen, ya da O'nun dini ve siyasi kanaatlerine karşı olanlar da vardı: Ezher'deki muhafazakarlar, Mustafa Kamil'in Partisinin milliyetçileri ve Hidiv Abbas Hilmi bunlar arasında idi. Hidiv ve Mustafa Kamil'in O'na karşı ithamlarda bulunmaları ve öfkelenmeleri O'nun siyasi düşüncelerinden dolayı idi.\n23\n1905 yılında İskenderiyye'de vefat eden Muhammed Abduh, düşüncesi ve mücadelesiyle gerek Mısır'da gerekse tüm İslam dünyasında bir çok alanlarda etkili olmuştur.\nOsman Emin, Muhammed Abduh'tan önce Mısırlı düşünürlerin gerçekte ilham aldıkları belli bir ideallerinin olmadıklarını; Abduh'un Mısır düşünce hayatına bir bütünlük ve açıklık getirdiğini söylemekte ve O'nun Mısır'da bir çok talebelerinin yanısıra çeşitli ekollere de öncülük ettiğini belirtmektedir.\n24\nBununla birlikte, genel olarak Reşid Rıza ve ekolü müstesna, Abduh'un \"\nıslahatçı\n\" çizgisinin zemininden kaydırıldığı ve daha çok modernist bir alana çekildiği söylenebilir.\nEserleri\nMuhammed Abduh, klasik İslami ilimlerin yanında siyaset, eğitim ve öğretim, tarih gibi çeşitli konularda da bir çok te'lifte bulunmuş, makaleler yazmıştır. Genelde klasik İslami ilimlerdeki eserleri yepyeni bir metodla ve muhtevayla oluşturulmuş değilse de O'nun bu çabasının bazı noktalardan anlamı vardır:\n1- O, bu eserleriyle kişilerin doğrudan kaynaklara uzanabilmesini amaçlamıştır.\n2- Nakli ilimlere geniş yer verilip akli ilmlere hemen hemen hiç yer verilmeyen bir ortamda kelam, felsefe vb. gibi akli İlmleri gündeme getirici ve ilim sahasına sokucu bir işlev görmüştür.\n3- Konuları ele alırken modern birikimden yararlanmış, uzun zamanlar unutulmuş görünen '\naklı kullanma\n' ameliyesini örneklik yaparak yeni bir zeminin oluşmasını sağlamıştır.\nMuhammed Abduh'un eserlerini şöylece sıralayabiliriz:\n1-Risaletu'l- Varidat:\nCemaleddin Afgani'nin dikte ettirdiği bu felsefi/tasavvufi esere Abduh bir \"\ngiriş\n\" yazmıştır. Bu giriş yazısı O'nun ilk fikri eseridir. (1872) Bu eser ancak M. Abduh'un vefatından sonra neşredilebilmiştir.\n2- Risale fi Vahdeti'l- Vücud;\nneşredilmemiştir.\n25\n3- İlmu'l-İctima ve'l-Umran:\nAbduh bu eseri Dar'ul-Ulum'da ders verdiği dönemde kaleme almış, fakat bu eser daha sonra kaybolmuştur.\n4- Haşiye ala Şerhi'l- Devvanili'l-Akaidi'l-Adudiye\n, Kahire'de 1876'da basıldı.\n26\n5- Şerhu Nehci'l- Belağa;\nBu eser. Şerif Rıza'nın hazırladığı, Hz. Ali'ye nisbet edilen hutbelerin yer aldığı Nehcu'l-Belağa adlı eserin şerhidir. O günkü şartlar göz önüne alındığında böyle bir çalışma, O'nun mezhep açısından yumuşaklığının ve müslümanların birliğine gönül vermesinin bir göstergesi sayılabilir.\n27\n6- Şerhu Makamat - Bediüzzaman Hemedani;\nBeyrut'ta 1889'da basılmıştır.\n7- Şerhu Besair'in Nasiriyye fi İlmi'l-Mantık; Tasnif, el-Kadı ez- Zahid Zeynüddin Ömer b. Şehlan es Sevr;\nkitap İlk defa  Abduh tarafından yayınlanmış ve şerhedilmiştir: (Kahire, 1898) Veciz bir şerh olup Ezher'de okutulmuştur.\n28\n8- Risaletu'r Red ala'd- Dehriyyin;\nMateryalist doktrinleri reddeden bir kitaptır. (Cemaleddin Afgani'nin Farsça yazdığı bu eseri Abduh Arapça'ya çevirmiştir.) Beyrut'ta 1896'da basılmıştır. Bu baskının başında Abduh tarafından yazılmış Cemaleddin Afgani'nin biyografisi yer almaktadır.\n9- Delailü'l-İ'caz ve Esraru'l -Belaga;\nCürcani'nin bu iki eserini Abduh tahkik ve şerh etmiştir.\n29\n10- Takrir fi Islahı Mahakimi'ş-Şer'iyye;\nKahire, 1900.\n11- Nizamu't- Terbiyye ve't-Ta'lim,\nbasılmıştır.\n12- Risaletu't Tevhid;\nBeyrut'ta Sultaniye mektebinde okuttuğu dersleri genişleterek bu kitabı meydana getirmiştir. Bir çok baskıları vardır. Bu eseri Türkiye'de ilk defa çeviren Hüseyin Mazhar olup Sebilü'r-Reşad Dergisinin 16. cildinden itibaren tefrika yoluyla neşr edilmiştir.\n30\n13- Tarihu İsmail Paşa;\nBu kitabın bazı bölümleri ilk talebelerinden Abdullah en-Nedim tarafından \"\nCeridetu't-Taif\n\" de yayınlanmıştır.\n14- Tarihu Esbabi Sevretu'l-Urabiyye;\nUrabi Paşa isyanının sebep ve oluşumunu ihtiva eder.\n15- el-İslam ve'n-Nasraniyye maa'l İlm ve'l-Medeniyye;\nBirçok baskıları yapılmıştır. Burda İslam'ın şanlı mazisini, İlim hareketlerini ve müslümanlardaki donukluğun geçici olduğunu dile getirir. Bir Hristiyan Arap olan Ferrah Anton, \"\nel-Camia\n\" dergisinde İbn Rüşd hakkında bir yazı yazar ve Hristiyanlığın ilme karşı İslam'dan daha müsamahakar olduğunu ileri sürer. Abduh bunu çürütmek için 1902'de bu eseri yazmıştır. Bu eserdeki yazıların bir kısmı Mehmed Akif tarafından tercüme olunarak Sırat-ı Müstakîm'de yayınlandı, ancak tercüme sırasıyla değil seçme yoluyla yapılmıştır.\n31\n16- a) Tefsirü Cüz'i Amme:\nBunu Mısır'da meşhur İslami Hayır Cemiyeti'nin açtığı okullarda okutmak üzere,sade bir dille hazırlamıştır. Avrupa'da seyahatte iken yazmış, Tunus'ta tamamlamıştır. (1900)\nb) Tefsirü Sureti'l Asr:\nBunu Tunus'a gittiğinde orada konferans olarak vermiştir. Önce el-Menar'da yayınlanmış, daha sonra broşür halinde 1915'de Kahire'de basılmıştır. Bu da Sırat-ı Müstakim'de tefrika edilmiştir.\nc) Tefsirü'l Kur'ani'l-Hakim:\nBeyrut'ta bulunduğu sırada iki camide, sonra Ezher'de altı yıl okuttuğu tefsir dersleri, kitap halinde basıldı. Bunları Reşid Rıza not olarak tutmuş sonrada Abduh gözden geçirmiştir. Burada hurafe ve İsrailiyyata yer vermemeğe özen gösterilmiş, yaşanan hadiselerle Kur'an ayetleri birlikte mütalaa edilmeye çalışılmış, İçtihadın önemi ve taklidin terkedilmesi konuları işlenerek düşüncede gerçekçiliğe çağırılmıştır.\n32\n17- Hanatoux'nun (Hanato) hücumuna karşı Şeyh Muhammed Abduh'un İslam'ı müdafası:\n1900 yılında Fransız Dışişleri bakanı Gabriel Hanatoux, kaza ve kader meselesini ele alarak İslam'a hücum etmiş ve hristiyanlığı övmüştü. Makalenin tercümesinin \"\nel-Müeyyed\n\" gazetesinde okuyan Abduh, o gece bir cevap yazıp bunu neşretti; Altı makale halinde verilen bu cevaplarda, Kur'an'da 64 ayetin insan iradesinin hür olduğunu, İslam'da cebir olmadığını gösterdiğini belirterek İslam'ı müdafa etti. M. Talat Harp Bey tarafından bir broşürde toplanarak \"\nL'Europe et l'lslam\n\" ismiyle basılmıştır. (Kahire 1905) Mehmed Akif bunları Türkçeye çevirmiş \"\nSebilürreşad\n\" da yayınlamıştır.\n33\nTüm bunlarla birlikte Abduh, 1876 yılından itibaren el- Ehram, el-Vakaiu'l-Mısriyye, el- Urvetu'l-Vuska, Semeretu'l-Fünun, el-Muayyed ve el-Menar gibi gazete ve dergilerde birçok konularda makaleler yazmıştır. Belli başlı makaleleri Reşid Rıza tarafından kaleme alınmış Abduh biyografisinin ikinci cildinde toplanmıştır. Bu makalelerin yaklaşık 30 kadarı M. Akif tarafından çevrilmiş ve çoğunluğu \"\nSırat-ı Mustakim\n\"de, çok az bir kısmı da \"\nSebilü'r-Reşad\n\"da olmak üzere yayınlanmıştır.\n34\nDipnotlar:\n1- Mesela, bkz. Muhammed Amara, El- İmam Muhammed Abduh, Müceddidü'd- Dünya bi Tecdidi'd- Din, (Beyrut, 1985) s. 24; Osman Emin, \"Risaletü't Tevhid li Muhammed Abduh\", Mevsuatü Türasi'l- İnsaniyye (Kahire.tarihsiz), c.2, s.763.\n2- Muhammed Abduh, \"Teracim\", El-A'malii'l-Kamile li'l-imam Muhammed Abduh (Neşr: Muhammed Amara, Beyrut 1980), c. 2, s. 321\n3- Muhammed Abduh, Tevhid Risalesi (Mütercim Sabri Hizmetli'nin \"önsöz\"ü, Ankara 1986), 8.1; J. Schacht, Muhammed Abduh\", İslam Ansiklopedisi (İstanbul 1979), c.8, 488\n4- Hüseyin G. Yurdaydın, İslam Tarihi Dersleri (Ankara 1982), s.237.\n5- B. Michel ve M. Abdurrazık'tan naklen, Sabri Hizmetli, \"önsöz\", a.g.e. ,8.1,\n6- M. Abduh, \"Teracim\", a.g.e. ,8.321,324,327\n7- Muhammed Abduh,  \"Teracim\" a.g.e., s. 328-329\n8- Muhammed Abduh, \"Teracim\" a.g.e., s. 329-330\n9- Muhammed Abduh,\" Teracim\" a.g.e., s. 330\n10- Muhammed Abduh, \"Teracim\" a.g.e. s. 331.\n11- Muhammed Abduh, \"Teracim\" a.g.e.  s. 329-333.\n12- Hamid İnayet, Arap Siyasi Düşüncesinin Seyri (çev. Hicabı Kırlangıç, İstanbul 1991), s. 137.\n13- J. Schacht, a.g.e., s. 488.\n14- Muhammed Amara, a.g.e. , s.28-29.\n15- Ahmed Emin, Züamau'l-İslam fi'l-Asri'l-Hadis (Mısır 1979), s. 315\n16- Osman Emin, a.g.e., s.764.\n17- Muhammed Amara, a.g.e. , s. 30.\n18- Hamid İnayet, a.g.e. , s. 138; Ahmed Emin, a.g.e., s. 318.\n19- Muhammed Ammara, Müslimun Süvvar (Beyrut 1988), s. 442.\n20- Hamid İnayet, a.g.e., s. 142.\n21- Muhammed Amara,  el-İmam Muhammed Abduh, s. 34- 35.\n22- Ahmed Emin, a.g.e., s. 322\n23- Hüseyin G. Yurdaydın, a.g.e. , s. 243.\n24- Osman Emin, \"Mısır'da Rönesans: Muhammed Abduh ve Ekolü\", İslam Düşüncesi Tarihi (Ed. M. M. Şerif, çev. İhsan Durdu) İstanbul 1991, c. 4, s. 306-310.\n25- Osman Keskioğlu, \"Muhammed Abduh\", A. Ü. İlahiyat Fakültesi Dergisi (Ankara 1970), c. 18, s. 121.\n26- Muhammed Abduh, Tevhid Risalesi, \"Mütercimin Önsözü\", s. 40.\n27- Hamid İnayet, a.g.e., s. 163.\n28- Muhammed Abduh, Tevhid Risalesi, \"Mütercimin Önsözü\", s.40.\n29- Muhammed Abduh,  El-İmam Muhammed Abduh, s. 45.\n30- Osman Keskioğİu, a.g.m. , s. 121.\n31- Osman Keskioğİu, a.g.m. , s. 121.\n32- Ahmed Mahmud Süveyran, \"Muhammed Abduh ve'n-Nahdatu'l- Arabiy-yetu'l- İslamiyye\", et- Fikrü'l-Arabi (Beyrut 1985), 39-40, s. 160.\n33- Muhammed Abduh, Tevhid Risalesi, \"Mütercimin önsözü\", s. 41.\n34- Makalelerin başlıklarının ve konularının tesbiti için bkz. Abdullah Ceylan, Sırat-ı Müstakim ve Sebilürreşad Mecmuaları Fihristi; (Ankara, 1991), s. 139-140,417.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}