{
  "id": "906a1c02-2128-4854-8fbc-c5a06e6a0399",
  "title": "Müslümanların Türkçüleştirilmesi",
  "author": "Macide Göç Türkmen",
  "year": "1993",
  "issue": "Sayı: 33 - Aralık 1993",
  "url": "https://www.haksozhaber.net/okul/muslumanlarin-turkculestirilmesi-528yy.htm",
  "content": "Cumhuriyet Türkiye'sinde 1945'lere gelindiğinde Kemalist ideolojiyi koruyarak kitlelere taşıyacak kadro ve kurumlar, 27 yılda, şiddet, baskı ve tepeden inmeci metodlarla da olsa oluşturulmuştu.\nKemalist ideolojinin niteliği ve Batı tipi toplum yaratma amacı demokratikleşmeyi gerektiriyordu. Ve Batı da Türkiye'yi kendi içine alabilmek için düzenini demokratikleşmeye zorluyordu. Ayrıca II. Dünya Savaşı sonunda baskı rejimleri yenilmiş ve yıkılmıştı. Türkiye halkı rejime, genellikle küskün gibiydi. Özellikle rejimin işleyişine yönelik bir siyasal katılım sözkonusu değildi. Ülke içinde kapitalist sınıfın da belirginleşmesiyle demokratikleşme sürecine geçişin temelleri oluşmuştu. Artık halkın iradesi yönetimde kendisini gösterebilirdi. Ve halk rejimin işleyişinde aktif hale getirilebilinirdi. Demokratikleşme sürecini başlatmakta herhangi bir endişeye mahal yoktu. Nasıl olsa askeri idare ve yargı Kemalist ideolojinin elinde bulunuyordu. Bu şartlarda Demokrat Parti doğdu ve TC siyasi hayatında yerini aldı.\n1945-46 yıllarında işletilmeye başlanan demokratikleşme atılımı beraberinde birtakım denetimli özgürlükleri de getirdi. Müslümanlar bu özgürlüklerden partiler ve dergiler aracılığıyla yararlanmak istediler. Ancak müslümanların kurduğu çeşitli partiler gerekli misyonu yüklenemedi. Gerek bu partiler ve gerekse İslamcı dergiler Türkiye Cumhuriyeti'nin kültürel ve siyasal politikalarının fazla etkisi altındaydı. Bunun en belirgin örneği TC'nin oluşturmak istediği \"Türkçü\" kimliğin ve \"milliyetçiliğin\" sahiplenilmesiydi. Bu dönemin İslamcı dergileri ise ilkesiz bir tavırla \"Türklükle \"İslam\"ı özdeş tutan politikalarının etkisindeydiler. Türk kavramı ırktan öte dini ifade eder olmuştu.\nBu durum öyle bir hal almıştı ki, İslamcı dergiler bu politikanın savunucusu konumunu da üstleniyordu.\n1946 yılında Türkiye'de demokratikleşme sürecine adım atılırken ilk olarak yayınlanan ve sonrakilerden çok daha muhalif bir söyleme sahip olan Necip Fazıl Kısakürek'in Büyük Doğu dergisi, 7 Aralık 1945 tarihli sayısında Türkiye'deki bu siyasi değişime işaret ediyordu. Ancak mevcut iktidara muhalefetini \"Türklük\" savunusu yaparak sürdürüyordu. 1945 yılında yayınlanmaya başlayan derginin 6. sayısında \"Büyük Doğucular\" imzasıyla yayınlanan ve Necip Fazıl'ın kaleme aldığı \"Millete ve Hükümete Beyannamedir\" başlıklı yazıda, hükümetin esrarlı müsamaha tavrı ile, Hakka, doğrulmak ve sesini dinletmek ümidi verdiği kadar, komünistlere de aynı ümidi aşıladığını, komünistler ve \"Komünist TAN\" gazetesinin faaliyetleriyle bir çıyan gibi Türk umumi vicdanına sirayet etmeye başladığını ilan edip, komünistlere karşı \"Türk okuyucusunu, Türk münevverini, Türk gencini, Türk ihtiyarını\" tavır almaya çağırıyordu. Çünkü komünistlerin amaçları \"Türklüğe ait hiç bir duygu ve hassasiyet taşımaksızın, ayrıca hiç bir ideolocya ve idrak çilesi çekmeksizin apaçık (Sovyet)ler hesabına çalışmaktadırlar\" ifadeleriyle açıklanıyordu.\nBüyük Doğu dergisinin 1945 yılında yayınlanan ilk sayısında \"Büyük Doğu\" imzasıyla yayınlanmaya başlayan \"İdeolocya Örgüsü\" başlıklı yazı dizisinde derginin İslam anlayışı sunulmaktaydı. Bu dizinin \"Biz\" başlıklı ilk yazısında \"Büyük Doğu\" fikri \"Yekpare bir inanış, görüş ve ölçülendiriliş manzumesi\" olarak takdim edilmekteydi. Derginin 1 Mart 1946 tarihli 18. sayısında ise yine Büyük Doğu imzasıyla \"siz, iyi ve temiz bir Türk müsünüz?\" sorusu sorulduktan sonra şöyle cevap veriliyordu: \"Bugün omuzlarındaki içtimai şartlar altında gözü uyku ve vucüdu et tutabilen insan, iyi ve temiz bir Türk değildir. İyi ve temiz Türk'ün, ağlıya ağlıya su kesileceği gündeyiz!\"\nYine 17 Mayıs 1946 tarihli aynı dergide \"Tanrı kulundan Dinlediklerim\" başlıklı söyleşi şeklinde seri olarak devam eden yazısında Kısakürek sorar: \"Türk cemiyetinde Ahlakımız ne zamandan beri bozulmaya başladı?\" Cevap şudur: \"Kanuni Sultan Süleyman'dan sonra\". Başsız ve rehbersiz kalan \"Türk Cemiyeti\" içinden bir türlü büyük ve halis mütefekkirini fışkırtamadan her türlü nefs muhasebesinden mahrum, Tanzimat'a kadar sürüklenir. \"Meşrutiyetten sonrası felaket... Artık ahlak düşüklüğü, Türk ferdi ve aile planında benliğimizin en mahrem noktalarına kadar yol aramaya Koyulur.\"\n(1)\nAynı dergide Peyami Safa, şu ifadeleriyle Türkçülüğü açıkça savunmaktadır: \"Türkiye'de Türklük henüz kundakta ve onun şuuru kemale varmış olmaktan çok uzak bir teevvün halindedir. Her Türk onu olduruncaya kadar milliyetçiliği Türklüğünün ve varlığının şartı gibi anlamalıdır.\"\n(2)\nAncak 3 Mayıs 1946 tarihli Büyük Doğu'da Kazım Nami Duru imzasıyla kamuoyuna Türkçülük konusunda açıklık getirilir: 'Türkçülük ceryanı, ırkçılık değildir.\"\nPeki Nedir?\nBu konu da 17 Mayıs 1946 tarihli Büyük Dogu'nun \"İdeolocya Örgüsü\" adlı yazı dizisinde aydınlığa kavuşturulur:\n\"Türk, bizim nazarımızda belli başlı bir inanış, bağlanış, düşünüş, seziş, hatırlayış, duyuş, davranış ve bildiriş hususiyetleri içinde, belli başlı bir iman, mukaddesat, tefekkür, tahassüs, hayal, hatıra, meşrep, eda ve lisan birliğinin ördüğü, tek nüshalı ve şahsiyetli bir ruh nescinden ibarettir; mutlak ve müstakil bir vahit temsil eden bu ruh nescinin zarfı da Anadoludur.\nİşte bizim Milliyetçiliğimiz; İslam'a bağlı Türk ruhunun, bu mutlak kadro içinde Türk duygu ve düşünce hususiyetlerinin milliyetçiliği!.. Ve işte cihan ölçüsünde milliyetçilik!\"\nZaten \"Şahsiyeti, Doğu; Doğuyu da kendi şahsiyet teknesinde bir zamanlar yoğuran büyük Türk Milletinin bir gün Batı'ya Doğu'nun üstünlüğünü haykırmak zorunda olduğu da belirtilmektedir.\n(3)\nBu Türkçü söylem, değişik biçimlerde de olsa Türkiye'nin demokratikleşme sürecinde yayınlanmaya başlayan İslamcı dergilerin hepsine hakimdir. Kemalist ihtilalle oluşturulan milliyetçilik reddedilecek yerde; genelde Osmanlı toplumu, İslam ümmeti ve Türk milleti olgular! çok ilginç bir terkiple milliyetçilik kavramı içine yerleştirilmeye çalışılmıştır. Tabii ki pragmatik tavırlarla İslamlaştırılmaya çalışılan bu kavram, aksine müslümanların Türkçüleştirilmelerine ve milli değerleri benimsemelerine yol açmıştır.\nBazı kereler de \"Türk İnkılabının\" veya \"Atatürk İnkılaplarının\" milliyetçilik umdesi hakkında Laik-Batıcı unsurların bu konuya yönelttikleri eleştiriler, insanı şaşkınlığa düşürecek bir tutarsızlıkla müslümanlar tarafından cevaplandırılmaya çalışılmıştır.\nÖrneğin 4 Ağustos 1919 tarihli Vakit gazetesindeki A. Emin Yalman'ın şu ifadeleri dönemin politikasına önceden yöneltilen bir eleştiriydi: \"Tabiiyet ifade etmek için (Osmanlı) yerine (Türk) kelimesi kullanmanın çok mahzurları vardır. Bu gibi kelimelerin ezhan-ı umumiyede teessüs etmiş olan manaları birdenbire değiştirilemez... Devlet bir Türk devleti olursa milyonlarca \"Kürd\"ün her tarafta ayrı bir uzviyet teşkil etmesi lazım gelirdi ki, buna gerek Türklerin gerek Kürtlerin ekseriyeti muarızdır.\"\nA. Emin'in bu görüşünü büyük bir tepkiyle karşılayan Raif Oğan 1952'de çıkan İslam Dünyası dergisinin 38. sayısında, bu değerlendirmeyi şiddetle kınayarak büyük puntolarla şu satırlara yer veriyordu; \"Ahmet Emin; (Türk) tabirinden hoşlanmıyor, uydurma (Osmanlı Milleti) tabirini beğeniyor!\"\n\"Hangi Türk vardır ki bunları okusun da Yalman'ı fikir mücahidi milli bir gazeteci sayabilsin.\" Raif Oğan'a göre bu sözleri Türklük camiasına yürekten bağlanmış bir Ermeni bile söyleyemezdi\nBu dönemde çıkan İslamcı dergilerde \"Türk halkı\" ya da \"Türkler\" şeklindeki ifadeler Türkiyeli bütün müslümanları anlatmak için kullanılıyordu. Bazen de \"Türk İslamları\", \"Müslüman Türkler\" olarak yer alan bu tabirler yine bütün müslüman etnik grupları anlatıyordu. Türk kavramı ile müslüman kavramı tamamen özdeş kavramlar haline sokulmuştu. Öyle ki din değiştirmek, akabinde sanki ırk değiştirmeyi de getiriyordu.\nDönemin Hürriyet gazetesinde, Katolik kilisesine mensup yüksek rütbeli bir Türk papazından (M. Ali Molla), vatanına olan bağlılığı vurgulanarak uzun uzun bahsedilmesi nedeniyle teyakkuza geçen Sebilürreşad, herkesin sözcülüğünü yaptığını belirterek mezkur yazıyı yazan Sedat Simavi'yi uyarıyordu. 1948'de çıkan 4. sayısındaki \"Hem Türk, hem Molla, hem de Papaz. Bu adam Haymatloz mu nedir?\" başlıklı yazıda, S. Simavi'nin bu adamı övgüyle tanıtmasının saikleri araştırılıyor: \"...Bunu Türk milletinin nazarı, ibret ve intibahına arzetmek mi? Yoksa bir Türk'ün dinini değiştirmekle yine Türk kalabileceğini anlatmak ve buna bir misal vermek mi? Hadisenin bu kadar tantanalı bir şekilde anlatılması, mürteci papazın şahsı hakkında takdiramiz kelimeler kullanılması, vatanına derinden bağlılığından bahsedilmesi, herhalde izaha muhtaç bir meseledir.\" Papaz Ali Molla için de \"...Bunun ne müslümanlıkla ve ne de Türklükle bir alakası kalmamıştır. Maksadı propaganda ve ifsaddır... vatanına bağlılığına inanmak büyük bir saflıktır.\" deniyordu.\nUzun yıllar süren baskının ardından bahşedilen haklardan faydalanamamak ya da o hakları kaybetmek korkusu ile müslümanlar görüldüğü gibi rejimin ilkelerini tevil ederek, arkasına sığınarak, İslam'ı hayata geçirmeye çabalıyorlardı.\nRejimin verdiği imkanlar ölçüsünde İslami faaliyet yapmanın bedeli ise, tevil ederek de olsa rejimin bazı ilke ve sembollerini içselleştirip İslami kimliği daha da bulandırmak şeklinde ödendi. Gelecek nesillere devreden bu günah eklektik bir İslami kimlik yozluğu olarak taşındı.\nÖrneğin bu dönemde çıkan Selamet dergisinin İslami bir kaygıya sahip olduğunu biliyoruz. Ancak diğer İslamcı dergilere de hakim olan ve aynı metodla işlenen şu anlatımlara sıkça yer verdiklerini görüyoruz:\n'Türk inkılabının hayatımızda başardığı değişikliği ve gerçekleştirdiği hedefleri, fırsat düştükçe, bahis mevzuu ediyor ve değerlerini belirtmeğe çalışıyoruz. Milli birliğimizi sağlamak, milli kaynaşmamızı bütünlemek bu hedeflerin başındadır. Biz bu cepheye en büyük değeri veriyor, inkılabımızın bu başarısı üzerinde bilhassa duruyoruz. Çünkü bu başarının gelişmesi Türk milletinin kuvvetlenmesini, Türk kültürünün kökleştikçe kökleşmesini, Türk gücünün azami derecede gelişmesini sağlar. Biz apaçık milliyetçiyiz. Fakat asla şoven değiliz.\nBugün İttihadı İslam peşinde koşan bütün müslümanları birleştiren bir tek devlet kurmak hayalini besleyen kimse kalmamış gibidir. Çünkü her milletin kendi mukadderatına hakim olması prensibinin hüküm sürdüğü ve hakk ile hüküm sürmesi için her çareye başvurulduğu bir devirde yaşıyor ve bütün beşeriyetin bu sayede kurtuluşa ve refaha kavuşmasını umuyoruz.\"\n(4)\nTürkiye'nin müslüman halkına Türkçü bir kimlik kazandırma amacını; hilafete, Arap alfabesine karşı olmakla örtmeye çalışan Kemalist kadroların bu teorilerinin pratiklerinden biri olan \"Türkçe ezan okutmak\" politikası da İslamcı kesimden tutarlı ve açık bir eleştiri görememiştir. Eleştiriler Türk milliyetçiliği çerçevesinde olmuştur. Selamet dergisinin 24. sayısından Alay Müftüsü Hasan F. Akıncı'nın sözlerini; İslamcı kesimin yaklaşımını ortaya koyması açısından aynen aşağıya alıntılıyoruz: \"...Yurdumuzda okunan ezan ve kametlerin, aslı olan Arapça kelimelerin ifade ettiği manalara uygun olmayarak lüzumsuz ilaveler ile okunması Türk diline ve Türk adetine ve Türk dünyasına ve milli ananelerine aykırı olduğunu görmekteyiz. Türk halkımızın bağlı oldukları İslam dininin halkımız arasında milli adet ve anane haline gelmiş dini tabirleri vardır ve Türk halkı bu tabirleri benimsemiştir.\"\nDemokratikleşme sürecinde rejimin \"Türk insanı\" yaratma, müslümanları \"Türkleştirme\" politikalarındaki başarısını Ö. Rıza Doğrul Selamet dergisinin ikinci yılında 27. sayıda şöyle dile getiriyordu: \" Türkün İslamcılığı, kendi kendine Türkleşeceği kadar Türkleşmiştir. Türkleşmekle kalmamıştır, bu damgayı Türkiye'deki İslamcılığın bütününe de basmıştır. Yani Türk'ün İslamcılığı da kendine göre bir beynelmileliyet kazanmıştır.\" Durum böyle olduğu halde Halk Partisi'nin Türk halkının vicdan hürriyetine saygı göstermeyen din politikasını eleştiren Doğrul sorar: \"Halk Partisi acaba niçin uyanmıyor ve niçin halkın ruh ve vicdanına girmeye çalışmıyor?\"\nKurduğu \"Türk Muhafazakar Partisi\" Sebilürreşad dergisi tarafından bir bakıma övgüyle tanıtılan\n(5)\nCevat Rıfat Atilhan'ın, 1950'li yıllarda yazdığı ve uzun süre müslümanların elinden düşürmediği Türk Oğlu Düşmanını Tanı adlı kitabında da, siyonist tehlikenin yöneldiği hedefin öncelikli olarak \"Türklük\" olduğu belirtilir ve Türklüğün savunusu yapılır.\nVe İslamcı dergilerde Türkçülük yanında, Türkiye ve Türkçe tutkusu da ayrıcalıklı yer tutmaya başlamıştır. Bunun içindir ki Büyük Doğu'nun 2 Kasım 1945 tarihli ilk sayısında Peyami Safa, \"Türk davalarını ana cereyanlara bağlamadan düşünmeye kalkanların\" karanlığa mahkum olacağını ifade ettikten sonra, \"Atatürk Türkçesi'ni yerin dibine batıran\"ları şaklabanlıkla suçlar.\nAynı derginin 23 Ağustos 1946 tarihli sayısında Ömer Rıza Doğrul ise, Akdeniz ve Boğazlar meselesiyle ilgili kaleme aldığı yazısını şöyle bitirir:\" Bütün bu hakikatler içinde en büyük hakikat, Türk bağımsızlığı ve Türk vatanının bütünlüğüdür. Her hangi bir tecavüz hırsı uğrunda zerresi feda edilmeyecek bir şey varsa, bu büyük hakikattir. Bu büyük hakikat her Türk için mukaddestir ve hiç bir mülahaza, onun bir zerresini fedaya imkan vermez.\"\nArtık müslüman kitlelere \"vatan\" kavramının ne olduğu da öğretilmiştir. Vatanın menfaati \"Türkiye\"nin menfaatidir. Ve İslamcı kesimce dönemin sevilen yazarı Nizamettin Nazif, Türkiye'nin menfaatleri açısından \"Büyük dostumuz Birleşik Amerikanın\" Türkiye'ye gösterdiği sempatiyi övgüyle anlatan bir yazı kaleme alır.\n(6)\nBu dostluk söyleminden fazlasıyla etkilenmiş olacak ki, dönemin büyük alimi diye takdim edilen Said Nursi de \"İnkar-ı uluhiyete karşı\" ve \"yanında Cevşen-i Kebiri taşı...\" tavsiyesiyle ABD çıkarları uğruna Kore'de açılan cepheye gönüllü olarak katılınmasının caizliğini açıklayabilir.\n(7)\nZaten 1950 yılında Cumhurbaşkanı seçilen Celal Bayar'a aynı kişi \"Cenab-ı Hak sizi İslamiyet, vatan ve millet hizmetinde muvaffak eylesin\" temennisi ile telgraf çekmiştir.\n(8)\nSaid Nursi, 24 Şubat 1955 tarihinde İngiltere, Pakistan, İran'ın üye ve ABD'nin müşahid olarak katıldığı Türkiye ile Irak arasında yapılan -ve emperyalist amaçlara hizmet eden-CENTO anlaşmasını tebrik için \"namaz tesbihatında kuvvetli bir ihtar\" alması iddiasıyla devrin Cumhurbaşkanı ve Başbakanı'na tebrik mektubu da yazar.\n(9)\nDönemin İslamcıları arasından sadır olan bu taviz örneklerini çoğaltmak mümkündür. Lakin son olarak kısaca şunları söyleyebiliriz: Bu dönemde Osmanlı'dan devralınan İslami kimlik genel olarak Kur'ani bir netliğe sahip değildir. Rejim, kitlelerin devraldığı bu kimliğin tevhidi bütünlükten uzaklaşmış olmasına rağmen, bu kimliğe bile tahammül edememiştir. Rejim, halkın bütün değerlerini tamamen batılı değerlerle değiştirmeye çalışmıştır.\nDemokratikleşme sürecinde gerek Batı bloğunun isteklerini karşılayabilmek, gerekse toplumu sistemin işleyişine katabilmek (böylece rejimin işleyişine canlılık getirmek) amacıyla halka kontrollü olarak bir takım imkanlar verilmiştir.\nBu kontrollü imkanlardan yararlanmak isteyen müslümanlar, rejimi ürkütmemek adına, CHP politikalarını eleştirirken TC ile oluşan ulusçu kimliğe karşı çıkamamış ve çoğu kere de bütün batıcı ilke ve politikaların taşıyıcısı Mustafa Kemal'in bazı ifadelerini tevil ederek arkasına sığınmak durumunda kalmışlardır.\nİşte bu süreçte yaşanan yanlışlıklar İslam'a ilgi duyan tüm kesimlere miras olarak büyük olumsuzluklar bırakmıştır. Ve bu olumsuzlukları bugün dahi müslüman kitleler ve çoğu cemaatler genellikle aşabilmiş değildir. Bugün müslüman olduğunu söyleyen kesim ve cemaatlerde karşılaşılan sığınmacı, uzlaşmacı, devletçi hatta yer yer Türkçü söylemlerin nedeni demokratikleşme sürecinde oluşturulan bu kimliğin hala aşılamamış olmasıdır.\nDipnotlar\n1- Büyük Doğu, \"Tanrıkulundan Dinlediklerim\", Necip Fazıl Kısakürek, 24 Mayıs 1946-İst.\n2- Büyük Doğu,\n\"Türk Olmak Şartı\", Peyami Safa, 21 Aralık 1945 - İst.\n3- Büyük Doğu, \"İdeolocya Örgüsü', 8 Şubat 1946- İst.\n4- Selamet Dergisi, Ömer Rıza Doğrul, Çift. I, Sayı. 8, 1947.\n5- Sebilurreşad, 10. sayı, 1948.\n6- Büyük Doğu, Nizamettin Nazif, 1 Mart 1946- İst.\n7- Bilinmeyen Yönleriyle Bediuzzaman Said Nursi, Necmeddin Şahiner, 6. Baskı, Yeni Asya Yayınları, 1979 İst.\n8- Emirdağ Lahiyası, Bediuzzaman Said Nursi, C. 2, s.16, Sinan Matbaası, 1959-İst.\n9- Dava Dergisi, Sayı. 9, s. 8, 1990- İst.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}