{
  "id": "554670f6-cffd-414a-b2da-0481213246f7",
  "title": "İbn Tumert ve Muvahhidler Devleti",
  "author": "Adnan Adıgüzel",
  "year": "1993",
  "issue": "Sayı: 32 - Kasım 1993",
  "url": "https://www.haksozhaber.net/okul/ibn-tumert-ve-muvahhidler-devleti-515yy.htm",
  "content": "Giriş\n610 yılında Hz. Muhammed'e ilk vahyin gelmesiyle başlayan İslam tebliği 622'de müslümanların Mekke'den Medine'ye hicretleriyle yeni bir boyut kazandı. Bu tarihten itibaren müslümanlar devlet olarak temsil edilmeye başlandılar. Peygamberimizin vefat ettiği günlerde Medine merkezli İslam devletinin hakimiyet alanı Arabistan Yarımadasının tamamını içine alacak şekilde genişlemişti. Sonraki yıllarda da devam eden fetih hareketleriyle müslümanlar Akdeniz ve Karadeniz'i içdenizleri haline getirmişler ve hakimiyet alanları Atlas Okyanusu'ndan Hint Okyanusu'na kadar geniş bir alanı içine alacak şekilde genişlemiştir.\n1\nİslam tarihi deyince Mekke'den başlayarak müslümanların yaşadığı, tüm müslümanların tarihi akla gelmesi gerekir. Ama biz çok kere İslam tarihi denilince peygamberimiz dönemi. Raşid Halifeler, Emeviler, Abbasiler, Selçuklular ve Osmanlılar'i aklımıza getirir, kısmen Fatimiler, Memluklular ve biraz da Safeviler ve Altınordu devletleri zihnimizden geçer. Endülüs deyince de çok zaman aklımıza gelen Endülüs Emevi devletidir. Nitekim \"Doğuştan Günümüze Büyük İslam Tarihi\"ni hazırlayan tarihçilerimiz sekiz yüzyıl müslümanların hakim olduğu Endülüs için \"Endülüs Emevileri\"ni işlemekle yetinmişlerdir. Oysa Endülüs Emevileri, orada müslümanların toplam kalış süresinin sadece (yaklaşık) üçte biri kadar (756-1031) hakim olmuşlardır.\nYine biz Selahaddin Eyyubi'nin Hıttin Savaşıyla Haçlı ordularına karşı kazandığı zaferi biliriz. Ancak onun çağdaşı olan Muvahhidun ordusunun başında bir başka Haçlı ordusuna kesin darbe indiren Ebu Yakup Yusuf el-Mansur'u hiç tanımayız. Selahaddin Eyyubi 1189'da Haçlıların elinde bulunan Suriye limanlarının deniz ile irtibatını kesmek -dışardan gelen yardımlara engel olmak- için el-Mansur'dan yardım istemiştir.\n2\nİslam tarihi alanında müslümanların yaşadığı bütün tarihi dönemleri içine alacak geniş çaplı çalışmaların yapılması, yapılanların geliştirilmesi ve müslümanların tarihinin her aşamasının en iyi şekilde ortaya konması gerekmektedir. Bu inançla bu çalışmamızda Kuzey Afrika ve Endülüs'te yaklaşık 150 yıl hakim olan Muvahhidler Devleti'nin kurucusu olan İbn Tumert'i tanıtmaya çalışacağız. Malik b. Nebi, Muvahhidler Devleti'nin yıkılışını son nefesini vermiş bir medeniyetin yıkılışı mesabesinde değerlendirerek onları İslam tarihinin önemli bir dönüm noktası olarak göstermiştir.\n3\nÇok değişik coğrafyalarda, çok değişik insanlarla birlikle yaşamaya başlayan müslümanlar, zamanla İslami özden uzaklaşmaya başlamışlar, bid'at ve hurafelere dalmışlardır. Ancak dinin özüne dönmeye, hurafeleri terke çağıran ıslahatçılar da tarih boyunca her türlü zorluk ve engellemelere rağmen çalışmalarını sürdürmüşlerdir.\nİşte İbn Tumert'de Kuzey Afrika ve Endülüs'te hakim olan Murabıtlar Devleti'nin İslam dışı yaşayış, anlayış ve siyasetlerine karşı savaş açan bir ıslahatçıdır.\nMurabıtlar (1056-1147) Fas, Cezayir, Moritanya, Mali, Senegal ve Tunus'ta hakim olmuşlar. 1091'den itibaren hakimiyet alanları Endülüs'ü de içine almıştır.\n4\nMağrib'de Marakeş'i kurarak (1062) başkent olarak kullanmışlar.\n5\nBatı Afrika'nın İslamlaşmasında önemli katkıda bulunmuşlardır.\n6\nSufi bir geleneğe sahip olan Murabıtlar döneminde hurafeler dinin yerini almış. İbn Tumert'in deyimiyle onlar yeryüzünü zulüm ve azgınlıkla doldurmuşlardır.\n7\nYine İbn Tumert Murabıtlar dönemi toplumunu bir konuşmasında gerçekleri saptıranlar ve Kur'an-ı Kerim'in yahudiler için kullandığı \"kelimelerin yerlerini değiştirenler\" (4/46) olduklarını, batıl şeylere uyduklarını, büyük günahlarda ve fücurları işlemekte ısrar ettiklerini, dünya için dinlerini yediklerini, şeytan'ın yoluna tabi olduklarını, Allah'a ve peygamberine iftira ettiklerini söylemiştir.\n8\nSanat ve kültüre pek önem vermeyen Murabıtlar, daha çok vaaz nasihat ve fetihlerle meşgul olmuşlardır. Bu dönemde Gazali zındıklık ve küfr ile ilham edilmiş, devlet tarafından tüm kitaplarının imhasına onay çıkarılmıştır.\n9\nYine bu dönem alimlerinden İbn Hazm sapık ilan edilmiş halkın onunla konuşması yasaklanmış, hükümdarın gazabına uğrayarak işkence ve zulüm görmüş, kitapları yırtılmış ve toplatılarak meydanlarda yakılmıştır.\n10\nDiğer taraftan zevk, safa ve boş vermişliğin simgesi olan müzik çok gelişmiş, rakslı, müzikli bir eğlence şiir türü olan \"zecel\"in en büyük üstadı olan Ebu Bekr b. Kuzman bu dönemde yetişmiştir.\n11\nİşte İbn Tumert böyle bir ortamda bir ıslahatçı olarak ortaya çıkmış, Kur'an, sünnet ve sahabe uygulamalarını ilke kabul ederek, hurafe, gayri İslami inanç, adet ve yaşayışlara karşı savaş başlatmıştır. O davetinin temeline Tevhid'i koymuş ve tabilerine de \"muvahhid\" demiştir. Kurduğu devletin adı da bundan dolayı \"Muvahhidun\" olarak isimlendirilmiştir.\nİbn Abdullah İbn Tumert'in Hayatı\nEbu Abdullah Muhammed İbn Tumert El-Mehdi El-Heregi, zamanın Murabıtlar Devletinin merkezi olan Marakeş'in güneyinde Cebeli Sus'ta bir köyde (İçli İnvargen) dindar bir ailenin çocuğu olarak dünyaya geldi. Babası köyün camiinde kandilci (sarrac) idi. Doğum tarihi kesin olarak bilinmemekle birlikte 1077 ile 1088 yılları arasında bir tarih olduğu kabul edilmiştir. İbn Hallikan ise daha sonraki bir tarihi, 485 Hicri senesinin 10 Muharremini onun doğum tarihi olarak belirtir. Bu tarih Miladi takvimde 1092 yılının Şubat ayına tekabül etmektedir. Endülüs Siyasi Tarihi'nin yazarı S. Muhammed İmamüddin ise İbn Tumert'in doğum tarihi olarak verilen tarihlerin aşağı yukarı ortasını alarak 1082 tarihini tercih etmiştir.\nİbn Tumert, Arapça \"İbn Umer es-Sağir\"in Berberice'deki bozulmuş şeklidir. Çocukluk yılları hakkında fazla bir bilgiye sahip olmadığımız İbn Tumert'in ailesi Atlasların önemli kabilelerinden Hantate'nin bir kolu olan İsrigin'e nisbet edilir. İbn Haldun onun neseb bakımından orta halli bir aile olan Hereğe (Hermese/Herime) mensub olduğunu söyler. Onun peygamberimizin (as) torunu Hz. Hasan'ın soyundan geldiği yolundaki bilgiler mehdilik iddiasının gereği, uydurma şeyler olduğu yolunda iddialar olmakla birlikte, İbn Hallikan sonunda \"Allahu a'lem\" dediği ve Hz. Hasan'a kadar uzanan bir soy kütüğü vermektedir. İbn Haldun da onun peygamberimizin soyundan olduğunu yalanlayanların onu çekemedikleri, ilmîne ulaşamadıkları, her yönden ondan daha aşağı seviyede bulunmalarından onu kıskandıkları için, onun davetini bile yoluyla karıştırmaya yeltenenler olduklarını söyler. Mehdi'nin davetinin peygamber soyundan geldiği için değil, onun bilgisi, gayreti ve takvasından kaynaklandığım, insanların da ona Fatıma soyundan geldiği için değil davetinin esaslarından dolayı tabi olduklarını belirtir.\nİbn Tumert, gençlik yaşına gelince artık kendi çevresine sığmaz olmuş ve kendisi için daha çok şey öğreneceği yerler aramaya koyulmuştur. Bu amaçla önce kendisine en yakın ilim merkezi olan Endülüs'teki Kurtuba'ya gitti. Daha sonra İslam dünyasındaki önemli ilim merkezlerinden Kahire, Şam ve Bağdat'a gitti. İmam Gazali ve Ebu Bekr Tartuşi gibi alimlerle birlikte gittiği her yerdeki alimlerle görüşerek günün ilmi seviyesini aşmaya çalıştı. Daha sonra Mekke'ye giderek uzun süre orada kaldı. Kur'an ilimleri, hadis, fıkıh ve kelam konularını en iyi şekilde öğrenme fırsatı buldu. Ve sonunda tüm bu bilgilerinin yönlendirmesiyle ıslahatçı bir kişilik kazanmış oldu.\nArapça ve Berberi dillerini çok güzel (fasih) konuşan ve çok cesur bir şahsiyet olarak yetişen İbn Tumert, gittiği her yerde İslam dışı düşünce ve davranışlara şiddetle muhalefet etti. Allah'ın emirlerini ne pahasına olursa olsun açıkça ortaya koymaya çalıştı. Onun bu özelliği daha Mekke'deyken başına işler açmaya başladı. Mekke'den Mısır'a geçti. Onun bitmez tükenmez mücadele ruhu onu orada da rahat durdurmadı. Sonuçta oradan canını zor kurtararak İskenderiye'ye oradan da ülkesine dönmek üzere gemiye bindi. Bu yolculuk onu çok çetin mücadelelerle dolu yepyeni ufuklara taşıyacaktı. \"Sizden biriniz bir kötülük gördüğü zaman onu eliyle değiştirsin, buna gücü yetmezse diliyle değiştirsin, buna da gücü yetmezse kalbiyle buğzetsin. Bu imanın en zayıf halidir.\" mealindeki hadisi hayatı boyunca temel düstur olarak alan bu mücadele adamı, hiçbir zaman imanın en zayıf noktasında kalmaya razı olmadı. Daha gemiye biner binmez çevresindekilere namaz kılmalarını ve Kur'an okumalarını söylemeye başladı. El-Mehdiyye'de ininceye kadar bildiği doğrular çerçevesinde davetini sürdürdü.\nTemel kaynak olarak Kur'an, sünnet ve sahabe icmasını alan ibn Tumert, taklidi şiddetle eleştirerek insanları dinlerinin kaynağı olarak Kur'an ve sünneti kabule davet etti. Mehdiyye'de belli bir müddet kaldıktan sonra, Bacaya'ya geçti. Bacaya köylerinde faaliyetlerini sürdürürken Melale'de gelecekte kendisinin veliahtı ve kurduğu devletin en büyük adamı olacak Abdulmü'min de kendisi gibi ilim öğrenmek üzere doğuya gitme kararında olduğunu söylemekteydi. Ancak İbn Tumert'le tanışması onu fikrinden vazgeçirdi. Bu tarihten itibaren ölünceye kadar onu hiç bırakmadı, İbn Tumert'in kurduğu onlar meclisinin en gözde üyesi ve başdanışmanı, başkomutanı oldu.\nSürekli hareket halindeki İbn Tumert, İnşiriş yoluyla Mağrib'e ve oradan da Telmasan'a geçti. Telmasan'dan sürgün edilen İbn Tumert, Meknase'ye geçti. Ancak oradan da taşlı sopalı saldırılarla kovuldu. Ve sonunda Murabıtlar Devleti'nin merkezi Marakeş'e ulaştı. İyiliği emir ve kötülüğü yasaklama hırsı ve gördüğü kötülükleri en azından diliyle değiştirmeye olan inancı onu sürekli eza, cefa, sürgün, hakaret... vb. ile karşı karşıya getirdi. İnançlarını yerine getirirken hiçbir tepkiden çekinmeyen İbn Tumert, ıslahatçı hareketini sürdürürken karşısındakinin sıradan insan, ileri gelen ve hatta devlet başkanı bile olması onu kelimeleri eğip bükmeye, inandığını gizlemeye sevk etmedi. Ve bir gün Marakeş sokaklarının birinde günün emiri Ali b. Yusuf ibn Taşfin'in kız kardeşini de tesettürsüzlüğünden dolayı şiddetle eleştirdi. Bu olay üzerine emir kendi taraftarı olan alimlerle İbn Tumert'i karşı karşıya getiren bir toplantı tertipledi. Emir'in isteği üzerine ve Emir'in gözetiminde düzenlenen bu toplantı öncesinde Emir kendi tarafları olan alimlerine İbn Tumert'in kendilerinden ne istediğini sormalarını istedi. Meriyye Kadısı Muhammed b. Esved'in \"adil, halim, hak ve hukuka bağlı ve Allah'a itaate özen gösteren melikimiz hakkında söylediğini duyduğumuz şeyler için ne diyeceksin?\" şeklindeki sorusuna, İbn Tumert; kendisinin söylediklerine her zaman sahip çıkacağını, ancak onların Melik hakkında söylediklerinin ispata muhtaç sözler olduğunu ve Melik'i kibirlendirerek zarar vermekten başka işe yaramadığını ve yine bu sözlerin alimlere yakışamayacağını söyleyerek eleştirilerine şöyle devam etti: \"Ey Kadı sen her yerde açıktan içki satıldığını, domuzların müslümanlar arasında dolaştığını, yetimlerin haklarının yendiğini bilmiyor musun?\" dedi ve daha buna benzer eleştirilerde bulundu. Onun konuşmalarından etkilenen melik, çevresindeki alimlerin onun ölümle veya hapisle cezalandırılması gerektiğini, çünkü ileride başına bela olacağını söylemelerine rağmen sürgün etmekle yetindi. Bu olaydan sonra İbn Tumert ve arkadaşları Ağmat'a gittiler. Oradan da Müsademe dağlarındaki Tinmal'e giderek oraya yerleştiler. İbn Tumert artık her an kendisine yönelik bir saldırı olacağını hesapladığı için Tinmal çevresini müstahkem hale getirdi ve oraya bir de cami yaptırarak üs olarak kullanmaya başladı.\nTinmal'e yerleşen İbn Tumert faaliyetlerini daha sistemli bir şekilde yürütmeye çevresindeki adamlarını teşkilatlandırmaya başladı. O halkın yanlış yolda olmasının ve hatalı davranışlarının en büyük sorumlusunun devlet başkam olduğunu söyleyerek, ülkedeki haksızlık, zulüm ve her türlü kötülükten, öncelikle devletin sorumlu olduğunu işliyordu.\nİbn Tumert 1123 (Hicri 514) senesinde zulüm ve azgınlıkla dolu yeryüzünü adaletle doldurmak üzere çalışacak olan Mehdi olarak biat almaya başladı. On kişilik bir danışma grubu oluşturdu ve baş danışman olarak Abdulmü'min'i seçti. El-Cemaa adı verilen bu on kişilik şuradan başka 50 kişiden oluşan ve yine takipçilerinin ileri gelenlerinden oluşan bir meclis daha oluşturdu. Bunlara da el-mü'minun veya el-muvahhidun denilmiştir. Bu Muvahhidun kelimesi aynı zamanda onun kurduğu hareketin ve devletin adı oldu. Burada Halil Edhem'in \"Düveli İslamiyye\"sinden şu cümleleri iktibas etmek istiyorum: \"İbn Tumert o zamanlar Mağrib'de hükümferma olan müşebbihe ve mücessime mezhebine karşı şiddetle muğteriz bulunarak Eş'ariye'yi terviç ve vahdeti ilahiyi ilan eylediğinden taifesine \"Muvahhidun\" namı verilmiş ve kendisi de el-Mehdi unvanıyla taife-i mezkurenin imametini kabul eylemişti\"(s.5O). Buradan da anlaşılacağı gibi onun Mehdiliği imamet yani liderlik anlamındadır.\nEl-Mehdi'nin Tinmal'deki faaliyetleri kısa süre sonra hakkında ölüm fermanının çıkmasına yol açtı. Ama artık o da yalnız değildi. İbn Haldun'un ifadesiyle yanında, ölünceye kadar savaşmak üzere kendisine biat eden, canlarını feda ederek onu koruyacak olan, onun davetini yaymak ve galebe getirmek üzere kalplerinin bütün kuvvetleriyle ecir ve sevap isteyen adamları vardı. Bu sıcak ilişkilerin olduğu günlerde artık İbn Tumert Musadede dağlarındaki Berberi kabilelerin tam desteğini almış durumdaydı. Ve Sus, Muvahhidler'in eline geçti. Arkasından Abdulmü'min ve Venşereşi gibi gözde adamlarının da bulunduğu, onbin kişiden (bir başka rivayete göre kırk bin) oluşan atlı ve yaya bir güçle Marakeş, yaklaşık birbuçuk ay muhasara edildi. Ancak başarılı olunamadı, yenilerek geri çekilmek zorunda kalındı.\nMarakeş hezimetinden sonra büyük komutan Abdulmü'min'in gayretleriyle yeniden toparlanan Muvahhidler, bu savaştan kısa zaman sonra İmamlarını kaybetmenin acısını tatlılar. İbn Tumert'in veliahti olan Abdülmü'min'in Musamede'nin yerlisi olmaması dolayısıyla onun vefatı bölgede tam hakimiyet sağlanıncaya kadar gizli tutulmuştur. Bu gizlilik döneminin ne kadar olduğu kesin olarak bilinmemektedir. Hayatını davasına adayan ve bu uğurda her türlü zorluğa karşı yılmadan usanmadan çalışan İbn Tumert, ölümüyle çevresini derin bir üzüntüye boğmuş ve İbn Hallikan'ın belirttiğine göre onun ölüm yılına amu'l-bahira (gözyaşlarının bol olduğu sene/gözyaşı, yas senesi) denilmiştir.\nİbn Tumert'in Görüşleri ve Eğitim Faaliyetleri\n\"Onların içinde yaşıyorum, ama ben onlardan değilim /Altın da toprak içindedir (ama o toprak değildir).\"\nİbn Tumert\nİbn Tumert'in bu mısraları onun içinde bulunduğu topluma nasıl baktığını en güzel şekilde anlatmaktadır. Ve onun bu inancı onu sürekli mücadeleye sevk etmiştir. Kurtuba, Kahire, Şam, Bağdat ve Mekke gibi o günkü İslam dünyasının İlim merkezlerini dolaşarak ilmî donanımını tamamlayan İbn Tumert, ülkesine tam bir ıslahatçı olarak dönmüş, ülkesi insanının İslami kimlik kazanması için çalışmıştır. İçinde bulunduğu toplumdan olmadığını söylerken bir taraftan da toplumunu içinde olmaktan mutluluk duyacağı şekle getirmeye çalışmıştır. Çünkü O, Allah'ın \"Bir toplum kendini değiştirmedikçe Allah onların durumunu değiştirmez\" ayetinin gereğinin, içinde bulunduğu toplumu değiştirmek için çalışmak olduğuna inanmıştı. Ve bu çalışmalarım sürdürürken bir lokma bir hırkayla yetinerek hayatını sürdürmeye çalıştı. Evlenip çoluk çocuğa karışmak yerine kendini oluşturmaya çalıştığı muvahhid topluma adadı.\nKurduğu toplumun/yapının adından da anlaşılacağı gibi onun görüşlerinin temelinde Tevhid vardır. Peygamberimizin Mekke toplumu içinde verdiği mücadelenin bir benzerini İbn Tumert de kendi toplumundaki mücessime, müşebbihe ve tüm batıl inançlara karşı Tevhid İlkelerini yerleştirmeye çalışarak ortaya koydu. O alimlerin genellikle yaptıkları, fikirlerini soranlara söylemek, kitaplarında ifade etmek veya ilim meclislerinde yarışmak için kullanmak, fakat toplumdaki hastalıklara karşı duyarsız veya kendi kendine buğzetmekle yetinmedi. Baştan aşağı toplumun bütün bireylerine ulaşarak onları Kur'an'a Kur'an'ın hayat veren hayat tarzına davet etti.\nİbn Tumert Allah'ın eli yüzü v.b. ifadeleri mecazi ifadeler olarak kabul etti. Bu belki de o günlerde ülkesinde Mücessime ve Müşebbihe anlayışının yaygınlığına bir tepki olarak şekillendirmiş görüşlerdi.\nİbn Tumert müslümanların ikincil üçüncül kaynaklar yerine Kur'an, Sünnet ve Sahabe temasının esas almalarını sağlamaya çalıştı. Mantık ve Kıyası reddetti. O \"el-aklu leyse lehu fi'ş-şer'i mecalün\" (aklın teşriye yetkisi yoktur) diyordu. Murabıtlar Devleti alimlerinin furu kitaplara dayanarak hüküm çıkarmalarını, sorumsuz/dayanaktan yoksun uygulamalarını ve mezhebe bağlı fakihlerin formüle ettiği hükümlere dayanmayı reddediyor, hükümlerin kaynağı olarak direk Kur'an, sünnet ve Sahabe icmasına dayanmak gerektiğini savunuyordu.\nAklın ve düşünmenin ihmal edildiği bir ortamda İbn Tumert, gerçekte tüm bunlarla birlikte akla önemli bir yer vermiş, onu asli akide konusunda aklı temel yapmış -teşri değil- akidevi gerçeklerin idrakinde ona yüksek bir paye biçmiştir. Nitekim o Allah'ın varlığını ve birliğini bilme, tenzih gibi konularda nakilden önce aklı esas almıştır. Ona göre Allah'ın varlığını ve birliğini bilmek akli zaruri prensipler gereğidir, yoksa nakil olduğu İçin değil. İbn Tumert akla böyle bir yüksek değer verirken onun sınırlarının olduğu ve bu sınırlan aşmaması gerektiği üzerinde de durur. Mesela ona göre insan Allah'ın varlığını aklıyla bilirken -ve bilmek zorundayken- O'nun \"nasıllığını\" bilmeye kadir değildir. İşte bu nedenle burada akıl vahye tabi olmak durumundadır.\nOna göre insan aklı vahiy ile çelişmez. Çünkü vahy zaten aklın kanunları üzerine vaz' olunmuştur. Buradan hareketle İbn Tumert, insan aklının vahyi anlayabileceği ve hatta bir takını hükümlerin hikmet ve illetlerini bilebileceği görüşündedir. Şeriat bir hikmete mebnidir. Bununla birlikte biz bazı hükümlerin hikmetlerini de kavrayamayabiliriz. Ama durum sadece bu kadardır ve hiç bir zaman akli prensiplerle ilahi hükümler çelişmemektir.\nİbn Tumert, dini bir hükmün ancak kesin bir hükümle mümkün olabileceğini savunmuş, gerek itikadda gerekse amelde yakini-kesin bir bilginin veya hükmün tartışmasız ve zorunlu bir iltizamı gerekli kıldığını belirtmiştir. O bu konuda akli delillerin yanı sıra temelde Kur'an'da geçen \"zannın hakktan bir şey ifade etmeyeceği\" esasına dayanmıştır. İşte Onun kıyası reddetmedeki gerekçesi de buradan kaynaklanmaktadır. Ona göre kıyas; zan ifade eder ve dolayısıyla da \"hüküm\" oluşturamaz.\nOna göre hadisler de haber-i ahad olmalarından ve böylece zann ifade ettiklerinden dolayı \"hüküm\" oluşturamazlar. O \"Eizzu ma Yutlab\" adlı eserinde hadislerin zanniliğini ve ilim ifade etmeyeceğini dolayısıyla da bunlar üzerine hüküm bina edilmeyeceğini söylemektedir. Bununla birlikte o yine de haber-i ahadla amel etmenin vucubiyetini benimser. Bu iki düşünceyi uzlaştırmanın zorluğunu gören İbn Tumert, \"emare\" görüşünü ortaya almıştır. Ona göre haber-i ahadlar hüküm olmamakla birlikte bu hükümlerin birer emareleridirler.\nİbn Tumert'e göre konularda haber-i ahadların değeri tam açık ve net olmamakla birlikte itikad konusunda oldukça nettir. Ona göre haber-i ahadlar itikatta kesin surette delil teşkil edemezler.\nHer halükarda O yalnızca \"tevatürün yakin ve kesinlik ifade ettiği görüşündedir. Dolayısıyla Allah'a, Rasulü-ne ve sahabenin icmasına ait her rivayetin ve naklin ilim ve bunun gereği olarak hüküm ifade edebilmesi için tevatüren gelmesi şarttır.\nİbn Tumert Tinmal'e yerleşinceye kadar şehir şehir, köy köy dolaşarak yerleştirmeye çalıştığı fikirlerini, yerleştikten sonra daha sistemli şekilde öğretme işine girişti. Tinmal'de yaptırdığı camide Arapça bilmeyen Berberilere Kur'an öğretmeye ve kendi tefsirlerini güzel konuştuğu Berbericesiyle anlatmaya çalıştı.\nŞüphesiz ki İbn Tumert'in en büyük eseri, kurduğu Muvahhidler Devletidir. Bu devlet özellikle başlangıç yıllarında onunu fikirleri doğrultusunda hareket etmiş ve sayısız öğrenci yetiştirmiştir. Onun \"Risaletü't-Tevhid\" adlı bir eseri bizlere kadar ulaşmıştır. Dairetü'l Mearifel İslamiyye'ye İbn Tumert maddesini yazan müsteşrik Rene Basset, bu eserin 1903'le Cezayir'de Arapça olarak basıldığını söylemektedir. Ancak biz kitabı elde edemedik.\nBurada son olarak Muhammed Mahir Hammade'nin hazırladığı El-Vesaiku's-Siyasiyyeti'l-İdariyye fi'l Endülüs ve Şimali İfrikiyye adlı eserde yer alan İbn Tumert'in Muvahhidler için çizdiği Tevhidin esaslarını içeren bir pasajı nakledilir:\n\"Varlıkların tamamının kendisine delalet ettiği ve bütün yaratıkların hakkında şahidlikte bulunduğu Allah'tan başka ilah yoktur. O (cc) varlık denmesini hiçbir sınırlama, zaman, mekan, yön olarak hiçbir kısıtlama olmaksızın kendisine layık görmüştür. O'nun için (durum/keyfiyet) SÖZ konusu değildir. Önceliğinin sının olmayan ilktir ve sonralığının sınırı olmayan sondur. O Ehad, Samed, Azizdir. Zihinler onu kavrayamaz, tasavvur edemez, onun hakkında tağyir ve zeval düşünülemez.\nOnun için bilgisizlik (cehl) ve çaresizlik, acz ve muhtaçlık söz konusu değildir. Azamet ve celal, izzet ve kemal ilim ve ihtiyar, mülk ve iktidar, hayat ve beka sahibi olan yalnız odur. Bütün güzel isimler ona aittir. Ezelilikte tektir, ondan başka, onunla birlikte kimse olmayacak ve ondan başka varlık (mevcud) da yoktur.\nEzelde vahdaniyet, mülk ve uluhiyyet bakımından tek ve kahhar olarak eşi olmayan (münferid) dan başka yer ve gök, su ve hava, boşluk ve doluluk. ışık ve karanlık, gece ve gündüz, enis ve hasis (açık ehli/kapalı-gizli-yabani) gizli ve açık ses (er-rizzü ve'l-hemis) yoktur.\nHüküm ve kaza, hamd ve sena, yalnız ona aittir. Onun hükmettiğine engel olacak ve verdiğini geri çevirecek yoktur. Mülkünde dilediğini yapar, yaratıkları hakkında dilediği gibi hükmeder. Kimseden sevap beklentisi ve kimseden ceza korkusu yoktur. Onun üzerinde amir ve kahir yoktur.\nOnun için bir engelleyici, üzerinde hakkı olan ve üzerinde hükmedecek olan yoktur. Onun iyilik ve inşam herhangi bir illete bağlı değildir ve onun cezalandırması adalelin ta kendisidir. \"O yaptığından sorulmaz, ama onlar sorgulanacaklardır.\" (21/23)\nŞahsiyeti ve Bazı Özellikleri\nİbn Tumert orta boylu, esmer, iri başlı, açık alınlı, çukur gözlü, seyrek sakallıydı. İnsanlara karşı güler yüzlü, yakışıklı, tatlı, keskin bakışlı, sert, haya sahibi ve kararlıydı. Elinin üzerinde siyah bir ben bulunan el-Mehdi felaketler karşısında umutsuzluğa düşmeyen güçlü bir şahsiyetti. Şüpheli konularda çekingen, inanıp kanaat ettiği konularda ise tereddütsüzdü. Hadis hafızı ve dini konularda çağdaşlarını rahatlıkla alt edebilen bir alimdi. Tartışmalardan çekinmez ve üstün olarak çıkardı.\nHayatını davasına adayan İbn Tumert, evlenmemiş, dolayısıyla kendisinden sonra çoluk çocuk bırakmamıştır. O tek başına ortaya çıkmış azimle, kararlılıkla çalışmış, zorluklar, eziyetler ve hakaretler onu yıldırmamış hayatının tümünü adadığı mücadelesi sonunda yeni bir devletin temellerini atmıştır.\nO hiçbir zaman insanlara mal, mülk, şöhret vaad etmemiş aksine bütün zorluklara, hatta ölüme meydan okuyarak Allah'ın dininin hakim olması için çalışmaya çağırmıştır. İbn Halükan'ın aktardığı ilginç bir olayı burada nakletmek istiyorum: Bir gün adamlarının çok ganimet elde etmek için yarıştıklarını gören İbn Tumert, bütün ganimetleri bir yere toplattırıp yakmış ve adamlarına şöyle demiştir: \"Kim bana dünya malı için tabi olduysa, benim yanımda onlar için ancak şu gördüğü (küller) vardır, ancak kim de bana ahiret için tabi olduysa, onun mükafatı da Allah katındadır.\"\nYine İbn Halikan'ın belirttiğine göre o hiçbir yeri bizzat fethetmemiş, sadece planlama, hazırlık ve komutanları belirlemekle yetinmiştir.\nSon derece muttaki bir şahsiyet olan İbn Tumert, dünya nimetlerine meyletmemiş, bir lokma bir hırkayla iktifa etmiştir. Günlük olarak sadece biraz ekmek ve biraz yağ ile yetinen el-Mehdi, çok daha fazla imkanlara sahip olduğunda bile aynı şekilde yaşamaya devam etmiştir. Yemek konusundaki bu sadeliğini giyim kuşamda da göstermiştir.\nŞeriata muhalif davranışları görünce cesur bir şekilde onu yok etmek için var gücüyle çalışan İbn Tumert, bunu yaparken karşısındakinin kim olduğuna hiç aldırmamıştır. O Allah'ın emirlerinin açıkça belirtilmesi için çalışır bu gerçekleşmeden rahat edemezdi. Onun bu özelliği gittiği her yerde eziyete uğramasına, dövülmesine, kovulmasına ve sürülmesine yol açmıştır. Ve en sonunda hakkında ölüm kararı da çıkarılmıştır. Burada son olarak el-Mehdi İbn Tumert'in kurduğu Muvahhidler Devleti hakkında kısaca bilgi vererek konuyu bitirmek istiyorum.\nMuvahhidler Devleti (1121-1269)\n\"Allah inananları ortaya çıkarsın ve sizden şahidler edinsin diye biz o (egemenlik) günlerini insanlar arasında çevirip duruyoruz.\" (Ali İmran,3/140)\n1121 'de Muhammed İbn Tumert'in Mehdi (imam) olarak biat almaya başlaması ile kuruluş aşaması fiilen başlayan Muvahhidler Devleti temellerinin atıldığı Tinmal'den yayılarak bütün Kuzey Afrika ve Endülüs'te yaklaşık bir buçuk asır hakimiyetini sürdürmüştür. Devletin asıl teşkilatlanmasını ve yerleşmesini el-Mehdi'nin yakın arkadaşı ve başdanışmanı olan, aynı zamanda onun veliahdı olan Abdulmü'min gerçekleştirmiştir. Abdulmü'min, el-Mehdi'nin vefat tarihi olan 1128 (veya 1130)'dan itibaren 1163'teki kendi vefat tarihine kadar uzun bir süre emirlik yapmış ve emirü'l müminin unvanını kazanmıştır. Çok süratli bir şekilde Kayravan'dan Atlas Okyanusu sahillerine kadar geniş bir bölgeyi fethederek ülkesine sınırlarına katan Abdulmü'min 1147'de Murabıtlar Devletinin başkenti olan Marakeş'i fethederek bu devleti tarihe gömmüştür. Fetihleri Kuzey Afrika ile sınırlı kalmayan Abdulmü'min, Endülüs'te de bazı yerleri fethederek hakimiyeti altına almıştır. O İbn Tumert'in temeline inancın üstünlüğünü koyduğu Muvahhidler Devleti'ni hanedanlığa dönüştürmüş, yerine oğlu Yusuf İbn Adulmü'min'i bırakarak vefat etmiştir. Fetih hareketleri devam etmiş Gades Körfezi'nden Atlantik kıyılarına kadar, Kuzey Afrika ile Müslüman Endülüs'ü birleştiren bir devlet ortaya çıkmıştır.\nMuvahhidler yalnız fetihlerle yetinmemişler ülkenin her yerinde medreseler ve kolejler kurarak buralarda teorik ve pratik (el sanatları, askeri beceriler... vb.) bilgiler öğretilmiştir. Devletin ilim anlayışı sayesinde ülkede sanal ve edebiyatın geliştiği görülmüş, diğer taraftan dini İlimlerde ve felsefede de önemli gelişmeler kaydedilmiştir. Meşhur filozof İbn Tufeyl (ö. 1186) ve İslam düşünce tarihinin belli başlı simalarından biri olan İbn Rüşd (Ö.1198) Muvahhidler Devleti'nde yetişmişler ve devlet kademelerinde önemli mevkilere gelmişlerdir. İbn Tufeyl vefat ettiğinde cenazesine bizzat devlet başkanı da katılarak Muvahhidler ilim adamlarına gösterdikleri ilgiyi ispatlamışlardır.\nMedreselerde en iyi şekilde yetiştirilen gençlerin devlet hizmetlerinde önemli mevkilere getirilmesi daha Abdulmü'min döneminde gerçekleştirilmiş ve bu sayede devlet sağlam bir temele oturtulmuştur. İlmi çalışmaların teşvik gördüğü ve desteklendiği, furua ait eserlerin gündemden düştüğü bu ortamda ilmin bütün alanlarında bir atılım dönemine girilmiştir. Ziraat, tabii ilimler, tıb, kimya, sanat ve inşaat alanında da kendini göstermiş camiler, medreseler, kuleler, çarşılar, köprü, rıhtım ve iskeleler inşa ettirilmiş, başkent Marakeş'te hükümdarın cuma namazı kıldığı yer (el-maksure) dönemin meşhur mimarlarından el-Ahvaş tarafından müteharrik şekilde yapılmıştır.\nMuvahhidler Devleti'nde üç şura teşekkül ettirilmiştir. Bunlardan birincisi ve en önemlisi el-Cemaa denilen onlar meclisiydi. İkincisi ise Berberi kabilelerinin ileri gelenlerinden oluşan elliler meclisi ve üçüncüsü de yetmişler meclisiydi. Bu sonuncusu, ulema bazı kabile reisleri ve halkın ileri gelenlerinden oluşuyordu.\nZamanla bütün hanedanlıklarda görülen aksaklıklar Mehdi İbn Tumert'in kurduğu Muvahhidler Devleti'nde de görülmeye başladı. Çocuk yaşta devletin başına geçenler, saltanat kavgaları ve bazı aşırılıklar bu devlete de musallat oldu. Önce devlet Endülüs'te varlığını yitirmiş (1248) sonra da 1269'da tamamen tarihe karışmış ve yerini küçük devletçiklere bırakmıştır. Bir buçuk asırlık hakimiyet döneminde Muvahhidler Devleti'ni 13 emir yönetmiştir. Bunlar:\n1 - Muhammed İbn Tumert el-Mehdi: 1121-1130\n2- Abdulmümin b. Ali: 1130-1163\n3-Yusuf 1. b. Abdulmü'min: 1163-1184\n4- Ebu Yusuf Yakub el-Mansur: 1184-1199\n5- Muhammed en-Nasır: 1199-1213\n6- Yusuf 2. el-Mustansır: 1213-1224\n7- Abdulvahid el-Mahlu: .... - 1224\n8- Abdullah el-Adil: 1224-1227\n9- İdris el-Me'mun b. en-Nasır: 1227-1232 (Yahya el-Mu'tasım, rakip hükümdar: : 1227-1236)\n10- Abdulvahid er-Raşid: 1232-1242\n11- Ali es-Said el-Muktedir Billah: 1242-4248\n12- Ebu Hafz Ömer el-Murcaza: 1248-1266\n13- Ebu'l-A'la Ebu Debbusel-Vasık Billah: 1266-1269\nSonuç\n\"Onlar bir ümmetti gelip geçti. Onların kazandığı kendilerinin, sizin kazandıklarınız sizindir.\"\n(Bakara, 2/134)\n11. Yüzyılın sonlarına doğru Kuzey Afrika'da, Murabıtlar Devleti'nin başkenti Marakeş'in güneyindeki Cebeli Sus'a bağlı bir köyde dünyaya gelen Muhammed İbn Tumert gençlik yıllarına geldiğinde kendi yaşadığı bölgede öğreneceği fazla bir şey kalmadığı inancıyla yolculuğa başladı. Önce en yakınındaki Endülüs'e giden İbn Tumert orada da kalamadı ve doğuya İslami ilimlerin diğer merkezlerine gitmeye karar verdi. İskenderiye, Kahire, Şam, Bağdat ve nihayet Mekke'ye gitti. Ve gittiği her yerden en iyi şekilde faydalanmaya çalıştı, alimlerle görüştü, öğrendi öğretti, fikir alış verişinde bulundu. O sürekli hareketli, diğer birçok alimden farklı bir özellik taşıyordu; bildiği doğrulan anlatmak, gördüğü kötülükleri yok etmek için içinde bitmez tükenmez bir hırs vardı. O \"Siz insanlar için ortaya çıkarılmış en hayırlı ümmetsiniz, iyiliği emreder, kötülüğü yasaklarsınız\" (3/110) ayeti veya \"Sizden bir kötülük gören onu eliyle değiştirsin, buna gücü yetmezse dili ile değiştirsin, buna da gücü yetmezse kalbiyle buğzetsin. Bu da imanın en zayıf noktasıdır.\" hadisinin kendisinden sürekli mücadele içinde olmasını istediğine inanıyordu. Bu inançla ömrünün sonuna kadar gözünü budaktan çekinmeden mücadele etti. Karşısındakinin sıradan bir insan olması, ileri gelenlerden olması ve hatta hükümdar olması dahi onun bu mücadele anlayışında herhangi bir zikzak oluşturmamış, hak bildiğini yapmaya azmetmiştir.\nİlmiyle amil bir alim ve iyi bir ıslahatçı olan İbn Tumert, çok güzel konuştuğu Arapça ve Berberice dillerini Kur'an ve Hadis kültürüyle birleştirerek en güzel şekilde halkına sunmaya çalıştı. Daha Mekke'deyken onun o güzel dili başına iş açtı, çeşitli ezalarla karşılaştı. Arkasından gittiği Mısır'dan canını zor kurtardı. Mısır'dan zor kurtulan bu mücadeleci adam daha İskenderiye'den memleketine gitmek üzere gemiye biner binmez gemideki insanlara namaz kılmaları ve Kur'an okumalarını öğütlemekten geri durmadı.\nÜlkesine, ülkesi ve dünyayı tanıyan, ilmi donanımı tam azimle dolu olarak dönen İbn Tumert, gemiden indiği ilk bölgeden (el-Mehdiyye) itibaren zulüm, azgınlık, hurafelerin karşısına dikildi. Emr-i bi'l maruf ve nehy-i ani'l münkeri kendisine asli görev kabul ederek hareket etti. Bu zor iş gittiği her yerde başına iş açtı, bazen bölgenin emiri tarafından sürüldü, bazen de halk tarafından taşlı sopalı saldırılara uğrayarak bölgeyi terk etmek zorunda kaldı. Zorlu bir yolculuktan sonra başkent Marakeş'e ulaştı.\nBurada da ıslahatçı ruhu bir an olsun onu durdurmadı, gördüğü kötülüklere karşı en azından diliyle müdahale etti. Birçok alimin hayat tarzı olarak benimsediği \"imanın en zayıf noktasında\" yaşamayı hiç aklından geçirmedi. Ve sonunda sert kayaya çattı: Bu sefer tesettürsüzlüğünden dolayı sert bir şekilde eleştirdiği emir Ali b. Yusuf un kız kardeşiydi. Bu olayı saraydaki sultanın alimleriyle yaptığı tartışma izledi. Orada da hiç çekinmeden Murabıtlar Dcvleti'ni sert şekilde eleştirdi. Dönemin saray alimlerinin öldürülmesi yolundaki tenbihatlarına rağmen emir bunu yerine getirmedi. Ancak İbn Tumert'e ölüm fermanı çıkmakla çok fazla gecikmedi. Ama geç kalınmıştı, O artık sarp bir bölge olan Tinmal'e yerleşmiş, etrafında birlikte çalıştığı birçok adama sahip olmuş ve adamlarını en güzel şekilde eğitmeye çalışmış ve teşkilatlandırmıştı.\n1121'de kendisine el-Mehdi (imam) olarak biat edildikten sonra devletinin de temellerini attı. 1128 (veya 1130)'da öldüğünde artık mütevazı de olsa inançlı, cesur ve eğitilmiş-bilinçli kişilerce desteklenen-korunan bir devleti vardı. Devletinin adı da ömrü boyunca uğrunda mücadele verdiği Tevhid ilkesinden alınmıştı. O kendi payına düşen ömrü dolu dolu yaşadı. İbn Haldun'un da belirttiği gibi Mağrib'e tek başına geldi, Murabıtlar Devleti'nin büyüklerini ve eşrafını eleştirdi, alim ve fakihleriyle tartışmalara tutuştu, sonunda onlarla savaştı ve devletlerini söküp attı. Kendisine tabi olanlar onun ölümünden sonra da davasını omuzladılar ve bölgenin en büyük, en güçlü devletini kurmaya muvaffak oldular.\nO halkının liderliğine miras yoluyla değil, ilim ve takvasını bitmez tükenmez mücadele azmiyle birleştirerek geldi.\nCezayirli düşünür Malik b. Nebi İslam Davası adlı eserinde İbn Tumert'in ıslahat hareketini tarih boyunca tıpkı yer altındaki suyun zaman zaman mecrasını bularak fışkırması olarak yorumlar. Bin Nebi, Muvahhidler Devleti'nin asıl banisinin de bu ıslahat akımı olduğunu söyler (s.43). Yine ona göre Muvahhidler'in çöküşü İslam dünyası için büyük bir dönüm noktasıdır. Atalete, boş vermişliğe dalmış amip gibi nereye gideceğini bilmeyen sağa sola çarpan bir varlık olmuş, geçiminin teminini semanın yardımına havale etmiş bir varlık olmuş Muvahhidler sonrası toplumu...\nBugün de İslam dünyasının her bölgesinin İbn Tumert'lere ne kadar çok ihtiyacı olduğunu söylemeye gerek var\nEl-Mehdi İbn Tumert'in Vasiyeti\n\"Allah'a hamd, sena ve rasulüne salattan, Hulefa-i Raşidin ve hak yolunda sebat edenlere dua ettikten sonra sözlerine şöyle devam etti:\nArtık onlar tamamen gittiler. Allah onların yüzlerini ağarttı, çalışmalarına şükranla karşılık verdi ve kendi nebilerinin ümmeti olarak onlara en güzel karşılığı verdi. Sonra fitne insanların yolunu şaşırttı, halimler şaşkınlık içinde, alimler ise cahil gibi ve yağcı olarak bırakıldı. Alimler İlimleriyle amel etmediler, bilakis ilimleriyle kralların kapısında dünyalık elde etmeye çalıştılar ve karşılığında insanları onlara (krallara) yönelttiler.... Konuşması bu şekilde devam etti. Sonra:\nEy Allah'ın (subhanehu ve lehu'l-hamd) kendilerini yardımıyla desteklediği, Tevhidinin hakikati için bu çağın insanları arasından seçtiği taife: \"Siz, yolunu bulamayan sapık, görmeyen ama, iyiliği bilmeyen ve kötülüğü kötülük kabul etmeyen kimselerken Allah size lütfetti. Aranızda bid'atler yayılmış, boş şeylere dalmıştınız ve şeytan size sapıklığı süslemişti. Ve daha söylemeye dilimin varmadığı ve hatırlamak bile istemediğim nice saçmalıklar... İşte bütün bunlardan sonra Allah sizi bununla dalaletten hidayete erdirdi, körlükten kurtarıp gözünüzü açtı, bölük pürçükken sizi bir araya getirdi, zilletten sonra sizi şereflendirdi, sizi şu sapıklara üstün getirdi, onların yerlerine ve ülkelerine sizi mirasçı yaptı. Bu onların elleriyle kazandıkları ve kalplerinde gizledikleri şeydir. \"Allah kullarına karşı zalim değildir\" (41/46). Artık Allah (subhanehu) için halis niyetle çalışın, amellerinizi kabul edecek, onlarla sizin işlerinizi temizleyecek ve davanızı yayacak en halis fiili ve sözlü şükürle gayret edin. Fırkalara ayrılmayın, ihtilaflı sözlerden ve görüş ayrılıklarından uzak durun, düşmanlarınıza karşı tek yumruk olun. Eğer siz böyle yapsanız, insanlar sizden çekinir, size itaate koşarlar, size tabi olanlar çoğalır ve Allah sizin ellerinizle hakkı üstün getirir. Eğer bunları yapmazsanız, o zamanda zillet içinde kalırsınız, alçalırsınız, avam sizi hakir görür ve havas da sizi ele geçirir. Artık hiçbir işinize yumuşaklıkla sertliği, şiddetle merhameti birbirine karıştırmayın.\nBütün bunlarla beraber şunu iyi bilin ki, bu milletin işi başlangıçta nasıl düzelip yoluna girdiyse, sonunda da bu yol takip' edilerek yoluna girecektir. İçinizden birini seçmiş ve onu size emir yapmış bulunmaktayız. Bu ancak onu bütün yönleriyle, gecesiyle gündüzüyle, girdisiyle çık-tısıyla, denememizden sonra olmuştur. Onun gizliliklerini ve açıklarını denedik ve sonunda gördük ki, o dininde sabit işinde uyanıktır. Onun hakkındaki tahminimin yanlış çıkmayacağını umuyorum. İşte bu söylediğimiz kişi Abdulmü'min'dir. Onu dinleyin ve Rabbine itaat ettiği sürece siz de ona itaat edin. Eğer değiştirir veya bulunduğu yoldan geriye dönerse (......) yada işinde şüpheye düşerse, Muvahhidlerde (Allah onlara kuvvetlendirsin) bereket ve çok hayır (lider olacak niceleri) vardır. İş Allah'ın işidir, Allah onu kullarından dilediğine lütfeder.\nDipnotlar:\n1- Bu konuda Jean Saavagel'in İslam Dünyası Kısa Kronolojisi'ne bakılabilir.\n2- İbn Haldun. Mukaddime MEB. Yay. c.1 s. 651-652\n3- Malik b. Nebi, İslam Davası, Yöneliş Yay. s.30\n4- Yılmaz Öztuna. İslam Devletleri, c.1 s.224\n5-\nMuhammed İmamüddin, Endülüs Siyasi Tar. Rehber Yay. s.300\n6- Y. Öztuna, İ. Devletleri, c.2 s.224\n7- Muhammed Mahir Hammade, el-Vesaiku's-Siyasiyyeti ve'l-İdariyye fi'l-Endülüs ve Şimali İfrikiyye, s.228-229\n8- A.g.e., s. 332-333\n9- Şinasi Altundağ, İslam Ans. Muvahhidler Md. c.9 s. 765, S. M. İmamuddin. End. Siyasi Tarihi, s. 309\n10- Doğuştan Günümüze İslam Tarihi c.4 s. 489,490\n11- A.g.e., c.4s.5I2",
  "crawled_at": "2025-06-02T10:26:33.995943"
}