{
  "id": "300a59c3-6e95-4e3e-8e27-06e32fd35d95",
  "title": "Şehadetinden 13 Yıl Sonra...",
  "author": "Hasan Güneş",
  "year": "1993",
  "issue": "Sayı: 28 - Temmuz 1993",
  "url": "https://www.haksozhaber.net/okul/sehadetinden-13-yil-sonra-428yy.htm",
  "content": "İnsani ve İslâmî değerlerin altüst edildiği; pragmatizmin, bencilliğin, lâkaydiliğin toplumu bütünüyle sardığı günümüzde Sedat Hocamıza ve şahsında toplanan İslâmi değerlere her zamankinden daha fazla muhtacız.\nToplumların çöküşü, aralarından örnek insanların çekilmesiyle vâki olur. Bu gerçeği, Sedat Yenigün ün şehâdetinin on üçüncü yılında daha iyi idrak ediyoruz.\nYaşı otuzun altında olanlar şehidimizi tanımazlar. Ancak eserlerinden, hâtıralarından ve toplumdaki izlerinden tanımaya ve anlamaya çalışabilirler. Yazılarını biraraya getirerek yayınladığımız \"\nBir Şehidin Notları\n\"nda Sedat Yenigün'ün düşünceleri, ihlâsı, vekarı, ilim, aşk ve cihadı sezilebilir.\nŞehidimiz ile beraberliğimiz, daha çok \"\nİslâmî Hareket\n\" mecmuası (aylık, 1977-80) çevresinde oldu. Çıkışından itibaren kıymetli yazılan, inceleme ve araştırmaları ile mecmuanın politikasında belirleyici bir fonksiyonu vardı. Lise edebiyat öğretmenliği, idareciliği, seminer ve sohbetlerle cemiyet faaliyetleri, diğer dergilere hazırladığı yazılar ve ailevî mükellefiyetler geceli-gündüzlü mesaisini alırken, ek olarak \"\nİslâmî Hareket\n\" teki yazıları gençlere yol gösteriyor, Müslüman şahsiyeti oluşmasına büyük katkılar sağlıyordu. Dahası, 19/8'de kurucuları arasında bulunduğumuz kısa adı İKO olan İlim ve Kültür Ocağı'nda fikirlerine sık sık başvurduğumuz, sohbetlerinden istifade ettiğimiz, hatta lise ve üniversite öğrencilerine verdiğimiz bursların temininde azim ve gayretle koşturanımız da yine Sedat Hocamızdı.\nSedat Yenigün yazar, öğretmen, müşfik bir ağabey, genç ve vakur bir mü'mindi. Mü'minlere karşı gerçekten müşfik; kâfirlere karşı ise vakur ye gereğinde hiddetliydi. Öyle ki, kaba kuvvete başvuran biri olmamasına rağmen, eski dönemin militan kâfirleri dahi onun heybet ve vakarı karşısında hep ezilmişlerdir,\nSedat Hoca her zaman ve her yerde insanlara mesajı olan ve kendini fikren yenileyebilen bir eğiticiydi. O, sadece dergi ve gazetelerde yazarı, yahut yalnız mümtaz kişilerle muhatap olan entellektüellerden değildi; öğrencilerinden sokaktaki minibüs şoförüne kadar herkese sözünü dinletirdi, Bu bakımdan Sedat Hoca fikrini her an yaşayan ve anlatan, hayatın içinde olan bir münevverdi. Dersine giren taraflı tarafsız herkes O'na saygı duyardı. Dersini âdeta kendinden geçercesine, yaşayarak anlatırdı. Okuldan çıkınca, öğrencilerini bazen bir yurt odasında, bazen de bir dernekte veya camide toplar, onlara hayatın mâna ve gerçeklerini en güzel biçimde anlatırdı. Sohbetlerinde ilmihal bilgileri, edebiyat, tarih ve siyaset gibi konular yanında öğrencilerinin şahsî problemlerini de ele alırdı.\nSedat ağabey, başkalarının dertlerini sahiplenen sevgi dolu bir insandı. Sırtındaki paltosu eskimesine rağmen '\nkalbi ısınacak kişilere\n' palto ve elbise alacak kadar müşfik, yardımsever ve fedakârdı. Sahip olduğu engin kültür, sağduyu ve rikkat, genç yaştaki Sedat ağabeyi, bütün grup ve meşrepteki Müslümanların sevip saydığı bir şahsiyet hâline getirmişti.\nYeni nesille birlikte anlayışları erozyona uğramış eskilerin böylesine fedakâr, idealist, müşfik, mesaisini münhasıran İslâmî bir hayat yaşama ve yaşatmaya tahsis etmiş, mücadelesinde dahi estetik sahibi ve dengeli bir Müslümanın örnek şahsiyetinden ve fikirlerinden alacağı çok şeyler vardır.\n1980 yılı her kesimden insanın \"\nfail-i meçhul\n\" cinayetlere kurban gittiği yıllardan bir yıl. Belli mihrak(lar), \"\nseçmece\n\" yaparak \"\ntetikçiler\n\"i vasıtasıyla kararlarını infaz ettiriyorlar. Sedat Yenigün de sahip olduğu vasıfları, şahsiyeti ve misyonuyla bu mihrakların listesinde ismi üzerine kırmızı çizgi çekilenlerden oluyordu. İnfaz işi bu defa \"\nülkücü\n\" kesim içindeki \"\ntetikçiler\n\"e verilmişti. Silahlar 5 Temmuz 1980 Cumartesi akşamı Sedat Yenigün'ün üzerine sıkılırken, Türkiyeli Müslü­manlar bu yiğit evlâdını şehidler kervanına katıyordu.\nBu vesileyle, Rabbimiz-den Sedat Hocamıza sonsuz rahmet dilerken, bizlere de O'nun hâtırasına ve ideallerine lâyık bir hayat ve ölüm nasib etmesini niyaz ederim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}