{
  "id": "6c547ebc-4ae9-4aec-aaa1-9d805468b068",
  "title": "İran Tehlikesi mi? Siyonist Propaganda mı?",
  "author": "Rıdvan Kaya",
  "year": "1993",
  "issue": "Sayı: 30 - Eylül 1993",
  "url": "https://www.haksozhaber.net/okul/iran-tehlikesi-mi-siyonist-propaganda-mi-469yy.htm",
  "content": "Türkiye basının \"\nİran tehlike\n\"sine dikkat çekme şeklindeki geleneksel duyarlılığında son zamanlarda açık bir artış görülüyor. Yerli basın '\nirtica'\ndan sonra, -çoğu zaman PKK'lı itirafçıların açıklamaları gibi ciddi(!) dayanaklarla- '\nbölücü terör\n'ün de İran kaynaklı ve/veya destekli olduğuna dair her gün yeni deliller keşfetmekte. Bu yazıda üzerinde durmak istediğimiz konu, Türkiye basınının İran konusunda tutarsız\n1\nve ikiyüzlü\n2\ntavrı değil, yerli basında görülen İran aleyhtarı kampanyanın emperyalist-siyonist yönlendirmeli ve destekli anti-İslam ve anti-İran kampanya ile paralellik arz etmesidir.\nBilindiği gibi özellikle Körfez krizi ile birlikte İslam Batı için en büyük tehlike konumuna oturmuş ve emperyalistler yeni dünya düzeni projesi içinde başta İran olmak üzere İslami hareketlerin tümüne karşı yoğun bir baskı, sindirme ve karalama kampanyasına girişmişlerdir. Batılı basın yayın organları da bu kampanyada aktif bir rol almıştır. Bu çerçevede, ilginç -fakat kesinlikle garip olmayan- bir durum da İsrail basınının da İran aleyhtarı kampanyaya etkin bir biçimde katılmasıdır.\nİsrail İnsani ve Sivil Haklar Cemiyeti başkanı ve emekli bir öğretim üyesi olan Dr. İsrael Shahak'ın The Washington Report on Middle. East Affairs adlı dergide yayınlanan bir yazısı, İsrail basının bu tutumuna ışık tutmaktadır. \"\nIrak'ın Etkisizleştirilmesinden Sonra, İsrail İran'a Karşı Bir Savaş Arayışında\n\" başlıklı makalesinde Dr. Shahak 1992 Bahar'ından beri İsrail basınında İran tehlikesinin en iyi nasıl giderilebileceği spekülasyonlarının yapılmakta olduğunu yazıyor. Bir senaryoya göre İsrail'in kendi askeri gücüne dayanarak İran'a saldırabileceği işlenirken, daha yaygın bir diğer senaryo İsrail'in etkili siyasi ve medya gücünü kullanarak ABD'yi bu işi yapması için \"\nikna\n\" edebileceğini öngörüyor.\nDr. Shahak İran tehdidinin etkisiz hale getirilmesi ya da tümüyle bertaraf edilmesi konulu ayrıntılı tartışmaların 1993 Şubat'ından itibaren İsrail basınında doruğa çıktığını\n3\nsöylüyor ve İran'a saldırması için Batı'yı iknaya çabalayan bazı yayınlardan örnekler veriyor:\nSolcu El-Hamişmar'ın baş siyasi yorumcusu Yo'av Kaspi'nin 19 Şubat tarihli makalesi \"\nIrak'a Yapılan Muamelenin Aynısı İran'a da Yapılmalı\n\" başlığını taşıyor. Makalede görüşlerine yer verilen Daniel Leşem adlı Tel Aviv Üniversitesi Stratejik Araştırmalar Merkezi Üyesi bir askeri stratejist, müttefik güçlerin hava operasyonlarının Irak'ın askeri ve özellikle de nükleer gücüne çok az zarar verdirebildiğini, müttefiklerin kara harekatı olmasa BM'in Irak'ın nükleer kapasitesini imha etmesinin mümkün olamayacağını söylüyor. Aynı şekilde İsrail'in İran'ı havadan bombalayabileceğini fakat bunun İran'a çok sınırlı bir zarar verebileceğini ifade ediyor. Bu yüzden \"\nKörfez krizi öncesi Irak'ın durumuna benzeyen bir ortam yaratmak\n\" gerektiğini öngören Leşem, İran'ın Fars Körfezi'deki stratejik öneme sahip üç ada üzerinde egemenlik iddiasının böyle bir ortamı hazırlayabileceğini ileri sürüyor. Leşem sözlerini şöyle sürdürüyor: \"\nBence bu ihtimal çok uygun, çünkü İranlılar sabırsız insanlar. Fakat her şeye rağmen bir savaş başlatmaktan kaçınacak olurlarsa, İran'ın şimdiden tüm dünyayı endişelendiren İslami terörle ilişkileri konusunu kullanmamız gerekebilir.\n\"\nİran'ı bir savaşın içine sokmak teması Ma'ariv gazetesinde 12 Şubat tarihinde yayınlanan bir makalede de işleniyor. Sağcı Ma'ariv gazetesinin yönetmeni ve gazetenin eski ordu muhabiri olan Ya'akov Erez \"\nİran Fiili Bir Tehdittir\n\" başlıklı makalesinde Leşem'den farklı olarak İsrail için İran'ın sadece nükleer gücü ile değil, konvansiyonel ordusu ile de fiili bir tehdit oluşturduğunu yazmaktadır.\nİran'a karşı başarılı bir strateji izlemenin üç zorunlu faktörü olduğunu ileri süren Erez bunları şöyle açıklamaktadır. İlk olarak İran dünyanın her köşesine terör tohumları ekmektedir. İkinci olarak, İran'ın Körfez'deki petrol kaynaklan için oluşturduğu tehdit, Kuveyt'in işgalinden çok daha büyük bir tehdittir, Üçüncüsü, İran'a karşı savaşın çok zor olması gerekmemektedir. Erez, \"\nİran tehdidini ortadan kaldırmaya yönelik bir askeri saldırı, Suudi Arabistan ve Emirlikler gibi ilerici Arap devletleri ile işbirliği yapılarak sağlam bir lojistik zemine dayandırılmalıdır.\n\" diye yazmaktadır. Yazara göre İran ile bir savaş İsrail'in Filistinlilerle olan sorununun çözümü için de bir anahtar rolü oynayabilir. Yazarın bu yaklaşımı, barış görüşmelerine ve Rabin hükümetinin önerdiği sınırlı özerklik planına Filistinlilerin muhalefetinin tümüyle İran kaynaklı olduğu şeklinde İsrail kamuoyu ve yönetiminde hakim olan anlayışı yansıtmaktadır.\nDr. Shahak özellikle İran'ın nükleer gücü ve İsrail'in buna nasıl karşı koyması gerektiğine ilişkin İsrail basınına yansıyan başka alıntılara da yer verdikten sonra, yazısının sonuna doğru, alıntıladığı bu tür uzman görüş ve kehanetlerinin İsrailli olmayan okuyucular için fantastik şeyler olarak görülebileceğini belirtiyor. Fakat bunun önemli bir hata olacağını çünkü söz konusu şahısların sıradan fanatikler olmayıp, İsrail siyasi ve güvenlik sisteminde önemli ağırlığı olan şahıslar olduğunu ve mutlaka ciddiye alınması gerektiğini vurguluyor.\nGörüldüğü gibi İran aleyhtarı kampanya uluslararası boyutları olan bir konu. Ve her ne kadar yerli basında \"\nİran tehlikesi\n\" Türkiye'ye özgü bir takım meselelerle bağlantılı olarak işlenmekteyse de, kampanyanın zamanlaması ve biçimi, uluslararası merkezlerle koordineli bir biçimde yürütüldüğünü ortaya koyuyor.\nBurada dikkati çeken bir husus da, son zamanlarda Türkiye basınında İran karşıtı propaganda ile İsrail muhabbetinin adeta bir eşgüdüm içinde sürdürülmesidir. TC.'nin şimdiye kadar mahcup bir tavırla yürüttüğü İsrail ile ilişkilerini artık gizleme gereği duymamasına ve her alanda geliştirmesine bağlı olarak, basın da Siyonistlere olan sevgi ve hayranlığını iyiden iyiye açığa vurmaya başlamıştır. Artık yazılı-sözlü basın organlarında \"\nİsrail'in Türkiye'nin Orta Doğu'da tek stratejik müttefiki\n\", \"\ntek gerçek dostu\n\" olduğu şeklindeki propagandaları çok rahat duyup, okuyabilmekteyiz.\n4\nİsrail'in \"\ndostluğu ve müttefikliği\n\"nden dem vurulduğu bir ortamda, İran'ın düşmanlığının işlenmesi gayet anlaşılabilir bir tutumdur. Dolayısıyla Türkiye basınında son zamanlarda yoğunlaşan \"\nİran tehlikesi\n\"ne ilişkin yayınların ardında yatan temel saiki farkedebilmek çok zor olmasa gerekir.\nDipnotlar:\n1- Tutarsız; çünkü basın, PKK'lıların İran'dan sızarak birçok eylemi gerçekleştirdiklerini bunun da İran'ın PKK'lıları kendi topraklarında barındırdığını ortaya koyduğunu iddia ediyor, iyi ama PKK yalnız Iğdır'da, Ağrı'da eylem yapmıyor ki! Tunceli'de, Erzincan'da yapılan eylemler de mi İran'dan sızanlar tarafından gerçekleştiriliyor? Ayrıca İran'da PKK kampları bulunduğu varsayılsa bile bu İran'ın PKK'yı desteklemesi anlamına gelir mi? PKK'nın Türkiye sınırları dahilinde de birçok kampı olduğu herkesçe bilinmekte. Aynı mantıkla TC.'nın de PKK'yı desteklediği sonucu çıkmaz mı?\n2- İkiyüzlü; çünkü, İran'ın Türkiye aleyhindeki çeşitli örgütleri desteklediğinden her fırsatta şikayet eden basın İran İslam Cumhuriyeti'ne karşı terörist faaliyetler içinde bulunan Şah yanlıları ve Halkın Mücahitleri gibi örgütlerin Türkiye'de açıktan faaliyet göstermelerini görmezden gelebilmektedir. Yine aynı basın Halkın Mücahitleri'nin Türkiye'deki sorumlularından Ali Ekber Gorbani'nin karısı Cemile İslami'nin, kocasının öldürülmesi üzerine yaptığı açıklamada \"kocasının Türkiye Dışişleri Bakanlığından üst düzey bir yetkili ile her hafta düzenli olarak görüştüğü\" şeklindeki açıklamasını pişkince yayınlayabilmektedir.\n3- Aynı tarihten itibaren Türkiye basınında da, Uğur Mumcu'nun öldürülmesi bahane edilerek, İran aleyhtarı yayın ve kışkırtmaların yoğunlaştığı hatırlanacaktır.\n4- Ne ilginçtir ki, İsrail muhabbeti yalnızca Türk basını ile sınırlı kalmamakta, yurtseverlik iddiasındaki Kürt milliyetçilerinin yayın organlarında da görülebilmektedir. Özgür Gündem'de bir süre önce A. Medyalı imzasıyla yayınlanan bir yazı dizisi Siyonist propagandanın en açık örneklerinden birini sergilemekteydi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}