{
  "id": "c147c261-c270-49c7-be5b-64daeaed6c19",
  "title": "Urvetü'l Vüska'da Seyyid Ahmed Han Eleştirisi",
  "author": "Haksöz",
  "year": "1993",
  "issue": "Sayı: 30 - Eylül 1993",
  "url": "https://www.haksozhaber.net/okul/urvetul-vuskada-seyyid-ahmed-han-elestirisi-477yy.htm",
  "content": "Hindistan'da İngilizler yerleşip egemen olunca ve Teymuriyye (Miladi 16. asırda Moğol devletini kuran Timurlenk'e nisbettir) devletinin izleri silinince, İngilizler ülkeye bir defa daha baktılar ve bu ülkede büyük devletlerinin yıkılmasıyla her biri yürekten yaralı olan ve dört bir yandan milyonlarca müslümanla bağlantılı olan 50 milyon müslüman bulunduğunu gördüler. Dinlerine bağlı oldukları ve aralarında Kur'an okunduğu sürece, bu insanların kendilerine sürekli yabancı kalacaklarını ve kendi yöntemlerine samimi bir şekilde hiçbir zaman boyun eğmeyeceklerini İngilizler çok iyi anladılar. Gerçekten müslümanların bu yabancı yönetime boyun eğmeleri mümkün değildi. İngilizler bunu çok iyi biliyorlardı. Bunun için İslam inancını zayıflatmak amacıyla her türlü yönteme başvurdular. Baştan sona İslam'a saldırı ve ağzına kadar Rasululah (s)'e hakaretlerle dolu olan kitap ve broşürler yazmak için papazları ve ruhani liderleri harekete geçirdiler. İnsan doğasının nefret edeceği bu çirkin çalışma sonucunda hayli eserler meydana getirdiler. Bu kitapların dağıtıldığı herhangi bir yerde vicdan sahibi bir kimsenin rahatsızlık duymadan durabilmesi gerçekten mümkün değildir.\nİngilizlerin amaçları, hiç kuşkusuz sadece ve sadece, Müslümanların inançlarını sarsmak ve zayıflatmaktı. Bir de, İngilizlerin mezhebini adeta din olarak benimsetmekti. İngilizler bir taraftan bu işlere kalkışırken, diğer taraftan da müslümanların geçim yollarını daraltmaya, onlar üzerindeki baskılarını artırmaya ve her yönden onlara zarar vermeye başladılar. Kamu işlerindeki çalışmalarında sürekli onları tedirgin ettiler, cami ve medreselerin vakıf mallarını çaldılar, Müslümanların alim ve büyüklerini Endoman adasına sürgün ettiler. Amaçları ise, - birinci yolun kendilerine yararlı olmaması halinde- Müslümanları dini konularda cehaletin içine sürüklemekle onları dinlerinden alıkoymak veya geri çevirmekti.\nİngiliz emperyalizminin Hindistan'daki zalim yönetimleri her iki halde de başarılı olamayınca bu kez başka başka yöntemlere başvurmayı denediler. Çünkü bu zalim yöneticilerin bütün korkuları, yönetimlerini zorla ellerinden aldıkları ve mallarını talan ettikleri müslümanlardan gelmekteydi. İşte tam da bu esnada Ahmed Han Bahadır\n1\nadında bir adam ortaya çıktı. Herhangi bir yarar sağlamak için İngilizlerin çevresinde dolaşıp durdu. Kendisini onlara takdim etti. Dininden sıyrılmak ve İngilizlerin mezhebini din edinmek için birtakım adımlar attı. İşe bir kitap yazmakla başladı.\n2\nİngilizler nezdinde daha bir itibar sahibi olmak için, kitabında, Tevrat ve İncil'in tebdil ve tahrif edilmemiş olduğunu ispat etmeğe çalıştı. Sonra bu adam, kendi kendine bir daha düşündü ve gördü ki, İngilizler \"Ben Hristiyanım\" demedikçe ve özellikle binlerce Patrik ve Papaz tarafından benzerleri yapılmış olan ve bununla müslümanlardan ancak sayılı bazı kişileri dinlerinden çevirebilen bu gibi basit çalışma karşılığında bol mükafat verilmez\" demedikçe kendisinden hoşnut olmayacaklar.\nBunun için İngiliz yöneticilerin hizmetinde başka bir yönteme koyuldu. Bu yöntem apaçık Müslümanların birliğini bozmak ve cemaatlerini dağıtmak fikrini taşıyordu. Materyalist pozitivistler pozisyonunda göründü ve kör tabiatın dışında bir şeyin mevcut olmadığını söyledi. Bu evrenin hikmet sahibi bir ilahı bulunmadığını ilan etti. \"Bu da apaçık bir dalaletten başka bir şey değildir.\" Bütün peygamberlerin dehri (tabiatçı) olduklarını ve gerçekte şeriatların bildirdiği ilaha inanmadıklarını söyledi ve kendine \"tabiatçı\" lakabını taktı. -Allah'a sığınırız.-\nBaşıboş gezen zenginlerin çocuklarını aldatmaya başladı. İslam şeriatından kaçan ve şehvetlerinin peşinde koşan bazı kimseler onun davetine icabet etti.\nOnun bu yeni yöntemi İngiliz yöneticilerin ilgisini çekti. Müslümanların inançlarını bozmak için kendisinin en güzel araç olduğunu gördüler. Hemen destek ve ikram yoluna koyuldular. Onun Aligarh'ta bir medrese kurmasına yardım ettiler. Müslüman çocukları Ahmed Han Bahadır'ın düşünceleriyle yetiştirmek üzere kurulan bir tür tuzak hükmündeki bu medresenin adını \" el-Muhamrnediyyin\" olarak koydular.\nAhmed Han, Kur'an-ı Kerim'in, bir tefsirini de yazarak ayetleri tahrif etti ve Allah'ın indirdiklerini değiştirdi.\n3\nTehzibu'l - Ahlak\" adında bir gazete çıkardı. Gazetesinde sadece müslümanların akıllarını sapkınlığa sürükleyen şeyler yazdı ve yayınladı. Müslümanlar arasında ihtilafı körükleyen ve bilhassa Hint müslümanlarıyla Osmanlılar arasında düşmanlık tohumlarını eken yazılar yazdı. Bütün dinlerin terkedilmesini açıkça istedi. Ancak bu daveti, sadece müslümanlara yöneltti. Tabiat, deyip durdu. Amacı da. Avrupa'nın uygarlıkta ilerlemesinin, bilim ve sanatta yükselmesinin kuvvet ve iktidarda üstün olmasının ancak dinden maksat olana dönmekle ve dinleri bırakmakla mümkün olduğunu halka kabul ettirmek ve inandırmaktı. İddiasına göre, bütün dinlerden amaç, doğanın mahiyetini ve ondan yararlanma yollarını göstermektir. Halbuki O, Allah'a karşı apaçık bir yalan söylemektedir.\nHindistan'da 1879 yılında din tarafını savunduğumuz sırada aklı zayıf bazı kişilerin Ahmed Han'ın ve talebelerinin saçmalıklarına aldandığını gördük. Bunun üzerine Ahmed Han'ın, bozuk mezhebini ve buna terettüp eden bozuklukları belirtmek amacıyla bir risale yazdık ve medeniyetin esası ile kalkınmanın temelinin din olduğunu ispat ettik. \"er-Reddu ala'd-Dehriyyin\" adındaki bu risale Hintçe ve Farsça yayınlandı.\nBu dehriler (tabiatçılar) Avrupalı dehriler gibi değildirler. Batı ülkelerinde dini bırakanlarda vatanlarına karşı sevgi devam etmektedir. Onlar yabancıların saldırılarına karşı vatanlarını koruma duygusuna sahiptirler ve gerektiğinde canlarını feda ederler. Ahmed Han ve arkadaşları ise, halkı dinlerini bırakmaya çağırdıkları gibi, onların gözünde vatanlarının çıkarlarını da zayıflatmakta, yabancıların vatanlarında egemen olmasını onlara basit bir şeymiş gibi göstermekte, dini ve milli duyguların zayıflatılması için çabalayıp durmaktadırlar. Bunu da büyük bir ücret veya üstün bir şeref elde etmek için değil, sadece basit bir geçim ve değersiz bir çıkar için yapmaktadırlar. Bu şekildeki Doğulu bir dehri, Batılı bir dehriden küfür ve zındıklıktan sonra, alçaklık ve adilikle ayrılmaktadır.\nel-Urvetu'l Vuska, 1884, s.572-575 – Çev: İbrahim Sarmış\nDipnotlar:\n1- Seyyid Ahmed Han 1817-1898 yılları arasında yaşadı.\n2- Bu kitabın adı \"Tibyanu'l-Kelam'dır. İncil'in tefsiri olan bu kitabı 1862 yılında yayınladı. Ayrıca 1870'de \"Hayat-ı Muhammed\" adlı kitabı kaleme aldı.\n3- \"Tefsiru'l Kur'an\"ı 1880-1895 yılları arasında yazdı. Kehf suresine kadar geldi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}