{
  "id": "a13bbc6d-83ed-43fa-a197-cfd8be1521fc",
  "title": "Hilal Dergisi -2",
  "author": "Mehmet Kuşçu",
  "year": "1993",
  "issue": "Sayı: 31 - Ekim 1993",
  "url": "https://www.haksozhaber.net/okul/hilal-dergisi-2-499yy.htm",
  "content": "Derginin dış dünya ile bu kadar yakından ilgilenmesi şüphesiz birçok yemliği beraberinde getirir. Bu yenilik en başta düşünce bazında gerçekleşir. Seyyid Kutub, Hasan el-Benna, Mevdudi, Yusuf el- Kardavi, Ramazan el-Buti gibi şahsiyetlerden yapılan tercümeler her sayının büyük bir bölümünü oluşturur. Adeta derginin daimi yazarları haline gelen bu şahsiyetlerden sürekli tercümeler yapılması dergi kanalıyla Türkiye gündemine yeni bazı kavramların girmesini sağlar. Daha önce milliyetçilik-mukaddesatçılıkla bütünleşmiş olan ve hatta sağcılığın bir unsuru olarak görülen İslam bu kavramlardan ayrışmaya başlamıştır artık. Milliyetçi-mukaddesatçı cephenin \"sol\" hareketlere karşı \"sağcı\" kimliğini kazanmasından sonra İslam \"Sağcılık\"la bütünleştirilmeye çalışılmıştı. Ancak \"İslam ve sağcılık\"ın bu çelişkili kompozisyonu kısa sürede fark edilir ve sancılı dönem başlar. Önce sağ ve sağcı kavramları yeniden tanımlanarak sağcılık İslam'ın bünyesine alınmaya çalışılır.\n\" ... Hakiki sağcıların en büyük talihsizliği bir takım fikir gruplarının sağ deyiminin ifade ettiği mana içine sokulmaları ve birbiriyle telif edilemeyecek inançlara sahip fertlerin veya zümrelerin bizimle aynı kategori içinde mütalaa edilmeye ve bizdenmiş gibi gösterilmeye uğraşılmasıdır. .... Sağcı müslümandır. Her mananın ve inanışın, her müsbet hareketin ve anlayışın İslam'da olduğuna inanan adam. Buna inanamayanlar da külliyen solcu.\"\n13\nAncak bu kadarı yeterli değildir. Bundan sonraki aşamada sağcılığın daha İslami tarifleri yapılmaya çalışılır: \"Sağ ne faşizm, ne liberalizm, ne de Amerikan kapitalizmi değildir. Sağ Peygamber'in yaptığı, beşeriyetin en büyük inkılabından güç alan ilahi nizamdır. Yani İslam'dır. Yani sağ İslamiyet sağcı da müslümandır.\"\n14\nSağcılığı, içinde barındırdığı olumsuz unsurlardan ayırıp İslamlaştırma çabası neticede fazla bir sonuç vermeyince saflar iyice ayrışmaya başlar. Bu ayırımla birlikte sağcılığın ayrılmaz bir parçası olan ırkçılık gündeme gelir. Bu noktadan sonra İslam'ın ırkçılık kavramından da ayrışması gerekmektedir. \"İslam'ın beşere götürmeye çalıştığı hedef, bütün insanlığın bir arada birbirlerinin hakkını ve haysiyetini çiğnemeden yaşayabileceği bir dünya meydana getirmektir. İşte böyle bir dünyayı kurmaya en büyük engel ırkçılıktır. Bunun için İslam daha ilk andan itibaren bu zihniyeti insanın içinden söküp atmaya çalışır.\n15\nTekirdağ müftüsü Ali Arslan konuya daha bir açıklık getirir:\n\" .... Korkunç diye tasvir ettiğimiz devir, asabiyet, yani kavimcilik ve ırkçılık devridir. Putperestliğin sebeplerini araştırdığımızda görürüz ki kökü ırkçılığa dayanır. .... Ben de bütün cihana hitaben derim ki: Irkçılıkla İslamiyet bir kalpte birleşmez.\"\n16\nNeticede Hilal editörü şu sonuca varır: \"Birbiriyle asla barıştırılamaz ve telif edilemez fikirlerin bir insanda birleştiği görülür de o insan tımarhaneye gönderilmezse, böyle bir cemiyette haysiyetli fikir temsilcisi aramak beyhude bir gayret olur.\"\n17\nDüşünce dünyasında meydana gelen bu farklılaşım, \"Türk\" ve \"Müslüman\" yerine \"Türkiyeli müslüman\" kavramını önceleyerek ümmetçi bir vurguyla noktalanır.\nDerginin dış dünya ile gerçekleştirdiği irtibat, bir dizi değişikliği daha beraberinde getirir. Bu noktada en çok dikkati çeken konulardan biri Amerika'ya karşı bakış açısının değişmiş olmasıdır. Ehven-i şer mantığı ile Amerika'ya in nasıl kurtarıcı gözüyle bakıldığı Kennedy'nin ölümü üzerine söylenen ibret verici sözlerde görülmüştü. Şimdi ise sağ ve sol kampın birbirini Amerikan ya da Rus ajanı olmakla suçlayan tartışmalar üzerine dergi tavrını şu şekilde koymaktadır: \"Biz de diyoruz ki, Bolşevik Sosyalizmi'ni temsil edenlerin hiç kimseye komprador demeye hakkı yoktur. Onların Amerikan kompdoru dediği zümre hakikaten böyledir. Fakat, bu haklı ithamı yapanlar da Rus kompradoru olma yolunda ve emelindedir. Bizim için her ikisi de kötüdür, çirkindir ve bu millete ihanet halindedir. Amerikan kompradoruna ne kadar zıtsak, Rus kompradoru olma yolunda ve emelinde olanlara da o kadar düşmanız.\nBu iki zümrenin çatışması halkı aldatmaktan başka bir mana taşımamaktadır. Göz boyama gayretinden başka bir şey değildir. Bunlar esasta birliktirler. Ve hepsinin müşterek düşmanları İslamiyet ve onu temsil etmeye çalışan müslümanlardır.\"\n18\nBurada küfrün tek millet olduğu gerçeği dahilinde emperyalizmin asıl kimliğinin anlaşıldığı görülebilmektedir. İslam dünyasına karşı emperyalizmin sürdürdüğü savaş yerli işbirlikçileri tarafından da desteklenmektedir. O halde emperyalistlere karşı gösterilen tavır yerli işbirlikçilerine de gösterilmelidir. Dergi 74. sayısının kapağını bu konuya ayırarak tavrını serginler. Kapakta Nasır, Kral Hüseyin, Şah Rıza, Bumedyen gibi Devlet Başkanların resmi arasında Atatürk'ün sülieti de görünmekte ve bu resimlerin altında şu ifadeler yer almaktadır.\" Bu kurtarıcıların tasalludundan kurtulmanın yolu.\" Hilal imzalı giriş yazısında ise konu şu ifadelerle vurgulanıyor: \"Evet bütün esir insanlar kendinizi evvela başımızdaki kurtarıcılardan kurtarınız. İnanın ki yabancı boyunduruğundan kurtulmak, kendinizi kendi kurtarıcılarınızdan kurtardıktan sonra çok kolay bir iştir.\"\n19\nAncak emperyalizm ve yerli işbirlikçileri konusunda dergi Suudi Arabistan'la ilgili garip ve çelişkili bir durum sergilemektedir. Örneğin 53. ve 56. sayılarda Kral Faysal'ın İslamiliği ve ortaya attığı \"İslam Birliği\" fikri övgüyle anlatılır. 55:Sayıda Faysal, İslam'ın hizmetkarı yüce vasıfları istisna şahsında toplamış bir hazret olarak değerlendirilir. Ancak gariptir ki 74. sayıda aynı Suud yönetimi, giriş yazısında kurtarıcılardan kurtulması gereken bir ülke olarak görülür. Fakat bundan sonraki birkaç sayıda 53. ve 56. Sayılarda sergilenen tavır tekrar edilir. Bu çelişkili durumu açıklayacak olan herhalde dergi imtiyaz sahibinin Suudilerle olan ilişkileri ve Rabıtatu'l Alemin'in temsilcisi konumunda oluşudur. İmtiyaz sahibi, ağırlığını koyduğunda derginin izlediği politika bulanıklaşır, insiyatifi azaldığı oranda da derginin çizgisi netleşir.\nGerek İslam'ın yabancı ve bulanık unsurlardan ayrışarak sağlıklı bir zeminde değerlendirilmesi, gerekse müslümanlara karşı savaşan emperyalistlerle yerli işbirlikçilerinin gerçek yüzlerinin görülmesi yeni bir tavır değişikliği sonucunu doğurur. Bu değişiklik ilk başta sisteme yönelik eleştirilerde fark edilmektedir. Önceki dönemlerde gösterilen pasif muhalefet aktifleşir ve kullanılan ifadeler netlik kazanır. Bu noktada cephelerin iyiden iyiye ayrıştığı fark edilebilmektedir. Bu hali ortaya koyan bir iki cümle aktarabiliriz: \"Küfrün bize takındığı menfi tavırlar kuvvetli olduğumuzu ve mesut neticeye pek yakında ulaşacağımızı gösteriyor. Artık sevinme halinin en üstününü tatmakta serbestiz. Gün geçmez ki müslümanların başına bir felaket getirilmemiş olsun; bir müslümanın konuşması veya yazması mahkeme konusu yapılmamış olsun. .... Evet tantanalı sözler sarf ederek iktidar koltuğuna oturmuş partilerin de dinin esas manasına düşman olduğunu anlamıştır birçok müslüman.\"\n20\n\"Eğer İslamiyet onun düşmanlarının dediği gibi insan tekamülüne mani olan prensiplere sahipse, bu devrin ve yarının insanına tatbik edilmesi imkansızsa, onun ismini bir daha ağzımıza almayacağız. İnsanları aldatmaya çalışmayacağız. Hiç kimse ve hiçbir taktik bu karara varmamıza mani olamayacak. Kanımız ve canımız pahasına yarınlarımızı garanti edecek bu tartışmayı mutlaka yapacağız Ya red ya kabul! .... Üçüncü yol yok!.... Biz riyakar bir nesil değiliz.\"\n21\nMüslüman halklar emperyalizme ve egemen şirk güçlere karşı mücadele vermelidirler. Ancak bu mücadelede her şeyden önce sağlıklı bir bünyeye sahip olmak gerekmektedir. Müslümanların durumu ise bütün vehametiyle ortadadır. İşte tam bu noktada derginin hassas bir konu olan mevcut din anlayışını sorgulama sürecini başlattığını görüyoruz. Ki bu sürecin debisi, saf kaynağa dönüş fikrini işleyen Yoldaki İşaretler ve İslam adına gelen tarihi kültürün sorgulanması gerektiğini anlatan, bu uğurda yapılan çabaları değerlendiren İslam'da İhya Hareketleri'nin basıldığı dönemde artmaya başlar.\nİslam dünyasının hali ortadadır. Müslüman halklar esir durumundadırlar. Peki, müslümanları ataletten kurtarıp emperyalizme ve yerli uzantılarına karşı harekete geçirecek olan dinamikler nelerdir? İçinde bulunduğumuz zilletin sebebi nedir?\n\"Bugünkü zilletimizin sebeplerini arayanlar bu kötü tecellilerin ardında itikadi hataların yatar olduğunu görürler Mesela: Bir velinin hata, işlemeyeceğine inanan, inanabilen bir insanın, bir hükümdarın hatasızlığına inanması da en normal bir hadisedir.\"\n22\n\"...Açıkça bilinmesi icab eden husus şudur: Zaferimizin de mağlubiyetimizin de gerçek sebebi ruhumuzdaki potansiyel enerjiye istikamet veren itikat sistemindeki sağlamlık veya bozukluktur.\"\n23\nHilal'in yayın politikasının değişimi 1965 yılındaki 54. sayısı kapağıyla zaten önemli bir sinyal vermişti. Kapak yazısı şu kelimelerden oluşuyordu: \"Yalnız Kur'an'ın sesine kulak veriniz.\"\nSöz konusu düşüncelerin dergide serdedilmesine gelen eleştiri ve suçlamalar şöyle değerlendirilir:\n\"İslam, insanları ebedi kurtuluşa erdirmenin metodunu göstermiştir. Gayesi budur. Şüphe ve tereddüte yer yoktur, prensipleri sarihtir. Kesin olarak inanılması icab eden hususlar tekrar tekrar, hiç kimsenin şüphe edemeyeceği bir açıklıkla izah edilmiştir. .... Yüzlerce sene evvel cereyan eden hadiseleri daha dikkatle inceliyor, hataların tekerrür etmemesi için nasıl bir insan cemiyeti meydana getirmek lazım geleceği hususunda çok daha şümullü bir tefekkür cehdine kendimizi mecbur hissediyoruz.\nO halde muhkem esaslara müstenid cihanşümul İslam nizamını yepyeni bir tefsir anlayışının ışığı altında beşere sunmaktan daha tabii ne olabilir. İşte cehalet bu noktada karşımıza çıkmaktadır. Kafaları asırlık kirlerden küflenmiş zihniyetlerden kurtarmak istediniz mi derhal itham ve iftira makineleri harekete geçerek suçlamalarına başlamaktadırlar.\"24\nVe Hilal bu konudaki tavrını da açıkça vurgular: \"Hilal'in neşrettiği yazılar; şuna dokunması mahsurludur, şunun gibi düşünmek daha iyidir, şunu yaparsanız daha iyi olur gibi, İslami açıdan izah edilmeyen bütün gayri İslami düşünceleri de nazarı itibara almayı katiyyen kabul etmemiş ve etmeyecektir.\"\n25\nSonuçta Hilal Dergisi özellikle 60'lı yılların ikinci yarısındaki yayın çizgisiyle büyük ölçüde İslam'ı milliyetçi, mukaddesatçı, mistik, sağcı, teslimiyetçi, uzlaşmacı ve gelenekçi unsurlardan arındırmaya çalışan; dini kaynağından öğrenme gereğine inanan, sorgulayıcı, siyasi kimliği net bir anlayışın filizlenmesine zemin hazırlamıştır.\n\"Ne yapalım! safların ayrılmasının zamanı geldi. Bunun vebali de bize ait olmayacaktır. Zaten zıtların birleşmesine imkan yoktur ve olamayacaktır.\"\n26\nBugün daha da ileriye götürüp yaygınlaştırma mücadelesi vereceğimiz vahyi mesajı, birçok eksikliğine ve zaaflarına rağmen kendi imkanları dahilinde bize aktaran bir kanaldır Hilal. Bütün bunların yanında Hilal'in gördüğü en önemli işlev, Cumhuriyet Türkiye'sinde Tevhidi İslam anlayışının tebliğ edilmesi, geleneksel ve uzlaşmacı değerlerin sorgulanması, evrensel İslami hareketlerle bütünleşmesi konusunda örneklik sergileyen ilk dergi olmasıdır.\nDipnotlar:\n13- İ. Kazdal, \"Sağ ve Sağcı\", c.5, sy.58, sh. 6.\n14- İ. Kazdal, \"Siyasi İktidarsızlık\", c.5, sy.57, sh.8.\n15- Hilal, \"İnsanlığın Irkçılıktan Çektiği\", c.7, sy.8O, sh.2.\n16- Ali Arslan, \"Açıklama\", c.6, sy.64, sh.6.\n17- Hilal, \"Tefrik ve Te'lif', c.6, sy.64, sh.2.\n18- Hilal, \"Bir Taktiğin İflası\", c.6, sy.69, sh.26.\n19- Hilal, \"Kurtarıcılardan Kurtulmak\", c.7, sy.74, sh.2.\n20- Hilal, \"Zafer Bizimdir\", c.7, sy.78, sh.2.\n21- Osmanzade, \"Vicdan ve Fikir Hürriyeti\", c.7, sy.79; sh.24,\n22- Hilal, İ.Kazdal, \"İslam'da İhya Hareketleri\", c.7, sy.76, sh.27.\n23- Hikmet Kurtuluş, \"Tezatlar\", c.9, sy.103, sh.5.\n24- Hilal, \"Cehaletin Homurtusu\", c.8, sy.92, sh.25.\n25- Hilal, \"Okuyucuya Mektup\", c.7, sy.95.\n26- Hilal, \"Hilal'den Mektup\", c.6, sy.63.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}