{
  "id": "7c2a23ed-358b-40a7-81ad-6ccde474adb5",
  "title": "Sedat Yenigün",
  "author": "Hamza Türkmen",
  "year": "1993",
  "issue": "Sayı: 28 - Temmuz 1993",
  "url": "https://www.haksozhaber.net/okul/sedat-yenigun-426yy.htm",
  "content": "Aynı istikametin yolcuları arasında tartışmalar yaşanır, aracın ve güzergahın en iyisini belirlemek üzere. Yol tembelleri, daha iyiyi, daha uygunu bulmak amacıyla yapılan tartışmalardan çekinirler genellikle. Yol tembelleri üzerinde bulundukları yolun gösterdiği hedefi bile kavrayamazlar çoğu kez. Onlar köhne araçlarının ve muharref alışkanlıklarının aşıladığı uyuşukluktan kurtulup, bulundukları hali değiştirme iradesi gösteremezler. Zaten mehdi beklentilerini besleyen de bu hal değil midir? Oysa tartışma, hedeflenen bir kurtuluş İstikametine yönelikse eğer, aydınlık özlemcileri için bir tutku olmalıdır.\nTartışma yol üzerinde bulunan, fıtratının sesine kulak veren; duyarlı, azimli, basiretli, fedakar ve inançlı insanların doğruya ulaşmada üstesinden gelecekleri araç bir eylemdir. Amaca ulaşmak için yapılan tartışma aydınlığın ana klavuzunu elinde tutanlar için bir kaos değil; arınmanın, ıslahın, inkılabın ve hedefe ulaşmanın itici gücü olmalıdır.\nYaşadığımız topraklar ne zamandır insan fıtratına uygun olanı, İslami bir duyarlılıkla arayan ve sorunlarını görev bilinciyle tartışan insanlara hasret bir çoraklığa tanık oldu. Bu çoraklık içinde, yaşadığımız toprakların insanlarına arınmanın, kurtuluşun, aydınlığın yolunu gösterecek insan unsurunun yetişmesi pek kolay olmadı. Yollan yol tembellerinin doldurduğu; yolları istikamet saptıran insanlık düşmanı rejimin ve emperyalist güçlerin tıkadığı bir donemde, yolda olmak ve doğru yolu bulup yol göstermeye çalışmak gayreti azımsanacak bir çaba değildi.\n5 Temmuz 1980 tarihi, bu çabalarla bütünleşmiş, bu çabalarla ümitlenmiş ve bu çabaların taşıyıcısı Türkiyeli müslümanlar için elem verici bir gündü. 5 Temmuz 1980 tarihi, bu çabaların gönüllü neferi Sedat Yenigün'ün karanlık eller tarafından alçakça kurşunlanarak şehid edildiği bir muhasebe günüydü.\n1950 Erzincan doğumlu olan Sedat Yenigün; ülke insanlarının ufuklarının daraltıldığı, yollarının tıkandığı, şaşkın kalabalıkların modernizm ve batıl ideolojilerin çukuruna itildiği bir dönemde bütün 1970'li yıllar boyunca tevhide, Kur'ani aydınlığa ulaşabilmek ve insanları hidayete yönelebilecekleri bir mücadeleye sevketmek amacıyla yoğun çabalar sarfeden ender simalardan biriydi.\nSedat, İslam'ı yaşama aşkının, İslami bilinçlenme sevdasının, İslami kardeşlik ve İslami mücadele ruhunun mümtaz taşıyıcılarındandı. Onun İslam'ı kavrayışında gösterdiği fikri ve eylemsel gelişmeler bir nevi Türkiye'deki tevhidi bilinçlenme grafiğine uyum sağlayan bir seyir izlemiştir. O, İstanbul Vefa Lisesi'nde okuduğu yıllardan itibaren ulaştığı doğruları, ilgi gösterecek veya ilgisi uyandırılacak kişilere mutlaka yazılı veya sözlü olarak aktarma gayreti içinde olmuştu.\nSedat, bilginin peşinden; aydın olmak, kariyer yapmak, statü kazanmak kompleksi ile değil, daha iyi bir amele ulaşmak, daha sahih ve organize bir mücadeleyi güçlü kılabilmek amacıyla, mümince bir sorumluluk azmi içinde koşmuştu.\nO, Türkiye coğrafyasında tecrübe kazanmış ve örnekliği bulunan bir mirası devralmadı. O, özellikle düşünsel netleşme ve tevhidi yeniden keşfetme sürecinde bir çok süfli alışkanlığı ve anlayışı tartışarak, deneyerek düzeltme çabası içinde oldu. O ve onun gibiler 1980-1990 kuşağına büyük çabalarla taşıdıkları ve devrettikleri birikimi kolay elde etmediler. Sağcılık'tan Müslümanlığa, bölgecilikten evrenselliğe, milliyetçilikten ümmetçiliğe, muhafazakarlıktan inkılapçılığa, taklitçilikten tahkiki bilince, sığınmacılıktan bağımsız bir kimliğe ulaşmak kolay olmadı. Nice ithamlar, karalamalar, taassuplar ve nice hatalar, deneyimsizlikler aşıla aşıla ilerlendi.\nSedat'ın yaşamında istikamet açısından bazı tartışılabilecek eksiklikler ve yanlışlıklara rastlamak mümkündür. Ama onu, hayattan kopuk, dayanışma ve istişareden kopuk, İslami kardeşliğin denetiminden müstağni bir eyilim içinde görmek mümkün olmamıştır. Zaten kendisini geleneksel kültürden Kur'ani kültüre yönelten en önemli amil de, bu ciddiyeti, kişilikli tavrı, samimi ve istikrarlı çizgisi değil miydi?\nO, müslümanları kuşatan emperyalist politikalar karşısında ciddi bir hassasiyet taşırken, aynı zamanda Müslümanları itikadi, sosyal ve kültürel alanda kuşatan zaaf ve bozulma hallerinden arınmaya yönelen sürekli bir sorgulama çabası içinde olmuştu. Onun karanlık güçler tarafından genç yaşta şehid edilmesinin en önemli nedeni, çevresinde gittikçe etki uyandıran daha berrak, daha tevhidi, daha Kur'ani bir kimliği oluşturma süreci içinde rol alması ve taraf olmasıydı.\nSedat Yenigün'le MTTB Orta Öğrenim Komitesi'nin ilk kurulduğu yıllardaki çalışmalara Sarıyer Lisesi'nden 3-4 arkadaşla birlikte katılmaya başladığımız günlerde tanışmıştık. Cağaloğlu'nda şimdiki Halk Eğitim Merkezi'nin yerinde bulunan MTTB, laik kesimin inisiyatifinde bir üniversite gençlik kuruluşu idi. 196O'lı yılların sonunda ise, muhafazakar-İslamcı kesimin eline geçmişti. Bir müddet sonra da, MTTB amblemindeki bozkurt çıkartılıp yerine kitap konulmuştu.\nMTTB Orta Öğrenim Komitesi, 1969'da teşekkül ettirildi. Orta Öğrenim Komitesi'nin ilk başkanı Mustafa Bilgi idi. Bilgi, bazı geceler MTTB binasının zemin katında bir odada kalıyordu. Bir gece, kaldığı odaya atılan bir bombanın patlaması sonucu şehid oldu. Mustafa Bilgi, müslüman gençliğin ilk şehidlerindendi ve onun cenazesine katılan bir çok müslüman genç, belki de ilk olarak, mücadele ve şehadet konusunda çok canlı ve hayata dönük duygular yaşamışlardı. Bilgi'nin şehadetinden sonra Orta Öğrenim Komitesi, Sedat Yenigün'ün başkanlığında faaliyetlerine devam etti. Faaliyetlere katılan liseli gençler, her hafta bir kişinin hazırladığı kitap özetini dinliyor ve sonra konuyu tartışıyorlardı.\nSedat Yenigün, 1970 yılında İÜ Edebiyat Fakültesi'ne girdiği zaman, başkanlığı Ş. A.'ya devretti. Kendisi ise genç yaşına rağmen, MTTB Kültür Müdürlüğü'nü (Basın Yayın Müdürlüğü) üstlendi. Aynı zamanda Orta Öğrenim Komitesi'nin liselere dönük faaliyetleriyle yakından ilgilenmeye çalıştı. O tarihler MTTB camiasında bulunan samimi ve cevval liseli veya üniversiteli müslüman gençler için ilginç günlerdi. Türkçü akımdan ayrışma ihtiyacı duyan, Marksist kültürün inisiyatifini aşmak isteyen, İslami kimliğini netleştirmek için ciddi görülecek her tür İslami çalışmayı takip etmeye çalışan nicel olarak dar fakat hareketli gençlik kesimi arasında; Peyami Safa, Necip Fazıl, Sezai Karakoç, Said Nursi, Kadir Mısıroğlu gibi kişilerin gelenekçi ve muhafazakar sayılabilecek fikirleri ile, eserleri dilimize yeni çevrilmeye başlanan Ebu'l Ala Mevdudi, Muhammed Kutub, Muhammed Hamidullah, Seyyid Kutub, Abdulkadir Udeh gibi kişilerin ıslahatçı fikirleri arasında niteliksel farkı hissedebilen, fakat yeni birikimlerini ve hissiyatlarını kapsamlı bir çerçeveye oturtamayan, bunun için de zihni ve ameli bir program arayışı içinde olan çabalarla önemli bir dinamizm oluşuyordu. Ve bu eğilim müslüman camia içinde önemli bir ayrışmanın; tarihi ve geleneksel kalıplara bağlı kalanlarla, İslami mücadeleyi yükseltmek ve İslami telakkileri tashih etmek isteyenler arasındaki bir ayrışmanın potansiyel dinamiklerini taşıyordu.\nSedat Yenigün'ün MTTB'de açılmasına katkıda bulunduğu Kitap Kulübü, herhalde o dönem için MTTB ile ilgisi olan müslüman gençlerin en fazla ilgisini çeken ve fikri alışverişi canlandıran bir birim olmuştu. Ancak MTTB üst yönetimi, dönemin klasik gelenekçi ve muhafazakar İslamcı çizgisinden kurtulmak ve Türkiye'de yeni yeni başlayan İslami bilinçlenme düzeyine ayak uydurmak konusunda çok başarılı olamıyordu. Üst yönetimin en belirgin vasfı idare odasında çay sohbetleri yapmak, Mahmutpaşa camiasından müslüman tüccarlarla ilişki kurmaya çalışmak ve arada sırada 600 kişilik Birlik salonunda bazı popüler isimlere konuşma imkanı sağlamaktı.\nSedat Yenigün, üst yönetimin icraatından memnun değildi. Zaten yönetim arasında ortalama bir seviyeye tekabül eden düşünsel bir birliktelik de yoktu. O, mevcut imkanları daha ciddî çalışmalarla değerlendirebilecek uyumlu ve kendini geliştirmeye açık, daha bilinçli bir ekibin MTTB yönetimini ele almasını istiyordu. Ve bu düşünce, giderek Orta Öğrenim Komitesi'nin Yönetim Kurulu ve komitenin en müdavim ve aktif üyeleriyle birlikte MTTB içinde 17 kişilik gizli bir birim oluşturulmasına neden oldu. Bu birim, üniversiteye girildikten sonra daha ciddi ve ilkeli faaliyetler gerçekleştirebilmek için MTTB yönetiminde değişiklik yapmaya kararlı, yeminli bir komiteye dönüşmüştü. Ama bu birlikteliğin ömrü uzun sürmedi. Bir sömestr tatili sonunda bu gizli birlik üyelerinden çoğu dönemin programlı ve metodlu mücadele konusunda cazibe odağı haline gelen Mücadele Birliği saflarına iltihak etti.\nMücadele Birliği'ne iltihak edenler MTTB'yi ciddi bir mücadele gerçekleştiremediği için \"\nyol geçen hanı\n\" olarak nitelendirmeye başlamışlardı. Bu niteleme Sedat Yenigün'ün eleştirileri ile örtüşüyordu. Ama o, tercihini MTTB'de kalmaktan yana yaptı. Belki de İslami kavramları kullanma, ilkeli ve programlı bir yapılanma örneği oluşturma açısından dönemin en ileri kuruluşu gibi görülen Mücadele Birliği'nin özellikle 12 Mart 1971'den sonra su yüzüne çıkmaya başlayan MİT ve Ordu ile olan ilişkilerini, Türkçü yanını ve abiciliği kurumlaştıran yapısını görmüştü.\nMTTB'yi bir imkan olarak daha iyi ve faydalı bir şekilde kullanma isteği, bu isteği paylaştığı diğer arkadaşlarıyla birlikte onu, 1973-74 yıllarında MTTB adına bir dergi çıkartmaya şevketti. Dergi 1970 öncesi Birlik adına çıkan aylık derginin adını taşıyordu: Milli Gençlik. Dergide MTTB adına protokol yazıları ve dönemin bazı gelenekçi-İslamcı yazar ve akademisyenlerin yazıları yer alıyordu. Ama 1970'li yılların Türkiye'de yükselen tevhidi uyanış çizgisini yansıtan makale ve şiirler daha büyük bir ağırlık tutuyordu. Ömer Özbay ve benzerleri gerçekten tevhidi bilinç ve mücadele aşkı aşılayan en önemli şiirlerini Milli Gençlik'te yazmıştı. Dergide Ali Bulaç'ın, Beşir Eryarsoy'un, Adil Doğru'nun, Selahattin Eş'in vb. 1974-75 yılları için önem ifade eden yazıları yayınlandı. Seyyid Kutup, Malik Bin Nebi, Muhammed Hamidullah gibi yazarlar Milli Gençlik'le müslüman kesimin gündemine daha fazla sokuldu. Sedat Yenigün ise, kültür, sanat ve aktüalite ile ilgili değerlendirmelerini Mehmet Mengüç müstear adı ile yazıyordu. Şehid Şeyhmus Durgun da, en önemli ve verimli yazılarını Milli Gençlik'te yazmıştı.\nMilli Gençlik, çıkmaya başladıktan bir dönem sonra Yenigün askere gitti. O askerde iken, Orta öğrenim için düşündüğü bir faaliyet türü, \"\nÇatı\n\" dergisi olarak vücud buldu. Askerden dönüşünde Çatı ile ilgilenmeye ve orada yazmaya başladı. Ancak askerde iken MTTB'de yaşanmaya başlanan yönetim değişimi, onu MTTB işleyişi konusunda iyice ümitsizliğe şevketti. Sonuçta o, aynı hissiyatı paylaşan arkadaşları ve özellikle o zamanki MTTB Orta Öğrenim Komitesi'nde görev almış sorumlu bazı gençler MTTB'den ayrılıp 1977 yılında İstanbul Fatih'de İlim Kültür Ocağı [İKO]'nı oluşturdular. Zaten Sedat'ın Milli Gençlik'ten ayrılan arkadaşlarından bazıları, 1976'da Düşünce dergisini çıkartmaya başlamıştı. Sedat Yenigün, Düşünce dergisine katkıda bulunan yazarlar arasında yer alıyordu. Aynı yıllar, Milli Gazete'de haftada üç-dört kez köşe yazısı yazmaya başlamıştı. İyi bir gazete ile müslümanların yaygın olarak uyandırılıp bilinçlendirileceğim savunuyordu. Ancak Milli Gazete, MSP'nin \"\nparti bülteni\n\" şeklinde çıkmakta ısrarlı olunca gazetede yazmaya son verdi.\nAynı yıllar MSP, yan bir gençlik kuruluşu olarak Akıncılar Derneklerini oluşturuyordu. Ancak İKO, dönemin şartlan içinde önemli ve ileri bir farklılık taşıyordu. İKO, partiye bağlı olmayan, kendini icazetli hissetmeyen, tüm milli vurgulardan arınma yolunda; ümmetçi, tüm İslami hareketlerle ilişki kurmaya çalışan ve kendini evrensel İslami hareketin mensubu kabul eden bir gençlik hareketi olarak belirdi. Sedat Yenigün, İKO etrafında toparlanan gençler ile yakın ilişkiler kurmaya çalıştı. Öğrencilerin yurt sorunundan burs sorununa, eğitim sorununa kadar bir çok ihtiyaçlarıyla canı gönülden ilgilenmeye çalıştı. Tabii ki ilişki kurulan gençlerin fikri, maddi ve sosyal ihtiyaçlarını karşılama konusunda münasebetler kurumsallaştırılamamıştı. Ortaya çıkan boşluğu kapatmak için en fazla koşuşturma görevi de, gönüllü ve fedakar kişilere kalıyordu. Yıpranma ve mesaisini dağıtma pahasına da olsa Sedat, bu fedakarlığı üstlenen ender kişilerden birisiydi.\nİKO mensupları, 1978 yılında İslami Hareket adlı dergiyi çıkartmaya başladılar. İslami Hareket, o zamana kadar çıkan dergilere nisbetle çok daha İslami ve canlı bir çizgi tutturmuştu. Dergiyi çıkaranların danıştıkları ve dergiye gerek yazılarıyla, gerek fikir ve tasarımlarıyla en aktif destek veren kişi yine Sedat Yenigün idi.\n1977'nin son ayında Tepebaşı Gazinosu'nda geniş ve coşkun bir kalabalığın katıldığı ve Sedat'ın da konuşma yaptığı \"\nİslami Diriliş Gecesi\n\"nde İslami Hareket'in ilk örnek sayısı dağıtılmış ve beğeni toplamıştı. Sedat Yenigün, yazılarını öğretmenlik gibi resmi bir görev yaptığı için M. Mengüç Yenigün müstear adıyla yayınlıyordu.\nO ilkin, Darüşşafaka Lisesi'nde Hitabet hocalığı yapmıştı. Daha sonra, Zeytinburnu İhsan Mermerci Lisesi'nde Edebiyat Öğretmenliği ve idarecilik yaptı. Ama o, çalıştığı tüm bu resmi görevlerde hiçbir zaman İslami kimliğini gizlememiş, öğrencilerinin İslami konulara ilgi göstermelerini sağlayarak açık ve celbedici tutumlar sergilemiştir. Dönemin Düşünce, Tevhid-Hicret, İslami Hareket dergileri ve İKO gibi İstanbul'daki İslami mahfiller, sık sık onun liseli öğrencilerinin ziyaret ve ilgilerine muhatap olmuştur. O, resmi görevine rağmen birçok seminer ve konferansa katılmış, insanlarımızı ulaştığı doğrularla aydınlatmaya çalışmıştı. Onun ulaştığı ümmetçi anlayış, kendisini, sadece kendi yaptıklarını ve çevresini önemseyen bir taassuptan alıkoyuyor ve gücü nisbetinde diğer İslami camia ve çevrelerin ileri gelenleriyle de diyalog kurmaya ve onlara ulaşılan İslami doğruları veya haberleri aktarmaya çalışıyordu. Herhalde bu konuda en fazla etkilemeye çalıştığı kişiler, Nakşı şeyhi Mehmed Zait Kotku ve dolayısıyla da çevresi ve Mahmud Efendi idi.\nGerek camia olarak yakından ilgili olduğu İKO ve gerekse yönlendiricilik yaptığı İslami Hareket dergisi, 12 Eylül 1980 öncesi şartları içinde sürekli Marksist örgütlerin ve bazı kereler de Ülkücü ekiplerin saldırılarına muhatap olmuş, bombalanmış; İKO mensubu veya İslami Hareket dergisi satan bazı müslümanlar yaralanmış veya şehid edilmişlerdi.\nTürkiye'de özellikle İstanbul'da, gittikçe yükselen İslami bir dalga vardı. Gerek fikri donanım ve programlı düşünce arayışında olan ve gerekse ulaşılan fikirleri eylemleştirme temayülünde olan bir çok genç İslami mahfillere uğramaya ve ümmet adına yapılanlara sahip çıkmaya başlamıştı. Başlangıç için önemsenecek, dinamik ve nitelikli bir talep ve ilişki ağı oluşuyordu. Ancak bu talebi karşılayacak, yönlendirecek ye eğitecek henüz o yıllarda özellikle İstanbul'da ciddi ve hissedilebilir adeta hiç bir oluşum yoktu. Çalışmalar her ne kadar bazı ahilerin inisiyatifiyle yönlendiriliyorsa da kendiliğindenci idi. Gayretler daha ziyade insanlara tevhidi bilinç ve mücadele ruhu aşılamakla sınırlı kalıyordu. Ancak oluşan potansiyel, legal bir kurum olan IKO çevresinde hareketlenmeye çalışıyor, o dönemde Tevhid-Hicret dergileriyle beraber; Mevdudi'nin Dört Terim'i, Seyyid Kutub'un Yoldaki İşaretler'i ve Ali Şeriati'nin kitaplarıyla toplu olarak uyandırılan canlılık, MSP'nin gençlik kolları konumundaki Akıncılar'ı ve İslam'a ilgi duyan bütün diğer toparlanışları hissi planda etkiliyordu.\nOrtada yükselen İslami bir seviye ve potansiyel vardı ama ciddi anlamda planlanmış bir gelişme seyri, kaba anlamda da olsa ilgi uyandırılan insanlara yönelik bir eğitim programı, eğitim biçimi, insan ilişkilerinin organizasyonu, iletişim, yapılan faaliyetlerin ilkeli anlamda finansmanı, eleman istihdamı gibi konular dönemin büyük eksikliklerini veya boşluklarını oluşturuyordu.\nSedat Yenigün, İslami mücadeleyi yükseltmek, bilgilenmek, ulaşılan doğrulan uygun biçimlerde yaygınlaştırmak, müslümanlarla dayanışmayı güçlendirmek gibi uğraşlarının yanında; herhalde bu eksiklikleri en fazla hisseden ve bu boşlukların doldurulması için kafa yormaya başlayan ender müslümanlardan biri idi. Bu tesbiti, tahminden öte ipucu sayılabilecek bazı verilere dayandırmak mümkündür.\nBu verilerin birincisi, Sedat kardeşin 1980'li yıllara doğru ve özellikle İran İslam Devrimi'nden sonra netleşmeye başlayan fikri çizgisidir. Bu çizgiyi özellikle 1978'den sonra yazdığı yazılarında yakalamak mümkündür. Onun temel kavramlarını, referans kaynaklarını yeniden gözden geçirmesi -ki o dönemler Kur'an/tefsir çalışmaları yapan dar bir grup arkadaş çevresinin çalışmalarına katılmaya başlamıştı-, bölgesel ve milli birikimlerden tamamen arınma noktasına gelmesi, evrensel İslami hareketin birikimine ve sorunlarına fiili olarak sahip çıkmaya başlaması, onu daha sağlıklı değerlendirmelere; çevresini, birikimini, ilişkilerini yeniden ve daha dikkatli olarak gözden geçirmeye sevkediyordu. O, tüm Türk basınının, milliyetçi muhafazakar gelenekçi yazarların, iflah olmaz mezhepçilerin, İran İslam Devrimi'ne ve İmam Humeyni'ye karşı tavır aldığı günlerde İslami Hareket dergisinin 1980 Ocak sayısında \"\nHumeynicilik mi, Yoksa İslam'ın Yeniden Dirilişi mi?\n\" başlıklı yazısında şunları kaleme alıyordu:\n\"\nBiz yüzyıllardır ezilen İslam'ın, kendi kaynaklarına dönüş hareketini başlattığı emperyalizmle müşahhas bir kavga örneği verdiği için alkışlıyoruz onu. Eğer Humeyni başaramasa idi, tek başına Pakistan ayakta duramazdı, Batı onu yerdi... Eğer Humeyni başaramasa idi, Afganistan'ın mücadelesi desteksiz kalırdı... Bugün Afganistan'dan kaçan milyonlarca mülteciye İran ve Pakistan kollarını açmış, bunca fakr-u zaruret, dert içinde onları besliyor... Ey dünyadaki her türlü İslami harekete 'La' diyen gafil kardeş! Senin kafanla İslam ne zaman 'La İlahe İllallah' diyecek, ne zaman Hicret edecek, ne zaman Devlet olacak? Söyler misin Allah aşkına? Seyyid Kutuplara düşmansın, Ali Şeriati'ye düşmansın, Abdulkadir Udeh'e düşmansın, Humeyni'ye karşısın; peki kimden yanaşın? Sakın dost diye sarıldığın o yanındakilerden yana olmayasın?\nAllah sana da hidayet nasip etsin!\n\"\nBu verilerin ikincisi ise, İKO'daki istişari karar birlikteliğinin sınırlarını aşan daha ciddi ve kapsamlı bir yapı oluşturma arayışı içine girmesidir. Bu konuda İhvan-ı Müslim modelini tartışmaya açarak ciddi ve kendine yeter bir yapılanma için teklif getirme girişimlerinden muhatapları haberdardır. İslami Hareket dergisinin 1980 Mart sayısında Sedat Yenigün imzasıyla yazdığı yazıda şunları söylüyordu: \"\nİnsan, insan olduğu müddetçe onda kin ve sevgi, kalp ve şehvet, kibir ve tevazu, cimrilik ve cömertlik, adalet ve zulüm vardır. İnsan varolduğu müddetçe onlar da varolacaktır. Çünkü insan melek değildir. Ama melekleşebilecek bir mücadele vermek zorundadır. İçinde ve dışında kötülüğü redde ve bu yolda tebliğ ve cihada mecburdur! İnsana zıtlar aleminde kesin tercih yapma imkanı tanınmıştır. Tercih yaparken Rahmani olanı seçmek; onun rengine boyanmak! Veyahut zulmani olanı seçmek...\nNemrud'un yeryüzü cenneti kendisi gibi yok oldu gitti. Hz. İbrahim gibi yaşa ve mücadele et. Dünya hudutsuz arzuların tatmin yeri değildir. Gönlün ebedi olmak iştiyakı bir başka dünyanın özlemi ile doludur. İnsan-ı kamil olabilirsin. Bir asr-ı saadet yaşayabilirsin. Bunları yapmak uğrunda mücadele etmek zorundasın.\n\"\nŞehid Sedat, bu yazısında özellikle açık ve ağır ikazlarla müslümanları ciddi bir mücadeleye davet etmektedir. Belki de değer verdiği, ama İslami yükümlülüklerinin gereğini yapma konusunda pasif kalan bazı arkadaşlarına göndermelerde bulunmaktadır.\nArtık Sedat Yenigün'ün öğrenci evlerinden yurtlara, dergi bürolarından konferans salonlarına uzanan koşuşturmaları ve onun gibi koşuşturan bir çok fedakar müslümanın gayretleri sonunda öne çıkan gündem; düzenli, irtibatlı, planlı ve sürekli bir İslami hareketin nasıl oluşturulacağı idi. Bu gündem, Türkiye'deki İslami uyanış çizgisini gerçek anlamda İslami hareket çizgisine dönüştürebilecek bir ağırlık taşımaktaydı. Ve Sedat Yenigün bu gündemin en önemli taşıyıcılarından biri haline gelmişti.\nVe 5 Temmuz 1980'de Sedat Yenigün, kafirler tarafından şehid edildi. Sedat, İslami Hareket dergisi yayın kurulu toplantısından çıkmış, Fatih Akşemseddin caddesindeki berber dükkanına gitmişti ve bir müddet sonra, berber dükkanı savaş alanına döndü. Sedat'ı takip eden karanlık güçler, silahlarındaki kurşunlarını onun vücuduna boşalttılar. Sedat, şehid düştü. Çevrede, bir komünist öğretmenin öldürüldüğü haberi yaygınlaştırıldı. En önemli görgü tanığı berber ise, 1-2 gün içinde ortadan kayboldu. Daha sonra yurt dışına yollandığı duyuldu. Peşinden 12 Eylül darbesi geldi. Katillerin kimliği hakkında ciddi hiç bir açıklama yapılmadı. Şehidin dosyası peşine düşen bazı yakın arkadaşları, dosya ile ilgilenmemeleri konusunda bazı rejim görevlileri tarafından ciddi şekilde uyarıldılar.\nPeki, Sedat'ın katilleri kimdi? O günler tedhiş modasına bakacak olursak komünistleri veya ülkücüleri muhtemel fail olarak gösterebilir miyiz? Bu çok zayıf bir ihtimaldir. Cinayetin işleniş seyrine, kamuoyuna yansıtılış biçimine, arta kalan delillerin ortadan kaldırılış becerisine ve dosyanın unutturuluş tarzına bakacak olursak bu operasyonun çok planlı ve uzunca düşünülmüş bir senaryonun sonunda gerçekleştirildiği görülebilir. Bu cinayetin işleniş tarzı, İslami Hareket dergisinde ilk defa müslümanların gündemine getirilen Kontrgerilla operasyonlarını çağrıştırmaktadır. Zaten, dünya emperyalizmi ve uzantısı olan istihbarat örgütleri o dönemlerde \"\nmilitan İslam\n\" diye vasıflandırdıkları tüm inkılapçı çabaları yakın takibe almış ve İran İslam Devrimi'nden sonra canlılık gösteren İslami hareketleri sindirme operasyonlarına girişmişti. Ve zaten, Sedat'ın şehadeti de çok uygun bir potansiyel kitle içinde fikri ve eylemsel planda gittikçe netleşen ve olgunlaşan bir bilinçlenme çizgisine vurulan kafirce bir darbe değil miydi? Sedat'ın şehadetinden iki gün sonra İslami Hareket, Sedat Yenigün için özel bir ek çıkardı. Ekte Sedat için şu vurgularda bulunuluyordu: \"\nO, İKO'nun beyin vazifesini görüyor, İslami hareketin büyük yükünü omuzlarında taşıyordu.\n\"\nEmperyalizm, tevhidi bilinçlenmeden ve özellikle tevhidi bilince ulaşanların saf bağlamasından korkar. Onun için ABD'nin varlığından ürktüğü, baş düşman ilan ettiği, dev savaş aygıtlarıyla yöneldiği tevhidi mücadele saflarıdır. Tevhidi mücadele safları, dirilişin habercisi, insanlığın kurtuluş ümidi ve yedi başak veren nüvenin tohumudur.\nSiz emperyalistler ve emperyalizmin maşaları! Sizin eli kanlı katillerinizin, işkencecilerinizin zulümleri malumdur. Ancak sizlerin darbeleri artık sadece ve sadece mazlumların daha fazla uyanmasına vesile oluyor. Müşrik düzen tevhidi bilinçlenmenin getirdiği saflaşmaları görüyor ve engelleyemiyor. Sizin sahte barış, sahte mutabakat, sahte şeffaflık çağrılarınız, ancak şöhret ve statüko düşkünü zayıf iradeli, çürük yapılı zavallılara ulaşır. Sizin tuzaklarınız bile bizim için arınma vesilesi oluyor.\nArtık devran değişiyor. Müslümanlar bugün Kitaplarını daha fazla okuyorlar. Tüm modernist ve gelenekçi engellemelere rağmen Türkiye'de en fazla satılan ve okunan kitap Kur'an tercümeleridir. O Kur'an ki, insanları şirkten, uzlaşmadan, kadercilikten ve sığınmacılıktan kurtulmanın yolunu gösteriyor. O Kitap ki, okuyanlara insanca yaşamanın ölçüsünü, cihad ve şehadetin yolunu gösteriyor. 1960'lı, 70'li, hatta 80'li yıllardaki müslümanların yaygın kültür seviyesini Kur'an'dan, tevhidi mücadeleden yana aşanların varlığını gördükçe artık sevinmeli ve gelişen yükümlülüklerin sorumluluğunu sahiplenen daha azimli çabalar içinde olmalıyız.\nVe bilinmelidir ki, artık şehidlerimizin kanı toprağa düşen tohum değil; aydınlığa yükselen başaktır.\nArtık sadece Sedat'lar yetişmiyor.\nArtık Sedat'lar, aradıkları doğrulara, Kitab'ın aydınlığına, doğrudan yönelebiliyorlar.\nSedat'lar olgunlaşıyor, tevhidi mücadele çizgisi yeniden köklerine kavuşuyor.\nO halde Sedat Yenigün'ün, son yazısında zalimlere meydan okurcasına haykırdığı gibi sesimizi yükseltmeliyiz:\n\"Gel ey zulüm, zulmün ta kendisi.\n\"\nİslami Hareket Engellenemez. Şehidler Ölmez.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}