{
  "id": "02ee1f2f-b5d4-4a0c-9b45-b1e0f76ee9a4",
  "title": "RP İçin Önemli Olan Değişim mi, İlke mi?",
  "author": "Yılmaz Çakır",
  "year": "1993",
  "issue": "Sayı: 32 - Kasım 1993",
  "url": "https://www.haksozhaber.net/okul/rp-icin-onemli-olan-degisim-mi-ilke-mi-509yy.htm",
  "content": "Düzen partilerinin çıkmazının yoğunlaştığı, 70 yıllık Kemalist-Laik rejimin ayyuka çıkan yolsuzluklarla hırsızlıklarla, iyice hırpalandığı bir dönemde bir çok insan için \"bir istisna\" olarak duran Refah Partisinin 4. Büyük Kongresi 10 Ekim 1993 tarihinde Ankara'da yapıldı.\nMart mahalli seçimlerine az bir süre kala gerçekleştirilen kongreyi önceki kongrelerden ilginç ve farklı kılan bir çok faktör saymak mümkündü. Kongre öncesi ve sonrası yoğun olarak gündeme gelen, tartışılan en önemli konu, son yılların pek revaçta olan kavramı \"Değişim\" çerçevesinde şekilleniyordu.\nDeğişimin birçok çevrede ele alınış ve yorumlanışını bir tarafa bırakıp, RP için neyi ifade ettiğine bakacak olduğumuzda, kavramın, zihinlerde iktidar kapısını açacak sihirli anahtarla özdeşleştiğini görmek mümkündü.\nNe var ki partili yöneticilerle, üyeler ve taraftarlar arasında kavramın algılanışı aynı düzeyde değildi.\nÇoğunluk değişimin, gerekli olduğuna inanmakla beraber bazı endişeler de taşıyordu.\nBu endişeler en başta inanç ve dava partisi olarak görülen, kurulan bir siyasi hareketin iktidar olabilme sevdası ve tutkusuyla yapacağı ölçüsüz değişikliklerin, parti kuruluş amacına ve misyonuna zarar verebileceği yönünde yoğunlaşıyordu.\nKısacası RP ile ilgili gelişmelerde ortaya çıkan \"Değişimcilik\" tablosu içinde kabaca iki tavır ve gelişme söz konusuydu.\nBirinci tavır; iktidar olma zamanının geldiği, zemininin oluştuğu düşüncesiyle hareket ederken, iktidar olabilmek için gerekli olan yeterli oya sahip olabilmeyi hedefliyordu. Bunun için gerekirse bir takım ilkelerden taviz de verilebilirdi. Parti yönetiminin önde gelenlerin birçoğunun düşüncesi bu yöndeydi.\nSayıları fazla olmamakla beraber diğer tavır sahiplerine gelince, onlar ilkesiz büyümenin ve gelişmenin taşıdıkları misyonla çelişeceğine ve bunun da uzun vadede partiye zarar vereceğine inanıyorlardı.\nRefah Partisi ile ilgili gelişmelerde dikkat çekici tartışmaların etrafında döndüğü bir başka kavram da \"-değişim\" kavramı ile birlikte gündeme gelen- \"ilke\" kavramıydı.\nNecmettin Erbakan gibi pragmatizmi ile ünlü bir kişinin liderlik ettiği bir partide, ilke tartışmalarının neyi ifade ettiği ise pek belli değildi.\n10 Kasım, 29 Ekim vd. törenlere en başta gitme azmi içinde olanlar için Siyonizmin hizmetkarı dedikleri Turgut Özal'a ölünce ağıt yakanlar için, Atatürk'ü partilerine kayıt ettirenler(!) için, Cumhurbaşkanlığı seçiminde kendi gösterdikleri adaylarına karşı bile ilkeli tavır koyamayanlar için, MHP'yi ittifakla Meclise sokanlar için, ABD vatandaşı Çilleri hem eleştirip hem de Partilerine \"Çiller\" arayanlar için nasıl bir ilkeden. Söz edilebiliyor doğrusu anlamak mümkün değildi.\nŞüphesiz bütün bu olumsuzluklar Refah Partisi'nin yönetimini bugün için ellerinde bulunduran Erbakan ve yakın çevresi için geçerliydi.\nRefah'ın kitlesini oluşturan müslümanların çok büyük bir kısmı ise bu tavırlardan rahatsız olmaktadırlar. Onların bu rahatsızlıklarının farkında olan yönetim ise durumu hep \"kitabına uydurma\" zorunluluğu ile açıklamakta ve te'vil etmektedir.\nBu çerçevede her yanlışın ve çelişkinin aslında bir hikmeti(!) olduğu da anlaşılmış oluyordu!\nBugün rüzgarın da yardımıyla gemilerinin iktidar kıyısına doğru yaklaşmaya başladığını gören bir çok partili için, Partinin ilkesi olduğu öne sürülen bazı yaklaşımlar atılması gereken safralara dönüşmüşse, iktidar olunduğunda neler olabileceğini kestirmek de mümkündür.\nİktidar olmak için kitle partisi olmak gerektiğine inananların kitle, partisinden anladıkları da kitlenin partisi olmak şeklindedir.\nKitle nelere sahipse hangi eğilimleri barındırıyorsa onlara sahip olmadan ve sahip çıkmadan kitle partisi olmak mümkün müdür? Kitleyi dönüştürmek için çalışmakla onların yanlışlarına -sırf iktidar olmak için- göz yummak farklı farklı şeylerdir. Birincisi doğru bir tavır iken, ikincisi hatalı ve tehlikeli bir tutumdur.\nBugün \"Bizim de bir Çillerimiz var\" deyip adeta Çiller tavrını ve misyonunu onaylayan bir tavırla birilerini vitrinize etmek, yukarıdaki hatalı ve tehlikeli yaklaşıma örnektir.\nSistemin doğurduğu rüşvet, yolsuzluk, işsizlik, enflasyon, ahlaksızlık gibi sonuçların büyük oranda kitleleri rahatsız ettiği bir sırada, sistem eleştirisini bir kenara bırakıp Atatürk'ü partiye kayıt ettirme(!) çabası ne kadar anlamlıdır?\nDoğrusu bizim Refah Partisi'nden ilkeli olmalarını beklemek gibi bir hayalciliğimiz yoktur. Yalnız birçok müslümanın samimice ve bütün varlıklarıyla destekledikleri bir siyasi kuruluş olarak RP'nin, kendi kitlesinin tercihlerini ve beklentilerini görme zorunluluğu vardır.\nNe yazık ki RP geçmişte ve bugün bu zorunluluğa uygun davranma sorumluluğu ile hareket etmemiştir. Toplumsal değişim ve dönüşümü devrimci yönelimle ele almaktan ısrarla kaçınan RP yönetiminin idealize ettiği toplum, şekilsel olarak İslami olmanın ötesine gidemez. Örnek olarak RP'nin söyleminde namaz kılan bir devlet başkanı varken, namazı emreden bir devlet başkanı yoktur.\nBütün bunlarla birlikte şunu da görmemiz gerekir ki, bu günkü sistemin RP'nin taleplerine bile tahammülü yoktur. Ve şimdiden RP'ye karşı Laik bir cephe oluşturma gayretleri söz konusudur. RP'nin seçimle önü alınamazsa orduya davetiye çıkarılacağı şimdiden ima edilmektedir.\nBütün bunlar RP'nin kimliğinde ki İslami tonlar dolayısıyla gündeme gelmektedir. Şayet bu tonlar bir takım \"çözücülerle\" sulandırılıp açılırsa problemin kalmayacağı da hatırlatılmaktadır.\nKorkut Özal ve ekibi ile Emekli Paşa ve Albayların Parti'ye çağrılmaları da söz konusu problemin çözümü(!) ile ilgili Erbakan'ın düşüncelerini yansıtan pratikler olarak ele alınmalıdır.\nTabi bu yolun RP'yi İslami kılmaktan ziyade muhafazakar kılacağı; bir nevi Özal'ın ANAP'ına benzeteceği ortadadır.\nHer ne kadar Korkut Özal ve ekibi bugün için partiye katılmamış olsalar bile, onlarla pazarlık masasına oturabilecek kadar ilkesiz olanlar için her zaman başka \"Özallar\" bulunacaktır.\nBugün kısa vadeli çözüm arayışlarının cezbedici tutkusuna kapılmamak ve kapılanları uyandırmaya çalışmak, tevhidi müslümanların en büyük görevlerinden olmalıdır.\nUzun ve meşakkatli ama daha emin bir yolu; kestirme ama tehlikeli bir yola tercih, Kur'ani müslümanların dikkat etmeleri gereken önemli bir husus olarak görülmelidir. Bunları yapabilmek içinse cephemizi Laik Batıcı şer güçlerine dönmemiz gerektiğini, müslümanları ise kardeş bilip ilişkilerimizi hakkı ve sabrı tavsiye çerçevesinde ele almamız gerektiğini akıldan çıkarmamalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}