{
  "id": "318b3af7-f105-4c57-98cf-a20842814f04",
  "title": "İdam Kararları Mısır'da Savaşı Kızıştırıyor!",
  "author": "Halid Davud",
  "year": "1993",
  "issue": "Sayı: 33 - Aralık 1993",
  "url": "https://www.haksozhaber.net/okul/idam-kararlari-misirda-savasi-kizistiriyor-526yy.htm",
  "content": "Mısır askeri mahkemelerinde şimdiye dek görülen en büyük davalardan biri olan Tala'a el-Feth [Fetih Öncüleri] davasında, grubun 9 üyesine idam cezası verildi. Yönetim bu grubu, 1981'de Başkan Enver Sedat'ın öldürülmesinden sorumlu tutulan Cihad örgütünün devamı olarak niteliyor.\nGrubun üyesi olmakla suçlanan yaklaşık 800 kişi bu yılın başında gözaltına alındılar ve bunlardan 234 kişi yönetimi silah zoruyla devirmeyi hedefleyen yasadışı örgüt oluşturmak suçuyla askeri mahkemede yargılandılar. Sanıklar aynı zamanda istikran bozmak ve askeri ve sivil hedeflere silahlı saldırılar gerçekleştirmekle de suçlandılar. Emniyet kaynaklarına göre grubun liderliğini \"Arap Afganlı\" olarak adlandırılan Eymen el-Zevahri yapıyor. Ruslar'a karşı Afgan direnişine katılmış bir doktor ve militan İslami hareket içinde etkili bir isim olan el-Zevahri'nin, yaşamını ülke dışında sürdürmekle birlikte izleyicilerince gerçekleştirilen yönetim karşıtı bir çok eylemi organize ettiği veya en azından emrini verdiğine inanılıyor.\nSayılarının kalabalık oluşu nedeniyle sanıklar dört gruba ayrıldılar ve dört ayrı askeri mahkemede yargılandılar. En sonuncusu 31 Ekim'de biten bu davalar basında Tala'a (Öncüler)-l, 2, 3 ve 4 diye adlandırılmaktaydı. Öncüler-3'ün 33 sanığı İskenderiye'de mahkemeye çıkartıldılar. Halen cezaevinde olduğu sanılan aynı örgüt üyesi başka sanıkların yakın gelecekte hakim önüne çıkartılıp çıkartılmayacakları ise şimdilik bilinmiyor.\nEn ağır suçlamalar birinci grupta yargılanan 55 sanığa yöneltildi ve bunlardan 8'i -2'si gıyaben olmak üzere- idama mahkum edildiler. Bu 8 kişi, aracını çalmak için bir kamyon şoförü ve muavinim öldürmekten ve Garden City ve Maadi'de silahlarını almak amacıyla polis ve askeri muhafızlara saldırmaktan suçlu bulundular.\nEmniyet kaynaklarına göre bu 8 kişi, kamyonu içlerinden birinin askerlik görevini yaptığı askeri bir kışladan silah çalmak için kullanmayı planlamışlardı, fakat plan başarısızlığa uğradı.\nAynı mahkeme ayrıca 6 sanığa müebbet hapis, 25 sanığa ise üç yıldan yirmi yıla kadar değişen sürelerde hapis ve ağır çalışma cezaları verirken, 16 sanığa da beraat verdi. Davanın 46 numaralı sanığı Nezih Naşi Raşid hakkındaki dava, sanığın İçişleri Bakanı Hasan el-Alfi'ye karşı geçtiğimiz Ağustos ayında düzenlenen başarısız suikastte ölmesi nedeniyle düşürüldü.\nSanıklar hakkındaki mahkeme kararının hakim tarafından okunmasıyla birlikte, sanık ailelerinin feryat ve hıçkırıklarının mahkeme salonunu doldurduğu görülüyordu. Sanıklar ise yönetim aleyhtarı sloganlar haykırarak, mücadeleyi sürdürmekte kararlı olduklarını ilan ettiler. Güvenlik güçleri mahkeme salonunu boşalttı ve sanıklar bir çok zırhlı polis aracı ve güvenlik görevlilerinin sıkı tedbirleri altında hapishaneye geri götürüldüler.\nDiğer üç davada yargılanan sanıklar, 14 Ekim'de İskenderiye'deki mahkemenin gıyaben verdiği bir idam karan hariç tutulacak olursa, genelde daha hafif cezalar aldılar. 30 Ekim'de sonuçlanan toplam 54 sanıklı Öncüler-4 davasında 37 sanık beraat ederken, yalnızca 17 sanık suçlu bulundu. Bunlardan 2'si beş yıl, 15'i ise üç yıl hapse mahkum edildiler, Bu davada yargılanan sanıklar silahlı eylemlere girişmekle değil, sadece yasadışı örgüte katılmakla suçlanmaktaydılar. Diğer suçlamalar da yönetim karşıtı kitaplar ve teyp bantları bulundurmak gibi hafif suçlamalardı.\n31 Ekim Pazar günü 66 sanık, bir önceki gün 8 kişinin idam cezasına çarptırıldığı mahkeme salonunda haklarında verilecek kararı beklemekteydiler. İlk sanık İsmail Muhammed terörist eylemlerde kullanılmak üzere kanunsuz silah bulundurmak suçundan onbeş yıl hapis ve ağır çalışma cezasına çarptırıldı. Diğer 43 kişiye üç yıldan on yıla kadar değişen hapis cezalan verilirken, 22 kişi de suçsuz bulundu.\nDört dava sırasında da, sanıklar Sedat suikastinin planlayıcısı olduğuna inanılan Cihad örgütünün hapisteki lideri Abbud el-Zumer'e ve New York'taki Dünya Ticaret Merkezi'nin bombalanmasına karışmakla suçlandığı için ABD'de hapiste bulunan Cemaa el-İslamiyye lideri Ömer Abdurrahman'a bağlılıklarını ifade eden sloganlar attılar.\nSanıklar intikam yemini de ettiler ve dışarıdaki yoldaşları bunu ifa için hiç zaman kaybetmedi. Sekiz idam kararının verilmesinden bir gün sonra, Asyut'ta bir gizli polis Öldürüldü. Cemaa el-İslamiyye eylemin sorumluluğunu üstlendi ve bunun bir intikam eylemi olduğunu açıkladı. Ertesi gün bir polis daha öldürüldü. Geçtiğimiz hafta benzer şekilde iki polis daha öldürüldü. Bu seferki eylemler, Ebu Zaabal Cezaevi'nde çıkan isyan sırasında öldürülen bir militanın intikamını almak için gerçekleştirilmişti.\nCihad örgütü yayınladığı bir bildiriyle idam ve hapis cezalarına karar veren sekiz askeri hakim ve savcıyı tehdit etti. Bu bildiri faksla uluslararası ajanslara da ulaştırıldı. Bildiri bu hakim ve savcıları kafir olarak nitelerken, onları öldüren her müslümanın Allah tarafından mükafatlandırılacağım ifade ediyordu.\nGeçtiğimiz günlerde İçişleri Bakam Hasan el-Alfi üst düzey yardımcılarıyla yaptığı bir toplantıda, terörizmle mücadelenin sürdürüleceğini vurguladı. El-Alfi polis güçlerinin kuvvetli ve teröristleri bertaraf etmeye muktedir olduklarını vurgularken polis mensuplarına karşı girişilen saldırılara değinerek, \"terörist unsurlara karşı mücadelenin çok uzun bir zaman alacağını polisin de bildiğini\" söylemeyi ihmal etmiyordu.\nAl-Ahram Weekly 4-10 kasım 1993",
  "crawled_at": "2025-06-02T10:26:33.995943"
}