{
  "id": "ec29ef9b-6d03-4f08-b396-c01a881d3273",
  "title": "\"Kürt Sorunu\" Sempozyumu ve Tartışmalar",
  "author": "Emin Kelekçi",
  "year": "1993",
  "issue": "Sayı: 27 - Haziran 1993",
  "url": "https://www.haksozhaber.net/okul/kurt-sorunu-sempozyumu-ve-tartismalar-396yy.htm",
  "content": "16 Mayıs 1993 tarihinde Nubihar dergisi tarafından, Beyazıt'taki The President Hotel'de yaklaşık 200 kişinin katıldığı\n\"Kürt Sorunu Nasıl Çözülür\"\nkonulu bir sempozyum düzenlendi. Sempozyum öğleden önce ve öğleden sonra olmak üzere 2 oturum şeklinde gerçekleşti. 1. oturumda (sempozyuma tebliğci olarak katılan) Altan Tan, Hikmet Özdemir, Hüsnü Okçuoğlu, Mehmet Metiner, Sabah Kara, Tarık Ziya Ekinci ve Yılmaz Çamlıbel tebliğlerini sundular. 1. oturumun başkanı M. İhsan Arslan idi. 2. oturumda da Halil Küçük başkanlığında müzakereciler görüşlerini sundular. Tebliğcilerin hepsi sempozyuma katılmalarına rağmen müzakerecilerden sempozyuma katılmayan epey kişi oldu.\nI. Oturum\nİlk olarak Nubihar dergisi adına Osman Tunç sempozyumun açılış konuşmasını yaptı. Tunç, Nubihar dergisinin Kürt sorunuyla ilgilendiğini ve kendi geçmişiyle barışık bir politika izlediğini ve Kürtçe yayımlanan ilk dergi olduğunu söyledi. Fakat daha sonra tebliğlerden Sabah Kara Nubihar dergisinin ilk Kürtçe dergi olmadığını hatırlattı.\nİhsan Arslan (Mazlum-Der Genel Başkanı) da; daha önceleri Kürt sorununun sebepleri üzerinde durulduğunu ve herkesin bu işi kendi grubuyla yaptığını, fakat şimdi ise Kürt sorununun nasıl çözüleceğinin tartışıldığını ve bu tartışmanın değişik kesimlerden insanlar tarafından yapıldığını söyleyerek bunun sevindirici bir gelişme olduğundan bahsetti. Daha sonra tebliğciler, tebliğlerini sundular.\nTarık Ziya Ekinci (Eski TİP Diyarbakır parlamenteri), tebliğinde, Kürt sorununu çözmeden evvel demokrasi sorununun halledilmesinin, resmi devlet ideolojisinin aşılmasının, devlet militarizminin bertaraf edilmesinin gerektiğini ve bunun için de Türk ve Kürt aydınlarının ortak olarak hareket etmesinin zorunluluk olduğunu söyledi.\nHikmet Özdemir (Cumhurbaşkanlığı danışmanı) tebliğinde; devletin yanlışlığının, Kürtler adına yola çıkanların yanlışlığının ve sosyolojik gerçeğin tarafsız olarak tesbit edilmesi gerektiğini belirterek Türkiye'nin tek toplum olup, bu toplumun ayrılamayacağını özerklik ve federasyon gibi çözümlerin mantıki çözümler olamayacağını ve tek ortak paydanın İslam olduğunu söyleyip çözüm olarak 8 madde saydı.\n1. Yürütmenin başındaki kişi doğrudan halk tarafından seçilmelidir.\n2. Parti oy barajı kaldırılmalıdır.\n3. Siyasi partiler kanununda değişiklikler (etnik ve dini temele dayalı partilerin kurulabilmesi için) yapılmalıdır.\n4. İki turlu dar bölge seçimine geçilmelidir.\n5. Yerinden yönetim güçlendirilmelidir.\n6. Bölge mahrumiyet bölgesi olmaktan çıkarılmalıdır.\n7. Kültürel haklarla ilgili proje hazırlanmalıdır.\n8. Toplumla devletin yeni bir anlaşma yapması gerekmektedir.\nMehmet Metiner, DGM'nin takibatından korkan bir psikoloji ile sözüne başladı. (Bu psikoloji daha sonra sol konuşmacılar tarafından da eleştirildi.) Tebliğinde, Kürt sorununun kadim bir sorun olduğunu, kökünün çok eskiye dayandığını, ilk Kürt isyanlarının Osmanlı'nın gerilemesinden sonra halktan daha çok vergi ve asker toplamasından dolayı çıktığından, ulusal devletin çözüm olamayacağını, fakat başka çözüm yolu kalmadığında ulusal devlet yolunun seçilebileceğini ve demokratik değişim için Kürtlerin motor görevinde olduğunu söyledi. Ayrıca Metiner'in\n\"Din gerçekliğini lütfen Kürt aydınları ve Kürt yurtseverleri kabul etsinler.\"\ntürü beyanlarında Kürt aydınları ve Kürt yurtseverlerini lütfedici konuma sokup, İslam'ı ve müslümanları lütfedilen seviyesine indirgeyerek, müslümanların izzet ve şerefini ayaklar altına alan bir psikoloji içinde olması da önemli bir olumsuzluktu.\nYılmaz Çamlıbel (Kürt Hak ve Özgürlükler Vakfı Genel Sekreteri), yalnız Kürt kimliğiyle veya yalnız müslüman kimliğiyle sorunun çözülemeyeceğini, soruna bütüncül olarak bakılması gerektiğini vurguladı. Dünyayı sarsan 3 olaydan birisinin Hz. Peygamberin mücadelesi, ikincisinin Fransız Devrimi, üçüncüsünün Rus Devrimi olduğunu anlatan Çamlıbel sosyalistlerin (kendisini de o şekilde tanımlıyor) Hz. Peygamber'in mücadelesini yeterince tanımamalarının büyük eksiklik olduğunu söyledi. Hz. Peygamber'in de aslında sınıf mücadelesi verdiğini, İslam'ı kabul eden ilk 40 kişinin militan olduğunu ve bunların sorgusuz sualsiz cennete gideceğini(!) söylemesi izleyiciler arasındaki çoğu müslümanlar tarafından -İslam'la ilgileniyor şeklinde algılanıp- hoşnutluk oluşturdu, fakat aslında bu yaklaşım, Abdullah Öcalan'ın\n\"Dine Karşı Devrimci Yaklaşım\"\nkitabındaki dinin işine yarayan yönlerini ön plana çıkartıp, işine yaramayan yerlerinden hiç bahsetmeyen faydacı yaklaşımından başka bir şey değildi. Ve temelde bu yaklaşım bir ateistin kafirce yaklaşımından çok daha tehlikeli ve münafıkça olup, müslümanların bu tür yaklaşımlara duyarlı olmaları gerekiyordu.\nSabah Kara (Nübihar dergisi yazarı) sadece kültürel hakların yeterli olmadığını, devlet ve toplum içinde de Kürtlere bazı haklar verilmesi gerektiğini söyledi. Allah'ın bir toplumu bir günde değiştirmediğini, bu değişimin sünnetini anlamayan bazı siyah-beyaz mantığındaki müslümanların demokratik hak istemlerine ve askeri diktanın geriletilmesine karşı çıktıklarını, bu anlayışın solcularda azınlık olduğunu söyleyen Kara, müslümanlarda da siyah-beyazcı mantığın gerilemesi temennisinde bulundu. Sabah Kara şu anda devlet kuracak durumda olmadıklarını, Şiirlerinin, romanlarının, sosyoloji kitaplarının olmadığını, dolayısıyla kısa vadede okullaşamayacaklarını söyledi.\nHüsnü Okçuoğlu (Eski SHP milletvekili, Avrupa'daki Kürt Konferansı'na katıldığı için SHP'den ihraç edilenlerden), devletin bir şey (hak) vermediğini, devletten bir şey beklemenin anlamsız olduğunu, devlet dışı sivil güçlere değer verilmesi gerektiğini ve devletle mutabakat sağlamak için geniş halk kitleleriyle uzlaşmak gerektiğini söyledi. Hüsnü Okçuoğlu somut çözüm olarak Hikmet Özdemir'in yukarıda saydığımız maddelerine benzer şeyler söyledi.\nAltan Tan (Yeni Zemin yazarlarından, işadamı), Ortadoğu'da tarih boyunca büyük imparatorlukların olduğunu. Balkanlar, Kafkasya ve Ortadoğu'nun etnik mozayik sergilediğini, buralarda belirleyici faktörün din olduğunu, Türkler ve Kürtler arasında etnik bir savaşın olmadığını, bu bölgelerde kız alıp-verme (entegrasyon) olduğunu, Ortadoğu'nun geçmişinde milliyetçiliğin olmadığını söyledi. Çözüm olarak Hikmet Özdemir'e yakın şeyler söyleyen Altan Tan farklı olarak etnik ve dini temele dayanmayıp, coğrafi temele dayalı eyalet sistemini önerdi, Ayrıca Kürt hareketinin İslam'la barışması gerekir diyen Altan Tan da Metiner'de olan solculardan himmet ve lütuf bekleyen onur kırıcı anlayış görülüyordu.\nTebliğciler tebliğlerini sunarken sempozyuma gelemeyenlerden Hatip Dicle, Leyla Zana, Mehmet Kutlular ve Aydın Menderes'in göndermiş oldukları mesajlar okundu. Bu mesajların en ilginci ve en uzun olanı Aydın Menderes'ten gelen mesajdı. Menderes, mesajında Türkiye'nin en büyük sorununun Kürt sorunu olduğunu, bunun suçlusunun 70 yıllık baskıcı rejim olduğunu, anadille eğitimin serbest olması gerektiğini, siyasi partiler üzerindeki yasakların kalkması gerektiğinden bahsederken yeni kurulacak partisinin de propagandasını yapıyordu.\nII. Oturum\nSempozyumun öğleden sonraki bölümünde Halil Küçük başkanlığında müzakere kısmına geçildi. İlk müzakereci Abdurrahman Durre idi. Abdurrahman Durre, sempozyumun bitimine doğru da yoğun istek üzerine konuşmacı olarak çağrıldı. Kendisinin Seyda olduğundan bahsedildi. İki konuşmasında özet olarak şunları söyledi:\n\"Kürt halkı en eski ve en an bir halkın torunudur. Kürdistan'ı dört parçaya ayıran İran, Suriye, Irak ve Türkiye (yöneticileri) zalimdir. Zalimlerin ne olacağını bize Kur'an; (evvela Arapçasını okuyarak) \"Zalimlerin nasıl başaşağı geleceğini göreceksiniz.\" (26/227) ve \"Allah'ın indirdiğiyle hükmetmeyenler kafirlerdir.\" (5/44) ayetlerinde bildirmektedir. Bizim burada yapmamız gereken hepimizin bir olarak bu zalimlere karşı savaşmamızdır. Nasıl ki Hz. Peygamber müşrikleri Bedir'de dize getirdi, onları öldürdü ise bizim de zalimlerle mücadele etmemiz gerekir.\" İslamiyet Kürtlere borçludur. Yıllardır Kürtler İslam'a hizmet etmiştir. Artık İslam Kürtler'e hizmet etmelidir. Evvela ufak bir Kürdistanımız olmalı ondan sonra ümmetçiliği düşünürüz.\"\nAbdurrahman Durre yaptığı konuşmalara karşı çıkan birisine cevap verdikten sonra bu işlerin (İslami konuların) kendisine bırakılması gerektiğini, çünkü kendisinin bu işlerin uzmanı olduğunu söyledi. Bu yaklaşımı da oturum başkanlık kürsüsünde oturan bir şahıs tarafından desteklendi.\nAbdurrahman Durre'nin alim kimliğiyle çıkıp orada konuşması İslam ve müslümanlar adına büyük talihsizliktir. Söylediklerinde doğru taraflarlar olmasının yanında genel yaklaşımı PKK'nın Diyanet İşleri Başkanlığı konumundaki Kürdistan Dindarlar Birliği'nin (KDB) yaklaşımıyla paralellik göstermektedir. KDB, PKK tarafından kurulan ve İslam dininin işine geldiği tarafının Ön plana çıkarıp, işine gelmeyen tarafını geri plana iten münafık bir kuruluştur. Abdurrahman Durre de konuşması boyunca TC'ye küfretti, fakat marksist bir örgüt olan ve halka zulmeden, çoluk-çocuk katleden PKK'ya yönelik en ufak bir eleştirisi olmadığı gibi tüm Kürt örgütlerine ortak hareket çağrısı yaptı. Din adamı kimliğiyle, Samiri karakterli bir adamın konuşturulmasıyla Nubihar dergisinin İslam adına ne beklediği merak konusudur. Acaba bu çevrenin temel ölçüleri İslam'dan, etnik temele dayalı başka noktalara mı kayıyor?\nSempozyumda sık sık gündeme getirilen\n\"Kürt hareketi İslam'la barışmalıdır\"\nmeselesi ancak siyasi basiretsizliğin ve tarihte yaşanan olayların bu kadar çabuk unutulmasının bir göstergesidir. Emeviler'den bu yana zalim yöneticilerin hatta laik yöneticilerin uzlaşmacı İslam anlayışıyla barışmak için çırpındığını, halkı aldatmak için Diyanet İşleri Başkanlığı gibi kurumlar kurduğunu, gerçek İslam'a karşı, uzlaşmacı İslam'ı bir koz olarak kullandığını anlamak için ilkokul tarih kitaplarını okumak bile yeter. Müslümanlar, safların net olarak ayrılmadığı, kafirle, müslümanın yan yana olduğu; Kürdistan Yurtseverler Birliği'nin İslamıyla gerçek İslam'ın birbirine karıştığı ortamda Allah'ın razı olacağı mücadelenin verilemeyeceğinin bilincindedirler.\nİkinci müzakereci olarak Abdurrahman Aslan kürsüye geldi. Emperyalistlerin sınır, dil, kültür, ekonomi ve devletin örgütlenme problemi gibi sorunlar bıraktığından bahseden Abdurrahman Aslan, müslüman kimliğinde olduğunu, tarihe, coğrafyaya bu şekilde bakması gerektiğine inandığını söyledi. Aslan, şimdiye kadar söylenilenlerin Jön Türklüğü hatırlattığını, aynı olayların bugün de Kürt kimliği şeklinde cereyan ettiğini, demokrasinin alternatifinin demokrasi olamayacağını ve Kemalist ideolojinin temelde İslam karşıtlığı üzerinde kurulduğunu, Kürt karşıtlığının ise daha sonra geldiğini söyledi.\nDaha sonra kürsüye gelen Ahmet Taşgetiren Kürt sorununun ne olduğu konusunda net bir düşünce çerçevesi edinilemediği için, Kürt sorunu ile ilgili sorunların demokrasi ve insan hakları çerçevesinde değerlendirilebileceğinden bahsetti. Sorunun bir sistem yapılanması şeklinde ele alınabilir olması sebebiyle Türkiye'de tüm insanlar için geçerli olan asimilasyon olduğunu, Türkiye insanının değişime zorlandığından bahsetti. Ayrıca Taşgetiren, Avrupa'nın Ortadoğu'daki İslami gelişimi engellemek için Ortadoğu'nun bölünmesini, yeni devletlerin kurulmasını istediğini söyledi.\nAhmet Zeki Okçuoğlu, Türk aydınlarının\n\"Ulus-devlet bitti\"\n,\n\"farklı vatandaşlık ilişkileri geliştirelim\"\ngibi düşüncelerle aslında devlete destek olduklarını söyleyerek, Kürt halkının isteğinin bağımsız devlet olduğunu söyledi.\nMüzakerecilerden Ali Bulaç, ilk konuşmasında tam vaktini kullanamadığını söyleyerek ikinci sefer söz aldı. İlk konuşmasında özet olarak şunları söylemişti:\n\"Birlikte yaşamayı kabul eden halk aslında Kürt sorununu çözmüştür. Milli devlet miadını doldurmuştur. Kürtlerin, Türklerin, Farsların edebiyatı yoktur, ümmetin edebiyatı vardır. Eşit ve gönüllü katılıma dayalı İslami çözümden yanayım. Çözümü de, İslam havzasında ararız.\"\nİkinci söz alışında Ali Bulaç, sempozyumun genel havasını eleştiren bir konuşma yaparak, olayın gerisinde çok felsefik, teorik, hukuki bir yön bulunduğunu, olayın bu yönünün küçültülmesi suretiyle olayın kavranılmasının mümkün olmadığını ve ümmet kavramının da bu kadar küçümsenmesini ve çok pratik ve aktüel taleplere müslümanların tav olmalarını yadırgadığını söyledi. Bulaç'ın bu sözleri sempozyumun nadir olumluluklarından birini oluşturuyordu.\nAsaf Savaş Akat, kendisinin kimlik olarak müslüman kimliğinde olmayıp, demokrat kimliğinde olduğunu söyleyerek, demokrasi üzerinde önce Türk birliğini oluşturan daha sonra da Avrupa Topluluğu'yla birlik oluşturan pek çok devletin aynı çatı altında birleştiği bir ütopyadan bahsetti.\nAtasoy Müftüoğlu, müzakere konuşmasında, içerisinde yaşadığımız PKK'nın ateşkes sürecinin yapay bir süreç olduğunu, Türkiye'nin Ortaasya'yı yeniden keşfettiğini, Türkiye'de devlet merkezli bir anlayışın gündeme geldiğini, bu devlet merkezli anlayış içerisinde maalesef müslümanların da bulunduğunu, Kürt sorununun bizim irademiz dışında mahiyet taşıdığını, müslümanların daha kendi siyasal özgürleşmesini sağlayamadığını, kavim merkezli tarih, düşünce anlayışına karşı duyarlı olmamız gerektiğini anlattı.\nErcan Kanar müzakeresinde müslümanlara ve İslam'a yönelik eleştirilerde bulundu. Kanar, müslümanların Türk aydını gibi Kürt meselesinde geciktiğini, Türk ve Kürt halkını birleştiren tutkalın İslam olmadığını, nitekim İran'da, Irak'ta Kürtlerin ezildiğini, İslamiyet'in Kürt meselesiyle, kadın meselesiyle uzlaşmasının ve kendisini yeniden gözden geçirmesinin gerektiğini anlattı.\nHasip Kaplan, Kürt sorununu gündemlerine alanların niye bir yıllarını Kürdistan'da, Şırnak'ta, Botan'da, Batman'da, Tatvan'da geçirmediklerini salt dergi köşelerinde, tebliğlerle, bu tür toplantılarda bunları aktarmakla sorunu çözüme kavuşturacaklarına mı inandıklarını soruyordu?\nMehmet Pamak, müzakeresinde özetle şunları söyledi:\n\"Nasıl ki zalim patronların karşısında işçilerin yanında isek, gecekonducuların yanında isek, zalim yönetime karşı da mazlum Kürt halkının yanındayız. Demokrasi insan iradesini putlaştırdığından dolayı müslümanlar demokrasiyi kabullenemezler. Halkın sermaye oligarşisine karşı kurtarıcı gözüyle bakması yanlıştır, İlerde siyasi parti yasalarında değişiklik yapılıp, Kürt ulusalcılar ve sosyalistleri TBMM'ne girdiğinde müslümanlara karşı laik TC ile birlik oluşturabilirler.\"\nRamazan Değer, rejimin öğrettiği resmi dinle, gerçek İslam arasında farklılıkların olduğundan bahsetti.\nSempozyumun bu bölümünde tebliğciler müzakereler üzerine konuştular. Ve daha sonra da bir kaç müzakereci söz aldı.\nAltan Tan, İslam'ın kız çocuklarının diri diri toprağa gömülmesi, işçi hakları gibi sosyal konularla ilgilendiğini dolayısıyla müslümanların Kürt sorunuyla ilgilenmesinin de doğal olup bundan rahatsız olunmaması gerektiğini söyledi.\nTan, demokrasinin çözüm olmadığına inandığım fakat Türkiye'de bir yangının olduğunu, -yangının İslam fıkhına göre- necasetle söndürülebileceğini ve kendisinin de necasetle uğraştığının gayet bilincinde olduğunu söyleyerek, gayri insani uygulamalara karşı her kesimin katılabileceği bir cephe oluşturma çağrısında bulundu.\nFakat Tan, cephe oluşturmak istediği insanların işbaşına geldiklerinde müslümanlara zulmetmeyeceğinden emin midir? Bu konuda mevzubahis şahısların geçmiş pratiklerini incelediğimizde pek iyimser olmak mümkün değildir. Şu da bir gerçek ki, 1984'de başladığı silahlı mücadeleden sonra öyle ya da böyle elde ettiği başarının semeresini PKK müslümanlarla paylaşır mı?\nBu soruların cevaplarını netleştirmeden yapılacak cephe çağrılarının müslümanlara yarardan çok zarar vereceği aşikardır.\nMehmet Metiner'in konuşması daha çok müzakereci müslümanları eleştirir nitelikteydi. Müzakerecilerin tebliğci konuşmacıları yanlış anladığını veya anlamak istediği gibi anladığını, fakat sonuçta kavganın bizim mahallede olduğunu söyleyen Metiner, İslam kardeşliğinin ve ümmet kavramının içini doldurmak gerektiğini, 1970'li yıllarda sol kesimde Kürt sorunu gündeme getirildiğinde enternasyonalizmden bahsedildiğini şimdi de müslümanlar arasında Kürt sorunu konuşulduğunda ümmet kavramının gündeme getirildiğini anlattı.\nMetiner, devlet kavramını yeniden sorguladıklarını, 1400 yıldır bize doğru olarak belletilen şeyleri yeniden sorguladıklarını, ulusal bir meselede de ümmet kavramının yeniden açılmasını talep etmenin bunun içini doldurmayı istemenin hiç bir zaman saygısızlık olarak anlaşılmaması gerektiğini söyledi.\nİslam'ın Kürtleri ezmediğini, Kürt halkını dilsizleştirmeğe çalışanlarla, dinsizleştirmeğe çalışanlar arasında hiç bir farkın olmadığını söyleyen Metiner, Kürt halkı arasında ateizmin yaygınlaşmasını isteyenlerin karşılarında müslümanları bulacağını belirtti.\nFakat şunu söylemek gerekir ki, müslümanların kendi içlerinde ciddi anlamda konuşmadığı tartışmadığı bir meseleyi Kürt sosyalistlerinin ve Kürt milliyetçilerinin gözü önünde tartışmak, kavgayı \"\nbizim mahallenin dışına taşırmak\"\ndemektir ki bu da bu müslümanlar için kolay kolay silinemeyecek negatif bir puandır.\nYine İslam'a ve müslümanlara yönelik eleştiriler yapıldı sempozyumda. İslam'ın Kürtleri ezdiği, Kürt meselesine bakışını, kadına bakışını, egemen ulus anlayışını sorgulaması gerektiği, dünya ile barışması gerektiği, batı düşüncesinin temsil ettiği fikirlerle barışması gerektiği, Kürt inanç sistemiyle (Zerdüştlük gibi) de barışması gerektiği söylendi. İslam'a ve müslümanlara yönelik bu eleştirilerden sadece İslam'ın Kürtleri ezdiği tezine karşı çıkıldı, müslüman müzakerecilerden bunun dışındaki eleştirilere en ufak bir karşı çıkış dahi olmadı. İslam olduğunu söyleyen insanlar düzenledikleri sempozyumda İslam'ın ve müslümanların eleştirilmesine göz yummamalıydılar. Eğer böyle bir sempozyumu Kürt solundan insanlar düzenleseydi acaba, sosyalist harekete ve Kürtçülüğe yönelik en ufak bir eleştiriye tahammül edebilirler miydi? Sempozyumun düzenleyicileri\n\"bir çuval inciri mahvetmemek uğruna\"\nbazı ilkeleri geri plana mı itiyorlar? Yoksa Kürt sorunu gözlerinin başka bir şey görmesini mi engelliyor?\nTebliğcilerin ikinci tur konuşmalarından sonra salondan gelen istekle Nilüfer Göle kürsüye davet edildi. Göle, her kesimden insanın bu şekilde biraraya gelmesinin gelecek açısından umut verici olduğunu söyledi.\nSalondan gelen sorulan cevaplamak üzere kürsüye gelen Ali Bulaç, Kürtlerin ulusal haklarından bahsetmenin İslam'a zararı olduğundan, Türk, Kürt, Arab ulus devletlerine karşı olduğundan, dünyada ülkeler biraraya gelip birleşirken bizim de biraraya gelmeye çalışmamız gerektiğinden bahsetti.\nYine bir soru üzerine kürsüye gelen Ahmet Zeki Okçuoğlu, Türk milliyetçilerinden Yusuf Akçura'nın\n\"Biz 1000 yıl İslam'a hizmet ettik, artık sıra İslam'da. Bundan sonra İslam bize hizmet edecek.\"\nsözünü Kürtler için tekrarladı.\nSempozyum akşam üzeri Mehmet Metiner'in kapanış konuşmasıyla sona erdi.\nFarklı ideolojik yelpazedeki insanların biraraya gelmeleri, aynı ortamda fikir alışverişinde bulunmaları, birbirlerini daha iyi anlamalarına sebep olur. Fakat her şeyden evvel bu tip oturumlarda katılan tarafların pratikleri önemlidir. Elleri müslüman kanına bulaşmış, yüzlerce müslümanı katleden, işkence eden insanlarla ve bunları destekleyenlerle ortak sempozyum düzenlemek ve sempozyumda müslümanların sözcülüğüne oynamak usul olarak hatalı olmakla beraber, şehitlere yapılan büyük bir saygısızlıktır da. Çünkü PKK'nın katlettiği şehit müslümanların kanları daha kurumamıştır. Tarih bu kadar kısa sürede unutulmamalıdır.\nMazlum bir halkın sorununun görüşüldüğü bu tür oturumların, kapısında yıllarca Kürdistan'ı sömürmüş İngiliz bayrağı dalgalanan lüks bir otelde yapılması da farklı bir tutarsızlıktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}