{
  "id": "49886ec4-b34e-4d71-8959-4f2528f8be25",
  "title": "Cemaleddin Afgani'nin Batı Emperyalizmine ve İslam Dünyasındaki İşbirlikçi Modernistlere Karşı Direnişi",
  "author": "Muhammed El Behiy",
  "year": "1993",
  "issue": "Sayı: 29 - Ağustos 1993",
  "url": "https://www.haksozhaber.net/okul/cemaleddin-afganinin-bati-emperyalizmine-ve-islam-dunyasindaki-isbirlikci-modernistler-447yy.htm",
  "content": "el-Efgani, Batı emperyalizminin, İslam dünyasında Kur'an kaynağına dayalı bütün müslümanları tek bir bağ içinde toplamaya yönelik İslami bilinci yok etmek için değişik biçimlere girdiğini görür.el-Efgani'ye göre, bu biçimlerin en tehlikelisi, müslümanları, ortaya atılan türlü kuşkularla inançlarından uzaklaştırmak ve bu inançları alttan alta özünden iğdiş etme/bozma çabasıdır. el-Efgani, bu sözleriyle Naturalist\n1\nakıma dikkati çekmekte ve Hindistan'da ortaya çıkan bu akıma materyalistlerin mezhebi adını vermektedir. el-Efgani, bu sapık mezhebi, müslümanların birlik çabasına karşı yöneltilmiş bir tehlike olarak görmektedir. el-Efgani'ye göre, bu mezhebin en tehlikeli yanı, yürütücülerinin müslüman kılığına bürünmeleri ve önce de belirttiğimiz gibi, müslüman kisvesi altında müslüman inancını zayıflatmaya, bozmaya çalışmalarından kaynaklanmaktadır.\n2\nel-Efgani, dehriler adını verdiği bu kişilerin aslında ne yapmak istediklerini, amaçlarının ne olduğunu açık-seçik belirtmiş olmasına rağmen, bir başka yerde bunu yapmakla amacının bu topluluğu karalamak değil, sadece hakkı/gerçeği ortaya koymak olduğunu söylemektedir.\n3\nO, şöyle diyordu bu konuda:\n\"\nBu sözlerimizle Hindistan'daki dehrileri karalamak amacında olduğumuzu hiç kimse sanmasın. Hayır, gerçekte onların ilimden, insanlıktan nasipleri yoktur. Onlar muhatap kabul edilmekten de çok uzaktadırlar. Ayrıca kınama ve eleştiri derecesinin bile çok altında kalmaktadırlar. Bizim esas amacımız, sadece hakkı ilan etmek ve gerçeği ortaya koymaktır.\n\"\nel- Efgani'nin dehrilere cevabı şu üç noktayı kapsamaktadır.\n1. Dinin toplum için gerekli olduğunu belirtmek.\n2. Pozitivist materyalist mezhebin yayılmasının toplum için tehlikeli olduğunu göstermek.\n3. Bir akide ve din olarak İslam'ın diğer dinlerden üstünlüğünü ortaya koymak.\nCemaleddin el-Efgani, bir akide olarak dinin bütün toplumlara belli başlı şu üç şeyi garantilediğini söylemektedir: a) Haya, b) Emanet, c) Doğruluk. el.Efgani bu üç hususun dosdoğru bir yaşayış için ne denli önem arzettiğini uzun uzadıya izah etmektedir. Efgani kimi yerde doğrudan doğruya bu hususların özgün değerlerini izah etmekte, kimi yerde ise, pozitivist materyalist akımın bunlarla bir arada bulunmasının mümkün olamayacağını açıklamaktadır.\nPozitivist materyalist akımın topluma zararlarını el-Efgani, eski veya yeni hayatının bir döneminde bu akımın egemen olduğu değişik toplumların tarihlerinden örnekler vererek açıklamaya çalışmaktadır. Pozitivist akımın değişik biçimlerde şu şekilde ortaya çıktığını söylemektedir:\na) Greklerde Epikur akımı\n3\n,\nb) Farisilerde Mazdek akımı\n4\n,\nc) Müslümanlar arasında Batınilik akımı\n5\n,\nd) Fransızlarda Voltaire ve Rousseau aydınlanma akımı\n6\n,\ne) Türkiye'de Çağdaşlaşma akımı\n7\n,\nf) Avrupa'da ve özellikle Rusya'da Nasyonalizm (milliyetçilik) ve sosyalizm akımı\n8\ng) Amerika'da Mormon akımı\n9\n.\nHicri dördüncü asırda Batınilik\n10\nMısır'da müslümanlar arasına girdiği zaman onların hayatını bozmuştur. el-Efgani, müslümanlarda zayıflama hadisesinin gerçekte Batıniliğin ve Pozitivist materyalist inançların ortaya çıkmasından itibaren başladığını söylemekledir, Ona göre, bu zayıflığın başlangıcı ve belirtileri Haçlı seferlerine dayanmamaktadır. Belki bunlar, bu zayıflığın neticeleridir. O halde Haçlı seferlerine ve yine Moğol saldırılarına ortam hazırlayan bu materyalist inançlardır.\n11\nBatınilerin şöyle dedikleri söylenir: \"\nAllah yaratılmışlara benzemekten münezzehtir. Mevcut olsaydı mevcutlara benzerdi. Yok olsaydı yok olanlara benzerdi. Onun için ne vardır, ne yoktur.\n\"\n12\nel-Efgani, sonra şöyle demektedir: \"\nOnsekizinci asra kadar Fransızların bütünleşme ve dağılmama esasına dayanan güzel ahlakları vardı. Ne zaman ki Voltaire ve Rousseau çıktı ve din ile ilahla alay etti, o zaman çözülme ve bozulma bütün hızı ile başladı. Fransız ihtilalinin ateşini tutuşturan ve halktan çok kişinin ahlakını bozan onların fikirleridir. Onların görüşleri nedeniyle halk birçok mezhep ve meşrebe ayrılmıştır. Voltaire ve Rousseau akımına dayalı olarak\n\" Common sosyalizm mezhebi kurulmuştur. Güzel inanç sahipleri baştan işin çaresine baksalardı bütün Fransa çapında sosyalizm yok olurdu.\n13\n1. Napolyon'un Hıristiyanlığı diriltmek için yaptığı girişimler yeterli olamamıştır. Nitekim Selahaddin Eyyubi'nin Haçlılara karşı kazandığı zaferler de İslam'ı, ilk İslam toplumundaki üstün mevkiine iade etmede mesafe katedememiştir.\nOsmanlıların son dönemlerinde ortaya çıkan zayıflamanın sebebi, bazı ileri gelenlerde ve yöneticilerde beliren dehrilerin vesveseleridir. Osmanlılarla Rusya arasında çıkan 1877-1878 Balkan savaşında, Müslüman Türklerin Balkan Yarımadası ve Yunanistan'dan çıkarılması için hiyanet suçu işleyen komutanlar pozitivist dehrilerin mezhebine mensuptular. Onun için kendilerini yeni fikirliler (asrın çocukları), (Jön Türkler) sayarlardı. Daha sonra boy veren İttihad ve Terakki Cemiyetinin amacı da belki bu fikirlerdir. Onun için bu komutanlar sahip oldukları yüksek rütbelere rağmen milletlerine ihanet ettiler ve alçaldılar. Osmanlı şeref sarayını yıktılar ve basit bir süprüntü karşılığında halklarına zilleti getirdiler.\n14\nCemaleddin el-Efgani, İslam dininden de söz ederek şöyle demektedir: \"\nİnsanlığın ihtiyacı bakımından İslam, dinlerin başında gelmektedir. Çünkü İslam, başka bir dinde mevcut olmayan niteliklere sahiptir.\n\"\n15\nBiri çıkıp da, \"\nİslam dini anlattığın şekilde ise bu müslümanlar neden bu denli kötü durumda ve acıklı vaziyettedirler?\n\" diye İtiraz edecek olursa, ona cevap olarak şöyle deriz:\nMüslümanların daha önce nasıl ve ne şekilde oldukları, dinleriyle nereye kadar ulaştıkları hemen herkesin malumudur. Burada yüce Allah'ın şu hükmünü belirtmekle yetineceğim: \"\nBir ulus kendini bozmadıkça Allah onların durumunu değiştirmez.\n\"\n16\nDipnotlar:\n1- Naturalizm, Tabiatı tanrılaştırma akımıdır .(Çev)\n2- El-Urvetu'l- Vuska,47 2-477.\n3- Er-Reddu ala'd-Dehriyyin, 50-54.\n4- Age. 54-57.\n5- Age. 58-63.\n6- Age. 63-65.\n7- Age. 66.\n8- Age. 67-68, el-Efgani kavramları tercüme ederken iştirakiyye için \"Communism\"i, içtimaiyye için de \"Socialism\" kelimelerini kullanmaktadır.\n9- Age. 69.\n10- Batıniyye, Şii onbirinci imam Hasan el-Askeri'nin etbaından Muhammed bin Nusayr'a niabet edilen Nusayriyye olarak da bilinmektedir. Muhammed bin Nusayr sonra el-Askeri'den ayrılmış ve Allahlık iddiasında bulunmuştur. Bu fırka Aleviye adı ile de anılmaktadır. Bugün merkezi, Suriye'de Lazkiye dağlık bölgesidir. Mensuplarının sayısı 356 bin kadardır. Teslis inancını gizlice taşıdığı için Batıniyye adı verilmiştir. Teslisin ilk unsuru Ruhullahtır ve o da Ali'dir. Dış tezahürü olan ikinci unsur Muhammed'dir. Üçüncü unsur, şeriatı neşreden Selmanı Farisi'dir, derler.\n11- Er-Reddu ala'd Dehriyyin, 67.\n12- Age. 59.\n13- Age. 63-65. Burada da el-Efgani eş-Şuyuiyye (komünüm) sözünü, el-lştirakiyye (sosyalizm) sözü ile tercüme etmektedir. Belki de o erken zamanda Doğu düşüncesinde bu akımlar ve kavramlar kesin bir şekilde henüz belirginleşmemişti.\n14- Er- Reddu ala'd Dehriyyin, 66.\n15- Er- Reddu ala'd Dehriyyin, 85,\n16- Ra'd, ll, Age. 93.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}