{
  "id": "abce7105-14db-4674-a09b-abf1136d59bc",
  "title": "Okuyanlarımızla",
  "author": "Haksöz",
  "year": "1993",
  "issue": "Sayı: 31 - Ekim 1993",
  "url": "https://www.haksozhaber.net/okul/okuyanlarimizla-484yy.htm",
  "content": "İhanet sadakatsizliktir. İhanet, verilen sözden caymak veya taahhütleri hafife almakla başlar. İhanet şeytani bir çözülmedir.\nİhanet, birçok alanda yaşanabilir: Arkadaş ihanetleri, aile ihanetleri, cemaat ihanetleri, siyasi ihanetler, askeri ihanetler... En az fark edilen ama aslında en temel ihanet ise, insanın kendi fıtratına karşı gerçekleştirdiği ihanettir. İnsan, seçme özgürlüğüne kavuştuktan sonra, yaratılışta fıtri olarak Rabbine verdiği teslimiyet sözünden şeytani bir tercihle vazgeçmeye kalkıştığında en büyük ihaneti işlemiş olur.\nDiğer ihanetler sadece büyük ihanetin tezahürleridir. Tezahürlerin çirkinliğine takılıp, bu çirkinliklerin kaynağını gözden kaçırırsak, değerlendirmelerimizde bataklığı görmeyen bir yanılgı içinde olabiliriz.\nRabbine gereğince kulluk yapma bilinci ve tavrını gösteremeyenler, sosyal ilişkilerinde potansiyel olarak ihanette bulunmaya aday tiplerdir. Sosyal alanda yaşanan ihanetlerin temelinde, fıtrata yapılan zulüm veya vahyi gerçeklikten uzaklaşma tutumu yatmaktadır. Muvahhid ve inkılapçı bir kimliği kuşanmayan, sapma ve bozulmalara karşı vahyi ilkelerin yeniden ikamesi için ıslah edici bir tavrı üstlenmeyen herkes, ihanet sınırında şeytani vesveselerle yıpranan bir kimlik bunalımı yaşamaktan kurtulamaz, işte bu bunalımı yaşayanların, şartlar zorladığında sığındığı şeytani tercihin adıdır ihanet.\nGeçtiğimiz ay Filistinliler ve tüm İslam alemi. İşgal altındaki Filistin topraklarında yükselen İslami harekete ve Filistin davasına karşı F.K.Ö. lider kadrosunun ciddi bir ihanetine tanık oldu.\nOrta Doğu'nun göbeğine emperyalizmin üs olarak kurduğu İsrail'in varlığına karşı, Filistin halkının İslami direniş ve mücadele ruhuyla kenetlenmeye ve siyonizmi bunaltmaya başladığı bir dönemde, uluslararası sistemin kendisine sözde Filistin halkının temsilciliği sıfatını yüklediği F.K.Ö. ve hain lideri Yaser Arafat, İsrail yönetimi ile ABD Başkanı Clinton'un himayesinde anlaşma masasına oturdu. Ve Filistin İslami cihadına karşı kafirlerin sunduğu kemiklerle yetinen bir uzlaşmayla Barış Anlaşması yaptı.\nF.K.Ö.'nün İhanet Anlaşması, sadece bir avuç haine rahat yaşama imkanı sağlarken, Filistin İslami hareketinin varlığına ve Filistin'in özgürlüğüne karşı da ihanet ve saldırıyı hedeflemektedir. Bu tutum, İslam ülkelerinde kurdurulan işbirlikçi ve uşak devletlerin tutumundan farklı değildir.\nRabbimiz bütün ihanetlerin hesabını mutlaka o Büyük Hesap Günü'nde soracaktır. Ancak Rabbimiz, bazı ihanetlerin cezalandırılması için de mü'minleri bu dünyada görevli kılmıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}