{
  "id": "7b81f70f-004c-472d-a510-9ebc2126f721",
  "title": "1. Din Şurası 'İslamizasyon Hareketinin' Bir Parçasıdır",
  "author": "İhsan Süreyya Sırma",
  "year": "1993",
  "issue": "Sayı: 33 - Aralık 1993",
  "url": "https://www.haksozhaber.net/okul/1-din-surasi-islamizasyon-hareketinin-bir-parcasidir-530yy.htm",
  "content": "TC'nin 70. yıldönümünü müteakip Ankara'da toplanan 1. Din Şurası genel anlamıyla neyin ifadesidir? Hangi amaçlara matuf olarak düzenlenmiştir?\nBismillahirrahmanirrahim.\nDin şurasının tertip komitesinde olmadığımdan için ne için tertip edildiğini bilmiyorum. Dolayısıyla sizin gibi dışarıdan bazı varsayımlarla bu sorunuza cevap vereceğim. Bu söyleyeceklerim doğru da olabilir, yanlış da. Ama ben kanaatimi söylüyorum.\nBütün dünyada ve Türkiye'de bir İslami hareket var. Dünyadaki İslam dışı dediğimiz İnsan haklarını koruyor pozisyonunda olup fakat tamamen insan haklarını ihlal eden sistemlerin çürüklüğü ortaya çıkınca zaruri olarak İslami hareket başlamıştır. Bundan Türkiye kendisini soyutlayamaz. Çünkü iletişim vasıtaları o kadar gelişti ki Amerika'daki bir şeyi siz buradan takip ediyorsunuz. Türkiye'de müslümanların sayısı çok olduğu için tabi Amerika'ya, Almanya'ya nazaran bu hareket biraz daha hızlıdır. Kanaatime göre mevcut rejim endişelenerek, karşı çıksa belki daha zararına olacağından hiç olmazsa sahipleneyim ve ben yönlendireyim maksadıyla, bir din şurası toplamış olabilir. Haddizatında bu din şurasının toplanması gereği 30 sene önce alınmış bir karardır. Yani hükümetin, Diyanetin bu şurayı toplama kararı 30 sene önce verilmiştir. Fakat bunun tahakkuku, bizzat Tansu Çiller'in kendi ağzından söylediği gibi \"Benim hükümetimin zamanına denk gelmiştir. Biz bunu yaptık\" dedi. \"Biz bunu yaptık\" derken üzerinde dura dura söylüyor. Ve ben şahsen diyorum ki bu Türkiye'deki İslami hareketi sahiplenerek Müslümanları yönlendirmek için yapılmış -tırnak içinde söylüyorum- \"İslamizasyon hareketinin\" bir parçasıdır. Ben böyle görüyorum.\nDiyanet İşleri Başkanlığı (DİB)'nın gerekli görmesiyle değil de, sistemin bir dayatması şeklinde görülebilir mi?\nEfendim, Diyanet İşleri Başkanı nasıl hükümete böyle bir şey dayatsın ki? Zaten bu muhaldir, bunu düşünmek bile bana ters geliyor. Hükümet isterse böyle yapar. Bu, Türkiye'deki çarpık zihniyet kadar dünyada hiç bir zihniyet yoktur. Laik olan, yani İslam dışı olan bir devlet bakanı namaz kılmaz, bilmem ne yapmaz. Ama bu diyanet vasıtasıyla müslümanları yönetir. Dolayısıyla, Diyanet İşleri Reisi bir memur konumundadır. Devlet bakanı ne emrederse O, onu yapar. Başka bir şey yapmaz.\nDİB'nın özerkleştirilmesi, başkanının seçimle işbaşına gelmesi ve doğrudan Cumhurbaşkanlığı'na bağlanması istekleri gündeme getirildi. Bu isteklerin gündeme gelmesinin sebepleri nelerdir?\nEvet, bu teklifi tasvip edenlerden birisi de bendim. Son madde, yani reisicumhura bağlanma meselesi hariç. İlk iki maddeye katılıyorum. Yani Diyanet bağımsız olsun. Ancak bugün Orta Doğu'da bir sürü bağımsız devlet var diyoruz. Bunların hiç biri bağımsız değil, hepsi Amerika'ya bağımlıdır. Böyle bir bağımlılıktan veya bağımsızlıktan bahsetmiyorum. Diyelim ki diyaneti bağımsız yaptınız. Fakat yine hükümetin emrindeyse, ona bağımsızlık değil başka bir pozisyon kazandırmış oluyoruz. Bizim demek istediğimiz bağımsızlık şu: Bugün mesela Avrupa'da laiklik var, hiç bir surette hükümet kiliseye karışamaz. Bizim istediğimiz bağımsızlık budur. Peki, seçim nasıl olacak, reis seçimi? Bunu sadece müslüman alimler seçecek ve sadece Diyanet kadrolarında çalışan hocalar değil, Türkiye'deki bütün müslüman alimler buna katılacak, zaten bunu kendileri tespit edecek ve onlar seçecek. Bu durumda belki İslam daha doğru anlatılır diye o teklife ben de katılmıştım.\nHocam, Türkiye çapında alim denilen insanların katılımını DİB'in kendisinin seçeceğini söylüyorsunuz. Bu kendi düşüncesiyle özdeş olan insanları seçmesi, kendisini sistem dışında ifade eden müslümanları dışta bırakması gibi bir neticeyi de beraberinde getirmez mi?\nHayır, zaten ben bağımsızlıktan onu kastediyorum. Bugünkü Diyanet İşleri Başkanı'nın seçimle gelmesinin hiç bir anlamı yok. Çünkü kendi müftüleri, kendisini seçecek. Öyle değil. Onun için, yukarıda dedim ki Türkiye'deki bütün İslam alimleri ve Türkiye'de bugün İslami harekete katkıları olan gruplar, bunların hepsinin temsilcileri bulunacak. (Bağımsız olmayacak.) Yani Diyanet bugünkü şartlarda seçim yaparsa bunun anlamı yok zaten.\nDİB'nın doğrudan Cumhurbaşkanı'na bağlanması yolundaki tavsiyeler bazı çevrelerde farklı yorumlara sebep oldu. Örneğin Cumhuriyet gazetesi bunun Osmanlı dönemi uygulamalarına bir dönüş olduğunu iddia ederken, Aytunç Altındal ise Türkiye'nin önderliğinde ve cumhuriyetin esasları çerçevesinde İslam alemi için hilafete giden yolu açacaktır diyor. Toplantıyı tertip edenler için böyle bir hedef seçilmiş midir? Seçilmişse gerçekleşme olasılığı var mıdır?\nBiraz önce de söylediğim gibi, tespit edilen maddelerin ilk ikisine katılıyorum dedim. Ama Reisicumhur'a bağlılığı ben tasvip etmiyorum. Niçin tasvip etmediğimi açıkça söylüyorum. Bu, laik bir sisteme göre İslam'ın tanzimi olur. Eğer siz DİB'nı yine Reisicumhur'a bağlarsanız, Osmanlı'dakine benzer. Yalnız Osmanlı'dakine şu bakımdan benzemez. Bugünkü Reisicumhur laiktir. Fakat Osmanlı devletindeki sultan bütün hatalarına rağmen laik değildir. Farklılık var ama buna rağmen siz din adına fetva verebilecek bir şahsı bir başka devlet adamına bağlarsanız, yine bağımlılık olur. O zaman bağımsızlık olmaz. Ben o kanaatteyim.\nPeki böyle bir hedef gerçekten de seçildi mi? Şura'da alınan kararlardan bir tanesi bu: Özerkleştirilmesi...\nYalnız bu şura kararlarını öyle hükümet kararları gibi almamak gerekir. Bunlar tavsiyedir. Belki de rejim veya hükümet müslümanların nabzını ölçmek istemiştir. Arapça'da bir tabir var \"hibrun ale'l varak\". Yani, \"kağıt üzerindeki mürekkep\" gibidir orda alınan kararlar. Nitekim bu hususa değinmek istiyorum: Orada şöyle bir konu gündeme getirildi. Denildi ki Cuma günü bazı müesseselerde Cuma namazı kılınamıyor, mesai saatine denk getiriliyor. Teklif şu: \"Cuma günleri hiç olmazsa tatil yapılamıyor ya, 11.00 ile 14.00 araş: tatil olsun ve müslümanlar istediği şekilde Cuma namazlarını kılsınlar. Fakat ben biraz başından beri takip ediyorum, bu tamamen değişik çıkmış, herkes saat 12.00'de namaz kılacak gibi bir şey ortaya çıkmış. Gerçi, gazetelerde okudum. Diyanet bir açıklama yapmış, doğu illerinde vakit girmeden biz bunu 12.00'de kıldırmayız ama vakit olan yerlerde geciktiriyoruz namazı şeklinde ama orda aldığımız karar veya teklif böyle değildi. Dediğim gibi Cuma günü iki saatlik bir öğlen tatili öngörülüyordu.\nŞunu söyleyebilir miyiz?: Alınan kararlarda, tavsiye de olsa bunlar, DIB'in Cumhurbaşkanlığı'na bağlanması istekleri ile hilafetin tekrar canlandırılması gibi bir niyet taşımıyor.\nYok efendim. Ben Aytunç Bey'i tanıyorum, belki de gazeteler onun söylediklerini ters anlamışlardır. Çünkü hilafet bizatihi bağımsızdır. Yani seçeceğimiz Diyanet İşleri Reisi halife olmuyor ki, halife olan Reisicumhur'dur, yani reisicumhur halife konumundadır.\nAytunç Altındal kendi yazısında belirtiyor ki, bu şekilde olur, diyor ve İslam tarihinden buna bir delil getirmiş. Örneğin Yavuz Selim'in Mısır'a tertip etmiş olduğu sefer sırasında, oradaki halifenin hiç bir siyasi otoritesinin, gücünün olmadığından yola çıkarak da, diyor ki, İslam tarihinde böyle bir vakıa mevcuttur. O halde, bugün niye mevcut olmasın. Ve Türki cumhuriyetlere giderken Orta Asya'daki soydaşlarımız üzerinde dinsel bir etkiyi kullanırken de hilafet makamı onlar üzerinde etkili olacaktır diyor. Bu şekilde bir açıklaması var.\nDoğru. Yani hilafeti savunan bir açıklaması. Yalnız bazı tarihi gerçekleri iyi bilmemiz lazım. Yavuz Sultan Selim zamanında ne deniliyor Osmanlı tarihinde? Hilafet Osmanlılar'a geçti. Değil mi? Tarih kitaplarında böyle bir şey yok efendim. Ben bunu söylüyorum, ama her zaman bu insanlar beni yanlış anladığı için bazı gerçekleri söyleyemiyorum. Yavuz'un hilafeti alması diye bir mesele yok. Yavuz Sultan Selim halife değildi. Ondan sonra gelen kaç kişi de halife değildi. Halife-sultan tabiri yoktur 18. yüzyıla kadar. Daha sonra, bence iyi de oldu, sahiplendiler. İyi oldu ama, yani Yavuz Sultan Selim almış bunların hepsi hikaye. Tabi bunlar bize çok tepki getirecek, biliyorum ama, gerçekleri tespit etmek istiyorsanız, gerçeklerden hareket edeceksiniz. Ha siz laik TC Reisicumhuruna getirip Diyanet İşleri Başkanı'nı velev ki müslümanlar seçsin, bağımlı kılarsanız, bu hilafet de olmaz, şeyhülislamlık da. Niçin? Dediğim gibi, laik bir müessesedir. Laik müessese diyor ki ben din tanımıyorum. Din tanımıyorum diyen devlette nasıl böyle yaparsınız? Ancak mevcut insanların dinini sahiplenmiş olan Diyanet İşleri Reisini istediğiniz yöne kanalize etmek için güzel bir yoldur.\nAma şöyle bir değerlendirme de var hocam: Birincisi Aytunç Altındal laiklik üzerine önemli çalışmaları olan ve Osmanlı'yı laiklik uygulaması açısından olumlu bir devlet olarak değerlendiriyor. Onun için en önemli bir sistem. Laikliği uygulamak açısından, örneğin Ali Bulaç da daha Önce -Kitap dergisindeki- açıklamalarında Osmanlı'nın Bizans'taki laiklik uygulamalarını benimsediğini, adının laiklik olmasa bile Bizans devlet sisteminde uygulanan siyasetin (din-devlet ilişkisi) Osmanlı tarafından benimsendiğini ve İslami bir bünyeye büründürülmeye çalışıldığını ifade ediyor. Bu açıdan bakıldığında Osmanlı'da uygulanan laiklik uygulamasına bir atıf yapılmıyor mu?\nBen şahsen o görüşe katılmıyorum. Osmanlı laik bir devlet değildir. Tanzimat'a, 1839 Fermanına kadar bütün hatalarına rağmen Osmanlı Devleti bir İslam devletidir. Ben şahsen böyle görüyorum. Çünkü sultan dahi olsa, adı sultan da biliyorsunuz veya padişah, hakan, bunlar dini temsil ediyordu. Onun için laik bir sistemdi diyemiyorum. Birçok hataları olmuş olabilir. Örneğin bugün komünistlerin bazı şeyleri bize benziyor, diye komünist olamayız ki. Onun için, tekrar ediyorum, 19. yüzyılın başına kadar Osmanlı devletine ben laik demiyorum. İslam devletiydi, tıpkı Abbasiler gibi, Emeviler gibi. Ama istediğimiz İslam uygulanmamıştır, o ayrı bir şey.\nBuradaki Osmanlı'ya yapılan atıflar boş ve tutarsız bir durumdadır.\nZannetmiyorum. O Aytunç Altındal'ın güzel bir ümidinden ibarettir. Aytunç Bey'i tanırım. O bu memleket için güzel şeyler istiyor, ama bazı gerçekleri de görmemiz lazım.\n1. Din Şurasında yenilikçi İslamcılar olarak bilinen bazı akademisyenlerin İslam'ın siyasal boyutunun gündeme getirilmeden, İslamı, salt modernizmin dayattığı problemlere çare bulma kapısı olarak görmeleri laik sistemle içli-dışlı olmanın getirdiği bir netice midir?\nBen o görüşte değilim. Çünkü o görüşleri ortaya atan arkadaşlarımız, şura toplanmadan evvel de aynı görüşlere sahiptiler. Çeşitli vesilelerle bunu dile de getiriyorlar. Onlar kendi görüşleridir. Şura ve hükümet onlara empoze etti de böyle konuştular değil.\nİster modernist, ister gelenekçi bir yapıya sahip olsun, İslami düşünceyi siyasal boyutundan veya hükmetme, devlet olma boyutundan soyutlamanın bu kişilerin yaşamış oldukları konumla ilişkisi var mıdır? Tebliğlerdeki ifade tarzlarının arka planı nedir?\nKonumla değil, ama isterseniz ben meseleyi anladığım şekilde arz edeyim. Özellikle akademisyen arkadaşlar, hatta bunlara yakın olan, akademiler dışı sivil yani halkın içinden bazı müslüman kardeşlerimiz var. Bunlar da bu görüşleri sahipleniyor, benim kanaatime göre yaşadıkları İslam'ı meşru gösteriyorlar, bu fevkalade yanlış ve İslam noktai nazarından tehlikeli bir şeydir. Tekrar ediyorum, yaşadıkları hayatı İslami gösterip meşrulaştırmak istiyorlar, bu yanlıştır. Trabzon'da Gelecek Dergisi'nin düzenlediği sempozyumdan bahsedeyim. Orada bu akademisyenlerden bir arkadaşımız -başka vesilelerle televizyonda da söyledi- diyor ki: İslam devleti yoktur, islam devleti yoktur demek, İslam yoktur demektir. Bu şunu intaç ediyor, bu insanlar, Hıristiyanlar olsun, Yahudiler olsun, laikler olsun, komünistler olsun, bizi yönetsinler, biz de onlara kullukta devam edelim. Bu, bu demektir. Eğer İslam'ın devleti yoksa. Bir de Peygamberimiz Efendimiz (s)'e haksızlık etmiyor muyuz? O zaman Bizans'a karşı niye orduyu savaşa gönderdi? Bunlar, ya tarihi görmüyorlar ya da tarihi inkar ediyorlar. Tarihi inkar edince de kendi menfaatlerine kurban ediyorlar, bu fevkalade sorumluluk taşıyan bir şeydir, bu dünya geçicidir, ölünce Allah'a hesabı düşünüyorlarsa, bu çok tehlikeli bir şey.\nKişisel zaafiyetlerden mi kaynaklanıyor?\nEvet örneğin birisiyle konuştuğumuzda diyor ki, ben evlendim, kayınpederim çok zengin, kayınbiraderlerim çok, hanımım tek kızkardeş. Miras olunca benim hanımıma çok az düşecek. Onun için bunu bir revizyona sokmak lazım. O zaman şöyle dedim herkesin karısının durumuna göre İslam'ı revizyona mı sokacağız?! Bu çok önemli bir şey. Böyle küçük küçük şeylerden hareketle yaşadıkları hayatı İslami gösterip meşrulaştırma gayretidir bu. Bu tehlikeli bir durumdur.\nDiyanet işleri Başkanlığı irşad hizmetlerinde merkeziyetçi bir uygulama yerine mahallin ihtiyaçlarına ve şartlarına uygun bir irşad politikası benimsemelidir diye bir karar aldı. Bu karar bünyesinde hem olumluluk, hem de olumsuzluk barındırıyor ifade ediyor. Sizce bu uygulama nasıl bir şekle dönebilir?\nBen irşad komisyonunda değildim. Yayınlar komisyonundaydım. Dolayısıyla bu karar alındığında hangi gerekçeler öne sürüldü bilmiyorum. Yalnız bu kararlar DİB kararları değil, oraya katılmış olan hocaların yani biz üyelerin kararlarıdır. Şu anda diyanette merkeziyetçi bir sistem var. Mesela Şemdinli'de Cuma hutbesi nasıl okunacak Diyanet İşleri'nden fakslanır bu ve onu okur. Benim kanaatime göre ikinci madde -dediğim gibi ben orada yoktum, gerekçelerini bilmiyorum- uygulanırsa iyi olur; her yerin, diyelim ki Fatih'de bir olay oldu, sadece Fatih müslümanlarını ilgilendiriyor. Cuma günü Fatih Cami hutbesinde bunun dile getirilmesi lazım ve bu İslam tarihinde de böyleydi. Biliyorsunuz Cuma hutbesi de siyasi bir ibadettir. Her ne kadar bizim yenilikçiler kabul etmiyorsa da bu böyledir. Peygamber Efendimiz (s) İslam'ın problemlerini anlatıyordu. Dolayısıyla mevzii hutbeler belki faydalı olur. Yalnız biliyorsunuz Türkiye'de o kadar çok dini grup çıktı ki ben bir ara bundan önceki Diyanet İşleri Başkanı'na söylemiştim, dedim ki. siz imamlara bir emir gönderin. Bütün imamlar zaten boş duruyorlar, haftada bir hutbe hazırlayabilirler. Maksat onları çalışmaya teşvik olsun. Buhari'yi görsün, tefsiri görsün, Kur'an'ı görsün. Buna zorlayın. O zaman bana \"eğer bu serbestiyi tanırsak herkes kendi görüşünün kürsüsü yapacak\" biraz da haklılık payı var tabii, ama benim kanaatime göre serbest olması lazım.\nFakat ben şöyle bir endişeyle bunu sordum. DİB kararı merkeziyetçi uygulamadan vazgeçilmesi ve yöredeki şartların getirdiği ihtiyaçlara göre hutbe düzenlenmesini istiyor. Merkeziyetçi olmaması bir olumluluk ifade ediyor, ama diğer türlü de örneğin Ege bölgesinde insanlara laik bir İslam anlatılırken, Marmara bölgesinde doğum kontrolünün gerekliliği, Doğu ve Güneydoğu Anadolu bölgesinde de Apo'ya ya da PKK'ya cihad ilan etmenin gerekliliği gibi devlet güçleri tarafından bildirimleri ve halkı teşvikleri sözkonusu. Acaba bu İslam'ın, TC'nin amaçları doğrultusunda kullanılmasını beraberinden getirmiyor mu?\nHayır. Bugünkü uygulamayla yapılan teklifi birbirine karıştırmamak lazım. Bugünkü uygulama iyi bir uygulama olmadığı için herhalde böyle bir şura yapıldı. İyi olsaydı, zaten niye şura yapılsın? Eğer Ege bölgesinde laiklik anlatılıyorsa, bu İslam anlatılıyor demek değildir. Ve camilerdeki minber olsun, mihrab olsun Rasulullah'ın davasının konuşulduğu yerdir. Siz oraya laiklik tebliği soktunuz mu biter zaten. Durmadan laiklik laiklik, bakın bugünlerde yine basında takip ediyoruz. Bir laiklik fırtınası kopmuş. Nedir bu laiklik? Bunu şuna bağlıyorum, müslümanlar kendi tavırlarını ortaya koymuyorlar. O şurada da bir kaç münakaşa oldu. Hoca, bana diyorsun ki ben müslümanım, laikler şöyle. Ben hem müslümanım, hem laikim. Bir hoca eğer bunu diyebiliyorsa, o ne hocalıktan anlıyor, ne müslümanlıktan ne de laiklikten. Fakat en çok cahili olduğu husus laikliktir. Ama bugün böyle bir zihniyet var. Siz bu zihniyeti kırmasanız olmaz. Adam çıkıp İslam'a küfrediyor, sonra diyor ki ben hem laikim, hem müslümanım. Camide götürüp en ön safa koyuyorlar. Bu zihniyeti değiştirmemiz lazım. Yani bana niye dayatılsın, illa sen hem müslüman ol; ama bir de laik ol. Yok, ben öyle olmadığım gibi laikleri de müslüman kabul etmiyorum. Ben yine öneriyorum. Gelsinler tövbe etsinler.\nErciyes Üniversitesi ilahiyat Fakültesi öğretim üyelerinden Prof. Dr. Ahmet Uğur Türkiye çapında bir inançlar ve mezhepler haritasının mutlaka yapılmasını isterken, bunu halk için olmasa bile, Diyanet, Genelkurmay, MİT ve devlet kurumları için yapmak ve hademe-i hayrat ve irşat görevlisi tayinlerinde bunlar gözönünde bulundurulmalıdır gibi istekler dile getirdi tebliğinde. Bu örnekten yola çıkarak, İslam'ı tebliğ etmek ve öğretmekle kendilerini vazifeli görenlerin niyetleri nedir ve İslam'ı temsil edebilme hakları var mıdır?\nBiraz önce de belirttiğim gibi ben o komisyonda bulunmadığım için nasıl cereyan ettiğini bilmiyorum, yalnız, bu tebliği sunan arkadaş fakülteden benim sınıf arkadaşımdır. Ben onu bir kaç defa uyarmışımdır. Şu anda burada olsa bizim gibi konuşur. Ben ona hatırlatmada bulundum; müslüman olmak için laik sıfatına ihtiyaç yoktur. Bir insan ya laik olur, ya müslüman olur. Ve müslümanlık sadece Allah rızası için uygulanır, başka bir müesseseyi kurtarmak için değil. Ben daha önce bir yetkiliye söylemiştim. Siz eğer İslam'ı hükümetin bekası için kullanırsanız, bırakalım dini bir tarafa, bu laikliğe ters düşmez mi? Hani bunlar ayrıydı? O halde, o tebliği de ben dinleyemedim, metni de görmedim. Bu tabii üzüntü verici bir şey. Güvenlik kendini koruyor, TC yeteri kadar kendini koruyor. Ama korunması olmayan tek müessese var Türkiye'de, o da din. Bakın Allah'ı kimse korumadığı için, herkes Allah'a küfredebiliyor, ama birilerinin aleyhine bir şeyler söylenmemesi için kanunlar çıkarılmış, dokunulmazlık kanunları. Bu memlekette Allah ikinci veya üçüncü, beşinci planda yer alıyor. Aziz Nesin çıkıp aleyhinde konuşabiliyor, kimse bir şey diyemiyor. Hatta hükümet koruyor. Ama birileri çıkıp o dokunulmazlığı olanın aleyhinde konuşunca, işte Mustafa Kaplan içeride. Niye içeride? Bu 20. yüzyılın bitiminde yüzkarası bir hadisedir. Bir taraftan Salman Rüşdi'yi sahipleniyorlar, bir taraftan da Mustafa Kaplan'ı içeri atarlar. Bunlar tamamen birbiriyle çelişen şeyler yapıyorlar. Bu, bizim toplumumuzun ne kadar dejenere olduğunu gösterdiği gibi, bu durum da kültürsüzlüğümüzden kaynaklanıyor. Almanya'nın Münih kentinde bir kongreye katılmıştım. Türkoloji kongresine. Tarihçilerin bir kongresine. Punkçular dediğimiz gençler, girip çıkıyorlar. Ben tabi onların ne olduklarını biliyorum, bir ara bir araştırma yapmıştım onlar hakkında. Türkiye'den gelen hocalarla bahçede otururken dedim ki, \"Bu nedir acaba? Bu sekide (bu kıyafetle) üniversiteye giriyorlar?\" İsim vermeyeyim, hanım bir profesör, \"Bunlar öğrenci, İhsan.\" dedi. Dedim ki: \"Böyle öğrencilik mi olur? Ne demek yani, bu kıyafetle öğrencilik mi?\" Hanım profesör: \"Burası eğitim müessesesidir. Kıyafetin bir önemi yoktur ki.\" diye bana cevap verdi. \"Peki bunu Türkiye'de niye uyguluyorsunuz? Siz niye Hacettepe'ye sokmuyorsunuz.\" dedim. \"Ama bizimkiler siyasidir.\" dedi, hoca hanım. Dedim ki: \"Esas siyasi olan bunlardır. Bizimkiler din için yapıyor, bunlar siyasidir. Saçını yeşile boyayanlar, diyorlar ki 'Biz Yeşillerdeniz.' Siyasi bir partidir. Ama sizin İşinize gelmiyor, Türkiye'de müslümana hürriyeti vermek. Bütün mesele budur. Bu memlekette Hıristiyan'a hürriyet var, homolara var, Yahudiler'e var; ama müslümana müslümanca yaşama hürriyeti yok. Bunu biz ne zaman istedik. 15 yaşındaki halifemizin eline tanzimat fermanını verip ilan ettirdik. O günden beri yok.\"\nBiraz evvel A. Uğur'dan bahsettik. Siz dediniz ki, burada olsa aynen bizim gibi konuşurdu. Ben özellikle soruda şunu söylemek istiyorum: irşad yapacak olan, insanlara dini öğretmekle mükellef olduğu iddiasında olan bir insanın, Allah'ın \"emrolduğunuz gibi dosdoğru olun\" ayetini hayatına geçirememesiyle, halka İslam'ı anlatması arasındaki çelişki nasıl ifade edilebilir?\nBiraz önce dedim ki, bu memlekette sahibi olmayan bir tek müessese vardır. O da din, İslam dini. Diğer dinlerin sahipleri vardır. Ben şurada da söyledim, ne başörtü hadisesinde, ne başka hadiselerde kendine düşeni yapmıyor. Yapmayınca da, her önüne gelen konuşuyor. Hatta bir gün dedim ki, ben doktor veya veteriner olsaydım diyaneti dava ederdim. Çünkü dini anlatacaklarına hep, kanser anlatıyorlar, AİDS anlatıyorlar. Bu sizin işiniz mi? Niye dini anlatmıyorsunuz? Fakat Türkiye'de herkes dini anlatıyor, ben şimdi gidip Tıp Fakültesi'nde, Onkoloji Bölümünde kanserle ilgili bir beyanat versem herkes beni kınar. İslam tarihi hocası bundan ne anlar? derler. Ama hamalından Tıp profesörüne kadar herkes fetva veriyor. Hatta Kenan Evren bile fetva veriyordu. Niye? Çünkü bu dinin sahibi yok. Dinin sahibi olmayınca herkes, fetva veriyor. Tekrar ediyorum, başta da söyledim. Bu din hiç bir müesseseyi korumak için gelmemiş, ne vatan korumak için, ne hükümeti korumak için, ne de bir sistemi korumak için. Din Allah rızasını talep için gelmiştir. Ama bunlar getirip bazı müesseselere alet ediyorlar, herhalde Allah'tan korkmuyorlar.\nDediniz ki, Türkiye'de İslam'ı farklı şekillerde anlayan ve yaşayan insanlar var. DİB'nın bunlara müdahale etmediğini söylediniz. Oysa din şurasının açılış konuşmasında Diyanet İşleri Başkanı M. N. Yılmaz, Orta Asya'daki Türki Cumhuriyetlere giderken DİB'nın oldukça önemli bir görev yüklendiğini, bunun için diyanete ayrılmış olan bütçenin daha da artırılması gerektiğini söyledi. Orta Asya'ya gitmenin zaruretinden bahsederken, orada bir takım sapık akım ve cereyanlardan bahsetti. Konuşmanın bitimine doğruysa eğer DİB desteklenip orada bir etkinlik kuramazsa, laiklik karşıtı akımların baskın geleceğini söyledi. Ve Diyanet İşleri Başkanı, M. N. Yılmaz özellikle laikliğin dinsizlik olmadığını, olmayacağını vurguluyor. Bu konuda neler söyleyebilir siniz?\nBiraz önce dedim ki, DİB bunu yapmıyor derken, İslami manada yapmıyor demek istedim. İslam adına yapmıyor. Türki Cumhuriyetlere gelince, ben yabancı bir gazetede okumuştum. Sovyet Rusya komünizminden boşalan yere İslami akımlar girmeye başladı. Bunu önlemek için, başta Amerika olmak üzere bütün Avrupa dünyası imkanlarını seferber edecektir, hatta geçen yıl, televizyonda duyduğum bir haberde, Washington Post gazetesi Türkiye'nin, Türki Cumhuriyetler politikasını övdü diye bir haber. Tabii bu böyle geçti. Amerikalılar bizi övdü diye çeviriyoruz, ama mesele öyle değil. Amerika'da bir yalancı peygamber var. Koreli. Adı Moon. Türkiye'de de bunun müntesipleri var. Bunlar zaman zaman gidiyorlar. Beraber ayinler falan yapıyorlar. Washington Post bu adamın gazetesi. Bu adam CIA ajanı ve silah fabrikası var ve bu adam TRT'ye demiş ki, Türki Cumhuriyetlere yönelik yapacağınız yayınlara fahri olarak yardımda bulunacağım. Niye? Niyesi açık, oraya İslam gitmesin de, laik bir İslam gitsin. Şu bizim İslamımız gitsin. Yani Türki Cumhuriyetler üzerinde oynanan oyun budur. Hatta bir gün bir Azeri ile karşılaştık. Dedi ki: \"Babacan, biz Rusya'dan kurtulduk, siz bize laiklik getiriyorsunuz. Laiklik de dinsizlik değil mi? Biz bir dinsizlikten diğerine mi gideceğiz?\" Türkiye'de din görevlileri neden zorlanıp yırtınıyorlar ki, laiklik dinsizlik değil diye. Emin olun bunlar laikliği korudukları ve savundukları kadar İslam'ı savunmuyorlar. Zaten öyle olsaydı bütün bu konuşmalar yazışmalar olmazdı. Belki siz de ilahiyatlısınız diye itiraz edebilirsiniz. Fakat ben orada söyledim, çünkü ben onlardan korktuğumdan daha fazla Allah'tan korkuyorum. Allah-u Teala nasıl bela yağdırmıyor başımıza, ona da şaşıyorum. Çünkü biz Nuh kavmini, Lut kavmini geçtik. Bazı konferanslarımda söylüyorum. Ebu Cehil bugün olsaydı müslüman olurdu, Ebu Cehil bunların tipinde müslüman olurdu, bunlardan daha şerefli olurdu. Kur'an'a bakın Ebu Cehil'e atıflar var. \"Sen sor onlara, yeri ve göğü kim yarattı?\" Ebu Cehil diyor ki: \"Allah.\" \"Kim evirip çeviriyor?\" Yine diyor ki: \"Allah.\" Allah'ın adına Kabe'yi tavaf ediyor. Bir tek, peygambere inanmıyor. Onun getirdiği şeriata inanmıyor. (Lailahe'ye inanmıyor.) Şimdi herkes ilahlarının izinde, hem ilahının izinde, hem de müslüman. Bunu zaten Ebu Cehil de hayda hayda yapardı. Nitekim peygambere de teklifte bulundu. Dedi ki: Sen benim ilahlarıma karışma izlerinde gideyim. Ama müslüman da olurum. İşin püf noktası budur. Bunu vurgulamak istiyorum.\nElimizde şöyle bir not var. Taha Kıvanç'tan alınma: \"Bugüne kadar İslam'ı laikleştirmeye çalıştılar, galiba bundan sonra değişik bir yola girilecek: Laikliğin İslamileştirilmesi.\"\nBen Tana Kıvanç'ın o görüşüne katılıyorum. Bir de bunu deneyecekler, ancak, unuttukları bir şey var. Bu dinin sahibi Allah'tır. İnsanları bozabilirsiniz, ama dini bozamazsınız. İşte bütün yapamadıkları budur. Bugün gerçekten laikliği müslümanlaştırmak istiyorlar. Bu ya birinin, ya diğerinin kalkması demektir. Bu da mümkün değildir.\nAli Şeriati'nin dine karşı din tezi var. Bunun bugünkü anlamıyla, laik sistemi ayakta tutabilmek için modernist yaklaşımlarla tahrif edebilecek bir seviyeye getirdiğini söyleyebilir miyiz?\nAllah rahmet eylesin. Şeriati, dine karşı din, diyordu, şimdi dine karşı dinler var. Ben de tamamen katılıyorum. Başka ifadelerle de söyledim. Bir resmi din, bir de sivil din olduğunu söyledim. Bir yerleri meşrulaştırmak için dayatılan din var. Bir de Allah rızasını talep için müslümanların sahiplendiği din var. Şeriati'nin tanımına katılıyorum.\nSon olarak eklemek istediğiniz?\nEvet en son olarak şunu söylüyorum: Ben din şurasında da söyledim, Allahu Teala mikro planda biz hocalara makro planda da Diyanet camiasına bir ayet göndermiş. Bu ayeti okuyup bitireceğim. Bu ayet bence hepimize yeterlidir: \"O kimseler ki, bizim indirdiğimiz gerçekleri bazı küçük menfaatler karşılığında gizleyip söylemeyenler var ya! Onlar midelerini ateş ile doldurmuş olmaktan başka bir şey yapmış olmazlar. Kıyamet günü Allah onlarla konuşmaz, onların hiç bir günahını da affetmez. Elim azap onlar içindir.\" Şimdi bu kitabı kim biliyor? Sokaktaki insanlar değil. Hocalar biliyor. Hocalar ketmediyor. Çok küçük bir menfaat, nedir o? Şimdi ben bazı gerçeklen söylersem, örneği Fatih müftüsüyûm, beni Şemdinli'ye sürerler. İşte bu aslında büyük bir menfaattir. Küçüğünü bile Allahu Teala kabul etmiyor. Bugün kendini bu dinin mensubu sayan herkese bu ayeti kerimeyi hatırlatmak istiyorum. Biz bu dine inanıyorsak bunu ketmetmeye, gizlemeye hiçbirimizin hakkı yoktur. Gerçi bu söylediğime orada itiraz ettiler, biz hangisini (ayeti) gizliyoruz ki dediler. Peki gizlemiyorsanız, niye durmadan diyorsunuz laiklik dinsizlik değil, laikliğin burada ne işi var, din şurasında niçin laiklik konuşulsun. Eğer daha önceden davetiye gelmiş olup haberim olsaydı, laiklik konusunu işleyecektim. Ama söylediğim gibi biz Fakülte'nin görevlendirmesiyle son anda oraya gitmiş olduk.\nTeşekkür ederiz.\nBen teşekkür ederim.\nRöp.:Kenan ALPAY",
  "crawled_at": "2025-06-02T10:26:33.995943"
}