{
  "id": "0d99ac7d-6d46-4dca-b650-2511f2b9a81a",
  "title": "Islahatçı Bir Alim: İbn Teymiyye - 11",
  "author": "Yusuf Aydın",
  "year": "1993",
  "issue": "Sayı: 25 - Nisan 1993",
  "url": "https://www.haksozhaber.net/okul/islahatci-bir-alim-ibn-teymiyye-11-365yy.htm",
  "content": "Tarihin bazı dönemlerinde yetişip parlayan simalar vardır. Bu simalar akmakta olan tarih nehrinin yatağına müdahale eder, sonra da kaybolup giderler. Ancak onların tarih nehrine yaptıkları bu müdahale nehrin yatağını değiştirir. Artık nehrin başka yöne doğru aktığı görülür. Böylesine güçlü etkide bulunup yaşadığı asra damgasını vuranlar, elbette bu gücü kaba kuvvetlerinden almazlar. Bu güç, akletme melekesini doğru bilgi ile temasından neş'et eder. Bu güç itminan olmuş kalbin yalnızca Allah rızası için atmasıyla elde edilir. Bu güç sayesinde cahiliye karanlığı yerini Kur'an aydınlığına bırakır. Bu gaye ile cehd ederek Allah'ın dinini bidat ve hurafelerden temizlemeğe gayret edenlerden birisi de şüphesiz İbn Teymiyye'dır. bu çalışmamızda biz, İbn Teymiyye'yi tanıtarak onun İslam düşünce tarihindeki yerini anlatmaya gayret edeceğiz. Biyografi tarzında olan bu çalışmaya başladığımızda bazı güçlüklerle karşılaştık. Bu güçlüklerin başında İbn Teymiyye ile ilgili yazılı malzemenin yetersizliği geliyordu. (Görebildiğimiz kadarıyla İbn Teymiyye ile ilgili M. Ebu Zehra'nın İbn Teymiyye adlı kitabı dışında kapsamlı bir çalışma yapılmamıştır. Batı'da müsteşrikler tarafından yapılan çalışmalar ise henüz Türkçe'ye çevrilmediğinden faydalanamadık.) Bu çalışmada her ne kadar diğer kaynaklara başvurduysak da temel olarak M. Ebu Zehra'nın zikrettiğimiz eserini baz aldık. Kitap, İbn Teymiyye yi kapsamlı bir şekilde inceleyen eser olma niteliği yanında olmakla birlikte, beraberinde Ebu Zehra'nın konuya fıkhi çerçeveyi önceleyerek yaklaşımındaki sınırlılığı da taşımaktadır. Zira, bu özelliği ile Ebu Zehra. İbn Teymiyye'yi daha çok bir fakih gözüyle değerlendirmiştir. Bizce asıl önemli olanı ise İbn Teymiyye'nin İslam düşünce tarihi açısından değerinin ne olduğudur. Bu noktadan hareketle \"İbn Teymiyye İslam düşüncesine ne tür katkılarda bulunmuş ve İbn Teymiyye sonrası İslam düşüncesinde metodolojik (usûl) olarak hangi değişiklikler ortaya çıkmıştır?\" sorularına cevap aramaya çalıştık.\nİkinci karşılaştığımız zorluk biyografi yazımı konusunda nasıl bir yol (metod) takip edeceğimiz ile ilgili idi. Zira, bu konuda eksik bırakılacak bir husus hatalara sebep olabilirdi. Yaptığımız çalışmada amaçlanan kronolojik bir hayat hikayesi anlatmak değildir. Aynı zamanda biyografisi yazılan kişinin dönemi ve o dönemin özellikleri de bizim için önemli idi. Bu amaçla çalışmamızı aşağıda görüldüğü gibi üç bölümde mütalaa ettik:\n1. İbn Teymiyye'nin Yaşadığı Asır\na. Kısaca hayatı,\nb. Siyasi durum\nc. Sosyal durum\nd. Fikri (kültürel) durum, ilmi kaynaklar ve hocaları\n2. İbn Teymiyye'nin metodu:\na. Kur'an'ı anlamadaki metodu b. Sünnete bakışı\nc. İbn Teymiyye'nin felsefe ve kelamla ilişkisi\nd. İbn Teymiyye'de tasavvuf\ne. İbn Teymiyye'nin İslam hukukuna bakışı\n3. Sonuç\na. İbn Teymiyye'nin talebeleri ve eserleri\nb. İbn Teymiyye'nin çağdaş İslam düşüncesindeki yeri.\n1. İbn Teymiyye'nin Yaşadığı Asır\na. İbn Teymiyye'nin Kısaca Hayatı\nİbn Teymiyye adıyla meşhur olan Ebul-Abbas İbn Abdu'l-Halim Hicri VII. asrın son üçte biri ile sekizinci asrın ilk üçte biri arasında yaşamıştır.\n1\n10 Rebiülevvel 661 / 22 Ocak 1263 tarihinde Şam yakınlarında bir şehir olan (ve bugün Ş. Urfa sınırları içinde yer alan) Harran'da doğdu.\n2\nİbn Teymiyye'nin yedi yaşına bastığı yıl olan 667/1269 yılında Moğollar, Harran şehrini yakıp yıktılar. Bunun üzerine babası Abdülhalim tüm aile fertleri ile Şam'a göç etti ve buraya yerleşti. İbn Teymiyye Şam'da Hanbeli mezhebinin büyük bir alimi olan babasından oldukça iyi bir tahsil gördü.\n3\nİbn Teymiyye bütün bu konularda eğitimini tamamladıktan sonra babasının vefatı üzerine 21 yaşında iken onun ders kürsüsüne öğretmen olarak geçer.\n4\nO, İslam'ın tasavvuf, panteizm (vahdet-i vücut) kelam, felsefe ve tüm batıl itikatlarla aslından uzaklaştırıldığı kanaatinde idi. İbn Teymiyye, 692/1292'den 705/1305 yılına kadar Suriye'de kaldığı yıllarda bu gaye ile Sufiler, Kelamcılar ve Meşşai filozoflara karşı kitaplar ve risaleler kaleme aldı. Tatarlar ve Nusayriler'e karşı yapılan muharebelerde şahsen yer aldı. 702/1302 yılında Şakbah harbine katıldı. Halife el-Melik el-Nasır, Muhammed İbn Kalavun ve diğer önde gelen kişileri topladı. Onları cihad yapmaya zorladı. İbn Teymiyye, 705/1305 yılında Memlûk Sultanı'nın vekili el-Melik el-Nasır'in huzurunda yapılan halka açık toplantılarda hasımları tarafından eleştirilmesi üzerine onları vazıh ve ikna edici delillerle ikna etti. O yıl Kahire'ye gitti ve Şeyh Safiyuddin el-Hindi adlı bir Hindli alimin önemli rol oynadığı bir münazaraya maruz kaldı. Münazara, İbn Teymiyye'nin iki erkek kardeşiyle birlikte dağ başında bir kalenin zindanında bir buçuk yıl hapsedilmesiyle son buldu. O, bazı sosyal ve dini uygulamalara karşı yazdığı fetvaları ve risaleleri yüzünden çeşitli yerlerde hapisle cezalandırıldı. Bu eserler çağının alimlerinin öfkesini tahrik etti. Ta ki, 726/Temmuz 1326 tarihinde Şam kalesinde hapsedilinceye kadar. İbn Teymiyye, bu hapishanede kendi görüşlerini savunan kitaplar ve risaleler telif etti. Ve rivayetlere göre burada el-Bahr el-Mu-hit adlı kırk ciltlik bir Kur'an tefsiri telif etmiştir. Bu kitaplardan bazıları düşmanlarının eline geçmiş ve insafsız bir şekilde kitapları ile, kamış ve mürekkebi  elinden  alınmış, buna rağmen o, (bulabildiği) kömür parçaları ile yazmaya devam etmiştir. Hapishanede, her şeyi elinden alındıktan sonra zamanını, 20 Zilkade 728 / 27 Eylül 1328 Pazartesi gününde ölene kadar, Allah'a ibadet ve Ona zikirle geçirmiştir.\n5\nb. İbn Teymiyye Döneminde Siyasi Durum\nİbn Teymiyye'nin yaşadığı asrın kuşkusuz en büyük tehlikesi, Vll. asrın başında Çin'den hareket edip Bağdat'a kadar uzanan vahşet ve zulmün simgesi olan Moğol istilası idi. Moğollar, bugün Sırp kafirlerin Boşnak müslümanlara yaptığı zulmün benzerini belki de daha şiddetlisini akıl almaz bir şekilde İslam ülkelerinde yaptılar. İbnü'I-Esir: \"\nMoğollarla ilgili yazılan ve anlatılanları sonra gelenlerin yadırgayıp olanları imkansız bulacaklarından şüphe etmiyorum.\n\"\n6\ndemesi, Moğol vahşetinin ne kadar şiddetli olduğunu anlatmaya yeter sanırım. \"\nMoğol orduları bir kaç kola ayrılmışlardı. Onların bir kolu nehri geçip Horasan'a çıktı. Bölgeyi tahrip edip bölge halkına zulüm ve işkence yaptılar. Bu kafir Moğollar, Maveraünnehir topraklarına da ayak bastılar ve orayı işgal ederek yakıp yıktılar. Sonra sırasıyla Rey, Cebel ve Azerbaycan'ı işgal edip orada yerleştiler. Gürcistan'a kadar ulaşıp orayı da aldılar. O yıllarda müslümanların diğer düşmanı Franklar da, kuzey batıdan gelerek Mısır'a çıktılar. Dimyat gibi önemli şehirleri işgal edip oralara yerleştiler. Müslümanlar onları bölgeden çıkaramadıkları gibi onlara etkili de olamadılar.\n\"\n7\nMoğolların 657/1258 yılında \"\nAbbasi hilafetinin merkezi olan Bağdat'a saldırmaları ve Bağdat'ı yerle bir etmeleri üzerine 'Abbasi Hilafeti' sona ermişti. Moğollar, Bağdat'tan çıkarken arkalarında bir milyon civarında katledilmiş insan, kül olmuş yüz binlerce kitap ve parlak bir medeniyetin harap olmuş izlerini bıraktılar.\n\"\n8\nİbn Teymiyye'nin doğumundan yarım asır önceki İslam aleminin durumu da en az Moğollar kadar önemlidir. Zira Moğollar'ın başarılarının bir sebebi de müslümanların başarısızlığı değil midir? Tarihçi H. İbrahim Hasan, o dönem İslam dünyasını şöyle resmeder: \"\nİslam alemi bu tarihte bir çok küçük devlete bölünmüştü. Bu devletler hükümdarları birbirleriyle uğraşıp her biri diğeri aleyhine topraklarını genişletmek için çalışıyorlardı. Ne yazık ki, bu hükümdarlar, kalabalık Moğol ordularının, Harezmşahlar Devletine taarruz etmesinden önce, Moğol tehlikesini sezememişlerdi. Birbirleriyle uğraşan bu müslüman hükümdarlar herşeyi alıp götürecek, bütün şehirleri tahrip edecek olan Moğollar'a karşı onların güçlenmesinden önce İslami bir ittifak kurmayı hiç düşünmediler.\n\"\n9\nGörüldüğü gibi VII. asrın ikinci büyük tehlikesi İslam dünyasında yaşanan iç çekişmelerdir. Bu çekişmeler, öylesine kin ve nefret doğurmuştur ki, tarihçilerin büyük çoğunluğunun iddialarına göre Abbasi Halifesi Mu'tasım'ın Şii veziri el-Alkami, intikam hırsıyla Moğollarla anlaşmış ve onların Bağdat'a girmeleri için içeriden yardım etmiştir. M. Ebu Zehra bu görüşün ısrarlı savunucuları arasındadır.\n10\nHatta Bağdat'ın işgali esnasında bir çok İranlı mütefekkir ve ilim adamı (Nasıruddin et-Tusi, Şair Sadi gibi) da bizatihi Moğol hükümdarı Hülagu'nun yanında bulunuyorlardı.\n11\nİbn Teymiyye'nin yaşadığı asra girilirken, üçüncü bir düşman da Haçlılar idi. İbn Teymiyye, Haçlı savaşlarından bir asır sonra yaşamıştı. Ancak Haçlı savaşları sonrasında İslam ülkelerinde yerleşmiş olan Zımmi Hıristiyanlar mevcuttu ki, onlar atalarının haçlı ruhunu taşıyorlardı. Kudüs'ü tekrar Selahaddin Eyyubi'nin torunlarından geri almayı düşlüyorlar ve bu hislerle dolup taşıyorlardı.\n12\nİşte İbn Teymiyye, böylesi bir siyasi atmosferin hakim olduğu bu asırda, görünürde müslümanlığı seçmelerine rağmen, Moğollarla savaşılması gerektiği fetvasını vermiştir.\n13\nVe yine o, Hıristiyan ve Yahudilerin müslumanlardan ayırdedilmesi için farklı elbise giymeleri gerektiğini öne sürmüştür.\n14\nAyrıca İbn Teymiyye, İslam'ın maslahatı ve batıl düşüncelerin sökülüp atılması için kılıç kuşanıp, el-Alkami vb. hain ve sapık Nusayri ve batini fırkalarla savaşmaktan da çekinmemiştir. İbn Teymiyye, Moğollarla savaştığı gibi İslam dışı bu fırkalarla da savaşmıştır.\n15\nİbn Teymiyye'nin yaşadığı asırdaki sultaya karşı tutumuna gelince; onun döneminde özellikle Mısır ve Suriye'de İslam aleminin siyasi rengi Memlukluların rengi idi. Lakin Suriye'de ve Mısır'da güçlü ve istikrarlı siyasi bir idare yoktu. Suriye'de Atabeylerle hanedan mensupları, Mısır'da sultanlarla saltanat naibleri arasında ihtilaf eksik olmuyordu.\n16\nMemluklu yönetimi, saltanata dayalı, babadan oğula tevarüs eden bir sistemdi. İslam'ın temel ilkesi olan 'şura' prensibi işlemiyordu. Halife dini işlerle ilgilenen, idari işlere karışmayan bir sembol durumunda idi. Ve Memluklu hükümdarının emri altında idi. Bu şartlar altında İbn Teymiyye Memluklulara uyuyor, onlarla birlikte savaşıyordu. Onların otoritesi gevşediğinde ya halkı onlara uymaya teşvik ediyor, ya da susuyordu.\n17\nİbn Teymiyye'nin bu tavrının arka planında iki neden bulunmaktadır: Birincisi, o günkü konjonktürel şartlarda Memlukluları, İslam devletinin tek hamisi olarak görmesi. İkincisi ise, Ahmed bin Hanbel'in fasık fakat kuvvetli komutanı İslam'ın maslahatına binaen mümin fakat zayıf komutana tercih eden fetvasıdır.\n18\nBütün bunların neticesinde İbn Teymiyye, Memlukların bazı kötülüklerine göz yummuştur. İbn Teymiyye'nin siyasi tavır olarak mevcut iktidarın yanında yer alması ve onlarla ilişkilerini iyi tutması sonucunda Memluklar zamanında gerek Sultan Zahir, gerekse Sultan Nasır ile olan ilişkileri sevgi ve muhabbet düzleminde olmuştur.\nc. İbn Teymiyye Döneminde Sosyal Durum\nİbn Teymiyye döneminde toplumsal yapı şöyleydi: Göçmenler (Moğol), Memluklular ve sultanın akrabaları imtiyazlı tabakayı teşkil ediyorlardı. Bu sınıftan sonra en kıymetli grup din alimleri grubu idi. Dini nüfuzdan dolayı alimler özel bir mevki işgal ediyorlardı. Din işlerinde yalnız onlara itaat edilirdi. Alimlerin otoritesine kimse karşı çıkmıyordu. Ancak sultana veya onun vergilerine karşı çıktıklarında onların bu otoritelerine itiraz edilebilirdi.\n19\nMemluklular, Sünni İslam düşüncesinin tarih boyu taşıdığı karakteristik özelliği taşıyorlardı. Ulema geçimini devletin ödediği maaşla sağlıyordu. Ulemanın bu durumu onları statükonun muhafazasına yönelten başlıca nedenler arasında geliyordu. Böylece sultanlar ulemadan istedikleri fetvayı kolaylıkla alabiliyorlardı. Bu durum da adil olmayan keyfi uygulamalara ve beraberinde sosyal dengesizliklere sebebiyet veriyordu. Ulema arasında sosyal bozulmaya karşı bir kaç kişi dışında ses yükselten olmuyordu. Sultanların ulemayı da yedeklerine alarak devam ettirdikleri yönetimleri (halktan ağır vergiler almak ve gayri İslami uygulamalar) ciddi bir muhalefetle karşılaşmaksızın sürüp gidiyordu. Halkın çoğunluğu sanatkar, tüccar, çiftçi gibi meslek gruplarında çalışıyorlardı. Zengin tüccarlar ise sultanların özel adamları olmuş ve elçilik görevlerini üstlenmişlerdi. Halk içerisinde emeğinin karşılığını alamayan ve kanunlar karşısında aynı mahkemede yargılanma hakkı olmayan kesim ise, çiftçilerdi. Bu kesim halkın çoğunluğunu oluşturuyordu. İbn Teymiyye bu durumu görüyor ve halka acıyordu. O, bu amaçla Sultan Muhammed Kalkavun'a sunduğu söylenen ufak hacimli ama İslam kültüründe büyük değer taşıyan es-Siyasetü'ş-Şeriyye adlı eserini kaleme almıştır.\n20\nBu eser, devlet yöneticilerinin özellikleri, fert-cemiyet veya fert ve devlet arasındaki ilişkileri konu edinir. İbn Teymiyye, bu eseri yazmakla, aynı zamanda nasihat verici bir amaç da gütmüştür.\n21\nÖnceki bölümde de zikrettiğimiz üzere İbn Teymiyye, yaşadığı asırdaki yönetime ve yöneticilere karşı devrimci bir tavır takınmamıştır. Siyasetü'ş-Şer'iyye adlı eserinde de görüldüğü üzere o, ıslahatçı tavra ters düşmesine rağmen uzlaşma zemininde sistemi ıslah yoluna çekmek için mücadele etmiştir.\nd. İbn Teymiyye Döneminde Fikri (Kültürel) Durum\nPakistanlı alim Mevdudi, İbn Teymiyye'nin yaşadığı asır hakkında İslam'da İhya Hareketleri adlı kitabında şöyle der: \"\nKitleler halinde İslam'ı kabul eden insanlar Önceki cahiliye inançlarını olduğu gibi İslam'a taşımışlar, İslam adı altında rahatlıkla aynı düşünce ve yaşantılarını sürdürme imkanı bulmuşlardır. İslam düşüncesinin içtihada karşı çıkışla birlikte donuklaşması, taklidin en çok başvurulan vasıta olması, bir yığın cahiliye unsuru için daha da uygun bir ortam sağlamıştı. İçtihada kesinlikle karşı çıkılıyor, bu karşı çıkışın sebebi olarak da İslami uygulamaların cahili anlayışların karışmasına engel olma kaygısı gösteriliyordu.\n\"\n22\nFikri donukluğun yaşandığı bu dönemde Tasavvuf cahil kimselerin elinde kazanç teknesi olmuş ve halk arasında bid'at ve hurafeler yaygınlık kazanmıştı. M. Ebu Zehra bu konuyla ilgili olarak da şunları söyler: \"\nFilozof gibi görünen tasavvufçuların İrşad ve öğretimdeki metodları şeyhin kendi heva ve hevesine uygun yaptığı şahsi tecrübeye dayanıyordu. Ondan sonra şeyhleri mukaddes saymak, onlara körü körüne inanmak, hayatta onlara tabi olmak, ölümlerden sonra mezarlarını ziyaret etmek suretiyle onlara saygı göstermek gibi inançlar ortaya çıktı.\n\"23\nBu asırda camiler ve medreseler, alimlerin ders yerleriydi. Hicri V. asırdan itibaren hükümdarlar ve emirler, nüfuzlarını yaymak veya dinlerine hizmet etmek için medreseler yapmaya başladılar. Daha önce talebeler, ilim için diyar diyar dolaşırken medreselerin açılmasıyla ilim talebenin ayağına gelmişti. Mesela, Nizamü'l-Mülk ve Nureddin Zengi'nin inşa ettirdiği medreseler bunlar arasındadır. Ancak, medreselerin açılması fikir hayatına canlılık kazandırması gerekirken, taassup ve taklid hastalığı daha da müzminleşti.\n24\nİbn Teymiyye'nin yaşadığı dönemde geçmişten intikal eden büyük bir kültürel miras mevcuttu. İbn Teymiyye'nin beslendiği kaynaklar bu mirasa dayanıyordu. Özellikle tedvin edilmiş ansiklopedik nitelikteki eserler, onun birinci dereceden kaynaklarıdır. İbn Teymiyye'nin faydalandığı ilmi kaynakların başında Camiu's-Sahih ve Sünen gibi hadisleri ihtiva eden eserler başta gelir. Ayrıca, İslam hukuku sahasında da sünen kitapları tedvin edilmişti. Mesela, İbn Hazm'ın Muhalla'sı, İmam Şafii'nin Ümm'ü, Nevevi'nin Şerhü'l-Mecmu'u bunlar arasındadır. Tefsir sahasında yer alan eserler ise şunlardır: Taberi Tefsiri, Razi'nin Mefatihu'l Gayb adlı eseri. Tarih sahasında da Tarihu't-Taberi, Tarihu Abdu'l Hakem, bu ansiklopedik eserler arasında büyük öneme sahiptir. Ansiklopedik eserlerin mevcudiyeti ve bu eserlerin medreselerde okutulması İbn Teymiyye'nin yetişmesinde önemli rol oynamıştır. Bu sayede yaşadığı dönemde etkinlik oluşturacak alimlerin sayısı artmıştı.\nOnun iki yüzden fazla hocadan ilim tahsil ettiği söylenir. Bunların başında ölümüne dek ilim tahsil ettiği babası gelir. İbn Teymiyye yalnız dinleme yoluyla edinilebilecek ilimleri hocalardan öğrenmiştir. Bu ilim de hadis ilmidir. O, rivayetini kendisinden ders aldığı hocaya isnad etmek için bu ilmi sema yoluyla öğrenmiştir. Bundan önce de öncelikle öğrenilmesi gereken ilimleri alanında ihtisas yapmış ve derinleşmiş hocalardan öğrenmiştir. Arapça, mantık, tefsir, Hanbeli fıkhı gibi ilimlerin herbirini sahasının mütahassıslarından öğrendi. Ayrıca, değişik ülkelerden Şam'a gelen heyetlerden ve İslam alimlerinden de istifade etmiştir. İbn Teymiyye, temel ilimleri tahsil edip kendisi için bir birikim oluşturduktan sonra, bizzat kitapları kendisi incelemeye başlamıştır.\n25\nYukarıda saydığımız ansiklopedik eserler İbn Teymiyye için hayatı boyunca başvuru kaynakları olmuştur.\nDevamı Gelecek Sayıda\nDipnotlar:\n1- Ebu Zehra, Muhammed, İbn Teymiyye, Hayatı,  Fikirleri,  Eserleri, İslamoğlu Yay., İstanbul. 1988.\n2- Siracü'l-Hak,   \"İbn Teymiyye\", İslam Düşüncesi Tarihi, (Ed.: M. M. Şerif), C. 3, s. 19, İstanbul, 1991.\n3- Ahmed İbn Teymiyye, İbn Teymiyye Külliyatı, Tevhid Yay., Cilt I, s. 20, İstanbul, 1986.\n4- Mevdudi, İslam'da İhya Hareketleri, s. 86, Pınar Yay., İstanbul, 1986.\n5- Siracü'l-Hak, a. g. e., s. 20-21.\n6- Prof. Dr. H. İbrahim Hasan, İslam Tarihi, C. 3, s. 179, Kayıhan Yay., İstanbul, 1988.\n7- A. g. e., s. 180.\n8- A. g. e., s. 196.\n9- A. g. e., s. 166.\n10- A. g. e., s.  197-198. Ayrıca, Ebu Zehra, Muhammed, a. g. e., s. 135.\n11- H, İbrahim Hasan, a. g, e., s. 162.\n12- Ebu Zehra, a. g. e., s. 131.\n13- A. g. e.,s. 138.\n14- A. g. e., s. 136.\n15- A. g. e, s. 105.\n16- İbn Teymiyye, a. g. e., s. 17.\n17- Ebu Zehra, a. g. e., s. 141.\n18- Ahmed İbn Teymiyye, Es-Siyasetü'ş-Şer'iyye, s. 46, Dergah Yay., İstanbul. 1985.\n19- Ebu Zehra, a. g. e., s. 150.\n20- İbn Teymiyye, Es-Siyasetü'ş-Şer'iyye s. 20.\n21- A. g. e.,s. 23.\n22- Mevdudi, a. g. e., s. 91.\n23- Ebu Zehra, a. g. e., s. 153.\n24- A. g. e., s. 156.\n25- Ebu Zehra, a. g. e., s. 115.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}