{
  "id": "aa8e6d78-7bc7-4bb6-a024-59f12e3fdf5d",
  "title": "Mezhepler ve Mezhep Taassubu",
  "author": "Mustafa Öz",
  "year": "1993",
  "issue": "Sayı: 25 - Nisan 1993",
  "url": "https://www.haksozhaber.net/okul/mezhepler-ve-mezhep-taassubu-361yy.htm",
  "content": "1941'de Çorum'da doğdu. İlk ve orta öğretimini Çorum'da tamamladıktan sonra 1963 yılında girdiği Yüksek İslam Enstitüsü'nü 1967'de bitirdi. Düzce ve Gebze'de İmam Hatip Okullarında meslek dersleri öğretmenliği yaptı. 1971 yılında İzmir Y.İ.E. İslam mezhepleri tarihi öğretim üyeliğine tayin edildi. 1974'de İstanbul Y.İ.E'ne tayini çıkan Öz, İsmaililer konusunda doktora tezini tamamladı. 1990'da Doçent oldu. Halen M.U.İ.F.'nde bu görevini sürdürmektedir.  Eserleri; 1) Nizani İsmailİ Mezhebinde Ağahanlar Dönemi. 2) Dürzilik 3) İbn Havşe b. Ali b. el-Fadl ve İlk Yemen İsmaili Devleti 4) İmam-ı Azam'ın Beş Eseri 5) İslam Ansiklopedisinde yayınlanan çok sayıda madde ve çeşitli çeviriler.\nHaksöz\n-Sizinle mezhepler ve mezhep taassubu üzerinde söyleşide bulunmak istiyoruz. Öncelikle mezhepler konusunda değerlendirmelerinizi almak istiyoruz.\nMezheb, Ze-he-be kökünden, gidilecek yer, gidilecek mekan anlamına gelen bir kelimedir. Fakat bu, lügat manasıdır. Mezheb denildiği zaman, dinin muayyen konularını, muayyen grupların belirli şekillerde anlamalarını kastediyoruz. Din, bir takım hususlar getirmiştir. Bu hususlardan bazıları mütevatir, katiyyen ihtilaf olmayacak şekilde sabit konulardır. Bir kısmı da yoruma açık konulardır. Yoruma açık konularda yorum getirme ve bu yorumların sistematjze edilmiş şekline biz mezhep diyoruz. Genellikle mezhepleri üç kısımda mütalaa ediyoruz. Bunlar kesin ayrımlar olmamakla beraber, takribi manada zihni kolaylık olmak üzere ayrılmışlardır. Birincisi, itikadi mezhepler, ikincisi, siyasi mezhepler. Üçüncüsü ise, fıkhi veya ameli mezheplerdir.\nİtikadi mezhepler inanç esaslarıyla ilgili olan, asıl meselelerde değil, daha çok ikincil olan tali meseleler hakkındaki yorumların sistematize edilmiş şeklidir.\nSiyasi mezhepler daha çok, devlet idaresi, imamet gibi (imamet, bizde devlet başkanlığıdır) konularda getirilen yorum farklılıklarının sistematize edilmiş şeklidir. Şiilik ve Sünnilikde olduğu gibi.\nFıkhi mezhepler dediğimizde, daha çok hukuki mezhepleri hatırımıza getiriyoruz ki, günümüzde herhangi bir hukuk probleminin çözümünde bu manada fikri ayrılıklar olacaktır. Demek ki, mezhep dinin bazı bölümlerini muayyen gruplar veya topluluklar tarafından veya kişiler tarafından farklı şekilde sistematize edilmesi, yorumlanması ve anlaşılmasıdır.\n-Fakat her siyasi mezhebin ve hukuk ekolünün arka planında itikadi bir yön mevcut değil midir? Bu durumda, mezheplerin bu şekilde ayrıma tabi tutulması yanlış bir tasnif olmaz mı?\nBaşlangıçta söylediğim gibi, İslam mezheplerini kesin hatlarla birbirinden ayıramayız. Herhangi bir fıkhi mezhebin mutlaka itikadi bir cephesi olacaktır. Herhangi bir itikadi mezhebin de fıkhi cephesi bulunacaktır. Bunu kesin hatlarla ayırmamız mümkün değildir. Fakat bizim, öğretimde öğrencimize daha rahat anlatabilmek için böyle bir takribi taksime gittiğimiz variddir. Oysa her mezhebin, hemen her konuyla ilgili bir takım düşünceleri mevcuttur. Bu, sadece kolaylık olsun diye yapılmış bir tasniftir.\n-Mezheplerin doğuşuna etki eden sebepler nelerdir?\nMezheplerin doğuşuna etki eden sebepler oldukça uzundur. Birincisi, genel sebepler; diğeri ise İslam düzlemindeki sebepler olarak düşünülebilir. Genel sebep olarak şunları sayabiliriz: Hiç bir insan diğerine eşit değildir. Ruhi yapısı, mizacı, karakteri, bedeni yapısı, herhangi bir konu karşısındaki tepkisi insandan insana değişen hususlardır. Böyle olunca insanlar arasında mutlaka ihtilaf olacaktır. Diğer taraftan, İslam'ın herhangi bir kavme mahsus olma durumu söz konusu değildir. İslam dini geldiği zaman bütün insanlara hitap etmek üzere cihanşümul bir din olarak gelmiştir. İslam'a giren insanlar Araplar olduğu gibi, Araplar dışında genel manada mevali dediğimiz insanlar da olmuştur. İranlı İslam'a girmiştir, kültürünü de beraberinde getirmiştir. Hiç bir İnsanın kendi eski kültüründen soyutlanması ve yeni bir dine zihnen baz alarak girmesi mümkün değildir. Bir yahudi müslüman olurken, israiliyat dediğimiz kendi yahudi kültürünü de beraberinde getirmiştir. Hıristiyan aynı şekilde. Çünkü İslam geldiğinde, hıristiyanlık 600 yılı aşan bir maziye sahipti. Bir hıristiyan, bir mecusi, bir budist veya maniheist veya bir başka din ve mezhep mensubu hiç bir zaman kendi kültürünü sıfıra irca edememiştir. Bu bakımdan İslam'a giren milletlerin kültürleri de İslam'a girmiş ve İslam'da fırkalaşma yolunda önemli rol oynamıştır. Gerek siyasi bakımdan, gerek diğer bakımlardan İslami bölünmelerde kültür farklılıklarının rol oynadığını kabul etmek zorundayız. Diğer taraftan hilafet konusu müslümanlar arasında büyük farklılıklara ve farklı düşüncelere sebep olmuştur. Hz. Peygamber adına İslam toplumunu idare edecek kimse, Hz. Peygamber neslinden mi olacak, yoksa seçimle mi işbaşına gelecek sorusu İslam ümmetini bir hayli meşgul etmiştir. Daha sonraları bir fırkalar grubu halinde teşekkül eden Şia imameti, yani devlet başkanlığını Ali ve evlatlarına hasrederken, Ehl-i Sünnet dediğimiz cemaat de bunun seçimle ve müslümanların hür iradeleriyle teşekkül edeceğini söylemiştir. Bu ihtilaf günümüzde de devam etmektedir, edecektir de.\nKur'an-ı Kerim'de müteşabihat dediğimiz bazı ayetler vardır. Yine Kur'an, kendisini anlatırken muhkemat ve müteşabihat diye iki bölüm ayet bulunduğunu ifade eder. Bunların birinci kısmının manasının kesinlikle anlaşıldığını, diğer kısmının manalarının anlaşılmasında zorluk olduğunu Kur'an ifade eder. Müteşabihat dediğimiz yedullah, istiva, vechullah diğer taraftan Allah'a isnad edilen göz, İslam alimleri arasında tartışma konusu olmuştur. Çünkü herkesin anlama gücü, ulaştığı seviye ile alakalıdır. Binaenaleyh bir kimse, herhangi bir konuyu başka türlü bir başkası da başka türlü anlayabilir. Bunun yanında toplumun hukuki ihtiyaçlarına cevap bulunması gerekir. Bunun için de içtihad edilmesi lazımdır. Hz. Peygamberin hadisleri ve Kur'an-ı Kerim sınırlı metinlerdir. Şimdi bu sınırlı nasslarla muayyen bir zaman sonra ortaya çıkan yeni hadiselere cevap verme durumunda kalınacaktır. Bu cevap verme ya meseleyi şu şudur, bu budur şeklinde ortaya koyacak veyahut da bu mesele için genel esasları çizmiş olacak. Bu genel esaslardan İslam alimleri içtihad etmek suretiyle bir neticeye ulaşacaklar. Şimdi içtihad konusu bir meselenin hükmünü bulma konusudur. Bu meselenin hükmünü çıkaracak olan insandır. Meselenin hükmünü eğitimine göre, kültürüne göre, bildiği hususlara göre çıkaracaktır. Şu halde insanlar arasında bilgi bakımından farklılık olunca nasslara vukufiyet bakımından, farklılık olunca haliyle neticeler de farklı olacaktır. Bundan da içtihadı farklılıklar ortaya çıkmıştır. İslam toplumunda içtihadi faklılıklar mezmun değildir. Yani kötülenir ihtilaflar değildir. Çünkü bu içtihadi farklar bir hukuk külliyatının ortaya çıkmasına vesile otur, ayırıcı olmaz. Ama bunun yanında itikadi manadaki ihtilaflar bazen ayırıcı ve grupları birbirine düşman edici olmuştur. Tabi burada da en önemli mesele taassuptur. Taassub herhangi bir yere girdiği zaman en ihtilaf edilmeyecek meselelerde bile ihtilaf ortaya çıkarır.\nBir diğer sebeb de siyasettir. Müslümanlar arasında devlet idaresi bazen ihtilaflara sebep olmuştur.\nBu ihtilafın genel ve özel manadaki sebepleri bunlardır. Yalnız şunu söyleyeyim ihtilafsız bir toplumu ne Budizmde, ne Cainizm'de, ne Taoizm\"de, ne Konfüçyanizmde, ne Şintoizm'de, ne Yahudilikte, ne Hıristiyanlıkta ne İslamlıkta ihtilafsız toplum bulmak mümkün değildir. O halde ihtilaf beşerin ayrılmayacak bir parçasıdır. Müslüman da bir beşer olduğuna göre, ihtilafın olması doğaldır. O halde ihtilaf nasıl olmalıdır? Müslümanı birbirinden ayırıcı olmamalıdır. İhtilaf taassuba müstenid olmamalıdır. Müslüman herhangi bir şekilde hatalı hareketini gördüğü zaman kardeşinin hatasız hareketine rücu etmesini bilmelidir. Bu da biraz ütopya. Tarih boyunca da böyle olmuştur.\n-Bilindiği gibi Peygamberimize (s) isnad edilen şöyle bir rivayet var: \"\nBir gün gelecek ümmetim yetmiş üç fırkaya ayrılacak, yetmiş ikisi cehenneme biri cennete girecektir.\n\"\nBu hadis hakkında İslam ulemasının/bilginlerinin kanaati muhteliftir. Genellikle Abdulkadir el-Bağdadi, Şehristani ve benzeri İslam alimleri bu hadise istinaden İslam fırkalarını kendi zamanlarında 73 olarak tespite çalışmışlardır. Bunun yanında İbn Hazm gibi bir kısım alimler bu hadisin zayıf olduğunu hiç bir şekilde sahih olmadığını iddia etmişlerdir. Bir kısım İslam alimleri de -ki Eş'ari bunların başındadır- bu hadisi hiç duymamış gibi hareket etmiştir. Zira duymamış gibi hareket etmiştir diyorum, duyması lazımdır. Çünkü Eş'ari Abdulkadir el-Bağdadi'den de, İsferani'den de, İbn Hazm'dan da öncedir. Hadisin özellikle Tirmizi tarafından bir hayli nakilleri var, fakat İslam aleminde milel ve nihai kitapları yazanlar yani dinler ve mezhepler tarihi ile ilgili eser verenler, üç bölüme ayrılmaktadır. Hadisin başında yahudilerin yetmiş bir fırkaya, hıristiyanların 72 fırkaya ve müslümanların 73 fırkaya ayrılacağı, 72 fırkanın cehennemde olduğu bir fırkanın da cennette olduğu ifade edilmektedir. Bu meselede hemen her fırka hadisi kendi lehinde yorumlamıştır. Şehristani ve Bağdadi de genellikle bu fırkaları kendi beldelerine göre taksim etmişlerdir. Halbuki böyle bir hadis varid olduysa bu hadis herhalde Hz. Peygamber'in devrinden itibaren kıyamete kadar gelecek olan müslümanlar arasındaki bölünmeyi ifade eder, onların kendi devresine kadar yani üçüncü, dördüncü asra kadar devam edegelen fırkaları kastetmiş olmaması gerekir. Bu hadisi yorumlayan, sahih olduğunu kabul etmekle beraber bir takım alimlerimiz var ki, bu hadisin ifadesini kesretten kinaye saymışlardır. Araplar'da yedi, yetmiş sayıları umumiyetle kesretten kinayeyi ifade eder. Kur'an-ı Kerim'de \"\nOnlar için ister istiğfar et (Peygambere hitaben müşrikler için), ister etme (ayetin Arapçası ile sen onlar için yetmiş defa istiğfar etsen, af dilesen Allah onları affetmez)\"\n. Şimdi buna istinaden kesretten kinaye olduğu ifade ediliyor, buna yönelmemekte imkansız gibi. İslam toplumu İçerisinde eğer tali fırkaları hesab edersek sayısı yetmişi çok aşmıştır. Ana fırkaları dikkate aldığımız takdirde sayı yetmişe ulaşmıştır. Biz bunu kesretten kinayedir şeklinde düşünürsek buna bir mani durum yok. Bir çok dinlerde olduğu gibi bir çok fırkalaşma faaliyetleri olacak bu fırkalaşma müslümanlarda da aynen görülecek, daha fazlasıyla görülecek. Niçin? İslam dini yahudilik gibi bir ırka mahsus din değildir. Yahudilerde halen onun üzerinde siyasi parti var 2-2,5 milyonluk İsrail'de. Demek ki aynı ırktan da olsa, aynı dinden de olsa bir takım ihtilaflar zaruridir. Şimdi İslam dininin bu manada bir dezavantajı var. İslam dini bir ırkın dini değil. Bir ırkın dini olmadığı için çok çeşitli kültürlerden insanları, milletleri sinesinde barındıran bir din. O halde müslümanlar arasında da ihtilaf olacaktır.\n-Aynı rivayetle ilgili Makrizi'nin diğer rivayetin tam tersine ümmetin 73 fırkaya ayrılacağı 72'sinin cennete 1'inin cehenneme gideceği şeklinde rivayeti nasıl değerlendirmeliyiz?\nMakrizi'nin nakli herhangi bir şekilde senet zikretmeksizin yapılan bir nakildir. Hz. Peygamber ümmetinin 73 fırkaya ayrılacağını bunlardan 72'sinin cennete gireceğini, birisinin giremeyeceğini anlatır. Tabii İslam'ın telakkisine bu daha da yakın bir hadis. Çünkü Kur'an-ı Kerim'de Allah'a şirk koşanlardan başka herkesin -müslümanlar kastediliyor- Allah tarafından affedileceği ifade edilmektedir. Fakat Makrizi'nin bu nakli değil de Makdisi'nin \"\nelbed'ü vettarih\n\"te ifade ediliyor. Mesudi bunu daha çok 73'ten 72'sinin cehenneme gideceği şeklinde \"\nMurucu'z Zeheb\n\" adlı kitabında belirlemiştir. Kur'an-ı Kerim'de \"\nAllah, şirkten maada, dilediğini affeder, fakat şirk koşanı affetmez.\n\" buyurulmuştur. Bu bakımdan bu ikinci nakil daha uygun olmasına rağmen, müslüman alimlerce bir iltifat görmemiştir.\n-Diğer mezheplerin bu hadisle ilgili görüşleri nedir. Mesela Şii alimler bu konuyla ilgili olarak ne diyor?\nBu hadisi kabul eden umumiyetle şia olsun, ehli sünnet olsun hemen herkes kendisini fırkayı naciye kabul eder. Şia kendisini bir çok delillerle fırkayı naciye olarak ortaya koymaktadır. Ehli sünnet kendisini o şekilde ortaya koymaktadır. Kimse cehennemdeyim dememektedir. Kur'an-ı Kerim'deki gayet güzel bir tesbit \"\nHer grup kendi halinden tavrından memnundur, hiç bir zaman halinden şikayetçi değildir.\n\" diyor; memnun değildir demiyor.\n-Mezhep taassubu ile mezheplerin doğuşu esnasındaki hadis uydurma faaliyetleri arasında sizce bir parelellik var mı?\nÖnce ben, mezhep taassubunun kötü olduğunu belirtmeliyim. Mezhep normaldir. Hiç bir kimse diğeri gibi düşünmek zorunda değildir. Kitap ve sünnetten elde ettiği delillere göre bir düşünce yolu takip edecektir. Tabi mezhep derken, avamı kastetmiyorum. Bu konularda muayyen seviyeye ulaşmış insanları kast ediyorum. Bunların ötesinde halktan birisi olan kimse, bu düşüncelerden birine tabi olacaktır. Çünkü hastalanıp da doktora giden kimse gibi, kendi rahatsızlığını kendisi teşhis edemeyeceği için doktorun sözüne uyma durumundadır. Fakat taassup kötüdür. Bu bir manada muayyen bir sistemi -düşünce sistemini- dinin yerine koymak olur ki aynı zamanda imamı da peygamber veya Allah yerine koymak veya onları sari yapmak gibi bir durum ortaya çıkarır. Bizim inancımıza göre dinin vazıı, Allah'tır. Naşiri, mübelliği, tebliğ edicisi peygamberdir. Bunun ötesindeki İslam alimleri ilmi ölçüsünde, ortaya koyduğu meseleler ölçüsünde önemlidir. Yoksa Ebu Hanife, İmam Safi, İmam Malik, Eşari veya Maturidi'yi kutsi insanlarmış gibi düşünmenin hiç bir manası yoktur. Hadis vazıı maalesef mezhep taassubunun neticesiyle de ortaya çıkmıştır. Sadece mezhep taassubu değil, şahsi menfaat, siyasi menfaat de bunda rol oynamıştır. Mezhep taassubu konusunda da hadisler vaz' edilmiştir. İslam alimleri bunları ayırmak için çaba sarfetmiştir. Herhangi bir Harici, kendi mezhebini benimsetmek için, hadis uydurmaktan kaçınmamış, bir başka mezhep mensubu da hemen hemen buna mukabil yani buna münasıl yollara girmiş bulunmakta. Hadis vazıı kendi düşüncelerini benimsetmek için bir takım deliller arama, yahutta menfaatleri devam ettirme suikasdıyla sürdürülmüştür. Yani menfaati taassub yahutta mezhepçi taassub vs. Bu sonraki asırlarda da sürdürülmüş, umumiyetle mezhepler dinleştikten sonra -mezhepler artık kesin hatlardan sonra- din gibi kabul edildikten sonra bir takım sıkıntılar ortaya çıkmış, bizim ehli sünnet mezhepleri dediğimiz mezhepler arasında da sürtüşmeler ortaya çıkmıştır. Mesela Hanefiler, kendi mezheplerinin doğruluğunu ispat etmek için bazı nakillerden -ki bunlar sahih nakiller değil- istinbatta bulunmuştur. Yakında İdris diye bir kimse çıkacağı, bunun ümmet üstünde iblisten daha şedid olacağını belirten bir takım yalan haberlerle İmam Muhammed bin eş-Şafi kötülenmek istenmiştir. Ebu Hanife hakkında, Ebu Hanife Siraci Ümmeti diye bir takım nakiller Hz. Peygamber'den rivayet edilmiştir. Ebu Hanife benim ümmetimin çerağıdır, mumudur, kandilidir, lambasıdır manasında hadisler uydurulmuştur.\n-Oysa mezhep imamlarına baktığımızda onların sürekli şu vurguyu yaptıklarına şahid oluyoruz: \"\nSiz de bizim aldığımız yerden alınız.\n\" Daha sonraki dönemlerde ise mezhep takipçileri tamamen bu mesajın aksine taklitçi bir tutum içine girmişlerdir.\nEbu Hanife Hz. Peygamber'de ve Kur'an'da bulunan hususlar için hiç bir şekilde tereddüt bırakmayan haber ve kavli kendi görüşüne tercih etmektedir. Ahmet İbn Hanbel'in benim sözüme muhalif bir hadis ulaştığı taktirde benim sözümü duvara atın, duvara çarpın dediği kaydedilmekte. Diğer taraftan ne beni, ne Ahmed İbn Hanbel'i, ne Evzai'yi, ne Süfyan-ı Sevri'yi ne de bir başkasını taklit etmeyin demektedir.\nBir de kitap ve sünnete muteber olan kaynaklar var. Örf ve adet gibi. Örf ve adeti kitap ve sünnet kötülemez. Örf olduğu zaman ki, örfün iyisine örf deriz. Örf ve adette tali delillerde bunlara raci' delillerdir. Asıl mesele kitap ve sünnettir. Kitap ve sünnetten bir takım istinbatta bulunmak keyfiyetine biz içtihat diyoruz. İçtihatta hata da olabilir, isabet de. Bir müçtehidin vazifesi isabetli bir içtihat etmektir. Çünkü bütün bilgisini ortaya koyup bir meseleye hüküm bulmaktadır. Bu meseleye hüküm bulurken de ona delil, kitap ve sünnet olarak karşımıza çıkar. İmamlar böyle dediği halde niye daha sonra bir donuklaşma olmuştu? Niye içtihat kapısı nazari olarak değil de fiiliyatta kapanmış diyorsun. Sistemler oluştuktan sonra sistem hakkında tutuculuk ortaya çıkıyor. Herhangi bir sistem oluştuktan sonra, o sistemi oradaki mevcut olan devlet benimsiyor. Buna göre hareket edilmesini istiyor. Bu ve benzeri sebepler o sistem artık tutunduktan sonra, bir manada o sistemi kaldırmamayı halkın menfaatineymiş gibi düşünülüyor. Örneğin bir devlet benim arazim üzerinde şu şu fıkıh sistemi uygulayabilir. Herhangi bir veliyyülemirin buna hakkı vardır. Ama bu içtihadi, yani sistemi ortadan kaldırmaması gerekirdi. Daha sonra bu mezheplerin teşekkülünden sonra içtihad ehli sünnete nazariyatta açık, fiiliyat kapalıdır. Bu da İslam dünyasında hukuki bakımdan, meselelere çözüm tarzı bulamaması bakımından sıkıntı meydana getirmiştir.\nHatta birtakım ilim adamları dereceye bölünmüş usul-ü fıkıhta fıkıhçılar tasnif edilirken, müçtehid-mezhep, ashab-u temyiz, ashab-u tahriç, ashab-u tercih vs. altı yedi tabakaya bölünmüş. Bunun yanında bir mahsur ortaya çıkmıştır. Kitap ve sünnetle müçtehid arasında sanki bir mania varmışcasma düşünülmüş. Herhangi bir meselenin hükmü müçtehidin içtihadında aranır olmuştur. Bu hatalı harekettir. Bu İslam hukukunda bir manada donuklaşmanın ortaya çıkmasına sebep olmuştur. Sistemin gerilemesine sebep olmuştur. Günümüzde de daha önceki dönemlerde müçtehidin ahvalinden müçtehidin sözlerinden hüküm çıkarma yerine kitap ve sünnetten hüküm çıkarma yolu tercih edilmeliydi. Bu ihmal edilmiş, onun için rahmetli şairimiz M. Akif doğrudan doğruya Kur'an'dan alıp ilhamı, asrın idrakine söyletmeliyiz İslamı der. Bunda haklıdır. Kur'an'dan alalım derken sünneti ihmal edelim manası çıkmaz. Çünkü Kur'an'ın beyanıdır, açıklamasıdır. İsnaaşeriye Şiası da içtihada devam etmiş ve müctehidler sağ insanlardan seçilmiştir. Sağ, hayatta olan insanlar taklit edilmiştir. Taklit, bir manada zarurettir. Taklidi ortadan kaldıramazsınız. Çünkü durduğu müddetçe müçtehid de olacak mukallit de olacaktır. Hasta olacaktır, doktor da olacaktır. Binaenaleyh hasta doktorun sözüne itimat edecektir. Mukallit de müçtehidin sözüne tabi olacaktır. Bunu kaldırmak mümkün değildir. Fakat ilmi seviyesi muayyen bir yere gelmiş olan insanı, müçtehid seviyesine ulaşmış insanı da herhangi bir müçtehidin ahvalini, müçtehidin içtihadlarını benimsemeye zorlamak, bir manada dinamik olan İslam hukukunun gerilemesine sebep olmaktır. Nazariyatta ve fiiliyatta da içtihad kapısı açık olması lazım. Aksi halde, hem İslam beşerin dünyadaki ve ahiretteki saadetini tekeffül edecek diyeceğiz. Hem de böyle müesseseyi kapalı tutacağız. Bu bizim için tenakuz olur.\n-Biraz önce söylediğiniz, içtihad mertebeleri (ki yedi kısım olduğunu belirttiniz) bir manada içtihadı kurumsal bir hale getirmemiş midir?\nTabakalar kurumsallaşmış değil de, biraz gayri resmi tabakalanma. Herkes kendi durumunu idrak eder halde böyle bir kurumsallaşma yoktur. Şimdi bizde meselelere yahudi ve hıristiyanlarda, özellikle hıristiyanlarda olduğu gibi ruhani bir cevap verme bahis konusu değildir. Binaenaleyh hiç bir müçtehidin bu manada selahiyeti yoktur. Şii İslam'da imamların ruhani velayeti vardır. Bizim tabakalar dediğimiz insanlara onların ilmi rivayetlerinin kifayetlerinden dolayıdır. Yoksa Şii imamlar gibi Allah tarafından öğretildi diye düşünmüyoruz. Biz düşüncelerden daha çok hür tefekkür esasına göre hareket edilip muhayyer hususlar açıklanmalıdır diyoruz. Bu sadece ferdi olarak değil, cemaat içtihadı olarak da düşünülebilir. Öyle ki bir çok konuda mütehassıslar birbirinden farklıdır. İçtihadın tecezzi edeceği bir çok alimlerce kabul olmuştur. Muhtelif konularda içtihad mertebesine ulaşmış olan insanların devlet zoruyla değil, herhangi bir baskı unsuru altında değil de, kendi hür iradeleriyle meselelere çözüm tarzı bulmaları pek ala mümkündür. Buna bizim ihtiyacımız vardır. Aksi halde kendi kendimizi reddetmiş oluruz.\n-Buna çeşitli dallarda uzmanlaşma da diyebilir miyiz?\nTabi diyebiliriz. Uzmanlaşmış insanların hiç bir baskı altında bulunmadan muhtelif konularda fikir teatisinde bulunmaları Kur'an'ın ve sünnetin ruhunda vardır. Bu İslam'a uygun bir yoldur.\n-Tarih boyunca mezheplerin siyasal iktidarlarla olan ilişkileri nasıl cereyan etmiştir?\nFikir yanıyla mezhep, sosyal yönü itibariyle pek çok insanın kendisine bağlı olduğu sistemdir. Dinin bir takım bölünmeleri diyebiliriz buna. Dine mensup olan insanların muhayyer bölümleri de diyebiliriz. Şimdi gerek saltanat devirlerinde, gerekse günümüzde hiç bir sultan veya siyasi yetkili mezhepleri dikkate almadan politikasını yürütememiştir. Günümüzde de öyledir. Bir takım tarikatlar var. Ve tarikatların liderleri. Şu kadar insana hakim durumdadırlar. Bunların reyleri vardır. Siyasi partiler ve politikacılar kendi politikalarını yürütürken bunların oylarını kendi tarafına celbetmek için onlarla iyi münasebetler kurmaktadırlar. Tarih boyunca da böyle olmuştur. Herhangi bir sultan veya idareci yalnız başına hiç bir mana ifade etmez, çevresiyle insan güçlenir, kuvvetlenir. Bu bakımdan sultan, halife, çevresinde hakim olan mezhebe muhalefet ederek güç alamaz. Alamayacağı için çoğu zaman bu mezhepleri kendi emelleri uğruna kullanmayı tercih etmiştir. Mesela Safeviler'in Şiiliği bir basamak olarak kabul etmeleri, Şiilik üzerine müsesses bir devlet kurmaları gibi. Osmanlılar'la olan mücadelesi de mezhep-siyaset mücadelesidir. Osmanlı, sünnilik üzere müesses bir devlet, Tebası sünni. Gücünü onlardan alıyor, Öbür tarafta Safeviler kurulduktan sonra Şii esasları üzerine tesis etmişler devleti, ister istemez bu durumda siyaset ve mezhep mücadelesi ortaya çıkmaktadır. Bir tarafta sünniliği kabul eden Osmanlılar, diğer tarafta Şiiliği kabul eden Safeviler. Fakat burada mesele mezhebi kendisine destek edinip siyasi mücadelesine ulaşma çabasıdır. Onun için mezheplerle halifeler veya devlet adamları arasında sürtüşmeler olduğu gibi bir mezhebin desteği alınarak iktidarların devam ettirildiği görülmüştür.\nMesela Ehl-i Sünnet genellikle mevcut iktidarla iyi geçinme yolunu tercih etmiştir. Bunun için de zalim de olsa bir sultana isyan etmeme gereğini ortaya koymuşlardır. Yalnız bazı devrelerde Ehl-i Sünnetin ezildiğini görüyoruz. Örneğin Abbasiler'de Me'mun, Muttasıl ve Vasık devirlerinde. Bu devir 198-232 hicri yılları arasındaki dönemi kapsar. Bu devrelerde sünni olanlar, mesela Ahmet b. Hanbel bir hayli tazyik edilmiştir, rahatsız edilmiştir. Bunun ötesinde bazı devletler devresinde, -mesela Büveyhiler, Selçuklular'dan Ertuğrul Bey zamanında Baş Vezir Ebu Nasrı el-Kunduri gibi- sünni alimleri mesela İmamü'l-Haremeyn Bağdat'ı terk etmek zorunda kalmıştır. Çünkü Başvezir Mutezili idi. Mutezile tercih edilmiş, Sünni alimleri tehcir edilmiştir. Böyle birtakım devreler dışında, Ehl-i Sünnet ile iktidar ilişkileri iyi olmuştur.\nDevamı gelecek sayıda",
  "crawled_at": "2025-06-02T10:26:33.995943"
}