{
  "id": "4b5f05db-a7a5-405e-a8cd-2e52681f266b",
  "title": "Mevlüt Demir Şehid Edildi",
  "author": "Ali Gözcü",
  "year": "1993",
  "issue": "Sayı: 25 - Nisan 1993",
  "url": "https://www.haksozhaber.net/okul/mevlut-demir-sehid-edildi-349yy.htm",
  "content": "19 Mart 1993 Cuma günü Şirinevler'de ve Yenibosna'da polis, daha önce siyasi şubenin kamuoyuna \"\nİslami Hareket\n\" veya \"\nİslami Hareket Süreci\n\" Örgütü olarak tanıttığı takibata bağlı olarak bazı kişileri tutuklarken, Mevlüt Demir'i de iftar saatinde evine yaptığı baskında vücuduna yedi kurşun sıkarak şehid etti.\nGazetelerde ismi Mevlüt Yurt olarak açıklanan daha sonra isminin Mevlüt Demir olduğu öğrenilen bu kişinin nasıl öldürüldüğüne dair polis hiçbir açıklama yapmadı. Gazete haberleri bu takibatla ilgili olarak çelişik haberler vermekle beraber, üzerinde mutabık oldukları tek konu Mevlüt Demir'in polis tarafından öldürülerek ele geçirilmesiydi. Bu ele geçirilme olayında çatışmayla ilgili hiçbir emare yoktu. Demir'in kullandığı herhangi bir silah söz konusu edilmiyordu. Yani bu ölüm, operasyon timinin yargısız-sualsiz bir infazıydı. Mevlüt Demir, Emniyetin ürettiği ve basının da yaygarasını yaptığı İslami Hareket Örgütü'ne mensup olmak suçlamasıyla takip edilmiş ve yakalandığı yerde şehit edilmişti. Adeta eli kanlı İsrail ve ABD yetkililerinin radikal İslam'ın en büyük tehlike olduğu ve yok edilmesi gerektiği şeklinde yürüttükleri kampanyaya paralel olarak müslümanların kanı akıtılmaya başlanmıştı. Filistin'deki, Cezayir'deki emperyalist komplo Türkiye'ye uzanıyordu.\nBilindiği gibi \"\nİslami Hareket Örgütü\n\" isimlendirmesiyle suçlanan ve adli tıp raporlarıyla belgelenmiş olan işkence yöntemleriyle bazı faili meçhul dosyaları üstlenmeleri istenen bir grup müslüman, Ocak ayından bu yana takibatta bulunuyorlardı. Ve 20 kişi gözaltına alınmıştı. Gözaltına alınan bu kişiler Uğur Mumcu'nun öldürülmesi bahane edilerek başlatılan laiklik kampanyasına malzeme edildi. Besleme basın, bu insanları yargılanmadan, suç delilleri tesbit edilmeden bazı cinayetlerin katilleri olarak kamuoyuna reklam etti. Ve emniyet görevlileri bu suçlama kampanyalarına bir yenisini daha ekleyerek, bu müslümanların İslami Hareket Örgütü'nün veya İslami Hareket Süreç Örgütü'nün(!) elemanları olduğunu açıkladı. Böylece müslümanların sahip oldukları tevhid inancını eylemleştirmeleri demek olan İslami hareket suçlanmak istendi. Gözaltına alınan bu şahıslar, bu sayıda örnek bölümler halinde yayınladığımız işkence raporlarında belgelendiği gibi, emniyette veya MİT'de veyahut her ikisinde sistematik olarak işkenceye maruz kaldılar. Şu anda 18'si Bayrampaşa Özel Tip H Blok'ta tutuklu olarak bulunan bu mağdur insanlar, avukatlarına verdikleri beyanlarda ve Mehmet Kaya'nın bu sayımızda yer alan yazısında da ifşa ettikleri gibi, Siyasi Şube'deki sorgulamalarında işkence yoluyla bazı faili meçhul hadiseleri kabul etmek zorunda bırakıldılar.\nSoruşturmayı takip eden İstanbul DGM Başsavcısı Ahmet Koksal 8 Şubat 1993 günü önce basına bu takibatın laçkalaştığını ve ortada önemli ipuçlarının olmadığını açıklamıştı. Ama hemen ertesi gün Devlet Başbakanı ve Bakanlar, Ahmet Köksal'ı suçlayan demeçler verdiler ve ertesi günü Başsavcı, iktidarın istemi doğrultusunda açıklamalarda bulundu. Böylece Türkiye kamuoyu traji-komik bir hukuk skandalıyla karşı karşıya geldi.\nBasına yansıdığı kadarıyla bu soruşturmaya bağlı olarak 19 Mart Cuma günü Şirinevler'de yapılan bir operasyonda aynı çevre ile irtibatlandırılan bazı kişilerin gözaltına alındığı ve Yeni Bosna'da Mevlüt Demir'in ise yargısız infaz zulmünün kurbanı olduğu öğrenildi. Mevlüt Demir'in şehit edildiği bu operasyonda ise basına ilginç çarpıtma ve çelişkilerle yansıyan olaylar yaşandı.\nBasının ihtilaf etmeden bildirdiği olay Alper Hasözek'in Şirinevler Fetih Caddesi'nde yakalanması hadisesiydi. Polis ekibi Hasözek'i takip sonucu caddede kıstırmış, bir görevli tabancanın namlusunu Hasözek'in başına doğrultmuştu. Tam bu sırada Hasözek, tekbir getirmeye ve \"\nBen müslümanım. Bu adamlar beni öldürecek.\n\" diye bağırmaya başlamıştı. Bunun üzerine hadise yerine toplanan halk, olaya müdahale ederek muhtemel bir infaz olayını önledi. Bu sırada tabanca kabzasıyla başına vurularak polis otosuna sokulmak istenen Hasözek: polisten kurtulmak için giriştiği boğuşma sonucu bir polisin silahını ele geçirerek kaçmaya başladı. Hasözek'i kovalamaya başlayan polislerle Hasözek arasında çatışma çıktı. Hasözek, kendini takip eden ilk görevliyi yaraladı ve kendisi de sırtından vurularak ele geçirildi.\nAsıl çelişkili haberler bu noktadan sonra başlıyordu. Bazı gazeteler Mevlüt Demir'in bu çatışmada öldürüldüğünü, bazı gazeteler ise Mevlüt'ün evine yapılan baskında ölü (öldürülmüş) olarak ele geçirildiğini bildiriyorlardı. Gazetede çıkar resimlere bakacak olursak, Mevlüt Demir'in evde öldürüldüğü kesinleşiyordu. Zira Mevlüt'ün kana bulanan vücudu yanında bir battaniye veya koltuk örtüsü bulunuyordu. Herhalde sokaklarda bu tür örtüler üzerinde oturtulmuyordu(!). Baskın yapılan ev basına gösterilmedi. Daha sonra Flash TV'nin ve BRT'nin ev sahibi ve semt sakinleriyle yaptığı röportajda evde herhangi bir çatışmanın yaşanmadığı ortaya çıkıyordu. Basında çıkan haberlerden de Mevlüt Demir'in polise karşı kullanabileceği herhangi bir silahının olmadığı anlaşılıyordu. O halde Mevlüt Demir niçin yakalanmamıştı da öldürülmüştü? Müslüman olduğu için mi? Bu infaz olayıyla müslümanlara mesaj mı veriliyordu? Bundan böyle İslami hareketin, CIA ve MOSSAD yöntemleriyle bu tarz infazlarla engellenebileceği mesajı mı veriliyordu? ABD veya İsrail ve yerli işbirlikçileri şu veya bu görevlinin eliyle müslümanlardan intikam mı alıyordu? Yoksa eski ABD Ankara Büyükelçisi'nin geçen ay verdiği \"\nİslamcı Terör\n\"ün ezilmesi mesajı, karşılığını mı buluyordu?\nİnfaz olayının gerçekleştirildiği aynı gün, Cuma namazından sonra Cağaloğlu Meydanı'nda Kudüs Günü dolayısıyla gerçekleştirilen gösteride İsrail ve ABD bayrakları yakılmıştı. Besleme basın ilkin bu protestoyu gizlemeye çalışmış, olaydan iki gün sonra Meydan gazetesi de Kudüs Günü gösterisini baş sayfadan manşet yaparak infaz olayıyla gösteri olayını irtibatlandıran uyduruk bir senaryo dizmiştir. Bu adi senaryoya göre Kudüs Günü gösterisiyle Mevlüt Demir'in şehit edilmesi olayı irtibatlandırılarak, yargısız infaza alkış tutuluyor; Meydan gazetesi ve muhabirleri ABD'li, İsrailli efendilerine kulluklarını ifade ediyorlardı. Evet İslami hareketi boğmak isteyen ABD terörü, piyonları aracılığıyla kendini ortaya koymaya başlamıştı.\nMevlüt Demir'in şehadeti hakkında basından ve çevreden sağlıklı bir bilgi alınamayınca, bu mağduriyet karşısında İstanbul Mazlum-Der şubesi harekete geçti ve araştırma işlemine başladı. İstanbul Adli Tıp merkezi arandığında, olaydan yeni haberdar olan Mevlüt Demir'in yakınlarıyla karşılaşıldı. Demir'in ailesi olayı tesadüfen gazete haberlerinden öğrenmişlerdi. Neticede olaydan daha yakini olarak haberdar olunmaya başlandı.\nCenaze namazı 23 Mart Salı günü öğle namazını müteakip Eyüp Camiinde kılındı. Musalla taşının bulunduğu avlu kalabalığı almayınca cenaze cami önündeki meydana çıkartıldı. Cenaze namazı memuru yerine cemaat içinden bir müslüman Mevlüt Demir'in cenaze namazını kıldırdı. Binlerce insanın katıldığı ve izlediği cenaze namazından sonra, şehidin naşı eller üzerinde Eyüp sırtlarındaki Piyer Loti Mezarlığı'na doğru taşınmaya başlandı. \"\nŞehitler Ölmez\n\" sloganı ve tekbirlerle başlayan yürüyüşe, kalabalık bir topluluk katıldı. \"\nŞehitler Ölmez\n\", \"\nMevlüt Demir'in Katili işbirlikçi Laik Düzendir\n\", \"\nLailahe İllallah\n\", \"\nŞehit Mevlüt Demir Yaşıyor\n\" pankartlarının açıldığı cenaze kortejinin; naşı, defnedileceği yere kadar taşımak konusundaki kararlı tavrı karşısında yürüyüşe polis müdahale etmedi.\nYürüyüşte uzunca bir kortej oluşturuldu ve bir saate yakın süren cenaze yürüyüşünde, şehidin naşı ön tarafta taşındı. Ve ön taraftan atılan sloganlar, sırasıyla, dalga dalga arka taraflara doğru uzandı. Sık sık tekbir getirilen yürüyüşte şu sloganlar atıldı: \"\nŞehitler Ölmez\n\", \"\nİslami Hareket Engellenemez\n\", \"\nKatil Düzen\n\", \"\nKahrolsun Laik Diktatörlük\n\", \"\nAmerika İslam'ı Engelleyemez\n\", \"\nŞehitlerin Yolunu Sürdüreceğiz\n\", \"\nLaik Devlet Hesap Verecek\n\".\nDefin işlemi bittikten sonra şehidin kabri başında yapılan duada, Allah'tan şehide rahmet dilenirken, müslümanların azimli, inançlı ve şehadete hazırlıklı olmaları istendi. Müslümanların inançlarında doğruluk ve kararlılık üzerinde olmaları için dua edildi. İslami hareket düşmanlarının hile ve komplolarının bozulması için Yüce Rabbimizin yardımı dilendi.\nCenazeye mühendisi, eczacısı, doktoru, avukatı, öğretmeni, esnafı, işçisi, öğrencisi, yazarı, çevirmeni, gazetecisi ile her meslek grubundan insan katıldı. Dar gün dostları biraradaydı. Böylece müslümanlar düzenin ve basının tüm karamaları ve olumsuz propagandalarına karşın, cenazelerine sahip çıktıklarını ve çıkacaklarını göstermişlerdi.\nDefin işleminden sonra müslümanlar mezarlıktan ayrılırken Eyüp sırtlarından şehre bakan yamaçta mezar taşları arasında asılmış bir pankart dalgalanıyordu: \"\nŞehit Mevlüt Demir'in Katili İşbirlikçi Laik Düzendir.\n\"\nMevlüt'ün şehadeti inşaallah müslümanların safha safha dirilişine neden olacaktır. Safları pekiştirecek ve netleştirecektir. İslami harekete güç ve basiret sağlayacaktır. Müslümanların kardeşliğinin perçinlenmesine vesile olacaktır. Mevlüt'ün tabutunu omuzlarında taşıyanlar, hayatın İman ve cihaddan ibaret olduğunu yakini olarak terennüm etmişler, inançlarını ve mücadele azimlerini muhkemleştirmişlerdir. İnanç tohumları uygun tarlalara düşmeye başlamıştır. Cenazeye katılanlara sorduğumuzda, zihinlerde hep aynı duyguların belirdiğine şahit olduk. Rabbimizden yedi başak veren buğday tanesinin bereketi ile İslami hareketi bereketlendirmesi niyazı, herkesin ortak temennisiydi.\nBu yargısız infaz olayı karşısında müslümanların hüzün ve acı ile boğazlarında düğümlenen duyguları iradelerinde karşılığını buluyordu \"\nİslami Hareket Engellenemez.\n\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}