{
  "id": "f594418b-f2f8-4ce0-9ad6-0319ab9f7afe",
  "title": "Yargısız İnfazlar Nereye",
  "author": "M. Osmanoğlu",
  "year": "1993",
  "issue": "Sayı: 25 - Nisan 1993",
  "url": "https://www.haksozhaber.net/okul/yargisiz-infazlar-nereye-366yy.htm",
  "content": "Ekim 1988'de Kartal'daki bir eve yapılan baskın sonrasında Türkiye'nin gündemine polisin yargısız infazları bir daha inmemek üzere yerleşti. Baskın sonrası televizyonda ve basındaki benzer görüntüler insaf sahibi herkesi rahatsız ediyor... Delik deşik olmuş, kan içinde erkek ve kadınlar... Dağılmış, kurşunlarla ve bombalarla parçalanmayan yeri kalmayan evler. Son üç yılın bilançosu ise ev baskınlarında \"\nölü olarak ele geçen\n\" 5 kişi. Kartal'daki son Dev-Sol baskınına (6 Mart '93) kadar operasyonlara ses çıkarmayan, hatta örtülü veya açık destek veren basın bile, polisin hem kolluk kuvveti, hem yargı, hem de infaz mercii olarak görev yapmasına artık yavaş yavaş tepki gösteriyor.\nÇağdaş Hukukçular Derneği, İstanbul Emniyet Müdürü Necdet Menzir başta Kartal operasyonunun sorumluları hakkında \"\ntaammüden adam öldürmekken\n\" suç duyurusunda bulundu. Menzir ve kendisini emekliye ayrılmasından sonra tekrar Emniyet Müdürü olarak göreve getirmeyi başaran Olağanüstü Hal Bölgesi'ndeki eski ekip arkadaşı İstanbul Valisi Hayrettin Kozakçıoğlu yargısız infazların sorumlusu olarak görülüyor.\nDevlet güçleri \"\nkorumak ve kollamak\n\" adına hareket ettikleri kendi anayasal düzenlerini, hukuklarını, kanunlarını hiçe sayıyorlar. Hiç bir hukuk düzeni yargılanmadan cezalandırmayı kabul etmez. Ama polis yetkilileri karşılarındaki insanların suçlu değil, sanık olduğunu ya da yüzde yüz suçlu, hem de en cani bir suçlu olsa bile kendi görevlerinin o şahsı/şahısları yakalayarak yekili adli mercilere sevketmek olduğunu gözönüne almıyor. Adeta karşısındaki örgütlerin öldürdüğü meslektaşlarının intikamını alır gibi bir kan davası mantığı ile hareket etmek, devlet olma iddiasındaki kurumları basit birer yok edici makinaya çevirir. Çünkü devleti devlet yapan, hukukun üstünlüğü ve kurumlarının ciddiyetidir. \"\nÇocukların ilgilenilecek bir tarafı yok. Polisin buradaki büyük başarısını görün. Evde iki tane çocuk var. O iki çocuk sağ olarak kurtarılıyor. (Yoksa onlar da mı öldürülecekti?) Ve o çocuklarla ilgili nedense, ben anlayamadım, dün akşamdan beri gereksiz bir baskı var. Bakın, biz aylardan beri gece gündüz koşturmuşuz. İstanbul'u kana bulayacak bu adamların büyük bölümü kamptan gelmiş. İstanbul'da kan gövdeyi götürecek boyutlara gelmiş, bütün Türkiye'ye yayılacaklar buradan bu adamlar. Siz başka tarafından bakıyorsunuz.\n\" İstanbul Emniyet Müdürü Necdet Menzir'in gazetecilerin olayla ilgili sorularına verdiği cevap işte bu (Cumhuriyet, 8 Mart). Halbuki bu cevap, içerideki şahısların üzerine yakın mesafeden ve bir çok kez ateş edilmiş olduğunu gösteren cesetlerdeki yanık izlerini; polisin neden baskın sona erdikten çok sonra gazeteciler aşağıda beklerken evin camlarını kırarak içeriyi dağıtarak sanki \"\nolmamış bir çatışmanın izlerini\n\" oluşturmaya çalıştığı şüphelerini; cesetlerdeki kurşunların belden yukarı ve baş bölgesinde yer almasını; Bedri Yağan'ın kol ve bacaklarındaki kırıkları; şayet çatışmada olduysa silahların öldürülen şahısların ellerinde olmaları gerekirken böyle olmayıp, adeta cesetlerin yanlarına özellikle konulmuş gibi durmalarını; sapasağlam duran kapı polisin, kapıyı evde bulunanların tanıdığı bir kişi aracılığıyla açtırdığı iddiasını doğruladığı halde niçin kapı kırılarak içeri girildiği açıklaması yapıldığını ve şayet hu açıklama doğru ise kapının nasıl olup da sağlam kaldığını ve daha bir çok hususu açıklamıyor.\nYargısız infazların hemen hepsinde benzer sanılar mevcut. 24 Mart tarihinde gerçekleştirilen son Bahçelievler baskınındaki sis perdesi kalkmış değil. Kendisini banyoya kilitleyen ve \"\nTürk polisine teslim ol İbrahim!\n\" çağrısına kilitli olduğu banyodan(!) ateşle karşılık verdiği için \"\nölü olarak ele geçirilen\n\" İbrahim Arıkan ile ilgili sorular orta yerde duruyor. Baskının TV'de yayınlanan görüntülerinde, evi hedef alan sağır edici kesintisiz otomatik silah sesleri arasında bahçede sakin sakin ve gülerek dolaşan görevlinin durumu bir muamma. Tabii eve bu yoğunlukta ateş edilince içerideki insanların durumlarının ne olacağı sorusuna ise hiç değinmiyoruz. Bahçelievler baskınında evde bulunan (biri çocuk) ev sahiplerinin tesadüfen kurtulmaları; daha önceki Kartal baskınında evde küçük çocukların olması, bu operasyonların hedef aldığı kişileri (bunun da haksızlığı bir tarafa) aşıp olay yerinde bulunan ilgisiz insanları da tehdit edebileceğinin göstergesi.\nSon olarak bir müslüman, polisin yargısız infazıyla şehit edildi. Keyfi kararlarından dolayı İstanbul DGM İle de arası açılan\n*\nİstanbul Emniyet Müdürü Necdet Menzir'in (6 Mart tarihli Cumhuriyet gazetesinde çıkan bir habere göre) \"\nHep sol kolunuzu kullanıyorsunuz. Sağ kolunuzu hiç kullanmıyorsunuz. Gelişen dinci hareketleri izlemiyorsunuz.\n\" şeklindeki bir eleştiriye \"\nŞimdi Dev-Sol'la uğraşıyoruz; sıra onlara da gelecek\n\" şeklindeki cevabından kısa bir müddet sonra 19 Mart'ta Şirinevler'de iftar vaktinde ev basan polisler iftar sofrasındaki Mevlüt Demir adlı bir müslümanı sorgusuz sualsiz, yargısız infaz etmişler, bir diğerini de yaralamışlardır. Çevredeki görgü tanıklarının ifadelerine göre kesinlikle çatışma çıkmamıştır. 5-6 el silah sesinden sonra evden bezlere sarılı olduğu halde şehit Mevlüt Demir'in cesedi çıkarılmıştır.\nBu operasyonların ortak bir yönü, tümünün görüntülerinin bütün canlılığıyla (herhalde ibret olsun diye) TV ekranlarından yansıtılması. Bu politika şayet çoluk çocuk TV başında bu kanlı sahneleri izleyenlerin ruh sağlıklarını olayların sorumlularının arzuladığı hale getirmeye yönelik bilinçli bir tavır değilse, ancak gerçek acınacak bir hastalık olabilir.\nYine olayın güvenlik güçlerinin kesin ve ezici zaferiyle sonuçlanmasından sonra polisin operasyonda tüketemediği mermilerle rastgele havaya açtığı ateşler, olay sırasında toplanan seyirci(!)lerin yüzlerce polisin kuşattığı bir evde kıstırılmış ve hiç bir şansı olmayan üç beş insanın bombalarla ve mermilerle parçalanmış kanlı cesetleri karşısında tezahüratlarla bu adil zaferi kutlamaları da psikiyatristlerin incelemesi gereken birer klinik vaka olarak görülüyor. Örneğin en son, Bahçelievler'de olay sürerken çalınan Mehter Marşları, TV kameralarına verilen Bozkurt selamları, gece yarısı olay yerine takım elbiseleriyle gelip içki alemi yapanların durumu, ellerinde silahlarıyla omuzlara alınan polisler bu konuda iyi bir örnek tablo çiziyor. Olayları izleyen basın mensupları ve diğer bazı şahitler, birtakım sivil(!)lerin ve görevlilerin bu kutlama gösterilerini başlatmak, teşvik etmek ve canlı tutabilmek için yoğun çaba harcadıklarını öne sürüyorlar. Dolayısıyla kutlamalara katılanların sıradan halk olmadığı yönünde tereddütler sözkonusu.\nDoğruluğu raporlarla veya Bayrampaşa Cezaevi'nden kaçarken yakalanan tutukluların gazetelerde boy boy, baş sayfadan yayınlanan fotoğraflarıyla kanıtlanan işkence gerçekliği; sokakta ya da evde insanların sorgusuz sualsiz öldürülmeleri düzenin gerçek yüzünü ortaya çıkarıyor. Polis yetkililerinin ve basının sıkça kullandığı \"\nölü olarak ele geçirme\n\" kavramının anlamsal çarpıklığında, \"\nölü olarak ele geçirme\n\" yanlış ve anlamsız bir ifade; doğrusu \"öldürme\" olmalı, adli tıp tarafından verilen raporlarda bu çirkin yüz; üzerindeki CMUK maskesinin saklayamayacağı bir şekilde sırıtıyor. Muhalefetteyken yeri göğü saran demokrasi ve insan hakları beyanatları verenler iktidara gelince düzen partisi olma gereğini, atalarının Takrir-i Sükun mirasının da etkisiyle hatırlayıveriyorlar: \"\nBen bir Başbakan Yardımcısı olarak, güvenlik güçleri yanlış yaptı diyemem.\n\" 3713 sayılı Terörle Mücadele Kanunu; adeta yargısız infazları teşvik ediyor. Bu kanuna göre, devletin güvenlik güçlerine mensup bir polis ya da askerin, öldürmek kastı olmaksızın bir kişiyi öldürmesi halinde, hakkında sadece idari soruşturma yapılabiliyor. Bu noktada kasıt olup olmadığının saptanması, bunun için de deliller gerekiyor. Oysa delilleri toplayanlar bizzat olaya katılan, yani haklarında soruşturma yapılacak olan polisler oluyor. Her şey bittikten sonra savcıya haber veriliyor ve operasyon gerçekleştikten sonra evler mühürleniyor. Savunmanın avukatları için delil toplama hakkı ise zaten yok. Yani önce dava açılması için, sonra da delillerin yok edildiği davalarda sanıkların cezalandırılması için mücadele etmek gerekiyor. Çünkü dava açılsa bile öldürülen kişilerin ailelerine tebligat çıkarılması yanlışlıkla(!) unutulabiliyor; sanık ve tanık polisler ifadelerini verip gidiyorlar; davanın alt yapısı olan ön soruşturmaları operasyonu yapan görevlilerin bağlı oldukları Terörle Mücadele Dairesi yapıyor; sanıkların geleceği günlerde polisler adliyeyi sarıyor ve tanıklık yapacakların ürkütülmesi için elden gelen yapılıyor. Bütün bu olumsuzluklara rağmen mahkumiyet kararı çıktığında ise cezalar gerçeklen çok gülünç oluyor. Örneğin TKP-Birlik mensubu olduğu gerekçesiyle 1988'de gözaltına alınan İmdat Halis'e sorgulanması sırasında işkence yaptıkları gerekçesiyle Ankara Emniyet Müdürlüğü bünyesindeki DAL ekibinden üç polis memuru hakkında açılan dava 5 Mart'ta sonuçlandı. Sanıklar suçlu bulunarak üçer ay hapis ve üçer ay da meslekleri mahrumiyet cezası verildi. Daha sonra da mahkeme bu cezayı tecil etti (erteledi).\n\"Ey inananlar, adaleti tam yerine getirerek Allah için şahitlik edenler olun... Eğer (doğruları) eğriltip bükerseniz ya da doğruyu söylemezseniz, muhakkak ki Allah yaptıklarınızı haber almaktadır.\" (4/Nisa, 135)\n\"Ey inananlar, Allah için adaletle şahitlik edenler olun. Bir topluluğa karşı duyduğunuz kin, sizi adaletten saptırmasın. Adil davranın, takvaya yakışan budur. Allah'tan korkun, şüphesiz Allah yaptıklarınızı haber almaktadır.\" (5/Maide, 8)\nMüslümanlar, Allah'ın dininin ve adaletin şahididirler. Bu sorumluluklarından dolayı zulüm kimden gelirse gelsin ve kime karşı yapılırsa yapılsın; güçleri imkanları nisbetinde karşı çıkmakla yükümlüdürler. Terörizm, kelime anlamı olarak korkutmak ve yıldırarak sindirmek amacıyla yapılan eylemlerdir. Karşısındaki insanlara şiddet uygulayan, -kime olursa olsun- işkence yapan, insanları sorgusuz, yargısız haksız yere katlederek üstelik bu şiddet olaylarını topladığı ve kendi adamlarıyla kışkırttığı holiganlara alkışlattırıp, slogan attırıp adeta bir seyirliğe dönüştürenler bu manasıyla teröristtir. Yaptıkları iş de vazife ya da operasyon adı da verilse düpedüz terördür. Arkalarında toplumun desteği olmayanlar, halkın zenginliklerini, emeğini üç beş işbirlikçi kompradora ve emperyalistlere sunanlar, her türlü yolsuzluk, sahtekarlık ve yağmalarla kokuşmuş düzenlerini devam ettirebilmek uğruna birbirlerine pislik içindeki elleriyle pislik atanlar zaten ancak korku ve teröre dayanarak ayakla durabilirler.\n*\n\"İstanbul DGM Savcı ve Hakimleri Emniyet Müdürü'nü İstemiyor: Menzir'i Görevden Alın\" (Cumhuriyet, 6 Mart 1993)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}