{
  "id": "8ca3b7c8-d2d0-472a-8b50-5460722f11b6",
  "title": "Azad Keşmir",
  "author": "Abdulkayyum Han",
  "year": "1993",
  "issue": "Sayı: 28 - Temmuz 1993",
  "url": "https://www.haksozhaber.net/okul/azad-kesmir-422yy.htm",
  "content": "-Keşmir konusunda Pakistan'a katılmak, bağımsızlık ve Hindistan'la kalmak gibi üç siyasi eğilimin ortaya çıktığı şu zamanda Cammu-Keşmir sorununun çözümüne nasıl bakıyorsunuz?\nBaşlangıç olarak Keşmir sorununun bağlı olduğu temel gerçeği vurgulamak gerekir. Bu da Keşmir sorununun kökeni olan 1947'de Hint Yarımadasının Hindistan ve Pakistan arasında bölünme planı ve müslüman çoğunluğa ait bölgelerin de Hindistan'a katılması kararıdır. Bilindiği gibi Keşmir halkının çoğunluğu müslümandır (%88). Bundan dolayı Keşmirliler'e Pakistan'a katılma veya diğer Hind eyaletleri gibi Hindistan'la kalma konusunda özgür seçme hakkı verilmeksizin Keşmir sorununun çözümü mümkün değildir. Hindistan'ın Keşmir'i işgalde ısrarının sonucu olarak şimdiye kadar bu hak Keşmirliler'e verilmedi.\nKeşmir konusunda 1949 ve 1957 yıllarında çıkan BM kararları, Keşmirliler'in özgür bir referanduma göre kendi kaderlerini belirleme hakkını öngördü. Herhangi bir hükümetin BM kararlarının veya bölünme anlaşmasının değişmesinin olanaklı olduğunu iddia etmesi imkansızdır.\nBağımsız bir Keşmir'in kabul edildiğini varsayalım. Burada açıklanması gereken soru, bu bağımsızlığın icra ve uygulamasını kim üstlenecek? Bu soruya yeterli cevap bulunamayacağına inanıyorum. Çünkü Hindistan BM kararlarının uygulanmasını reddediyor. Hindistan'dan bağımsızlık kararının uygulanmasını istemek nasıl mümkün olacak? Bu yüzden biz, Keşmir konusunda BM kararlarının uygulanmasını istemeye devam etmekte ısrarlıyız. Çünkü, sorun uluslararası kararlara bağlı olduğu sürece kararların uygulanmasına saygı duyulması gerekir\n-BM'nin Amerika tarafından yönlendirildiğini biliyorsunuz. Amerika müslümanların meseleleri karşısında sürekli olarak olumsuz tavır sergiliyor. Bosna'da, Filistin'de ve Tacikistan'daki gibi. Afganistan'da ise durum kendi lehlerine olduğu için Amerika (yani BM) cihadı destekliyordu. Peki böyle bir durumda nasıl uluslararası kararlara dayanarak, sorun çözümlenebilir? Geçtiğimiz günlerde uluslararası örgütün genel sekreteri Butros Gali, Keşmir hakkındaki BM kararlarının eskidiğini, bu konuda esnekliğin korunarak uluslararası platformda yeniden görüşülmesi ve sorunun anlaşmazlıkları bulunan Hindistan ve Keşmir halkı arasında ele alınması gerektiğini açıkladı.\nBM, uluslararası bir örgüt olması nedeniyle güvenilir ve adil bir konumda bulunması gerekir. Asli görevi haksız yere bir devletin faydası için diğer devletlerin aleyhine çalışmak değildir. BM Genel Sekreteri'nin yaptığı açıklamalar, örgütün kuruluş amacı ve sözleşmeleri ile temelde çelişiyor. Zikrettiğim duruma rağmen Keşmir konusunda BM kararlarının uygulanması için tüm dünya devletlerinden maddi, manevi ve siyasi destek ortamı sağlamaya çalışıyoruz. Örneğin Arap devletlerine baktığımızda %80'den fazlasının Hindistan'la ticaret yaptığını görüyoruz. Şayet Arap devletleri bir ay için dahi olsa bu ticareti kesseler, bu olay, ekonomide Hindistan'ın tahammül edemeyeceği kadar büyük zararlara yol açacaktır. Amerikan yardımları olmasa Hind ekonomisi zor durumda kalacak ve sert ekonomik krizlerle karşılaşacaktır.\nİşin ekonomik yönünü bir tarafa bırakırsak, müslümanlardan gelecek herhangi bir etkili siyasi baskı, Hindistan'ın Keşmir'e yönelik tavrını etkileyecek, Keşmir'i zorla elinde tutma ve işgal siyasetini yeniden gözden geçirmesini sağlayacaktır. İslam ülkelerinin şunu kavramaları gerekir ki, Hindistan, Körfez bölgesini ele geçirme gücünü kendisinde görmekte ve bölgeyi gelecekteki hedefi olarak ele almaktadır. Özellikle Körfez Savaşı'ndan sonra yönetim içerisinde bu, sık sık tekrarlandı. Bu tür düşünceleri gündeme getirmekle aslında \"\nBüyük İsrail\"e öykünerek \"Büyük Hindistan\n\" hayallerini dile getirmiş oluyorlar.\nİslam ülkelerinin, Keşmir halkının sürmekte olan cihadına halkın kendi kaderini belirleme açısından bakmaları gerekir. Bu haklı istek, Hintli yetkililerin uykularını kaçırıyor. Eğer bu hak verilirse Hindistan'ın Sovyetler Birliği gibi parçalanmasından korkuyorlar. Son günlerde Hindistan Başbakanı bu konudaki korkusunu dile getirerek uyarıda bulundu. Bunun için Hindistan'a uygulanacak olan sürekli bir ekonomik ve siyasi baskı Keşmir'in işgalinde ısrarlı olan Hindistan'ı siyasetini gözden geçirmeye zorlayacağı gibi bölgeyi başka seçeneğin bulunmadığı gelecek bir savaştan da kurtaracaktır.\n-Fakat burada İslam ülkelerinin Bosna'da ve Filistin'deki gibi ümmetin sorunlarına karşı zayıf ilgisi ve (BM'ye) sınırlı etkisi olduğu şeklinde bir değerlendirme söz konusu...\nBuradaki durum Bosna ve Filistin'den biraz farklı. Bosna maddi yardım ve silah istiyor. Fakat Keşmir konusunda bizim tüm istediğimiz, İslam ülkelerinin topraklarında gözü olan Hindistan'a ekonomik ve siyasi baskı yapılması. 130 milyondan fazla müslümanın zor şartlarda yaşadığı ve en basit haklarından mahrum edildiği burada müslümanlar süregelen acıya göğüs geriyorlar. Hint yönetiminin, Kabe'nin müslümanların olmadığı iddiası, çok sık tekrarlanan bir iddia. Çünkü zamanında Kabe'de putlar bulunmaktaymış, dolayısıyla orası onların hakkıymış. Hindular önlerine fırsat çıktığı takdirde projeyi uygulamaya geçeceklerini her seferinde vurguluyorlar.\n-Sizce müslümanların Keşmir sorununa yeterli bir şekilde ilgi duydukları söylenebilir mi?\nHer ne kadar bazı İslami yayın organları ve diplomatlar bu konuda mesafe katetmeye başladılarsa da, bunun istenen derecede olduğu söylenemez. Fakat yine de bu güzel bir adımdır. Olayın yeterince bilinememesinden sonra bu adım, Keşmir halkının yaşadığı trajedinin gerçek boyutlarını dünya kamuoyuna sergileyecektir.\n-Filistin ve Kudüs Günü gibi Keşmir halkının sorunlarını dünyanın gerçek anlamıyla kavraması, İslam ülkelerinin sorunlarına ortak olması ve onlarla dayanışmaya geçmesi için İslam aleminde bir Keşmir Günü neden yok?\nSöylediğiniz şey gerçekten önemlidir ve bunun oluşturulması için gayret sarfetmek gerekir. Bildiğiniz gibi Kudüs meselesi 50 senedir gündemde. Fakat Keşmir sorununa kısa süre önce önem verilmeye başlandı. Çeşitli vesilelerle biz kamuoyunu bu yönde aktif hale getirmeye çalışıyoruz.\n-Amerika, Pakistan'ı terörü destekleyen ülke ilan etme sinyalini veriyor. Bu, Pakistan'ın Keşmir'e verdiği siyasi desteği etkiler mi?\nİnanıyorum ki, Pakistan'ın konuya gösterdiği destek devam edecektir. Pakistan Amerika'nın itham ettiği ve itham etmekle tehdit ettiği tek ülke değildir. İran, Suriye, Sudan ve diğer ülkeler de aynı şeye maruz kalmaktadır. Pakistan terörü destekleyen ülke kapsamına sokulursa, Amerika'nın mantığına göre Afganistan ve Türkiye için de aynı şey söz konusu olacak, her müslüman ülke buna maruz kalacaktır. Pakistan sorunun gerçeğini ortaya koymaya çalışıyor. Amerikan ordusundan üst düzey bir yetkili Azad Keşmir'in başkenti Mazfer Abad'a geldi. Biz durumu açıkladık, terör konusunda herhangi bir delil olmadığını sadece adaleti gerçekleştirmek isteyen bir halkın direnişinin bulunduğunu gördü.\n-Keşmir'in bağımsızlığını savunan, Emanullah Han'ın liderliğini yaptığı Keşmir Kurtuluş Hareketi'nin çağrısı ne gibi sonuçlar doğurur?\nBunlar propaganda yoluyla olduğundan fazla görünen bir topluluktur. Keşmir halkı zafere ulaştığında bunların gerçek hacmi ortaya çıkacaktır. Çağrılan pek iyi yankı bulmadı ve insanlar onlardan yüz çevirdiler.\n-Keşmir Direnişi ile Keşmir Kurtuluş Hareketi grupları arasındaki anlaşmazlıklar nelerdir?\nBu ihtilafın tohumlarını Amerika, Yahudiler ve Hindistan ekiyor. Keşmir Direnişi bunu kavramıştır. Sürekli olarak çatlakları onarmakta ve fitne yılanının başını küçükken ezmeye çalışmaktadır.\n-Bu, Afganistan'da yaşananların Keşmir'de tekrarlanmasından korkulduğu anlamına mı geliyor?\nBurada durum Afganistan'dan farklı, Keşmirli mücahitler laiklikle mücadele de azimliler. Afganistan'da olanların -Allah'tan, sona erdirmesini niyaz ediyorum- Keşmir'de asla tekrarlanmayacağına inanıyorum. İnsanların bu konuda eğitilmesi ve bilinçlendirilmesi sorunu kökünden halledecektir.\nHint ordusu Keşmir'de yarım milyon asker bulunduruyor ve her gün çok sayıda müslüman öldürüyor. Biz halkı ve iktisadi yapıyı hedef alan bir etnik temizlikten ve halkın göçe zorlanarak göç yolunda helak olmasından korkuyoruz. Hindistan asker bulundurmaktan dolayı yüklü bir masrafın altına giriyor. Bir askerin günlük gideri 8-10 bin rupi. Bundan başka görünmeyen masraflar da var. Hindistan'ın bu masraflara uzun süre tahammül etmesinin mümkün olmadığına inanıyorum. İnsanın aklına, Keşmir halkı Hind işgalini reddetmesine rağmen bu ağır masraflarda neden ısrar ettiği sorusu geliyor. Bu demir yumruk politikasının sürdürülmesi ne zamana kadar mümkün olacak? İnanıyorum ki, Hindistan Keşmir halkının bağrında büyüyüp gelişen direniş ve cihad iradesini hezimete uğratamayacak ve Keşmir'den çıkmaya mecbur olacaktır.\n-Fakat Pencap'taki Sihler'in durumuna baktığımızda Hind hükümetinin denetimi ele geçirdiğini görüyoruz.\nSihler silahlarını bırakmadılar. Fırsat çıktığında savaşa devam edeceklerdir.\n-Müslümanlar için de Keşmir'de aynı şeylerin tekrarlanmasından korkuluyor mu?\nBu imkansız. Çünkü durum farklı. Sihler eski savaşçılar, fakat sürdürdükleri bir siyaset yok, Fakat Keşmirliler hem siyasetçi, hem savaşçı. Onların davası Hindistan'dan ayrılmak. Fakat Keşmir konusu, uygulanmayan hukuk ve ilkeler sorunudur. Bunun için Keşmirliler haklarını elde edene kadar cihatlarına devam edeceklerdir.\n-BM kararlarının uygulanması ile ilgili görüşlere dönersek bazı siyasetçiler Cammu'da çoğunluğu Hindu ve Budistler'in oluşturması dolayısıyla Cammu'nun Hindistan'da kalmasını Keşmir'in ise Pakistan'a katılmasını öneriyorlar. Bu konudaki görüşünüz nedir?\nBurada mesele hakkında doğru ve dakik bilgilenememe söz konusu. Cammu 6 bölgeye ayrılır, bölgelerden üçü müslüman çoğunluğa, üçü Hindu çoğunluğa sahiptir. Ledah'ta ise iki bölge var, birinde müslüman çoğunluk diğerinde Budist çoğunluk mevcut.\nBunun için Cammu ve Ledah'ta \"\nmüslümanlar çoğunluğa sahip değildir\n\" demek ve buna göre bölünmeye çağırmak kabul edilemeyecek bir şeydir. Bunu yapan müslüman çoğunluğa ait bölgelere Hindu çoğunluk diyen Hindistan olsa dahi.\nDemografik haritaya bakılırsa Ledah halkının yarısı ve Cammu halkının çoğunluğu müslümandır. Hindistan, Cammu-Keşmir halkının kendi kaderini belirlemesi için seçimi öngören BM kararlarının uygulanmamasında ısrarlı.\n-Azad Keşmir'deki Keşmirliler, işgal altındaki kardeşlerine nasıl yardım edebilirler?\nOnlar tüm güçleriyle yardım ediyorlar. Azad-Keşmir hükümeti de siyasi ve maddi olarak destekliyor.\n-Elindeki araçların sınırlı olmasından sıkıntı çeken Keşmir'in kurtuluşu için mücadele eden Cihat hareketine nasıl bakıyorsunuz?\nDireniş hareketi değerli başarılar kazanmıştır. Hedefi de Cammu-Keşmir'de işgal hükümetini yıkmaktır. Cihat hareketinin sürmesi Hindu işgalinin kuvvet yolu ile devam edemeyeceğini göstermiştir. Şimdiye kadar elle tutulur başarılar elde etmiştir.\n-İslam devletlerinden Keşmir davasında destek ve yardımlaşma konusunda beklenen rol nedir?\nİslam ümmetinin Keşmir davasının hakikatini bilmesi gerekir. O, sadece bölgesel bir siyasi sorun değildir. Aynı zamanda bölgedeki müslümanları şimdi ve gelecekte et­kileyecektir. İslam ülkelerinin de Hindistan'a destek konusunu tekrar gözden geçirmeleri gerekir.\nÇev. İslam Özkan / el-Alem Mayıs 1993",
  "crawled_at": "2025-06-02T10:26:33.995943"
}