{
  "id": "ba21ab37-5f92-4de7-97c9-f69fc51898ba",
  "title": "İnsan Hakları ve Müslümanlar",
  "author": "Haksöz",
  "year": "1993",
  "issue": "Sayı: 23 - Şubat 1993",
  "url": "https://www.haksozhaber.net/okul/insan-haklari-ve-muslumanlar-332yy.htm",
  "content": "İslam Dünyası Tarih ve Kültür Araştırmalar Merkezi'nde 30 Ocak 1993 Cumartesi günü Hamza Türkmen, İnsan Hakları ve İslam başlıklı yaptığı konuşmasında, Batı'da ulaşılan insan hakları konusundaki hassasiyetin tabii hukukun yaratılış kanunlarını ve olması gerekeni arama çabasının neticesinde oluştuğunu ifade etti. Ancak insan hakları konusunda Batı'da ulaşılan değerlerin egemen güçler ve pozitif hukuk tarafından saptırıldığını ve sınırlandırıldığını belirtti. Hamza Türkmen konuşmasında özetle şunları söyledi:\nGerek İslam medeniyetindeki bazı olumlu değerlerin Batılı düşünürlere etkisi, gerekse tabii hukuk anlayışının gelişim süreci Batı'da insanın değeri, özgürlüğü, doğuştan getirdiği hukuki hakları ve eşitliği gibi konularda bazı düşünsel gelişimler sağladı. Amerika'nın kuruluşunda oluşturulan Virjinya Haklar Bildirgesi, 1789 Fransız Devrimi'nde kaleme alınan İnsan ve Yurttaş Hakları Bildirgesi ve 1948'de BM'nin onayladığı İnsan Hakları Evrensel Beyannamesi insana Rabbimizin fıtri olarak verdiği ve ilk vahyi bilgiden bu yana ölçüsünü ve alanını gösterdiği hak anlayışına ulaşmak açısından önemli kazanımlar oldu. Özellikle İnsan Hakları Evrensel Beyannamesi'nde Kur'an'da belirtilen hak ve temel ihtiyaçlar konusuna da büyük ölçüde yaklaşıldı.\nAncak hakkın kimin tarafından belirleneceğinin ve özgürlüklerin sınırının kimin tarafından tayin edileceğinin tesbiti konusunda çok önemli sorunlar çıkmaktadır. Bugün hak ve özgürlükler konusunda belirleyici olanın egemen güçler ve egemen güçlerce oluşturulan hukuk sistemleri olduğunu belirten konuşmacı, ancak bu olumsuzluğu insanlar arasındaki ihtilafları gidermek üzere Rabbimiz tarafından gönderilen vahyi bildirimlere kulak verdiğimizde ve vahyi ölçüleri temel belirleyici kıldığımızda aşabileceğimizi ifade etti.\nRabbimizin insanlığa yaratılış itibariyle ve ilk vahyi bildirimiyle verdiği hakları, zalimlerin fıtri özellikleri körelten ve bozgunculuk kaynağı haksız davranışları sonucunda gasbedilmişti. Haniflerin arayışına benzer bir tutumla Batı'da da tabii hukuk taraftarlarının insanın ve eşyanın fıtri özelliklerine yönelen, evrendeki ayetleri kavramaya çalışan gayretleri sonucunda insan hakları kavramına ulaşılmıştı. Batı'da insan haklarının savunulması, despotizmin ve sömürünün geriletilmesi anlamına geliyordu. Ama bu hakların kullanım sınırlarını da yine insanlar tayin ettiğinden insan haklarının gelişimi, toplumlarında insan haklarını savunarak yeni statüler kazananların insafına kaldı. Batı'daki toplumsal gelişimden kazançlı çıkan kesim ise, burjuvazi ve kapitalistler oldu. Kapitalist için en önemli değer çıkar olunca, insan hakları meselesi de bu çıkarcıların elinde kaldı.\nMüslümanlar olarak insan hakları kavramının İslam'da da var olduğu şeklindeki yaklaşımın kompleksine kapılmadan, insan hakları mevzuuna sahip çıkılmalı, ama insan haklarının ancak yaratıcımızın vahyine kulak verildiğinde hakiki mecrama varacağını ve yeryüzünde ikame edilebileceğini gündeme getirmeliyiz.\nİnsan hakları meselesine en çok müslümanların sahip çıkmasının kaçınılmazlığına dikkat çeken H. Türkmen, bu konuya şu çerçeveden bakılması gerektiğini belirtti:\n1. Uluslararası ilişkilerde veya yerel uygulamalarda insan haklarının tanınmasını verilen bir lütuf olarak değil, doğal hakkımız olarak algılamalıyız.\n2. İnsanlara ve topluma barış, adalet ve özgürlük getirecek düzenlemenin, çıkar çevreleri ve emperyalist güçlerce ve pozitif hukuk normlarınca değil, yaratıcımızın temel ölçülerini vahyettiği ilahi hukukla sağlanacağı gerçeği tebliğimizin önemli konularından birini oluşturmalıdır.\n3. Ezilen, sömürülen, mustazaf, işkenceye uğratılan insanların hakları savunulmalı ve bu konudaki çifte standartlar eleştirilmelidir.\n4. İnsan hakları ihlallerini başta emperyalizmin suçu olarak yerel ve uluslararası alanda gündeme getirmemiz sayesinde, insan fıtratını ve insanın doğruya yönelme eğilimini yeniden uyandıracağı ve emperyalizmi gerileteceği düşünülmelidir.\n5. İnsan haklarının belirlediği hak ve özgürlüklerin sınırını yaratılmış olanlar değil; ancak bu hakları, yaratan Rabbimizin belirleyeceği vurgulanmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}