{
  "id": "095c6179-ece4-40d1-afe1-90297df1ab70",
  "title": "Hindistan ve Pakistan'da Modernizm ve İslam",
  "author": "Kenan Alpay",
  "year": "1993",
  "issue": "Sayı: 30 - Eylül 1993",
  "url": "https://www.haksozhaber.net/okul/hindistan-ve-pakistanda-modernizm-ve-islam-476yy.htm",
  "content": "İslam dünyası 18. ve 19. yüzyıllarda Batı cahiliyesinin sömürgeci saldırıları, düşünsel, sosyal ve ekonomik alanlarda kendisine musallat olmasıyla karşı karşıya kaldı. İslam dünyasındaki modernist düşünce; askeri yenilgiler, sömürgeleşme ve Batı medeniyetinin üstünlüğü inancının doğmasının ardından geldi. Batı'dan gelen bu modern saldırı beşeri fayda, akılcılık ve pozitivist değerler üzerinde temellenen emperyalist yayılmacılığın modernizm ile inisiyatifi ele geçirme çabasıydı.\n1\nİslam dünyasında Batı'ya karşı takınılan tavırlardan biriside modernistin tavrıdır. Girilen siyasi ilişkiler içerisinde modernizmin fonksiyonu, sömürgeci politikaların İslam dünyasında tutunmasına zemin hazırlamaktır. Batı'nın üstünlüğü karşısında duyduğu hayranlıkla hareket eden ve etkinliği sömürgeci güçlerle girdiği siyasi ilişkilerle belirlenen modernist, İslam dünyasında şiddetli tepkilerle karşılaşmıştır. Buradan hareketle modernist hareket ruhi dengesini yitirmiş bir toplumun el yordamıyla tutunmasından başka bir şey değildir. Her şeyden önce bu hareketin dayandığı bilgi temeli, sömürge okullarında edinilmiş boş unsurlara sahip bilgilerden oluşmuştur.\n2\nYöneliş Yayınevi tarafından okuyucuya sunulan Hindistan ve Pakistan'da Modernizm ve İslam isimli kitapta, kitabın yazarı Aziz Ahmed bu çalışmanın amacını şöyle tarif ediyor: \"1857'den günümüze Hindistan ve Pakistan'daki Müslümanların dini ve siyasi düşüncelerinin köşe taşlarını öncelikle Batılılara tanıtmak amacıyla kaleme alınmıştır.\" Evet bu çalışma temelde içe dönük bir değerlendirme yapmaktan ziyade Batılı Oryantalistlere -ustalara- malzeme sağlamaya yöneliktir.\nAncak; Aziz Ahmed'in kitabı İslami hassasiyetlerden daha ziyade laik ve modern hassasiyetlerle kaleme alınmış olmakla birlikte biz müslümanlar için oldukça önemli. Çünkü; Evrensel İslam Ümmetinin bir parçası olan Hindistan ve Pakistan müslümanlarının düşünsel ve siyasal tavırlarını, İslam düşüncesinde yankı uyandıran bölgedeki etkin kişilerin konumlarını ve sömürü mekanizmasının nasıl kurumlaştığını bu eserde bulabilmekteyiz.\nBirinci bölümde anlatıldığı gibi Hindistan Müslümanları İlk defa 1497 yılında ümit Burnu'ndan Hindistan'a ulaşan Batılılarla karşılaştılar. Hindistan Müslümanlarının Hicaz'la olan ilişkileri Batılı denizciler tarafından sağlanmaya başlandı. Bu ilişkiler Hind müslümanlarının fikir dünyasında önemli etkiler yarattı. Onaltıncı yüzyılda İmparator Ekber zamanında resim sanatından mimariye, topçuluk sanatından felsefeye değin birçok Batılı unsurun izleri görülür. Yeni bir tür hayat biçiminin aktarılması görevinde Doğu Hindistan Şirketi çalışanlarının payı yüksekti.\nKraliçe 1. Elizabeth'in 1601 tari­hinde kurdurttuğu Doğu Hindistan Şirketi, sınırlanmış kimi yasa koyucu hükümlere de haiz kılınmıştı. Şirketin mahkemeleri Moğol İmparatorluğu'nun gücünün doruğundayken bile Madras ve Bombay'da Medeni Hukuka ilişkin olaylar kadar Ceza Hukukuna ilişkin olaylara da bakıyordu. Şirket kendi idaresinin dışındaki şehirlerde ilkin Moğol adalet mekanizmasını ele geçirdi. Sivil mahkemeler Müslüman müftiler ve Hindu Pandit'lerin yardımcı oldukları İngilizler tarafından düzenleniyordu. 1790'da genel vali Cornwallis, İslami hukukun yetersiz kaldığını ve mahkemelerin kuruluşunda elverişsizlikler bulunduğunu iddia ediyordu. Nihayet 1832 yılında İslam Ceza Hukuku'nun Müslüman olmayanlara uygulanamayacağı ilan edildi. Hukukta İngilizlerin yarattığı bu değişiklikler Hindistan'daki modernist eğilimlerin büyümesini kolaylaştırdı, (s. 24, 25, 26)\nİkinci bölümde yazar, Seyyid Ahmet Han ve Aligarh Hareketi'ni incelemektedir. S. Ahmet Han 1857 yılındaki ayaklanmanın ardından müslüman halka çıkar yol olarak politik loyalizm ve kurumlarda modernizasyona gitmeyi önerdi. Üst düzey İngiliz görevlilerle düzenli ilişkilere girdi ve İngiltere'yi ziyaret etti. Şövalyelik ve dengi bir takım unvanlarla ödüllendirildi. 1878'de Viceroy'un Yasama Meclisine üye olarak atandı. 1876'da bütün mesaisini Aligarh'ta inşa ettiği modern eğitim kurumlarına vermek üzere emekliye ayrıldı.\nSeyyid Ahmed Han'ın Loyalizmi\n3\nüç aşamada değerlendirilebilir: 1859'dan 1870'e gelinceye kadar istikrarı sağlamak amacıyla kendi topluluğunu İngilizlere muhalif hareketlerden uzak tutmaya çalıştı. İngilizlere karşı gelinmemeli hatta \"müslüman bir işgalciye\" yardım edilmemeliydi.\n1870-1884 arasındaki dönemde S. A. Han tehlikeli politik bir macera olarak mülahaza ettiği pan-İslamizm ideolojisinin yayılmasına bir karşılık oluşturma dönemiydi. Bu dönemde Han, İngilizlerin Hindistan'daki egemenliğini \"dünyanın daha önce görmediği derecede çok harika bir olay\" olarak tanıtma noktasına geldi.\n1887'den 1898'e kadar uzanan üçüncü dönemde, Hindistan Milli kongresinin yükselişi ve seçimlerle ilgili kuruluşların gelişmesiyle birlikte müslümanların politik ayrılıkçılığını vurguladı.\nİslam dünyasını organize ve kapsayıcı biçimde etkileyen modernizm düşüncesinin adeta -içten bir isim olarak- fikir babası ve pratisyeni olan Seyyid Ahmet Han'ın ne kadar öldürücü düşüncelere sahip olduğunu yukarıda izah edilen ilkelerinden görebiliyoruz. Han düşmanla işbirliği içerisine girmiş ve oluşturduğu teori de bu amaca hizmet etmiştir. Tamamen Batı kültürünü baz alarak İslamı değerlendirme ve açıklama gayretine girmiştir.\nS. A. Han'ın bu psikolojisi acziyete kapılmışlık duygusunun ürünü olan teslimiyet ve İngiliz işbirlikçisi olmayı beraberinde getirdi. Bu hareketiyle de İslam dünyasında kapatılması oldukça zor derin yaralar açtı. 1874 yılında somut bir biçim kazanan Aligarh'taki Anglo-Muhammedan Oriental College'nin amacı, hümanizmi geliştirmek, düşünceleri Liberalleştirme, bilimsel bir dünya görüşü ve siyaseti, pragmatik bir bakış açısı getirmekti. Bu kolejin en önemli fonksiyonu da Hindistan Milli Kongresinin büyüyen etkisine karşı bir denge olarak Hindistan'da politik bir ayrılmaya giden müslümanların ihtiyaç duyduğu liderleri üretmek olmuştur. Genç kuşak müslümanların muharref din anlayışlarının ataletini eleştirerek, onların gözünde modern değerlen yüceltmiştir. Bu arada Tekzib-el Ahlak adıyla neşrettiği derginin sayfalarında modernizm gizli bir güç olarak ortaya çıktı ve hatırı sayılır ölçüde Hindistan'daki İslam'ın yönünü değiştirdi.\nSeyyid Ahmet Han'ın İslami düşüncenin berraklaştırılma iddiası ve Kur'an'a yaklaşımı ise şöyledir: İslam'ı uzun tarihi boyunca biriktirmiş olduğu geleneksel bozulmalardan ayırt edilmiş olarak, kendi ölçütlerine ve Kur'an'ın akılcı bir yeniden yorumlanması temeli üzerine yorumlamak.\nSeyyid Ahmed Han kendi tefsir yöntemi İçin onbeş ilkeye dayanan bir taslak sunar. Bu on beş ilkeden çıkarttığı sonuç ise vahy ve tabiat kanunlarının özdeş olduğudur. Nesh gibi, bazı tarihi rivayetleri değerlendirme gibi bazı konularda tarihi \"rey ekolü\"nün tesbitlerini gündeme getirse de bu eleştirileri ve tanımlamaları, İslami hayata uyarlayacak pratik bir kaygıdan değil, rasyonalistler karşısında şirin görünme tutumundan kaynaklanan bir çabanın eseri olarak ortaya koyar. Zira tarihi kültürü sorgulaması O'nu hiç bir zaman tevhid ve adaleti toplumsal hayatta hakim kılma, zulme ve şirke karşı çıkma eylemine yöneltmez. Rasyonalist eğilimi onu, aklını çoğu zaman Kur'an çerçevesini zorlayan bir akılcılığa da iter. Örneğin; mucize ve kıssalara yaklaşımında çoğu zaman spekülatif aküleştirme çabalarına rastlanır.\nÜçüncü bölüm Fikri Modernizmin Takviyesi başlığını taşıyor. Yazar bu bölümde; Radikalizmi Şirak Ali, Gelenek karşıtı Modernizmi Muhsin Mülk ve Feminist Hareketi ise Mümtaz Ali'nin ismi ve düşünceleri altında inceliyor.\nŞirak Ali, Seyyid Ahmet Han'ın arkadaşıdır. İlmi bir Ahdi-Atik ve İbranice bilgisi var. Tefsiri Ahd-i Atik ve Kur'an karşılaştırmalı bir incelemesi üzerine bina edilmiştir. İslami hukukun düzenlenilmesini dokuzuncu ve onuncu yüzyıllardaki İslam toplumunun tarihsel bir yansıması olarak gören Şirak Ali, Klasik İslam hukukunu esasta bir dini hukuk değil bir umumi hukuk olarak yorumlar. İslam umumi hukukunda gayri müslimlere karşı öngörülen hukuki ayrımlar Şirak Ali tarafından \"gerçek ilahi bir temelleri olmadığından\" sahiplenilmemiştir.\nMuhsin Mülk ise bütün hayatı boyunca Seyyid Ahmet'in geleneğine bağlı kalarak sağlam bir loyalist oldu. Genel olarak Pan-İslamizm'e ve müslümanların Hindistan Milli Kongresi'ne katılmasına muhalefet etti. M. Mülk'e göre Kur'an'a ilişkin ilmi bir çalışma yalnızca bir tek ölçüte tabi olabilir: Bu çalışma Arapça gramer, sentaks ve Allah'ın kelamının mucizevi ve edebi meziyetleriyle uyum içinde olmalıdır.\nMümtaz Ali'nin dergisi Tehzib-el Nisvan, Seyyid Ahmet'in Tehzib-el Ahlak'ının kadınlar için çıkarılmış bir karşılığı gibiydi. Kadın ve erkek arasındaki tam eşitliği övmekte ve poligamiye karşı çıkmaktadır. Kadın-erkek, ilişkileriyle alakalı ayetlerin sadece saygı ve edebin önemini vurguladığını söyler.\nDördüncü bölümde İslam Tarihine Yaklaşımlar adlı başlığı inceleyen Aziz Ahmed şu tespitlerini bizlere aktarıyor: Seyyid Ahmet Han'ın Aligarh'taki bilimsel ve teolojik çalışmalar arasında kurmayı arzu ettiği denge Kolej'de gelenekselci İslamcılarında yerleştirilmesine yol açtı. Şibli Numani bunların en başta gelenidir. Numani, Seyid Ahmet'in yandaşları arasında efsanevi Cemaleddin Afgani'nin tilmizi ve çalışma arkadaşı Muhammed Abduh'la Kahire'de ilişkiler kuran ilk insandı.\nİslam Tarihi çalışmasında belirli anahtar gelişmeler üzerinde yoğunlaşır. Batılı oryantalizmdeki başat bir İslam karşıtı oluşumun münekkidi olmasına rağmen, müslümanlar arasında Batılı bilim anlayışına dikkat Çeken ilk tarihçilerden birisidir. Aziz Ahmed'e göre Şibli Numani son tahlilde modernizm tarafından marjinal olarak etkilenmiş bir gelenekçi olarak ortaya çıkar.\nŞibli modern serbest düşüncenin şokunu emebilecek anlamlı bir çalışma alanı olarak klasik Grek felsefesinin meydan okumasına direnmek boyutuyla ilgilenir.\nEmir Ali, Batılı entelijansiyaya İslam'ın Özürlerini sunma ve açıklamakla, İslam dini ve toplumsal düşüncenin yapısının yeniden yönlendirilmesi için modernist kavramların geliştirilmesinde Seyyid Ahmet Han'ı izlemiştir. E. Ali'nin esas katkısı şüphesiz büyük bir etki yaptığı, Batılıların kullanımı için İslam tarihinin yeniden ortaya konulması alanındadır. Aligarh ekolünün radikal modernistleri gibi Emir Ali'de Peygamber'in belirli buyruklarının tarihsel olarak yalnızca O'nun zamanına ait olduğuna inanır. Kur'ani hükümleri \"belirli bir zamana bağlı\" ve \"bütün zamanlar için geçerli\" olarak ayırır.\nBeşinci bölümde gelenekselci canlanış başlığı altında Hindistan müslümanlarının düşünsel ve siyasal yönelişlerini etkileyen büyük okullar incelenmektedir.\nA. Ahmet, 19. yüzyılda Hindistan'da üç büyük ilahiyat eğitimi yapan merkez bulunduğunu, bunlardan en önde geleninin Delhi'deki Şah Veliyyullah'ın okulu olduğu belirtiliyor. Delhi'deki vurgu, esas olarak Kur'an'ın tefsiri ve hadis öğretisi üzerineydi. Veliyyullah'ın okulu örgütsel olarak Muhammed İshak (Veliyyullah'ın torunu)ın Mücahidin hareketinin mağlubiyetinden sonra Mekke'ye göç etmesinden zarar gördü: Muhammed Kasım Nanotavi ve Raşit Ahmet Gangohi Deoband'da bir İlahiyat Fakültesi kurdular. Amaç, özelde Veliyyullah ekolünün öğretilerinin belirli unsurlarını, genelde ise geleneksel öğrenimi korumaktı.\nDeobant Okulu teorik olarak hiç olmazsa kendisini, başlangıçta modern Batılılaşmış kurumlara öncelikli ve tamamlayıcı bir kurum olarak koydu, modern batılı kurumlara ve okullara bir antitez olarak değil.\n1894 yılında Luknov'da Şibli Numani ve bir grup ulema tarafından kurulan Nedvet'ül Ulema geçmişte Hindistan'da önemli İlahiyat fakültelerinden biri olarak gelişmişti. Bu okul Aligarh'm \"sekülarizmi\" ve Deoband'in katı muhafazakarlığı arasında orta yolda bir kurum olma işlevini üstlendi. Aligarh modernizminden muhafazakar bir Ortodoksluğa temayülüyle hemen hemen çalışmaları ve alimleri itibariyle Deoband ekolünden ayrıştırılamaz bir nitelik kazandı. İslami ortodoksiyi modern Batı düşünce ve metodolojisinin sınırlarıyla etkileşen bir noktada tuttu.\nLuknov'daki Farangi Mahal Hindistan'daki en eski İlahiyat Fakültesi olarak modernistler ve gelenekselciler arasındaki entellektüel tartışmalarca bozulamayan ve esasta eğitimsel bir misyon olan pre-modernist tavrı sürdürmeyi tercih etmiştir.\nBahsi geçen İlahiyat okullarının dışında Yeni Gelenekselcilik: Ehli Hadis, başlığıyla 17. yüzyılda Hicaz'da kurulan etkileşimlerle 18. yüzyılda oluşturulan hadis çalışmaları incelenmeye çalışılmış. Bu ekolün önde gelen isimlerinden olan Sıddık Hasan ve Nazır Hüseyin, hadisi ferdi takva ve toplumsal davranış, ideal bir kılavuz ve hukukun ilkesel kaynağı olarak görmüşlerdi.\nEhli Hadis liderlerinin hayatlarının ve pratiklerinin çoğu idealist teorilerinin gerisinde kalmıştır. Sıddık Hasan müslüman ya da değil yöneticilerle işbirliği zemini aramış, ahlaki olarak zayıflatıcı bir şekilde Bopal'in yönetici prensesiyle evlenmişti.\nEhli Kur'an hareketinin lideri Abdullah Şakralavi ile Ehli hadis ekolünün alimi Muhammed Hüseyin Batalavi arasındaki polemikle sonraki dönemde Ehli hadis alimlerinin hadisten Kur'an'a dönüşen bir vurgu değişikliğini gerçekleştirdi.\nYazara göre Hindistan'da Ehli Hadis hareketi günümüze kadar hayatını sürdürmüş bulunmaktadır, ancak düşünce olarak pek kayda değer bir şey üretememiştir,\nİslam ümmetinin en temel konularından olan Hilafet ve Pan-İslamizm konusu altıncı bölümde ele alınıyor.\nŞah Veliyullah evrensel bir halifenin zorunluluğuna kuvvetle inanan bir kişi idi.1840'larda Hindistan Müslümanları Osmanlılar'ın hilafet iddiasıyla ilgilenmeye başladılar. Şah Muhammed İshak'tan Deoband ve Nedvet'ül Ulema gibi mekteplerin hemen hemen zımni bir biçimde Osmanlılar'ın evrensel hilafeti temsil ettikleri iddiasına Hindistan'da da bir tanıma desteği verdiği dönem başladı.\nTürkiye'yle ilgili İngiliz politikasındaki değişiklik Hindistan'daki müslümanların politikasında İngilizlere bağlı olanlarla pan-İslamİst olanlar arasında bir gerilim ortaya çıkmaya başladı.\nBir İngiliz politikası olduğu müddetçe Seyyid Ahmet Han, Türk yanlısıydı. 1880 ve 1890'larda şu ifadeleri kullanır: \"Bizler İngiliz hükümetine bağlı ve adanmışızdır.\". \"Bizler Sultan Abdülhamit'in tebası değiliz\", \"Sultan Abdülhamit halife olarak bizim ülkemizde ne ruhsal bir etkiye sahipti, ne de olabilir. O'nun halife sıfatı yalnızca kendi ülkesinde ve egemenliği altında bulunan müslümanlar üzerinde geçerlidir.\" S. Ahmed Han'a göre Hindistan müslümanları yasal olarak harici bir müslüman halifenin değil, baskıcı olsa bile İngiliz idaresine itaat etmekle yükümlüydüler. Özellikle Hindistan bağlamında olmak üzere siyaset ve dinin karıştırılmaması gerektiğini iddia etti.\nHindistan'daki müslümanların pan-İslamizm ve Osmanlı hilafetine karşı duyduğu sempatiler içsel bir gelişmeydi. Pan-İslamizmin yayılışı Cemaleddin Afgani'nin kişiliği ve efsanesiyle birlikte anılmasına rağmen Afgani'nin eserleri sıklıkla dini alanda olmak üzere siyaset alanında Seyyid Ahmet'in görüşlerinin antitezidir. Afgani, İran'da Osmanlı İmparatorluğunda, Mısır'da, Rusya'da ve Hindistan müslümanları arasında entellektüel ve siyasi uyanışın tohumlarını atmakla beraber beraber, O'nun İslam kültürüne yönelik eleştirilerinde yer yer aynılaşır. Aziz Ahmed'e göre; temel faklılık nihai hedef ve reformizmin amacında yatmaktaydı. Seyyid Ahmed için reformizm sonuçta Batı'yla bir bütünleşme, Afgani içinse Batı emperyalizmiyle nihai ve kaçınılmaz bir karşı karşıya gelmeydi. Çatışmanın esası karşıt İki ayrı politik konumda bulunmalarından ileri gelmektedir.\nÖzellikte Batı emperyalizmi karşısında ve geleneksel anlayışı değerlendirirken modernistlerle, ıslahatçıların bu açık seçik ayrım iyi görülmeli ve gösterilmelidir. Yer yer modernistlik sıfatı ile birlikte değerlendirilen bu iki şahsın modernite karşısındaki tutumları çok açık bir farklılık taşımaktadır. Birisi modernite ile bütünleşmeyi hayatının hedefi yaparken, diğeri alternatif bir dünya görüşüne bağlılığını belirtip, bu alternatifle direnmenin yolunu oluşturmaya çalışmaktadır. Seyyid Ahmet'in şahsı ve düşüncelerinde modernizm bize en azından Batı'ya karşı duyulan aşağılık kompleksinin getirdiği siyasal ve düşünsel sapmanın, bağlı olunduğu iddia edilen İslami düşünce ve duyarlılığın ne hallere sokulduğunu gösteriyor. Öte yandan C. Afgani -yer yer bazı etkilenimleri olduğu iddiasını kabul etsek bile- Batı'nın sömürgeci ve sinsi emellerini ancak Kur'an'a dönük siyasal ve düşünsel bir ıslahat hareketi ile kırabileceğimizi, nihai anlamda Çatışmanın kaçınılmazlığını vurguluyor. Seyyid Ahmet Hilafete bağlılık yerine İngiliz efendilerine bağlı kalmayı yeğlerken ümmet düşüncesi yerine ulus düşüncesini koyuyor. Siyasal, kültürel ve dinsel alanlarda tamamen bir yerli misyoner vazifesi yüklenmişçesine içten içe kemiriyor ümmetin varlığını. Burada kısaca geçen bu bilgiler daha önceden bilinmesine rağmen Türkiye'de veya diğer İslam topraklarında S. Ahmet Han'ın modernizmi ve Loyalizmi bilindiği halde, bazı karanlık mihraklar tarafından bu \"izm'lerin İslam dünyasındaki baş temsilcisi C. Afgani imişcesine gündem oluşturulmaya, dolayısıyla genç dimağlar kavram kaosunun içine çekilmeye çalışılmaktadır.\nAfgani'nin Pan-islamizm teorisi 1912-1913 yıllarında Menar grubuyla doğrudan ilişkileri olan Ebu'l-Kelam Azad tarafından geliştirilmiş ve bu amaçla Hilal ve Belağ'da bir seri makale yayınlamıştır.\nYazara göre, İkbal Afgani'nin bazı eserlerini incelemiş gözükmektedir ve kendisinin orta yol neo-modernizminde Afgani'nin etkisi inkar edilemez. Tefekküri bir eskatoloji taşıyan uzun Cavitname adlı şiirinde İkbal , Afgani'yi, kendisini İdeal İslam düşüncesine ulaştıran büyük bir mütefekkir/eylem adamı olarak görür.\n3 Mart 1924'te Hilafetin ilgasi ve Halife'nin sürgüne gönderilmesi İslam tarihinde yeni bir dönem başlattı. İki gün sonra Şerif Hüseyin kendisini Halife ilan etti. İddiası, İngilizlerin egemen olduğu topraklarda kabul gördü. Hindistan müslümanları Şerifi emperyalistlerin bir oyuncağı olarak görüyorlardı. Türkler'e ihanet etmişti ve Pan-İslami dayanışmaya balta vurmuştu. Şerifin iddiası Mısır ve Hindistan'da kabul edilmedi. M. Kemal tarafından hilafetin ilga edilmesi Hilafet konferansının varlık sebebini ortadan kaldırmıştı. Bu zamanda konferansın, Hindistan Milli Kongresiyle yakınlığı da kınlıyordu.\nTüm bu olaylar olurken M. İkbal, TBMM'nin Türk halkının konsensüsü tarafından müeyyideye bağlanılarak hilafeti ilga etmesinin hukukiliğini tanımasına rağmen, Türk laikliği ve dinin politikadan ayrılmasını İslami olmayan bir karar yanlışı olarak değerlendirdi. İkbal açıkça hilafet ve Pan-İslamizm sorunlarını iki ayrı ve birbirinden bağımsız sorunlar olarak değerlendirdi, (s. 167-169)\nYedinci bölümde, İkbal: Tefekküri neo-modernizm başlığı altında şair, filozof ve siyasi düşünür Muhammed İkbal (1875- 1838)'in tanıtım ve tahlili yapılıyor. Seyyid Ahmet Han'ın ondokuzuncu yüzyılda yaptığını yirminci yüzyılda yaparak İslami dini ve politik düşünce üzerinde belirleyici oldu. 1905-1908 arasında Avrupa'da kalışı sırasında Hind Milliyetçiliğinden Pan-İslamizme yöneldi, ikbal, Kur'an'ın öğretilerini esas olarak dinamik bir dünya görüşüne doğru yönelen bir husus olarak görür. Kader Allah tarafından bildirildiği biçimiyle kurallı olmayan mutlak zamanla özdeştir ve alternatif mümkünlüklerin geniş bir silsilesine sahiptir, der. İkbalin Batı \"ya karşı tavrı geniş olarak özelde kendisinin İslam toplumunun hürriyetini aşırı şekilde savunmasıyla belirlenmiştir, (s. 173-179)\nİkbal'in düşünceleri İslam'da Dini Düşüncenin Yeniden Oluşumu adlı kitabında sistematik bir biçimde formüle edilmiştir. İkbal, Kur'an'a diyalektik metodla donanmış bir kitap ve metafizik bir düşünüm tavrıyla yaklaşır.\nİslam'daki rasyonalist, mistik ya da teolojik düşünceden seçtiği yahut modern Batı'nın siyasi düşüncesi veya felsefesinden derlediği atomistik unsurları İkbal, paralellikler, karşıtlar bularak yeniden tanımladı ve yorumladı; kendi düşünce yapısının bütünlüğünde değişen bir başarı çizgisiyle bunları asimile etmeye çalıştı, (s. 180)\nİslam hukukunu içtihadla birlikte günümüz toplumunun gerekliliklerini karşılamak üzere değişebileceğini kabul ederken, İcmai \"İslam'daki en önemli hukuki nosyon\" olarak görür. Ancak bu icma bir İslami devlette parlamenter bir hükümet sistemiyle varılan bir mutabakat olarak devrimci anlamda icmadır. (s. 187}\nSekizinci bölümde Pakistan'ın doğuşu irdelenmektedir.\nM. İkbal, İslam Birliği'nin 1930'daki yıllık toplantısında bağımsız bir devletin kurulması için teklif sundu.\nHind tenasüdü Doğu ve Güneydoğu Asya'ya kültürel yakınlıklar kurmuştur. İslami tenasüd ise Ortadoğuya politik bağlara sahiptir. Bu iki millet teorisini önceden haber veren manidar bir telaffuzdu. Bu yaklaşım önceleri Seyyid Ahmet Han ve Mevlana Muhammed Ali tarafından muğlak bir biçimde ortaya atılmış ve Cinnah tarafından geliştirilmiştir. İkbal böyle bir devletin oluşturulmasının zorunluluğunu açıkça formüle eden ilk insandır, (s. 198)\n1936-1937 yıllarında İkbal ve Cinnah politik olarak çok yakın ilişkiler kurmuşlardır. M. Nehru başkanlığındaki Hindistan Milli Kongresi'nin anayasa ilkelerinin tespiti çalışmalarına müslümanların tepkisini Cinnah \"Ondört Nokta\" diye özetleyip federal bir sistem istemi şeklinde sundu, (s. 201)\nGenelde Kongre'nin, özelde Gandi'nin topluluğun problemlerini çözmedeki başarısızlığının trajik görünümü Cinnah'ı Hind milliyetçiliğiyle bir kopuş yaşamaya itti. Cinnah düşüncelerini şöyle ilan etti: \"Müslüman milletin herhangi bir tanımlamasına göre bir millettirler, dolayısıyla kendi yurttaşlarına sahip olmalıdırlar, kendi bölgeleri ve yurtları olmalıdır. Hindistan müslümanları kendileriyle bir milleti oluşturduklarından kendi geleceklerini belirlemekte yalnızca onların işidir, (s. 204)\nCambridge'de okuyan öğrenciler, teorisi oluşturulan devletin adını koydular: \"Pakistan\". Pakistan ismi Kuzeybatı bölgesinin müslümanların çoğunlukta olduğu, Pencap, Afganistan, Keşmir, Sind ve Belücistan bölgelerinin isimlerinden hafızaları güçlendirici bir suretle ortaya atılmıştır.\nPakistan kavramının çok acele bir biçimde bazı önde gelen kişilere kendisini mümkün bir çözüm olarak sunması şaşırtıcıdır. Bu kavram anında müslümanların politikası üzerinde güçlü bir etki yaptı ve aynı etki İngilizler açısında Hindistan Milli Kongresi ve İslam Birliği arasındaki bütün birikmiş çelişkiler üzerinde de gerçekleşti.\n3 Haziran 1947'de Kongre ve İslam Birliği Lord Mountbatten'in Hindistan'ı iki ayrı egemen devlete, yani Hindistan ve Pakistan'a bölen planını kabul ettiler, (s. 211)\nDokuzuncu bölümde Ebu'l Kelam Azad'ın Tefsir çalışmaları değerlendirilmektedir. Ebu'l Kelam Azad (1888-1958) İkbal'in dinsel düşüncesinin belirli boyutlarını tamamlamıştır. Azad, Allah'ın vahyedilmiş sözünden evren olaylarının, insanlığı bağlayana fiziki ve ahlaki yasaların açıklanmasına doğru bir yol izler.\nEğitimini 1907- 1909 yıllan arasında Mısır, Suriye, Irak ve Hicaz gibi Arap topraklarında tamamlaması, yazara göre O'nun düşüncesindeki Fundamentalist ve gelenekselci eğilimleri pekiştirdi. Bu yıllarda Afgani ve M. Abduh'un talebeleriyle de ilişkiler kurdu. 1912 ve1930 arasında Hilal ve Belağ isimli haftalık olarak yayınlanan iki dergi çıkaran Azad, Seyyid Ahmet Han'ın ondokuzuncu yüzyıldaki dergisi Tehzib-el Ahlak'a yirminci yüzyılın fundamentalist-Liberal bir karşılık oluşturdu. Aligarh'a ve onun temsil ettiği her şeye muhalefet etmek Azad'ın entellektüel etkinliğinin atlama tahtasıydı adeta. (s. 216)\nGörüldüğü gibi yazarın İslami eğilimleri değerlendirmesinde sadece iki kategorisi vardır: Modernizm ve Gelenekçilik. Israrla, ıslahatçı -ihyacı çabalar gözden kaçırılır. Islahatçı tutum içinde olan kişilerin nitelendirilmeleri bu sınırlı ve kasıtlı kategoriler arasında, Aziz Ahmed gibi akademisyenlerin ve oryantalistlerin gözünde sürekli olarak iniş ve çıkış kaydeder. Böylece bu iniş ve çıkış trafiği içinde bozguncular karşısında düşünsel ve ameli planda takınılması gereken ıslahatçı tavrın örnekliği gizlenmek veya karalanmak istenir.\nAzad, bütün temel problemlere, kainat kanunlarına, insanın insanla ve Allah'la olan ilişkilerine Ahlak'ın ve hayatın değerlerine, siyasi ahlakın normlarına Kur'an'ın kendisinde bir cevap bulmaya çalışır. Bu ne modernist ve ne de gelenekçi tavırdır. Bu tavrın karşılığı Kur'an'da belirlenmiş olan salih amel/ıslahatçı tutumdur.\nAzad'ın Kur'an'a temel yaklaşımını şu paragrafta görülebilir. Kur'an kendi içerisinde, kendi hukukunda tefekkür edilmeli, harici bir baskıya verdiği karşılıkta değil. Kur'an kendi kendine yeterli bir kavrayışa ulaşmak için çalışılmalı, açıklamalar, tasdikler, reddetmeler, harici baskılar, motivler ve ölçütler için değil. Kur'an'ın geçerli temel dört hedefi vardır: \"Allah'ın sıfatlarını tam bir biçimde sunmayı amaçlar, hayat, tabiat ve kainattaki nedensellik ilkesini vurgular. Ahirete imanı ahlaki ve hayati bir ilke olarak koyar. Nihayet, Kur'an iyi bir hayatın kurallarını ve normlarını sunar.\" (s. 217)\nGandi'nin etkisinde kalmadan çok zaman önce O, Hindistan'da çoğulcu bir dinsel birlikte yaşamaya doğru sarih bir hissiyata sahipti ve bu, O'na 1920'den sonra Birleşik Hind Milliyetçiliği üzerinde siyasi görüşleri geliştirmesine yardım etmiş olmalıdır.\nBirleşik milliyetçilik onucu bölümün konusunu teşkil ediyor. Hindistan müslümanlarının siyasete ilişkin düşüncelere Azad ve İkbal'in görüşleriyle iki farklı biçimde ortaya çıkar. Azad, daha ziyade İkbal ile değil Cinnah ile polemik ve sürtüşmelere girer. Müslüman halkın icması İkbal ve Cinnah'ın görüşünü kabul etmiştir. Ulema, özellikle Deobant uleması, Azad'la hemfikirdir, (s. 230)\nAzad, Pakistan'a muhalefet etmesine rağmen aynı zamanda Hindistan'ın bütününe egemen tek biçimli bir hükümete de karşıydı. Ayrı bir devlet olarak Pakistan'ın oluşturulmasının, Hindistan'daki müslümanları hızlı bir dağılma sürecine sokacağını ve uzun vadede yarımadadaki müslümanların zararına işleyeceğini iddia etti. 1946'da savunma, iletişim ve dış olaylarla ilgili zayıf bir merkez ve diğer bütün arta kalan hususlarda yetkili yerel bölgelerle birlikte federal bir anayasa önerdi, (s. 233)\nOnbirinci bölüm, \"İslam Sosyalizmine İlişkin Üç Teori\" başlığını taşıyor.\n1. Dünya Savaşından sonra Rus İhtilali Hind-Pakistan yarımadasındaki modern düşünce üzerinde sınırlı ve belirli bir etki yarattı.\nBir Sih olarak doğan \"daha sonra müslüman olan Ubeydullah Sindi erken bir dönemde Rus komünizmiyle doğrudan ilişkilere girmiştir. Daha Önce intisab ettiği Deoband okuluyla Aligarh geleneklerini birleştirme girişimleri oldu. İslam'a sonradan dönmüş birisi olarak Sindi, kendi teolojik düşüncesinde ruhsal bir dengeleşim öğesi kurdu ve geliştirdi. Yalnızca Yahudi, Hristiyan değil, Hindu metinlerini de gerçek vahiy olarak değerlendirdi. Şah Veliyyullah'ın düşüncesinden ayrı bir miras olarak gördüğü ibn Arabi'nin ontolojik manizmine yöneldi. Safi insancıllığının temel evrenselliği, Hindliler ve Müslümanlar arasındaki ahlaki çatışmaları çözebileceğini iddia etti.\nRusya'daki devrim Sindi'ye İslam'a yakın olarak gözükmüştür. Tanrısız devrimi Allah korkusu olan bir devrime dönüştürmek için İslam'ın propaganda edilmesi zorunluluğunu vurguladı.\nMüslümanlar komünizmin amaçladığı ancak tam olarak başaramayacağı ekonomik adaleti sağlamak üzere kendilerine dini bir temel oluşturmak zorunda kalacaktır. Estetik komünizm müslümanlara kusurlu ve yabancı bir özgürleştirme getirecektir yalnızca.\nSindi, İslami bir Sosyalist teokrasi kavramının çoğunu, parça parça olmak üzere Veliyyullah'tan almak suretiyle türetmiştir. Dinamik eylem toplumsal ve devrimci bir son amaçlar ki bu da İslami terminolojide cihad demektir. Marksist devrim inanca dayalı cihad kavramının ateist karşılığıdır. Cihat İslami sosyalist devrimin örgütlenmesinin temelidir. Sindi bu ifadeleri ile diğer modernistler gibi savunmacı ve özür dileyici bir tavırdan ayrılarak toplumsal bir devrim yaratmaya yönelmiştir.\nSindi, İslami Sosyalizmi batılı bir refah devleti çerçevesinde görmek istemektedir. İkbal gibi konfedere, çok uluslu, tekçi olmayan bir Pan-islamizm kavramı önermektedir.\nŞeriatın geleneksel yapısı içerisinde bir İslami Sosyalizm Kavramı geliştirmeye çalışan Hıfzurrahman Sihvarvi, diğer bir sosyalist eğilimli teorisyendir.\nO, Kur'an'da vurgulanan ekonomik eşitliğin bir fırsat eşitliği olduğunu, bu sebepten zenginliğin bir kaç kişinin elinde birikmesi ve yoğunlaşmasının yasaklandığı kanaatindedir. Buna göre zenginin hayat standartlarındaki farklılığı asgariye düşürerek gönüllü vergilerin sürekli olarak ödendiği sınırsız bir yardımlaşma ve özel teşebbüs karışımıyla sınıf farklılıklarının bir ekonomik düzen oluşturmasını istemektedir.\nModern iktisad bağlamında, Sihvarvi, yasaklanan faiz kurumunda temellenen kapitalist bankacılığı bir alternatif olarak kooperatifsel kuruluşları önermektedir.\nİslami sosyalizme ilişkin üçüncü teori modernizmin yarı-resmi ideologlarından biri olan Halife Abdülhekim tarafından geliştirilmiştir. 1950'lerin İslami sosyalizm düşüncesindeki değişiklik, Hekim'in çalışmalarında özetlenildiği gibi bir merkezi liberalizmin sofunda yer almaktadır. İslam toplumunun kendi yolunu çizdiği ideal toplumsal adalet komünist değil fakat manevi değerlere haiz bir İslami sosyalizm örneğidir. İslam dışarıdan sosyalist bir felsefeyi ödünç almaya ihtiyaç duymadığı gibi, geliştirmek zorunda da değildir. İdeal olarak yorumladığında toplum ve hükümete bu yorum yansıtıldığında, İslam gerçekte -kendi yolunda ve kendine özgü bir- sosyalizmdir.\nTüm bu bilgilerin aktarımından sonra Aziz Ahmed 32. dipnotta Mesud Alem Nedvi'den şu görüşü alır. Bütün bu teoriler İslam kadar komünizmin de, kendilerinin uydurup kendilerinin de inanmadıkları bir mitoloji yaratmışlardır. Bu, tarihin mantığına ve gidişatına aykırı ve gayri ilmidir. İslam ile Marksizm hiç bir zaman gerçekleşmemiş yakınlıklarını bulmuşlardır. Son olarak \"Batı demokrasilerindeki vicdan hürriyeti, demokrasi ve hürriyet kurumlarına karşı adil olmamışlardır\" deyip ,asıl üzüntüsünü dile getirmektedir.\nOnikinci bölümde Mevdudi'nin değerlendirilmesi \"ortodoks fundamentalist\" kategorisi altında yapılmış. Onüçüncü bölümde Gulam Ahmet Perviz'in Tefsiri, Neo-Modernizmi ve diğer liberal eğilimler işleniyor. Perviz birçok bakımdan Mevdudi'nin tam bir anti-tezidir. Seyyid Ahmed'ten bu yana bütün modernistler içinde, Perviz, yüksek bir hayat ve egemen siyasi, toplumsal, ferdi ve ekonomik hürriyet standartlarını, dünyevi hayatın ülküleri olarak önermede Batılı anlayışa en yakın olanı gözükmektedir. Pakistan'da modernizm ve Ortodoksluk ikilemi ondördüncü bölüm olarak farklı şahsiyet, hizip ve güçlerin gelecekteki Pakistan Devleti'ni şekillendirmek için girdikleri mücadeleye hakim olma sürecinin anlatımını oluşturuyor. Onbeşinci bölümde ise 1947 ve 1964 yılları arasında Hindistan'da İslami eğilimler konusu kısa bir şekilde anlatıl­makta.\nSonuç olarak onaltıncı bölümde Aziz Ahmed, çok geniş bir değerlendirme sunuyor. Bu değerlendirmesinde Hindistan ve Pakistan'daki modernist veya gelenekçi diyerek nitelediği yapılara sahip olan ekollerin İddialarını karşılıklı olarak; tezatları, ilişkileri, mücadeleleri ve bağlı olduklarını iddia ettikleri değerlerin gerek tarihsel kökleriyle, gerekse yaşadıkları zamanla ne kadar uyum içerisinde olduklarını sorguluyor. Ancak bu sorgulamada ıslahatçı çabalan özellikle bir kategori olarak belirtmekten kaçınıyor.\nZamanımızda çöken İdeolojik kampların karşısında yükselen İslami dalgaya alternatif olarak Batı'nın lüks tüketim kültürüne dayalı modernizm olgusu durmaktadır.\nBu kitap; siyasal, kültürel ve ekonomik sömürgeci anlayışın bir uzantısı olan modernizmin tanınması ve bilinmesi için, modernist kültürün yerli işbirlikçileri ile başardığı tahribatın tarihsel sürecinin ve bakış açısının anlatımıdır.\nDipnotlar\n1- Hamza Türkmen, \"Gelenekçi Tutum\"; Hak Söz. No: 28\n2- Malik b. Nebi, \"İslam Davası\", Yöneliş Yayınları; İstanbul-1990; s. 60\n3- Loyalizm: Bağlılıkçılık, ki burada İngilizler'in yönetiminde bir Hindistan projesini evetleme düşüncesi oluyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}