{
  "id": "478eee38-861c-4ad2-a5bc-04b278815637",
  "title": "\"Amerikan Hizbullahı\" iddiasıyla Milli Gazete Kime hizmet ediyor",
  "author": "Önder Şişman",
  "year": "1993",
  "issue": "Sayı: 29 - Ağustos 1993",
  "url": "https://www.haksozhaber.net/okul/amerikan-hizbullahi-iddiasiyla-milli-gazete-kime-hizmet-ediyor-453yy.htm",
  "content": "30 Temmuz Cuma günü Milli Gazete'nin \"\nFikir Makale\n\" kısmında Avukat İlhan Demir imzasıyla \"\nPKK'nın Görevi Tamam Sıra Amerikan Hizbullahı'nda\n\" başlıklı talihsiz bir yazı yayınladı. Yazı, adı geçen yazarın kendi ifadesiyle \"\nyaklaşık 2 ay kadar önce bir üst düzey istihbarat görevlisiyle bire bir yaptıkları sohbet\n\" üzerine örülmüş.\nYazarın bir istihbarat görevlisine yakında RP iktidarı ele geçirince(!) gerek askeriyenin gerek istihbarat görevlilerinin rahat edeceklerini ve düşmanların T.C.'nin gücünü daha iyi anlayacaklarını müjdelemesi üzerine, İstihbarat görevlisi de kendisine bazı açıklamalarda bulunmuş.\nYazıda ifade edilen ve uyanıkken hayal görmeyen aklı başında her Müslüman'ın tepki göstermesi gereken iddiaları değerlendirmeden önce, Sayın Avukat'a sormak istiyoruz:\nŞayet Müslümansanız, hem de üst düzey bir istihbarat örgütü görevlisiyle bire bir hangi şartlarda sohbet edebiliyorsunuz?\nBu sohbetinizde kimliğini açıklamadığınız bu görevliye acaba başka neler anlattınız?\nAnayasasında kendisini \"\nAtatürk milliyetçiliğine bağlı, demokratik, laik\n\" olarak tanımlayan, anayasası ve yasaları İslam'a dayalı devlet düzenine karşı olan T.C.'nin gücü yakında(!) beklediğiniz Refah iktidarında nasıl artacak?\nBir de yazıdaki iddialara bakalım. Yazıya göre \"\nTürkiye'de gerçek Hizbullah yok; RP'nin önlenemeyen yükselişi karşısında kullanılmak üzere CIA tarafından kurulan ve taktik eğitimini MOSSAD ve CIA'nın birlikte verdikleri bir Amerikan Hizbullahı var. Bu doğrudan doğruya CIA'ya bağlı örgüt 6-7 yıldır kamuoyunda İslam terörü varmış havası estirmeye çalışıyor.\n\"\nİstihbarat görevlilerine çok düşkün olan yazar bu arada eski MİT'çi yeni Menderesçi BDP kurucularından Mahir Kaynak'ın Türkiye'deki Hizbullah'ın Amerika tarafından CIA'ye kurdurtulduğunu ve gerçek Hizbullah'ın ise Türkiye ile ilgisinin olmadığını açık açık anlattığını hatırlatarak iddiaları teyid ediyor. Dünyaya sadece kendi dar, komplocu ve çarpık perspektiflerinden bakan herkesin düşeceği kendi dışındaki gelişmeleri kendine yönelik tuzak olarak görme illetiyle yazar, Amerikan Hizbullahı'nın mevcut sessizliğini 1994 Mart'ında yapılacak yerel seçimlerde RP'nin iktidar olma yüzdesine göre strateji belirleyecek olmalarıyla ve teröre başlamak için RP'nin gücünü anlamaya çalışmalarıyla açıklıyor.\nBir diğer iddia da PKK ile alakalı. İstihbarat yetkilisinden mülhem bilgisiyle Avukat İlhan Demir, PKK'nın işinin bittiğini ifade ediyor. Daha önce CIA-MOSSAD'ın denetiminde olan fakat Almanya, İngiltere, Fransa ve İtalya ile işbirliğine gittiği için artık ABD ve İsrail'in işine yaramayan PKK'nın işi Amerikan Hizbullahı tarafından bitirilecek. Kürt halkını birbirine kırdırmak için tezgahlanan bu planda, bugün PKK kılığında katliamlar yapan Asala militanlarının yarın da Amerikan Hizbullahı kılığında bölge halkını kırıp geçirmeleri de öngörülmüş. Emperyalizme, doğrudan olmasa da ırkçı-milliyetçi-laik görüşleri ve İslam düşmanı tavırlarıyla en azından dolaylı olarak hizmet eden PKK'nın saldırıları karşısında Müslüman kimliklerini, canlarını, mallarını, namuslarını koruyabilmek için meşru müdafaa yapan Müslümanları herhalde PKK'nın kendisi bile bu derece itham edememiştir. Müslümanlar'ın nice şehitler vererek PKK'ya direnmelerini, böylece PKK'nın kendilerine yönelik saldırılarını durdurmasını CIA-MOSSAD tezgahı olarak izah edebilme utancına Seylan'ın savunucusu Aydınlık Gazetesi'nin yanında Milli Gazete'nin de ortak olması Müslümanları üzüntüden kahretmiştir. Hele olaya ASALA militanlarını da karıştırarak Milli Gazete'nin daha da ileri gitmesi, PKK'nın saldırıları ve işkenceleri ile şehit olan Müslümanların aziz hatıralarına karşı işlenmiş, hesabı verilemeyecek bir suçtur.\nYazıda Erbakan Hoca'ya statükocu ve katı yönetimi eleştiri konusu yapılarak saldırılacağı; Erbakan, Şevket Kazan ve Oğuzhan Asiltürk üçlüsü aleyhine parti içi muhalefet oluşturulmaya çalışılacağı iddiası da istihbarat görevlisinden rivayetle yer almış. İşte yazarın ve yazıyı yayınlayanların kendilerini ele verdikleri nokta da burası. Böylece 21 Ekim yerel seçimlerinde ırkçı-faşistlerle işbirliği tertipleri hazırlayan, TV ekranlarında açık oturumlarda İslam'a yapılan hakaretlere sessiz kalarak suç ortağı olan, tesettüre dil uzatarak böyle birşeyin olup olmadığını terbiyesizce soran laik dinazorları bile ayetle olsun cevaplandırmaktan acze düşerek temsil etme iddiasında oldukları Müslüman kimliğinin hakkını vermekte ne derece zayıf kaldıklarını ispat eden, Müslümanları suçlamada bizzat düzenin savcılarını, mahkemelerini, ANAP ve DYP sözcülerini geride bırakan şahsiyetli her tavrı, ilkeli ve inkılapçı her çıkışı Siyonist ajanlığı suçlamasıyla karalayan ve suç listeleri daha böyle uzayıp giden bu şahısları korumak amaçlanmaktadır. Gittikçe bilinçlenen kitlelerinin bu sürecinin önünde engel teşkil eden, RP'nin bütün Müslümanları kuşatıcı, Müslüman izzet ve şahsiyetine uygun sistem üstü tavırlar sergileyememesinin baş sorumluları olan üst kademe yöneticileri endişe etmektedirler.\nYazıda geçen ifadelerle Hizbullah, \"\naçık açık laik T.C.'yi yıkacaklarını ve yerine şeriat devleti kuracaklarını iddia ederek ortaya çıkacaktı\n\" ve istihbarat yetkilisinin iddialarına göre bu komploydu. Bu ifadeler, her şuurlu Müslüman'ın bildiği gibi RP yöneticilerinin çok korktukları ve bir türlü, değil ağızlarına almak yakınından bile geçemedikleri ifadelerdir.\nBurada iftiralarla karalanmak istenilen de sadece Güneydoğu'da adı geçen Hizbullah değildir. Dünyanın ve Türkiye'nin her yerindeki tevhidi bilinç sahibi Müslüman'ın bir parçası olduğu mücadeleci-inkılapçi İslam anlayışı hedef alınmaktadır. Batılıların radikal veya fundamentalist dedikleri, egemen sistemlerle ve emperyalizmle her türlü uzlaşmadan uzak duran, öz güçleriyle kafir rejimlerden lütuf dilenmeden, bu net kimliklerini ve İslam devleti kurma amaçlarını tam da yazarın dediği gibi \"\naçık açık\n\" söylemekten çekinmeyen sahih düşünceli Müslümanlar karalanmaya çalışılmaktadır.\nBir Müslüman olarak okumaktan utanç duyduğumuz yazı şu ifadelerle sona eriyor:\n\"\nAncak CIA-MOSSAD bugün MİT'ten rahatsız. Zira MİT son derece mükemmel çalışıyor.* Ancak elde ettikleri bilgileri Türkiye'nin menfaatini gözeterek faydalı gördükleri yerlere iletiyorlar.\n\"\nMilliyetçi ve devletçi anlayışların, uzlaşmacı ve sığınmacı politikaların, sefaleti bir kez daha ortaya çıkıyor. Hala herşeyi Siyonist komplolarla açıklamaya çalışan, laik diktatörlükle emperyalizmin İlişkisini bir türlü algılayamayan anlayış sefaletidir bu. Kendilerinin ve gazetelerinin Müslüman kimliğine güvenen saf ve temiz Müslümanları kandıran emperyalizme ve onun yerli işbirlikçilerine karşı bilinçlendirmeleri beklenirken, kendileriyle aynı yolda, aynı amaçla mücadele eden, aynı Allah'a, aynı Peygambere ve aynı Kitab'a iman eden kardeşlerine karşı delilsiz mesnetsiz iddialarla kafa karıştıran mide bulandıran acınacak bir haldir bu.\nMüslümanlar olarak emperyalizmin yoğun silahlı ve düşünsel saldırıları altındayız. Çözülmelere, tökezlemelere, ihanetlere şahit oluyoruz. Değişim adı altında eski MİT ajanları, laik-liberal anlayışlar çerçevesinde Müslümanları Yeni Dünya Düzenine teslimiyete çağırıyorlar. Dünyanın her yerinden Müslümanların feryatları yükseliyor. Birbirimize destek olmak, Müslüman kardeşliği ruhuyla dayanışmak bugün daha acil bir sorumluluktur. Bu ise ancak sahih anlayışlar ve Kur'ani bir kimlikle, inkılapçı, ıslahatçı tavırlar çerçevesinde gerçekleşebilir. Milli Gazete'ye İ. Demir'in yazısı ile ilgili okuyucularından ve Müslüman kamuoyundan bir çok tepki geldiğini biliyoruz. Hala Müslüman kişiliklerine güvenmek istediğimiz Milli Gazete sorumlularını, bu yazı sebebiyle Müslümanlardan özür dilemeye davet ediyor, aksi halde Allah katında çok ağır bir veballeri olacağını hatırlatıyoruz. Bize düşen uyarıp hatırlatmaktır, çünkü hatırlatarak uyarmak inananlara fayda verir.\n*\nMİT'in ne kadar mükemmel (!) çalıştığına İslami Hareket Örgütü davasından tutuklu olan Müslümanlar ve halen gördüğü işkence sebebiyle yoğun bakımda yatan Cengiz Sarıkaya da yakından tanıklık edebilirler herhalde!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}