{
  "id": "e0157f08-dfa1-4c93-aa1a-4ae516664ea4",
  "title": "Müslüman halklara karşı T.C. İsrail’e ısındırılıyor!",
  "author": "Hüseyin Altun",
  "year": "1993",
  "issue": "Sayı: 29 - Ağustos 1993",
  "url": "https://www.haksozhaber.net/okul/musluman-halklara-karsi-t-c-israile-isindiriliyor-441yy.htm",
  "content": "Ortadoğu Barış Görüşmeleri'nin 10. turu 15 Haziran 1993 tarihinde ABD Dışişleri Bakanı Warren Christopher aracılığıyla İsrail ve Arap yetkililer arasında yapılmıştı. İsrail'le yapılan barış görüşmeleri T.C.'nin İsrail'e karşı tedirgin politikalarım rahatlatmış ve siyonistlerle işbirliği için yeni imkanlar doğurmuştu. Dünyanın en büyük Yahudi kuruluşu B'nai B'rith'in ve aynı zamanda Amerikan Yahudi Toplumu'nun Başkanı Kent Schiner'in Haziran sonunda Türkiye'ye gelip, Cumhurbaşkanı Demirel, Başbakan adayı Tansu Çiller, Başbakan Vekili Erdal İnönü, Dışişleri Bakanı Hikmet Çetin ve isimleri kamuoyuna açıklanmayan bazı kişilerle uzun uzun görüşmesinden sonra Hikmet Çetin'in İsrail'e gezi yapacağı gündeme geldi. Türkiye'de yayınlanan ve Sadece Yahudi Cemaati üyelerine satılan haftalık Şalom gazetesi bu gezi haberini \"\nDiplomatik çevrelerde 45 yıldır beklenen gezi\n\" yorumuyla değerlendirdi. Ve bu değerlendirme iş­birlikçi basın tarafından kaynak belirtilmeden aynen iktibas edildi.\nBu gezinin ilk harcı, yine bir sene önce Temmuz ayında Siyonist İsrail Devlet Başkanı Haim Herzog'un İstanbul'a davet edilmesiyle atılmıştı. Hatırlanacağı üzere geniş güvenlik önlemlerine rağmen müslümanlar Herzog'un Türkiye'ye gelişini protesto etmek amacıyla \"\nKatil Herzog Defol!\n\" gibi sloganlar atarak Harbiye'deki İsrail Havayolları Bürosunu basmışlardı.\n1985'teiı beri maslahatgüzar düzeyinde sürdürülen ilişkiler yine geçen yıl büyük elçilik düzeyine çıkartılmıştı. Siyonist Herzog'la Dolmabahçe Sarayı bahçesinde eski Cumhurbaşkanı Turgut Özal, Başbakan Süleyman Demirel, sosyal demokrat Erdal İnönü, Türk ırkçısı Alparslan Türkeş kadeh tokuştururken, işgal altındaki Filistin topraklarında Filistinli müslüman çocuklar Siyonist askerler tarafından dövülüyor, tutuklanıyor ve öldürülüyorlardı.\nArap ülkelerinin başına geçirilen kukla şeyhler ve diktatörler, tebalarına ve gelişen İslami muhalefete karşı iktidarda kalabilmek için ABD'nin kucağına daha fazla sığındıkça göstermelik İsrail karşıtı politikaları da erimeye ve örnek oluşturma açısından T.C. gibi Batı yanlısı yönetimleri de rahatlatmaya başlamışlardı. Herhalde Amerikan çıkarları doğrultusunda yönlendirilen T.C. gibi işbirlikçi yönetimlerin bağımsız politikalar İzlediklerini hiç bir salim akıl sahibi iddia edemez.\nYine geçen yıl İsrail'e bir heyetle giden Turizm Bakanı Abdülkadir Ateş'in gezisini iade etmek üzere Temmuz ayı içinde Türkiye'ye gelen İsrail Turizm Bakanı Uzi Baran ile turizm sözleşmesi yapılmıştı. Bu sözleşmeye göre Antalya bölgesine her sene 200 bin İsrailli turistin gelmesi öngörülüyordu (Cumhuriyet, 31.7.1993).\nHikmet Çetin'in İsrail'e düzenleyeceği gezi Ürdün üzerinden gerçekleştirilecekti. 25 Temmuz günü Ürdün'e giden Çetin'in 27 Temmuz günü İsrail'e geçeceği kamuoyuna açıklanmıştı. İslami Direniş (Hizbullah) ve Ahmet Cibri'in lideri olduğu FHKC, bu ziyaret açıklamasından bir kaç gün önce İsrail'in Güney Lübnan'da işgal ettiği bölgelere yönelik taarruzlarda bulunmuş, bu taarruzlarda 10 İsrail askeri öldürülmüş ve birçoğu da yaralanmıştı (El-Alam, 24.7.1993). Bu taarruzlara karşılık İsrail Ordusu Nebatiye kasabasını, El-Tuffah dağlık bölgesini ve Bekaa vadisinin güney eteklerini uçaklarla, tank, top ve roket bataryalarıyla ağır bir şekilde bombardımana tabi tutmaya başlamıştı. Bombardımanda birçok sivil müslüman şehid edilirken Güney Lübnan'daki mukim yerlerin boşaltılması hedefleniyordu.\nLübnan müslümanları ile İsrail Ordusu arasında çatışmalar doruk noktasına çıktıktan ancak 2 gün sonra Hikmet Çetin T.C. Hariciyesi ve Devlet yetkilileri ile Ürdün'den yaptığı telefon görüşmeleri sonucunda 26 Temmuz günü İsrail gezisini iptal ettiğini İsrail'e bildirdi. Ancak bu bildirimde kullanılan diplomatik dil, İsrail'den bir özür dilemeyi de içinde barındırıyordu: \"\nBu ne bir protesto ve ne de bir iptaldir. Sadece ertelemedir.\n\" Oysa İsrail saldırılarını diplomasi gereği ABD ve Avrupa ülkeleri bile açıkça kınayan bildiriler yayınlıyorlardı.\nEğer Çetin, İsrail'e gitmiş olsaydı, İsrail ile ekonomik işbirliği projelerinden daha çok Orta Doğu'daki \"\nradikal İslami hareketler\n\"e karşı geliştirilecek işbirliği üzerinde durulacağı basında yer alan haberler arasındaydı.\nİsrail'in Güney Lübnan'ın müslüman halkına karşı yaptığı bu saldırı sonucunda, ilk açıklamalara göre 122 kişi şehid olmuş 448 kişi de yaralanmıştır. 29 Temmuz tarihli Le Monde gazetesi İsrail saldırısını \"\nİsrail Ordusu Güney'de oturanları ve Hizbullah'a yardım eden köyleri kökünden kazımaya kararlı\n\" yorumuyla değerlendiriyordu. İslam'a, müslüman halklara saldırının kılıfı ve İslam topraklarının işgal edilmesinin mazereti \"\nteröristler\n\" suçlamasıyla oluşturulmakta; birçok Batı yaltakçısı Türk aydını ve T.C. yönetimleri ABD ve Batı terörizminin müslümanlara yönelttikleri aynı iftiralara katılarak emperyalist terörü gizlemeye çalışmaktadırlar.\n\"\nTürkiye'nin PKK'ya yapamadığını, İsrail, Hizbullah'a yapıyor. Bu İslami terör örgütünün saldırılarına anında bombayla karşılık veriliyor. İsrail, bunu hep yapıyor. Verdiği ilk karşılık değil ki!.. Buna rağmen, Dışişleri Bakanı Hikmet Çetin, Araplar ne der, kaygısıyla Kudüs gezisini son dakikada erteliyor.\n\" ifadeleriyle Çetin'i ve T.C.'yi müslümanlara saldırmaya davet eden Yalçın Doğan'ın bu küstah ifadelerine (Milliyet, 29.7.1993), Cengiz Çandar \"\nİsrail, Türkiye'nin yapamadığını, yani arka bahçesine hükmetmeyi yapabilen bir devlet. Kendi güvenlik alanına ilişkin olarak, asla, BM ye, AGİK'e vs. dilekçelerle, netice alınamayacak şikayetnamelerle koşmayan bir devlet Kendi çöplüğünün horozu. Kendi göbeğini kendi kesiyor...\n\" (Sabah, 29.7.1993) diyerek yine T.C.'yi Kürt sorununun bitirilmesinde İsrail'in müslüman Filistin ve Lübnan halkını katletmesi gibi, Kürt halkını imha etmeye davet ediyordu. Bu cani böğürtülere yeni siyonistlerden Ali Sirmen adlı İslam düşmanı da şöyle katılıyordu: \"\nİsrail'in operasyonunun, kendisine saldırılar düzenleyen Hizbullah'a, yani bir anlamda ortak düşmana yönelik olduğunu da unutmamak gerekir.\n\"\nİsrail saldırıları sırasında iki askerini kaybeden Suriye başta olmak üzere Müslüman Arap halkı üzerinde hakimiyet kurmuş uşak ruhlu yöneticiler, İsrail Güney Lübnan'da yaşayan 400 bin müslümanı evlerini bombalayarak zorla buralardan kuzeye sürmek isterken ciddi hiç bir tavır göstermemişler ve İsrail'e yalvarırcasına yeniden barış görüşmelerinin başlamasını önermişlerdir. Arap yönetimlerinin toprakları işgal altında bulunan Güney Lübnan'lı müslümanları İsrail saldırılarına ve işgaline karşılık vermemeye çağırırken, tek amaçladıkları Siyonistlerle barış masasına yeniden oturmaktı. Ancak İsrail. Güney Lübnan'a saldırırken ABD Dışişleri Bakanının görev üstlendiği ve 15 Haziran'da Washington'da yapılan Barış Görüşmeleri'de FKÖ temsilcileriyle görüşme yaptığını bile inkar etti. İsrail Başbakanı Izak Rabin ve Dışişleri Bakanı Şimon Peres FKÖ ile hiç bir görüşme içinde olmadıklarını beyan ettiler (Şalom, 21.7.1993). Yaser Arafat'ın ise Güney Lübnan çatışmaları sırasında en önemli üzüntüsünün barış görüşmelerinin tehlikeye girmesi olduğunu açıklaması ise gerçekten FKÖ ve Filistin halkı adına kahredici bir zillet.\nOlayların gelişimini objektif bir gözlükle görme yetileri, adi ihtirasları nedeniyle körelmiş, uzlaşma ve işbirlikçilik duyguları insan olma onurlarını köhneleştirmiş bu zavallı yönetici ve aydın takımı, konuyu Yahudi asıllı Sami Kohen'in soğukkanlılığı içinde bile değerlendiremiyorlar. İşte Kohen'in değerlendirmesi: \"\nİsrail'in bu operasyonu belki kısa vadede sonuç verebilir, yani bir süre Hizbullah'ın hızını kesebilir, ama bu tür saldırılara tamamen son verebileceği kuşkuludur.\n\" (Milliyet, 29.7.1993) Yine aynı gün Financial Times'da şu yorum çıkıyordu: \"\nİsrail'in alması gereken en önemli ders şudur: Güvenlik tehdidine karşılık vermek için ne kadar sert önlemler alınsa da kontrol edilmesi düşünülen halk, daha fazla radikalleşecektir. Ve hakikatte barış sürecinin kaderini belirleyecek olan da yine bu halk olacaktır.\n\"\nOlay Türkiye insanı için de gerçekten acıklı bir durumdur. Türkiye insanı, kardeş ve müslüman halkları imha etmeye yönelen emperyalizmin piyonu bir devletle flörte geçen, işbirlikçi bir iktidarın tahakkümü altında bulunmaktadır. Bu yaşanmış olan bir zillet değil, yaşanmakta olan bir zillettir. Ancak zilletten kurtulmanın yolu hayıflanmak da değildir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}