{
  "id": "46f59726-c924-439b-b132-311e6760a226",
  "title": "Ermeni Saldırganlığı",
  "author": "Mehmet Kara",
  "year": "1993",
  "issue": "Sayı: 26 - Mayıs 1993",
  "url": "https://www.haksozhaber.net/okul/ermeni-saldirganligi-379yy.htm",
  "content": "Dünya coğrafyasının, daima yanan sönen bir yanardağ gibi karışıklığa aday bölgesi Kafkasya, son günlerde Azeri-Ermeni çatışmasına, daha doğrusu Ermeni saldırı ve katliamlarına sahne olmaktadır. İki etnik grup arasında uzun süre söz konusu olan gerilim, 1905 Devrimi ile ilk kez çatışmaya dönüştü. Çok yönlü bir sorun halinde gelişen çatışmaların sebepleri; kültürel-dinsel boyutunun yanı sıra, Azerilerle Ermeniler arasındaki vasıflılık-vasıfsızlık boyutundan, köyde yaşayan Azerilerin, şehirde yaşayan Ermenilere olan düşmanlıklarına kadar dayanıyordu. Ayrıca her iki cemaatın toplumsal yapısı arasındaki farka paralel olarak, siyasal örgütlenme derecelen de farklıydı. Bütün bu etkenlere 6 Şubat 1905'te, Taşnaklar tarafından bir müslümanın öldürülmesi de eklenince, arka planında yılların birikimi, karşılıklı husumetler alev alarak zaman zaman büyük katliamlara da sebep olan ve bugüne dek gelen çatışmalar başlamış oldu. 1905'teki ilk çatışmada müslümanların daha fazla kayıp vermesine karşılık, dünya kamuoyunda 1890'larda Osmanlı topraklarında gerçekleşen olayların devamı gibi gösterilerek, Ermeniler, mazlum ve tecavüze uğramış bir toplum gibi tanıtıldılar.\nBir buçuk yıl sonra biten bu çatışmalar, 1917'de Sovyet Devrimi gerçekleşirken tekrar alevlenmiş, 16 Mart 1921'de imzalanan Moskova antlaşmasıyla durulmuştu. 1989 yılında Karabağ'da çıkan olaylarla yanardağ tekrar püskürmüş, fakat Moskova'nın müdahalesiyle belli bir süre de olsa çatışmalar durdurulmuştu.\nSorun, bütün boyutuyla Sovyetler'in dağılıp, sınırların belirlenmesinden sonra su yüzüne çıktı. 1989'da Karabağ'daki Azerilerle Ermeniler arasında baş gösteren çatışmalar, zamanla yayılarak, Azerbaycanla Ermenistan arasında ilan edilmemiş bir savaşa dönüştü. Son olarak, geçtiğimiz günlerde çatışma alanı, Karabağ'ın dışına çıkarak, Azerbaycan topraklarına sıçradı. Ermenilerin Azerbaycan topraklarının onda birine yakınını işgal etmesiyle de bunalım had safhaya ulaştı. Ermenistan'ın bu tutumu, sınırlar konusundaki izlediği siyasetle paralellik arzetmektedir. Onlara göre sınırların değişmezliği ilkesi, salt Avrupa'ya özgü bir ilkedir. Ermenistan bu tavrını, sınırlarındaki komşularından toprak talep etmekle gündemde tutmaktadır. Onların arazi talep etmediği tek sınırdaşı ülke İran'dır.\nSon çatışmalardan önce Ermenistan, açlık ve yakıt sıkıntısı yaygarasıyla öyle bir kamuoyu oluşturdu ki -bunda Yahudi lobisinden sonra dünyada ikinci güçlü lobiye sahip olan Ermeni lobisinin büyük etkisi olmuştur- sanki Ermenistan'da insanlar açlıktan ölüyorlar. Bu durum TC ve basının büyük bir kısmı tarafından da böyle gösterilmiştir. Türkiye'nin bizzat yaptığı yardımlarla, (öyle ki yüksek fiyatla ithal edilen buğdayı TC, düşük fiyatla Ermenistan'a göndermiştir) Ermenistan şayet açları varsa, onları doyuracağına, askerlerini doyurup, techizatlandırıp azgınlaşmalarına neden olmuştur. Bütün bu ajitasyonlar ve TC'nin çarpık politikaları sayesinde Ermenistan, 28 Mart'tan beri Dağlık Karabağ'ın güneyindeki Azeri arazisinin tamamını işgal etti. İşgal ederken de bütün ağır silahlarıyla hatta kimyasal gazlarla masum halkı, özellikle yaşlıları, kadınları ve çocukları adeta Sırpları örnek alarak, tarihi kinlerini kusarcasına, katliamdan geçirmeyi de ihmal etmedi. Peki bütün bu vahşet karşısında uygar dünyanın ve laik TC'nin tavrı ne oluyor?\nTC, gerek iç politikası, gerek dış politikası bağımsız bir kimliğe sahip olmadığı için yanı başındaki, tarihsel olarak ilişkisi bulunan iki ülke arasındaki soruna da bağımsız bir şekilde yaklaşamamaktadır. Daima dünya ile beraber hareket ettiğini ve etmesi gerektiğini söyleyen TC, konumundan ötürü zaman zaman çelişkiler yumağına da düşmektedir. Bir taraftan bizi yeni bir Kıbrıs'a zorlamayın diyerek, Doğu'ya asker kaydırırken, diğer taraftan Azeriler'in kendi göbeklerini kendilerinin kesmeleri söylenerek, Ermeniler'i cesaretlendirmektedirler. Yine Azerbaycan'ın insani amaçlı (insanları tahliye için helikopter istenmesi) yardım taleplerini reddederken, Batı'nın baskısıyla veya kendi bağımlı politikasıyla Ermenistan'ın yardım talebine karşılık vermektedir. TC, bu bağımlı politikalarıyla, Azerbaycan ve hatta Orta Asya Türk devletleri için hiç mi caydırıcı veya belirleyici bir konuma sahip değil? sorusu akla gelmektedir. TC yıllardan beri Doğu ile Batı arasında köprü olmakla övünmektedir. Günümüzde de Orta Asya Türk devletlerine, ABD ve Batılı petrol şirketlerinin (ARAMCO-CHEVRON vd.) yatırımları için \"\npostacı\n\" ve \"\nköprü\n\" vazifesini yapmaktadır. Sonuç olarak TC bağımsız bir oyuncu olmadığı için, sorunlar karşısında iyi hazırlanmış, olgunlaştırılmış politikalara da sahip değildir.\nSorun karşısında Orta Asya Türk Devletleri'nin vurdumduymaz tavırları da TC açısından enteresandır. Çünkü bu tutum, TC'nin Türklük şuuruyla birlikte hareket etme ilkesiyle oluşturduğu, hayalci politikasını ortaya koymaktadır.\nSoruna ABD ve BM'nin bakış açıları ise müslüman olup da zulme ve tecavüze uğrayan halklara olan bakış açısından farklı değil. BM büyük bir aymazlıkla, olaya çeşitli etkilerle yaklaşmakta. Bir taraftan Ermenistan ve Rusya saldırıda askerlerinin varlığından söz ederken, diğer taraftan BM, saldırganları Karabağlı Ermeni birlikleri olarak göstermiş, Ermenistan ve Rusya'nın olayla bağlantısını gözardı ederek, Ermenistan'ı cesaretlendirmiştir.\nErmeni saldırıları karşısında zor durumda kalan Azerbaycan'ın durumu da gerçekten bulanık bir görüntü arzetmekte. Ermeni işgali karşısında birlik olunması gerekirken, iktidar-muhalefet kavgası had safhaya ulaşmış görünmekte. Bu durumda, cephede olması gereken Azerbaycan tanklarının yarıya yakını parlamento binası önünde konuşlandırılmış bulunmakta. Ayrıca cephede askerlerin firar etmeleri de olayın başka bir vahim yönü. Siyasal eğilim olarak TC'nin rotasına oturan dolayısıyla da Batı kayığına binen Elçibey, doğal olarak zor duruma düştüğünde yardım ve çözümü de bu çevrelerden bekledi. Fakat beklenilen, aksi istikamette gerçekleşince, Bakü umudunu, bu kez de Rusya'ya bağladı. Bunun üzerine Rusya'nın girişimiyle, Ankara'yı da hayrete düşüren ateşkes fiyaskoyla sonuçlanınca, son olarak da umudunu daha önce arabuluculuğunu bir kaç kez reddettiği Tahran'a bağladı.\nSon tahlilde, dünyada işleyen mekanizmaya baktığımızda, halkı müslüman olan ülkelerin, huzuru, haysiyeti ve bekası için İslam'a ve onun yönetim biçimine dönmekten başka bir alternatiflerinin olmadığı aşikar olarak görülmektedir. Bugün dünyanın efendilerinin tavırlarını her zaman emperyalistlerden ve İslam karşıtlarından yana koyduğu apaçık ortadadır. Bir an önce durumu tesbit ve tahlil ederek, müslümanların nefislerinde olanı değiştirerek, asıllarına dönmeleri gerekmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}