{
  "id": "edb41721-4ea3-4952-9b39-ed9a91605a56",
  "title": "Islah Çabaları ve Sorumluluğumuz",
  "author": "Hamza Türkmen",
  "year": "1993",
  "issue": "Sayı: 31 - Ekim 1993",
  "url": "https://www.haksozhaber.net/okul/islah-cabalari-ve-sorumlulugumuz-485yy.htm",
  "content": "Sınırlı bir dünya hayatına sahip olan insan için adaletli ve erdemli bir yaşamın paylaşılması mı; yoksa güç ve refahı hedefleyen ve başına buyruk bir yaşam çizgisinin amaçlanması mı asıl olmalıdır?\nFıtratın ve akl-ı selimin sesine kulak verildiğinde, adalet ve erdem tercih edilecektir. Zira insan fıtratı, nefsindeki sakınma gücü, yaratıcısına itaat temayülü ve sorumluluğunu idrak edebilme potansiyeli sayesinde, tevhid ve adalete ulaşabilme kabiliyetiyle yaratılmış ve kendisine yaratıcısından hayat rehberi olarak vahyi ölçüler de ulaştırılmıştır.\nAncak insan, temel ve zorunlu ihtiyaçları karşısında fıtratına imtihan vesilesi olarak ilham edilen kötüye meyletme gücünü, aklını gereğince kullanamayarak denetleyemezse, tabii ki nefsinin arzularına gem vuramayan ve fıtri dengesini bozan bir ululanma ve zorbalık hali içine girer. Ululanma, dünya nimetleri üzerinde hak gasbı ile ortaya çıkabileceği gibi, gaybi alanda da otorite ortaklığı iddiası ile tezahür edebilir. Vahyi ölçü'yü ve akl-ı selimi yitiren kişi ve toplumlar, Rabbimizin ölçü ve nimetleri karşısında şükredeceklerine ululanmaya kalkışmaları, tabii ki küfrü, zulmü, fesadı, şirk ve seyyieyi yaygınlaştıracaktır.\nTarihten devralınan veya modern çağın ürettiği cahili değerlerin yaşantımızı kuşatmasına karşı, vahyi kaynağa dönüş ve yaşantımızı vahyi ölçülerle düzenleme çağrısının sürekliliği, tevhidi mücadelenin sürekliliği anlamına gelmelidir. Zira vahyi ölçü ve akl-ı selimi yitirerek inanç, düşünce ve amelde bozulma içine giren kişi ve toplumları, vahyi ölçüler ile yeniden düzeltme ve yapılandırma çabası, toplumsal mücadeleler tarihini ve kişisel yükümlülüklerimizi oluşturan en önemli belirleyici olmaktadır. Sapma ve bozulma karşısında vahyi kaynağa yeniden dönüş ve mevcut halin ıslah edilmesi çağrısı, risalet sisteminin sürekliliği ile yaşanılır kılınmıştır. Bu açıdan ıslah eylemine öncülük yapan en önemli şahitler, peygamberler olmuştur. Son peygamber Hz. Muhammed'ten sonra ise bu görevi Kitab'a sımsıkı sarılan muslihun (ıslahatçılar) devam ettirmiştir. Islahatçıların, egemen müstekbirlerin zulmü ve kendi toplumlarının iç bozulması karşısındaki ıslah çabaları, İslam tarihinde tevhidi mücadele sürecini yaşatan tek sahih tutumu oluşturmuştur.\nİlk İslam tebliğcisinden günümüze kadar düşünce ve inanç sisteminde veya sosyal sistemde yaşanan bozulmaya (ifsad) karşı, bozulanı yeniden vahyi ölçü ile düzeltme (ıslah) çabalarının, muhataba ve mücadele safhalarına göre değişik biçim ve üsluplarda gerçekleştirilen eylemlilik halinin adı, tevhidi mücadeledir. Tevhidi mücadele ile gerçekleştirilen ıslahat çabalarının hedefi, kişide ve toplumda düşünsel ve eylemsel planda geleneksel veya modernist değerlerle oluşan vahiy dışı ölçü kirliliğini tasfiye edip, yeniden vahyin berraklık ve belirleyiciliğine ulaşılacak köklü bir değişimi (inkılap) oluşturmak; toplumun inanç ve örfünde veya topluma egemen olan sistemle yaşanmakta olan bozulmayı, sapmayı, cahiliyyeyi ve egemen cahili sistemleri def etmektir.\nTevhid ve şirk mücadelesinin nedenlerini en kapsamlı olarak ifade eden iki kavram ifsad ve ıslah'tır. Birey, toplum ve doğa ilişkilerinde Rabbani ölçüleri bulandıran veya reddeden geleneksel veya modern yozlaşmanın oluşturduğu bozulma, fıtrata veya eşyanın tabiatına uygun ilişki biçimlerini tahrif ederek büyük bir zulme neden olur. Islahat çabalarının hedefi ise, her türlü zulmü kaldırmak, hayatın bütün ünitelerinde tevhid ve adaleti yeniden tesis etmektir.\nİfsad hali ile gerçekleşen zulüm, tamamen vahiyden kopan ve beşeri ölçüleri temel alarak ululanan bir durum oluşturabileceği gibi, bizzat müslüman toplumun, olması gereken tevhidi hayat çizgisinden kaymasıyla da iç bünyede belirebilir. Bu açıdan ıslah çabalarının dışa ve içe dönük iki yönü vardır. Dıştaki muhatap düşman bir kampta, vahyi ölçülere ilgisiz veya kin besleyen bir hal üzerinde iken, içteki muhatap bünyenin hastalanan parçasıdır. Ama her iki muhatabın da halini dönüştürecek olan ıslahatçı tavır; görmeyen gözleri, işitmeyen kulakları, akletmeyen kalpleri uyandırmak konusunda benzer sıkıntılar yaşar.\nKur'an bütünlüğünden baktığımızda şeytani vehim ve ölçüler yaşadığı müddetçe İslam dışı güç odaklan var olacak, kötülük odağı olarak varlıkları kültürel, ekonomik, siyasi veya askeri alanlarda bizleri sürekli olarak rahatsız edecek ve ıslahat çabalarının toplumsal alanda dışa dönük yönünün nesnesi olacaklardır. Ancak toplumsal alanda gerek İslam dışı kitlelere doğru bir örneklik oluşturabilmek ve gerek birlikte yaşamanın gereği olarak dikkatlerimizin içe dönük boyutu, daha özel bir önem taşımaktadır. Bu açıdan müslüman kitlelerin durumuna yönelen ilgiler daha da önemlidir.\nTarihi verilerin sağladığı bilgilerden kalkarak şunu söyleyebiliriz. Bireysel yozlaşmalar dışında, toplumsal planda Hz. Osman döneminden bu yana yaşanan tevhid eksenindeki sapma, günümüz müslüman kitlelerinin kollektif bilincinde yoğun olarak tevhidi ilkelerin kaybı noktasına kadar uzandı. Bu bilinç erozyonu, tabii ki günümüz müslüman kitlelerinin yaşadığı zaaf halinin başlıca nedeni. Ancak bu hale rağmen, İslam düşmanı odaklar, tevhidi özden kopuk bir İslami şekilcilikle de olsa, İslam'a sığınan kitlelerin varlığına bile mütehammil değiller.\nMüslümanlar duçar oldukları zaaf hallerinden, dış sömürü ve saldırılardan kurtulabilmek için, kendi hallerini vahyin belirlediği ölçülerle inançta, düşüncede ve amelde yenilemeli ve tevhidi zindeliği tekrar yakalamalıdırlar. Bu bir eğitim, algılama ve tavır işidir. Bu eğitimin öncüleri ise öncelikle kendisini tevhidi bilinçle donatmış ve vahyin getirdiği inkılabı kendi nefsinde yaşamakta olan salih amel sahipleridir. Ve bu hayati bir görevdir. Bu görevin gerekleri Kur'an bütünlüğü içinde iyice kavranmalı ve eylemleştirilmelidir. Islahatçı tavrı kuşanamayanlar ise kendilerini muvahhid ve inkılapçı olma iddiasıyla oyalamamalıdırlar.\nİnananlar için Musa (a) ve Fir'avn'ın haberleri bu konuyu yeterince aydınlatıcı mahiyettedir. Musa, mustazaf ve gaflet içinde bulunan bir halkın üyesiydi. Halkı üzerinde egemen olan sistemin başında Hanlığını ilan eden Fir'avn bulunuyordu. Haman ve Karun ise, sistemin ekonomik ve askeri gücünü temsil ediyorlardı. Fir'avn ve kendisine bağlı güçler, haksız olarak büyüklük taslıyorlar ve teba arasında farklılıklar oluşturarak onları zaafa uğratıyorlardı.\nMusa, kemal yaşına erip olgunlaştığında kendisine ilim ve peygamberlik verildi. Artık ondan ıslah edici olması bekleniyordu.\nAzan ve bozgunculuk yapan Fir'avn'ı ikaz etmeli, halkını da uyarmalı ve ıslah etmeliydi. Kendisine yardımcı olan Harun'a da Musa'nın tavsiyesi zaten ıslah edici olması noktasındaydı. Ve Rabbinden gelen vahiy, onu yeryüzünde bozgunculuk yapan Fir'avn'ı uyarma ve men etme eylemine yöneltti. Fir'avn'ın müstağni tavrı kendisine tabi olan halk ile egemen sistem arasında çatışmayı başlattı. Sonuçta Fir'avn ve askerleri helak oldu.\nHalkın risaletten yana tavrı tevhid-şirk kutuplaşmasında ortaya çıkmıştı. Ama Hz. Musa'nın kendisine tabi olan halkından kısa bir süre ayrılmasının hemen ardından, Samiri adlı bir din vaazı ve müridleri Musa'nın tebliğ ettiği dine eklemeler yaptılar. Bunlar, tevhid dininden ayrılmadıklarını iddia ederlerken, aynı zamanda yeni tanrılar oluşturmaya da devam ettiler. Kendi elleriyle yaptıkları heykeli, Allah yanında ilah edinen Musa'nın kavmi, kendilerini bu halden sakındıran Harun'u dinlemediler bile. Musa onlara geri döndüğünde kavmi ciddi bir sapma içine girmişti, ama dine eklemeler yapmalarına rağmen peygamberleri olan Musa'ya bile kendisine verdikleri sözden dönmediklerini savunan bir aldanış içine yuvarlanmışlardı (20/87).\nİslam tarihi Rasulullah(s)'ın irtihalinden sonra da önemli kırılmalar yaşadı. Dışta İslam'a ve müslümanlara yönelik fiili ve düşünsel saldırılar her devirde farklı biçimler alarak devam etti. Tarihteki Bizans ve Haçlı seferleri, Batıni hareketler, Moğol katliamları, Batı emperyalizminin yayılması Fir'avn'ın fonksiyonlarını devam ettiren tuğyanın değişik biçimleriydi.\nÜmmet yaşamında ise, dinin peygamberinden daha dindar veya yetkili konuma ulaşmaya çalışan Samiri kılıklı kişilerin; büyü, masal, cebr kültüründen arınamamış ruhbanvari tutumların İslam'ı savunma adına kurumlaştırdıkları düşünsel ve ameli bozukluklar ve sapma hali, Musa kavminin düştüğü acziyetten farklı değildi.\nKur'an ile arınan, Kur'an ile yaşamın zorluk ve müşküllerine çözüm arayan ve Kur'ani ilkeleri hayatın temel belirleyicisi edinen öncü müslümanların Rasulullah'ın şahitliğiyle birlikte gerçekleştirdikleri toplumsal hamle, bildiğimiz gibi tarihin yeniden aydınlanan safhalarını oluşturmuştu. Ve bu toplumsal hamlenin gücü, tarihi süreç içinde bazı karartmalara rağmen bir çok mahrum ve mazlum toplumların kurtuluş sevdasını oluşturdu.\nAncak gerek vahiy dışı kültürlerden Allah'ın Kitabı üzerine düşürülen gölgenin giderilememesi ve gerekse mevcut durumla uzlaşarak oluşturulan teslimiyeti kurumlaştıran gelenekçi tutum, Kur'an'ın aydınlığından uzaklaşmayı hızlandırdı. Bulanık kaynaklar saf ve duru olan kaynakla karıştırıldığında, dinin özünden uzaklaşan bir gelenek oluştu. Oluşan din kültürü, dinin aslından farklılaştı. Ümmet bilincini kirleten zihinsel bulanıklık, bünyede mikrobunu üretti ve ümmet hastalıklı bir konuma düştü.\nMüslümanlar ve müslümanların zenginlikleri İslam düşmanı güç odaklarının iştahını kabartıyordu. Oysa hastalıklı bünyesiyle İslam ümmeti, maddi gücü ele geçirmeye başlayan düşmanın saldırıları karşısında ne kadar dayanabilirdi. Sürekli değişen hayat ve hayatın sorunları ise değişmeyen kaynaktan kalkılarak yeniden değerlendirilmek ve yorumlanmak zorundaydı. Lakin yeni şartlar karşısında eski içtihad ve alışkanlıkları aşacak bir aktivite gösterilemiyordu. Düşünsel atalet taklitçiliği, mevcut fikri ve siyasi statüler karşısında sergilenen teslimiyetçilik ise bid'atleri üretiyordu. Batı, vahiy dışı değerlerle değişen hayatı takip eden ve yeniden yorumlayan aktivitesi içinde teknik gücü ele geçirip, yeniden üretirken, ümmet maddi ve manevi büyük bir düşüşü yaşıyordu.\nBatı kendi ölçütleriyle devralıp geliştirdiği bilimsel ve teknolojik güç sayesinde, 18. yüzyıldan itibaren askeri, siyasi ve ekonomik üstünlüğünü, Batı dışı toplumlarda hegemonyaya dönüştürmeye başladı. Ayrıca Batı dışı ve geleneksel yaşam biçimlerini kendi yaşayış ve kültür düzeyiyle aktif olarak etkileme çabası içine girdi. Bu sırada İslam alemi kendi düşüş ve cahilleşme sürecinin uyuşukluğunu ve çözülüşünü yaşarken, birden Batılı değerlerin ve Batılı güçlerin cahili saldırıları ve şiddeti ile sarsılmaya başladı. Karşılaşılan durum büyük bir panik ve yenilgi oluşturuyordu. Herhalde karşılaşılan bu durum Rabbimizin istediği bir zulüm değildi; ama İslam aleminin kendi kendisine zulmetmesinin bir sonucu olmalıydı (16/118).\nİslam dünyasındaki fikri ve siyasi bozulmayı gidermek ve bozulanı yeniden vahyi doğrultuda yenilemek (tecdid) azmindeki ıslahat çabalarının, anlaşılmak istenmeyen ve çoğu zaman da yerli sultalarca boğulan aktivitesi, Batı yayılmacılığıyla yüz yüze gelinen devasa sorunlar karşısında uyanış (ihya) çabalarının dayandığı en önemli zemini oluşturdu.\nBatı yayılmacılığı karşısında İslam coğrafyasında yaşanan mağlubiyetlerin, toplumsal hayatta oluşan mevcut kimliklerin netleşmesinde önemli rol oynadığını ifade etmemiz bilinmeyen bir iddia olmasa gerektir. Mağlubiyetler karşısında takınılan rollerin üç temel eğilimi akımlaştırdığını görebiliriz. Uç noktalarını uzlaşma ve tepkiselliğin oluşturduğu bu akımları şöyle ifade edebiliriz:\na. Gelenekçilik\nb. Modernistlik\nc. Islahatçılık\nİslam coğrafyasının son yüzyıllarında belirginleşmeye başlayan bu üç akım, İslam'ı algılama, siyasi tavır ve ümmetin müşkülleri karşısında çözüm üretme konularında birbirlerinden çok farklı hatlar oluşturdular. Gerek fikri ve metodolojik ve gerek siyasi yaklaşımları birbiriyle oldukça farklılaşan bu üç temel eğilim, günümüz müslümanlarının da düşünce ve amel sahasında hangi saiklerden etkilendiğini izah edebilecek bir açıklık sağlamaktadır.\nGelenekçi akımın en belirgin özelliği şudur: Ümmet yaşamında bozulmuş ve bulanmış olanı genellikle olağan kabul edip, dış saldırılara karşı hastalıklı olan bünyeyi mevcut biçimiyle korumaya çalışmak. Gelenekçi tavır, İslam'ın mı İslam kültürünün mü korunmaya çalışıldığı sorgulamasından da hoşlanmaz. Dine eklenen yabancı unsurları tahkik ve ayıklama bilinci körelmiştir. Modern sorunlar karşısında mağlubiyetlerimizi ulemadan devralınan değerlere yeterince sahip çıkılmadığı iddiasıyla cevaplandırırken, donukluğu ve taklitçiliği körükler. Gelenekçi akım, vahyi kaynağın bulandırılmasıyla oluşturulan hastalıklı halin giderilmesi için, öze dönüşü gündeme getiren ıslahat çabalarını da ümmetin 'olağan konumu'na yöneltilmiş bir saldırı olarak algılar.\nGelenekçi tutum, taklitçi ve muhafazakardır. Fir'avni eğilimler karşısında tepkisel, Samiri olgusu karşısında ise suskun ve bazı kere de hürmetkardır. Gelenekçi tutum zamanla kayıtlı olan sorunları geçmiş dönemlerin çözümleriyle aşmaya çalışan ve modern sorunlar karşısında içine kapanan tarzıyla, modernizmin veya Batı emperyalizminin kolay bir rakibi olmaktadır. Kendi bozulma ve zaaf halini idrak edemeyen ve Kur'an ile İslam adına sonradan üretilmiş değerleri aynı önemde nasslaştıran gelenekçinin en önemli sorunu, reformist olduğu veya nassları değiştireceği kaygısıyla itiraz ettiği ıslah fikri karşısında, tarihi birikimin yığdığı önyargılardan arınamayarak dinin öz kaynağına doğrudan yönelememesidir.\nModernist eğilim, İslam coğrafyasında ilkin aşılanan bir kimlik olmaktan ziyade, gerileme halimizi kavrayamayan bir öykünmecilikle ulaşılan kimliğin düşünsel ve davranışsal tezahürü olarak belirmiştir. Ancak medenileşme, muasırlaşma, batılılaşma, çağdaşlaşma özlemleri, sonuçta 'modern olgu'nun aşıladığı kimlikle bütünleşmek anlamına ulaşmıştır.\nModernist yaklaşıma sahip olanlar için mevcut hastalıklı halden kurtulmanın ve Batı karşısında tutunabilmenin yolunu, refah ve verimliliği arttıracak reformlar oluşturabilirdi. Askeri, idari, ekonomik ve eğitim alanlarında yapılması arzulanan reformlar, toplum bünyesini yenileyebilirdi. Ancak şekli yenilenme ve modern biçimleri benimseme anlamına gelebilecek reform çabaları, vahyi özden kopuktu. Tıp, mühendislik, subaylık gibi modern eğitim alan ve 'Aydınlanma Felsefesi'nin etkisinde kalan kadrolar, sorunu dış yüzeyiyle görmekten ileri gidemezken, toplumsal yapıyı yönlendirebileceklerini ve iktidarı devraldıklarında önemli ilerlemeler kaydedebileceklerini vehmediyorlardı. Modernistler, ümmetin hastalığını birinci derecede vahyi ölçülerden ve vahyin sağladığı dinamizmden kopma noktasında görmedikleri için, gündemlerini de ümmeti geleneksel uykusundan uyandırmak (ihya) gibi ıslahatçı tavrın gerekliliklerinden uzak tuttular.\nModern olan egemen sistemin kuşatıcılığını ve gücünü dikkate alan modernistler, içinde yenilenme ve ihya hamlesini de yeşerten bir mücadele ve direnişle değil, zihinsel ve siyasi bir uzlaşma ile varolunabilineceğini ifade ediyorlardı. Aydınlanma felsefesinin etkisindeki akılcılıkları, gerek sosyal sorunlar gerekse İslami kaynaklar konusunda aklını gereğince kullanmayan gelenekçileri terletiyordu. Ancak modernistler, iç ve dış sorunlar karşısında Kur'ani ölçüler içinde aklını kullanan ıslahat öncüleri ile, Batılı değer ve çıkarlarla bütünleştikleri oranda yollarını ayrıştırdılar, tartışma yerine işbirlikçi bir tavırla itham ve baskı yolunu seçtiler. Tabii ki İslam coğrafyasında yetiştiği halde modern ölçüler peşinde koşan modernistin tavrını, batılı telkinlerden çok, gelenekçi çizgiden devraldığı 'olağan konumu' kabul etme kolaycılığı, şekilcilik ve taklitçilik ruhu beslemişti.\nÇoğu zaman aynı coğrafyada, aynı kültür birikimiyle ve benzer sorunlarla iç içe yaşayan insanlar, düşünsel bir arınmaya ve vahyi bir aydınlanmaya ulaşmadıkları sürece, salih bir çizgi tutturamazlar. Ulema veya Aydın sıfatlarıyla müslüman kamuoyunda gündem oluşturmaya çalışan, ama ıslahatçı tavrı gereğince kuşanamayan kişiler ise düşünce ve tavırlarında bu üç mihver arasında med ve cezir halini yaşayabilirler. Ayrıca çizgisini netleştirememiş ve dolayısıyla kimliğini oluşturamamış bazı kişilerin de, kozmopolit tutumlarını temelsiz bir kardeşlik ve hoşgörü oluşturma iddiasıyla meşrulaştırmaya çalışmaları müslüman camiada sıkça rastlanan bir durumdur. Aslında bu tutum çok daha vahimdir ve sıradan hesapları aşamamanın basitliğiyle çok daha düzeysiz bir pragmatizmi oluşturur. Islahatçı akım, ümmetin düşünsel ve sosyal yapısındaki bozulmalar ve ayrıca dış saldırı ve dayatmalar karşısında kaynağa (öze) dönük bir yenilenme gayretinin adıdır. Islahatçı akım, tevhidi mücadele tarihinin tanık olduğu ıslahat çabalarının sürekliliği ile bütünleşmek ve bu mücadeleyi sahih İslam'ın yaşayan gücü olarak taşımak azmindedir. Günümüz İslami hareketlerini besleyen ve yönlendiren de bu azimdir.\nAncak Kur'an'ın öngördüğü ıslah görevi ile pratize edilen ıslahat çabalarını aynılaştırmak doğru olmaz. Islahat çabalarının sürekliliğini sağlayan en önemli özellik, vahyi kaynağa dönüş ve vahyi ilkelerle zamandaş sorunları yorumlamaya çalışma gayretleri içinde Kur'ani netliği yakalama çabasıdır. Islahatçı, bireysel ve toplumsal konumu sorgulayan, sahih bilgiyi amelleştiren, eskiyeni ve bozulanı vahyin aydınlığında düzeltmeye ve yenilemeye çalışan ve vahiy İslamını yeniden egemen kılmayı amaçlayan bir mücadelenin taşıyıcısıdır.\nAncak müslümanların tevhidi bilinçten uzaklaşmış halleri gözetildiğinde ilk elde hedeflenen çoğunlukların ve kitlelerin teveccühü değil, kitlelere ıslah hareketini taşımak ve tevhidi mücadelenin şahitliğini sergileyecek ıslahat öncülerini yetiştirmek olmalıdır. Bu konuda son dönem ıslahat çabalarının iki önemli zaafı gözden kaçırılmamalıdır.\nÇalışmaları ve verdikleri mücadele ile bugünkü tevhidi İslam anlayışının netleşmesi ve yaygınlaşmasında büyük emekleri geçen son dönem ıslahat önderleri, maalesef gelenekçi ulemanın yaptığı gibi genellikle kendilerini kitlelerin müracaat edip dinleyecekleri, belki de fetva soracakları bürokratik bir konumda görüyorlardı. Bu bürokratik anlayışa göre İslami hareket kadroları da, halk da, yöneticiler de yapılacak olanı gelip kendilerinden öğrenmeliydiler. Doğru olan düşünce ve davranış tarzının öğrenilmesinde kendilerinin mercii görülmesi beklentisi veya bu beklentiyi harekete geçirecek ilişkiler doğru eğilim, yöntem ve düşüncenin yaygınlaşıp sosyalleşmesini engelliyordu.\nOysa bilgide uzmanlık ile bilgiyi amelleştiren alimlik farklı durumlardı. Islahat hareketinin bilgide derinleşmeyi amaçlayan bir hedefi olabilirdi ve olmalıydı da; ancak tevhidi inancı ve yaşamı kavramak ve taşıyabilmek için uzmanlaşmaya değil, ciddi bir ilişkiye, eğitime, dayanışmaya ve mücadele safını paylaşmaya ihtiyaç vardı. Küfrün, geleneksel veya muhkem tüm değerleri ve statüleri ezerek egemen şirk kültürünü yaygınlaştırmaya çalıştığı, müslüman kitlelerin bir çok alanda çözümsüzlüğü yaşadığı bir dönemde ıslah çabaları, hayatın içinde ve mücadele saflarında oluşturduğu örnekliklerle inandırıcı olabilirdi. Bu konuda bürokratik bir iş bölümü ihtiyaca tekabül etmiyordu. İhtiyaç, ıslahat öncülerinin fikri ve siyasi hayatı kuşatarak yükseltecekleri tevhidi mücadelede şahitlik oluşturmalarıydı. Zaten Kur'an'daki kullanımıyla bakıldığında 'alimlik' kavramı, sosyal pratik ve mücadele içinde bulunan bilgililik hali olarak değerlendirilmektedir. Islahat öncüsünün vahyi düşünceyi bir ıslahat programı dahilinde sosyal bir harekete dönüştürmek için ciddi bir mücadeleyi üstlenmesi gerekirdi. İşte hayatın tümünü kuşatan böyle bir pratiği geliştirmek, süreç içinde yakalanan bir yükümlülük olarak kendini hissettirmektedir. Rabbimizin istediği ıslah çabası da hayatın içinde fikri ve ameli yükümlülükleri üstlenen ve birbirini örülecek duvarda tuğlalar gibi gören gerçek bir kardeşlik hukukuna dayanmaktadır.\nIslahat çabalarının ikinci önemli zaafı ise öze dönüş çabalarının yetersizliğidir. Öze dönmek, ilk dönem İslami uygulamaların ölçü saflığına ulaşmak ve bu ölçülerden kalkarak çağdaş sorunları çözmek hedefini ifade ediyordu. Bu yöneliş tabii ki tarihi kültürü tabulaştıran ve tarih içinde kemikleşen mezhebi yaklaşımlarla akidenin netliğini ve ümmetin birliğini parçalayan, ayrıca zamanın getirdiklerini fıkıh, kelam, hadis veya tefsir usûllerinin eskiyen beşeri kalıplarıyla çözmeye çalışan taassubi ve taklitçi hali aşmak konusunda önemli imkanlar sağlıyordu. Ancak kaynaklara dönüş arayışıyla öze yönelen bu çabalar kendi içinde de metodolojik sorunlarını yeterince çözümleyememişti.\nÖz neydi? Kur'an mı, Kur'an ve Sünnet mi, yoksa ilk selefin anlayış ve uygulamaları mı? Kur'an'a, Sünnet'e ve selefin anlayış ve uygulamalarına verilen değerin mahiyeti neydi? Islahatçılar arasında Kur'an'ı önceleme fikri asıldı. Ancak içtihad, tecdid ve ihya çabalarının oluşturduğu ortak olumluluklar yanında, Kur'an'ı önceleme fikrinin uygulamaya indirgendiği örneklere pek fazla rastlanamıyordu. Örneğin Kur'an'ı önceleyen ve doğrudan Kur'an'dan beslenen bir eğitim ve mücadele seferberliğine yönelen tavır ve kararlılığından ötürü şehid edilen büyük ıslahatçı Seyyid Kutub'un, uğrunda darağacına çıktığı bu anlamlı çağrısı bile, ıslahat akımı ve İslami hareket kadrolarının birçoğu tarafından hala yeterince algılanabilmiş değildir. Öte yandan gelenekçi ve modernist yaklaşımlar, İslam'a olan saygı ve duyarlılıklarında canlılık emareleri taşıdıklarında, ıslahatçı tutum karşısında ithamkar bir tavır sergilemekle birlikte ıslah fikrinin etkisinden de kurtulamazlar. Bu etkinin sağladığı bazı olumluluklardan söz edilebilir. Ancak bu olumlulukları yaşayanlar, bozuk anlayış ve alışkanlıklardan kökten bir kopuşla sıyrılamadıklarından, tevhidi ilkelerin etkisindeki tedrici gelişimlerini bozulmuş ve sapmış olanla doğru olan arasında ilginç sentezler oluşturarak yavaşlatırlar. Tabii ki köklü bir değişimi üstlenmek kolay değildir. Ve değişim sürecinde üretilen her eklektik anlayış, ıslah edilecek arızalı yeni bir alan oluşturur.\n'İslam Modernizmi' kavramından, şekilci selefi akıma, taklitçi zihniyetin devrimci heyecanı benimseyen tavrına kadar değişik biçimlerde nükseden bu değişim eğilimi, genelde bir olumluluğu ifade etmektedir. Ama bu süreç kendini sınırlayıp, dondurduğu veya küfür cephesi tarafından ıslahatçı akımın ivme kazandırdığı tevhidi mücadele heyecanının bulandırılmasında müsamaha edilen aracı taraf düzeyinde örtülü olarak desteklenmeye başlandığı oranda önemli sorunlar doğabilir. Ancak hörgüçlenen sorunlar karşısında ıslahatçı tavrın basireti ve hareket boyutunun tutarlılığı ön plana çıkmalı ve bilenlerin sorumluluğu ve yükümlülükleri daha çok artmalıdır.\nIslah fikrinin düşünsel ve ameli sorumluluk alanlarımızda doğru kavranabilmesi, geleneksel anlayış ve yapıların ihyasında ve modernizmin fiili üstünlüğünü kırma konusunda İslami hareketlere çok önemli bir alternatif sunmaktadır. Zira ıslahatçı tutum, yozlaşan ve dinamizmini kaybeden bireysel ve toplumsal bünyedeki bozulma karşısında Kur'an'a dönüşün, yeniden yapılanmanın ve inkılap hedefini sosyalleştirmenin sürekliliğini ifade etmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}