{
  "id": "06f70d8a-91a1-406c-9d0c-e4b32461da1c",
  "title": "Gelenekçilik ve Din",
  "author": "A. İhsan Öztürk",
  "year": "1993",
  "issue": "Sayı: 30 - Eylül 1993",
  "url": "https://www.haksozhaber.net/okul/gelenekcilik-ve-din-475yy.htm",
  "content": "\"Varolan eskidendir. Olacak olan da eskiden olmuştur. Tanrı geçmişi arıyor.\"\nVaiz/3/15 Ahd-i Atik\nGelenekçiler Diyorlar ki:\nDescartes, Allah evreni yarattı, yani saati kurdu ve çekildi demişti. Sonra Newton aynı şeyi söyledi. İşte \"Aydınlanma\" da bu esasa bina edilmiştir. Modernizm de bu öze dayanmaktadır. Modernizm, saatin çarklarındaki çalışma düzenini kavrayıp evrene hakimiyet kurmak istemektedir. Bugün modernizm, sebeb sonuç ilişkisindeki değişmezleri kullanarak şeytan gibi ilahı taklid etmektedir. Küçücük bir düğmeye basarak dünyayı yönlendirmeye çalışması Allah'ın \"O, ol derse olur\"daki gücü ile yarışması gibidir.\nOysa insan, \"Halifetullah\"tır. Yani Allah'ın vekilidir. Fakat İslamcılar Kur'an-ı Kerim'i baz alarak toplumsal bir düzen geliştirmeye çalışıyorlar. Bunu yaparken de Newton gibi yaratıcı kudreti uzaklara gönderiyorlar. Halbuki, Allah her an faildir. İnsan da O'nun halifesidir. Bunun için de müslümanın bilgisi ile İslam'ın bilgisi aynı sahihliktedir. Çünkü, bilginin merkezi salt vahiy değil geleneksel eylem bilincidir. Bilgi geleneğin dokusuna işlenmiş olarak vardır. Geleneği aşan, ona tenezzül etmeyen \"hidayet\" bir sapmadır. Aslında gelenekle taşınan bilgiyi \"sahih\" ve \"gayri sahih\" diye ayırmak da mümkün değildir. Kur'an'dan ya da sahih bir hadisten desteklenmeyen bir düşünceyi kabul etmemekle dini muhafaza etmeye çalışmak, İslam'ın evrenselliğini sınırlamak ve dini, diğer dinler seviyesine düşürmek olur. Kur'an'ın kavramlarını modernizme göre doldurarak ondan alınacak olan cevap ilahi olamaz. Moderniteye boyun eğen ise modernizme göre düşünmek zorundadır. O halde modern hayata Kur'an'dan cevap arayarak, İslam devleti istemek, çağdaş bir ulus devleti istemekten farksızdır. Zira gelenekten soyutlanmış bir İslam modern ihtiyaçlara cevap veremez. Ve modernizme, ancak geleneğe yaslanarak pasif bir direnişle kaşı konulabilir. Çağdaş bir karşı \"duruş\"la değil, belki tarihten alınacak bir \"durum\" la modernizmin oyunu bozulabilir. Bu \"durum\", sahih olduğu tartışılmaz olan saltanat bile olabilir. Ama \"Leninizm'i İslamlaştıran\", Ali Şeriati ile \"İslam'ı Protestanlaştıran\", İhvan-ı Müslim'in \"İslam Devleti\" fikriyle olamaz.*\nTarihten Taşınan Her Tercih Gelenek Olabilir\nZamanla ilgili olan yaşama biçimine modernlik deniyor. \"Aydınlanma çağı ile ortaya çıktığı iddia edilen \"insan merkezci dünya görüşüne\" de modernizm diyorlar, \"Diyorlar\" diyoruz çünkü, \"insan merkezci dünya görüşü\" denilen şey, aslında \"nefsin vahye rağmen hevasıdır.\" Bunun ilk örneği de aydınlanma ile değil, Beni Adem'in bulunduğu her yerde olagelmiştir. Yani eşyayı ve hadiseleri Şeytani yorumlama biçimi \"Kabil\" geleneğidir. Bu, kurtuluşu vahye bağlı bir akılda değil, vahye rağmen bir akılda arama işidir. O halde, kurtuluşu sadece bilimde arayan, eşyayı olduğu gibi değil de düşündüğü gibi gören, hak ettiğini değil elde ettiğini yiyen ve özgürlüğün boyutlarını serbest sekse kadar uzatan modernizm de bir gelenektir. Geçmişte uygun görülüp uygulanan her türlü toplumsal pratikler bir gelenekse, son gelenekçiler Hz. Muhammed'i atalar dinini bozucu gören Mekke müşrikleri değil bugün vahye sırt çeviren düşünce ve davranış ise her türlü sapıklık ve küfrün tarihte örneği bulunduğu için en müfrit kafirler de gelenekçi sayılırlar.\nGeçmişe hep eşyayı iyi kullananlar iz bırakmıştır. Gelenek eğer geçmişteki bir \"iz\" ise, o iz elbette güçlülerindir. Güçlü olanlar da her dönemde haklı değillerdi. \"iz\"ler, onu yapan ayağın oyununu bozamaz. Peygamberlere, \"iz\"leri bozulan peygamberlerin yolunu tashih etmek için vahyolunur. Gelenekçi zorbalar, babalarının yaşam biçimlerini gerçekçi göstererek vahye sırt çevirirlerdi. Bu zorbalar tarihin her döneminde var idiler. Aslıda her modernite sonunda bir gelenek olur. Bugünkü modernizm, Ashab-ı Kehfe zulmeden geleneğin çocuğudur. Modernizmin uşakları, Ashab-ı Kehfin mağarada bıraktığını, Medine ashabına indirmek isteyenlere düşmandırlar. Kurbanlarını da hep onlardan seçerler. Hz. Hamza ve Hz. Hüseyn'i şehid edenler onlardır. Bunu, vahyi yönetim işine karıştırmak istemeyenler yapmışlardı. Benna, Kutub, Şeriati, R. Faruki'yi şehid edenler de onlar. Onlar bu isimleri, İslam'ı Protestanlaştırdılar, Leninizm'i İslamlaştırdılar ya da sağlam geleneği bozdular diye değil, huzurlarını kaçırdıkları için suçladılar. Yoldaki işaretleri temizlemeye çalıştıktan sonra yola koyulan, R. Genon, G. Eaton, E. Gellner, R. Bohro, B. Turner, E. Meyerovich (Havva), Waardenburg (Abdulgaffar. 1936), Schuon ve benzerlerini, kozmik tasavvur düzlemleri onları bu ihtimallere sevkediyor olmasın.** Bazıları, daha mütekamil bir Hristiyanlığa tasavvufla kavuştuklarının şuuru ile Hristiyanlık adına İslami kavramlarla mı konuşuyorlar yoksa? Londra'daki İbn Arabi Derneği'nin Başkanı Rahip Sylvester Houedard çalışmalarını hangi kozmik düzlemden aldığı heyecanla yürütüyor dersiniz?\nKur'an-ı Kerim'de Denir ki:\nHer şeyi Allah yarattı. Alıştığımız için hep öyle olacak sandığımız olaylar hep öyle olmak zorunda değildir. Çünkü O her an dilediğini yapar. Üç yüz kadar yılı bir gece gibi uyuyabiliriz. Elde etmeyi beklediğimiz mahsulü bir gecede kaybedebiliriz. Allah'tan dürüst bir fakirin malına zarar gelebilir. Zalim bir şehrin halkına duvarı tamirle yardım Allah'ın izni ile gerçekleşiyor olabilir, Suçsuz ve günahsız gördüğümüz birisi haksız yere öldürülebilir. Bütün insanlar ahenksizlik gibi görülen bu ilahi düzeni anlamada dar kafalı olmamalı, seddin içine, dışına tam doğu ve batıya tebliği ulaştıran, güç ve kudreti elinde tutan Allah'a ibadet etmelidirler.\nO, kötü gördüğümüz, geminin delinmesi ve suçsuzun öldürülmesi gibi bir işle, daha büyük bir kötülüğü önler. Kötü olana iyilik yaparak, daha büyük bir iyiliği celbeder. Öyleyse insanlar, Kehf olayındaki gibi mağarayı saltanata. Cennet olayındaki gibi Allah'ın rızasını dünyanın cazibesine, Musa olayındaki gibi öteyi görünüşe, Zülkarneyn olayındaki gibi Allah'a kul olmayı dünya hakimiyetine tercih etmelidirler.\nAllah-u Teala İnsanı yerde bir halife, yeryüzünü imarda birini diğerine halef olarak yarattı. Bir kader ve hesapla yarattığı eşyayı onun hizmetine musahhar kıldı. Ama başıboş bırakmadı. İnsanın irade ve gücünü içine alan bir irade ve güçle ve her an var olarak nebiler gönderdi.\nNebilerin Arka Arkaya Gönderilmeleri Öze İnme Geleneğidir:\nGelenek, zamanla vahye müdahele ettiği için rasuller arka arkaya (tetra) gönderilmişlerdir. Zaten vahyi, inananlar açısından gerekli kılan şey de, geleneksel olan Şeytani eylem bilincidir. Nebilere yapılan itirazlar da hep bu gelenek kalıbı ile ortaya konmuştur. Peygamberler geleneğe karşı \"zikir\"le uyarıda bulunmuşlardır. İşte o zikir, son vahiy haliyle Arapça olarak korunmuştur. İnsanlar, ya gelenekte olduğu gibi zikri yetersiz bularak paraleli olmayan ekleme ve çıkarmalarla ondan saparlar, ya da korunan zikirle konuşarak soru sorup cevap alırlar. İslamcılar, toplum olmada değişmezlerini vahiyden alırlar. Hz. Muhammed'in son peygamber olduğuna inandıklarından, Nebevi sünnetin, emir, nehiy, ve mubah olan sahalarını bugüne taşırlar. Kur'an'ı anlarken de, bile bile, kelimeleri mevzilerinden tahrif etme geleneğine düşmemekten Allah'a sığınırlar. Sapmaların, vahye tenezzül etmeyen müstağni davranışlardan ürediğini bilirler. Herkesin fıtrat üzre doğduğunu ve çevrenin fıtratı tehdit ettiğini bildikleri içinde İsa (a) ile, Muhammed (s) arasındaki bozulmanın üç katı ve daha fazlasının bu gün de olabileceğine inanırlar.\nGelenekçilere Sorular\n1- Oluşturulmak istenen \"kozmik tasavvur düzlemi\"nin meşruiyet sınırlarını nasıl çizecekler? Gelenekte \"kadim\" olanla \"hadis\" olanın ayrımını yapmayacaklar mı? Gelenekten kasd olunan şey \"yinelenmiş olanın gerekliliği\" değilde, yinelenmesi gereken \"ilkelerin\" yinelenmesi ise, \"gerekli\" olanı neye göre belirleyecekler?\nGelenekçiler, 610-660 yılları arasında yaşanan vahy ve içtihada dayalı, ihtilaf olduğunda \"hükmü\" sadece Allah'a bırakan (42/10), ihtilafı azab gören, münazaayı, Allah'a, rasulüne ve emir sahiplerine reddeden (4/59) sosyal problemlerin çözümünü şuraya bırakan sünneti (geleneği) mi arıyorlar?\nYoksa onlar, Sıffin ve Tahkim olayları ile başlayıp 660-747 yılları arasında hüküm süren, ihtilaf, zulüm ve ahlaki gevşeme döneminin kültürel temellerini attığı felsefi bir din (gelenek) mi arıyorlar? Yahut, 747-861 yılları arasında \"Nass\"ın usule uydurulduğu, ihtilafın rahmet addolunarak ictihad kapısının kapandığının bildirildiği, mezheblerin \"din\" gibi görüldüğü bir gelenek mi arıyorlar? Ya da onlar, Arap ve Fars hakimiyetinden, Selçuklu ve Osmanlı hakimiyetine geçerken, Moğol istilası ile de perçinlenen Peripatetik felsefenin, sufi mistisizminin, Neo Psagoryen ve Hermetiklerin \"îlham\"ı da bilgi edinme yollarından biri ilan eden geleneğini mi arayıp, yinelemek istiyorlar?\n2- Hz. Musa ve Hz. İsa, Cenab-ı Hakk'ın Beni İsrail'e gönderdiği peygamberlerden ikisidir. Şimdi bu iki peygamberin emanetini tahrif ederek sapan yahudi ve hristiyanlar, son peygamberin uyarısına iltifat etmeseler de \"sırat-ı mustekim\"de sayılırlar mı? Binaenaleyh, Kur'an-ı Kerim'in tanımına göre Hz. Muhammed'in \"beşer üstü marife\"si, \"vahy\"dir. Ve O (vabyedilen) son nebidir (5/3). Buna rağmen genelde Şia geleneğinde, \"beşer üstü marife\"nin nesilden nesile miras yoluyla imamlarda sürdüğüne inanılmış, sünni bazı tarikatlerde de Ebu Bekir veya Ali (r.a.) yolu ile \"şeyhlere\" intikal ettiğine inanılmıştır. Muhyiddin İbnu Arabi ise: \"Kişi kendi benlik ağacından kendi meyvesini toplar, o tıpkı cilalı bir ayna önünde duran kendi suretinin kendinden başka birşey olmadığı gibi\" (Fusüsu'l Hikem) diyerek, \"vahyi\" tüm manevi kuvvetlerin bir andaki faaliyeti görerek herkese ta'mim etmiştir. Tabi \"vahy\" böyle olunca, kitabının ön sözünde kendi yazdıkları için şöyle demesinde de hiç bir sakınca yoktur:\n\"Bu kitap (Fusüsu'l Hikem), nefis arzularından münezzeh ve içine fesat karışmamış olan, en kudsi makamdan indirilmiştir. Umarım ki Ulu Tanrı duamı işitince nidamı kabul ede. Çünkü ben ancak bana İLHAM olunan şeyi söyledim. Bu yazılı kitapta ancak bana indirilmiş hakikatleri dile getirdim.\"\nŞimdi gelenekçi, Nebinin \"beşer üstü ma'rifesi\" konusundaki bu farklı geleneklerin hepsine birden aynı anda nasıl tabi olacak?\n3- Kur'an-ı Kerim'in yazılı olarak korunması bir gelenektir. Kur'an'ın ön gördüğü hayatın, bilahere (yabancı kültürlerle münasebetler esnasında oluşan ihtiyaçtan dolayı) hadislerle yazıya dökülmesi de bir gelenektir. Şimdi \"bilgi, geleneğin dokusuna işlenmiş olarak vardır.\" Dedikten sonra, eşyaya nisbetle canlı gibi olan \"yazılı geleneğe inmeyi\" \"dini ilkel dinler\" seviyesine düşürmek olarak görmek, öyle zannediyoruz ki dini ilahi, dokunulmaz olan yapısından kurtardıktan sonra istenilen hale dönüştürmek için gereklidir. Kur'an-ı Kerim'in, konuşma diline indirgenen mealinde kelimelerinin \"modernizmle doldurulması\" endişesi taşıyan gelenekçi, şayet modernizmi Kur'anileştirmek istiyorsa, O'nu anlamaya, yani yine konuşma diline indirgemeye mecbur kalacaktır. Oysa, Kur'an-ı Kerim'in her zaman ve çağda konuşma diline nakledilmiş olduğu da bir gelenektir. Bizans İmparatoru Heraklius'un hristiyan kültürü ile Nebi (s)'ın kendisine yazdığı Kur'an ayetini meallendirmesine izin vermekle başlayan bu gelenek, bizim coğrafyamızda geleneksel oba kültür dili ile konuşan Türkler'in ihtiyaç duydukları her zaman yaptıkları \"Kur'an tercümeleri\" ile süregelmiştir. Bu geleneğin ömrünün modernizmle bittiğini söyleyenler düşünmeyenlerdir. Halbuki konuşma diline \"tercüme edilmeyecek\" vahyin uyarıda bulunmasını beklemek boşunadır. O vahyin \"korunmuş\" olmasının da hiç bir kıymeti kalmamaktadır.\n4- Gelenekçiler \"hangi gelenek\" sorusunu cevaplandıramadıkları gibi, \"gelenek\" söyleminin muhatabının kimler olduğunu da söylemiyorlar. Birileri çıkar da: \"Ahmed ibn Hanbel'in Müsnedi'ndeki hadislere ittiba ettiğimizden dolayı zaten 'gelenekçi'yiz derse ne derler?\" Meryem, İsa, kilise ve haç kültürünün bize sunduğu eşyanın dokuları arasında sağlıklı bilgiyi buluyoruz. Biz daha gelenekçiyiz diyenlere nasıl cevap vereceklerdir?\n5- Kur'an-ı Kerim'de buyruluyor ki:\n\"Allah uğrunda O'na yaraşır şekilde cihad edin. O, sizi seçti ve dinde size bir güçlük yüklemedi. Babanız İbrahim'in dini. O bundan önce de bunda (Kur'an'da) da size müslümanlar adını verdi ki peygamber size şahid olsun, sizde insanlara şahid olasınız.\" (22/78)\nBu ayetin muhatablarının geleneğinde İslam olmalıydı. Ama ayet gelenekteki sapıklıkların aşılarak Musa ve İsa (a)'a nisbet olunan \"gelenek\"in terkedilerek İbrahim'in (a) dini İSLAM'DA birleşilmesini tembih etmektedir. Nitekim Hz.Yusuf'un da öyle yaptığı naklolunmuştur. Yusuf (a) Allah'ı ve ahiret gününü inkar eden kavmin dinini terkedip, ataları İbrahim, İshak ve Yakub'un dinine uymuştur. (12/37-38) Öyleyse kam geleneğinin çocuklarından sakınanlar, elbette onların adımlarını izlememeli, Yusuf (a)'in zindan arkadaşlarına uyarısını hatırlamalıdır:\n\"Siz O'nu bırakıp ancak sizin ve atalarınızın taktığı bir takım isimlere tapıyorsunuz. Allah onlar hakkında hiç bir delil indirmemiştir. (12/40)\nKayıtsız şartsız gelenek diyenler, şu ayet-i kerime üzerinde düşündüler mi acaba:\n\"Onlara: 'Allah'ın indirdiğine uyun' dense, \"Hayır, biz atalarımızı üzerinde bulduğumuza uyarız\" derler. Peki ama, ataları bir şey düşünmeyen, doğru yolu bulamayan, kimseler olsalar da mı?\" (2/170)\nSon Söz:\nModernitenin, insanı vahiyden kopardığını varsayarken, problemlerin çözümü için vahye sürekli yaklaşmamayı kabul etmek dünya hayatında yaşamanın zulüm olduğuna inanmaktır. Modernite hayatın getirdiğidir. Bizatihi araç değil, onunla yaşamak problem getirebilir. Sorun hayatın getirdiği bu sıkıntıyı gidermek için ne yapılacağıdır. Bu sorun için, vahiyden cevap aramak sahih bir gelenektir. Dinin değişen atmosferlerde canlılığını korumak için, rey, kıyas, ictihad, tecdid ve ihya gibi terimler gelenekle oluşmuştur. Yani gelenek de bilgi edinmede ilk örneğe bağlı kalmış, eşyanın ilk haline dönmek istememiştir. Aksi takdirde ilk insanın eşyaları ile yaşamak dindar olmanın ilk şartı olacaktı.\nŞimdi şehirleşme ve apartmanla atomize olan insanın, vahyin sıla-i rahim uyarısından uzaklaşması karşısında, eşyayı kullanımda geriye dönüş çözüm olarak gösteriliyor. O zaman, sıla-i rahme, hacca ve hatta namaza hizmet eden ulaşım ve iletişim araçlarına karşı tavır ne olacaktır. Aydınlanma'yı ayırım günü kabul ederek, sonrasını suçlayanlar, apartmanı ayakta tutan asıl elemanın (demirin icadını) hesaba niçin katmıyorlar? Gelenek önce demire yabancıydı. Keşfinden sonra da peygamberler demirle yaşamayı değil, dine ekleme ve çıkarmayı, demir ile din üzerinde tahakküm kurmayı kötü gördüler. Kur'an bu ekleme ve çıkarmaya, bidat'dan, ibtede'a der. Bu olumsuz tutum içinde olanların, en dindar görülenler olduğuna Kur'an şahiddir.\nModernlik zamanla ilgili olanı, dine uygun olarak yaşama biçimi ise müminler zaman içinde hep moderndirler. Eğer, zamanı dine uygun olarak yaşamak mümkün değilse, modernitenin vahiy kültürü ve müslüman toplumun kollektif şuuru üzerindeki baskı ve yönlendirmesini aşacak bir yenilenmeyi gerçekleştirmek gerekecektir. Islahat hareketlerinin en önemli çabası budur.\nAkılcı-pozitivist değerlerin vahyi dışlayan tavrı ile oluşturduğu modern zihniyete karşı çıkarken, aynı bozulmanın geleneksel formlarına tutunmak karşı çıkılanı yaşamaktan başka sonuç getirmez. Egemen modernite karşısında önce karşı çıkıp itiraz eden sonra da yalvaran uyumsuz tipler, mutlak ölçü edinilmesi gerekilen vahyi kimlikten uzaklıklarının çelişkilerini ne kadar da açık sergiliyorlar.\nAslında olay biraz da Malik bin Nebi'nin İslam Davası'nda dediği gibidir:\n\"İslami uyanış, sömürgecinin hırsını ve kinini harekete geçirmekte geç kalmadı. Bu düşünceyle, modernizm taraftarlarının karşısına, sanki bir tiyatro sahnesindeki oyuncular gibi \"İslami geleneklere\" çağıran geri kafalı, dar düşünceli bazı sofiler, akademisyenler ve ağalardan oluşan bir güruhu saldığını görmekteyiz.\"\nİyi düşünülmeli! İnanç bozulmasını yaşayanlar, modern bozulmayı nasıl engelleyecekler ?\n*\nGeniş bilgi için bak: Gelecek dergisi, sayı 13, 1993 Trabzon.\n**\nŞaziliyye ile muhtedi olanlar:\nR. Genon (Abdulvahid Yahya) 1912'de müslüman oldu. Şazeli\nMichel Valson (Mustafa) Şazeli\nTitus Burckhardt (İbrahim İzzettin) Şazeli\nFrithjof Schuon (İsa Nureddin) Şazeli\nŞeyhi Le'o Schoya (        ) Şazeli\nMartin Lings (Ebu Bekir Siraceddin) Şazeli\nJohn Gustaf Ageli (1977) Şazeli halifesi\nİslam Ansiklopedisinin (M.E.B.) Şaziliye maddesinde şöyle bir bölüm var: \"H.H. Jessup kendi devrinde Suriye'de Şazili'nin müridlerinin çok olduğunu ve bunların Ahd-i Atik ve Ahd-i Cedidin metnini ve hristiyanlar ile kardeşliği vazettiklerini ifade etmektedir.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}