{
  "id": "63eb2618-9936-4820-bb35-cbb42838c093",
  "title": "Medyum ve Medyumluk",
  "author": "Cengiz Duman",
  "year": "1993",
  "issue": "Sayı: 32 - Kasım 1993",
  "url": "https://www.haksozhaber.net/okul/medyum-ve-medyumluk-513yy.htm",
  "content": "İslam Öncesi Medyum Anlayışı\nCahiliye dönemi Arap toplumunun sosyal yapısını inceleyecek olursak karşımıza medyum\n(*)\n(kahin) denilen bir olgu çıkacaktır ki, cahiliyye toplumunun sosyal yapısının ana direklerinden bir tanesi olduğu görülecektir. Kahin, sorunlarının çözüm kaynağı olarak kabul edilmiş ve her türlü sorunlarının çözüm odağı olmuştur. \"Araplar hal ve olayları anlamak üzere kahinlere başvururlar, onların gaybi şeyleri bildiklerine inandıkları için, gerçeği anlamak ve aralarındaki davaları hallettirmek üzere kahinlerin katına gelirlerdi.\"\n(1)\nCahiliyye arabının nezdinde medyum, olağanüstü güçlerle ilişkisi olan biridir. O bu ilişki sayesinde geçmişte ve gelecekteki olayları bilirdi. Dolayısıyla kaybolan şeylerden tutun, öldürülen insanların katilinin bulunmasına kadar bütün sorunlar, medyumlara başvurularak onun sözleriyle çözülmeye çalışılırdı.\nBu hususta siyer kitaplarında anlatılan, peygamberimizin dedesi Abdulmuttalib'in, peygamberimizin babası olan oğlu Abdullah'ı boğazlama hadisesindeki kahine başvurulma olayı, kahinin bu işlevini en çarpıcı biçimde bize anlatır.\n\"Kureyşliler ve Ebu Talib'in oğulları Abdulmuttalib'i kararlı görünce: 'Yapma, Hicaz'a git. Orada \"Sücah\" adında bir kahin kadın var. O kadının bir cinni vardır. Ona sor, ondan sonra ne yapacaksan yap, serbestsin. Şayet sana, Abdullah'ı kesmeni emrederse kesersin, yok eğer başka bir şey emrederse -ki bu emirde onun ve senin için bir ferahlık varsa- kabul edersin.' derler.\"\n(2)\nBu anekdottan da anlaşıldığı gibi, cahiliyye Arapları medyumlara son derece bağlıydılar. Onun dediğinden kolay kolay çıkmıyorlar, dertlerinin çare müessesesi olarak otorite kabul ediyorlardı.\nMedyum Kimdir?\nMedyum hakkında Lisanu'l-Arab'da şöyle der: \"Gelecek zamanda varlıklardan haber veren, gizli sırları bildiğini iddia eden kimsedir.\"\n(3)\nRagıb el-İsfehani, Müfredatla der ki: \"Geçmiş gizli olayları zan benzeri bir şeklide haber veren kimseye medyum denir.\"\n(4)\nMedyumun en önemli özelliği gizli, diğer İnsanlar tarafından bilinmeyen olaylar hakkında iddialarda bulunmasıdır. Bu gizli olay geçmişte olabileceği gibi gelecekte de olabilir. Medyum için bu sorun değildir, her iki şekilde olan sorulara da cevaplar getirir. Her ne kadar gelecek hakkında görüş bildirenlere medyumdan ziyade \"Arraf\"\n(5)\ndenilmişse de yaptıkları iş açısından bir farkları yoktur.\nMedyum. Arabın nazarında normal bir insan değildir. Cahiliyye Arabının bu görüşünü besleyen en önemli noktalardan birisi, göremedikleri fakat varolduğuna inandıkları \"cin\" denilen olağanüstü varlıkların bu insanları etkiledikleri kanaatidir. Tabiidir ki medyumlar da kendilerinin birer cinni olduğunu söylemekle ve bu cinler vasıtasıyla Araplarca talep edilenleri yerine getirdiklerini iddia etmekteydiler.\n\"Abdulmuttalib ona meseleyi, oğlunun durumunu ve onun hakkında yaptığı adağı anlatır. Kahin kadın onlara: Şimdi siz yanımdan çıkın. Cinnim gelsin, ona sorayım, der.\"\n(6)\nAnlaşılıyor ki, toplum, medyumun cinlerle ilişkisi olan biri olduğunu kanıksamış, kendileri gibi insanların bu işi yapamayacağı kanaatine varmıştı. Bundan sonra medyumun işi kolaylaşmış söylediği her şey mutlakmış. gibi algılanmaya başlanmıştı.\nMedyum kendine sorunlarını iletenlere cinle görüştüğünü beyan ettikten sonra, \"Seci\" denen bir tarzla cevabını iletirdi ki, bu ifade tarzı bile \"şair\" denilen yani cinlerle ilişki içerisinde olduğuna inanılan insanların ağzından çıkan ifadeler olduğu için medyumun olağanüstü pozisyonunu kuvvetlendirirdi. Yani, medyumdan cevap talep edenlere medyum, normal günlük konuşma tarzıyla cevap vermez, cevabını dini bir hava veren Seci tarzıyla sunardı.\n\"Seci esas itibariyle eski putperest kahinler tarafından kehanet, beddua, büyü ve diğer çeşitli sihirli sözlerde kullanılmıştır.\"\n(7)\n\"Seci, eski Arabistan'da ilham ve vahyin çok tipik bir üslubu idi.\"\n(8)\nDolayısıyla medyumun ağzından çıkanlar bir nevi vahiy olarak sunulmuş olurdu. Onda görülen bu esrarengiz hava karşısında medyuma müracaat edenler şoke olurdu. Medyum yaptığı bu işe karşılık olarak \"Hulvan\" denilen bir ücret alırdı.\nRasulullah ve Medyum\nVahyin inişinden itibaren müdrikler Rasulullah'ın cephe almaya başlarlar. Ona çeşitli iftiralar atmaya, onu bu işten yıldırmaya çalışırlar. Müşriklerin iftiralarından bir tanesi de, peygamberi \"kahin\" olarak nitelemeleridir. Bu iftiralara karşı Allah şu ayetleri vahyeder: \"(Ey Muhammedi) öğüt ver; Rabbinin nimetiyle sen, ne kahinsin, ne de mecnunsun.\" (Tur, 29). \"(Bu Kur'an) kahin sözü de değildir; ne az düşünüyorsunuz!\" (Hakka, 42).\nBurada üzerinde duracağımız nokta müşriklerin peygamberi neden kahin olarak niteledikleri ve Allah'ın bu nitelemeyi reddetmesi hususunda olacaktır.\nRasulullah'ın elçiliğini ilan etmesinden itibaren müşrikler onu kahine benzetirler. Bunun nedeni peygamberin mesajının seciye benzer formda olması, mesajda geleceğe ait öğeler bulunması ve vahyi, bir melek aracılığı ile aldığını söylemesidir. Dolayısıyla Melek aracılığıyla vahiy alan, geçmiş ve gelecek hakkında ayetler bildiren peygamber ile cin gibi olağanüstü bir varlık tarafından yönetilen ve bilinmeyen şeyler hakkında iddialarda bulunan medyum arasındaki bu benzerlik cahiliyye Arabını hemen peygamberin medyum olduğu kanaatına götürmüştür. Cahiliyye Arabının yenilgisi vahyin içeriğine bakmadan benzerlikler yoluyla peygamberi medyum olarak ilan emekti. Peygamber söylediği ayetleri Allah'tan aldığını belirtmesine rağmen Araplar, gelen vahyin Allah'tan değil, medyumda olduğu gibi \"cin\" denilen olağanüstü varlıktan alındığını iddia etmekteydiler. Medyumlar söyledikleri şeylerin cin tarafından ilham edildiğini söylemelerine karşın Rasulullah söylediklerinin Allah tarafından Melek vasıtasıyla indirildiğini beyan etmekteydi. \"Kur'an'ı şeytanlar indirmemiştir. Bu onlara düşmez, zaten güçleri de yetmez. Doğrusu onlar vahyi dinlemekten uzak tutulmuşlardır.\" (Şuara, 210-212)\nPeygamberin getirdiği mesajın dilinin, cahiliye şiirinin formuna benzemesi müşriklerin Rasulullahı medyum olarak nitelemelerine neden olan sebeplerden biridir. Cahiliye dönemi şairlerinin kullandığı seci formu, aynı zamanda medyumların da kullandığı bir anlatım biçimiydi. Bilhassa ilk inen ayetlerdeki anlatımın seci formuna benzemesi müşrikleri, zaten inkar ettikleri Rasul'ün hem medyum hem de şair olduğunu ileri sürmelerine neden olmuştur. Gerçi bu benzerlik olmasa da şu veya bu şekilde iftiralar alarak inkarlarını sürdüreceklerdi. Onların amaçlan gelen mesajı reddetmekti. \"Kur'an'ın bazı parçalarındaki üslup, şekil bakımından seciye benzer, bazılarında, özellikle sonraki surelerde ise kafiye (fasıla) kelimelerinin kullanılışı, seci formundan o kadar uzaklaşır ki orada normal seci formunu bulamayız. Fakat Kur'an'a göre önemli olan şey, mesajı taşıyan ifadenin şekli değil, bizzat taşman mesajın muhtevasıdır. Ama Muhammed'in çağdaşı olan müşrik Araplar, meseleye bu açıdan bakmamışlardı. Onların çoğu üsluba takılıp Muhammed'e kahin demişlerdi.\n(9)\nRasulullah'ın getirdiği mesajdaki, gelecekte olacak olaylar için bildirilenler ile medyumun yaptığı istikbalde olacağını iddia ettiği kehanetler arasında ilgi kuran müşrikler, bunu sebep sayıp Rasulü kehanetle bulunan medyum olarak nitelendirmişlerdir. Halbuki ikisi arasında tek ortak nokta gelecek ile ilgili şeyler söylemeleridir. Medyum geleceğe dair sorulan soruların; yerini, ismini ve zamanını belirtirken, Kur'an'ın böyle bir anlatım içerisinde olmadığı aşikardır. \"Peygamberin faaliyeti, Allah'ın arzusunu insanlara duyurma düşüncesi etrafında geçer. Gerçi ileride insanların gözü önüne serilecek olan cennet ve cehennem tasvirleri de istikbale matuf haberlerdir ama bu, İbrani kehanetlerindeki gibi belirli bir olayın ne zaman vukubulacağını önceden görüp söylemekten çok farklıdır. Ona hiç benzemez. Arabi peygamberin görevi bu değildir.\"\n(10)\nYaratıcının geçmiş ve geleceği bilmesi onun yaratıcılık vasfındandır. Pek tabii ki geçmişi anlattığı gibi geleceği de haber verecektir çünkü, her ikisine de hükmeden odur. Bu olgunun şu veya bu şekilde bir şeylere benzemesi olabilir. Aslolan yaratıcının fonksiyonudur. Allah, insanlara onların anladığı dilden hitap edecekse. o halde hitap edilen dilin özellikleri kullanıldığı için, vahyin inkar edilmesi mi gerekecektir? Peygamber medyum gibi sahtekar biri olsa idi. niye söylediklerinin Allah'tan olduğunu iddia etmeye çalışacaktı.. O da medyum gibi, söylediklerinin cinlerden aldığını ilan ederek baskılardan kurtulurdu.\nAllah. Kur'an'ın benzersiz olduğunu ve yarattıklarının hiç biri tarafından bir benzerinin gerçekleştirilemeyeceğini şu ayetlerle açıklayarak iftiracılara meydan okuyor.\n\"Yoksa, (Muhammed) onu uydurdu mu diyorlar? De ki: Sizler doğru iseniz Allah'tan başka, gücünüzün yettiklerini çağırın da (hep beraber) onun benzeri bir sure getirin.\" (Yunus, 36). \"De ki: Andolsun, bu Kur'an'ın bir benzerini ortaya koymak üzere insan ve cin biraraya gelseler, birbirlerine destek de olsalar, onun benzerini ortaya getiremezler.\" (İsra, 88).\nAnlaşılıyor ki müşriklerin hesabı: Rasul'ün veya vahyin şu veya buna benzemesinden doğan durumu değil, tamamen inkar için bu benzediklerin kullanılmasıdır.\nMüslümanların Medyum Karşısında Durumu\nİslam'ın Arabistan'a egemen olmasından sonra, Araplar arasındaki medyum ve medyumluk anlayışı küllenmişti. Artık ne peygambere kahin iftirası kalmış, ne de Kuranın kahin sözü olduğu.\nİslam dininin yayılıp hakimiyetini genişletmesiyle beraber müslümanlar, yeni kültürler ve dinlerle tanışıp onların etkisinde kalmaya başladılar. Bundan sonra İslam'ın emirlerinde gevşemeler, kavramlarında oynamalarla beraber İslam'ın reddettiği bazı olgularla birlikte kahinlik, falcılık, büyücülük ve bunun benzeri olguları İslami kılıflar içerisine sokarak \"mubah\" addetmeye başladılar.\nSağlam bir inanca sahip müslümanın gaybı bilenin ancak Allah olabileceğine inanması gerekirken, gayb hakkında bir takım zanlarda bulunan insanlara meyletmesi onun inancının zayıflığından olsa gerektir. Böyle gaybi bir sahada Allah'ın \"gaybı Allah'tan başka kimse bilmez\" ayetine rağmen faaliyet göstermesi o kişinin ya bu emirleri bilmediği ya da saptırarak inkar ettiğini gösterir.\nÖyle ki medyum kendinin müslüman olduğunu, yaptığı işi olağanüstü varlıklardan yardım alarak yaptığını iddia etse bile, yaptığı işin İslam nazarında yeri yoktur.\n\"Her kim Arrafa ve Kahine gider de onun dediğini tasdik ederse o, Muhammed'e indirilmiş olana küfretmiş demektir.\"\n(11)\nRasulullah (s) Allah'a teslim olduğunu söyleyen bir müslümanın kehanet, büyü gibi şeylerle işinin olmadığını belirtiyor. Gaybı Allah'a teslim eden bir müslümanın medyumla ne ilgisi olabilir? İnsanlara gelen fayda ve zararın Allah'tan olduğuna inanan bir müslüman nasıl olur da medyumdan fayda umabilir?\nKendinin halis-muhlis, dört dörtlük müslüman olduğunu sabahlara kadar olağanüstü varlıklarla istişareler yaparak geçirdiğini, her anında ağzından Allah ve Rasulullah lafını düşürmediğini söylese bile. Onun bu söylediklerinin İslam nazarında ne değeri vardır? Zaten yaptığı işin küfür olduğunu söylese insanların ona yaklaşması mümkün olur mu?\nSonuç\nPeygamber medyum değildir. Kur'an medyum sözü değildir. Allah bunu reddetmiştir. Müslümanların medyum ve medyumlukla hiç bir ilgileri olamaz. Medyum ve medyumluk. İslam'ın gelişiyle beraber mahkum edilmiştir.\nHer ne ad ve isimde olursa olsun buna benzer faaliyette bulunanlarla, kendisinin iyi bir müslüman olduğu iddiasında bulunarak medyumluk yapanlar. İslam'ın emirlerini çiğnemiş olurlar. Her ne kasıtla olursa olsun bu gibi faaliyetlere inananlar ve onlardan talepte bulunanlar İslam'ın emirlerine karşı gelmiş olurlar.\n\"Kim kötülük işler veya kendine yazık eder de sonra Allah'tan bağışlanma dilerse. Allah'ı mağfiret ve merhamet sahibi olarak bulur.\" (Nisa, 110)\nNotlar:\n* \"Medyum\" ibaresi, Kur'an'da kullanılan bir kavram olan \"kahin\" kavramını ve ayrıca bunun benzeri \"arraf\" deyimini birlikte kapsayacağı kanaati ile ve aynı zamanda günümüzde kahin sözcüğü karşılığı olarak kullanıyoruz.\n1- İbn Haldun. Mukaddime. Cilt I, s. 268,- İstanbul, 1988.\n2- Muhammed İbn İshak, Siyer, s. 86, İstanbul, 1988.\n3- İbn Manzur. Lisanu'I-Arub. Cilt 12. s 368, Beyrut.\n4- Ragıp el-İsfehani, El-Müfredat fi Garibil Kur'an, s. 665, İstanbul.\n5- A. g. e., s. 496.\n6- Muhammed İbn İshak, Siyer, s. 87.\n7- Ignace Goldziher, Klasik Arap Literatürü, s.17, Ankara, J993.\n8- Toshihiko İzutsu, Kur'an'da Allah ve İnsan, s. 163. Ankara.\n9- A. g. e.,s. 164.\n10- A. g. e., s. 172.\n11- İbn Manzur, Lisanu'l-Arab, Cilt 12, s. 368.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}