{
  "id": "e0bc2aa4-49c3-4738-9525-2b2567546055",
  "title": "M. Reşid Rıza -Dopdolu Bir Yaşamın Tarihi-",
  "author": "Resul Bozyel",
  "year": "1993",
  "issue": "Sayı: 33 - Aralık 1993",
  "url": "https://www.haksozhaber.net/okul/m-resid-riza-dopdolu-bir-yasamin-tarihi-532yy.htm",
  "content": "Şüphesiz başta İslam dünyası olmak üzere Reşid Rıza'nın yaşadığı dönem dünya ölçeğinde önemli bir dönemdir. Batı sanayi devrimiyle birlikte çok büyük ilerlemeler kaydetmiş ve bu alandaki üstünlükleri siyasi ve kültürel alandaki zaferleri izlemiştir. İslam dünyasını bir anlamda ayakta tutan Osmanlı Devleti'nin Batı karşısında askeri açıdan yenilmesi ekonomik, siyasi ve kültürel açıdan müslümanların kapılarını Batı uygarlığına açması anlamına geliyordu.\nİşte Reşid Rıza, emperyalizmin her türlü silahını İslam dünyasına yönelttiği bir dönemde yaşadı. Onun yaşamını öğrenmek bir bakıma müslümanların o devir siyasi ve fikri tarihlerini bilmek demektir.\nR. Rıza'nın hayatını onunla ilgili doktora çalışması yapmış bulunan M. Salih Merakişi'yi izleyerek 3 dönemde incelemeye çalışacağız.\nBirinci Dönem: Çocukluk ve Gençlik Dönemi (1865-1898)\nBu dönem Rıza'nın doğumundan Mısır'a hicret edişine kadardır. O Suriye'ye bağlı Trablus Şam'ın yaklaşık 5 km. güneyine düşen Kalemun isimli sahil köyünde 18 Ekim 1865'de dünyaya geldi.\n(1)\nİlk eğitimini Trablus'ta Medresetü'l-İbtidaiyye'de yaptı. Daha sonra Hüseyin el-Cisr'in Beyrut'ta 1883 senesinden beri yönetiminde olan el-Medrese-tü'l-Vataniyyetü'l-İslamiyye (İslam Milli Okulu)'de öğrenimini sürdürdü.\nRıza'nın 1896 yılında dini ilimlerde icazet aldığını görüyoruz. Bunun ardından Hüseyin el-Cisr'in sabibi olduğu Trablus gazetesinde kısa makaleler yazdı. Mescidlerde ve değişik toplantılarda vaaz ve irşad faaliyetlerinde bulundu.\nYine bu dönemde R. Rıza, Cemaleddin Afgani ve M. Abduh'un Paris'te çıkardıkları Urvetu'l-Vuska dergisiyle tanıştı. Bu dergide okuduğu yazılar onda çok büyük değişiklikler meydana getirdi.\n(2)\nHer yönüyle kendisinin takipçisi olduğu M. Abduh'la ilk kez Beyrut'ta tanıştı. Abduh Urvetu'l-Vuska'nın kapatılmasından sonra Mısır'daki kargaşalıklar nedeniyle -Urabi Paşa İhtilali- Beyrut'a gitti ve burada Medresetü's-Sultaniyye'de dersler verdi. Rıza da büyük bir istekle bu derslere iştirak etti.\n(3)\nBu dersler 1885'den 1889'a kadar devam etti. Abduh tekrar Mısır'a döndü.\nİkinci Dönem: Menar Yolunda ve Abduh'un Takipçiliği (1898-1905)\nAbduh'la birlikte R. Rıza da Mısır'a göç etti. Göç etmesinin en temel nedeni özellikle Urvetü'l-Vuska'nın kapanmasından sonra onun işlevini devam ettirecek bir dergi çıkarmak isteyişiydi. Onun için Mısır'da yayınlanmakta olan kültürel dergileri ve Ehram (1876), Mukteda (1875), Hilal (1892), Müeyyed (1889) gibi büyük gazeteleri Abduh'la birlikte incelediler. Çıkaracakları dergi bu gazete ve dergilerden farklı olarak siyasi parti haberlerine önem vermeyecek ve ıslahatçı bir çizgi izleyecekti.\nVe Reşid Rıza haftalık Menar gazetesinin ilk sayısını 22 Şevval 1315/15 Mart 1898'de çıkarmayı başardı. Dergi, ismini bir hadisten almıştır.\n(4)\nReşid Rıza'dan başka İslam dünyasında tanınmış bir çok düşünür Menar'da değişik konularda yazılar yazmış ve müslümanların nabzını tutmuştur. Bunlardan en önemlileri dil ve edebiyat alanında yazılar kaleme alan Mustafa Sadık Rafii, Muhammed Hader Hüseyin, Abdulkadir el-Mağribi ve Ahmed el-İskenderi, politika, tarih ve sosyal konulardaki yazılarıyla Abdufhamid Zehravi (1816-1871), Abdurrahman el-Kevakibi (1854-1902), Sekip Arslan, Refik el-Azmi (1865- 1925)'i sayabiliriz.\n(5)\nMenar, Urvetu'l-Vuska'nın bıraktığı yeri bir çok yönüyle doldurmuştur. Avrupa düşüncesini ve Batı kültürünü hiç bir sorgulama olmadan aynen İslam dünyasına aktaran, sahipliğini genellikle Hıristiyanların yaptığı Muktedaf, Ehram, Hilal gibi gazete ve dergilere karşı çok önemli bir kalkan görevi görmüştür.\n(6)\nYine bu dönemde İslam dinine ve peygamberine yönelik olarak, özellikle oryantalistlerin yönelttikleri eleştirilere de gerekli cevapları veriyordu.\nDerginin ilk sayısında Reşid Rıza yazdığı önsözde önem vereceği konuların başında yeni yetişen neslin eğitimi olduğunu açıklar.\n(7)\nMerakişi, derginin hedeflerini ve bunları gerçekleştirirken izlenecek metodu iki aşamada belirtir.\n(8)\n1. Eğitim ve öğretim yoluyla ıslahata önem vermek ve genel İslami selefi ilkelerin yayılmasına çalışmak. Reşid Rıza, Cemalettin Afgani'den farklı olarak bunları gerçekleştirmede siyasetten uzak durmaya çalışır. Bu noktada Abduh'a daha yakındır. Ancak siyasi konjonktür R. Rıza'yı politikaya itmiştir. Bir yandan Osmanlı'nın baskı politikasını eleştirmiş, diğer yandan da İslam birliğini savunmuş, halifeliğin kaldırılmasına kadar bu birliğin Osmanlılar öncülüğünden gerçekleşeceğini de yazılarında sürekli vurgulamıştır. Urvetu'l-Vuska daha çok siyasetle ilgilenmiş ve siyasi ağırlıklı yazılara yer vermiştir. Menar ise çok uzun süreli ve imkanlarının daha geniş olması nedeniyle müslümanların her türlü sorunlarına eğilmiştir. Ekonomik meseleler ele alınmış, akaid ve kelam konularına değinilmiştir. Geleneksel dini düşüncenin bidatlerden ve hurafelerin tasallutundan kurtarılması hedeflenmiştir. Bazı tarikatler ve aşırı Şii fırkaların (İsmaililik gibi) düşüncelerinin gerçek İslam'la karşılaştırılması eleştirilmiştir.\nDergi, müslümanların taklidin kör edici bağlarından kurtarılmasına çalışıyor ve İslam'ın ve müslümanların tekrar Asr-ı Saadet dönemine dönülmesinin ancak içtihad kapısının açılmasıyla mümkün olacağını vurguluyordu ve müslümanların kaybettikleri dini hidayet ve dünyevi hakimiyetlerine kavuşmanın yolunun \"dininin rehberliği ile dünya hayatının ihtiyaç ve zaruretini te'lifetmek\"ten geçtiğini savunuyordu.\n(9)\nIslahatçı çizgide Menar benzeri Arap dünyasında Cezayir'de Şihab (1926), Tunus'ta da Mecelletu'z-Zeytuniyye (1936) dergileri vardı. Osmanlı'da ise Menar çizgisinde yayın yapan Mehmed Akif'ti. Akif, Sırat-i Müstakim ve Sebilürreşad dergilerinde Menar'dan çeşitli tercümeler yayınladı.\nYine derginin her sayısında Abduh'un Ezher'de ve değişik mekanlarda verdiği tefsir dersleri Reşid Rıza tarafından kaleme alınarak yayınlanır. Reşid Rıza ile Abduh'un ilişkileri bu dönemde çok olumlu ve sıcaktır. Ancak Abduh'un Mısırlı öğrencileri ve arkadaşları Abduh'la onun göçmen Lübnanlı öğrencisi arasındaki sıcak ilişkiyi çekemezler ve Rıza aleyhine çeşitli yalan haberler üretirler. Ancak başarılı olamazlar.\nÖzetle hiç bir dergi ve gazete, amaçları ve etkileri bakımından Menar kadar etkili olamamıştır.\n(10)\nÜçüncü Dönem: İslam Dünyasında Yaptığı Islahat Yolculukları ve Selefi Davet Çabaları (1905-1935)\n1905'de İmam Abduh'un vefatından sonra Reşid Rıza'yı selefi ve ıslahatçı düşüncenin yaşayan en büyük önderi olarak görüyoruz. Bu yüzden olsa gerek yaşamının en yoğun ve en verimli devresi de bu dönemdir. Çok çeşitli alanlarda aynı amacı gerçekleştirmek üzere yoğun bir tempoyla çalışmaktadır. Bir yandan dergi faaliyeti bir yandan okul kurma çalışmaları bir yandan da İslam birliğini gerçekleştirme çabaları içindedir. Bu dönemde yaptığı yolculuklar da faaliyetlerinde önemli bir yer tutar.\nİlk yolculuğu Nisan 1908'de İttihatçı'ların Sultan Abdulhamid'i tahttan indirmesine rastlayan bir dönemde Suriye'ye olmuş ve çeşitli temaslarda bulunmuştur.\nİkinci yolculuğu İstanbul'adır. Bunun da amacı Araplar'la Türkler arasındaki problemleri çözümlemek ve birliğin yollarını araştırmaktır. Bir başka amacı da çok önem verdiği ıslahatı başarmak için kuracağı okula yardım sağlamaktır. Ancak akademinin resmi olması ve şeyhülislama bağlanması şartını kabul etmediği için yardımı alamadı.\n(11)\nÜçüncü yolculuğu Hind Nedvetü'l-Ulema Cemiyeti'nin başkanı ve M. Abduh'un yakın arkadaşı Şeyh Şibli Numani'nin daveti üzerine gerçekleşti. Burada Rıza yaptığı konuşmalarda Mısır'da kurduğu okulla ilgili olarak tecrübelerini Hind müslüman alimlerine aktardı.\n(12)\nBu yolculuk da 1912'de tamamlandı. Bombay tüccarları Rıza'ya, Davet ve irşad Akademisi'nde kullanılmak üzere büyük yardımlarda bulundular.\nDördüncü yolculuğunu haccetmek ve Şerif Hüseyin'le görüşmek için Hicaz'a yapmıştır (1916).\nBeşinci yolculuğu yine Suriye'ye olmuştur. Burada (1920) bir kongreye başkanlık etmiştir.\nAltıncı yolculuğunda Avrupa'ya gitti. Bu Avrupa yolculuğu 1921 yılında Suriye ve Filistin temsilciler heyetinin üyesi olarak İngiltere ve Fransa'nın Milletler Topluluğu'nda mandalığına itiraz amacıyla gerçekleşmiştir.\nYedinci yolculuğunda, ikinci kez Hicaz'ı ziyaret etmiştir. Bu sıra, Hicaz Abdulaziz b. Suud'un egemenliğindedir. 1925 yılında Hicaz'da organize edilen Dünya İslam Kongresi'ne katıldı. Bu kongrenin en önemli gündemi İslami yönetim ve hilafet meselesiydi.\nSekizinci ve son yolculuğunu 1931 yılında Filistin'e yaptı. Bu yolculuğunda amacı yakın arkadaşı ve öğrencisi olan Filistin müftüsü el-Hac Emin el-Hüseyni'nin organize ettiği Umumi İslam Zirvesi'ne katılmaktı. Bu zirvenin siyonist saldırıları önleme yolları ve Kudüs'te bir İslam üniversitesinin kurulmasının olanaklarını araştırmayı hedefliyordu.\nBütün bu yolculukların amaç ve gayelerine baktığımızda şunları görürüz:\n1. İslam birliğini gerçekleştirme gayreti. Özellikle Araplar'ın ve Türklerin birliğinin devamını sağlayıcı canlı bir siyasi birliğin kurulması ve her türlü milliyetçi ve ayrılıkçı eğilime karşı savaşım.\n2. Avrupa emperyalizmine siyasi ve kültürel açıdan karşı koyma ve M. Kemal'in 1924'de hilafeti ilga etmesinden sonra doğan siyasi boşluğu doldurma çabaları.\nDavet ve İrşad Akademisi\nBöyle bir enstitü kurma fikri Reşid Rıza'da Trablus'ta öğrenciyken vardı. Burada Amerikan misyonerlerinin kurduğu okula gidiyor, gazetelerini ve kitaplarını okuyor ve onlarla tartışıyordu. Böyle bir okula müslümanların da sahip olmasını çok istiyordu. Çünkü kafasındaki ıslahatları gerçekleştirecek, içtihadı yeniden gündeme getirecek kadroların yetişmesi için bir akademi kurulması zorunluydu. Yine böyle bir kurum yoluyla Hıristiyan misyonerlerinin faaliyetlerini etkisiz kılmayı ve genç vaiz ve öğretmenleri sahih İslami değerleri tebliğ etmek üzere yetiştirmeyi amaçlamaktaydı.\n(14)\n1912 yılında R. Rıza halktan topladığı yardımlarla Kahire'deki Ravda yarımadasında akademiyi resmen hizmete açtı.\n(15)\nAynı adla daha önce bir cemiyet kurulmuştu (Cemiyetü Davet ve'l-İrşad). Bu cemiyet akademiyle ilgili takip edilecek hususları belirledi. Bunlardan bazıları şunlardı:\n(16)\n1. Bu okulun öğrencileri öncelikle ilme çok ihtiyaç duyulan bölgelerden seçilecek (Cava, Çin ve Kuzey Afrika gibi).\n2. Öğrencilerin islam ahlakına ve ibadetlerine alışmalarına önem gösterilecek. Irk ve mezhep taassubundan kurtulmuş olarak yetiştirilecek.\n3. Davetçilerin dini ve pozitif ilimlerden ihtiyaç duydukları kadar öğrenmeleri sağlanacak.\n4. Kurum öğrencilerin yeme, barınma ve kitap gibi ihtiyaçlarını karşılayacak.\n5. Okul ve İdare Mısır ve Osmanlı politikasıyla meşgul olmayacak.\n6. Okulda mezun olanlar öncelikli olarak ihtiyaç duyulan bölgelere gönderilecek.\n7. Bütün yardımları bu iş için organize edecek bir kurul toplayacak.\nAkademinin temel tüzüğünün maddesi şöyleydi: \"Davet ve İrşad Kurumu diğer fakültelerde okutulan bütün ilim ve bilimlerin öğretildiği İslami bir fakültedir.\"\n(17)\nÖncelikle okula 20 ve 25 yaşları arasındaki gençler kabul edildi. Burada 3 yıl okuyup başarılı olanlara Mürşid diploması veriliyor ve bu diploma öğrencinin müslümanlar arasında davet ve irşada yetkili olduğunu, okullarda da öğretmenlik yapabileceğini kanıtlıyordu.\nEğer öğrenci 3 yıldan sonra bir 3 yıl daha sürdürürse gayri müslimleri İslam'a davet etmede ehil kabul ediliyordu.\nReşid Rıza'nın da tedris heyetinin başında yer aldığı akademi, birinci emperyalist paylaşım savaşının başlaması üzerine -Mısır hükümetinin de yardımı kesildiği için- en verimli aşamasında kapandı.\n(18)\nBu akademi Reşid Rıza'nın düşüncelerinin kurumlaşması ve yaygınlaşması bakımından gerçekten önemliydi. Bir çok İslam alimi bu kurumda yetişmişti. Örneğin Muhammedi Sünnetin Aydınlatılması'nın\n(19)\nyazarı Muhammed Ebu Reyye bu akademiden mezun olmuştu.\nMenar Tefsiri\nReşid Rıza'nın üzerinde durduğu en önemli konulardan birisi de Kur'an'ın müslümanlarca yeniden hayat rehberi haline getirilmesidir. Müslümanlar uzun bir dönem taklid hastalığına tutuldular ve Kur'an'dan uzaklaştılar. Kur'an'ın geniş halk kitlelerince yeniden anlaşılmasını sağlamak için Rıza, üstadı Abduh'tan bir tefsir yazmasını istedi.\n(20)\nAncak ilk anda Abduh tereddütlü davrandıysa da, Ezher'de tefsir derslerine başladı (1898). Ders esnasında R. Rıza üstadının görüşlerini not alıyor, daha sonra da Menar'da yayınlanmak üzere temize çekiyordu.\nAbduh bu dersleri vefatına (1905) kadar sürdürdü. Bu sırada tefsir Nisa Suresi'nin 125. ayetine gelmişti. R. Rıza, tefsiri Abduh'un bıraktığı yerden Yusuf Suresi'nin 107. ayetine kadar sürdürdü. Daha sonra 12. cilt halinde basılmıştır. Daha önceki tefsirlerden farklı olarak sureler ve ayetler numaralıdır. Ayetler kendi içlerindeki bütünlük korunmak suretiyle bölümler halinde açıklanır. Tefsirde sosyal yaşamın bütün problemleriyle ayetlerin münasebeti kurulmaya çalışılır. Bu yönüyle Menar Tefsiri kendinden sonra yazılan bir çok tefsire kaynaklık etmiştir.\nR. Rıza tefsirde kendi görüşünü ve Abduh'un görüşünü belirtir. Abduh'a göre Kur'an Kur'an'la anlaşılmalıdır. Kur'an tarafından açıklanmadan bırakılan bir şeyi açıklamak yanlıştır ve Kur'an'ın amacını gölgelemektedir. Yine o daha önceki tefsirlerde olduğu gibi İsrailiyyat ve Mesihiyyat kökenli rivayetlere ve pragmatik tahlillere yer vermez. Ancak Rıza, görüşlerini destekleyecek gramer tahlilleri ve rivayetlere tefsirinde yer verir. Rıza, 20. yüzyıl bilimsel bulgularının tamamen Kur'an'da içerildiğini ispatlamaya uğraşan çabalara karşıdır.\n(21)\nİslam'da Yönetim\nR. Rıza'nın İslam'da devlet, hilafet, yönetim gibi konuları geniş olarak \"El-Hilafe ev İmametu'l-Uzma\" isimli eserinde değerlendirir. Kitap, son Osmanlı padişahı Mehmed Reşad'ın (1918-1922) TBMM tarafından 26 Kasım 1922'de saltanatın ilgasıyla yurt dışına sürülmesi ve halifelik kurumunun manevi bir otorite olarak kabul edilmesi üzerine kaleme alınmıştır. Bu kitabın birinci bölümü ilk olarak 18 Aralık 1922 yılında Menar dergisinin 10. cildinde \"İslami Hilafetin Seri Hükümleri\" başlığıyla yayınlandı.\n(22)\nBundan önce de R. Rıza değişik zamanlarda hilafet, din, devlet ve saltanatla ilgili görüşlerini yazdı. II. Abdulhamid tahtta iken R. Rıza mevcut halife ve halifelikle İlgili olarak İslami açıdan bir takım kaygılar taşısa da onun halifeliğini iki nedenden ötürü kabul ediyordu. Bunlardan birincisi Abdulhamid'in baskıcı karakterine rağmen samimiyetine olan güveni, ikincisi de Türkler ve Araplar arasında siyasi parçalanma korkusu.\n(23)\nMart 1924'te Türkiye'de hilafetin kaldırılmasından sonra Mekke Şerifi Hüseyin kendisini müslümanların halifesi olarak ilan ettiğinde ona sadece Irak, Hicaz ve Doğu Ürdünlü temsilciler bağlılık sözü verdiler. Hindistan ve Mısırlı müslümanlar, İngiliz ajanı olduğu gerekçesiyle onu reddettiler\n(24)\nHilafet sorunu bu noktada güncelliğini koruyor ve İslam dünyasında gerçekten etkili bir yeri olan Menar sahibi Reşid Rıza'nın düşünceleri önem arz ediyordu.\nRıza kitabında hilafet problemine değindikten sonra İslami devlet konusunu incelemektedir. Bunu da üç kısımda ele alır. Birinci kısımda klasik hilafet teorisi üzerinde durur. Kadim sünni fakihlerin (Maverdi [3058], Razi [1209], Taftazani [1390] ve İbn Haldun [1432]) konuyla ilgili düşüncelerini değerlendirir. Yine bununla bağlantılı olarak hilafet kavramını semantik ve kavramsal açıdan inceler. Halifenin seçilmesi, şartlarını ele aldıktan sonra Ehli Hal ve'l-Akdin şartları ve sayıları üzerinde durur. Daha sonra halifenin Kureyşiliğini, imama biati, velayet meselesini ve zorunlu imamet konularını tartışır.\nRıza ırk üstünlüğünü reddediyor ve kabile asabiyetini ön plana çıkaran İbn Haldun'u eleştiriyordu.\nKlasik siyasi terimlerden en çok Ehl-i Hal ve'l-Akd üzerinde durur. Ehli Hal ve'l-Akd alimlerden ve müçtehidlerden oluşur. Ancak bunların sadece din bilginleri olması zorunlu değildir. Rıza bu kavrama birtakım yenilikler de getirmiştir. Örneğin Eşari'ye göre iki tanığın huzurunda Ehli Hal ve'l-Akd'den bir kişinin biat etmesiyle halife meşruluğunu kazanır.\n(25)\nAncak Eşari bunun tutarsızlığını vurgular.\nBundan sonra Rıza tarih boyunca sürekli tartışma konusu olan meşhur halifenin adaletsiz emirlerine isyan etme meselesini tartışır. Ehli Hal ve'l-Akd'in adaletsizliğe karşı gerektiğinde savaşla direnme hakkını icra ederken temel şart böylesi bir eylemin faydalarının zararlarından ağır basmasıdır.\n(26)\nAncak bu pratikte bu kadar kolay olmamıştır. Ulema tarih boyunca fitne/anarşi çıkar endişesiyle sürekli olarak mevcut zulüm uygulamalarına sessiz kalmak durumunda kalmıştır. Sistemin adilliğini korumakla yükümlü kişiler bizatihi adaletsizliğin sürdürücüleri olmuşlardır. Sonuçta İnayet'in de belirttiği fasit daire ortaya çıkmaktadır.\n(27)\nBir yandan zulümden kurtuluşun öncüleri olması gereken ulema, diğer yandan ilahi bir zorunluluk havası vererek zulmün herdevam olmasına bizzat neden olmaktadır. Rıza'ya göre bu fasit daireden kurtuluş ancak Ehli Hal ve'l-Akd ile emir arasındaki şura prensibinin işletilmesiyle mümkün olabilir.\nİkinci bölümde R. Rıza hilafetin eski biçimine döndürülmesini engelleyen bir dizi pratik zorluktan söz eder. Öncelikle mevcut halife namzetlerini değerlendirir. Hiç birisini bu işe ehil bulmaz.\n(28)\nDaha sonra başkent problemine eğilir ve en uygun yerin İslam dünyasının merkezi olarak kabul ettiği Mısır olduğunu belirtir. R. Rıza halife adaylarının yetersizliğinden kalkarak çağdaş müslüman halifeler yetiştirilmesinin yollarını araştırır. Bu halife adaylarının yetiştirilmesi için en uygun yöntem bu konuya hasredilmiş bir üniversite kurmaktır.\n(29)\nReşid Rıza ve önemli esin kaynağı M. Abduh, ikna edici bir tarzda müslümanların başta Batılı olmak üzere yabancı yasa ve kurumlan benimsemesine karşı çıkıyordu. Buna İslami siyasi erk konusundaki yaklaşımları da dahildi. Dünyevi siyasette Hz. Peygamberi temsil eden adil imam olarak uygun bir şekilde seçilmiş bir halifeyi talep eden Reşid Rıza'nın bazı yaklaşımları Ali Abdurrazık'a benzemektedir. Ancak modernist çizgiye mensup Abdurrazık'tan farklı olarak o, ıslahatçı ekolü temsilen, İslami siyasi düşüncenin seri dayanaklarını göstermiş, uygulamaların teoriye aykırı düşen yönlerini belirtmiş, hepsinden önemlisi din ile siyasetin ayrılmazlığı prensibinin altını çizmiştir.\nBütün bunlar bir yana o, hilafetin geleneksel şekliyle yeniden inşa edilişinin önündeki engellere dikkat çekmekle samimiyetini zaten göstermiştir. Sözkonusu engellerin tesbitinden sonra şöyle bir sonuca varır: Sünni müslümanların (buna kendisi de dahildi) içtenlikle aksini istemelerine rağmen geleneksel hilafetin ihyası mümkün değildi ve dolayısıyla buna en yakın alternatifi seçmek uygun düşerdi. Bunu da üçüncü bölümde açıklar. Çözüm, İslami devlet ya da hükümettir. Ali Bulaç her ne kadar bize İslam devleti kavramının Reşid Rıza tarafından musallat edildiğini söylese de modern anlamıyla devlet Osmanlılar sayesinde İslami literatüre yeni bir katkıydı. Klasik İslam terminolojisinde devlet ve hükümet yerine velayet ve emaret terimleri kullanılıyordu.\n(30)\nRıza, İslami devlet veya hükümet için iki yeni ilke getirir. Bunlardan birisi, halkın egemenliği ilkesi, diğeri de içtihadla yeni meselelere çözüm bulan yasaların yapılabilmesidir. Halkın egemenliği şura prensibinin işletilmesiyle sağlanır, bu da ulemanın gözetiminde gerçekleştirilir.\nİslam devletinin ideolojik yönelimi, İslam'ın asrı saadetteki özüneydi. \"Devletin sosyal, siyasal ve ekonomik işleri genel ilkeleri olarak Kur'an, Sünnet ve Raşid halifelerin tarihsel uygulamalarından kaynaklanıyordu.\"\nHalifeye, ancak kararları İslami ilkelere uyduğu müddetçe itaat zorunluluğu vardı. Toplum, temsilcileri (ulema) aracılığıyla itiraz haklarını kullanabilirlerdi. Her birey Kur'an ve Sünneti aracılara başvurmadan anlamak durumundaydı.\n(31)\nHer ne kadar bu düşünceler o dönemde uygulama sahası bulamadıysa da kendisinden sonra bir çok İslami harekete ilham kaynağı olmuştur.\nTaklitle İlgili Görüşler\nReşid Rıza'ya göre taklitçi, Allah'ın verdiği fıtrat icabı olan düşünme ve delil arama nuruna karşı en büyük düşmandır. Üzerine kül dökerek o nuru söndürmek ister ve bunu yaparken külü kendine nisbet ettiği zatlara saygı gösterdiğine inanır.\n(32)\nHalbuki mezhep imamları sürekli olarak kendilerinin verdiği fetvaların delilsiz alınıp uygulanmasını istememişlerdir. Ancak ne zamanki müslümanlar taklit hastalığına yakalandılar ve gerileme başladı. Taklitte o kadar ileri gittiler ki apaçık rehber ve kesin delil olan Kur'an'dan bile yan çizmeye başladılar ve şu tür iddialar ileri sürdüler: \"Dini doğrudan doğruya Kur'an'dan alıp öğrenmek caiz değildir. Çünkü din adamı olan müçtehidlerden başka hiç bir kimse Kur'an'ı anlayamaz, onu ancak din adamları anlar. Şu halde onların her söylediğini -Kur'an'a muhalif bile görünse- almak onlarla amel etmek gereklidir.\"\nReşid Rıza bu tür sözleri Yahudi ve Hıristiyanlardaki Tevrat ve İncil'in hükümlerini papaz ve hahamlardan başkası anlayamaz şeklindeki inancın müslümanlara yansıdığının göstergesi olduğunu söyler.\n(33)\nAkaid ve İman\nReşid Rıza itikadda zanni haberler güvenilemeyeceği ve haberin, delaleti ve subuti kati bir nass olması gerektiğini belirtir. İnancın yalnız Kur'an tarafından oluşturulduğunu, bunun dışında kimsenin itikad belirleme yetkisinin olmadığını açıklıkla vurgular.\n(34)\nÖrneğin İsa'nın nüzulü ve Deccal'in zuhur etmesiyle ilgili rivayetlerin Hıristiyan ve Yahudiler'den geçtiğini belirtir. Ona göre Hıristiyanlar İslam'ın nüzulünden beri bu akideyi müslümanlar arasında yaymaya çalışmışlardır. Bu uğurda uğraşıp didinen ve Kur'an tefsirlerinin hurafelerle bulandırılması için uğraşanlardan biri de Vehb b. Münebbih'tir.\n(35)\nSünnete Yaklaşımı\nRıza'ya göre Resul, Kur'an için bir açıklayıcıdır. Bu açıklama söz ve fiil şeklinde olur. Ancak ne şekilde olursa olsun Kur'ani bir hükmü iptal ya da Kur'ani bir haberi nakzetmeye muktedir değildir. Sünnet Kur'an'ı neshedemez. Dinin temel dayanağı Allah'ın Kitabı'dır. Ameli sünnet ise ikinci derecede yer alır.\nHadisle ilgili olarak Rıza, metin tenkidine ravi tenkidinden daha fazla önem verir. Kur'an'ın zahiriyle çelişen bir hadis ne kadar sağlam yollarla gelmiş olursa olsun metni sahih değildir. Ona göre kötü niyetli olduğu halde dış görünüşüne aldanılarak güven duyulan bir çok ravi vardır. Eğer senedleri açısından tenkid edildiği kadar metinleri açısından da tenkid edilseler bir çok hadis çürüğe çıkacaktır.\n(37)\nSonuç\nGerçekten Reşid Rıza Afgani'nin başlattığı, Abduh'un sürdürdüğü çizgiye bağlı kalmış ve onların proje aşamasındaki birçok düşüncesini hayata geçirme başarısını göstermiştir. Bir anlamda ıslahatçı düşüncenin kurumlaşması R. Rıza'yla sağlanmıştır. Abduh'un düşüncelerinin birçoğu onun kanalıyla bize ulaşmıştır.\nReşid Rıza birçok konuda fikir belirtmiştir. Bunların birçoğu bugün için yüzeysel ya da o döneme ilişkin olarak değerlendirilebilir. Ancak onun eleştirilecek yönleri kendi gününün koşulları çerçevesinde değerlendirilirse daha adil davranılmış olur.\nEserleri\nR. Rıza hadis, edebiyat, tarih, tefsir, siyaset sahalarında yetkin birçok eser kaleme aldı:\n1. Tefsiru'l-Faliha ve Müşkilat el-Kur'an.\n2. Tefsiru'l-Kur'ani'l-Hakim.\n3. Tefsiru Sureti Yusuf.\n4. Tercemetü'l-Kur'an ve mafiha minel-mefasid ve münafati'l-İslam.\n5. Tarihu'l-Üstazi'l-lmam, eş-Şeyh Muhammed Abduh.\n6. Zikra el-Mevlidi'n-Nebevi.\n7. Şubuhalü'n-Nasara ve Hucecu'l-İslam.\n8. Akidetü's-Salh ve'l-Fida.\n9. El-Müslimun ve'l-Kıbt ve'l-Mutemaru'l-Mısri.\n10. El-Hilafe ve'l-İmametu'l-Uzma.\n11. Es-Sünne ve'ş Şia ev el-Vahhabiyye ve'r-Rafida.\n12. El-Menar vel Ezher.\n13. Nidaun li'l-Cinsi'l-Latif Yevme'l-Mevlidi'n-Nebeviyyi'ş-Şerif. (İslam'da kadın haklarına ilişkin bir eser.)\n14. El-Vabdetu'l-İsiamiyye ve'l-Uhuvvetü'd-Diniyye.\n15. El-Vahyu'l-Muhammedi.\n16. El-Vahhabiyyun ve'l-Hicaz.\n17. Yusru'l-İslam ve Usulü't-Teşri.\n18. İncilü Barnaba.\n19. El-Fetava.\n20. Muhaveratü'l-Muslih ve'l-Mukallid. (Bu eser Ahmed Hamdi Akseki tarafından Mezahibin Telfiki ve İslam'ın Bir Noktaya Cem'i ismiyle tercüme edilmiş. 1971 yılında da Hayrettin Karaman tarafından sadeleştirilerek yeniden yayınlanmıştır.)\nDipnotlar:\n1- Reşid Rıza, İslam'da Birlik ve Fıkhi Mezhepler, (Ankara. 1971), s. 4.\n2- M. Salih Merakisi. Tefkiru Reşid Rıza, (Tunus, 1985), S- 10.\n3- M. Ammara, Amalü'l-Kamile, Cilt 1, ş. 17.\n4- İnne lil islami suva ve menar Kemanari't-tariki, [Yolun işaret taşları gibi İslam'ın da işaret taşları vardır], el-Munavi feyzu'l-kadir, Cilt 2, s. 496.\n5- Merakisi, s. 56.\n6- A. g. e., s. 58.\n7- Menar, Cilt 1, s. 11.\n8- Merakisi, s. 61.\n9- İslam'da Birlik ve Fıkhi Mezhepler, s. 6.\n10- Merakisi, s. 11.\n11- İslam'da Birlik, s. 7.\n12- S. Ahmed Adevi, Reşid Rıza: İmamu'l-Mücahid, (Mısır, tarihsiz), s. 186-187.\n13- Hamid İnayet, Arap Siyasi Düşüncesinin Seyri, Yöneliş Yay., İstanbul, 1991, s. 179.\n14- İnayet, s. 179.\n15- Georges C. Anavati,\nÇağdaş Mısır'da İslam Düşüncesinin Ana Akımları, (Yöneliş Yayınları arasından çıkacak).\n16- Adevi, s. 184-185.\n17- A. g. e.\n18- İslam'da Birlik, s. 17.\n19- M. Ebu Reyye, Muhammedi Sünnetin Aydınlatılması, Yöneliş Yayınları, İstanbul.\n20- Adevi, s. 208; J. J. G. Jansen, Kur'an'a Yaklaşımlar, Fecr Yay., Ankara, 1993, s. 50.\n21- Abduh'un tefsir anlayışının güzel bir değerlendirmesi için bkz.: Jansen, Kur'an'a Yaklaşımlar, s. 39-67.\n22- Merakisi, s. 133\n23- A. g. e..s. 134.\n24- Hamid İnayet, Çağdaş İslami Siyasi Düşünce, s. 133.\n25- Merakisi, s. 137.\n26- İnayet, Çağdaş İslami Siyasi Düşünce, s. 136.\n27- A. g. e., s. 138.\n28- A. g. e.,s. 142.\n29- Merakisi, s. 140.\n30- İnayet, Çağdaş İslami, s. 146.\n31- A. g. e.,s. 154-155.\n32- İslam'da Birlik, s. 111.\n33- A. g. e., s. 83.\n34- A. g. e., s. 107, 200. Ayrıca bkz.: Mecelletü'l-Menar, Cilt 27, s. 784.\n35- Ebu Reyye, s. 209.\n36- A. g. e., s. 20.\n37- A. g. e., s. 412.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}