{
  "id": "0b61a760-a9bf-4daf-836f-480d2a83247d",
  "title": "Cin",
  "author": "Cengiz Duman",
  "year": "1993",
  "issue": "Sayı: 29 - Ağustos 1993",
  "url": "https://www.haksozhaber.net/okul/cin-451yy.htm",
  "content": "\"\nSüleyman Peygamberi Anlamak 1 ve 2\n\" makalesinde geçen \"\nCİN\n\" kavramıyla ilgili bir kaç hususa değinmek gerektiği kanaatindeyiz.\nDikkat edilirse makalenin ana konusu Hz. Süleyman(a) kıssası ile ilgilidir. Dolayısıyla ele alınan kavram ve olaylar da bu kıssanın çerçevesi ile sınırlı tutulmuştur. Fakat yanlış anlaşılmaya engel olmak için Süleyman (a) kıssasında geçen \"\ncin\n\" kavramının Kur'an'daki genel kullanımını özetlemek istiyoruz:\na- Kelime Manası:\nC-N-N kelimesinden gelir; gizledi, örttü, muhafaza etti anlamlarını taşır. Bahçeye, toprağı güneşten saklamasından dolayı \"\ncenne\n\"; kalkana, savaşçıyı muhafaza ettiğinden \"\ncunne\n\" veya \"\nmecenne\n\"; ana rahminde korunan, gizlenen çocuğa \"\ncenin\n\" denmiştir.\nBütün bu manalardan hareketle, gözden ve idrakimizden gizli olduklarından ayrı bir varlığa da cin denmiştir. Biz bu varlığın mahiyetine ancak Kur'an aracılığı ile vakıf olabiliyoruz.\nb- Kur'an'da Cin:\nCinler, Allah'ın yarattığı ve insanların karşıtı olan varlıklardır. Yaratılış bakımından da insanlardan farklıdırlar:\n\"(Allah) İnsanı ateşte pişmiş gibi kuru çamurdan yarattı. Cinleri de yalın bir ateşten yarattı,\" (55/Rahman, 15)\n\"Andolsun Biz, insanı balçıktan, işlenebilen kara topraktan yarattık. Cinleri de, daha önce, nüfuz eden alevli ateşten yarattık.\" (15/Hicr, 26-27)\nKur'an cin kelimesini yukarıda verdiğimiz sözlük anlamında çeşitli yerlerde ve yine farklı varlıklar için kullanmıştır. Bunlara -metin içinde verdiğimiz örneklere ilaveten- bir kaç misal verecek olursak:\n1-\nMelekler için;\n\"Allah ile cinler arasında bir soy bağı icad ettiler.\" (37/Saffat,158)\nBurada söz konusu olan müşriklerin, melekleri Allah'ın kızları addetmeleridir. Müşrikler, meleklerin Allah'ın kızları olduğuna inanıyorlardı:\n\"Ve Allah'a kızlar isnad ediyorlar.\" (16/Nahl, 57)\n\"Rahman çocuk edindi, dediler. O münezzehtir,\" (21 /Enbiya, 26)\n\"Şimdi sor onlara, Rabbine kızlar, onlara da oğlanlar mı? Yoksa biz melekleri onların gözleri önünde dişi mi yarattık?\"(37/Saffat, 149-150)\nSaffat suresinin yukarıda verdiğimiz ayetlerinin devamında,\n\"Allah ile cinler arasında bir nesep uydurdular..\" (ayet, 158)\ndenmekte ve burada kastedilenlerin melek olduğunu anlamaktayız.\nZira biliyoruz ki Arap müşrikler cinlerin insanlarla ilişkide olduğuna inanıyorlar, işin doğrusu cinlerden korkuyor ve onlara pek de iyi gözle bakmıyorlardı. Dolayısıyla Allah'a nispet edilen cinlerden kastedilen meleklerdir.\nMeleklerle cinlerin aynı varlık için kullanıldığına, Adem'in yaratılışını anlatan ayetlerde de şahit oluyoruz. Rabbimiz meleklere, Adem'e secde etmelerini emretmekte fakat aynı emre muhatap olan birisi secde etmemektedir:\n\"Rabbin meleklere: \"Ben bir insan yaratacağım... Ona secde edin demişti. İblis'in dışında bütün melekler secde ettiler. O, secde edenlerle beraber olmaktan çekindi.\" (15/Araf, 28-31)\n\"... Sonra da meleklere \"Adem'e secde edin\" dedik. İblis'ten başka hepsi secde etti, O secde edenlerden olmadı.\" (7/Araf, 11)\nBurada emir melekler topluluğunadır ve İblis de o topluluğun bir ferdidir. Normalde Adem'e secde etmesi gerekirken, asi olmuş, Allah'a itaaten imtina etmiştir. Sebep olarak da yaratılış farklılığını göstermiştir:\n\"Beni ateşten O'nu çamurdan yarattın, ben O'ndan üstünüm...\" (7/Araf, 12)\nDaha Adem'in yaratılış arefesinde de zaten meleklerin bir kuşkusu mevcuttu. Rabbimiz yeryüzünde bir halife yaratacağını meleklere haber verince melekler aceleci bir tavırla şöyle demişlerdi:\n\"Orada bozgunculuk yapacak, kan dökecek birisini mi yaratacaksın? \" (2/Bakara, 30)\nAkabinde hatalarını anlamışlar ve İstiğfar etmişlerdi.\nİkinci bir emirde, yine topluca itaat etmişler fakat İblis itaatten çıkmıştır. Bu itaatsizliğinin ardından Kur'an onun bir diğer yönünü de bize bildiriyor:\n\"Meleklere: 'Adem'e secde edin! demiştik. İblisten başka hepsi secde etmişti. O CİNLERDEN İDİ....\" (18/Kehf, 50)\nBuradan şu kanıya varabiliriz:\nMelekler ve cinler aynı cinstendir. Fakat melekler Allah'a itaatten dışarı çıkmayan, O'na kullukta kusur etmeyen sadık kullardır. Bunların karşıtı ise cin şeytanlardır. Burada nev (tür) anlamında cin, aynı zamanda olumsuz olarak da kullanılmıştır.\nBu husus tıpkı Nas (insan) gibidir. Kur'an'da İnsan hep olumsuz yönüyle zikredilmiştir. Tıpkı Cin gibi. İnsan (Nas) daha sonra tavır ve tutumlarına göre sıfatlar alır: Mü'min, Kafir. Mü'min hep olumlu olarak geçer. Kafir ise hep olumsuz kutbu temsil eder. Fakat her ikisi de sonuçta insandır. Ama insan (Nas), dediğimiz gibi yalın olarak kullanıldığında olumsuz yönleriyle anılır.\n2-\nİnsanlar için;\nCin kelimesi, tanınmayan, bilinmeyen, yabancı insanlar için de kullanılmıştır.\n\"Bir zamanlar, cinlerden bir grubu Kur'an dinlemek üzere sana yöneltmiştik. Ona geldiklerinde: 'Susun' dediler. Kur'an'ın okunması bitince uyarıcılar olarak kavimlerine döndüler.\nEy kavmimiz, dediler, biz Musa'dan sonra indirilen, kendinden öncekini doğrulayan, Hakka ve doğru yola götüren bir Kitab dinledik.\nEy kavmimiz, Allah'ın davetçisine uyun. O'na inanın ki, günahlarınızdan bir kısmını bağışlasın ve sizi acı bir azaptan korusun.\" (46/Ahkaf, 29-31)\nRasulullah Muhammed bir beşerdi (41/6; 18/110). Ve o, insan nevine gönderilmiş bir elçiydi. Kendisi dışında (insan olmayan) varlıklara gönderilmesi söz konusu olamazdı. Zira müşrik Araplar, Rasulullah'ın risaletine bu noktada itiraz ediyorlar ve şöyle diyorlardı;\n\"Bu peygambere ne oluyor ki yemek yiyor, çarşılarda geziyor? Ona kendisiyle beraber uyarıcı olarak bir melek indirilmeli değil mi? dediler.\" (25/ Furkan, 7)\n\"...(Müşrikler): 'Bir insan mı bize yol gösterecek' deyip inkar ettiler...\" (64/ Teğabun, 6)\nFakat Allah'ın sünneti gereği her türe kendi cinsinden elçi gönderilir. Hatta tür bir yana her kavme dahi, dilinin anlaşılabilmesi için kendi içlerinden biri rasul olarak gönderilir. Yabancı birinin kendinden olmayan, başka bir dili konuşan kavme elçi olarak gönderilmesi, inkarcılara mazeret teşkil edeceğinden, vaki olmamıştır. Kur'an müşriklerin bu saçma itirazlarına şu ayetle cevap verir:\n\"De ki, eğer yeryüzünde uslu uslu yürüyen melekler olsaydı, elbette onlara bir meleği elçi gönderirdik. \" (17/İsra, 95),(Bkz. 6/19)\nBütün bunlardan şu sonuca varmak istiyoruz:\nRasulullah bir beşerdi ve O, beşer (insan ) soyundan olanlara Rasul olarak gönderilmişti. Yaratılışı farklı, insanlar için gayb olan bir varlık alemine de elçi olması söz konusu değildir. Dolayısı ile O cinlere de gönderilmiş bir elçi değildi.\nBu sebeple Ahkaf suresinde geçen cin topluluğunu (yabancı) insanlar anlamına hamlettik. 30. ayet bu insanların olup bitenlerden haberdar olduklarını, tevhidi mücadeleyi yakından takip ettiklerini, Musa(a)'ya indirilenle, Muhammed (s)'e indirilen arasında bir mukayese yaptıklarını açık bir şekilde göstermektedir.\nBütün bu açıklamalarımızdan hareketle, Süleyman (a) kıssasında geçen cin kavramını, insanlar için kullanılan manasına hamlettik. Rabbimiz nasıl ki cinlerin şerrinden kendisine sığınmamızı istiyor ve cinlerin O'nun izni olmadan insanlar üzerinde bir tasarrufları olamayacaklarını bildiriyorsa, aynı şekilde insanların da cinler üzerinde bir tasarruflarının olamayacağı kanaatindeyiz. Ama şurası unutulmamalıdır ki bu sadece kişisel bir görüştür. Ve biz nihai olarak ancak Kur'an'ın bildirdiği kadarıyla bilgi sahibi olabiliriz ve O'nun bildirdiğine olduğu gibi iman ederiz.\nOlayın detayı hakkında ancak yorum yapılabilir, fakat '\nkesin\n' olarak iddiada bulunulamaz, zira konu bizce gaybdir. Aynı şekilde bu kıssada anlatılan '\nHüdhüd\n' ve '\nKarınca\n' hadisesi de böyledir.\nBurada dikkat edilmesi gereken, bu kıssalardan hareketle, Kur'an'ın öngörmediği, Allah'ın razı olmadığı bir takım hurafe ve bidatlere kapı açmamaktır. Aslolan, kıssanın vermek istediği asıl mesajdan sapmamak ve teferruata dalarak, mesajı kaybetmemektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}