{
  "id": "1149ac7b-8235-42ee-ad30-18cf88fcbc0b",
  "title": "İslam Düşüncesinin Temel Özellikleri ve Çağdaş Düşünce İçerisindeki Yeri -2",
  "author": "Bekir Karlığa",
  "year": "1993",
  "issue": "Sayı: 25 - Nisan 1993",
  "url": "https://www.haksozhaber.net/okul/islam-dusuncesinin-temel-ozellikleri-ve-cagdas-dusunce-icerisindeki-yeri-2-364yy.htm",
  "content": "İslam düşüncesinin özelliklerini belirttikten sonra, şimdi sorabiliriz: İslam düşüncesinin modern düşüncenin içerisindeki yeri ne olacak ve modern insana ne getirecektir?\nKonuşmamızın baş tarafında belirlediğimiz gibi geçmişten bazı şeyleri alıp günümüzün şartlarına intibak ettirmeye çalışan ve bu doğrultuda yeni görüşler geliştiren anlayış içersinde, geçmiş değerleri baz alarak, İslam'ı ona tabi kılma arzusu, bir takım insanları müçtehid olma merakına sevk etmektedir. Günümüzde çok örneklerini görüyoruz bunların. Bu anlayışın, yani uzlaşmayı sağlayan anlayışın bir başka yolu da Kur'an'ı esas alarak, İslami temellere dayanarak bugünkü düşünceyle geçmiş değerleri içice girdirmek ve uzlaştırmak veya az önce söylediğimiz gibi dinle hayatı birbirine bağlamaktır. Bizim için, benim kanaatımca, en doğru çözüm budur. Yani uzlaşma eğilimi içerisinde esas çıkış noktası ve temel ilke, İslam ve Kur'an olmalıdır. Buna bağlı olarak İslam ve Kur'an ile bugünkü düşünce arasında irtibat sağlanmalıdır, İslam dünyasında bu yola giden birçok İnsan görülmüştür. Bunların arasında hemen aklıma gelenleri sayayım: Muhammed İkbal, Mehmed Akif, S. Kutup, Mevdudi ve bu ekole ait modern düşünürler.\nBugünün problemlerine çözüm arayışı içerisine girerken karşılaşacağımız bir takım problemler var. Bu problemleri çözmede bize rehberlik edecek bir ilke geliştirmemiz gerekir ki biz buna metodoloji diyoruz. İslami düşüncenin metodolojisi. Metodolojimizi iyi vaz'etmediğimiz, metodumuzu sağlam temeller üzerine oturtmadığımız zaman karşımıza içinden çıkamayacağımız çok tehlikeli durumlar çıkabilir. Şunu da ifade edeyim ki İslam dünyası ne yazık ki uzun asırlardan beri metod problemine hiç mi hiç önem vermemiştir. Çünkü Gazzali'den sonra aristotelesyen mantık anlayışı İslam dünyasına egemen olunca metodoloji veya metodolojinin dayandığı temel ilkeler bir kenara bırakılmıştır. Defalarca ifade ettim; benim kanaatıma göre Gazzali, İslam dünyasında felsefeyi yıkan adam değildir. Gazzali, felsefeyi İslamileştirdiği için, bu felsefenin temel hareket noktası olan mantığı İslamileştirdiği için ve İslam dünyası doğrudan doğruya aristotelesyen düşüncenin çelikten kalıpları içine tıkanıp mahkum olmuştur. Ve bir daha da bu çemberi kıramamıştır.\nİslam düşüncesinin bugünkü problemlere önereceği çözümleri ortaya koymaya çalışırken, tespit edeceğimiz metod çok önemlidir. Bu metodun tesbitinde birinci elden yararlanacağımız kaynak Kur'an ve Sahih Sünnet'tir. Ama bu da kafi değil. Bunun yanı sıra insan bilimlerinin gelmiş olduğu merhaleleri ve getirmiş olduğu sonuçları da iyi bilmek mecburiyetindeyiz. Yani Kur'an'ı ve Sünneti İyi bilmek zorundayız. Bütün yönleriyle iyi bilmek zorundayız. Sonra insan bilimlerinin sonuçlarını da bilmeliyiz. Teknik bilimleri kastetmiyorum, bu bilimler vasıta bilimleridir, gaye bilimleri değildir. Teknik bilimler insan bilimlerinin aracıdır. Bu bakımdan insan bilimlerinin bugünkü gelmiş olduğu merhaleyi göz önünde bulundurmak ve bunların ikisi arasında bağlantı kurmak zorundayız. Ama ne yazık ki İslam dünyasında bu yapılmamıştır. Bugün de çok az kişi tarafından yapıldığına şahit oluyoruz.\nDemin dediğim gibi büyük bir zümre geçmişin tekrarıyla problemin çözümleneceğini zannediyor. Yani ecdadımız hangi yoldan geçtiyse, ulema hangi yolu seçtiyse, biz de o yoldan gidersek problemler çözülür. Bunlara göre İslam dünyası bugün neden bazı problemlerle karşı karşıyadır? Ecdadın yolunu terk etmiştir de onun için diyor bir zümre. Ama bu gerçeği ne derece yansıtıyor? Eğer ecdadımızın gittiği tuttuğu yol doğru idiyse bizi niçin buraya getirdi? Bunu da sorgulamak, değerlendirmek zorundayız, ikinci zümre ise Batı düşüncesini, Batı anlayışını esas almakta ve lokomotif olarak bu anlayışa bağlanmaktadır. Özellikle Pakistan'da ve bazı Batı ülkelerinde yaşayan İslam aydınlarının önerdikleri çözümleri bu kategoride düşünebiliriz. Benim kanaatımca gerek Pakistanlı ünlü düşünür Fazlurrahman ve ekibi, gerekse Amerika'da yaşayan Müslüman kökenli alimler ve bunların ortaya koydukları, önerdikleri çözümler çoğunlukla bu doğrultudadır. Detaylarda aynı olmasa da temelde çıkış noktası budur. Buna mukabil Kur'an'ın ve Sünnetin esasından hiç bir şekilde taviz vermeksizin onların günümüze intibakını sağlamak için insanlığın geliştirmiş olduğu bilgi imkanlarından da istifade ederek ortaya koyacağımız anlayış ve değerlendirme, hem müslümanlar için sağlıklı çözümler getirecektir, hem de insanlık için sağlıklı düşünme yöntemlerini ortaya koyacaktır. Takip edeceğimiz metodu böylece belirledikten sonra bu esaslar doğrultusunda ortaya konacak İslam düşüncesinin özelliklerini görmeye çalışalım.\nDüşünce hareketleri noktasında yürüdüğümüz zaman ne yazık ki XX. yüzyıl düşünce açısından büyük bir duraklama asrıdır. XVIII. yüzyıl ve XIX. yüzyıldaki gelişmelerin tam zıddına, XX. yüzyılda büyük bir duraklama dönemine girdik. Bugün bakın yeryüzünde şöyle işaretle gösterilebilecek dünyanın herhangi bir yerinde büyük bir filozof gösterebiliyor muyuz? XIX. yüzyıl da hiç olmazsa ilk anda, bir çırpıda 3-5 tane filozof adı sayabiliyordunuz. Asrını etkilemiş, asrına renk vermiş olan filozof. Bu asırda, bu asrın başında bir kısım filozoflar vardı. O filozoflar da geçen yüzyılın mahsûlleriydiler, bu yüzyılın ürünü değildiler. Bugün geçen yüzyılın devamı olacak çapta düşünür yetişmiyor. Aslında günümüzde filozof yetişmesini önleyen büyük engellerden birisi; bilimlerin gelmiş olduğu merhaledir. Bu da ayrı bir konu. Bu yüzyıldaki düşünce sistemlerine baktığımızda, materyalist düşünceler iflas etmiş. Üzerinde durmamıza bile gerek yok. Çünkü materyalist düşüncenin ne kadar İflas ettiği marksizmin yıkılışıyla ortaya çıktı. Marksizmin veya materyalizmin karşısında Hıristiyanlık değil de Kur'an'a ve Sünnet'e dayalı İslami düşünce konulabilmiş olsaydı böyle bir yıkımı 20 sene, 30 sene veya 40 sene beklemeye gerek kalmazdı. Daha erken gerçekleşirdi. Nitekim görüyoruz ki, İslam dünyasının hiç bir yerinde Marksizm egemen olamamıştır. Çünkü İslam dünyası fikren buna müsait değildir. Ancak Türkistan ve çevresinde olmuştur, o da baskı zoruyla, fikren olmadığını yine bugün görüyoruz. Öyle anlaşılıyor ki, Marksizm orada fikren hiç bir tesir bırakmamıştır. Halbuki Rusya'da yaşayan müslümanlardan daha çok Türkiye'de yaşayan müslüman ailenin çocukları Marksizme gönül bağlamışlardır. Bugün onlar, bütün dünya rest çektiği halde, hala onu sahiplenmeye çalışıyorlar.\nİslam'ın bu uluhiyyet esasına dayalı, dengeli, vahdeti temel prensip edinen, sabit ve değişmez esasları mevcut olan düşünce sistemi; insanoğlunun düşünce ufkunu sonsuz olarak serbest bırakan bu düşünce sistemi bugün dünyadaki diğer sistemlerin karşısına konulursa onların bununla yarışmaları imkansızdır. Bunun mümkün olmadığını Batı dünyasının bugün çok iyi bildiğini sanıyorum. Yeni dünya düzeninin İslam'a yönelik bir düzen olduğu bugün artık büyük çapta açığa çıkmış bulunuyor. Bu yönelişin temel nedeni bugünkü düşünce sistemleri içerisinde dine dayalı yani Hıristiyani düşüncenin karşısında alternatif güç oluşturabilecek ve gelecek vadedebilecek yegane düşüncenin İslam düşüncesi olmasıdır. Bunun için Batı bu noktada yeni düzeninde Marksizmi yıktıktan sonra arkasından İslam'ı yıkmak ve İslami düşünceyi ortadan kaldırmak emeline kapılmıştır. Projeyi hazırlamış veya planını yapmaya başlamıştır. Şimdi biz bunları, pratik vakıaları da bir kenara bırakalım. Salt bir düşünce olarak meseleye bakmaya çalışalım. Salt bir düşünce olarak meseleye baktığımız zaman; İslam düşüncesinin beşeri düşüncenin ulaşabileceği merhalelerin gelişmesine imkan sağlayan bir düşünce olduğunu görüyoruz. İnsan düşüncesinin ulaşabileceği herhangi bir konuda İslam, herhangi bir sınır getirmemiştir ve hiç bir şekilde onu engelleyici barikatlar koymamıştır. Yeter ki kötüye kullanma imkanı doğmasın. İslam'ın tıkadığı yollar düşünceyi kötüye kullanma yollarıdır. Sedd-i zerai'dir. İnsanlık düşüncesinin erişebileceği bütün boyutlara ulaşabilme imkanının da ötesinde İslam düşüncesi insan düşüncesinin kavrayamayacağı konulara da açıklık getirmiştir. Bu konular; İslam düşüncesinin ilahi özünün bize taşımış olduğu metafizik konulardır. Diyeceksiniz ki, diğer düşünce sistemleri de metafizik alanda pek çok spekülasyonlara yer veriyorlar, pek çok düşünce ürünler ortaya koyuyorlar; bunlar da aynı şey değil midir? Aynı şey değil. Şu noktadan aynı şey değil: Bunlar metafizik alanı açıklamak için beşeri düşünce vasıtalarıyla yola çıkmaktadırlar. Metafizik alanı beşeri düşünce vasıtalarıyla, duyularımızla, duyusal algılayışımızla, kavrayışımızla ihata etmemiz mümkün değildir. O zaman beşeri düşüncenin bu noktalarda yani metafizik alanlarda yaptığı şey sadece havanda su düğmektir. Bundan öte bir şey yapamaz, yapamamaktadır da. Halbuki İslami düşünce; beşeri düşüncenin bittiği, tamamlandığı merhaleden ötede bir takım görüşler, fikirler, anlayışlar sunmaktadır ki vahyin bize sağladığı görüş budur. Peki diyeceksiniz ki öbür dinler de aynı şeyi söylemiyor mu? Biraz önce arzettim. Diğer dinlerin söylediği şeyler yine birer beşeri spekülasyon. Yani İnsanların ortaya koydukları yorumlar ve anlayışlar. Halbuki kaynağı vahiy olan veya ilahi olan ellerinde hiç bir nass yok, hiç bir metin yok. Ellerinde bulunmayan ve sadece insanlar tarafından vücuda getirilmiş, ifade edilmiş, yorumlara mebni bir ilahi düşünce geliştirmeye çalışmaktadırlar. Artık bu ilahi değil, beşeri düşüncedir. İnsan aklıyla bu noktalara çözüm getirmeye çalışmaktadırlar. Halbuki insan aklının metafizik alanda geçerli olamayacağını ve bu noktalara yeterli çözümler getiremeyeceğini insanlık, Kanı ile öğrenmiştir. İslam düşüncesi ise bu gerçeği, daha baştan metafizik alanın akılla kavranılmayacağını belirterek ortaya koymuştu.\nGerek spiritualist düşüncelere: gerek materyalist düşüncelere, gerekse bugün Batı'da cari olan modern Batı düşüncesine sırf bir düşünce faaliyeti olarak baktığımız zaman, bunların İslam düşüncesi ile yarışabilecek veya onunla beraber aynı olumlu ve verimli sonuçlara ulaşabilecek imkana ve vasıtalara sahip olmadıklarını görürüz. Ama bu, bir yerde kendimizle çelişkiye düşmek oluyor. Şöyleki, madem bunlar hepsi var da, İslam dünyasında niçin düşünür yetişmiyor? İslam dünyası düşünce alanında ne veriyor İnsanlığa? Ne sunuyor? sorusu hemen aklımıza gelebilir. Elbette bunun sebeplerini ayrı bir ortamda konuşmak lazım. Böylesine bir düşünce kapasitesine sahip bir nizam elimizde bulunduğu halde biz neden bu düşünceyi işletip de bunu evrensel boyutta insanlığa ulaştıramıyoruz? Bunun nedenlerini başka bir ortamda konuşmak lazım. Müslümanlar, bir zamanlar bu düşünce sayesinde insanlığa önderlik yapmışlar ve insanlığa büyük bir medeniyet takdim etmişlerdir. Böyle bir düşünce sayesinde okuma yazma bilmeyen bir toplum, cahil bir toplum, medeniyet alemine hiç katkıda bulunmamış olan bir toplum, 25 sene içerisinde o günkü dünyanın er büyük iki medeniyetinin temsilcisi olan devletlerle yarışacak hale gelmiş ve neticede her ikisini de alt etmiştir.\nMedeniyet alanında da bu böyle olmuştur. Askeri alanda da böyle olmuştur. Diğer alanlarda da böyle olmuştur. Bugün müslümanlar bu düşünce sistemini Kur'an'ın getirmiş olduğu esaslar ve ilkeler doğrultusunda kullanamadıkları için veya kendilerine kullanma fırsatı verilmediği için İslam dünyasında düşünür yetişmemektedir. İslam dünyası insanlığın ortak düşünce kervanına katkıda bulunamamaktadır. İslam düşüncesinin böylesine dinamizme sahip özellikleri ile sağlamış olduğu bu imkanı kullanabilmenin çareleri nelerdir? Bir nebze de ona temas etmek istiyorum. (Çünkü burada daha çok gençleri görüyorum. İnşaallah sizlerin arasından bu düşünceyi sonuna kadar götürebilecek, kullanabilecek insanlar yetişecektir. Ümidimiz bu dur. Arzumuz da budur.) Arzettiğim gibi bu konuda metod problemi ehemmiyet kazanmaktadır. Her şeyden evvel birinci aşamada Kur'an'ı iyi bilmek ve kavramak zorundayız. Yani Kur'an'ı kendi bütünlüğü, kendi mantalitesi, kendi muhtevası içerisinde iyice kavramak ve öğrenmek zorundayız. Biz bunu söylüyoruz. Bazı kişiler çıkıyor; biz tamam kavradık, her şeyi Kur'an'a uyduracağız diyorlar. Kur'an'ı, Kur'an'ın öngördüğü gibi kavrayabilmemiz İçin bazı ilkeler var. Bunu İslam uleması tesbit etmiştir. Bu tesbit edilen hususları model olarak almak zorundayız. Yani Kur'an'dan nasıl hüküm çıkarabileceğimizin yollan belirlenmiştir. Bu yollardan belki bir kısmını bir kenara atmak gerekebilir, ama bütünü ihmal ederek de bir yere varamayız. Nitekim bazı insanlar Kur'an-ı Kerim'i bir kere okumakla dünyayı Kur'an'a göre yönlendirebileceklerini sanmışlardır. Bu yanlıştır. Kur'an'ı, Kur'an'ın bütünlüğü içerisinde kavradıktan sonra yapmamız gereken ikinci şey; Kur'an'ın zaman içerisindeki yorumlarını görmek zorundayız. Niçin zorundayız? Bugünkü kuşakla ilk kuşak arasında gelip geçen insanların nasıl düşündüklerini bilmeden ve bunları bir kenara atarak, yok sayarak yeni düşünceler üretmeye çalışırsak, Amerika'yı yeniden keşfetmeye kalkmış oluruz. Yani onların bizden 500 sene, 1000 sene evvel söylediklerini yeniden bulmuşuz gibi kendimizi aldatmış oluruz. Ayrıca bu fikir sistemlerinin olumlu ve olumsuz yanlarını Kur'an'ın Kur'an'la değerlendirilmesi veya Kur'ani anlayışa kavuşma dediğimiz meleke sayesinde ayıklayabilir, arıtabilir, arındırabiliriz, Ve bu sayede o 1500 yıllık bir kültür birikiminden belki çok cüz'i, belki çok büyük bir takım sonuçlar çıkarabiliriz. Buna paralel olarak metodoloji noktasından söyleyebileceğimiz bir başka şey var: İçinde yaşadığımız dünyayı bilmeden, dinle dünyayı birleştirebilirle, uzlaştırabilme imkanımız yoktur. İşte medresenin tarih boyunca yaptığı en büyük hata bu olmuştur. Medrese dünyayı sürekli bir kenara bırakmıştır. Kendisini dünyanın merkezinde mütalaa etmiş; ben yerimde duruyorum, herkes gelsin benim etrafımda dönsün, demiştir. Öyle ki XIX. yüzyılın sonlarına kadar, medresede bir Batı dilinin öğretilmesi imkanı olmamıştır. Dünyayı tanıyabilmeniz için dünya milletlerinin dillerini bilmek zorundasınız. Sizin dışınızdaki dünyanın konuştuğu dili, yazdığı dili okuyamıyorsanız, anlayamıyorsanız c dünyayı nasıl anlayabilirsiniz? O dünya ile nasıl içice yarışabilirsiniz, bu mümkün değil. Medrese bu dış dünyaya kapalılığının cezasını bildiğimiz gibi kapanarak ödemekle kalmamış; aşağı yukarı 100-150 yıldır İslam dünyasının içine düştüğü sıkıntıların da müsebbibi olma yükünün altında kalmıştır. İçinde bulunduğumuz dünyayı tanıdıktan sonra bu dünya ile bizim sahip bulundu­ğumuz düşünce sistemi arasında İrtibat sağlamamız gerekli. Yani düşüncenin havada kalmaması için pratiğe indirgenmesi lazımdır. İşte bu pratiğe indirgenirken bir takım problemler çıkacaktır. Çünkü pratikler her zaman aynı olmazlar. Yani bundan 100 sene evvelki insanların pratiğe indirgeme tarzı veya bundan 10 sene evvelki insanların pratiğe indirgeme tarzıyla bugünkü insanın pratiğe indirgeme tarzı aynı olmayacaktır. Binaenaleyh her üstad ancak kendi devrinin üstadıdır. Kendi devrini ve kendi şartlarını bize aktarmakta, empoze etmektedir. Ama o üstadın peşine takılıp da orada, onun peşinde kalacak olursak onun yaşadığı şartları dünyaya hakim kılmaya çalışmış oluruz ki, bu da bir netice istihsal etmez. İslam dünyasının yine yapamadığı şeylerden birisi de \"üstadlık\" çemberini kıramamış olmasıdır. Bunun da tabii, sosyal, tarihi ve ekonomik nedenleri var. Onu da yine bu konuşma içerisinde ele alacak durumda değiliz. Metodolojiyi ilgilendiren bu temel ilkeler tabii ki, zaman içerisinde detaylandırılacaktır. Bunlar sağlandığı zaman İslam düşüncesi geçmişte olduğu gibi yine insanlığa parlak düşünce ürünleri verecektir. Ve bu düşünce ürünlerine dayalı olarak da İslam medeniyeti yeniden kurulacaktır.\nHiç bir zaman için meseleler düşünce planında irdelenip, çözümlenip bir yere oturtulmadan, medeniyet ilim veya toplum alanına intikal edemez. Evvela düşünce alanında problemleri çözmek, ilkeleri tesbit etmek veya çözüm yollarını bulmak lazım. Onun arkasından toplum alanına intikal etmek lazım. Yani pratik daima köklü bir teoriye dayanır. İslami hareketlerin günümüzde karşı karşıya bulunduğu çıkmazların birisi de bu. Pratik teoriye öncülük yapıyor. Bu da şartlardan kaynaklanıyor. Söylediğim gibi İslam dünyasında öylesine olumsuz şartlar var ki, bu olumsuz şartları ortadan kaldırmak için bir takım insanlar iyi niyetle yollara düşüyorlar, bir şeyler yapmaya çalışıyorlar. Fakat bu olumsuz şartlar bitmiyor, çünkü olumsuz şartları hazırlayanlar arkasından başka olumsuz şartlar hazırlıyorlar. Çünkü emperyalizm aşağı yukarı üç yüz senedir İslam dünyası üzerinde çok değişik metodlar uygulamaktadır. Ve her giden günde yeni metodlar geliştirmeyi sürdürmektedir. Biz ancak birisini çözümlemeye başlamışken, başka birisi çıkıyor. Onu çözümlemeye başlamışken, bir yenisi daha çıkıyor. Bizim o çözümlemelerimizi onlar bizden çok önce düşünmüşler. 10, 20, 25 sene önce. Bugün, İslam dünyasının karşı karşıya bulunduğu temel düşünce sorunlarından birisi de budur. Teori pratiğin arkasından gelmektedir. Halbuki temelde teori başta gelmeli, pratik bunu takip etmeli ki teorinin arkasından gelen pratik zaman içerisinde farklı şekillerde tecelli etse de çözümü kolay olsun.\nAllah'ın selamı ve bereketi üzerimize olsun.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}