{
  "id": "a50893b8-0db3-42d3-babe-794422e6955a",
  "title": "Tasavvuf Müslümanlara Ne Getirmiştir -3",
  "author": "Abdullah Tekin",
  "year": "1993",
  "issue": "Sayı: 24 - Mart 1993",
  "url": "https://www.haksozhaber.net/okul/tasavvuf-muslumanlara-ne-getirmistir-3-345yy.htm",
  "content": "g. Tasavvuf, İslam'ın insana bakışını bozmuştur\nİslam, insanın mükerrem ve Yüce Allah'ın verdiği emaneti yüklenebilecek bir varlık olarak yaratıldığını belirtir. En güzel yaratılışla yaratıldığını ve diğer yaratıklar arasından emir ve yasakları gözeterek yaşamaya elverişli, yeryüzünde halife olarak yaratıldığını söyler. Yüce Allah'ın buyrukları çerçevesinde hareket ettiği taktirde en yüce makamlara layık olduğu halde, Allah'ı bırakıp başka varlıkların isteği doğrultusunda yaşadığı taktirde esfeli safiline gideceğini söyler. İnsan ne lanetlenmiş ve asla ıslah olmayacak bir şeytan, ne de masum bir melektir. Hayra ve şerre müsait olarak yaratılmıştır. Yetenekleri sınırlı ve yaptıklarından sorumludur. Toplumun en büyüğü, en meşhuru ve üst düzeyde olanı böyle olduğu gibi sıradan insanları da böyledir. Aralarındaki üstünlük sadece takva, yani İslam'ın hükümlerini gözetme derecelerine göre olur. İnsanın İslam'daki konumu ana hatlarıyla bu şekildedir.\nTasavvuf ise, İslam'ın bu dengeli ve sorumlu yapısını altüst etmiş, toplumda sınıf farkını doğurmuş, şeytan gibi usanmaz ve ıslah olmaz azgın bir nefis sahibi olduğunu söyleyerek ömrünü bu mevhum düşmanla mücadele ederek geçirmesini söylemiştir. İnsanlardan kimilerini peygamberlerin ötesinde ve kainatın kaderinde tasarruf edenler kabul ederken, kimilerini de kapıkulu, şeyhin hizmetçisi ve eşiğinde kölesi haline getirmiştir. Gavsı azam, kutbu'l-aktam, gavsı samadani, kaderlerde ve kalpler üzerinde tasarrufu olan, Allah ve peygamberle görüşüp onlardan talimat alan, yazdığı ve konuştukları Allah'ın ilhamı ve peygamberin telkini olan, hayat çarkını ve kişilerin geleceğini parmağıyla idare eden, hayatta olduğu kadar öldükten sonra da hayatta tasarrufu olan, hayır ve şer sağlayan, imdada koşan, bağlılarını ahirette destekleyip kurtaran ve Allah ile insanlar arasında aracılık yapan bir konuma getirirken, kimilerini de kapının eşiğinde köle, nefsini öldürmesi için tuvalet kapısında bekçi yahut halk pazarında palyaço, şeyhin elinde oyuncak ve geleceği onun himmetine kalmış bir zavallı yapmaktadır. Zavallının yaptığı ibadet ve iyiliklerin kabul olması için Allah ile kendisi arasında şeyhi aracı yapmak zorundadır. Şeyhin odasında oturamaz, eşyasını kullanamaz, yokluğunda hakkında bir şeyi aklına getiremez, boşayacak olursa onun hanımı ile evlenemez, seccadesinde oturamaz, gece gündüz varlığını ve murakebesini aklından çıkaramaz, izni olmadan çalışıp kazanamaz, bir yere gidemez, evlenemez, boşanamaz, kısaca bağımsız ve sorumlu bir insanın yapması gereken işleri yapma hak ve hürriyetine sahip olamaz. Şeyhin konumu ve şeyh-mürid ilişkileri incelendiği zaman bu tablo gözümüzün önünde şekillenir. Şeyh-mürid ilişkilerini, kutuplar, evliya, abdal, evtad, nukeba, nuceba, urefa ve benzeri tasavvuf ülkesinin hayali kurmaylarının konumları incelendiği zaman bu söylenenler müşahade edilir. Bunları müşahade etmek için bazı örnekler verelim:\nMuhammed Emin el-Kurdi yazıyor: \"\nMürid, şeyhine tazim göstermeli, açık ve gizli bütün durumlarda onu büyük tanımalıdır. Maksudunun ancak onun elinde gerçekleşebileceğine inanmalıdır. Gözü başka bir şeyhe meyledecek olursa, şeyhinden mahrum olur ve feyiz ona kapanır. Şeyhin bütün tasarruflarına razı olması, ona itaat etmesi ve boyun eğmesi gerekir. Mal ve beden ile ona hizmet etmelidir. Çünkü irade ve muhabbetin cevheri ancak bu yolla belli olur. Doğruluk ve samimiyet ölçüsü ancak bu ölçü ile bilinir. İşlediğinin zahiri haram da olsa, şeyhinin yaptığına itiraz etmemelidir. Ona Niçin böyle yaptın? dememelidir. Çünkü şeyhine Niçin? diyen kişi asla felah bulamaz. Zahirde şeyhten kötü bir durum sadır olabilir, fakat batını itibariyle o durum güzeldir. Külli ve cüzi, ibadet ve adet olsun, bütün işlerde iradesini şeyhinin iradesine teslim etmelidir. Gerçek müridin alametlerinden biri de, şeyhi kendisine Şu fırına gir derse, girmesidir. Şeyhin durumlarını hiç bir şekilde araştırmamalıdır. Zira böyle bir şey çok kişi için meydana geldiği gibi, helakine sebep olabilir. Bütün durumlarda şeyhi hakkında hüsnü zanda bulunmalıdır...\nBereketini kazanması için ikamette ve yolculukta, bütün işlerinde şeyhini kalbinden çıkarmamalıdır. Dünya ve ahiretle ilgili elde ettiği bütün bereketlerin kendisine şeyhinden geldiğine inanmalıdır. Testerelerle bile kesilse, şeyhinin bir sırrını açmamalıdır. Şeyhinin gönlünün meylettiğini sezdiği bir kadınla evlenmemeli ve şeyhinin boşadığı yahut ondan dul kalan bir kadınla asla evlenmemelidir. Şeyhin sevdiği kişilerle oturmalı, sevmediği kişilerle oturup kalkmamalıdır. Kendisine iltifat etmemesine ve kendisinden yüz çevirmesine sabretmeli, falan için şöyle böyle yaptığı halde bana niçin böyle yapmıyor, dememelidir. Şeyh için hazırlanmış olan yere oturmamalı, izni olmadan herhangi bir konuda ona ısrar etmemeli, yolculuğa çıkmamalı, evlenmemeli ve önemli bir iş yapmamalıdır...\n\"\n38\nŞeyhin elinde müridin gassalin elindeki cenaze gibi olması gerektiği, her nimeti ve feyzi ondan bilmesi, ona itiraz etmemesi ve kul kölesi olması gerektiği inancı adab kitaplarının hemen hepsinde mevcuttur. Mesela bugün kimi tasavvufçuların adab olarak okuttukları ve din kitabı gibi belledikleri Muhammed İbn Abdullah Hani'nin Ali Hüsrevoğlu tarafından tercüme edilen ve İstanbul'da 1980 tarihinde basılan Adab kitabından 152-166 sayfalarına bakılabilir. Şeyh mürid ilişkileri konusunda tasavvufçuların delisi bu şekilde düşündüğü gibi velisi de bu şekilde düşünmektedir. Mesela hatemu'l-evliya olarak bilinen İbn Arabi bunu şöyle ifade etmektedir:\nBu itaat üstünkörü ve ihlasla olması lazımdır. Şartsız ve tam olmalıdır. Mürid, tevilsiz, cevapsız, özürsüz ve tepkisiz şeyhin emirlerine harfiyyen bağlı kalır. Şeyhin emri akıldışı, hatta haram işlemeyi de emretse, harfiyyen bu emirlere itaat etmesi lazımdır. Şeriata muhalefet ettiğini görsen bile, ona itiraz etmeyi aklına bile getirmemelisin. Çünkü insan masum değildir.\n39\nAvarifu'l-Maarif sahibi es-Suhreverdi de şöyle demektedir: Şeyhin sözü Hak ile, Hak'tan ve Hak içindir. Cebrail, vahiy konusunda emin olduğu gibi, şeyh de ilhamı müridlere aktarmada emindir. Cebrail vahiyde hiyanet etmediği gibi, şeyh de ilhamda hiyanet etmez. Rasulullah heva ile konuşmadığı gibi, şeyh de ona uyarak zahir ve batında hevasından konuşmaz.\n40\nMüridin şeyhe karşı en güzel edebi, sessizlik, donukluk ve hareketsizlik (sukut, humud ve cumud)dur. Şeyhin izni olmadan çok konuşmamalı, çok gülmemeli ve sesini yükseltmemelidir. Şeyhin durumundan kendisine kapalı bir şey olursa, Musa ile Hızır kıssasını hatırlamalı ve itiraz etmemelidir. Üstadına hayır diyen asla felah bulamaz. Şeyh varken, mürid sadece farz namazı kılmalıdır. Çünkü onun görevi hizmettir. Şeyhine bütün durumlarını açmalı ve gizlememelidir.\n41\nTasavvuf kültüründe ve şeyh-mürid sisteminde müridin şahsiyeti olabildiği kadar yok edilmesine karşın, şeyh yüceltilmekte, kutsallaştırılmakta ve kendisine bir nevi tanrısal özellikler verilmektedir. Bunun bir örneğini Menakıbu'l-Arifin kitabında görüyoruz. Ahmed Eflaki anlatıyor:\nSultan Veled buyurdu ki: Bir gün babam medresede bilgiler saçıyordu. Bu arada Gerçek mürid, kendi şeyhinin herkesten olduğuna inanan kimsedir. dedi. Öyle ki bir adam Bayezid'in müridlerinden birine Şeyhin mi büyük Ebu Hanife mi? diye sordu. O yine, şeyhim dedi. Sonra Ebu Bekir mi büyük senin şeyhin mi? diye sordu. O yine, şeyhim, diye cevap verdi. (Nihayet) o, birer birer bütün sahabeyi saydıktan sonra Muhammed mi büyük senin şeyhin mi? dedi. Yine, şeyhim büyüktür, dedi. En sonunda Tanrı mı büyük senin şeyhin mi? diye sordu. Mürid: Ben tanrıyı şeyhimde gördüm, şeyhimden başka bir şey tanımam, hep onu tanırım. dedi.\nBaşka bir müridden de Tanrı mı büyük, yoksa senin şeyhin mi? diye sordular. O da Bu iki büyük arasında hiç fark yoktur, dedi. Ariflerden biri de: Bu iki büyükten daha büyük biri lazımdır ki bu farkı ortaya koysun demiştir.\n42\nTasavvuf, şeyh denilen kişinin insanüstü niteliklere sahip olduğunu mürid kişilerin zihinlerine işleyerek onsuz hidayet ve saadetin olamayacağını anlatmakta, onların kulluğunu yapmayan kişilerin şeytanın kulu kölesi olacağını telkin etmektedir. Bu konudaki sloganları meşhurdur: Ebu Yezid el-Bistami bunu şöyle dile getiriyor: Üstadı (şeyhi) olmayanın imamı şeytandır.\n43\nLetaifu'l-Minen sahibi de şöyle ifade etmektedir:\nŞeyhlerin silsilesine kendisini ulaştıracak ve kalbinden perdeyi kaldıracak üstadı olmayan kimse, sahipsiz bir sokak çocuğu ve nesebi belirsiz bir kişidir.\n44\nŞeyhe karşı müridin adabını belirlemeye çalışan Muhammed Osman da şöyle diyor: Geçtiğin her halde şeyhini görmen ve bunun onun vasıtasıyla olduğunu bilmen gerekir. Adabın bini de, namazda oturur gibi huzurunda oturman, onda fena bulman, seccadesinde oturmaman, ibriği ile abdest almaman ve bastonuna dayanmamandır. Ermişlerin birinin şu sözünü dinle: Şeyhine 'niçin' diye soran kimse felah bulmaz. Suretini kalbinden ve hayalinden sakın çıkarma. Bir an olsun ondan gafil olursan, bil ki bu senin bedbahtlığındandır. Onda fena makamına erişmeye çalış, böylece onda beka makamına erişirsin.\n45\nTasavvufçular, şeyhin emir ve yasak hiç bir isteğine müridin muhalefet etmemesini emretmektedirler. Hz. Peygamber'in sünnetine açıkça muhalefet ettiğini görse bile, şeyhin hiç bir arzusuna muhalefet etmemesini söylerler.\n46\nMüridin şeyhin avucunda kalması ve her şeyini dilediği gibi sömürebilmesi için tasavvufçular, eş-Şarani diliyle, şeyhine başka bir şeyhi ortak koşmanın Allah'a ortak koşmak gibi olduğunu telkin ederler.\n47\nŞeyhin tarikatından başka tarikat seçen veya onun gösterdiği yoldan başka bir yolda giden kişinin dinden çıkmış gibi olacağını bile söylerler.\n48\nBu felsefe eski sufilerde olduğu gibi yenilerde de devam etmiştir. Bunlardan da bir iki örnek vermek istiyoruz. Bilindiği gibi tasavvuf anlayışında mürid şeyhin elinde gassalin elindeki cenaze gibidir. Müridin zikirden namazına kadar, uykusundan çilesine kadar hemen bütün davranış ve ibadet şekli şeyh tarafından belirlenmektedir. Bunun ifadesini bazılarında görüyoruz.\nMürid şeyhinin terbiyesinde gassalin elindeki ölü gibi olmalıdır, ki o şeyh müride istediği gibi hareket edebilsin.\nKalbinde şeyhin efali üzerine itiraz etmemelidir. Şeyhe itiraz çok çirkindir. Muteriz (itiraz eden) mazur olamaz.\n49\nŞeyhin efalinden birine zahiren veya batınen itiraz ve inkar etmemek lazımdır. Olabilir ki şeyh o fiilini bir hikmet tahtında veya imtihan maksadıyla yapmıştır.\n50\nŞeyhin ihtiyar ve tercih ettiği miktardan fazla veya başka zikirlerle meşgul olmamalıdır.\n51\nBabası, oğlu ve bütün insanlardan kendisine daha sevimli olmadıkça hiç biriniz iman etmiş olmaz. buyurduğu gibi, Peygamber efendimiz, mürşidi hakiki peygamber efendimizin varisi olduğundan, onun makamında oturduğundan o zamanın o mümini de onu o tarzda sevmesi lazımdır. O tarzda sevmezse, hava alır. Rasulullah'ı sevmeyenin amelleri heba olduğu gibi, o mürşide Allah'ın rızası için bağlanmayan da kendisi bilir. Onun için bu sevgi bağını, saygı bağını, o ruhani irtibatı güzelce yapın.\n52\nOnlar bilmelidirler ki bu taifeyi (mürşidleri) inkar, öldürücü bir zehirdir. Onların yaptıklarına ve sözlerine itiraz da engerek yılanı zehridir. Bu şekilde davranmak, ebedi ölüme ve helake götürür.\n53\nTassavufun insan şahsiyetini öldürdüğü ve köpekten, hatta kafirlerden daha aşağı durma düşürdüğünü mutasavvıfların kendi sözlerinden okuyalım.\nVeliler serdarı Şah Bahaaddin Nakşibend hazretleri bir gün yolda giderken bir köpeğin ayak çukurunda biriken suya bakarak Ben şu sudan daha kirliyim derler. Yanındakilerin şaşırdıkları, hayret ettiklerini görünce ilave eder: Hatta ben kafirden daha adi ve kirliyim. İşte denge noktasında olmak budur.\n54\nDünyada bulunan her insan, hatta Frenk kafirlerini ve sapıkları, zındıkları her bakımdan kendimden daha iyi görüyorum. Bunların en kötüsü olarak kendimi görüyorum.\n55\nTasavvufun insan şahsiyetini öldürmesi için mensupları her yola başvurmuşlardır. İnsanı en tiksindirici işlerde bile çalıştırmışlardır. Yola giren padişaha dilencilik yaptırılmıştır, intisap etmek isteyen vezire sokaklarda sakatat sattırılmış, devrin en büyük ilim otoritelerine tekkenin helaları temizlettirilmiştir...\n56\nHemen her ilimde söz sahibi olan Gazali gibi bir alim bu felsefe ile hayattan uzaklaşıp minareye kapanmamış mıydı? Hayatta insanların problemlerini çözerek alim ve ilim şerefini taşımaya devam edeceği yerde, tasavvufi çile doldurmaya ve insanların ruhlarla konuşmasının felsefesini yapmaya dalmamış mıydı?\nGördüğümüz gibi tasavvuf, İslam'dan iktibas ettiği unsurları kendi sistemine monte ederek onları da amaç ve karakterinden uzaklaştırmıştır. İslam'ın zaruratı diniyye diye adlandırılan ve onlara iman olmadan kişinin mümin olamayacağı değerleri, hükümleri ve prensipleri tasavvuf elinden geldiği kadar değiştirmeye, saptırmaya ve sulandırmaya çalışmıştır. Pasif ve bidatlarla dolu ameli hayatından şirk ve cahiliyye kültürü ile dolu felsefi yönüne kadar tasavvuf İslam alemine çok pahalıya mal olmuştur. Hatta İslam'a girecek ve hidayeti bulacak kimi insanların da İslam yerine tasavvuf dinine takılıp kalmalarına sebep olmuştur. Ayrıntılar ve kimi olumlu yanlar bir yana bırakılırsa, tasavvufun müslümanlara kazandırdığı ve onlara getirdiği bundan ibarettir.\nDipnotlar:\n38. Muhammed Emin el-Kurdi, Tenvim'l-Kulub fi Muameleti Allami'l-Guyub, 528-531, hicri 1384, Mısır, Kitabın adında bulunan Allamu'l-Guyub niteliği bu durumda herhalde şeyhin kendisine ait olacaktır.\n39. Muhyiddin İbn Arabi, Tedbirat, 226-227'den naklen A. Palacios, İbn Arabi Hayatuhu ve Mezhebuh, 140-141, tere. Abdurrahman Bedevi, Beyrut, 1979.\n40. Suhreverdi, Avarifu'l-Maarif, 203-206, İhyau Ulumiddin kitabı sonunda, el-Mektebetu't-Ticariyye, Kahire.\n41. Suhreverdi, Avarifu'l-Maarif, 197-203, İhya sonunda.\n42. Ahmed Eflaki, Menakıbu'l-Arifin, 1/310-311.\n43. el-Kuşeyri, er-Risaletu'l-Kuşeyriyye, 2/735, Matbaatu Dari't-Telif, Mısır 1966, eş-Şarani, Letaifu'l-Minen, 147, basım 1913, Mısır.\n44. eş-Şarani, Letaifu'l-Minen, 146.44. eş-Şarani, Letaifu'l-Minen, 146.\n45. Muhammed Osman, el-Hibetu'l-Muktebese, 113, basım 1939, Mısır.\n46. eş-Şarani, Kavaidu's-Sufiyye, 131, Mısır.\n47. eş-Şarani, a. g. e., 154.\n48. eş-Şarani, Letaifu'l-Minen, 2/103.\n49. Mehmed Zahid Kotku, Tasavvufi Ahlak, 2/218, 263, Seha Neşriyat, İstanbul, Ramazanoğlu Mahmud Sami, Musahabe, 6/18, Erkam Yayınları, İstanbul, 1982.\n50. Mehmed Zahid Kotku, a. g. e., 2/239.\n51. Mehmed Zahid Kotku, a. g. e., 2/239. Tam teslimiyet için yine bkz.: 2/263.\n52. Prof. Dr. M. Esad Coşan, Tasavvufa Giriş, 21, Gümüş Kitabevi, Konya, 1990.\n53. İslam Dergisi, 24, Sayı 82, Haziran 1990 ve 54, sayı 86, Ekim 1990, İmam Rabbani'nin 113. mektubundan tercüme, Mehmet C. Kartalca.\n54. Yaşar Nuri Öztürk, Kur'anı Kerim ve Sünnet Göre Tasavvuf, 483, istanbul, 1989.\n55. Mektubat Tercümesi, 1/22, Mektup, 11, Tercüme, Hüseyin Hilmi Işık\n56. Yaşar Nuri Öztürk, a. g. e., 120.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}