{
  "id": "61cfddd7-9049-42af-a605-3fe29df10e1d",
  "title": "1. İslam Düşüncesi Sempozyumu",
  "author": "Basri Işıksever",
  "year": "1993",
  "issue": "Sayı: 32 - Kasım 1993",
  "url": "https://www.haksozhaber.net/okul/1-islam-dusuncesi-sempozyumu-516yy.htm",
  "content": "Gelecek Dergisi'nin düzenlediği \"1. İslam Düşüncesi Sempozyumu\" Trabzon'da yapıldı. 21 Ekim'de tanışma çayı ile açılan sempozyumda asıl etkinlikler 22?23 Ekim günleri Trabzon'daki Karadeniz Teknik Üniversitesi A. K. Salonu'nda gerçekleşti. 18 ayrı tebliğcinin katıldığı sempozyuma 25'in üzerinde de tartışmacı katılımda bulundu. İlk gün sabah yapılması gereken 1. Oturum'a yetişemeyen tebliğciler o anda salonda bulunan tebliğcilerle değiştirilerek programın aksaması önlenmiş oldu.\n22 Ekim 1993, Cuma\n1. Oturum\nBaşkanlığını İhsan Süreyya Sırma'nın yaptığı oturumda ilk sunuşu \"İslam Düşüncesinde İki Alan Yaklaşımının Aşılması Sorunu\" başlığı ile Ali Bulaç yaptı. Konuşmasına tebliğinin başlığında bulunan \"İslam düşüncesi\", \"iki alan\" ve \"aşma\" kavramlarından ne anladığını açıklayarak başladı. İslam düşüncesinden varlık bilgi, davranışların ahlaki ve hukuki değeri varoluşun temel sorunları gibi insan türünün genel olarak karşılaştığı sorunlar karşısında Kur'an ve sünnetin referansı ile düşünen ve bilgi sahibi olmaya çalışan müslüman zihninin çabasını kasteden Bulaç \"iki alan\" için ise \"varlık dünyasının herhangi bir kavramsal modele göre düşünen insan zihninde bölünmeye uğrama\" tanımını getirdi. Buna iki farklı ve objektif alan ya da çifte gerçeklik de denebileceğini vurgulayan Bulaç, konuşmasını şöyle sürdürdü. \"İslam dünyası, insan aklının vahy karşısındaki durumu nedir? Akıl ve nakil çatıştığı zaman hangisi tercih edilmelidir gibi bu ve benzeri konularla ortaya çıkan tartışmaları birbirinden bağımsız iki alan fikrine yol açmadan fikri ve felsefi boyutuyla ele aldı.\nModern dünya aydınlanma felsefesi temelliydi. Tüm aydınlanma filozofları, bireycilik, rasyonalizm, bilimsel yöntem ve kutsaldan arındırılmış bir dünya tasarlamışlardır ki bu da modern dünyadır.\" Daha sonra bu kavramlar perspektifinde İslam ve Batı düşüncesindeki epistemolojik farklılaşmalara dikkat çekti. Batı'da gerçekleşen modern düşüncenin giderek bir dünya kültürü haline dönüşmesinden sonra modernitenin müslüman dünyayı düşünsel ve eylemsel manada nasıl etkilediğini ve bugün gelinen noktalardan sonra modernizm karşısında nasıl bir tavır alınacağı hususunda şu soruları sorarak tebliğini bitirdi:\n\"Rasyonel aklı İslamlaştırmak, bilgiyi İslamileştirmek İslam ve Batı arasındaki çatışmayı bir medeniyet savaşına indirgemek ve İslam dünyasını modernleştirmek mümkündür. Eğer mümkünse modern dünyaya katılan İslam'dan geriye ne kalacaktır? Bu şekliyle İslam protestanlaşmaz mı? Eğer bunlara verilen cevaplar olumsuz ise bugün İslam dünyasının karşısında en büyük güç olan modern dünya ve onun ruhunu oluşturan modernite karşısında alınacak tavır ne olmalıdır? Çatışma mı? Uyum mu? Yoksa onu aşma mı?\"\nİkinci konuşmacı Yrd. Doç. Dr. Mustafa Aydın'dı. \"İslam Düşüncesinin Teşekkülü Önünde Geleneksel Engeller\" başlığını taşıyan tebliğinde İslam'ın anlaşılmasında bugün iki ekolün yönlendiriciliğine dikkat çekti. \"Tarihi birikim\" ve \"modernite\". Gelenek kavramını içinde barındırdığı muhteva dolayısı ile kullanmak istemediğini bunun yerine İslam düşüncesinde \"tarihi birikim\" kavramını tercih etiğini ifade etti. Daha sonra Ahlakilik konusuna dikkat çeken Aydın, ahlak kavramının alanının daraltılarak tanımlandığını bu yüzden de önemli ölçüde ihmal edildiğini söyledi. \"Oysa ahlak insanın başta Allah olmak üzere tüm beşeri ilişkileri düzenleyen bir etkileşim ağının adıdır\" diyerek İslam tarihinde iki kutba dikkat çekti. Varlık hiyerarşisi içinde insana yer bulmaya yönelik bu kampların konuyu ahlakilik yönünden çok ontolojik açıdan ele aldıklarını vurguladı. Bunun en güzel örneklerinin Allah ile insan arasındaki mesafeyi kapatmaya yönelik tasavvuf anlayışı ile ulemanın temsilcisi olduğu kelam, fıkıh anlayışının Allah'ı tenzih etme çalışmalarını örnekledi. Bu ikisi içinde özellikle Yunan felsefesinin etkilerinin görüldüğünü söyledi. Bu ve benzeri etkilerin hala devam ettiğini söyleyen Aydın, \"bunun en olumsuz sonucu ortaya çıkan din anlayışı ve onun temsilcisi olan durağan hatta uyuşuk müslüman tipidir\" dedi.\nÜçüncü konuşmacı \"Toplumsal Projelerde İki Siyaset Sorunu\" başlığını taşıyan tebliği ile Ömer Çelik idi. Çelik, tebliğinde \"metafizik siyaset\" ve \"pozitivist siyaset\" şeklinde temelde değerlerin öncelenmesi ve dikkate alınmaması ile ilgili bir ayrım getirdi. Müslüman toplumlarda \"metafizik siyasetin\" uygulanması gerektiğini vurguladı. Ömer Çelik, pozitivist siyaset için \"olanı açıklar, olgu ile değer arasını ayırır. Oysa metafizik siyasette hedef daima iyi olanı hedeflemektir.\" dedi. Daha sonra sivil toplum bağlamında Ali Bulaç tarafından gündeme getirilen Medine Vesikası'nın bu tarz siyasetlerle ilgili katkı boyutlarına dikkatleri çekti.\nI. Oturum'un son konuşmacısı Eyüp Köktaş idi. \"Modern Zamanlarda İslam ve Siyaset\" adlı tebliğinde 19. ve 20. yüzyıllarda gerçekleşen İslami hareketlerin karakteristik özelliklerine değindi. Bugün yaşanılan şartlarda devleti önceleyen ve bu şekliyle de sloganik olan modellerin çözüm olamayacağını vurgulayan Köktaş alternatif projelere gidilmesinin yararlı olacağını söyledi.\nI. Oturum'un tartışma bölümlerinde ilk sözü Süleyman Arslantaş aldı. Aslantaş, sunulan tebliğlerde bir takım kavramların yerli yerinde kullanılmadığını hatta değiştirildiğini vurguladı. Sivil toplum modelinin İslam'ın hedeflediği bir model olamayacağını bunun en başta emri bi'l-maruf ve nehyi ani'l-münker esasına ters düştüğünü söyledi.\nArslantaş; Allah Rasulü'nün hayatında uzlaşma kavramının yeniden gözden geçirilmesinin gerekli olduğunu, zira sözkonusu vesikanın henüz birinci maddesinin İslam'ı hakem kabul ettiğini vurguladı. Ayrıca, İslam'ın egemenlik kavramıyla ilişkisine dikkatleri çekti.\nTartışma bölümünün ikinci konuşmacısı M. Kürşat Atalar idi. Konuşmasında Bulaç'ın kendisini temellendirdiği felsefik arka plana dikkati çekti ve bizzat Bulaç'ın kullandığı kavramları kritiğe tabi tuttu. Paradoks olarak gördüğü düşüncelerden örnekler verdi. Örneğin: \"Sayın Bulaç, modern ulus ya da bilginin İslamileştirilmesi konusunda bunun mümkün olamayacağını İslami devlet fikrini savunanların ister istemez modern ulus devleti savunacaklarını söylerken diğer yandan aynı şekilde Batı düşüncesinin ürünü olan sivil toplumcu söylemi İslami bir kimliğe büründürebilmektedir. Bu bir paradokstur. Ben ulus devlet fikrini savunuyor değilim, ama bu çifte standarda dikkat çekmek istedim.\" diyerek sözlerini tamamladı.\nTartışma bölümünün en renkli konuşmalarından birini Doç. Dr. Hayri Kırbaşoğlu yaptı. Konuşmasına ortaya siyah beyaz bir tablo konulduğunun, sanki modernite ve gelenek dışında hiç bir yolun bulunmadığının anlatıldığını söyleyerek başlayan Kırbaşoğlu, temelde buna karşı olduğunu vurguladı. Modernite kavramından ne kastedildiğinin açıklığa kavuşmadığı için köktenci bir şekilde modernite reddediliyor. Acaba bir İslam çağdaşlığı olabilir mi sorusu hiç akıllara bile getirilmiyor!\nDaha ılımlı bir bakışı savunan Kırbaşoğlu illaki modernleşmenin batılılaşma anlamına gelmeyeceğini ifade etti. Bu indirgemeci bakış açısı yerine daha üst bir bakış açısının gerekliliğine değindi.\n\"Batı rasyonalitesini ve bilimselliğini şu anda eleştirebiliriz. Geçirmiş olduğu gelişim itibari ile. Ancak İslam dünyası batının geçirmiş olduğu gelişimleri henüz geçirmedi. Hali de ortada. İslam dünyasının dengeli bir şekilde rasyonaliteye ihtiyacı vardır. Tabii Batı'nın içine düşmüş olduğu hatalara düşmemek kaydıyla.\" diyen Kırbaşoğlu sivil toplum konusunda da Hüseyin Hatemi'nin fikirlerine katıldığını vurguladı. Hatemi, \"bu vesikanın bükemediğin eli öp vesikası olduğunu\" söylüyor, ben de ona katılıyorum. Yani müslümanlar başta hakimiyet iddiasındayken bunu başaramayınca haydi gelin hep birlikte nasıl yaşayacağımızın yollarını bulalım diyorlar. Bu bir başarısızlığın ifadesidir dedi. Konunun çokça abartıldığını, artık kabak tadı verdiğini de söyleyen Kırbaşoğlu, bugün müslümanların sivil toplumdan çok daha öncelikli sorunlarının mevcudiyetine dikkatleri çekerek sözlerini tamamladı.\n2. Oturum\nOturum başkanlığını Doç. Dr. Mehmet Bekaroğlu'nun yaptığı ikinci oturumun ilk konuşmasını \"Postmodernite ve Kültür Olarak İslam\" isimli tebliğiyle Prof. Dr. Ali Yaşar Sarıbay yaptı.\nSarıbay, post modernizmin en genel anlamda modernitenin postunu yere sermesini hedeflediğini ve İslam'ın da moderniteye ciddi eleştiriler getirdiğini vurgulayarak bu ikisinin ortaklaştığı noktalara değindi.\nİkinci konuşmacı Doç. Dr. Nilüfer Göle idi. \"İslami Hareketler ve Post Modernizm\" başlıklı tebliğinde öncelikle inceleme sahasının 70 ile 80 sonrası İslami hareketler olduğunu vurgulayarak \"bunun yakın tarihimiz yani kemalist modernleşme ve diğer yandan da Batı modernizminin anlaşılmasına yararlı olacağını düşünüyorum\" dedi. Göle, şu ana kadar İslami hareketler üzerine geliştirilen \"sistemin patolojisi anlamındaki tepkisellik\" değerlendirmelerinin yetersizliğini vurguladı.\n\"Son dönem müslüman kimlikleri göstermiştir ki modernlik ile modernleşme aynı şey değildir.\" diyen Göle, daha sonra üçüncü dünyadaki modernleşme gayretlerinin özellikle tepeden inmeci ve jakoben niteliklerine değinerek laiklik bağlamında konuyu tartıştı. Laikliğin batılılaşmış seçkinlerin iktidar alanı olarak anlaşıldığını ve bu şekliyle de zaman zaman demokratikleşmeye tercih edildiğini söyledi. Zira halkın egemenliği bir süre sonra İslam'ın egemenliği anlamına gelmektedir. Cezayir'i de bunun en yakın örneği olarak gösterdi. Daha sonra post modernizmin, modern dünya karşısında İslami direnişin niteliğinin anlaşılmasındaki rolüne değinen Göle, ayrıca müslüman mühendisler, tesettürlü üniversite kuşağı genç kızlar ve İslamcı aydınlara dikkatleri çekti.\nSon konuşmacı Dr. Mümtaz'er Türköne ise \"İslam Düşüncesinde Totallik Tartışmalarının Modernite ile İlişkisi\" başlıklı tebliğinde totallik kavramının temel dinamiklerinden gördüğü sosyal bilimler ile aydınların kavramlara ve fiillere etkisine değinerek; İslamcılık modernleşmenin bir ürünüdür yargısına vardığını bunun da modern evrenin tasarımlarından ilham alarak İslamiyet'in kurgulanması anlamına geldiğini söyledi.\nTartışma bölümünün ardından ilk günün programı sona erdi.\n23 Ekim 1993, Cumartesi\n3. Oturum\nOturum başkanlığını Rasim Özdenören'in yaptığı üçüncü oturumun ilk konuşmacısı Prof. Dr. Mehmet Aydın idi. \"Rasyonel Düşünce ve İslam Modernizmi\" adlı tebliğinde Aydın; İslam modernizmi kavramının ne anlama geldiği hususunda efradını cami ağyarını mani bir tanımın olmayışından yakınarak \"tüm antipatikliğine rağmen bu kavramı kullanıyorum\" şeklinde bir açıklamadan sonra, bu kavramın özelliklerinden olarak gördüğü bütünsellik meselesinin üzerinde durdu. Konuşmasının ilerleyen bölümlerinde müslüman aydın ve rasyonel düşünce hakkındaki yaklaşımlarına gelen Aydın, M. Akif'in \"Doğrudan doğruya Kur'an'dan alıp ilhamı / Asrın idrakine söyletmeliyiz İslam'ı\" dizelerini okuyarak İslami rasyonelliğin Kur'an merkezli olması gerektiğini belirtti. Bu anlamda İslam, Aydın'a göre, sadece etkilenen değil, aynı zamanda etkileyen bir kimliğe sahiptir. Daha sonra, İslam tefekküründe olması gereken 3 boyuta dikkat çekti.\nİlkin İslam'ın bilgi ile ilgili olan teorik boyutu başta Kant olmak üzere tüm irrasyonalist düşüncelerden ayrıldığını ifade eden Aydın, ikinci olarak duygudan bahsetti. \"Yani kişi Kur'an'ın istediği şekilde düşündüğü an bir şeyler hissetmek zorundadır.\" dedi ve istenirse gönül kavramının da burada bir yere yerleştirilebileceğini vurguladı. Bu anlamda Batı'da ve bizim kendi geleneğimizde akıl ve kalp arasının ayrıştırıldığını hatta birbirinin zıddı gibi algılandığını vurguladı.\nSon olarak da İslam düşüncesinin eylem boyutuna değinen Aydın, \"bunun kaçınılmazlığına ve olmazsa iman da tamam olmaz bir esastır\" dedi. Konuşmasını \"müslüman modernist, küçük geleneklerden, örneğin. Hariciler'den seçimi (demokrasi), Mutezile'den aklı alıp daha büyük bir gelenek oluşturmaya çalışandır.\" sözleriyle tamamladı.\nİkinci konuşmacı Prof. Ahmet İnam idi. \"Gönül ve Sorunları\" başlıklı tebliğinde, rasyonelliğin atladığı bir kavram olarak gönül, gönül-kalp bağlamında insanı anlamaya çalışmanın gerekliliğine değindi.\nÜçüncü konuşmacı Doç. Dr. Mehmet Bekaroğlu idi. Modern bilim insanlığın şu andaki haliyle sorgulandığında vaat ettiği sözlerden çoğunu tutamamış olarak görüldüğünü vurgulayan Mehmet Bekaroğlu, insanın ısrarla bindiği dalı kesmeye çalıştığını, bunun karşısında ise alınan tedbirlerin çok yüzeysel kaldığını belirtti. Daha sonra konunun entelektüel zeminlerdeki tartışmalarda nasıl ele alındığına değinen Bekaroğlu, buradaki radikal söylemler hakkında bilgi verdi. İslam dünyası ile ilgili olarak bundan 100 yıl kadar önce Afgani'nin çıkışlarından bahsederek İslamcılık sürecini de buradan başlatmanın gerekliliğini savundu.\nAfgani'yi, sorunların özellikle felsefi arka plan yokluğundan kaynaklandığı tesbitini onaylarken, rasyonel bilginin meşruluğunu tartışmadığı için eleştirdi. Daha sonra akıl kavramı hakkında Batı ve İslam dünyasında kavramsal bir karşılaştırmaya giden Bekaroğlu, \"eğer İslam'ı gerçekten bir alternatif olarak görmek istiyorsak her şeyden önce akıl kavramını netleştirmeliyiz\" dedi. Akıl modern epistemolojiden farklı bir anlamı barındırıyorsa -ki böyledir- işte o zaman alternatiftik mümkün olacaktır, görüşünü savundu. Bu bağlamda vahye endeksli bir akıl kavramıyla kalp ve tefekkür kelimeleriyle beraber kullanılan ayetlere dikkat çekti.\nDördüncü konuşmayı \"Türk Aydınının Din Anlayışı\" başlıklı tebliğiyle Necdet Subaşı yaptı. Türkiye'de özellikle laikleşmiş bir aydın kimliğinin varlığından söz ederek bunların ikiyüzlü ve çifte standartlı tavırlarından bahsetti.\nSon konuşmacı \"İslam Düşüncesinde İçtihadın Şahsiyeti\" başlıklı tebliğiyle Mehmet Çelen idi. Tarih boyunca içtihada verilen anlamlar üzerine duran Çelen, içtihadın İslam düşüncesindeki yeri ve önemi hakkında bilgi verdi. İçtihadı İslam'ın prensiplerine bağlı kalarak ehliyetli kişilerin meydana gelen problemlere çözüm aramasıdır, diyen Çelen \"Nassın bulunduğu yerde içtihad olmasın denmiştir. Aslında çok açık ayetler için bu geçerlidir. Oysa bir kaç anlama gelebilen ve yoruma müsait ayetlerde içtihad yapılmalıdır\" görüşünü savundu.\nDaha sonra tartışma bölümüne geçildi. Genelde tebliğlere aykırı görüşlerin çıkmadığı bu bölümde zaman zaman önceki tebliğlere göndermeler yapıldı. İçtihad konusunda Salih Akdemir, Mehmet Çelenin bir-iki yaklaşımını tashih etmeye çalıştı.\nIV. Oturum\nİlk tebliği \"Modern Diplomasi ve Peygamber Diplomasisinin Karşılaştırılması\" isimli tebliğiyle Abdurrahman Arslan sundu. Günümüz diplomasilerindeki gizlilik anlayışını eleştiren Arslan \"görünüşte dışa dönük olan gizliliğin aslında kendi iktidarlarının devamı için kalkan olarak kullanılmaktadır.\" diyerek Peygamber dönemi diplomasisinde böyle bir anlayışın bulunmadığını, gelen elçilerin camilerde kabul edilişindeki öneme değindi. Diplomasilerde açıklık ilkesinin önemine sık sık değinen Arslan, bu durumun ümmetin aktif katılımı açısından da elzem olduğunu savundu.\nİkinci konuşmacı Prof. Dr. Nur Vergin idi. \"Din ve Demokrasi\" adlı tebliğinde demokrasiyi ideolojilerin ötesinde bir mega olgu olarak gördüğünü ifade etti. Kur'an'da işlenen genel siyaset ve toplumsal temalara değinerek, \"Madem İslam demokrasiyi karşısına almıyor, o halde neden demokratik bir İslami model olmasın\" şeklinde bir yaklaşım getirdi.\nÜçüncü konuşmacı olarak tebliğini sunan Doç. Dr. Yaşar Nuri Öztürk; belli bir metne bağlı kalmadan yaptığı konuşmasında, daha önceki tebliğcilerden istifade etmekle beraber Kur'an'ın gerektiği ölçüde gündeme getirilmediğini vurguladı. En temelde modernist ve gelenek şablonlarına karşı olduğunu, Batı'nın bizi dalaştırmak için ortaya attığı kavramları sahiplenmenin yanlışlığına değinerek \"Bana soruyorlar. Hocam siz modernist misiniz? diyorlar. Ben modernist değilim. Ne demek bunlar?\" şeklinde konuşan Öztürk, dinde tecdid ya da ıslahat kavramları üzerinde durulması gerektiğini söyledi.\nÖztürk'ten sonra konuşmacı olarak \"Şiddet ve Diyalog\" isimli tebliğiyle Ferhat Kental kürsüye geldi. O ana kadar geliştirilen sosyolojik kalıpların yetersizliğine dikkat çekerek sivil toplum projesini irdeleyen bir konuşma yaptı.\nSon konuşmacı Taner Akçam'dı. Çok faydalı ve öğretici bulduğunu açıkladığı sempozyumdaki görüşlerin Sivas olaylarının gölgesi altında yapılmasının bir talihsizlik olduğunu vurgulayarak \"İslam'da Tolerans ve Gayri Müslimler\" başlıklı tebliğinde İslam düşüncesindeki hoş görü ve müsamaha kavramlarının algılanmasındaki eksikliklere dikkat çekerek, daha fazla diyalogla b açıkların kapatılabileceğine inandığını vurguladı.\nTartışma bölümünün en renkli ve heyecanlı konuşması İhsan Süreyya Sırma tarafından yapıldı. Taner Akçam'a yönelik, \"Sayın Akçam, dünden beri çeşitli vesilelerle söz aldınız. Ve bizler sizi dinledik. Bakın biraz önce de konuştunuz ve konuşmanızda müslümanları. Allah'ın elçisini ve hatta Allah'ı da eleştirdiniz. Ve biz sizi yine dinledik. Yani biz müslümanlar insanı dinlemesini biliriz. Ama bizim bu müsamahamızı, hoşgörümüzü o Aziz Nesin denen adam gibi bir sövme alanı olarak görürseniz işte o zaman biz de kendi tavrımızı gözden geçirir ve ne yapılması gerekiyorsa yaparız.\" sözleri alkışlarla kesildi.\nBöylece sempozyum etkinliklerinin A. K. Salonu bölümü sona ermiş oldu. Sempozyumun son etkinliği Kültür Evi Salonu'nda yapılan \"Birlikte Yaşamak\" adlı açık oturumdu. Oturuma; Abdurrahman Arslan. Doç. Dr. Davut Dursun, Doç. Dr. Nilüfer Göle ve Ferhat Kentel ile Dr. Hikmet Özdemir katıldılar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}