{
  "id": "2616728c-a2df-48ae-905a-356cda25cbff",
  "title": "Cahiliyye Dönemi Medyası: Şair",
  "author": "Cengiz Duman",
  "year": "1993",
  "issue": "Sayı: 33 - Aralık 1993",
  "url": "https://www.haksozhaber.net/okul/cahiliyye-donemi-medyasi-sair-531yy.htm",
  "content": "\"Biz ona şiir öğretmedik, ona yakışmaz da.\"\nGiriş\nVahyin inmeye başlaması ile beraber müşriklerin Hz. Peygamber'e karşı başlattıkları karalama kampanyasında; kahin, sahir, kulak vs. gibi vahye olumsuz gelen benzetmelerle beraber. Hz. Peygamberin \"şair\", getirdiği mesajın \"şiir\" olduğu iddiasında da bulunmaya başlarlar. Bu benzetmeyle amaçları, peygamberi, dini hiç bir kalıba sahip olmayan ahlaken düşük gördükleri şairlere benzeterek küçük düşürmek ve dolayısıyla getirdiği mesajın, şairlerin olağanüstü varlıklarla oluşturdukları şiirler gibi olduğunu, yani Allah'tan inmediği imajını topluma vermekti.\nŞurası muhakkak ki müşriklerin bu benzetmeleri olumlu olmuş olsaydı sorun olmazdı ancak; Allah çeşitli ayetlerle peygamberin şair olmadığını, getirdiği mesajın ise Allah'tan olduğunu bildirerek bu benzetmeleri reddetmiştir.\nBu çalışmamız şair ve şiirin cahiliyye toplumundaki konumunu, müşriklerin, peygamber ve vahyi, şair ve şiire benzetmelerinin yanlış ve iftira olduğunu; bu konudaki cahiliyye toplumunun arka planını irdelemeyle çalışacağız.\nŞair\nYazının ve yazılı belgelerin asgari bir seviyede olduğu Arap toplumunda iletişim sözlü hitabete dayanan bir yapıya sahipti. İnsanlar gördükleri, duydukları ve diğer İhtiyaçlara dayanan belge vb. gibi aktarımları, çok az bilinen ve bilinmediği için pratik olarak kullanılamayan yazı ve yazılı belgeler yerine, yeminlere dayanan sözlü anlatımla gerçekleştiriyorlardı. Anlatımlarının doğruluğunu yeminleri ile göstermeye çalışarak gündemlerindeki olay ve diğer ihtiyaçlarını birbirlerine sözlü olarak aktarıyorlar ve böylece gelişmiş olan hıfz sayesinde onlarca, yüzlerce belki de binlerce kelimeyi zihinlerinde depoluyorlardı.\nCahiliyye Arap toplumunda aktüel hayatta meydana gelen her türlü olay, gündemi tayin edebilen melelerin yaşamları ve gündelik hayatın zevk ve sefa araçları olan içki, kumar, fuhuş vd. şairler tarafından şiirleri yoluyla halka ve diğer toplumlara yansıtılıyordu.\nMeydana gelen olaylar, yapılan savaşlar, ölenler, başarı kazananlar, halkın ulaşmak istediği seviyedeki zenginlerin yaşamları, şairler tarafından şiirleri yoluyla gündeme getirilip yaşadıkları topluma aktarılmış oluyordu.\nŞairlerin bu şiirleri halk tarafından ezberlenerek diğer insanlara aktarılırdı. \"Çöl şairlerinin ve onların dinleyicilerinin yazı sanatını nadiren bildikleri dikkate alınırsa bu durum kolayca anlaşılabilir. Dolayısıyla şiirlerin, şairin kabilesi arasında muhafazası, sözlü nakle ve kişisel ezbere bırakılmıştı.\"\n(1)\nBöylece cahiliyye toplumunun sanatsal yapısıyla birlikte, kamuoyu oluşturma ve kamuoyunu yansıtma işlevini de şairler sağlamış oluyordu.\n\"Arabistan'ın eski dinsizlik günlerinde şairin mevkii çok yüksekti. Hakiki bir şair, harbte olduğu gibi sulhte de kabile içinde büyük bir itibar görür, aktif rol oynardı.\"\n(2)\nGörülüyor ki doğumdan ölüme cemiyetin bütün nabzını tutan şair, toplumda önemli bir mevkiye sahip olmuştu.\nŞairin böyle önemli bir konum elde etmesinin bir sebebi de halkın onların olağanüstü vasfa sahip olmalarını kabul etmelerinden de geliyordu. Toplum, olayları böyle güzel ifade eden şairlerin, alelade insanlar olmayıp olağanüstü varlıklardan yardım aldıkları intibaını edinmişti. Şairlerin kendileri de bunu iddia ediyorlardı. Böylece şairlerin şiirleri de olağanüstü yapıya büründürülmüş oluyordu. Onların bu inanışları hakkında Kur'an şöyle der: \"Cinlenmiş bir şair için biz Tanrılarımızı mı terk edeceğiz\" (37/Saffat, 36).\nZaten şair kelimesi de böyle bir ilişkiyi kapsayan bir anlam ifade etmektedir. \"Şair; şe'ara ya da şe'ura kökünden türemektedir. \"Şe'ara\"; normal insanların bilemeyeceği şeyin farkına varmak, görünmeyen alem hakkında bilgi sahibi olmaktır. Şair bu \"bilgi\"yi, kişisel yetenekleri sayesinde değil, \"cin\" denen tabiatüstü varlıkla içsel bir ilişki kurarak alır.\"\n(3)\n\"Şair genellikle kendi cinnine, \"halil: samimi arkadaş\" derdi. Bu kadarla da kalmazdı; herhangi bir şairle böyle yakın ilişki kuran cin, Yahya veya Meryem gibi isimle dahi anılırdı. Mesela İslam'dan önceki devrin en büyük şairlerinden olan el-A'şa'l-Ekber'in cinni Mishal adını taşırdı ki bunun asıl manası \"kesici bıçak\" demekti. Bu isim şairin fasih, etkili dilini sembolize ederdi.\"\n(4)\nŞairler, Arap toplumunda zevk ve sefahate dayanan, ahlaken düşük, günübirlik orda burda geçen gayesiz bir hayatın temsilcileri olmuşlardır. Dile getirdikleri de bu yaşama ait şeyler veya yapamasalar dahi yaptıklarını ima ettikleri yalanlarla dolu şeylerdi. Görülen odur ki zevk-u sefa ile yaşama arzusu ve bunun illetleri olan içki, kumar, fuhuş gibi süfli şeylerle yatıp kalkan bu insanlar; ya zevk ve sefahatin ürünü bu hayata methiyeler, ya da asalak olarak geçindikleri efendilerini topluma şirin gösterecek yalanları veciz bir biçimde halka sunuyorlardı. Ve bunları da olağanüstü varlıklarla beraber yaptıklarını öne sürüyorlar bu sayede söylediklerinin daha etkili olmasını sağlıyorlardı.\nKur'an şöyle beyan ediyor: \"Şeytanların kime ineceğini size haber vereyim mi: Onlar her günahkar yalancıya inerler. O yalancılar (şeytanlara) kulak verirler, çokları da yalan söylerler. Görmüyor musun onları her vadide şaşkın şaşkın dolaşırlar? Ve onlar yapamayacakları şeyleri söylerler.\" (26/Şuara, 221-226).\n\"Şair tabiatıyla affak'tır. Onun söylediği halis ıfk'tır. Ifk mutlaka \"yalan\" demek değil, fakat gerçek bir temeli olmayan, hak üzerine kurulmayan şey demektir. Affak, söylediklerinin doğru olup olmadığını düşünmeyen, sorumsuzca ağzına geleni, hoşuna gideni söyleyen kimsedir.\"\n(5)\nYaşamlarını idame ettirdikleri yer itibariyle çöl ve saray şairi olarak iki kısımda değerlendirilen şairler; aldıkları maddiyatlara göre efendilerine toplumda \"yüce\" yerler temin ettirdikleri aşikar olsa gerektir. Tabii ki söyledikleri şiirlerdeki konular da bunlara göre değişecektir.\nŞairler şiirlerini kalabalıkların olduğu çarşı, pazar, düğün, cenaze, savaş alanı gibi yerlerde halka iletirlerdi. Bu, kabile yaşamlarının sürdüğü mahalli yerler olabileceği gibi; panayır, fuar gibi daha kapsamlı düzenlemelerde de oluyordu. Bunlardan en meşhuru İslam tarihçilerinin de konu edindikleri Ukaz panayırıdır.\n\"Araplar; Eşhur-u hurum diye anılan dört ayda -Zilkade, Zilhicce, Muharrem, Recep- çarpışmalara son verdikleri için bundan istifade ederek muhtelif yerlerde panayırlar kurarlardı ki bunların en meşhuru Ukaz denilen panayırdı. Burada alışveriş yapılır ve şiirler okunurdu. Takdire mazhar olan şiirler Mısır ketenlerine yazılarak Kabe'ye asılırdı...\"\n(6)\nErkeklerin yanı sıra kadın şairler de mevcuttu. Kadın şairler genellikle kabile savaşlarında, kabilelerine destek vererek onları hasımlarına karşı hırslandırıyordu.\nCahiliye Şiiri\n\"Arap şiiri ilk olarak (Hida) vezni ile başlamıştır. Deve üzerinde bulunan bedevi, devenin yürüyüşüne göre deve üstünde sallanmakta ve bir şeyler mırıldanmakta idi. Bedevinin sesini yükseltip alçaltması ile devenin de bu sese uyarak adımlarını ayarlaması neticesinde Hida vezni meydana gelmiştir.\"\n(7)\n\"Arabın deve üstünde oluşturduğu en basit şekil olan Hida vezni daha sonraları yerini 'seci'ye ondan sonra 'Recez'e daha sonraları 'Hezec'e bırakır.\nŞairin şiirlerinde konular, hayatın tümünü kapsıyordu. Savaşmakta olan kabilenin ateşini; karşı kabileyi kötüleyen, onların atalarına söven, yaptıkları kötülükleri bir bir sıralayan şiirle körüklemek onun vazifesiydi. Aynı zamanda kendi kabilesinin değerlerini yükselten onlara kahramanlıklar atfeden şiirleri de sıralıyor, böylece ortamı kızıştırıyordu.\nÖlenlerin yaşamlarını dile getirir, ağıtlar yakarak halkın dikkatini çekerdi. Kabile başkanlarına, zenginlere övgüler dökerek onları halkın gözünde ululaştırırdı. Bütün bunların yanında kendi yaşamlarının da övgüsünü yaparak kendilerinin de, diğer ululaştırdıkları zalimlerden aşağı olmadıkları mesajını verirlerdi.\nMazlumlarla, ezilmişlerle bir işleri olamazdı. Zaten gündeme getirseler meleler (yöneticiler) tarafından alaşağı edilirler, toplumdan sürülürler, kimse onları dinlemez olurdu. O halde tek vazifeleri olabilirdi; var güçleri ile egemen sınıf ve bunların hedef gösterdiği sefil ahlaksız yaşamı, insanların gözünde yüceltmeye çalışmak...\nRasulullah'a Şair, Vahye Şiir İftirası\nBuraya kadar cahiliyyenin şair ve şiir hakkındaki arka planını inceledik. Bunun sebebi Kur'an kavramlarını en iyi şekilde öğrenmek için Kur'an'ın indiği dönemdeki altyapının bilinmesinin gerekli olduğu kanaatine vardığımız içindir.\nHz. Muhammed (s)'in risaletini ilan etmesiyle birlikte, çıkarları tehlikeye düşen \"ileri gelenler\" peygamber ve vahy hakkında çeşitli iftiralara dayanan kampanyalar açarak, bu benzettikleri şeylerin olumsuzluklarını dinin gerçeği gibi göstermeye çalışmışlardır.\nOnların bu benzetmeleri hakkında Kur'an şöyle diyor: \"Cinlenmiş bir Şair için Tanrılarımızı mı terk edeceğiz\" (37/Saffat, 36)\n\" Hayır, dediler: Karmaşık hayaller; hayır onu uydurmuş, hayır o şairdir.\" (21 /Enbiya, 5)\n\"Yoksa onlar senin hakkında. Bir şairdir, zamanın felaketlerine çarpılmasını gözetliyoruz mu diyorlar?' (52/Tur, 30)\nAnlaşılıyor ki olağanüstü varlıklarla temas halinde kabul ettikleri ve bu temasla beraber gaybi bir yapıya büründürdükleri şairlerin oluşturduğu şiirleri kendi menfaatleri için kullanabilen müşrikler, bu olguyu peygambere karşı meydan okuma, karşı karşıya getirmek yerine, dini bir yapıya sahip olmayan şairin bu şekli yapısının peygamberin fonksiyonuna benzediğini iddia etmeye başlarlar.\nBundan anlaşılacağı gibi Hz. Peygamber'in getirdiği mesaj, içerik bakımından onların şairlerinin eserlerinden çok farklı idi. Aradaki benzerlik, şairin seci veznini kullandığı dil ve bu eserleri oluştururken kendisine gaybi bir gücün yardım ettiği inancıdır. Şair ve şiirin bu yapısı; vahyin dili ve geliş şekline benzediğine göre, hemen peygamber ve vahy, şair ve şiire benzetilmekteydi. Böylece peygamberin getirdiği dini tema örtülecek, mesajın içeriği gözardı edilmiş olacaktı.\nOnlar için Hz. Muhammed'in getirdiği mesajın içeriği önemli değildi. Önemli olan kendi çıkarlarını tehlikeye sokan bu insanın karalanması, bertaraf edilmesiydi.\nŞeklen peygamberin fonksiyonu da şairinkine benziyordu. O da şair gibi insanlar tarafından görülmeyen bir varlıktan mesaj getirdiğini söylüyordu. Getirdiği mesajın formu da şairin seci tarzı gibiydi. Gerçi bu mesajı indiren alemin yaratıcısıydı, fakat cahiliyye arabı bunu önemsemiyordu. Allah olsun cin olsun farketmiyordu arabın nazarında... Hepsinin cin olduğunu kabul ediyorlardı.\nİlk inen ayetlerin de, şairlerin kullandığı seci veznine benzemesi onların bu kanaatlarında ısrar etmelerinin bir sebebiydi. Şeklen bu böyle idi ancak Kur'an'ın içeriği asla şairlerin şiirleri gibi değildi.\n\"İşte Arapların Hz. Peygamber'e böylesine yakıştırmalarda bulunmaları, sırf biçimsel bazı benzerlikler nedeniyledir. Ne var ki onların gözden kaçırdıkları en önemli husus Hz. Muhammed ile kahin ve şair arasındaki niteliksel farklılıklardı. Çünkü kahinlerin ve şairlerin toplum içindeki işlevleri, davranış biçimleri, ahlaki yapılan ve son tahlilde sözlerinin muhteviyatı ile Hz. Muhammed'in, hem kişisel hem de tebliğ ettiği Kur'an arasında büyük ayrılıklar mevcuttu.\"\n(8)\nCahiliyye Araplarının anladıkları bir dil ile hitabeden ve onların bildikleri şeylerden misaller veren Allah, tabiidir ki o dilin yapısına göre onların hoşlandıkları tarzda hitap edecekti. Bundan kasıt mesajın o dilde verilen diğer ürünlere benzeşmesi değil, bu tarzın bir araç olarak şeklen kullanılmasıdır.\nZaten inen mesaj, vahyin iniş ortamının koşullarına göre inmemiş olsaydı, ya mesajı anlamadıklarını ya dilini kapalı bulduklarını ileri süreceklerdi. Nitekim bu hususta müşriklerden gelebilecek itirazları Allah, önceden beyan ederek böyle bir sorunun olamayacağını çünkü vahyin dilinin arapça olduğunu tafsilatıyla insanlara beyan edildiğini şu ayetlerden öğreniyoruz:\n\"Biz onu Arap olmayanlardan birine indirseydik ve o da onu onlara okusaydı, onlar yine de ona inanmazdı.\" (26/Şuara, 198-199)\n\"Eğer biz onu yabancı bir dilde yapmış olsaydık diyeceklerdi ki: Ayetleri niçin açıklanmamış, arap olana yabancı bir dille öyle mi?\" (41/Fussilet, 44)\nBu ayetler vahyin dilinin hitabedilen toplumun diliyle olduğunu, buna bağlı olarak o dilin yapısının elemanlarının kullanıldığını, dolayısıyla şairlerin de kullandığı bir tarz olan seci formunun kullanılmasının doğal olacağını bize izah eder.\nPeygamberin Şair ve Şiire Karşı Tutumu\nKur'an'ın iniş süreci içinde, müşriklerin yapmış olduğu şair ve şiir benzetmesi, bu süreç içerisinde Kur'an ve peygambere yapılan benzetmelerin yersiz ve asılsız olduğunun görülmesiyle beraber müşrikler tarafından terkedilir.\nMüslümanların egemen olması ile beraber, şairlerden kimileri müslüman olurlar ve cahilliyye temalarını terkederek yine şiirlerine devam ederler. Artık şair ve şiirin \"cin\"lerle odaklandırılan olağanüstülük vasfı kalkmış süfli bir yaşamın temsilcisi olan bu insanlar yaşamlarını İslam'ın gereklerine göre değiştirmişlerdi. Artık şairin ahlaksızlıklarla odaklanan yaşamı İslami motiflerle dolmuş ve şiir sanatsal bir yapıya kavuşmuştu.\nŞairin bu yeni konumu hakkında müslümanlar arasında herhangi bir ihtilaf söz konusu olmamıştır. Bize gelen rivayetlerden bizzat Hz. Peygamber'in, Hassan bin Sabit adlı şairi himayesine alarak şiir söylemesi için teşvik ettiği, çeşitli vesilelerle bu konuda kendisine başvurduğunu görüyoruz.\n\"Hassan, çok geçmeden Medine'de peygambere katılıp cahiliyye şiir temalarını bir tarafa bırakarak bütün kabiliyetini peygamberi övmeye ve düşmanlarını yermeye ayırmıştı.\"\n(9)\nDaha sonraki yüzyıllarda müslümanların şairler yetiştirdiği ve şiirlerinde meylettikleri görülecektir.\nCahiliyye Şair ve Şiirine Değişik Bir Yaklaşım\nMekke cahiliyye toplumunun sosyal yapısı içinde iyi bir yer edinen şairler bu mevkiyi kazanma ve koruma esnasında maddi ve manevi destek gördükleri Mekke ileri gelenleri tarafından el üstünde tutulurlardı.\nŞairler Mekke yöneticilerinin istekleri doğrultusunda kamuoyu oluştururlardı. Onların zulümlerini halkın gözünde meşrulaştırarak iktidarlarının devamını görev edinmişlerdi. Çünkü şairlerin emeklerinin karşılığını ancak bu yönetici sermaye kesimi veriyordu. Zalimlerin ekmeğini yiyen yine zalimlerin borusunu öttürüyordu.\nZavallı halk ise ileri gelenlerin yaptıklarını meşrulaştıran şair ve kahinlere karşı gelmeye kalktıklarında önce \"cin\" çarpmaları (!) ile tehdit edilmekte sonra da yöneticilerin çarpması (!) ile... Tabii ki \"cin\" çarpmasının boş olduğunu görenleri çarpan yöneticiler, mazlumları inim inim inletmekteydiler.\nBütün bu zulümleri görmezlikten gelen şairler, mazlumları avutup uyutarak, zevk-u sefa ve zalimlerin sefih yaşamlarını dile getirirlerdi. Çünkü ücretlerini bu zalimler veriyorlardı.\nBütün bu yapılanlar acaba o devirde mi kalmıştı? Hayır! Egemen sınıf her çağ ve koşulda kendilerini ve yaptıklarını meşrulaştıracak kişi ve yapıları bulmuş veya oluşturmuştur. Eğer onların bu kamuoyu oluşturacak yardakçıları olmamış olsa sömürülerinin devamı mümkün olur muydu?\nSonuç\nGünümüz dünyasında ise sömürü düzenlerinin kamuoyu oluşturma, iktidarlarını meşrulaştırma aracı olarak şairler yerine \"medya\"yı kullandıklarını görüyoruz.\nBu çevreler her türlü zulmü medya kanalıyla örtmekte, mazlumları ulaşamayacakları debdebe ve şaşa dolu zevk alemleri ile avutup, onları bu yalanlarla kandırmaktadırlar.\nGeçmişte cahiliyye şairleri, yüzlerce belki binlerce kişiyle sınırlı ufak bir coğrafyanın insanını aldatabilirken, günümüzün sömürü çevrelerinin şairi \"medya\" ise milyonların mekanı tüm dünya insanlarını rahatlıkla kandırabilmektedir.\nDipnotlar:\n1- Ignace Goldziher, Klasik Arap Literatürü, s. 17, Ankara, 1993.\n2- Toshihiko Izutsu, Kur'an'da Allah ve İnsan, s. 161, Ankara.\n3- Mehmet Ali Baltası, İlk Mesajlar, s.84, Ankara.\n4- Izutsu, a. g. e., s. 159.\n5- A. g. e., s. 162.\n6- İsmet Zeki Eyüboğlu. Yedi Askı, s. 5, İstanbul. 1985.\n7- Mehmet Zeki Canan, İslam Tarihi, s. 93, İstanbul, 1977.\n8- Dücane Cündioğiu, \"Kur'an Hakkında Şüphe ve Tereddütler\", Kalem, Sayı; 5, s. 9.\n9- Ignace Goldziher, a. g. e., s. 33, Ankara, 1993.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}