{
  "id": "92e00451-08db-4c3b-ba9c-7f3eeac2e4f5",
  "title": "Etnik Temizlik Pratikte Tamamlandı",
  "author": "Aliya İzzetbegoviç",
  "year": "1993",
  "issue": "Sayı: 27 - Haziran 1993",
  "url": "https://www.haksozhaber.net/okul/etnik-temizlik-pratikte-tamamlandi-408yy.htm",
  "content": "- Bosna'da ateşkese uyulmuyor. Onayladığınız Vance Owen planının realist bir şansa sahip olduğuna inanıyor musunuz?\nBen bu planı, inandığım için değil, bir red bizi çok müşkül duruma düşürürdü diye imzaladım. Bu planı gerçekleştirme şansı çok zayıf. Ama en azından biz böylece Sırp Çetniklerini saldırgan olarak gösterdik.\n- Bağımsız bir Bosna-Hersek Cumhuriyeti'nin hayatiyetini sürdürmesi bir yanılsama değil miydi?\nÜç halkdan oluşan çok kültürlü ve çok uluslu bir devletin bizde uzun bir süre yaşayabilmesi mümkün değildir. Bunda bizim kabahatimiz yok. Fakat Vance-Owen planıyla bağımsız bir Bosna-Hersek'in varlığı tekit ediliyor ve bizim sınırlarımız içerisinde bir kanser çıbanı gibi kurulan iki devlet reddediliyor (Bosna-Hersek Sırp Cumhuriyeti ve Bosna-Hersek Hırvat Cumhuriyeti)\n- Besbelli, artık uğraşacağınız düşmanınız tek değil. Hırvat basınında müslümanlar sık sık müttefik yerine karşıt güç olarak gösteriliyor.\nHırvatistan'da bir akım var ki bunlar devlet içinde devlet kurulamayacağını anlamak istemiyorlar, işte bu Hırvatlar Vance Owen planının kendilerine verdiğinden daha fazla otonomi istiyorlar.\n- Bu radikalleri kim yönlendiriyor? Başkan Tudjman mı?\nHayır. Bir kaç Batı Hersekli politikacının basiretsiz taslağını savunan yerel Hırvat lideri Mate Boban. Bunlar bizim Cumhuriyetimizin bir parçası içerisinde tam bir hükümranlık istiyorlar..\n- Siz gecen yıl Turjman'dan da, Bosna-Hersek üzerinde iştahı var diye şüphelenmiştiniz\nTurjman realist birisi. Radikal ve ılımlıların tam ortasında yer alıyor. O Avrupa'yı dikkate almak zorunda.\n- New York'ta imzanızı 8 şarta bağladınız. Bunlardan birisi ise, savaş suçlularının Den Hang'daki uluslararası Adalet Divanı tarafından mahkum edilmesi. Bu şart gerçekleştirilebilir mi?\nBir Nürnberg Mahkemesi elbette olmayacaktır. Çünkü suçlu politikacıların mahkeme önüne çıkarılabilmesi için, Sırbistan'ın tam bir yenilgisi gerekliydi. Ancak böyle bir davada, eldeki delillerden dolayı, bu kişilerin savaş suçlusu ilan edilmeleri mümkündür.\n- Bunun ne gibi neticeleri olur?\nŞüphesiz bir ceza hükmü verilemez. Ama yargılananlar kendi ülkelerinde soyutlanmış bir şekilde yaşamlarını sürdürmek zorunda bırakılır.\n- Bu barış planının en önemli eksiklikleri nelerdir?\nBölgelere verilen otonomi çok kapsamlı, merkezi hükümetin yetkileri yetersiz. Ayrıca komşu Sırbistan silahlı kalmaya devam ederken gelecekteki Bosna-Hersek'in ordusu olmayacak. Biz bu durumda güvenliğimiz için uluslararası garanti konusunda ısrar etmeliyiz.\n- Ülkenin kantonlara ayrılmasıyla etnik temizlik de meşrulaştırılmadı mı?\nBatı'nın bütün vaatlerine rağmen bu iş tamamlandı. Halkımız bir kar gibi eriyor. Aslında Sırbistan planı imzaladıktan sonra 45 gün içinde 10 yerleşim bölgesinin de yarısını geri vermek zorunda kalacak.\n- Bu savaşı durdurma şansının olduğuna inanıyor musunuz?\nSırplar gerçekten barış planını imzalasalar da savaş devam edecektir. Yerel komutanlar şimdiden savaşı sürdürecekleri tehdidini savuruyorlar. Silahlı çeteler belki de daha yıllarca Bosna-Hersek'in güvenliğini tehdit edecek.\n- Böyle çeteler sizin saflarınızda da var mı?\nBizim kuvvetlerimiz kendiliğinden oluştu. Bu arada 200- 300 savaşçıdan oluşan özel ordular da kuruldu. Biz bunlardan bir ordu kurmaya çalıştık. Yine de bunlar bugün 1-2 milyon insanı Çetnikler'den koruyorlar.\n- Bu savaşın kurbanları Müslümanlar değil de Hristiyanlar olsaydı, sizce Batı daha mı aktif müdahalede bulunurdu?\nKatolik Hırvatların da katledilişine umursuzca seyirci kalındığını itiraf etmek durumunda olmama rağmen bundan eminim. Propagandalarıyla, bu savaş inanç savaşıdır diyen Sırplar, Ortodoks kardeşleri Romenleri, Yunanları ve Rusları savaşa çekmeye çalışıyorlar.\n- Sırp lideri Karadziç barış planına atacağı imzanın kendi politik geleceğini altedebileceğini söyleyerek uyarıda bulundu: \"Benden sonra çok radikal politikacılar işbasına gelirler.\"\nBuna rağmen uluslararası baskılara boyun eğecek ve imzayı atacaktır. Fakat şiddet kullanılarak zorlandığında, ancak o zaman bu plana riayet edecektir. Eğer imzalamazsa, bu durum Sırbistan'ın eşi görülmemiş bir şekilde tecrit edilmesine yol açacak.\n- New York'ta somut sözler aldınız mı? Savaşın devamı halinde Batı nasıl bir tepki gösterecek?\nBize garanti verildi. Karadziç planı imzalarsa plana mecburen uyacak. Aksi takdirde şiddet kullanılarak bu sağlanacak.\n- Çatışmaların sürmesi halinde imzanızı geri alacağını belirttiniz. Ne kadar beklemeyi istiyorsunuz?\nYaklaşık iki hafta.\n- Dışişleri Bakanı'nız silah ambargosunun kaldırılmaması yüzünden BM'yi sivillerin ölümüne sebep olmakla suçladı?\nKaradziç, Vance Owen planı imzalamazsa, Güvenlik Konseyi silah ambargosunun kaldırılmasından söz edecektir. Bizim birliklerimizin güçlendirilmesi barışa hizmet eder. Askeri dengesizlik Sırbistan'ı yalnızca cesaretlendiriyor.\n- Siz nereleri geri almak istiyorsunuz?\nBiz Sırp, Hırvat ve Müslümanlardan oluşan bir Bosna-Hersek hükümeti için çarpışıyoruz. Ve çok uluslu bir halk devleti, Bosna-Hersek için.\n- Kısa bir süre önce Yugoslavya Federasyonu'nda kalsaydık, bu savaş olmazdı dediğimizde kendi kendinize tereddüte mi düştünüz? Bu en iyi çözüm mü olurdu?\nGeçen yıl bir yol ayrımındaydık. Ben halkımıza Miloseviç'in yönettiği bir Yugoslavya'da kalmayı asla önermezdim. Buna karşılık reforme edilmiş bir Yugoslavya'da müslümanlar da yaşayabilirdi. Bu mümkün olmadığında medeni bir biçimde ayrılmaya ulaşmayı denedim, Aksi takdirde ortalığı bir kan gölünün kaplayacağını biliyordum. Savaş önceden belirlenmişti, yazgımızdı.\nNot: Nürgberg Mahkemesi'yle 2. Dünya Savaşı'ndan sonra Naziler'in etkin bir biçimde cezaya çarptırıldıkları mahkeme kastediliyor.\nDer Spiegel  05.04.93",
  "crawled_at": "2025-06-02T10:26:33.995943"
}