{
  "id": "139ffe36-d27a-4fa2-95d2-db83c22f157f",
  "title": "Şehitleri Anma ve İntifada ile Dayanışma Geceleri",
  "author": "İbrahim Turhan",
  "year": "1993",
  "issue": "Sayı: 24 - Mart 1993",
  "url": "https://www.haksozhaber.net/okul/sehitleri-anma-ve-intifada-ile-dayanisma-geceleri-339yy.htm",
  "content": "18 Şubat Perşembe akşam Tevhid dergisi tarafından Karagümrük Feza Sineması'nda \"\nŞehitleri Anma\n\" gecesi tertip edildi. Oldukça canlı geçen ve sık sık seyircilerin sloganlarıyla bütünleşen programda drama gösterileri, marşlar, bir konuşma ve sinevizyon gösterisi yer alıyordu. Dramaların birincisi İstiklal Mahkemeleri döneminde müslümanlara yapılan baskıları ve şeriatçılıkla suçlanan müslümanların darağacı pahasına İslam'ın izzetini müdafaa ederek şehit olmalarını; ikincisi ise zindan ve işkenceyi konu alıyordu. Drama gösterisi işkencelerle zindanda şehid edilen müslümanın küçük çocuğunun mücahidlerle birlikte, düzeni temsil eden zindanı ele geçirmesi ve tevhid sancağını babasının naşının başucunda dalgalandırmasıyla -seyircilerin coşkulu tekbirleri arasında- sona erdi.\nBir kardeşimizin söz ve müziğini kendisinin düzenlediği ezgileri, gitar eşliğinde seslendirmesinden sonra konuşmacı Nurettin Şirin mikrofona geldi. Sık sık \"\nYaşasın Şeriat; Şeriat İslam'dır, Anayasa Kur'an'dır; Kahrolsun Laik Diktatörlük; Kahrolsun Amerika, İsrail, Emperyalist Kafirler; İslami Direniş Engellenemez; Yaşasın Hizbullah; Hizbullah Kükrüyor, ABD Titriyor\n\" sloganlarıyla ve tekbirlerle kesilen konuşmada İslam'a yöneltilen saldırılar karşısında müslümanların sessiz ve tepkisiz kalmayacakları ifade edildi. Hizbullah'ın Allah'ın bütün müslümanlara verdiği isim olduğuna ve Hizbullah'tan rahatsız olanların ancak Hizbuşşeytan olduğuna işaret eden konuşmacı; \"\nBir önceki (Şehid Selami Yurdan'ı Anma) programında biz Hizbullahız denildiği için tertip komitesindeki arkadaşlarımız hakkında dava açıldı. Burada şunu tekrar haykırıyoruz: Biz Hizbullah'ız ve Allah'ın kitabında bize verdiği bu isimden veya Siyonist canilere karşı Lübnan ve Filistin'in istiklali için kıyam eden, İsrail ve ABD'nin korkulu rüyası Hizbullah'ı desteklememizden dolayı mahkemeye sevkedeceklerse; biz bu suçlardan bir kere değil, bin kere yargılanmaya razıyız. İslam'a, Allah'ın yüce nizamı şeriata hakaret edilmesine seyirci kalmayacağız. Şeriatın bir hükmüne, bir harfine bütün varlığımız, canımız, ailelerimiz feda olsun.\n\" diyerek bütün müslümanların duygularına tercüman oldu. Baştan sonra bu yüksek tempoda süren program şehitleri konu alan sinevizyon gösterisiyle sona erdi. Seyircilerin programa aktif katılımı ve düzenleyicilerin de bu katılımı teşvik etmeleri, gecenin en olumlu yönleriydi. Bu olumluluklar ses düzeninin bozukluğu vs. gibi teknik sorunlardan kaynaklanan aksamaların olumsuzluğunu giderdi. Programın yoğun duygusallığına kapılan izleyicilerden zaman zaman içeriği uygun olmayan sloganlar atanlar oldu. \"\nSuikast Sünnet, Terörizm Farz\n\" gibi insaf ve akıl sınırlarını zorlayan; \"\nKahrolsun Laikler\n\" gibi siyasal olarak uygun olmayan, ('Kahrolsun Şeriat' hezeyanına karşı oluşacak tepkiyle de olsa, düzeni değil insanları doğrudan hedef alan ve bir çok sıradan vatandaşın tepkiyle karşı safta yer almasına yol açacak) ya da vurguyu Siyonizm ve İsrail'den Yahudi düşmanlığına kaydırıp bir dinin mensuplarını veya bir ırkı toptan lanetleyen ve benzeri sloganlara izleyicilerden fazla bir katılım olmadı.\n* * *\n20 Şubat Cumartesi akşamı ise Kadıköy Caferağa Spor Salonu'nda \"\nİntifada İle Dayanışma Gecesi\n\", Mazlum-Der'in organizasyonu ile gerçekleştirildi. Geceye katılım ve ilgi oldukça yüksekti. Teknik ve içerik olarak program profesyonelce hazırlanmıştı. Çocuklar tarafından marşlar eşliğinde sergilenen; İntifada'yı, Bosna'yı ve mazlum Kürtler'e uygulanan zulmü temsil eden dramatizasyon çok beğeni topladı. Konuşmacı Atasoy Müftüoğlu'nun dünyada ve Türkiye'de yaşanan son gelişmeleri devrimci İslam'a karşı emperyalizmin topyekün ve planlı hareketi olarak açıklayan konuşması da içerik olarak iyiydi. Atasoy Müftüoğlu, sorunların çözümü için müslümanları olayların derinine inmeye, İran İslam Devrimi'nden ders almaya çağırdı. İslam'ın ilk kıblesi Kudüs'ün Siyonizmin ebedi başkenti ilan edilmesinin acısını ve Filistin'in kurtuluşunun kendi kurtuluşumuzdan geçtiğini vurguladı. Programın sonlarında, zamanın ilerlemesi ve ulaşım güçlüğü nedeniyle olsa gerek, izleyicilerin bir kısmı salondan çıkmaya başladı. Böylece özellikle Filistin'i temsilen İngiltere'den gelerek konuşmacı olarak programa katılan Filistinli kardeşimizin konuşması başta olmak üzere programın son kısmında ilgi düşüktü. Yine zaman sorunu yüzünden bu konuşmayla programın sonunda yer alan ve hem içeriği, hem hazırlanışı bakımından çok güzel olan sinevizyon gösterisi de programı düzenleyenler tarafından yarıda kesildi.\nİzleyicilerin duyarlılık ve katılımı zaman zaman yükselen, zaman zaman düşen bir seyir izledi. Salondan atılan sloganlar bazen çok mevzi ve cılız kaldı. Ama bazı sloganlar ise bütün seyircilerin katılımıyla atıldı. Özellikle \"\nYaşasın Şeriat; Yaşasın Hizbullah; Şeriat İslam'dır, Anayasa Kur'an'dır; İslami Hareket Engellenemez ve Kahrolsun Amerika; Kahrolsun İsrail; Kahrolsun Laik Diktatörlük\n\" sloganları salondan tek ses olarak yükseldi. Bu durum, müslümanlarda, İslam'a yönelik son saldırılara karşı gelişen duyarlılığın göstergesiydi.\nGece ile ilgili değinmek istediğimiz son husus ise, programdan çıkan izleyicilerle ilgili. Otobüs duraklarında ve otobüslerde müslüman bayanlara ve ailelere öncelik tanınması, müslüman duyarlılığı ve vakarıyla davranılması sonucu oluşan tablo hem yolcuların, hem de otobüs şoförlerinin ilgi ve beğenisini kazandı. Böylece İslami düzenle yağmacı/vurguncu düzenlerin insan üzerinde oluşturdukları etkilerin farkı da bu örnekte ortaya çıktı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}