{
  "id": "0f14099a-671e-4508-a4b9-c3d631e99133",
  "title": "Dünyadan Haberler",
  "author": "Haksöz",
  "year": "1993",
  "issue": "Sayı: 31 - Ekim 1993",
  "url": "https://www.haksozhaber.net/okul/dunyadan-haberler-494yy.htm",
  "content": "Filistin Camilerinde İntifada Çağrısı\n9.9.1993 Cuma günü işgal altındaki bölgelerde Daru'l Erkam, Kefer Kaddum, Mescid-i Ensar, Mescid-i Haras, Mescid-i Kadim Hayyum, Mescid-i İbn Teymiyye, Mescid-i Ömer b. Hattab, Mescid-i Ebu Bekir gibi irili ufaklı birçok mescitte FKÖ ile İsrail'in anlaşmasını kınayan hutbeler irad edildi. Hutbelerde ortak olarak; imzalanan anlaşmanın Filistin halkını değil sadece Arafat'ın şahsını bağladığı, aslında anlaşmanın siyonistlerle Amerika'nın komplosu olduğu, Arafat'ın Filistin topraklarını Siyonistlere satan bir hain olduğu dile getirildi. Ayrıca anlaşmanın yıllardır işkence ve katliamlara maruz kalan Filistin halkının şehid kanları üzerinde yükselen şanlı intifada hareketinin engellenmesi ve İslami hareketlerin bölgedeki varlığının mahkum edilmesi amacına hizmet ettiği de özellikle belirtildi. Cuma namazı sonrasında Gazze Şeridi ve Batı Şeria'da düzenlenen kitlesel gösterilerde halkın üzerine ateş açan siyonist güçler iki kişiyi öldürdü, birçok kişiyi de yaraladı ve tutukladı.\nKudüs 'ün Sesi Radyosu\nİsrail-Kuzey Kore Flörtü\nKuzey Kore yönetiminin İsrail Dışişleri Bakanı Siman Perez'i Pyongyong'a daveti iki ülke arasındaki ilişkilerin hızla geliştiğini gösteriyor. Geçen sonbahardan beri iki ülke arasında bir seri ticari anlaşma imzalandı, İsrail'in Kuzey Kore'ye önerdiği ticari anlaşmaların toplam tutarı 1 milyar dolara yaklaşıyor. İsrailli yetkililer, ABD'nin terörizmi destekleyen ülkeler listesinde yer alan Marksist Kuzey Kore ile planladıkları bu alışverişle esas olarak İran'a silah satışını engellemeyi hedefliyorlar. İsrail Kuzey Kore'den, İran'a daha fazla SCUD-C füzeleri satmamasını, ayrıca İran'ın SCUD-D Nodong-1 füze siparişlerinin de iptalini istiyor. Kuzey Kore yeni ürettiği bu füzelerle SCUD'ların 350 mil olan menzilini 600 mile çıkarmayı başarmıştı.\nMiddle East International\nKral Hüseyin'in İkilemi\nÜrdün Kralı Hüseyin, İsrail ile yapacağı muhtemel bir antlaşma öncesinde mecliste güçlü bulunan İslami muhalefetten kurtulma arayışında. Bilindiği gibi Kral Hüseyin'in demokratikleşme açılımı 1989'da yapılan seçimlere İslamcıların katılmasını sağlamıştı. Bu seçimlerin sonucunda mecliste en güçlü grup olarak temsil edilmeyi başaran İslamcı muhalefet İsrail ile sürdürülen görüşmelere sürekli karşı çıkmıştı. Aynı seçim sisteminin yapılması beklenen 1993 Kasım'ındaki seçimlerde de İslamcılar'ın meclisteki etkinliğini daha da artıracağına, belki de meclis çoğunluğunun İslamcılar'ın eline geçmesini sağlayacağına inanılıyor. Bunu önlemek için Kral Hüseyin'in yeni bir yasal düzenlemeyle, liste sistemi yerine her seçmenin ancak tek bir kişiye oy verebileceği bir seçim yasasını uygulamaya koyacağı söyleniyor. Fakat meclisi yok sayarak girişeceği böyle bir düzenlemenin, başlattığı demokratikleşme sürecini tümüyle bir komediye dönüştüreceği endişesi Kral'ı zorlamakta. Ayrıca bu değişikliğin esas olarak Amerika tarafından planlandığına dair bazı kesimlerdeki yaygın kanaatin de Kral'ı düşündüren bir başka sorun olduğu belirtiliyor. Ülkede en güçlü İslami grup olan Müslüman Kardeşler seçim sisteminin bu şekilde değiştirilmesi durumunda seçimleri boykot edebileceğini açıkladı.\nMiddle East Int.\nKral Hüseyin'e Suikast Girişimi\nÜrdün kaynakları ülkede faaliyetleri yasaklanmış on Hizbu't Tahrir üyesinin geçtiğimiz Haziran ayında Kral Hüseyin'e suikast düzenlemek suçundan mahkeme önüne çıkarılacağını açıkladı.\nAynı kaynakların Ajans Frans Press'e verdikleri bilgide on sanığın rejimi değiştirme suçundan yargılanacaklarını ve idamla sonuçlanabilecek bir cezaya çarptırılabileceklerini bildirdi.\nÜrdün Emniyet güçleri Kral Hüseyin'e düzenlenen suikastı yeni dönem Askeri Akademi mezunlarının mezuniyet töreni sırasında ortaya çıkarıp suikasti önlemişlerdi. Suçlanan on sanıktan altısının Askeri Akademi öğrencisi oldukları belirtildi.\nHizbu't Tahrir, Kudüs'te 1953 yılında kurulduğundan bugüne dek Ürdün kanunlarını tanımadığını açıklamış bulunuyor. Şimdiye dek Ürdün kanunlarını meşru görmediği için diğer partiler gibi resmi başvuruda da bulunmuş değil.\nKeyhan el-Arabi\nMısır'da İşkenceye Resmi Tesbit!\n1990 yılında Meclis sözcüsü Rıfat el-Mahrub'a karşı girişilen suikastin sanıkları olarak, sivil bir mahkemede yargılanmakta olan 24 sanığın tümünün söz konusu suçtan dolayı beraat etmesi Mısır diktatörlüğünü rahatsız etti. Sekiz kişilik bir hakim heyetinin reisi olarak kararı açıklayan Yargıç Vahid Mahmud İbrahim, tutuklu bulunan 16 sanığın hepsinin (diğer 8 kişi gıyaben yargılanmaktaydılar) işkence gördüklerinin anlaşıldığını, dolayısıyla itiraflarının kabul edilemez olduğunu bildirdi. Yargıç aynı zamanda, işkence yapmak ve beceriksizliğini örtmek için delil üretmekten dolayı polisi de sert bir şekilde suçladı. İçlerinde grubun lideri olduğu iddia edilen Safvet Abdul Gani'nin de bulunduğu on sanık yalnızca kanunsuz silah bulundurmak ve benzeri hafif suçlardan dolayı hüküm giydiler. Kararın kesinleşmesi için Başkan Mübarek tarafından onaylanması gerekiyor. Başkan'ın davanın yeniden görülmesi için kararı reddetme yetkisi bulunmakta.\nİnsan hakları kuruluşlarının, Mısır cezaevlerinde doğal bir hale gelen işkence uygulamasının açık bir kanıtı olarak memnuniyetle karşıladıkları mahkeme kararını hükümet yetkilileri oldukça farklı yorumluyorlar. Kararın militan İslamcıların sivil mahkemelere sızmalarının açık bir kanıtını oluşturduğunu iddia eden yetkililer, bu tür yargılamaların tümünün sivil mahkemelerde değil askeri mahkemelerde görülmesinin gerektiğini vurguluyorlar.\nMiddle East lnt.\nMısır'da Hapishaneler ve Müslümanlar\nMısır'da Cemaat-i İslami üyeleri tutuklu bulundukları Kahire'nin kuzeyindeki \"Ebu Zabel\" hapishanesinde istihbarat birimleri ve askerlerle çatıştılar. Son iki hafta içinde iki kez meydana gelen olaylar hapishanede bulunan 130 mahkumdan yüzünün Kahire'nin kuzeyindeki daha kötü şartların bulunduğu Tora Hapishanesine sevk edilmek istenmeleri üzerine çıktı. Çatışmalar sırasında olayı bastırmak isteyen emniyet güçleri göz yaşartıcı bomba ve silah kullandı. Çatışma sonucunda biri ağır 48 polis yaralanırken üç mahkumun da şehid edildiği kaydediliyor. Bunun üzerine doktor kontrolü için sevk edilen bazı müslüman sanıklar derhal hastaneye yatırıldılar.\nMısır İçişleri Bakanlığı da bu son gelişmelerle ilgili yaptığı açıklamada olayları doğrularken iki hafta içinde meydana gelen olaylarda 93 kişinin yaralandığını açıkladı.\nMısır Hükümeti ülkedeki İslamcı hareketlerin hapishaneleri kendileri için büyük bir fırsat olarak gördüklerini, hapishane koşullarını kendi lehlerine çevirerek gerek fikri gerekse siyasi .hatta silah kullanılması gibi askeri eğitim çatışmalarına kadar birçok alanda hapishane ortamından faydalandıklarını belirterek şikayette bulunuyor. Mısır hükümet yetkililerinin bir diğer iddiası da İslamcı liderlerin suikast planları ve saldırılarını hapishanede planladıkları yönünde.\nEylül başında mahkeme önüne çıkarılan müslümanlar Kahire Yüksek Askeri mahkemesindeki duruşmalarında istihbarat birimlerince kendilerine ağır işkenceler yapıldığını ve hapisha­ne koşullarının sağlıksızlığını mahkemeye bildirdiler.\nBu açıklama üzerine doktor kontrolünden geçirilen müslüman tutuklulardan bazıları hastaneye yatırıldılar.\nKeyhan eî-Arabi\nHikmetyar'ın İran Gezisi\nAfganistan Başbakanı Gulbeddin Hikmetyar'ın Tahran'a yaptığı 4 günlük ziyaretinde, Cumhurbaşkanı ve İran'ın üst düzey yetkilileriyle yaptığı görüşmelerin ardından, iki devlet arasında, ekonomik, siyasi ve kültürel alanlarda ortak bir bildiri imzalandı. Bu anlaşmaya göre, İran'ın Afganistan'a 50 milyon dolarlık bir yardımda bulunması karara bağlandı.\nHikmetyar, Tahran'dan ayrılırken yaptığı basın toplantısında, İran'daki ilişkilerinden oldukça memnun olduğunu ve bu ziyaretle iki ülke arasındaki ekonomik ve siyasi ilişkilerde yeni bir döneme girildiğini belirtti.\nKeyhan Havayi\nKenya'da Müslümanlara Saldırı\nKenya'da müslümanlar üzerindeki baskıları protesto etmek üzere 10 Eylül Cuma günü büyük bir gösteri yapıldı. Mombasa'daki gösteriye polisin müdahale etmesi üzerine 2 müslüman şehid oldu ve birçok müslüman da yaralandı.\nLe Motuh\nSomali'de Katliam\nGeçtiğimiz ay Somali'nin başkenti Mogadişu'da BM Kuvvetleri ile direnişçiler arasında çıkan iki ayrı çatışmadan ilkinde 37 Somalili ölürken bir ikincisinde 150 kişi öldü ve 300 kişi yaralandı. Ölenlerin çoğu kadın ve çocuklardan oluşuyor. Bölgedeki BM temsilcisi Öldürme olaylarını savunurken kadın ve çocukların kendileri için en büyük tehlike olduğunu belirtti.\nKarala Tribüne",
  "crawled_at": "2025-06-02T10:26:33.995943"
}