{
  "id": "40b783ed-228b-44c8-bc1e-c1abba9e99bd",
  "title": "Müslümanın Tavrı Bu Mu Olmalı?",
  "author": "İbrahim Efe",
  "year": "1993",
  "issue": "Sayı: 29 - Ağustos 1993",
  "url": "https://www.haksozhaber.net/okul/muslumanin-tavri-bu-mu-olmali-440yy.htm",
  "content": "İslam coğrafyasının her yeri Yeni Dünya Düzeni adı verilen emperyalist tecavüzlere maruz bulunuyor. Kuruluşunda ve temellerinde zulüm ve mustaz'af kanı bulunan emperyalist Batı, her fırsatta Müslümanlara ve İslam'a saldırmaktan tarihsel bir intikam şuuruyla vahşi bir zevk alıyor. Bu saldırıların örneklerinden biri de Salman Rüşdü isimli işbirlikçinin İslam'ın mukaddesatına menfurca hakaret ettiği \"\nŞeytan Ayetleri\n\"dir. Bu haince saldırı dünyanın her yerindeki Müslümanlardan layık olduğu tepkiyi görmüştür.\nŞeytan Ayetleri'nin Türkiye temsilcisi Aziz Nesin nezdinde 2 Temmuz Cuma günü Sivas'ın Müslüman halkı tarafından verilen cevap, hassasiyet sahibi bütün Müslümanlar'ın iftihar vesilesi olmuştur, daha doğrusu olmalıdır. Ama maalesef bazı Müslüman çevreler çeşitli bahanelerle bu hadiselere son derece hatalı bir şekilde yaklaşmışlardır. Sivas'ta Kültür Şenlikleri ismi altında İslami değerlerin ayaklar altına alınmaya cüret edilmesi karşısında Müslüman Sivas halkı çeşitli protesto gösterilerinde bulunmuş, tahriklerin devam etmesi neticesinde de halk galeyana gelmiş ve doğrudan kasdetmeksizin otelin yanmasıyla ve içeride bulunanlardan dışarıya çıkamayan 37 kişinin dumandan boğularak ölmesiyle neticelenen olaylar vuku bulmuştur. Müteakiben bu hadise bahane edilerek Türkiye'nin çeşitli yerlerinde İslam düşmanlığı laik bir hezeyana dönüşerek İslam'ın mukaddesatına en alçak bir biçimde tecavüz edilmiştir. Bu tecavüzler ezana yuh çekmekten, mukaddes İslam şeriatına ve hatta yer yer Kur'an-ı Kerim'e dil uzatmaktan; tesettürlü hanımların ve sakallı erkeklerin tartaklanmasına, camilerin hürmetinin çiğnenmesine ve nihayet Başbağlar köyünde 33 Müslüman'ın şehid edilmesine kadar uzanmıştır.\nBu tarz hareketler karşısında tabii olan Cenab-ı Allah'ın \"\nİzzet ancak Allah (c.c.)'a Rasülü'(s)ne ve mü'minlere mahsustur\n\" (63/8) ilahi haberine iman etmiş olarak İslam'ın mukaddesatına ve Müslümanlara yapılan bu tecavüzlere topyekün mukabele etmek olmalıdır. (42/39)\nFakat Müslüman çevreler tarafından konan tavır maalesef bu vahyi ölçüyle mütenasib olmaktan çok uzaktı. Hadiseler, tahrik, askeri darbe bahanesi, komplo-provakasyon, dış güçlerin tezgahı ve benzeri çarpık şekillerde mütalaa edildi.\nHer şeyden önce her ne kadar Müslümanları temsil etmese ve laik sistemin resmi din siyasetinin müessesesi olsa bile Diyanet İşleri Başkanı'nın beyanatına bakalım: Bu tür olayları tasvib etmesinin mümkün olmadığını ifade eden M. Nuri Yılmaz cana kıymanın dinimizde günah sayıldığını, bu hadiselerin maksatlı olduğunu, arkasında bizim huzurumuzu kıskanan dış güçlerin bizi birbirimize düşürme gayretleri olduğunu söyledikten sonra şöyle konuşuyor: \"\nTabii din konusu çok hassas bir konu. Siz şimdi gidin saf bir vatandaşa, bir köylü vatandaşa peygambere hakaret ederek konuşun aynı tepkiyi görürsünüz.\n\" (4 Temmuz, Cumhuriyet)\nDiyanet İşleri'nin bu tavrı malum olsa bile, kendilerine hakkı ve sabrı tavsiye etmek durumunda olduğumuz bazı Müslüman çevrelerin yayın yoluyla sergiledikleri ve basiretsizlik sınırlarını fersah fersah aşan halleri cidden yürekler açışıydı.\nMesela Zaman Gazetesi 3 Temmuz Cumartesi günkü nüshasından başlamak kaydıyla hadiseleri \"\nBirliğimize Tahrik Darbesi, Tahrikler Kıskacındayız\n\" gibi başlıklarla verdi. 8 Temmuz günkü başlığında ise büyük puntolarla şu ifadeler yer alıyordu:\n\"İnançlarına saldırılan halkın protestodan öteye geçmeyen gösterileri, bir avuç provokatörün çabaları ile kan gölüne dönüştü. Kalabalığın çoğu seyircilerden ibaretti. Suçlanan Sivas halkının bunca tahrike rağmen günlerdir sükuneti muhafaza etmeleri de kana ortak olmadıklarının en iyi göstergesi... Olay yerine gelen asker halkla otel arasına barikat kuracağına halkı arkadan kuşatıyor. Oteli yakmak için harekete geçen, camlara tırmanan provokatörlere engel olmak için herhangi bir çaba sarfetmiyor...\n\"\nGazetenin başyazarı Fehmi Koru ise daha da ileri gidiyor: \"\nTürkiye'nin içte ve dışta gücünü zayıflatan gelişmelere muhatap olduğu, PKK terörünün azdığı, Adriyatik'ten Çin Seddi'ne iddiasına darbe indirildiği bir dönemde mezhep çatışmasına yol açmak büyük bir hıyanettir. Hiç kuşku yok, Sivas'taki tahrikle ardından meydana gelen olaylar, Türkiye'yi bölmeyi amaçlayan ve asla yerli olmayan büyük bir planın parçasıdır... Bu olayla hedef alınan Türkiye'nin ve Türk insanının bütünüdür. Bu gerçek iyi değerlendirilmeli ve olayın suçluları ile arkasındaki yabancı el mutlaka ortaya çıkarılmalıdır. Hükümeti serinkanlı olmaya, konuyu bütün ciddiyetiyle ele alıp hiçbir ihtimali gözardı etmeyen bir titizlikle suçluların üzerine gitmeye davet ediyoruz.\n\" (Zaman 4 Temmuz, F. Koru)\nHani neredeyse Aydınlık Gazetesi gibi olaylara karışanların isim ve adreslerini yayınlayacak Fehmi Koru; cidden ayıp. Bir kere bu birlik ve beraberlik teranesinden kasdedilen mü'min, kafir, münafık cahili-kavmi ölçülerle veya müşrik tağuti sistemlerin tahakkümü altında bir birlikse hiçbir Müslüman bunu kabul edemez. Zira akideye terstir. Mü'minlerin ancak Allah'la, Rasulü ile ve namazlarını kılan-zekatlarını veren, rüku'a varan mü'minlerle velayeti vardır (5/55); kafirleri, Yahudiler'i, Hristiyanlar'ı veli edinen onlardandır (5/51). Mü'minler inananları bırakıp kafirleri veli edinemez, kim kafirlerle birlik-beraberlik içine girerse Allah (cc)'la bir dostluğu kalmaz (2/28). Allah'a ve ahirete iman eden bir millet; babaları, oğulları, kardeşleri yahut akrabaları bile olsa Allah ve Rasulü'ne düşman olanlarla dostluk etmezler (58/22)\n1\n. Ayrıca olayı bir avuç provokatörün kışkırttığı, bunlara engel olunmadığı esasen halkın olaylara katılmayıp seyirci olduğu iddiaları da akıllara ziyan bir garabettir. T.C.'nin İçişleri Bakanı, Emniyet Genel Müdürü, Jandarma Harekat Daire Başkanı üç saat bu şehre bir avuç provokatörden korktukları için mi giremeyip havaalanında beklemişler? Yoksa bu da başka bir komplo mu? Vilayeti saran da mı bu bir avuç tahrikçiydi? Bu beylerin avuçları bir hayli geniş olsa gerek, on binlerce kişi aldığına göre!\n\".\n... ancak otomobil yakmayla başlayıp otel kundaklamaya kadar gelişen bölümünü hiçbir inançlı insan benimseyemez. Olayın 36 kişinin hayatına mal olan o bölümünün, Emniyet ve diğer devlet organları tarafından dikkatle incelenip suçluların ortaya çıkarılması gereklidir.\n\" (Zaman, 8 Temmuz, F. Koru) Bu ihbarcı tavırlar, yetkilileri suçluları tesbite ve cezalandırmaya davet, bir Müslüman'a yakışmıyor; Bosna'da şehid olan Müslümanlar için kılınacak cenaze namazının ilanını reddedip, gizlice odaları dinleyecek gizli servis ajanlarının dinleme cihazlarının reklamını yayınlayabilen bir gazetede bile olsa...\nAdriyatik'ten Çin Seddi'ne iddiasına indirilen darbeye gelince: Adriyatik'ten Çin Seddi'ne kadar Batı'nın. sadece viskisini değil ama siyasal sistemini de taşıyacak; fundamentalist İslamcı (yani İslam'ı her şeyiyle eksik bırakmadan yaşamak isteyen) akımlara karşı Batıcı, demokratik, laik bir model olarak Batı'nın garantisi olma ateşiyle yanıp tutuşan Türkiye'ye karşı, bu planlara karşı, İslam'ı yok etmek isteyen emperyalist yayılmacılığa karşı bir komplo varmış. Bu kardeşlerimiz de bundan rahatsız oluyorlar. Türk Cumhuriyetlerine kendi kargolarıyla gönderdikler Kur'an Elifba'ları ve Risale-i Nur külliyatına el koyan sistemin etkisinin zayıflamasından korkuyorlar. Allah hidayet ve basiret nasib etsin! Bütün bunlar yetmezmiş gibi bu gazete Müslümanları (maalesef ve yine büyük bir gafletle) ısrarla sükuta çağıran Milli Gazete'yi sırf biraz daha şahsiyetli bir yayın çizgisi sürdürdüğü için \"\nMilli Gazete ne yapmak istiyor?\"\nmanşetiyle provokasyon yapmakla itham etti.\nBütün hepsinden daha vahim olanı ise RP'li Belediye Meclis Üyesi Cafer Erçakmak hakkındaki yayınlarıdır. Aziz Nesin gibi bir mahluka vurduğu için alnından öpeceklerine müzevir talebeler gibi şikayet ediyorlar. 8 Temmuz günkü Zaman'da sayın Taha Kıvanç \"\nAnahtar Teslimi Terör\"\nyazısında şu iddialarda bulunuyor: Cafer Erçakmak daha evvel sol görüşlü iken yerel seçimlerden hemen önce RP'ye girmiş, Sakallı gözlüklü Cafer Bey'in o gün, Başkan Karamollaoğlunun elbisesinin benzerini giyip, saatini sağ koluna takması kendisine \"\nBaşkan\n\" diye hitap ettirmesi çok garipmiş. Bu olayı illa Amerika'daki son fundamentalist tezgahıyla benzeştirmek gibi bir niyeti yokmuş ama Dünya Ticaret Merkezi komplosunu tezgahlayan da meğer, Kör Şeyh adıyla bilinen Mısırlı Ömer Abdurrahman'ın yanı başında yer alan sakallı, gümüş yüzüklü, saatini sağ koluna takan ve esasen FBI ajanı olan Emad Salem adlı şahıs değil miymiş? Yazar Bey bir de burdan Cafer Erçakmak'a ortaya çıkma çağrısı yapıyor. Yoksa, biraz daha ortaya çıkmazsa, Emad Salem olayını bir kez daha hatırlatacakmış bizlere. Çünkü Sivas olayının, tıpkı ABD'deki gibi, başından sonuna anahtar teslimi bir eylem olduğuna inanıyormuş.\nBiz de Müslümanlar hakkında delilsiz, mesnetsiz iddialarda bulunanların, zanlarına tabi olarak iftira edenlerin Allah'ın haram kıldığı ve gazabını müstahak fiil işlemekte olduğuna inanıyoruz Kur'an-ı Kerim mucibince. İyi ki sayın yazar Asr-ı Şaadet'te yaşamıyordu, yoksa Hz. Ömer'i cesur ve atak davranışlarından, Müslümanları açıkça ibadete ve Ka'be'ye yürümeye teşvik ettiği için, Ebu Cehil'in yeğeni olması hasebiyle, önceden (sol görüşlü değil ama) müşrik olduğu hatta öz kızını toprağa gömdüğü hakikatinin ışığında, elbisesi Hz. Peygamber'inkine de benzediğine göre (gerçi sağ koluna takacağı saati yoktur herhalde ama Hz. Ömer sarığını herhalde Rasul-i Ekrem gibi sarıyordu) komploculuk ve ajanlıkla rahatça suçlayabilirdi mazaallah! Şu iddialara bakın; Cafer Bey'in olaydan hemen sonra kayıplara karışması bir ihtimal işkence göreceği endişesiyle imiş... Ancak korkunun ecele yararı yokmuş. Ayağına taş bile değmeyen üstadların oturdukları yerden ahkam kesmesi ne kadar da kolay oluyor. Muhtemelen hiç işkenceye uğramamış bu zat, işkenceyi ne de kolay tavsiye edebiliyor. Bu ifadeler tek kelimeyle ayıptır, günahtır?. Diyanet İşleri'nin tavrından veya 11 saat Müslüman kimliğine sığınıp film çekip sonra bu filmleri Emniyet'e ve diğer satılmış basına (bu arada emperyalist isitihbarat örgütlerine) üç kuruşa satan İhlas Haber Ajansı'nın ihanetinden hiçbir farkı yoktur.\n2\nOlaylarla ilgili ikinci bir hayal kırıklığı da kendisini Ümmet-i İslam'ın liderliğine aday, Türkiye'deki faizci, kapitalist düzenin tek alternatifi gösteren, Müslümanların temsilcisi olduğu iddiasında olan RP ve gazeteleri Milli Gazete'den geldi. Lider Erbakan Sivas'taki otele benzin döküp yakanların halktan kişiler olmayıp CIA ajanları olduğunu iddia etti ve \"\nEğer inançlara saygısızlık edenlere TCK'nın 175. maddesinin uygulanacağı halka söylenseydi, dış güçlerin planları bu kadar rahat yürümezdi\n\" diye beyanat verdi. (RP Meclis Gurubu toplantısı, Sabah 8 Temmuz )\nAbdurrahman Dilipak ise 5 Temmuz Pazar günü Milli Gazetede şöyle yazıyordu: \"\nOlayların tertipçisi 100-150 kişilik bir grup genç (yanı halk değil) Bunlar namazdan önce protestolarına başlamışlar (Acaba namaz da mı kılmıyorlar diye şüphe ediyor insan) onların kim oldukları da belli. Sonradan camiiden çıkan insanları kışkırtıp zaten dört yol kavşağında bulunan merkezdeki otelin önünde topluyorlar.\n\"\nOysa camiden çıkan insanları kışkırtanlar diye; Aziz Nesin ve namaz esnasında davul-zurna çalan, Müslümanlar'a hakaret eden, taş atan, İslam'a dil uzatanları biliyorduk; demek bu kim oldukları Abdurrahman Bey'in malumu provokatörlermiş. Müslümanlar'ın mukaddesatlarına hakaret edilmesi karşısında sivil ve hoşgörülü tavırlarla mukabele etmeyip tepkilerini ciddi bir şekilde göstermeleri, izzet ve haysiyetlerini müdafaa etmeleri niçin bu kadar garip geliyor? Acaba Rand Corporation'un yetkilisi Fuller ile yapılan muhabbetin tesiri mi var bunda. Bu arada aynı gazetenin sayfaları arasında tearuz olması Milli Gazete'ye de musallat olmuş. Hadiselere Müslümanca bakamadığımız müddetçe de bu halden kurtulamaz, aynı gazetedeki başka yazılara, diğer Müslümanlara, itikadımıza hatta kendimize zıt düşeriz. Bakın 4 Temmuz günkü Milli Gazete'de \"\nAnkara Notları\n\" başlıklı köşesinde Zeki Ceyhan valiyi tenkit ederken ne diyor. \"\nHepsinden önemlisi de 100 bin kişinin ayağa kalktığı bir olayı üç-beş militanın işi gibi göstermeğe kalkışmazdı. Vali \"Sivas halkı katılmadı, desteklemedi\" diyor.. Peki bu yüzbin kişi nereden geldi?\n\"\nBu soruları Sayın Erbakan başta olmak üzere RP'nin önde gelen takımına ve A. Dilipak başta olmak üzere Milli Gazete mensuplarına sormalısınız öncelikle Zeki Bey kardeşim. Zira hadiseyi üç-beş militanın işi gibi gösterme iddiası bu zevattan da zuhur etmiştir. O yüzbin kişinin de Amerika veya İsrail'den sırf bu olay için ithal edildiği cevabını verirlerse hiç şaşırmayın.\nYine Milli Gazete'nin 9 Temmuz Cuma günü halkı Cuma namazından sonra tahriklere kapılmamaya, sessiz sedasız işlerinin başına dönmeye davet eden yayını da utanç verici. Hani insanın \"\ngölge etme başka ihsan istemem\n\" diyesi geliyor. Taban liderliğinden daha şuurlu daha fazla hassasiyet sahibi. Liderlik öncülük edeceğine fren vazifesi görüyor, uyandıracağına miskinleştiriyor, Hele partinin bir elemanının haksız saldırılar karşısında kaderine terkedilmesi, Müslümanlar'ı savunmak yerine olaylarla kendilerinin bir alakası olmadığını izah ve İspat etme telaşına düşülmesi, Cafer Erçakmak başta Sivas'lı Müslümanlar'ın ortada bırakılması hatta bazı Müslümanlar'ın ajanlıkla itham edilmesi ise ancak zül mefhumu ile ifadelendirilebilir. Cenazeler sırasında İslam'a yapılan saldırılara cevap bile verilmeyip komplo edebiyatına sarılarak kulak üstüne yatılması da hadisenin RP açısından trajik bir diğer yönüdür.\nMüslüman şahsiyetine yakışmayan bazı tepkiler de, bir süredir \"\nsivil toplum\n\" mugalatalarının peşinde sürüklenen kesimden zuhur etti. Müslümanlara ait olmayan basına beyanat vermekten oldum olası zevk duyan, bu sebeple de defalarca müşkül durumda kalmalarına rağmen ders alamayan bu şahıslar yine aynı hatayı tekrarladılar. EP dergisinin 11-18 Temmuz tarihli sayında Mehmet Metiner Sivas olaylarını \"\nTürkiye'yi krize sürüklemek isteyen bir takım karanlık güçlerin radikal İslamcılar'a yaptırmış olabilecekleri, askerlerin müdahalesini sağlamak için Kürt sorununa ilave olarak hortlatılacak şeriat tehlikesi için bu tezgah\n\" şeklinde mütaala ediyor. Yine 18-25 Temmuz tarihli EP'de; Helsinki Yurttaşlar Derneği'nin olayla alakalı dağıttığı bildiri ile ilgili habere, Taciser Belge'nin yanında beyanat veren Ali Bulaç'a atfen şöyle bir başlık atılıyordu: \"\nUtanç Duyuyorum!\n\" Gerçekten bir Müslüman için utanç duyulacak durum bu vaziyettir. Yeni Dünya Düzeni'nin tecavüzlerine karşı topyekün, Allah yolunda Müslümanlarla beraber kurşunla kaynatılmış duvarlar gibi saf tutup mücadeleyi sürdürmek yerine Büyük Değişimler geçirenler veya kendi ideolojilerinden ümit kesmiş oldukları için şimdi imanla küfrü, tevhidle şirki aynı potada kaynaştırmaya çalışan İslam'ı da (ateist oldukları için) sadece beşeri kültürlerden biri ve sivil modellerindeki tonlardan bir ton olarak gören eski Marksistler'in yanında maalesef onların bu dalaletine müşterek olanlar; kimi itham ettiklerine bir daha baksınlar. Bu askeri darbe paranoyalarını da tedavi ettirsinler artık. Zaten artık darbeden korkmalarını gerektirecek bir halleri de mevzu bahis değil.\nMüslümanlar, geçmişten tevarüsen taşıdıkları sağcı, muhafazakar, milliyetçi kimliği ciddi bir tenkide tabi tutmak mecburiyetindedirler. Oturmayı yürümekten, yürümeyi koşmaktan evla gösteren, Müslümanları zalimler ve gasıplar karşısında teslimiyete ve atalete sevkeden, miskinleştiren zihniyetlerin karşısına çıkıp vahyin dinamizmini, cevvaliyetini ve inkılapçı ruhunu şiar edinmek tek çıkış yoludur.\nDipnotlar:\n1- Şayet halazan olduğu gazeteyi rakip ediyorsa, sayın Koru, aynı günkü, 4 Temmuz tarihli Zaman gazetesinin \"Akademi\" sayfasında \"Küfrün Uzlaşmaz Tablalı\" baslığı altında imanla küfrün Adem (a)'dan kıyamete kadar mücadele içinde olacakları, zulüm, zayıfı ezme, ölçü ve intizam tanımama esasına dayanan küfürle imanın asla bir arada \"birlik ve beraberlik içinde\" olamayacağını okumuş almalıydı.\n4- Bunlara ilaveten, Flash TV kanalında tertib edilen ve Aydınlık'tan Ferit İlsever'in iştirak ettiği açık oturumda ise bütün insaf sınırları aşıldı. \"Ne yani Aziz Nesin sadece İstanbul'da, Ankara'da, İzmir'de mi konuşacabilecek; Sivas'la, Erzurum'da konuşamayacak mı?\" sorusuna \"Hayır, bu şekilde İstanbul'da da, Ankara'da da, İzmir'de de konuşamaz\" cevabı yerine Mustafa Özcan \"Eee tabiî, her doğru her yerde söylenmez\" diye saçmalayarak karşılık veriyor sonra da herhalde ağzından çıkanın farkına varmış olacak ki \"yani mesela \" diye kıvırmaya çalışıyor. Ferit İlsever \"Atatürk'ün İçişleri Bakanı Şükrü Kaya aynı sözleri zamanında Meclis Kürsüsünden söyledi\" diye bir herze yumurtluyor. Tamam artık bu sefer taşı gediğine koyacak diye boşuna beklemeyin; Mustafa Bey \"O devlet. Aziz Nesin bir fert arada fark var\" buyurarak adeta devletin dine küfretmesine cevaz veriyor. Ya sabır Allah'ım!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}