{
  "id": "c5229d46-22cb-4052-8a72-9f4ea667d821",
  "title": "Dünyadan Haberler",
  "author": "Haksöz",
  "year": "1993",
  "issue": "Sayı: 32 - Kasım 1993",
  "url": "https://www.haksozhaber.net/okul/dunyadan-haberler-518yy.htm",
  "content": "İran-lrak İlişkilerinde Yeni Dönem mi?\nİran Dışişleri Bakan Yardımcısı Muhammed Cevad Zarif'in 17 Ekim'de Bağdat'a yaptığı ziyaret İran ve Irak ilişkilerinde yeni bir adım olarak değerlendiriliyor. İki ülke arasında çözülmeyi bekleyen çeşitli sorunlar olduğu bilinmekte. Örneğin Körfez Savaşı sırasında Irak'ın İran'a gönderdiği uçakların sayısı önemli bir ihtilaf konusunu oluşturuyor. Irak 170 uçak gönderdiğini söylerken, İran uçak sayısının sadece 27 olduğunu iddia ediyor. Öte yandan 5.000 İranlı esiri Irak'ın halen elinde tuttuğuna dair İran'ın iddiası bir diğer ihtilaf konusu. Bir başka mesele de İran'ın Irak'tan talep ettiği 1 milyar dolarlık savaş tazminatı. Şüphesiz iki ülke arasındaki anlaşmazlıkların başında ise her iki ülkenin de karşılıklı olarak birbirlerinin muhaliflerini kendi topraklarında barındırması geliyor. Her şeye rağmen iki ülke arasında FKÖ-İsrail anlaşmasına muhalefet, ABD karşıtlığı ve iki ülke arasındaki ticaret potansiyeli gibi işbirliği alanları da mevcut.\nİran basınının ziyareti oldukça memnuniyetle karşıladığı görülüyor. Dışişleri Bakanlığı'nın görüşlerini yansıttığı söylenen Tahran Times'ta yapılan bir yorumda İran ve Irak'a \"ABD karşıtı bir cephe oluşturma çağrısı\" yapılmaktaydı. Yine radikallerin yayın organı olarak bilinen Selam'da İran ve Irak \"bölgenin doğal müttefikleri\" olarak nitelenirken, şu yoruma yer veriliyordu: \"İran ve Irak arasındaki işbirliği Amerikalıları ve bölgenin gerici rejimlerini rahatsız ediyor. Saldırganlık ve düşmanlıkla dolu sicilini bir kenara bırakarak Irak ile ilişkileri düzeltme yönünde ilk adımları atmak bağımsızlık ve anti-emperyalizmin taşıyıcısı olarak İslami İran'ın sorumluluğudur. Utanç verici FKÖ-İsrail anlaşmasına karşı çıkan herkes İran'ın dostudur.\"\nMiddle East International\nİsrailli Gözüyle Filistin Polisi\nFKÖ-İsrail barış anlaşmasının maddeleri içinde en dikkat çekici hususlardan birini, oluşturulması hedeflenen 'Filistin polisi' konusu teşkil ediyor. Anlaşmaya göre iki ayrı polis gücü oluşturulacak. Özerklik verilen bölgelerdeki mahalli polis karakollarında görev yapacak ve mahalli halktan oluşturulacak olan polis gücü bunlardan biri. Bu güç sıradan polislik görevini üstlenecek. Asıl önemli birim ise 'sıradışı' görevlerle yükümlü olacak olan polis gücü. Bu konuya ilişkin olarak İsrail güvenlik güçleriyle iyi ilişkiler içinde olduğu bilinen Yediot Aharonot gazetesinin Batı Şeria muhabiri Ronny Şaked ve Aviva Şaafi'nin 10 Eylül tarihli yazılarında şunları söylüyorlar:\n\"Arafat ve kurmayları sürekli olarak İsrail tarafına şu mesajı veriyorlar: 'HAMAS ve diğerlerinin hepsiyle hesaplaşma işini bize bırakın.\" Bununla Gazze Şeridi ve Eriha özerk bölgesinde meydana gelebilecek kanlı bir çatışmanın İsrail tarafından Filistinliler arası bir konu olarak görülmesi gerektiğini kastetmekteler. FKÖ'nün FKÖ liderliğine sadık, özerklik fikrine inanan ve tümüyle dışarıdaki Filistinliler arasından seçilmiş, güçlü bir polis kuvveti oluşturma konusunda bu kadar istekli olmasının ardında işte bu konu yatıyor, [İsrailli] uzmanların senaryolarına [planlarına] göre Filistin Kurtuluş Ordusu'na bağlı asker-polisler hafif makineli tüfekleriyle Gazze sokaklarında devriye gezecekler. Kimisi jiplerle dolaşacak. Bunların HAMAS'la bağlantılı camilerin çevresinde sürekli alarmda bulunup, herhangi bir olay anında hemen müdahale etmeleri ve sakallı her şahsı sorgulamaları bekleniyor. Ayrıca aşırı olarak gördükleri duvar yazılarını sildirmek için halkı zorlayacaklar... [Kısacası] bunlar [İsrailli] sınır muhafızlarını taklit edecekler.\"'\nMiddle East International\nCezayir'de Cihad Sürüyor\nCezayir'de Eylül ayı içerisinde, mücahidlerle cunta yanlıları arasında meydana gelen çatışmalarda, devletin, ordunun ve baskı güçlerinin hemen her kademesinden 700'e yakın kişi öldürüldü. Bu çatışmalarda 200 kadar müslüman da şehid düştü. Bunlardan 9'u daha önce işkenceye tabi tutulmuşlardı. Şehid düşenler arasında Abbas Medeni ve Ali Belhac'ın tutuklanmalarından sonra Bin Badis Camii imamlığına getirilen Şeyh Mümin Muhammed de bulunuyor. Bu arada mahkemeler sürekli müslümanların gıyabında idam kararları veriyorlar.\nÖte yandan Rabah Kebir Fransız TF1 televizyonuna yabancıların öldürülmesiyle ilgili yaptığı açıklamada, mücahitlerin kesinlikle yabancılara saldırmak gibi bir hedeflerinin olmadığını, mücadelenin iktidardaki cuntaya yönelik bir toplumsal cihad olduğunu vurguladı. Fransız Le Monde gazetesi ise 23 Ekim 1993 tarihli nüshasında Rabah Kebir'in Uluslararası Fransız Radyosu'na (RFI) yaptığı açıklamayı çarpıtarak \"üstü örtülü olarak öldürme olaylarını doğruladı\" şeklinde yorumladı.\nBu arada Eylül sonu ve Ekim başlarında bir İtalyan firmasında çalışan üç teknisyenin kaçırılıp öldürülmesiyle, ülkede öldürülen yabancı sayısı 17'ye çıktı.\nL'Etendard\nGana'da İlk İslami Okul\nGana'da ilk olarak İslami eğitim verecek bir okul açıldı. 45 öğrencili, 3 sınıflı okul orta öğrenim düzeyinde eğitim verecek. Okulun adı, İmam Humeyni Orta Okulu.\nİttilaat",
  "crawled_at": "2025-06-02T10:26:33.995943"
}