{
  "id": "aedb1d3d-bdad-417f-816b-4f7e1332a2ab",
  "title": "Çok Partili Sisteme Geçerken İslamcı Dergiler -2",
  "author": "Macide Göç Türkmen",
  "year": "1993",
  "issue": "Sayı: 27 - Haziran 1993",
  "url": "https://www.haksozhaber.net/okul/cok-partili-sisteme-gecerken-islamci-dergiler-2-405yy.htm",
  "content": "EHLİ SÜNNET\nEhli Sünnet, 1947 yılının Temmuz ayında 16 sayfa ve onbeş günlük olarak, yayınlanmaya başlandı. Derginin sahibi ve başyazarı Abdurrahim Zapsu idi.\nEhli Sünnet '\ndini ihtiyacı olan müslüman çocuklarına\n' İlmihal bilgileri sunmak, '\ndaha münevver\n' olanların da tefsir, hadis, kelam, fıkıh, tasavvuf, siyer alanlarında bilgilerini arttırmak ve '\nTürk İslamlarına\n' hizmet etmek amacıyla çıktığını ifade ediyordu.\n1 Ocak 1948 tarihli 27/1 nolu sayıda, Zapsu'nun '\nEhli Sünnet'in Gayesi\n'ni anlatan yazısında kuvvetli vatanperver ve insaniyet hamisi olmak isteyenlerin imanlarını takviye etmeleri gerekliliği hatırlatılıyor ve siyasetle bu devrede katiyen iştigal edilmeyeceği vurgulanıyor.\nDergide devrin Diyanet İşleri Başkanı Ahmet Hamdi Akseki ve ayrıca Said Nursi gibi kişilerin yazılarına yer veriliyordu. Dergide yer alan yazıların selahiyet ve ihtisasa dayandığını belirten Zapsu kendi imzasıyla yayınladıklarının yanında, üslubundan anladığımıza göre muhtemelen yazıların çoğunu müstear ad ve lakaplarla yine kendisi yazıyordu.\nDergide aktüaliteye çok az yer verilmiş. \"\nDahili ve Harici Haberler\n\" başlığı altında yer alan yazılar ise çok sıradan. Devrin günlük gazetelerinden iktibas edildikleri izlenimini veriyorlar. Ancak ısrarla üzerinde durulan konular İlahiyat Fakültelerinin ders programlarının nasıl olması gerektiği ve Diyanet Reisliği Teşkilatına bütçeden daha çok ödenek ayrılması isteğidir.\nDerginin yayın politikası, Türkiye'de devrin en önemli iki üç alimi arasında zikredilen Said Nursi'nin siyasi tavrı ile çok örtüşmektedir. Zaten söz konusu edilen diğer alimler de Mısır'da bulunmaktadır.\n1 Ekim 1948 tarihli Ehli Sünnet'te Said Nursi'nin bir mahkemesi dolayısıyla ilgili makamlara sun­duğu istidası, \"\nBediüzzamanın Bir Arzuhali\n\" başlığı altında övgü dolu bir girişten sonra aynen yayınlanmıştır. Bu devirdeki müslümanların fikri temayüllerinin daha iyi anlaşılması için Said Nursi'nin bu başvuru yazısından bazı alıntıları aşağıya aktarıyoruz:\n\".. Hürriyet ilan ile 31 Mart vak'asındaki hizmetlerimle İttihad ve Terakki hükümetinin nazarı dikkatini celbettim. Camiülezher gibi bir İslam üniversitesinin Van'da açılması teklifi ile karşılaştım.\n.. Milli hükümetin galibiyeti üzerine yaptığım hizmetler Ankara hükümetince takdir edilerek Van'da üniversite açmak teklifi tekrarlandı.\nBu zamana kadar geçen hayatım tam dünyaperest bir vatanperver hali idi ki; Hırs, hübbicah, şöhretperverlik gibi hasis hisler taşıyordum. Fakat bu andan itibaren dünyadan tamamen yüz çevirdim ve kendi istilahıma göre eski (Said'i) gömdüm.\n.. kaderin cilveleri beni menfi olarak muhtelif yerlerde bulundurdu.\n.. Bu esnada Kur'an-ı Kerim'in feyzinden kalbime doğan fuyuzatı yanımdaki kimselere yazdırarak bir takım risaleler vücuda getirdim. Bu risalelerin heyeti mecmuasına (risalei nur) ismini verdim. Hakikaten Kur'an'ın nuruna istinad edildiği için bu isim vicdanımdan doğmuş bunun ilhamı ilahi olduğuna bütün imanımla kaniyim.\n.. Zaten bu güne kadar (130) bilan bu risaleler tamamen ahiret ve iman bahislerine ait olup bir tek cümle dünyadan bahsetmez.\n.. (130) risalemden hiç birisinde dünya işini alakalandıran bir tek kelime yoktur. Hepsi Kur'an nurundan iktibas edilen ahrete ve imana taalluk eder ne siyasi ve ne de dünyevi hiç bir gaye ve maksat taşımaz.\"\nSaid Nursi'nin bu ifadelerinden yansıyan tavır, genellikle devrin müslümanlarının ortak kimliği haline gelmiştir. Bükemediği eli öpmek istemeyenler giderek, bükemediği eli temizlemeye çalışarak öpmek durumunda olmuşlardır. İşte Ehli Sünnet'in 15 Ağustos 1948 tarihli nüshasında \"\nİslamiyet ve Layıklık\n\" başlıklı imzasız yazıda ifade edilenler:\n\"\nİsa peygamber 'Kayzer'in hakkını kayzere veriniz' sözüyle kesin olarak dünya ve ukba saltanatını birbirinden ayırmış bulunuyordu. Avrupa milletleri din ve devlet işlerini birbirinden ayırdıkları zaman, İsa'nın bu sözünü yerine getirmekten başka bir ses yapmış değillerdi.\n..Acaba hem dine hem devlete zarar vermeyen bir laiklik mümkün müdür? Bunu gelecek sayımızda açıklayacağız.\n\"\nAncak bu sorunun cevabı Ehli Sünnet'in gelecek sayısında açıklanmaz. Ama aşağı yukarı iki sene sonra 1950 yılında yayınlanan 85. sayıda Abdurrahman Zapsu'nun \"\nDin ve Layıklık\n\" başlıklı yazısında söz konusu soru cevabını bulur. Zapsu, layıkliği İslam düşmanlığı şeklinde yorumlayan Halk Partisi'ne Türk müslüman halkının memnuniyetsizliğini, ancak Demokrat Parti'nin gidereceğini belirtir. Çünkü Demokrat Parti milletin ruhuna tamamen nüfuz etmiştir. DP halkın din ihtiyacını ciddi olarak karşılayacaktır.\nKat'iyetle siyasete bulaşmayacağını açıklayan Ehli Sünnet baş yazarı bakın aynı sayıda neler yazabiliyor:\n\"Gerek millet ve gerekse Demokrat Parti milletvekilleri sarsılmaz iman ve azme maliktirler. Başbakanın millet kürsüsünde programını okurken Allah kelimesi ile işe başlaması on sekizmilyon müslümanın kalbinden doğan dualarına mazhar olmuştur. Allah memleket din ve iman hususunda çalışanlara yardımcı olsun.\"\nGene Zapsu 89. sayıda '\nDemokrat inkılabıyla din düşmanlığı cereyanının\n' kesildiğini belirtiyor ve müslüman münevverleri vazife başına çağırıyordu.\nArtık Ehli Sünnet bundan sonraki sayılarında vatan hizmeti yanında iktidarın hizmetine de yönelmeye başlayacaktır. Maalesef ki Türkiye müslümanlarının büyük çoğunluğu bugün bile hala bu anlamsız hizmet aşkından kurtulamadılar.\nSEBİLÜRREŞAD\nSebilürreşad 1948 yılının Mayıs ayında Eşref Edip yönetiminde 22 yıllık aradan sonra tekrar çıkmaya başladı. 16 sayfalık dergi, haftalık olarak yayınlandı.\nİkinci dönemin ilk sayısında yayın amaçlarını, \"\nİslam dininin izzet ve şerefini korumak ve dinin yüksek hakikatların: neşretmek\n\" olarak belirleyen dergi \"\nuzun süre Allah'ın ve peygamberin adının anılmadığı okullarda millet meclisi ve hükümetin himmetiyle konacak olan din derslerini\n\" destekleyen bir muhteva ile çıkacağını belirtir. Yine aynı yazıda ülkede inanç ve din hürriyetinin yasaklanmasının farmasonlardan kaynaklandığı belirtilip şöyle denilmektedir: \"\nEğer Atatürk'ün himmetiyle farmasonluk lağvedilmemiş olsaydı, kim bilir daha neler yapacaklar, yaptıracaklardı.\n\"\nDergide düzenli konu başlıkları olmamakla beraber ağırlıklı olarak işlenen konular farmasonluk ve yahudi düşmanlığı, yeni açılan İlahiyat Fakültesi ders müfredatı ve din dersleri hakkındaki tartışmalar, Halk Partisi yetkililerinin eleştirisi, laikliğin din düşmanlığı olmadığı savunusu ve milli mücadelede müftü ve müderrislerin aldığı rolün işlenmesi olmuştur.\nDaha sonraki yıllarda Said-i Nursi'nin yazılarına ve kendisi ile ilgili değerlendirmelere sürekli olarak yer verilmiş ve 163. madde ile ilgili gelişmeler haber yapılmıştır.\nDergide Eşref Edip, Ahmet Hamdi Akseki, Cevat Rıfat Atilhan, Ali Fuat Başgil, Hasan Basri Çantay, Raif Oğan, Kamil Miras, Said Nursi gibi müslümanlarca tanınmış bir çok isim yazı yazmıştır.\nTefsir dersleri adı altında zaman zaman Raif Oğan'ın bazı kavram çalışmaları, Ömer Rıza Doğrul'un yazıları ve çevirileri yayınlanmıştır. Yer yer de hadis değerlendirmeleri yapılmıştır. Dergide Ömer Rıza Doğrul vefat edinceye kadar zaman zaman Doğrul ile, Rauf Oğan arasında farmasonluk ve kadiyanilik konularına yaklaşımları polemiğe neden olmuştur.\n4. sayıda İlahiyat Fakültesi'nde Ahkamı Şer'iye'nin okutulmamasına yönelik şöyle bir eleştiri vardır: \"\nİlahiyat Fakültesi olacak, ama Ahkamı Şer'iye okunmayacak. Mensup olduğu dinin ahkamı okunmayan bir İlahiyat Fakültesi dünyanın neresinde var? (...) Ahkamı Şer'iye okunması başka, tatbik edilip edilmemesi yine başka bir meseledir. Sosyalizm, komünizm resmen tatbik edilmiyor, ama üniversitelerde okunuyor. Ahkamı Şer'iye tatbik edilmiyor diye, Kur'an'ın ahkam ayetlerinin okunmasını da yasak mı edeceğiz?\n\"\nİlahiyat fakültelerine yönelik bu tür eleştiriler sonraki sayılarda da devam etmiştir. Okullara konan din ve ahlak derslerinin ise 5. sayıda \"\ngörünüşte din hürriyetini, din tedrisini, hakikatte ise din düşmanlığını\n\" ifade ettiği belirtilir. Zaten din dersleri yasağının kaldırılması kararını 3. sayıda Eşref Edip şöyle değerlendirmektedir: \"\nBaskılar karşısında kamuoyunu oyalamak amacıyla yerine getirilmesi bir takım kayıt ve şartlara bağlı olarak zorunlu kılınmış bir karar.\n\"\n8. sayıda ise Milli Eğitim Bakanlığı'nın çıkarttığı Müslüman Çocuğunun Din Kitabı eleştirisinde MEB \"\nhurafet naşiri\n\" olarak itham edilir.\nDergide İslami değerleri meşhur kişilere doğrulatma psikolojisi sürekli ön plandadır ve 1. sayıdan başlamak üzere \"\nKur'an'ı alkışlayan büyük adamlar\n\" başlıklı aktarımlarda müsteşriklerin Kur'an'la ilgili olumlayıcı sözlerine yer verilir.\nSebilürreşad, siyasi partilere yaklaşım konusunda ilginç bir politika izler. 3. cildin 51. sayısında bir okuyucuya verilen cevapta Sebilürreşadın, dini partiler üzerinde tuttuğu vurgulanır ve şöyle denir: \"\nHiç bir şahıstan, hiç bir partiden ne korkumuz vardır, ne de bir ümidimiz. Maksadımız, gayemiz, davamız yalnız İslam'ın izzet ve şerefidir. Bu hususta yanlış fikirlere kapılanlar, ancak parti hissini din üstünde tutan gafillerdir. Sebilürreşad 40 sene önce olduğu gibi, 40 sene sonra da hiç bir partiye girmeyecek, herhangi bir şahıs, herhangi bir parti müslümanlık lehinde bulunursa takdir edecek, aleyhinde bulunursa red ve takbih edecektir.\n\"\nDördüncü senesinin ilk sayısında okuyucuların hangi partiye oy vermeleri gerektiği sorusuna şu cevap verilir: \"\nHangi parti din ve vicdan hürriyetini, hakiki laikliği temin edecekse müslümanlar reylerini ona verirler. Onun için partilerin bu husustaki programlarını maksat ve gayelerini bulmak ve mukayese etmek iktiza eder.\n\"\nDaha ilk yılın 10, sayısında Cevat Rıfat Atilhan'ın \"\nTürk Muhafazakar Partisi\n\"nin din davasına yaklaşımını içeren bir tanıtımı yapılır. Yine 4. yılın ilk sayısında partilerin nizamnamelerinden alıntı yapılır. Halk Partisi ile Demokrat Parti'nin aynı olduğu, hatta Demokrat Parti'nin dine karşı daha sert bir dil kullandığı söylenir. Millet Partisi ise olumlanır. Bu yazıda partiler iki gruba ayrılır. Bir grup, Halk ve Demokrat Partileri, diğer grup Milli Kalkınma, Türk Muhafazakar ve Millet Partileri olarak belirtilir.\nMart 1950'de yayınlanan 73. sayıda ise \"\nreylerimizi kimlere vermeliyiz\n\" başlıklı yazısıyla Abdurrahman Zapsu'nun Ehl-i Sünnet dergisinde çıkan Halk Partisi, DP ve MP arasında oyların iman sahibi, kuvvetli seciye sahibi, kimselere verilmesini belirten ve Halk Partisi'ni dini unutturmakla suçlayan yazısına saldıran ve jurnalcilik yapan bir gazete değerlendirmesine Raif Oğan cevap verme gereğini duyar.\nZapsu'ya arka çıkarak, Zapsu'nun oy verme konusundaki yaklaşımına her aklı başında adamın aklının yatması gerektiğini belirtir. Oğan, Demokrat Parti'nin de Halk Partisi'nin bütün ilkelerini benimsediğini, farklılıklarının iktidar mevkiine geçen şahısların ayrılığına dayandığını belirttikten sonra MP'yi över ve bir tür oyların nereye verileceğini göstererek MP'nin değerlendirmesini şöyle yapar: \"\nMecliste sözcülerinin, konferanslarda hatiplerinin beyanına bakılınca bu parti, din ve iman mevzuunda öncelikle kıyas kabul etmeyecek derecede hassas ve hizmetkar durumda görülüyor.\n\"\n125. sayıda ise Millet Partisi liderinin halk tarafından benimsenmeyen inkılapların bertaraf edilmesinin demokrasi İcabı olduğunu ifade ettiği konuşmasından şu alıntı yapılır. \"\nİnkılaplar elden gidecek diye korkuyorlar. Eğer bu inkılaplar o kadar iğreti ise, korkmalarında haklıdırlar.\n\" Ve yine 5. ciltte Başkanlığını Cevat Rıfat Atilhan'ın, Başkan Vekilliği'ne Abdurrahman Şeref Laç'ın yaptığı \"\nİslam Demokrat Partisi\n\"nin niçin kapatıldığını, tekrar niçin açıldığını anlatan yazılara yer verilir.\nSistemin tümüne yönelik sağlıklı bir eleştirisi bulunmayan ve 2. cildin ilk sayısında demokrasiyi çok feyizli bir müessese olarak tanımlayan Sebilürreşad'ın sistem içinde bazı müslümanlara karşı ılımlı tavır takınan kişilere verdiği destek zaman zaman kendisini zor durumlara sokmuştur. 1949 yılının Eylül ayında yayınlanan 60. sayıda devrin Başbakanı Şemseddin Günaltay'ın Doğu illerine yaptığı gezideki konuşmalarının maneviyata, din, ahlak ve fazilete dair önemli sözler taşıdığı belirtilerek bu konuşmalardan uzunca alıntılar yapılmıştır. Ancak bu övgü, 65. sayıda şaşkınlığa ve sonunda da yergiye dönüşür. Çünkü aynı Şemseddin Günaltay, Ankara'da gazetecilerle yaptığı konuşmasında \"\nİslam dininin peygamberimizin Mekke'de iken ahlaki telkinlerinden ibaret olduğunu, Medine'de ise bir devlet kurulunca o zamanın mahalli şartlarına göre şeriat kaidelerinin konulduğunu bin küsur yıl sonra bu kaidelerin başka muhitlerde geçerli olamayacağını\n\" belirtmiştir.\nSebilürreşad, sık sık milli mücadeleye katılan ulemanın ve müftülerin katkılarını dile getirir ve bu kişilerin resimlerini ara sıra kapak konusu yapar. Din düşmanlarına ve farmasonlara karşı sürekli olarak Atatürk'ün İslam'a olan bağlılığı vurgulanarak sığınmacı bir üslup oluşturulur. 54. sayıda Ankara'da Milli Mücadele yıllarında tüm müslüman milletlerin katılacağı \"\nMüslüman Milletler Kongresi\n\" için Mustafa Kemal'in vize verdiği belirtilir; ancak bu kongrenin yapılamaması savaş şartlarına bağlanır.\nBu yaklaşıma en güzel örnek 6. cildin 138. sayısının temsili kapak resmidir. Camide askeri kıyafetiyle Atatürk minbere çıkmış ve cemaate vaaz vermektedir. Ağzından çıkan sözler şudur: \"\nKanuni Esasi, Kur'an-ı Azimüşşan'dır.\n\" Kapak resminin altında ise \"\nAtatürk camide, minberde\n\" yazısı yer alır.\nSebilürreşad, İslam dünyasındaki gelişmelerle herhalde en ciddi olarak ilgilenen dergi hüviyetini taşımıştır. Batılı ülkelerdeki İslami gelişmeler ve müslümanların sorunları, İslam dünyasındaki gelişmeler, müslüman ülkeler arasında yapılan uluslararası kongreler, dünyada neşredilen İslami veya İslam'la ilgili dergilerin tanıtımı, nitelik itibarıyla zayıf da kalsa, derginin önemli konuları arasında yer alır.\nDergide 8, 9, 10 Haziran 1949 günlerinde Halk Partisi'nin iktidardan giderken TCK'nun 141., 142. ve 163. maddeleri yasalaştırdığı belirtilir ve 1951 Aralığında 163. maddenin hükümlerinin müslümanlar aleyhine şiddetlendirilmesi gündeme gelmiştir. 5. cildin 177. sayısında konu ile ilgili başyazıda, bu maddenin kaldırılması hususunda demokrat milletvekillerinin taraf olduğu belirtilirken, demokratlar için şu soru sorulur: \"\nHalkçılara lanet mi okunacak, rahmet mi?\n\"\n163. maddenin yeni şekliyle yasalaşmasından sonra savcıların bir çok vaiz hakkında dava açtığı ifade edilir. Ve Diyanet İşleri Reisliği göreve çağırılarak şu teklifte bulunulur: \"\nDiğer taraftan maddenin künhüne vakıf olmayan vaizlerin ve imamların gaflete düşmemeleri için bu madde mucibince Kur'an'ın hangi ayetlerinden bahsetmek cürüm olacağı, propaganda ve telkin telakki edileceğini 5 seneye kadar ağır hapis cezaya mucib olacağını bir tamim ile izah etmesi, irşad ve ikazda bulunması bir vazifedir. Yoksa bütün vaizler bilmeyerek gaflete düşebilirler. İnşaallah millet meclisi bu maddeyi tamamıyla ortadan kaldırır ve bunlara hacet kalmaz. Müslümanlar için de din ve vicdan hürriyeti tamamıyla teessüs eder.\n\"\nDerginin daha sonraki sayılarında ise 163. madde dolayısıyla Sebilürreşad hakkında açılan davaların sefahati kapak konusu olmaya başlar.\nDevamı gelecek sayıda",
  "crawled_at": "2025-06-02T10:26:33.995943"
}