{
  "id": "41b89ac0-c76a-4dbb-9321-f099336d702b",
  "title": "Fethullah Efendi ve Özal",
  "author": "Hüseyin Altun",
  "year": "1993",
  "issue": "Sayı: 27 - Haziran 1993",
  "url": "https://www.haksozhaber.net/okul/fethullah-efendi-ve-ozal-409yy.htm",
  "content": "Fethullah Efendi namıyla bilinen M. Fethullah Gülen, Turgut Özal'ın cenazesine katılan ve cenazesi peşinden yürüyen hocaefendilerden. M. Fethullah Gülen'in 18 Nisan 1993 tarihli Zaman gazetesinde Özal için bir taziye ilanı yayınlandı. Gülen, taziyet ilanında şunları yazıyordu; \"\nBüyük düşünce ve devlet adamı, sivil cumhurreisi Müslüman Türk dünyasının vesile-i ümidi Sayın Devlet Başkanımızı kaybetmiş bulunuyoruz. Hayatı boyunca yüksek gayeler arkasında koşmuş, hep ufuklu yaşamış ve yaşadığı gibi de milletimiz için bir yitik olarak Rabb'ine yürümüş bulunan muhterem Turgut OZAL'a Cenab-ı Hakk'tan merhamet ve mağfiret, topyekün Türk milletine ve İslam alemine de başsağlığı dilerim.\n\"\nAncak yakın çevresi tarafından Sızıntı dergisinin başyazılarını kendisinin yazdığı söylenen M. Fethullah Gülen, çelişik düşünceleriyle ilginç bir görüntü sergiliyor. Zira Özal'ın ANAP kongrelerinde muhafazakarlara karşı tavrını liberallerden yana koyduğu dönemlerde, Ağustos 1991 tarihli ve 151 sayılı Sızıntı dergisinin başyazısı, Özal'ın cenazesi peşinden yürüyen bu tavırla açıkça çelişmektedir. Yazıdan, yazı bütünlüğünü bozmadan bazı alıntılar yapıyoruz:\n\"Sen karanlık düşüncelerin esiri, iki de bir zamanın çıkmazına düşen elli defa burnunu yerlere sürtmeden kendine gelmeyen içi geçmiş ruh.! Sürekli ufuksuz.! Bilinmezlere yelken açan sarhoş ve şaşkın kaptan.! Diyelim ki, bir-iki adım öteden habersiz yaşıyorsun -rakip tanımayan ve herkese tepeden bakan halinden utan!- Ayağının altında magmalar gibi gürleyen ve çevreye dehşetler saçan, lavlar gibi köpürüp göklere yükselen şu kıyamet emarelerini de mi duymuyorsun?\nSen, \"çağdaşlık,\" \"çağ atlama\" nakaratlarıyla kendi kendini avuta dur; kazanç, gelir dağılımı, refah, mutluluk, keyif, neş'e gibi gevezeliklerle teselli olmaya devam et; beraberlerinde bulunmayı şeref saydığın \"çağdaş\" dünyaların arş-ı nizamlarından kopup gelen sur sesi çoktan bir korkulu rüya gibi her yanı sardı...\nAslında senin, çağdaşlığın da çağı yakalaman da sadece bir züğürt tesellisi ve kendi kendini aldatma; senin icraatın sırf bir taklit ve başkalarına bakıp geviş getirme; idaren de, kurtları çobanlığa yükseltip, çobanları da sürüleştirmenden ibaret.\nTarihin hiçbir devrinde, hiçbir bahtsız millet, bu kadar çok felaketin, bu kadar dar bir zamana sıkıştırıldığını görmemiştir. Ey, kinin, nefretin, garazın, muhakemesizliğin azat kabul etmez kölesi! Ey, kendi tarihinin sayfalarını kanla kirleten tarihin kanlı delisi, cinnetin de bir sınırı olmalı değil mi?...\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}