{
  "id": "38361863-057e-404e-bebd-a90e64ef807a",
  "title": "Tarihte ve Günümüzde Şiilik Sempozyumu",
  "author": "Arif Çifci",
  "year": "1993",
  "issue": "Sayı: 24 - Mart 1993",
  "url": "https://www.haksozhaber.net/okul/tarihte-ve-gunumuzde-siilik-sempozyumu-342yy.htm",
  "content": "İslami İlimler Araştırma Vakfı (İSAV)'nın 13-15 Şubat 1993 tarihleri arasında İstanbul Tarabya Oteli'nde tertiplediği milletlerarası \"\nTarihte ve Günümüzde Şiilik\n\" sempozyumu, arkasında olumlu intibalar bırakarak sonuçlandı. Sempozyum öncesinde ilgililere dağıtılan programa uyularak tebliğler ve müzakereciler görüş ve düşüncelerini belirttiler.\nSempozyumun açılışı, 13 Şubat Cumartesi, saat 10.30'da Kur'an-ı Kerim okunarak yapıldı. IRCICA Genel Direktörü\nProf. Dr. Ekmeleddin İnsanoğlu\noturum başkanı olarak bir konuşma yaptı. Konuşmasında, söz konusu toplantıyı tertip eden İSAV'a teşekkür ederken, ülkemizde mezhepler tarihi konusunda kütüphanelerimizde binlerce eserin var olduğunu ve bunların incelenmesi gerektiğini vurguladı.\nProf. Ali Özek\nise, İSAV'ın kuruluşu ve faaliyetleri hakkında kısaca şu bilgileri verdi: \"\nİSAV 1978 yılında 48 ilim ve iş adamı tarafından kurulmuştur. Kurumumuzda bugüne kadar 20 civarında araştırma yapılmıştır. Şiilik konusundaki bu çalışmayı da iki yıldan beri sürdürerek bugüne getirdik. 16 ilim adamı Şiilik üzerinde yaptığı çalışmaları sizlere sunacaklar. Muhtelif mezhepler birbirlerini tanımalıdırlar. Aslında aralarında esasta fark yoktur. Farklılık teferruattadır. İman esasları üçtür: 1. Tevhid; 2. Nübüvvet; 3. Mead (öldükten sonra dirilme). Bu üç esasa inanan herkes mümindir. Teferruattaki farklılıklar ihtilafa sebep olmamalıdır.\n\"\n***\nSempozyumda ilk tebliği \"\nŞiiliğin Doğuşu ve Gelişmesi\n\" konusunda\nProf. Dr. Ethem Ruhi Fığlalı\nsundu. Fığlalı özet olarak şunları söyledi: \"\nİslam teslimiyet barış ve özgürlük dinidir. Medine devletinin kuruluşundan bir asır geçmeden fırkalar zuhur etmeye başlamıştır. Bu fırkaların hepsi de kendilerini en doğru yolda görmüşler ve bu tutum İslam dünyasını parçalamıştır. Herkes kendi mensuplarını en iyi müslüman saymıştır. Şiilik ana koldan ayrılmadır. Dünya müslümanlarının %90'ı Ehl-i Sünnet, %9'u da Şiadır.\n\" Bu sempozyumda Şiiliğin durumunu tamamen tarafsız bir şekilde ele alınacağını belirten Fığlalı, ayrıca Şiiliğin ıstılah olarak H. 120'lerden sonra ortaya çıktığını vurguladı. Dayandığı tarihi ve kültürel temelleri anlattı. Sözlerini tevhide olan ihtiyacımızı belirterek ve bu anlamlı ve önemli konuyu Türkiye ilim alemine takdim eden İSAV'a teşekkür ederek bitirdi.\nProf. Dr. Ethem Ruhi Fığlalı'nın konuşmasının ardından müzakereci olarak Tahran Üniversitesi öğretim üyesi\nAyetullah Prof. Dr. Azerşeb\nsöz alarak görüşlerini şu şekilde belirtti: \"\nTürkçe'yi bilememenin üzüntüsünü duyuyorum. Mezhepleri bir tarafa bırakalım. Hepimiz kardeşiz. Alimlerin ittifak içinde olması gerekir. Bu inceleme (Fığlalı'nın tebliğiyle ilgili olarak) çok geniş kapsamlıdır. Şiilik tarihi çatışma ve mücadele içinde geçmiştir. Bu arada bazı hakikatler kaybolmuştur. Böyle bir araştırmayı yapanların önce Kur'an'ı, sünneti, peygamberliği ve imameti anlaması gerekir. Objektif inceleme yapmak lazımdır. Bu da çok zordur. Tarih kitaplarında sultanlar daha fazla yer almaktadır. Halkın mücadeleleri bu kitaplarda yoktur.\nPeygamber halife tayin etmiştir. O da Hz. Ali'dir. Bütün kaynaklar onu doğrular. Halife demek, sadece siyasi lider demek değildir. Rasulullah Hz. Ali'ye bazı özel bilgiler vermiştir. Bu konuda nasslar vardır. Ben bunu bir Şii olarak söylemiyorum. Gerçek budur. Hz. Peygamber zamanında kendilerine Şia denilenler vardı. Selman gibi, Ebu Zer gibi. Hz. Ali'ye ümmet her zaman müracaat etmiştir. Siyasi liderlik O'nun görevlerinden sadece birisidir. Hz. Osman zamanında işler karışmıştır. Yeni yerler fethedilmiştir. Hz. Ali idare işini mecburen kabul etmiştir. Şia İslam çevresi içinde ortaya çıkmıştır. Teşeyyu' bir değişiklik fikri değildir. Hz. Ali ve Ehl-i Beytinin hilafete daha layık olması demektir. İktidar mücadelesi değildir.\n\"\nSempozyuma müzakereci olarak katılan\nProf. Dr. Mustafa Fayda\n, Azerşeb'e cevaben şunları söyledi: \"\nDaha önce Fığlalı'nın üzerinde durduğu, devlet başkanlığı, ismet sıfatı gibi konuları biz kabul etmiyoruz. Şiiliğin bu anlamda bir grup olarak ortaya çıkışı ilk yüzyıla rastlamamaktadır. H. 2. asrın başlarında ortaya çıkıyor. İmam Azam ve Zeyd b. Ali ilişkisi bugün Şiilikle Sünniliği bizim anladığımız gibi anlamadığını gösteriyor. Hz. Ali muhabbeti bizde de var. Hatta onlardan daha fazla. Bizde Ehl-i Beyte gereken muhabbeti gösteriyoruz.\n\"\nSuriye'den\nRamazan el-Buti\n, Azerşeb'in konuşmasını kastederek, \"\nPeygamber'in Hz. Ali'yi halife tayin etmesi hadislerle sabittir. Fakat burada anlatılmak istenen, Hz. Ali'ye olan sevgidir, iltifattır. Bu konuda kesin bir nass yoktur. Hilafete Hz. Ebu Bekir gelmiştir. Bütün halifeler Hz. Ali'yle istişare etmekten geri durmamıştır. Hz. Ali'yi seviyoruz. Kimse Muaviye'nin sünni olduğunu söyleyemez.\n\" dedi.\nFığlalı, burada tekrar söz alarak şunları söyledi: \"\nRasulullah Şiayı grup anlamında kullanmamıştır. Ayrıca Muaviye Sünniliği temsil edemez. Kim eder derse, halt etmiştir. Emevi zulmüne Ehl-i Sünnet sahip çıkamaz. Hadis rivayetlerini temel almak yanlış olur. Birlikte yaşamanın yollarını aramalıyız.\n\"\nTartışmaya Bağdat Üniversitesi'nden\nDr. İrfan Abdülhamit\nde katıldı: \"\nRivayetler üzerinde durmamalıyız. Meseleye tarihi açıdan değil de, gelecek açısından bakmalıyız. Şia Rasulullah zamanında mı çıktı, yoksa sonra mı? Bu önemli değil. Şu anda Şia var, uleması var. Aslında bütün müslümanlar Şiidir. Ehl-i Sünnette tasavvuftaki Ehl-i Beyte bağlılık çoktur. Şiiliği bir terim olarak almayalım. Alırsak ileride işimiz zorlaşır. Şiilik Ali'nin hilafetine, veliliğine inanmak demektir. Biz böyle inansak bile Şii olamıyoruz. Görüşümüz geçmişe değil, geleceğe yönelik olmalı. Tarihi olayları ve düşünceleri öne çıkarmamalı. Bunun bir faydası yok. Hepimiz bir gemide yolculuk yapıyoruz. 'Ya hepimiz kurtulacağı veya batacağız.\n\"\nKum ilmiye havzası öğretim üyelerinden\nAyetullah Cafer Subhani\nise tartışmayla ilgili olarak şunları söyledi: \"\nBiz vahdet çağrıcılarıyız. Tefrikaya düşmemeliyiz. Peygamber vefatına kadar, Hz. Ali'yi vasiyet etmiştir. Bu Sünni kaynaklarda da vardır. Hz. Yahya için inen bir ayet vardır. Aynı durum Hz. Ali için niye düşünülmesin? Hz. Peygamber 'Harun'un Musa nez-dinde durumu neyse, sen de bana osun. Bir farkla ki benden sonra peygamber gelmeyecektir.' demiştir.\n\"\nİrfan Abdülhamit tekrar söz alarak şunları söyledi: \"\nŞunu biliniz ki sizin bildiğiniz nassları biz de biliyoruz. Bunları karşılaştırmak için buraya gelmedik. Hilafetin nass ile mi, içtihad ile mi olduğu tartışmasının arkasını getiremeyiz. Sizin sahabe neslinden bir kısmını ayırt etmenizi doğru bulmuyoruz. Mehdi konusu ise çok tartışılmıştır.\n\"\n***\nDoç. Dr. Hasan Onat\n, \"\nYirminci Asırda Şiilik ve İran İslam Devrimi\n\" başlığıyla sunduğu tebliğinde İslam Devrimi'nin merhalelerini, başarıya ulaşmasını ve devrimin Şii İmamiye doğrultusunda şekillendiğini anlattı. İran'da İslam İnkılabının bugün bir takım sorunlarla da karşı karşıya olduğunu belirtti.\nProf. Dr. Hüseyin Atay\n, tebliğin tartışmasında \"\nİslam'da Şiilik ve Sünnilik yoktur. Bunlar siyasi sloganlardır. Hepimiz geçmişimizin olumsuzluklarını görmeliyiz.\n\" dedi.\n***\nSempozyumun ilgi çeken önemli tebliğlerinden birisi de\nDoç. Dr. Musa Kazım Yılmaz\n'ın \"\nŞia'nın Kur'an İlimleri İle İlgili Görüşleri\n\" başlıklı konuşmasıydı. Yılmaz, konuşmasında, İmamiye Şiası'nın Kur'an'ın Hz. Peygamber devrinde toplandığını ve onun tahrif iddiasının rivayetlerinde var olmasına karşılık İmamiye Şiası'nın bu konularda birçok reddiyeler yazdığını belirtti.\nTahran İlahiyat Fakültesi öğretim üyesi\nAyetullah Muhammed Bakır Hücceti\n; Kur'an'ın tahrif edildiğine dair yazılan kitapların basımının İran'da yasaklandığını ve aleyhine yazılar yazıldığını, elimizdeki Kur'an'ın aynı olduğunu, tahrif konusunda gerek Şii ve gerekse Sünni kitaplarda eskiden var olan kalıntı bilgilere bugün itibar edilmediğini söyledi.\n***\nProf. Dr. Ali Özek\n'in sempozyumun ikinci gününde sunduğu \"\nİmamiye Şiası ve Tefsir Anlayışı\n\" konulu tebliğinde, \"\nBütün tefsir kitaplarında (Şii ve Sünni) İsrailiyat vardır. Bugün İran'da yazılan Numune Tefsiri ve Tabatabai Tefsiri aynen Ehl-i Sünnet tefsirleri gibidir.\n\" dedi. Özek, İran'da Kur'an konusunda kütüphanelerin çok zengin ve düzenli olduğunu da belirtti.\nProf. Dr. M. Cemal Sofuoğlu\n'nun sempozyumun ikinci gününde sunduğu \"\nŞia İmamiyyesinin Hadis Anlayışı\n\" başlıklı tebliğinde ise; Şii hadis görüşünün temelinde Gadir-i Hum olayını ve Hz. Ali'nin hilafetini kabul ettirme çabasının bulunduğunu belirtti. Sofuoğlu devam ederek; Ehl-i Sünnetin sahabeyi masum kabul ettiğini, Şianın ise sahabenin bir kısmının masum diğerlerinin fasık, sapık ve büyük günah işleyenler olarak ayırdığını, belirtti.\nŞianın sahabeyi iki gruba ayırdığını, Hz. Ali, Selman-ı Farisi, Ebu Zer, Ammar b. Yasir gibi sahabilerin merkeze alındığını anlattı. Ayrıca, Şia'nın kendine özgü bir hadis anlayışının var olduğunu, hadis kaynaklarının farklı olduğunu, kitaplarında Kur'an'ın tahrifi ve sahabeyi zem eden hadislerin var olduğunu söyledi.\nHadis konusundaki tebliği Tahran Mecmau't-Takrib beyne'l-Mezahibi'l-İslamiyye Genel Sekreteri\nAyetullah Vaizzade Horasani\ndeğerlendirdi. Horasani şunları söyledi: \"\nİslami birliğin oluşması yolunda çalışmalar vardır. İran'da bu konuda çalışmalar uzun zamandır yapılmaktadır. Müslümanlar uzun yıllar sultanlar, şahlar ve padişahlar tarafından idare edilmişle. Bu durum mezhepler arasındaki uçurumu çoğaltmıştır. Mezhepler arasındaki birliği sağlamak için karşılıklı görüşmeler yapmalıyız. Birlik ve kardeş­lik ruhunu geliştirmesi için Allah'a dua edelim.\nGadir-i Hum olayı biz İmamiye nezdinde iki şekilde değerlendirilir.\n1) Siyasi olarak Hz. Ali'nin halife tayini;\n2) İlimle ilgilidir. Bu da Sakaleyn hadisiyle sabittir. Hz. Ali ilimde Peygamber'in varisidir. Bu İmam Malik'in Muvattası'nda da vardır. Hz. Ali genel bir liderdi. Gadir-i Hum olayı, Sünni kitaplarda da vardır. Şii ve Sünni ulema bunu kabul eder.\nSahabenin adaleti konusu bu­gün derinlemesine araştırılmış bir konu değildir. Karşılıklı suçlamalar yapılmıştır. Bunları içtihatla yorum­lamak mümkün değildir. Bu mese­leler daha sonra fukaha arasında bahis mevzuu olmuştur. Her fırka kendi takip ettiği sahabeyi ve on­dan gelen haberleri doğru bulmuş­tur.\nEhl-i Sünnetin de sahabe arasında adaleti gözettiğine inanıyoruz. Sahabe asrı olaylarını takip etmek çok zordur. Sahabenin ittifak ettiği şeyi inkar etmek mümkün değildir. Cuma Suresi'deki ayette mescidde sadece 12 kişi kalmıştı. Bu 12 kişinin kim olduğunu bilmek zorundayız. Hz. Ali maslahat gereği hilafetten çekilmiştir. Ehl-i Sünnetin de hadis konusunda problemleri vardır. Hadis tedvini cemaatle değil, münferitti. Hz. Peygamber sağlığında kendisi hakkında hadis uydurulması konusunda ümmeti uyarmıştır. Hadis kitaplarının (Sünni ve Şia) hepsinde İsrailiyatla ilgili olanlar vardır. Başka siyasi sebeplerle uydurulanlar vardır. Ehl-i Sünnet'e göre Garanik olayının doğru olması gerekir. Hadis külliyatları yeniden incelenmelidir\n.\"\nProf. Dr. İsmail Lütfi Çakan\nise; Cemal Sofuoğlu'na teknik açıdan önemli bir eleştiri sundu ve tebliğin yetersiz olduğunu, bu çalışmanın bugünkü yeni gelişmeler gözönüne alınarak yapılmadığını ve çok eksik kaldığını belirtti.\n***\nProf. Dr. Hayreddin Karaman\n\"\nŞia'da Fıkıh Usulü ve Şer'i Deliller\n\" başlıklı tebliğini sundu. \"\nBurada söyleyeceklerim usulililer hakkındadır. Kur'an'ın anlaşılması konusunda Şia ve Sünniler arasında ittifak vardır. Sahih ve zayıf hadisler her iki grupta da vardır. Bu toplantıda bunlar söylenmiştir. Ben insanların Sünni ve Şii olmalarına değil, müslüman olmalarına bakıyorum. Her iki grup da icma ve kıyası delil olarak almaktadırlar.\n\" dedi.\nTahran Mecmau't-Takrib beyne'l-Mezahibi'l-İslamiyye üyesi\nAyetullah Cenneti\nise müslümanların birliğinden ve kardeşliğinden söz eden konuşmasında, \"\nAramızdaki ihtilaflardan ne kazandık? Kazananlar emperyalistler oldu. Dinimiz kardeşliğe davet eder. İslam düşmanları müslümanların ırklara ve mezheplere göre ayrılmalarından memnun olmuşlardır\n\" ifadelerini kullandı.\n*  *  *\nProf. Dr. Abdulkadir Şener\n, Şia'nın Furuu'd-Din anlayışının fıkhi farklılıklara dayandığını, bunların ise dinin aslından olmadığını, bu konuda diğer Sünni mezheplerin de kendi aralarında fıkhi görüş ayrılığının mevcut olduğunu vurguladı.\nProf. Dr. Süleyman Uludağ\n, Şiilikte tasavvuf konusunu anlattığı tebliğinde ilk dönem Şiilerin tasavvufa karşı olduklarını, daha sonraki dönemlerde tasavvufa ilgi duyduklarını, bugün İran'da tasavvuf aleyhine yazılan kitapların olduğunu, tasavvufun Sünni tarikatlar vasıtasıyla Şiilere geçtiğini ve Safevi Devleti'nin kuruluşunda Sünni tarikatların rolü olduğunu, devrim sürecinde tarikatların Şah'a destek olmaları yüzünden bugün iyi gözle bakılmadığını belirtti.\n***\nDoç. Dr. İbrahim Çalışkan\n, \"\nŞiiliğe Göre Furuu'd-Din\n\" başlıklı tebliğliyle Caferi mezhebindeki ibadetler konusunu anlatırken bazı farklılıkların olduğunu, bunların dinin aslından olmayıp teferruatla ilgili olması dolayısıyla her mezhebin kitap ve sünnete sonunda ittiba ettiğini vurguladı.\n***\nSempozyumun üçüncü günü,\nDr. İsa Doğan\n, Şiarım bir kolu olan Zeydiye mezhebini anlatarak, onun İmamiye'den farklı yönlerini belirtti.\n***\nSon tebliği (16. tebliğ)\nDoç. Dr. Yusuf Şevki Yavuz\n\"\nİmamiye'nin Usuli'd-Dine İlişkin Görüşlerinin Değerlendirilmesi\n\" başlığıyla sundu. Yavuz, Şia'ya yönelik değerlendirmesinde sert eleştiriler sundu. İmamın masumluğu, mezarlara aşırı sevgi, beklenen mehdi, Kur'an'ı tevil etme gibi konuları tenkit etti.\nAynı konuyu müzakereci olarak değerlendiren\nProf. Dr. Hüseyin Atay\nise şunları söyledi: \"\nSünnilik ve Şia siyasi ve sosyal bir meseledir. Mehdi ve imamlara inanma ise psikolojik bir olaydır. Bir kurtarıcı fikri var. Bunun dinle ilgisi yok. Bugün Şii teoriyle pratiğinin farklı olduğunu görüyoruz. İmam Humeyni aslında pratikte İmamiye nazariyesini kaldırmış demektir. Humeyni, seçim yaptırdı. Seçim İmamlık nazariyesinin kalkması demektir. Tarihte Ehl-i Sünnet mezhepleri kendi arasında bazen savaş yapmıştır. Ehl-i Sünnet kendi geçmişini değerlendirerek bir gelişme yapmalıdır. Bugünkü Şiiler Kur'an'ın tahrifini kabul etmediklerini söylüyorlar. Bu bir gelişmedir. Biz bugün birbirimizin arkasında namaz kılıyoruz. Bu iyi bir gelişmedir. Bunu devam ettirmemiz gerekmektedir. İmama inanmak usuli'd-din'den değil, usuli mezheplerdendir. Bütün müslümanlar hem Sünni ve Şiidirler.\n\"\nSempozyumun son konuşmalarını Ramazan el-Buti, İrfan Abdulhamit ve Ayetullah Cenneti yaptılar. Genelde Hüseyin Atay'ın fikirlerine katıldıklarını söylediler.\n***\nSempozyumun üçüncü gününde, sunulan tebliğlerin değerlendirildiği bir panel yapıldı, ilk sözü Prof. Dr. Ethem Ruhi Fığlalı alarak; toplantının iyi bir şekilde sona erdiğini, küçülen dünyamızda müslümanların birbirlerini daha iyi tanımaları gerektiğini, kimseyi kendi mezhebinden vazgeçirmek diye bir amaçlarının olmadığını, açık yüreklilikle herkesin kendi görüşlerini ortaya koyduğunu, Şianın kendi mezhebinden dolayı kimlik kazandığını belirti.\nProf. Dr. Salih Tuğ\nise, aramızdaki meselelerin fıkhi olduğunu, geçmişte ortaya çıkan ihtilafları ele almanın birliği zedeleyeceğini, özellikle istikbale dönük çalışmalar yapılması gerektiğini belirterek konuşmasına şöyle devam etti: \"\nDenizde İslam gemisi var, bu geminin içinde hepimiz varız ve bunun kıymetini bilmek durumundayız. Biz bundan mesulüz. İmam Humeyni'nin Velayet-i Fakih anlayışı tüm müslümanlar için bir çıkış yolu olabilir. Bu konuda çalışmalar yapılabilir. Ehl-i Sünnet ve Şia dünyası birbirlerini tanımak zorundadırlar.\n\"\nProf. Dr. Hüseyin Atay\n, Sünni ve Şia kitaplarındaki farklı yorumların olabileceğini, ama insan olarak bu sorunun cedel yoluyla değil de karşılıklı münazara şeklinde konuşarak daha iyi çözülebileceğini, Kur'an'da birbirimizle mücadele etmenin yanlışlığının vurgulandığını belirtti.\nProf. Dr. M. Sait Hatipoğlu\nise, bugün ortada gerçek bir islam ümmetinin olmadığını belirterek, Bosnalılar'ın hepimizin gözü önünde Katledildiğini, aramızdaki ihtilafların bir yana bırakılması gerektiğini, 14 asırlık İslam kültür ve mirasının Kur'an ve Sünnet ışığında değerlendirilmesinin yapılmasının şart olduğunu anlattı.\n***\nSempozyuma katılanların sayısının oldukça sınırlı tutulması, tebliğlerin sadece Türkiyeli müslümanlara hazırlatılmış olması, Arapça'dan Türkçe'ye yapılan çevirilerin yetersizliği, mekanın dar oluşu ve özellikle sempozyum haberinin konuya ilgi duyabilecek kişilere bile ulaştırılmamış olması gibi aksaklıklar bu organizasyonun eleştirilecek eksiklikleriydi.\nAyrıca İran İslam Devrimi'nden sonra ilk defa bu denli ilmi ciddiyete haiz Şii ve Sünni ilim adamlarının ortaklaşa gerçekleştirdiği bu sempozyumun ilk olmasındaki tecrübesizlikten ve bu konuda Türkiye kamuoyunda esen sun'i olumsuzlukların etkisiyle olsa gerek, toplantı kamuoyuna gereği gibi duyurulamamıştır.\nAncak sınırlı bir izleyici grubun önünde gerçekleştirilen bu etkinlikte, beklenenin üstünde bir verim sağlandı. Ve mezhepler arasında muhkem nasslar çevresinde bir yakınlaşmanın sağlanabileceği ümidi İSAV'ın düzenlediği bu sempozyumda görüldü. Yine görülmüştür ki, ihtilaflar ve farklılıklar asıl konulardan ziyade füru' konulara dayanmaktadır. Ancak tarihten bu yana füru' konular asıl yerine geçirildiğinden ve müslümanlar arası ihtilaflarda Kur'an yerine tarihi ve mezhebi rivayetler ölçü alındığından, bozulma ve ayrışma nedenleri giderilememektedir.\nAslolan, Şii ve Sünni yakınlaşma için de Kur'ani ölçülerin ön plana çıkması, tarihi ve mezhebi rivayetlerin asıl kaynak konumundan çıkarılmasıdır. Ayrıca mezhebi ihtilafları hoşgörüyle karşılama olgunluğu, düşünce ve ameldeki mezhebi farklılıkların değiştirilemez meşru tutumlar olduğunu kabul etmek anlamına gelmemelidir. Farklılıklar vakıa olarak hoşgörü ile karşılanmalı, ancak bu farklılıkları süreç içinde Allah'ın Kitabı ve Rasulullah'ın üzerinde ihtilaf edilmeyen kesin sünneti belirleyici kılınarak giderilme yolları oluşturulmalıdır. İşte Daru't-Takrib ve Mecmau't-Takrib çalışmalarının değeri de bu noktada ortaya çıkmaktadır.\nYakınlaşma bir vahdet sorunudur. Füru' kaynakları asıl haline getiren temel mezhebi farklılıkları sürdürerek, vahdetin gereği gibi temin edilemeyeceği artık anlaşılmalıdır. Bunun için de mezhebi farklılıkları oluşturan füru' meseleler din edinilmekten kurtarılmalı, Kur'an ayetleri ve Rasulullah'ın hepimize ulaşan mütevatir sünneti rehber edinilmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}