{
  "id": "a603762b-a824-4837-bda4-700594093fb7",
  "title": "Filistin Günlüğü",
  "author": "Türkan Çınar",
  "year": "1993",
  "issue": "Sayı: 26 - Mayıs 1993",
  "url": "https://www.haksozhaber.net/okul/filistin-gunlugu-374yy.htm",
  "content": "Filistinli müslümanların destanlık kıyamı devam ediyor. ABD'nin ve Batılı yandaşlarının kurduğu yeni dünya düzeninin Orta Doğu'daki güvencesi olan barış görüşmelerinin hızlandırıldığı şu günlerde Filistin müslümanları üzerinde yeni siyasi oyunlar hazırlanıyor. Bu arada Filistin sorunu artık alışılmış(!) ve olağan olduğu için bilinçli olarak dünya gündeminden uzak tutuluyor. Ancak Filistin direnişi her şeye rağmen bütün hızıyla sürüyor.\nİsrail 2 Nisan'da Kuzey Lübnan'daki Nahr el-Bared mülteci kampı ve Ahmed Cibril komutasındaki FHKC'ye bağlı bir siyasi kampa karşı geniş çaplı bir saldırı düzenledi. Filistinliler, bu saldırıya ağır silahlar ve çok başlıklı roketlerle karşılık verdiler. Öte yandan İsrail'in işgal ettiği topraklardaki masum halka yönelik insanlık dışı uygulamaları ve baskıları devam ediyor. \"\nYeni ateş etme yönetmeliği\n\" adı altında yürürlüğe giren yasayla İsrail hükümeti güvenlik güçlerince aranan Filistinlilerin saklanıldığından kuşkulanan evlere, anti-tank roket kullanma izni veriyor. Bu uygulamanın asıl hedefi ise 11-14 yaşları arasındaki çocuklar... Yine İsrail, Batı Şeria ve Gazze'deki mülteci işçilerin giriş çıkışlarını 3 Nisan'da yasaklamasının hemen ardından Filistinli işçilerin çalıştığı tarlalara asker gönderme karan aldı. Bu kararı son günlerde \"yahudilere karşı artan saldırıları\" önlemek amacıyla aldığını ileri süren İsrail hükümeti, 100 bini aşkın Filistinli işçinin de ekmeğini elinden almış durumda. İşsiz halkın günlük zararı ise 2,6 milyon doları buluyor (Time, 12.4.1993).\nÖte yandan Nisan ayı içinde Batılı diplomatlarca Orta Doğu barış görüşmelerini gerçekleştirmeye yönelik yoğun diplomatik ilişkiler yaşandı. Barış görüşmelerinin yeniden başlatılması için Orta Doğu ülkelerine ziyaretlerde bulunan AT Heyeti Başkanı Niels Helveg Peterson, Beyrut'ta verdiği bir demeçte; Orta Doğu barış görüşmelerine katılan Arap ülkelerine acilen müzakere sürecine dönmeleri çağrısında bulundu. Suriye, Lübnan, Ürdün, Filistin ve İsrail'in Washington'da 20 Nisan'da başlaması planlanan 9. tur görüşmeleri için karar vermesi bekleniyor. Bu arada FKÖ siyasi büro şefi Faruk Kaddumi Filistinlilerin Orta Doğu barış görüşmelerinden çekilmesinin söz konusu olmadığını belirtti. Ancak sürgün edilen 415 Filistinlinin haklarını korumak için barış görüşmelerini bu sorun çözülene kadar ertelemeleri için Arap ülkelerine çağrıda bulunan FKÖ sürgünlere sahip çıkarak olumlu puan kazanmaya çalıştı. Bu arada Güney Lübnan'daki bir bölgede sürgün edilen 415 Filistinliye İsrail askerlerince ateş açıldı. Reuter'in bildirdiği habere göre İsrail denetimindeki güvenlik bölgesine doğru sürgün Filistinlilerin yürüyüşe geçmek istemesi üzerine top ateşiyle karşılık verildi.\nGüney Lübnan'da ise Hizbullah tarafından İsrail devriye panzerine düzenlenen bombalı saldırı sonucu 3 İsrail askeri öldü. Siyasi gözlemciler saldırının Orta Doğu barış görüşmelerini engellemek amacıyla yapıldığını söylüyorlar. Misilleme olarak İsrail çevre köylere kara ve hava güçleriyle bombalı saldırılar düzenledi.\n20 Nisan'da ise FKÖ içindeki en güçlü örgüt olan el-Fetih liderlerinden İbrahim Abdülmecid Turkiyeh, Lübnan'ın Sayda kentinde uğradığı silahlı saldın sonucu öldü. Saldırının el-Fetih karşıtı Ebu Nidal örgütünce düzenlendiği sanılıyor. Liderin öldürülmesi üzerine grev çağrısında bulunulmasının ardından Gazze'de çıkan çatışmalarda İsrail askerlerince 2 Filistinli öldürülürken, 56 kişi de yaralandı. Açıklamalara göre yaralananların altısı çocuk.\nFilistin'in işgal edilmiş topraklarında bu çatışmalar bütün şiddetiyle devam ederken, İsrail Başbakanı Rabin Mısır Devlet Başkanı Mübarek'le yaptığı görüşmede \"\nBarış koşullarının sağlandığı takdirde Golan'dan çekilebileceklerini\n\" açıkladı. Düzenlediği basın toplantısında \"\nişgal altındaki Arap topraklarında yaşayan yaklaşık 2 milyon Filistinliyi ilhak etmek istemiyoruz\n\" diyen Rabin, İsrail'in işgali altındaki topraklarda uyguladığı baskı politikasının sona ermesinin, bu bölgelerde yaşayan Arapların sürdürdüğü İNTİFADA hareketini durdurmalarına bağlı olduğunu kaydetti.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}