{
  "id": "ea8e6ad6-8c67-4d97-9229-19d39a44ca8a",
  "title": "Muhammed Abduh -3",
  "author": "Ömer Mahir Alper",
  "year": "1993",
  "issue": "Sayı: 31 - Ekim 1993",
  "url": "https://www.haksozhaber.net/okul/muhammed-abduh-3-497yy.htm",
  "content": "B- TOPLUMSAL ISLAH:\nDüşüncenin pratikle içiçeliğini gören Muhammed Abduh, toplumsal ıslahın dini ıslahla temellendirilmesi kanaatindedir. İslam dünyası yüzyıllar boyunca düşünce alanında bir donukluk yaşarken toplum düzeni de buna bağlı olarak bir çöküş yaşamak zorunda kalmıştır. Öyleyse gerek birey-cemaat ilişkisinde, gerekse yönetilenle yöneten arasındaki ilişkiler ve bu ilişkilerin çeşitli kurumsal yansımalarında köklü bir ıslahın gerçekleştirilmesi İslam ümmetinin yeniden dünya yüzeyinde varoluşa katılabilmesi için bir zorunluluk halini almıştır. Bu çerçevede onun görüşlerini ortaya koymaya çalışırken iki alt başlık halinde konuya girmeye çalışacağız.\n1- Eğitim ve Öğretimin Islahı:\nToplumsal alanın ıslahını dini alanın ıslahına bağlayan Muhammed Abduh, böylece fertlerin vahyin ve gerçek İslam'ın dinamizmini yakalayacaklarını ve toplumsal bir bütünlükle ileri bir hamle başlatabileceklerini düşünmektedir. Bununla birlikte fikirler ne kadar değerli ve yüce olursa olsun, insan unsurunun bu fikirlerin hayata geçirilmesinde önemli bir rolü vardır. Bu açıdan eğitim ve öğretim, bireylerin ve dolayısıyla da toplumların kalkınmasında güçlü bir etken olmaktadır.\nM. Abduh, bireysel ve atıl bir durum içerisinde bulunan toplum fertlerinin aktif, katılımcı ve toplumcu bir hale getirilmesinde ısrarlıdır. Böylece herkes güçlü bir bilinç ve düşünme düzeyine çıkarılabilecektir. (Bu da fikri, bilimsel ve kültürel gelişim için vazgeçilmez öğeler durumundadır.) Abduh'a göre günümüzde emperyalizmle mücadele edebilmek, uluslararası düzeyde söz sahibi olabilmek düşünce ve bilim alanındaki derinlikle mümkün olmaktadır.\n51\nBununla birlikte o, her şeyden önce ferdin, dini bir eğitimden geçirilmesini savunmakta; gerçek insan olmanın ancak vahyin öngördüğü bir tarzda yetişmekle mümkün olacağına inanmaktadır. Böyle bir eğitim önce kişinin kendisini sevmesini daha sonra da başkasını sevmesini sağlayacak ve böylece toplumda bir birlik ruhu oluşacaktır. Toplumdaki bu ortak bilinç, her bireyin görevinin olduğunu hissetmesine yarayacak ve böylece de ihtiyaçlar uyumlu bir biçimde giderilecektir.\n52\nAbduh, İslam'ın dünya ve ahiret saadetini temin ettiğini, ancak bugün bu acı durumlar içinde kıvranan ümmetin İslam'dan bilinç ve ruh olarak uzaklaşması sonucunda bu durumları yaşadığını düşünmektedir. Öyleyse İslam'a gereği gibi tabi olmak bizi tıpkı ilk dönemlerde olduğu gibi şerefli bir konuma yükseltecektir. Bu bakımdan eğitimde öncelikle yapılması gereken, sahih bir akidenin yerleştirilmesi olacaktır. Nitekim ona göre eğitim programlarının ıslahı, İslam'ı okullarda okutulan ilimlere sadece bazı alimlerin camilerde izledikleri öğretim yöntemini veya bazı fıkıh kitaplarını eklemekle gerçekleşemez. Ona göre böyle bir ıslah için öncelikle ve önemle dini ilimler sahih bir akaid üzerine bina edilmelidir. Yoksa çok geçmeden bu ilimler yıkılıp gider veya özleri boşaltılmış kavramlar yığını haline dönüşür.\n53\nNitekim mevcud okullarda verilen eğitim, hatta bunların en ünlüsü Ezher'de bile bir takım anlaşılmaz, zor ve kalıplaşmış ifadeler öğrencilere telkin edilmek suretiyle gerçekleştirilmektedir.\n54\nDini eğitimin iki temel üzerinde gerçekleşeceğini söyleyen Abduh, sahih bir akidenin verilmesinin lüzumluluğunu ortaya koyduktan sonra, batini fıkıh diye adlandırılan vicdan ilmine, nefs ilmine yönelmek gerektiğini vurgular. Ona göre nefsin durumunu ve yapısını bildiren, kişiyi helak eden özellikler olan yalan, hıyanet, korkaklık, koğuculuk, kıskançlık gibi durumlardan bizi koruyan bu ilmi bilmek ve bu babda eğitilmek gerekmektedir. Ayrıca nefsin kurtuluşunu sağlayan doğruluk, emanet, rıza ve cesaret gibi şeylerin de bilinmesi gerekir. Eğitim bu iki temel alana titizlikle önem göstermeli ve bu iki alanın öngördüğü terbiyeyi gerçekleştirmelidir.\nOna göre zahir ve batın ilmi denilebilecek bu iki ilmi destekleyecek ve gösterişten, her türlü tekellüften uzak bir hayatın, yani ihlas ve samimiyet esasına dayalı bir hayatın ger­çekleşmesi için bir başka ilme de ihtiyaç vardır ki o da, bu iki ilme bir bütünlük kazandıran siyer ilmidir. Abduh bireylerin bu üç ilmi bütünleştirici bir biçimde eğitilmesi taraftarıdır.\n55\nO, dini ilimlerin geleneksel bir biçimde öğretimine karşı olduğu ve bunun ıslahına yöneldiği gibi, aynı zamanda tamamen batının pozitivizminin etkisi altında gelişen bir \"bilim zihniyeti\"ne de karşı idi. Daha başlangıçta akli ilimlerin tedrisinin lüzumuna inanırken, kendi ülkesinde yabancılar tarafından kurulmuş batı tarzı ve felsefesiyle yapılan bir eğitime, modern bilimlerin eğitimine de karşı çıkmıştır. Onun zihnindeki eğitim ve öğretim din ilimleriyle modern bilimleri birleştirmek yönünde olmuştur.\n56\nAbduh, eğitim ve öğretimde Arapça dilinin ıslah edilmesi, sade, anlaşılır bir hale sokulması konusuna da ciddi önem atfeder. O dilin ıslah edilerek, \"altın çağ\"a yeniden uzanılabilmesini amaçlamaktadır.\n57\nNitekim onun eğitim ve öğretim programının içerisinde ilk dönem bilginlerinin (mütekad-dimin) eserlerine uzanabilecek güce insanları ulaştırma da bulunmaktadır.\nAbduh, dini, akli ve lisani ilimlere yönelik eğitim ve öğretim programını uygulamak amacıyla o günün şartlarında bir nüfuzu bulunan Ezher'i seçmiştir. Abduh, öncelikle Ezher'i ıslah etmek, dolayısıyla önemli bir etkisi ve nüfuzu bulunan bu müessese yoluyla da toplumu ıslah etmeyi amaçlıyordu. Onun döneminde toplum Ezher'den kopuk, Ezher'de toplumdan uzak, her iki yapı da birbiriyle ilişkisiz bir durumdaydı. O halkla Ezher'i yaklaştıracak ve böylece geniş bir yelpazede ıslahı sağlayacak bir oluşum peşindeydi.\n58\nBu çerçevede Abduh'un Ezher'in ıslahı yönündeki faaliyetlerini şöylece sıralayabiliriz:\n1- Aritmetik, geometri, astronomi, coğrafya vb. gibi uzun süre ihmale uğramış ilim dallarını yeniden eğitim ve öğretim programı içerisine sokmak.\n2- Kelam (İlmü't Tevhid), mantık ve ahlak gibi öğretimi zaafa uğramış disiplinleri yeniden güçlü bir öğretim haline kavuşturmak.\n3- Eğitim ve öğretimi temel kaynaklara yönelinerek yapmak; şerh ve haşiyelere dayalı bir eğitim-öğretim programından vazgeçmek.\n4- Sınav sistemini yeniden düzenlemek\n5- Ezher'e ait bir kütüphane inşa etmek\n6- İdareyi ıslah\n7- Sağlık durumunun ıslahı\n8- Eğitim ve öğretimin yaygınlaştırılması amacıyla enstitüler kurmak.\n59\nAbduh, bu alanla ilgili ıslahat girişimlerinde gerek Ezher şeyhlerinden, gerekse diğer bazı çevrelerden şiddetli muhalefetlerle karşılaşmış ve hatta tekfire uğramış bir şahsiyet olmasına rağmen, inandığı ıslahat davasını sonuna kadar sürdürmüştür.\n2- Yönetimin Islahı\nM. Abduh, ümmetin içine düştüğü bu akim durumun sebepleri arasında bozuk bir yönetimin de bulunduğu görüşündedir. Bu yüzden o, yönetimin ıslahı konusunda önemle durmuş, özellikle yönetici-halk ilişkisinin yeniden belirlenmesi gerektiğini savunmuş ve bunun mücadelesini vermiştir. Nitekim O, düşünce alanındaki hedeflerini kendisi bizzat anlatırken davetçisi olduğu bir alanın da yönetim ile ilgili olduğunu belirtmekte ve şöyle demektedir: \"Halkın büsbütün habersiz olduğu, hatta aklına dahi getirmekten uzak bulunduğu, ancak toplumsal hayatta gevşekliğe ve zillete yol açan üçüncü bir husus daha vardır ki ben hiç çekinmeden onun da davetçisi oldum. O da şudur: Yönetimin halk üzerindeki itaat hakkı ile halkın yönetim üzerindeki adalet hakkının açık ve seçik bir biçimde belirtilmesidir... Kendilerine itaat vacip dahi olsa, yöneticilerin hata edebilen, şehvet ve hırslarının etkisi altında kalabilecek kimseler olduğunu, dolayısıyla onlardan sadır olabilecek bu türden kötülüklerin ve yanlışların ancak ümmetin özgür bir biçimde geliştirecekleri uyarı biçimindeki karşıt eylemleriyle ortadan kalkabileceğini herkese açıkladık.\"\n60\nAbduh, İslam tarihi boyunca birçok yönetimin sahih din anlayışını kendi çıkarları doğrultusunda tahrif ettiklerini, ayrıca ve davranış ve tutulmalarında temel Kur'an'i ilkelerden saptıklarını, bununla beraber yönetimin mutlak egemenlik karakteri taşımasından dolayı onlara karşı bir şey yapılamadığı görüşündedir. Bu bakımdan O, yönetimle halk arasındaki ilişkinin yeniden düzenlenmesini şart görür. Müslüman yöneticinin ülkesini, İslam şeriatını izleyerek ve bilirkişilere danışarak (şura) adaletle yönetmesi gerektiğine inanan Abduh, kendi çağında böyle bir yönetimin gerçekleşmesi konusunda en uygun idare biçiminin meşrutiyet yönetimi olduğu kanaatindedir. O'na göre bütün işlerin halkın geneline danışılarak yapılması içinse, halkın önce mahalli şuralar yoluyla birbirleriyle yardımlaşmaları, sonra da \"temsilciler meclisi\"ne seçtikleri kişilerin ülkenin önemli sorunlarını çözmelerini sağlayacak bir düzenlemeye gitmeleri gerekmektedir.\n61\nAbduh'a göre yönetim, ümmetin veya toplumun maslahatı gereği vardır. Şeriatın kaos oluşmaksızın yerli yerince uygulanabilmesi ve Kur'ani düzen bazında İslam'ın hayata adil bir biçimde geçirilmesi yönetici kadronun veya liderin (sultan, halife) varlığıyla gerçekleşebilir. Fakat yönetim, bu fonksiyonel ve vasıta konumunu aşıp \"sulta\" konumuna geçmemelidir. Çünkü İslam zaten her türlü mutlak otoriteyi yalnızca Allah'a veren dinin adıdır.\nAbduh'a göre yönetim \"şer'i\" değil medeni (toplumsal) bir nitelik taşımaktadır. Halifenin, yöneticinin, kadının ve müftünün makamlarının ayrıcalıkları şeriattan kaynaklanma­maktadır. Ama şeriat onların ödev ve iktidarlarını belirler. Bu bakımdan hilafeti Avrupalılar'ın teokrasi adını verdikleri şeyle aynı görmemek gerekir. Çünkü teokraside şeriat hükümleri doğrudan doğruya Tanrı tarafından yönetene bildirilir ve reaya, yönetenin adaletli oluşuna ve reayayı korumaya çalışmasına bakarak değil, dini inancı hükmünce yönetene boyun eğer. Bu durumda mümin, yöneteni ilahi şeriatın düşmanı olarak bilse de ona karşı gelmez... Çünkü dini hüccetlik ve iktidar içeren yönetimin işleri her şekilde de din ve şeriat hükmündedir. Fakat İslam'da günahkar yöneticiye boyun eğmek uygun değildir. Eğer yöneticinin yaptıkları sürekli olarak şeriat esaslarına aykırı olursa, müslümanlar onu genelin maslahatı doğrultusunda alaşağı etmelidirler. Ümmet ve onun temsilcileri onu bu makama seçmektedirler ve gerektirdiği zaman onun işine son verebilir. Böylece hükümet başkanı, her bakımdan medeni hakim durumundadır.\n62\nAbduh'un yönetimin ıslahı ile ilgili önemli problemlerinden biri de yasama (teşri) meselesinin çözümü çerçevesindedir. O'na göre tarihi şartlar değişmiştir ve dolayısıyla yeni şartlara uygun, onları dikkate alan yeni kanunlar (ictihadlar) yapılmalıdır. Bu yapılırken Kur'an'ı ve sahih sünneti esas almak gerekmektedir. Önceki müçtehidlerin oluşturmuş olduğu kanun ve düzenlemeler bu günkü ihtiyaca cevap vermemektedir. Bu yüzden bu birikim yeniden değerlen-dirilmeye alınmalıdır. Yasama, tamamı ile insan refahının arttırılmasını amaçlamaktadır. O halde daha önceki içtihatlar bu amacı gerçekleştirmiyorsa bunlar terkedilmelidir.\nAbduh, Maliki fıkhındaki maslahat prensibini (kamu yararı) almış, bunu kullanmış fakat bu prensibe önceden sahip olduğu anlamından daha geniş bir anlam vermiştir. Geleneksel olarak bu, Kur'an'ı ve hadisi açıklayan kanunlarda hukukçunun \"Allah'ın vahyindeki amacın insan saadetini yüceltme olduğunu var sayarak, kendi düşüncesine göre bu amaca en iyi hizmet edecek yorumu seçmesi\" kuralından başka bir şey değildir. Fakat Abduh ve ekolü bunu sosyal ahlak ilminin genel prensiple­rinden özel kanunlar çıkarma kuralına çevirmiştir.\n63\nO'nun, yönetimin sağlıklı işleyişine kavuşturulması konusundaki bir diğer açılımı da telfik görüşüdür. Telfik hakimin kendi mezhebi görüşüne uyup uymadığına bakmaksızın özel bir durum için kanunun şartlara en uygun yorumunu seçebilmesidir. Bu bazı klasik otoriteler tarafından, sınırlar dahilinde kabul edilmiş olmasına rağmen Abduh'unki daha kapsamlıdır. Belirli bir takım noktaları diğer bir düsturdan ödünç almak değil, dört müslüman fıkıh mezhebinin, hatta bu doktrinlerin hiç birini kabul etmeyen diğer hepsinin iyi yanlarını birleştiren bir sentez oluşturma görüşünde olan bağımsız hukukçuların sistematik bir karşılaştırmasıdır.\n64\nMuhammed Abduh, ülkedeki kanunlara saygının gerekliliğine inanan, vatanın refah ve kuvveti için, halktan önce yöneticilerin de tanımaları şartı ile, kanunlara riayetin esas olduğunu söyleyen ve böylece kanun yönetimini savunan bir kişiydi. Bununla birlikte O, kanunu belirleyen ve bazı durumlarda adet ve gelenekler için müsamaha oluşturan şeyin insanların ahlaki alışkanlıkları olup, hakikatte kanun vazeden şeyin insanların şartlan olduğu görüşündeydi. Bundan dolayı Abduh, hem toplumun vaziyetini ve ahlaki durumunu göz önünde bulundurmadan müslüman hukuk sistemini kabul ettirmek isteyen İslami yasamaya, hem de Batı kanunlarını İslam toplumlarına aktarmak isteyen batılılaşma taraftarlarına karşı idi. O batılı kanunların Mısır toplumuna uygulanamayacağına inanmıştı. O'na göre bir yerde oluşturulmuş kanunların başka bir yerde aynı şekilde fonksiyon görmesi mümkün olmadığı gibi, işlerin çok daha kötüye gitmesine de neden olur.\n65\nNihayet denilebilir ki Abduh, diğer alanlarda olduğu kadar yönetim alanında da -pekçok görevlerde bulunması münasebetiyle- görüşlerini nisbeten de olsa uygulama sahasına koyabilmiş, hayatının büyük bir çoğunluğunu geçirdiği Mısır'da ıslahatçı çabalarının şahidi olabilmiştir.\nBitti\nDipnotlar:\n51- Muhammed el-Behiy, Çağdaş islam Düşüncesinin Oluşumu (Tercüme: İbrahim Sarmış) İstanbul, 1986; s. 138\n52- Muhammed el-Behiy, a.g.e., s. 139\n53- Muhammed el-Behiy, a.g.e., s. 146\n54- Muhammed Abduh, \"Terecim\", el-A'malu'l-Kamile li'l-imam Muhammed Abduh (Neşr: Muhammed Amara) Beyrut, 1980; s. 328-329\n55- Muhammed el- Behiy, a.g.e. s. 146-147\n56- Hüseyin G. Yurdaydın, İslam Tarihi Dersleri; s. 243-245\n57- Muhammed Amara, \"el-imam Muhammed Abduh\", Müceddidü'd-Dünya bi Tecdidi'd-Din, Beyrut,1985;s. 49\n58- Ahmed Mahmud Süveyran, a.g.m. s. 162\n59- Abdullah Draz, \"Dirasatün İslamiyyetün fi'l-Alakati'l-İctimaiyye ve'd-Devliyye, (Kuveyt, 1984) s. 178-179\n60- Muhammed el-Behiy, a.g.e., s. 123-124\n61- Hamid İnayet, Arap Siyasi Düşüncesinin Seyri (Çev.: Hicabi Kırlangıç) İstanbul, 1991; s. 175-176\n62- Hamid İnayet, a.g.e., ş. 172-173, Muhammed Amara, el-İmam Muhammed Abduh, s. 95\n63- Mazhuriddin Sıddiki, İslam Dünya­sında Modernist Düşünce, istanbul, 1990; s. 92\n64- Mazhuriddin Sıddiki, a.g.e., s. 93\n65- Mazhuriddin Sıddiki, a.g.e., s. 93",
  "crawled_at": "2025-06-02T10:26:33.995943"
}