{
  "id": "3f6109e2-ce21-44d5-87c0-17740ad8db46",
  "title": "Sistem Özal'ını Kaybetti",
  "author": "Yılmaz Çakır",
  "year": "1993",
  "issue": "Sayı: 26 - Mayıs 1993",
  "url": "https://www.haksozhaber.net/okul/sistem-ozalini-kaybetti-371yy.htm",
  "content": "Türkiye Cumhuriyeti'nin 8. Cumhurbaşkanı Turgut Özal'ın 17 Nisan'da ani ölümünden bu yana, ülke gündemi büyük ölçüde değişmiş ve belirlenmiş bulunuyor. Ölenin TC'nin Cumhurbaşkanı olmasının ötesinde, son 10 yıla da damgasını vuran bir kişi olması, onun kimliği ve kişiliği ile ilgili hususların da iyi anlaşılmasını önemli kılmaktadır.\nÖlümün ve hele de ani ölümün yol açtığı duygusallık ortamının bütün kesimlerde yoğun etkilerinin göründüğü şu günlerde olayı değerlendirmenin zorluğu ile birlikte gerekliliği de ortadadır.\nİlk olarak 12 Eylül darbecilerinin geçici hükümetinin Başbakan Yardımcılığı, sonraları ise 12 Eylül darbecilerinin onayı ile kurulan bir kaç partiden birinin kurucusu olarak aktif siyaset hayatına atılan bir insan olan Özal ile ilgili farklı kesimlerin değerlendirmeleri bir noktada kesişmektedir. O da, özetle ifade edecek olursak, onun 1980 sonrası değişimlerin mimarı olduğu yönündedir.\nSon 10-13 yılı geçmiş dönemlerden ayıran ve onu değişik kılan bir dizi farklılık saymak mümkündür. Değişim olarak adlandırılan temel farklılıkların gözüktüğü alanları ise ekonomik, kültürel, siyasal ve sosyal olarak geniş bir yelpazeye yayabiliriz. Bunlardan en önemlisi özellikle 70'li yılların sonuna doğru Türkiye'nin içine girdiği ekonomik krizin aşılmasının yolu olarak gündeme gelen \"\n24 Ocak Kararları\n\" olmuştur.\nDevletçi-korumacı ekonomi anlayışından serbest piyasa ekonomisine geçişi ifade eden bu kararların Türkiye'ye IMF ve Dünya Bankası gibi uluslararası kapitalizmin sömürgecilik kolları tarafından çözüm olarak dayatılması ise, olayın önemli bir boyutunu oluşturmaktadır. Söz konusu dönemde, Türkiye'nin mevcut dış borçlarını ödeyememesi ve buna bağlı olarak yeni borçlar alamaması sorunuyla ilgili olarak gündeme gelen \"kararlar\"ın uygulanabileceği ortam ise 12 Eylül askeri darbesiyle sağlanmıştır.\nİşte tam bu noktada karaya oturan Türkiye ekonomisinin rotasını uluslararası kapitalizmin gösterdiği yönde değiştirmek ve gerekli değişiklikleri cesurca yapmak, Özal'ın en önemli özelliği olarak beliriyordu.\n12 Eylül hükümetinin Başbakan Yardımcılığından istifa ederek gerçekleştirdiği ABD ziyaretinin ardından yeni bir parti kuracağını ilan eden Özal, bu düşüncesini 1983 yılında ANAP'ı kurarak hayata geçirmiştir. Özellikle ekonomik alanlar olmak üzere uyguladığı bir dizi katı kararın kalıcılığı ve kuşatıcılığını sağlayabilmek için de, her kesime yakın durma gibi çok başarılı bir pragmatizm sergilemiştir.\nEn iyi ifadesini \"\ndört eğilimi bir araya getirme\n\" de bulan bu yaklaşım, tıkanan sistemin hayat damarlarının temizlenmesinde çok önemli bir yer tutmuştu. Öncelikle sistemin devamını sağlamanın yolunun birçok alanda yapılacak reformlarla mümkün olacağını görüp söyleyen Özal, bunu gerçekten başarıyla uygulayan bir insandır.\nÖzal'la ilgili düşünce ve değerlendirmelerin merkezinde yer alması gerektiğine inandığımız en önemli gerçek, onun TC adına ortaya koyduğu bu \"\nbasiret\n\"te aranmalıdır. Gerçekten de sistem, Özal ve uygulamalarıyla birlikte canlanmış, gereksiz yüklerini atıp hafiflemiştir. Çok zamandır yorulmuş, yıpranmış sistemin dokularına gönderilecek taze kanın \"\nyeterli düzeyde\n\" olabilmesinin yolu ise dört eğilimi biraraya getirme düşünce ve pratiğiyle sağlanmıştır.\nBu arada her eğilim ve düşünce mensupları ellerine tutuşturulan \"\nmavi boncuğa\n\" bakarak Özal'a gerekli kolaylığı göstermişlerdir.\nDoğrusu onun da dört eğilimi temsilen \"\nhem camiye, hem de diskoya giden\n\" biri olarak çizdiği liderlik portresi bir hayli başarılı olmuştur.\nBununla birlikte Özal'la, Türkiye rejiminin yaşatılmasından yana olan diğer bazı kesimlerin uyuşmazlıkları son güne kadar da sürmüştür. Özal'ın laik TC rejimini bir takım reformlarla daha güçlü kılacağını anlayamayan \"\ndar görüşlü\n\", fanatik laiklerin dışında birçok kişi sistem adına Özal'ın bu önemini ve değerini çok iyi görmüşlerdir.\nÖzal'ın kimliği ve temsil ettiği düşüncelerle ilgili olarak en yoğun karışıklıklar ise, müslüman kesimlerde yaşanmış ve yaşanmaktadır. Bunda Özal'ın ilk cuma namazı kılan Cumhurbaşkanı olmasından, cenazesine katılanların getirdikleri tekbirlere kadar bir dizi husus etkili olmuştur. Bugün laik TC rejiminin tebaası durumunda olan halkın büyük çoğunluğunun müslüman olması, laik yöneticilerin İslam faktörünü gözetmelerini zorunlu kılmaktadır. Bu gözetmenin ilk olarak Menderes'in DP'si ile gündeme geldiği ve meyvelerini verdiği bilinen bir gerçektir. Tabii ki burada İslam düşmanlığının had safhalara ulaştığı; klasik deyimle \"\nAllah demeyi bile yasaklayan\n\" vahşi ve saldırgan tek parti dönemi uygulamalarına duyulan tepki ve öfkenin rolü de unutulmamalıdır.\nMenderes'in İslam'la ilgili ezanı orijinal haline dönüştürmenin haricinde hiç bir şey yapmadığı ortada iken, bu bile onu müslümanlar nezdinde çok değerli kılmaya yetmişti. Menderes'le birlikte sağlanan ve keşfedilen \"\nmillet-devlet kaynaşması\n\" ondan sonra gelen aynı istikametteki sağ partilerle devam ettirilmeye çalışılmıştır.\nLaik TC'nin ilk kurucuları, Osmanlı imparatorluğuna olan zamansal yakınlıkları dolayısıyla imparatorluktan kalan her şeye karşı yok edici bir tavır takınmayı yaşamsal bir zorunluluk olarak görüyorlardı. Bunun yeni rejimin ayakta kalması için gerekli olduğuna inanılıyordu. Yeni cumhuriyetin kurucuları, yaklaşık 30 yıl sürdürdükleri bu uygulamalar ile \"\nhalka rağmenci\n\" yaklaşımlarının bir sonucu olarak halktan uzaklaşmışlardı.\nÇok partili sisteme geçişle birlikte yine dönemin tek partisinden ayrılan içinde Celal Bayar'ın da bulunduğu Adnan Menderes ve ekibi, halkın devlete küsmüşlüğünün çözümünü, rejimi incitmeyecek küçük tavizlerde bulmuşlardı.\nBu küçük tavizlerin geniş halk kesimlerinde umulanın üzerinde bir teveccühle karşılanmasının en önemli nedeni, tek parti istibdadına duyulan öfke ve tepkiyle birlikte, aynı zamanda kitlelerin İslam adına bildiklerinin yetersizlikleri de olmuştur.\nTürkiye'de sağcı ve muhafazakar partilerinin başarılarının gerisinde yatan bu gerçeği söylem düzeyinde ve pratikte en iyi yakalayan lider ise Özal olmuştur.\nÖzal'ın cenazesinin ardından oluşturulan ağıt korosundan yükselen seslerin arasında en etkili olanın \"\ntekbirler\n\" olması bu gerçeğin ifadesidir.\nÖzal gerek yaşantısı ve gerekse ölümüyle; halkın İslam adına sahip olduğu çoğu karışık ve bulanık olan değerleri kutsamış, onların laik rejimi hedeflemeyen çabalarını büyük bir uyanıklıkla görerek sistemin işleyişine katkı malzemesi olarak kullanmıştır. Bu yönüyle Özal'ın İkinci Menderes olarak ilan edilmesi de çok yerinde olarak görülmelidir. Demirel'in cenaze sonrası, cenazeye katılan kalabalıklar için televizyon ekranlarından yaptığı \"\nmilletin devletini kucakladığı\n\" yorumu Menderes, Özal ve Demirel zihniyetinin olaylara yaklaşımının da ipuçlarını vermekteydi.\nMerkeziyetçi ve jakoben anlayışlara sahip İttihatçıların ve Kemalistlerin sistem yararına oluşan bu gelişmeleri kavraması ise pek kolay olmuyordu. SHP'ye oranla DSP ve CHP'nin bu gerçeği anlamaya daha yakın oldukları ise bir gerçektir. DSP lideri Ecevit'in \"\nBiz tarikatlara karşı değiliz. Biz laiklik düşmanlarına karşıyız.\n\" demesi de onun, sağın yıllar önce ulaştığı bu gerçeğin keşfiyle alakalıydı. Oysa Ecevit'in bu mahcup yeni ifadelerine karşı, yılların geleneğinin sağladığı özgüvenle Özal \"\nBen müslümanım, ama şeriatçı değilim.\n\" sözlerini yerine göre söyleyebilmişti. Özal'ın bu ifadeleri ve yaklaşımları gelenekçi muhafazakar sağcı kimliği aşamamış kesimlerde, bir tür takiyye olarak görülmüştür. Bu kesimler için Özal'ın bir kaç şekli davranışı ya da Cuma Namazı kılması onun Amerikancı kimliğinden de, Körfez Savaşı'ndaki tutumundan da, uyguladığı ekonomik kararların yol açtığı ahlaki tahribatlardan da vb. önemli olmuştur. Çok büyük oranda kitlelerin din anlayışlarının Kur'an merkezli olmamasının yol açtığı bu yanlışlıklar, gelenekçi muhafazakar yaklaşımlar olarak boy göstermiştir.\nÖzal'ın şehitlik mertebesine erdiğini ve yine onun Emirü'l-Müminin(!) olduğunu söyleyenler de yine bu çevrelerden çıkmıştır.\nKıbleleri Amerika'ya çevrili muhafazakarların bu söylediklerini anlamak kolay olsa gerek diye düşünüyoruz. Kıblelerinin Allah'a çevrili olduğundan kuşkumuz olmayan bazı müslümanların Özal'ı \"\nput kırıcı, büyük devrimci vb.\n\" olarak nitelendirmeleri ise onların ancak usuli ve siyasi anlamdaki ilkesizlikleriyle izah edilebilir.\nMuhafazakarlığın belleği bazı konularda çok kuvvetliyken, bazı konularda da çok zayıftır. Muhafazakar, Özal'ın Körfez Savaşı esnasında \"sevgili dostu Bush\" önderliğindeki Haçlı İttifakını kraldan daha fazla kralcı kesilerek destekleyişini hemen unutur. Ama onun Cumhurbaşkanlığı konuk evinde, tasavvuf musikisi dinletmesini unutmaz. Yine muhafazakar, son on yılda uğranılan ahlaki zaafları görmezden gelir de, açılan bir-iki Kur'an Kursu'nu unutmaz.\nSığınmacı bir mantıkla laik-kemalist sistemin işleyişine can katan, dokularına kan veren muhafazakarın gözü karşılık olarak kendisine verilen bir kaç \"\nsadaka\n\"dan başkasını görmez.\nGerçekten Özal başarılıdır. Onun başarısı rejimle müslümanlar arasındaki kavgada, rejimin selametini bir avuç azınlığa ve silahlı kuvvetlere bağlı gören İttihatçı Kemalistlerden farklı düşünmesinde aranmalıdır. Zira Özalizm'le birlikte artık, rejimle müslümanların çatışmaları arasında rejimden yana tavırlarıyla bir çok muhafazakar da vardır.\nÖzalizmin İslam karşısında dalga kıran olarak ileri sürdüğü insanların birçoğunun müslümanlar olması; gerçeği arama ve görme çabası içinde olanların işini epeyce zorlaştırmıştır.\nİslam'ın uygulanışını Şahı Nakşibendi'nin türbesine yüz sürmeye eşitlemiş bir mantığın, Özal'ın \"\nsevgili eşi\n\"nin cenaze kortejinde bile başını örtmeyişini izah etmeleri \"\nkitabına uydurma\n\" soytarılığı dışında pek mümkün olmasa gerektir.\nEvet, Özal başarılı olmuştur. Çünkü o, yıllar önce Mısır'ı işgal eden İngiliz komutanının \"\nİngiliz siyasetine karışmayan\n\" ezana müdahale etmeyişindeki basireti(!) yakalamıştır. Ama müslümanlar bir türlü Kur'ani basireti yakalayamamışlardır. Onun içindir ki, hep tepkisel ve ehven-i şerci yaklaşımlara esir olmuşlardır. Yıllar önce Menderes de yaslanılan bu tepkisel mantık sonucunda şehit ilan edilmişti. Aynı şekilde bugün de birçok müslüman fanatik kemalistlere bakarak-kızarak oluşturdukları tepkisellikle Özal'ı Emirü'l-Müminin yapmaktadırlar. Özal'ın sabah jimnastiği sonucu fenalaşması, muhafazakar gazetelerde \"\nSabah Namazı sonrası\n\" olmakta, Cuma Namazı kılması ise kazaya bile namaz bırakmamaya dönüşmektedir.\nArtık tekbirlerle defnedilen bu insan bir evliyadır. Mezarı da rejimi seven herkese açık bir türbe.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}