{
  "id": "fa007e53-accf-4a27-b23c-e5cc2a1baf79",
  "title": "Okuyanlarımızla",
  "author": "Haksöz",
  "year": "1993",
  "issue": "Sayı: 25 - Nisan 1993",
  "url": "https://www.haksozhaber.net/okul/okuyanlarimizla-346yy.htm",
  "content": "Rahman ve Rahim Olan Allah Adıyla\nDergimiz bu sayısıyla 3. yayın yılına giriyor. Yeni yayın yılında ban düzenlemeler yaptık ve sayfa sayımızı 48'e çıkardık.\nYeni yayın yılında dergimizde iki sürekli yazı dizisi yer alacak. Bunlardan birincisi biyografi çalışmalarıdır. Bu dizide yazı hazırlayacak arkadaşlarımız, günümüz İslami hareketlerine katkıda bulunan ıslahat önderlerinin hayatlarını, görüşlerini, kronolojik sıraya göre aktarmaya çalışacaklar ve haklarında değerlendirmeler yapacaklar. Bu sayıda Y. Aydın, İbn Teymiye'yi kaleme aidi, Ancak yer darlığı nedeniyle yazının ikinci bölümü 26. sayımızda yer alabilecek.\nİkinci yazı dizimiz ise yine bir araştırma dizisi. Bu yazı dizisinde Türkiye'de İslami uyanışa katkıda bulunan dergiler, yine kronolojik sıraya göre irdelenecek. Bu sayımızda Ö. M. Alper, İslami dergiciliğin başlangıcı olarak kabul ettiğimiz Urvetü'l-Vuska'run tanıtımını ve etkinliklerini kaleme aldığı yazısında, Sırat-ı Müstakim (Sebilürreşad)'ı inceledi.\nYeni yayın yılında, yine her sayıda, alanında uzman kişilerle, müslümanların fikri ve siyasi sorunlarını aydınlatmaya yönelik değişik soruşturmalar ve röportajlar yapacağız. Bu sayımızdaki röportajımızın konuğu Doç. Dr.  M. Öz. Öz ile Y. Aydın, mezhepler ve mezhepçilik konusunda söyleşide bulundu. Yine yer darlığı nedeniyle 26. sayımıza sarkan bu röportajımızın yayınlanacak olan son bölümünde İsmaililiğin günümüzdeki fonksiyonları üzerinde duruluyor.\nBu sayımızda MGK Genel Sekreterliği'ne verilen denetleme yetkisi ile ilgili H. Türkmen'in yazısına ek olarak, konuyla ilgili A. Taşgetiren, H. Mezarcı ve F. Koru'dan değerlendirmelerini aldık. Bundan sonraki sayılarımızda da gündemde olan güncel sorunlarla ilgili değerlendirmelerimiz yanında, konu hakkında kanaatlarını almakta fayda gördüğümüz kişilerin kısaca görüşlerini aktarmaya çalışacağız.\nÖnümüzdeki sayımızdan itibaren dergimizde bir okuyucu köşesi açmak istiyoruz. Ancak bu köşenin sürekliliği sizlerin göstereceği ilgi ile irtibatlı. Dergimiz ile ilgili genel olarak veya dergimizdeki herhangi bir yazı hakkında yapacağınız değerlendirmeleri, müslümanların sorunlarıyla ilgili değinmek istediğiniz düşüncelerinizi veya aktarmak istediğiniz önemli bir haberi bu köşede yayınlanmak üzere kısaca kaleme alarak bize göndermenizi istiyoruz. Ayrıca soracağınız ve tartışılmasını istediğiniz konulan da bu köşemize ulaştırmanızı rica ediyoruz.\nBunun dışında mevcut muhtevamızı devam ettireceğiz.\nBu sayımızın ağırlıklı bir bölümünde, son aylarda Türkiye müslümanlarına karşı yöneltilen saldırılar ele alınıyor. ABD'nin uzlaşma kabul etmeyen, emperyalizme teslim olmayan müslümanlara karşı başlattığı komplo ve terör uygulamaları Türkiye'de de uç verdi. Ve Ramazan'ın son günlerinde iflar vaktinde İslami Hareket Örgütü mensubu olduğu suçlamasıyla Mevlüt Demir infaz timlerince evine yapılan baskında sorgusuz sualsiz şehid edildi. Bu sayımızda M. Demir olayıyla ilgili A. Gözcü'nün bir yazısı yer alıyor. Yine bu sayımızda Uğur Mumcu olayıyla irtibatlandırılarak göz altına alınan bazı müslümanlara yapılan işkenceleri, müslümanların kendi sorunları karşısında daha hassas ve duyarlı bir tavır içinde olmaları düşüncesiyle gündeme getiriyoruz.\nDergimizin okunması ve yaygınlaşmasına katkıda bulunmanız isteği ve ilgilerimizin bütünleşmesi dileğiyle selamlar sunuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}