{
  "id": "7f3efb4c-d26f-4628-b5d2-c95c4f9f8d4e",
  "title": "Fransa, İhtilal ve Cezayir",
  "author": "Mustafa Bahadır",
  "year": "1993",
  "issue": "Sayı: 32 - Kasım 1993",
  "url": "https://www.haksozhaber.net/okul/fransa-ihtilal-ve-cezayir-512yy.htm",
  "content": "Belki birçoklarının kabul etmeyecekleri bir tesbitle başlamak istiyoruz yazımıza: \"Fransa'nın Cezayir'i istilası, Fransız ihtilalinin yapısı gereğidir.\"\nHerhangi bir sosyal bilimci Soboul'un yahut Furet'nin ekolüne mensup oluşuna göre yukarıdaki tesbite itiraz edebilir.\n(1)\nFakat batılı bakış açısına sahip olan bu kişilerin devrimle ilgili tahlillerinin bir kısmına katılmakla birlikte, eksik kalan yanlarının da olduğu düşüncesindeyiz.\n(2)\nZira bugünkü ABD'nin yerine, 19. y.y.'da iki büyük sömürgeci güçle yüz yüzeydi dünya: İngiltere ve Fransa. 1815'te İngiltere Avrupa'da yeni bir düzen oturtmayı başarmıştı.\n(3)\nFransa ise De Gaulle'e kadar batı önderliğini elde etme çabalarını sürdürmeye devam edecekti.\nYazımızın ana konusu olan Fransa'nın Cezayir'i istilası da, Fransa'nın ihtilal öncesi ve sonrası Avrupa'da kendisine biçtiği misyonu pekiştirmektedir. İşte 1815 sonrası. Müslümanlar ve Batı-dışı halklar açısından, gerçek yüzünü tam anlamıyla ortaya koyacak olan Fransa'nın ilkelerinden neden sapmadığı, aksine reel amaçlarını büyük bir yenilginin ardından devam ettiregeldiği hususundaki tesbitimizin altında bu gerçeklikler yatmaktadır.\n(4)\nBatılı ve özelde Fransız tahlilciler Cezayir'in içerisinde bulunduğu ekonomik, toplumsal ve siyasi karmaşanın sebeplerini sadece FLN (Ulusal Kurtuluş Cephesi)'li hırsızlarda ya da basiretsiz ekonomistlerde\n(5)\narayadursunlar, biz Cezayir gerçeğinin tarihsel kökenlerine bir kez daha inmeye çalışalım:\nCezayir 1671-1830 yılları arası \"dayılar\" döneminde toplumsal açıdan büyük kargaşalar yaşıyordu. Rüşvet, yolsuzluk, ağır vergiler halkı dayı'ya ve Osmanlı devletine karşı ayaklanmalara itmişti. 1830'lara gelindiğinde İngiltere daha önce 1816 ve 1824 yıllarında iki defa burayı istila girişiminde bulunmuştu, ancak bunda başarılı olamamıştı.\nCezayir'de iç siyasi yapıda büyük bozukluklar ve dengesizlikler olduğu bir gerçekti; ancak iktisadi açıdan Fransa'ya ve Osmanlı Devleti'ne borç verebilecek kapasitedeydi. Hatta bu ikincisine buğday verip parasını dahi talep etmeyecek kadar. Nihayet, İspanya Savaşı esnasında aldığı borçları ödememekte ısrar eden Fransa, elçisine atılan tokadı bahane ederek 5 Temmuz 1830'da Cezayir'e asker çıkardı. Bunu izleyen tarihlerde de Emir Abdulkadir İsyanı başladı. 1848'de sona eren bu isyan sonucunda Emir tutuklandı. Ancak yer yer isyanlar 1871 'e kadar sürdü.\n(6)\nBasiretli ve şuurlu bir lider olan Abdulkadir ikiyüzbin kişilik seyyar bir başkent kurarak Fransızlarla olan mücadelesini buradan sürdürdü. Abdülkadir'in isyanını kolay kolay bastıramayacaklarını anlayan Fransızlar, Emir'e karşı ikinci bir cephe açmakta fazla zorlanmadılar. Bu konuda Ticaniler'i kullandılar. Sahte din anlayışının yılmaz bekçileri olan bu insanlar da Abdulkadir'e karşı kullanmak üzere Fransızlar'dan silah alıp karşılığında öşür ve zekat vermeyi kabul ettiler.\nFransız Oryantalistlerinin yaptığı ince(!) araştırmalar sonucunda Fransız Hükümeti Abdulkadir'e karşı kullanmak üzere bir kaynak daha buldu: Ulema...\nRoches adlı bir Fransız, Lawrence misali yaptığı gayretler sayesinde Kayruvan (Tunus)'da bir ulema meclisi toplanmasını sağlıyordu. Ticani Şeyhi Muhammed es-Sağir'e bu Müslüman meclisinin vereceği kararları tanımak şartıyla kendisinin Fransa'nın vasali olarak tanınacağı, Abdulkadir'e karşı müşterek savaşılacağı, Fransız idaresi çerçevesi içinde olmak şartıyla çöl komutanı rütbesi, para ve silah verileceği taahhüt ediliyordu. Karşılığında Sağir'in at ve deve tedarik etmesi isteniyordu. Sağır bu şartlan kabul ederek Kayruvan Kongresi'ne mümessil gönderiyor. Ulema Meclisi müzakerelerden sonra fetvayı veriyordu:\n\"Fransızlar'ı atmak için kudretleri dahilinde mümkün olanı yaptıktan sonra, Cezayir Müslümanlarının dinlerine halel gelmeden muvakkaten Fransızlar'a mutavaatları caiz midir? El-cevap: Caizdir.\"\nAncak Roches bununla da yetinmiyordu; Kahire'ye gidip fetvayı Ezber ulemasına da tasdik ettiriyordu. Oradan da Mekke'ye gidip, toplattığı bir ulema meclisinin de desteğini alıyordu.\n(7)\nBöylece Cezayir Müslümanlarının da satış mukavelesi Ulema'nın tarihsel uzlaşmacılığı sayesinde gerçekleşmiş oluyordu.\nİşte hürriyet (!), eşitlik (!), kardeşlik (!) sevdalısı bu ihtilal çocukları tarihsel görevlerini bu şekilde ifa ededursunlar, batılı sosyal bilimcilere tarih sahnesinde tahlil edebilecekleri bir medeniyet taşıma (!) provası daha çıkmış oluyordu.\nCezayir'in en yetkili tarihçisi olan Julien esefle belirtmektedir ki yüzyıl boyunca Cezayir üstüne tek namuslu cümle yazılmamıştır. Sağcı olsun, solcu olsun her bölükten Fransız hem kendilerini, hem Cezayirlileri hem de dünyayı yanıltacak işler yaptılar, sözler söylediler, yazılar yazdılar.\n(8)\nBugünkü tahlilciler de dedelerinin yolunu sürdürmekteler ve Fransız ihtilali için gösterdikleri özeni, Cezayir tarihinde göstermemektedirler. İşte bu ihtilal çocukları, o günlerde (1830'larda) Kuzey Amerikalı. İspanyol vb.lerinin korsanlıklarına bakmaksızın Cezayirlileri korsanlıkla suçluyorlardı.\n(9)\nistilanın gerçek sebebi olarak da bunu gösteriyorlardı.\nVe Fransa'nın önce askeri daha sonrada da her alanda istilası başlamıştı. Bu medeniyet (!) istilası o kadar had safhalara vardı ki Cezayirli bir kavmi, bir tarihi, bir dili olduğunu unuttu. Cezayirli lider şahsiyetler dahi Cezayir diye bir milletin olmadığını Fransız olup, Fransa için savaşmak gerektiğini haykırabiliyorlardı.\n(10)\nFransızlar 1846'da 100 bin Fransız yerleştirdiler Cezayir'e. İspanyol, İtalyan ve Maltızları da aldılar. Bunları kolayca Fransız vatandaşı yaptılar. 1830'da Müslüman olmayan nüfus % 2 oranında iken, 1927'de %13.7, 1945'te ise 1 milyon kadar oldu. Bunlara toprak verilip, resmi iskan bölgeleri açıldı. Ancak toprak bol değildi. Cezayirli'ye yetecek kadardı. Yerlileri belirli bölgelere sürerek serbest toprak yaratmak gerekiyordu. Cezayir'i kolonize etme için de Fransızlar'ın karşısına Osmanlı zamanından kalma toprak sistemi çıktı. Toprakların hiçbiri özel mülk değildi. Sömürgeci Fransız'ın yapacağı şey bu toprak sistemini yıkmak olacaktı. Zira medeniyet bunu gerektiriyordu. Fransızlar 1843'te bu işe koyuldular. Müşterek mülkiyet toprakları sahipsiz ilan edildi. Geriye özel toprak mülkleri kalıyordu. 1863'de bir \"Senatus Consulte\" ile özel toprak mülkiyetinin genel olduğunu ilan ettiler. O zaman için bunun anlamı toprak sahiplerini topraklarını satmak için teşvikti. Bu sayede birçok toprak para sahibi Fransızlar'ın eline geçti. I. Dünya Savaşı'na gelindiğinde Cezayirli'nin elinden 8-9 milyon hektar toprak vardı.\nFransa bu topraklara nüfus getirirken buranın topraksızlaşan, işsizleşen nüfusu da Fransa'ya işçi olarak gitti. Buraya koloni olarak yerleşen Fransızlar'a Cezayirliler \"Kara Ayaklar\" adını takmışlardı. (Muhtemelen siyah çizme giymelerinden ötürü) Bunlar 1957'lere gelindiğinde 20.000 aile kadardılar. Çoğu gelirlerini bağcılık ve şarapçılıktan sağlıyordu. 4-5 hektarla işletmeye başladıkları topraklar 1865'e gelindiğinde (Companie Algerienne'i kurduklarında) Konstantin bölgesinde 29 bin hektara ulaşmış ve yekûn olarak 4.4 milyon hektar toprağa sahip olmuşlardı. Hükümet başarılı olmaları için bunlardan fazla vergi almıyordu. Gerek özel şirketler, gerekse diğerleri önemli ölçüde vergi kaçtırıyorlardı. Fakir halk yıllık gelirinin %12'sini, zengin ise %30'unu vergi olarak veriyordu. Cezayir'in zirai mahsul gelirinin %50'si Avrupalıların elinde kalıyordu. Ancak az sayıda Müslümanın elinde büyük toprak mülkiyeti vardı. Bunlar da en fakir ve verimsiz topraklardı. Çoğunluğun elindekiler 2-3 hektarlık mülkler idi. Geçim için asgari toprak miktarı 12,5 hektar olduğundan Müslümanların çoğu bundan mahrumdu.\nTabii bütün bunlara rağmen, Fransız tahlilcileri susmakta idiler. Zira toprak reformu veya endüstrileşme olursa bütün bunlara çare bulunur diyenlerin dili kesiliyordu. (Ancak şu anda böyle bir tehlikeyle karşı karşıya değiller) Çünkü bunu ne Fransız endüstrileri, ne de Cezayir kolonları istedi. Birine ucuz işçi, diğerine ise bol ırgat lazımdı.\nToprağını ve ekonomik özgürlüğünü kaybeden Cezayir, yavaş yavaş benliğini de kaybetmeye başlamıştı. Ve belki de en tehlikelisi bu idi. Kültürel yabancılaşma, dil ve din kaybı. Bundan daha kötüsü ne olabilirdi. Tarihin en iki yüzlü devleti, tarihin gördüğü en acımasız emperyalist uygulamaları sürdürüyor ve bunun adını da medeniyet koyuyordu. Peki hangi medeniyet düsturlarını kazanmıştı Cezayir? Ya da şöyle soralım soruyu: Fransa Cezayir'e ne vermiştir? 1865'te III. Napolyon zamanında Cezayir Fransa toprağı olma şerefini (!) kazandı. Fakat Cezayirli nankörlük etti ve Fransız vatandaşı olamadı. Aslında ne Fransız istiyordu bunu ne de Cezayirli. Fransa, Cezayirliye Müslüman olmaları gerekçesiyle vatandaşlık statüsü vermedi. İnsan haklan ve eşitlik havarisi ihtilal çocukları Cezayirli'ye bunu layık görmüyorlardı. Fransızlar'a göre bunlar, Fransız kültür ve medeniyetini dejenere edebilecek insanlardı. Asıl sebep ise ülke yönetiminde söz sahibi olma hakkını kazanma, tarımda ve endüstride çok ucuz iş gücü olarak kullanılmaktan kurtulma konumlarıydı. 1807'de başlayan Cezayir'i Fransa içinde eritme ve kaynaştırma politikası gerçekte Müslümanı Batı veya Fransız uygarlığına alma politikası değil, Cezayir'i Fransız ekonomisi içine alma politikası idi. 1881'de yapılan Code de l'indigenat (Yerlilik Kanunu) ile durum kesinlik kazanıyordu. Artık İsevi yada Musevi dahi olunsa, Müslüman menşeli olduktan sonra durum değişmiyordu. Peki dünyaca ünlü Fransız eğitim sistemi ne haltlar karıştırıyordu Cezayir'de? Racine, Victor Hugo'lar karın doyurmuyordu. 2,5 milyon çocuktan yalnızca 317.000'i okuyabiliyordu. Oysa 1834'te General Valze'nin tesbitlerine göre, \"bütün Araplar okuma-yazma biliyordu, her köyde iki okul vardı.\" 1837'de ise yine bir Fransız generalinin tesbitlerine göre (General d'Haugoul) yalnızca Konstantin şehrinde 90 tane ilkokul vardı. Her okulda 1300-1400 öğrenci. 1954'de Cezayir'de ise okuma-yazma oranı %I8. İşte Fransız Medeniyeti!\nFransızlar Cezayir'de bir de üniversite kurdular. 1953'e gelindiğinde 5000 öğrencisinden yalnızca 500'ü Müslümandı.\nFransızlar'ın yapıp ettikleri saymakla bitmiyor. Ama biz devam etmek zorundayız, ne de olsa bizim, dillerimizin kesilmesi gibi bir derdimiz yok. Fransızların Cezayir'de yönetime katılmak üzere tanıdığı oy kullanma hakkı ilginçtir. Oy hakkı vermelerine gelince, Asambleye seçilecek 60 üye için seçmenler iki kategoriye ayrıldılar. Birincisine kadın-erkek yarım milyon kişi dahil edildi. Bunlar Avrupalı idi. İkincisi, 65 bin kişiye şamil müslümanlar. Fakat bunların yalnız erkekleri oy kullanabiliyordu. Böylece %18 azınlık %82 çoğunluk 60 asamble üyesi ve Fransız parlementosuna on beşer üye seçiyordu. Halbuki gerçek nüfusa göre, bu ülkenin parlementoda dört kat fazla mebusunun olması gerekiyordu. 1947'de nihayet Müslümanlara vatandaş statüsü verdiler, fakat bunu veren kanun 58 madde ile oy hakkını kullanma üzerine o kadar çok kısıtlamalar koydu ki gerçekte vatandaş olarak oy kullananların sayısı son derece azaltıldı.\n(11)\nBu zulüm süreci geldi ve 1954'e dayandı. Fas ve Tunus'tan sonra Cezayir halkı da bağımsızlığını talep ediyordu. Ancak medeni (!) Fransa bu nankörlüğe bir anlam veremiyordu. İhtilalin son torunu De Gaulle \"Cezayir Fransa'nın vazgeçilmez bir parçasıdır\" sloganıyla iktidara geldiğinde sonunu hazırladığının farkında değildi. Çünkü Cezayir hiçbir zaman Fransa'nın olmamıştı. Artık bu millet dilinin, dinin, tarihinin ve toprağının olduğunun farkına varmıştı.\n(12)\nMedeniyetini kaybetmiş bu topraklar yeni bir varoluş ve bunun sonucu bir medeniyet oluşturma arayışına girmişlerdi. (Bu konudaki en önemli fikri önder Malik b. Nebi idi ve hayatı boyunca \"insan-toprak-zaman\" üçlüsüne dayanan medeniyet problemi üzerine çalıştı.)\n(13)\nArtık Cezayir'de sadece silahların konuştuğu bir savaş değil, aynı zamanda fikrin açığa çıktığı, zihni, düşünsel ve moral savaş da başlamış oluyordu. FLN'nin önderliğinde elde edilecek olan 1962 zaferine kadar Cezayir halkı artık sadece tek bir şeyi düşünüyordu: Bağımsızlık! Fransız askeri ve medyası bu sekiz yıllık savaş boyunca da maharetini gösterdi. Üstelik geçmiş ve gelecekteki hiçbir orduyu, siyaset mekanizmasını, medya sahtekarlığını aratmayacak şekilde.\n(14)\nFransız düşünür ve Frantz Fanon'un yakın arkadaşı Jean Paul Sartre Yeryüzünün Lanetlileri adlı esere yazdığı önsözde şu sözleri haykırıyor: \"....Bizim istismarcılar olduğumuzu biliyorsunuz. Önce altın ve madenlere el attığımızı sonra da yeni kıtaların petrolünü eski ülkelere taşıdığımızı biliyorsunuz. Bunun muhteşem sonuçlarına şahit olarak saraylarımız, katedrallerimiz ve büyük sanayi şehirlerimiz yeter... Laf, laf, hürriyet, eşitlik, kardeşlik, sevgi, onur, vatanseverlik ve daha bilmem neler...\" Evet, belki sadece bu iki cümle yüzotuz seneyi özetlemeye yeter. Konumuz gereği Bağımsızlık Savaşı'nın detaylarına girmiyoruz. Şimdi de bağımsızlığım ilan eden bu ülkenin hangi mecralara sürüklendiğine bir göz atalım.\nCezayir'de Nasyonel Sosyalistlerin başa geçmesi ile Fransız güdümlü bir ordunun kurulması süreci çok kısa bir sürede gerçekleştirildi. Aslında bir takım sosyal ve ekonomik sorunlarla karşı karşıya kalan Cezayir halkının fazla bir seçeneği yoktu. Zira baştakiler ve ordu ülke kahramanları, ülkenin durumu ise Fransa'nın mirasıydı. Bu mirası FLN yüklendi ve Fransızlar'ı aratmayacak şekilde politikalar ortaya koydu. Ve halk otuz sene zarfında zalimin illaki farklı kavimden olması gerekmediğini tecrübeyle öğrendi. Bugün batılı tahlilcilerin ülkenin nankör evlatlarına getirdiği tek yönlü eleştiriler Fransa'yı kapsamamaktadır. Oysa Fransız'ın öğretmen, FLN'in öğrenci olduğu otuz yıl boyunca yavuz hırsızla Cezayir'in üzerine müthiş bir yük olmaya devam edegelmişlerdi.\nAncak bu otuz yıllık süreç içerisinde yepyeni bir nesil yetişmişti. Bu nesil. Bin Badis ve arkadaşlarının ektiği tohumların dinamik ortamı içinde doğup büyümüş, Malik b. Nebi ve Seyyid Kutuplar'ı tanımış bir nesildi. Gerçekte Fransa'nın vereceği savaş bu nesle kamçı olacaktı. Zira bu gençler medeniyet ve varoluş amacı denen problemleri çözmüş bir gençlikti. Ve esas mücadele alanı da bu idi. Batılı tahlilcilerin bir türlü çözemedikleri ya da çözmeye yanaşmadıkları nokta da bu idi. Zira yapılan tahlillerin büyük bir çoğunluğu farkında olsalar da olmasalar da bu genç kitle üzerine idi. Oysa dönüşü olmayan bir yola girilmişti ve 1988'de Batılılar'ın at gözlüğüyle \"ekmek istiyoruz\" der gibi gördükleri, gerçekte ise \"Allahu Ekber\" sloganıyla sokaklara dökülen bu nesil kendi liderlerini dahi dinlemeyecek ve bir günde 500 şehit verecek safhaya gelmişti. Çünkü bu nesil 1980 ve 90'lara değil uzağa gözünü dikmiş olan bir gençlikti.\nRejimin bazı restorasyon girişimleri bu gençlik üzerine olmakla birlikte, batılı ağalarının yanlış (ya da kendilerini aldatıcı) ikazlarıyla farklı mecralarda olmuştu. Bunlardan ilki seçim sisteminin değiştirilmesi idi.\n(15)\nÜlkenin %70 kadarının 30 yaşın altında olduğu bu ülkede FİS oyların %82.51'ni alarak belediyelerde %55.42'lik bir temsil gücüne ulaşmıştı. Yeni seçim yasasında ise büyük bir adaletsizlik göze çarpıyordu; bazı bölgelerde 90 bin kişi bir milletvekili çıkartırken bazılarında 50 bin kişi bir milletvekili çıkartabiliyordu. İşte bu düzenleme tamamıyla FİS'i destekleyen genç nüfusun etki gücünü kırmak amacıyla yapılmıştı.\nFİS 1551 belediyeden 853'ünü, 48 vilayet belediyesinin 32'sini almıştı. FİS'in oy oranı 6 yörede % 80'i geçti. 9 yörede % 70-80 arası, 9 yörede % 60-70 arası idi.\n(16)\nBu seçim kanunu kısa sürede halk tarafından protesto edildi. Gerçekte bu gibi çözümler çare değildi. Ancak rejim ileride yapacağı zulüm programını yavaş yavaş yürürlüğe koymaya başlamıştı. Daha önce de belirttiğimiz gibi sorun demokrasi, ekonomi ya da siyaset sorunu değildi. FLN ile birlikte Batı medeniyeti (!) meşruiyetini kaybetmişti. Sandık ya da silahla bu gençlik ülkeyi gerçek sahiplerine emanet etmek ya da bu uğurda can vermek istiyordu.\nSosyal Bilimler her ne kadar insanlık tarihinin genel yasalarını ortaya koyma eğiliminde olduklarını iddia etseler de gerçekte somut ve güncel olanla uğraşırlar.\n(17)\nCezayir'de de bu yapıldı. Önce koydukları yasaların altüst olmasıyla sersemleyen batılılar, kendilerine gelip somut yobazlık gösterilerinde bulunmaya başladılar. Amaç Cezayir'i kurtarmak değil, bu gidişatı yavaşlatmak ve kendi lehlerine çevirebilmekti. Bunun için yeni tahlillere giriştiler. Bunlardan bir tanesi ülkenin ekonomik durumunun düzeltilebilmesi için Cezayir'e yapılması gereken yardımlardı. Oysa bu bir çözüm olamazdı, sadece rejimin boğulmasını engellemeye yönelik geçici çabalardı bunlar. Aslında kendileri de bunu çok iyi biliyorlardı. Ama dedik ya dönüşü olmayan bir yola girilmişti. Eski Kurtuluş Savaşı kahramanlarının ülkeye geri döndürülmesi de bir çözüm olamayacaktı. Zira Cezayir İslami hareketi için bu insanlar hiçbir anlam ifade etmiyorlardı. Peki ne yapmak gerekiyordu? Laik-Arap tahlilcileri başta Cezayir Ordusu'na Türk Ordusu'nu örnek almalarını salık vermişti. Ama bu da imkansızdı. Seçimlere FİS'i sokmayacaklardı. Bu da yeni bir kargaşa demekti. O halde şu sonuca varmak mümkündü: Ya despotizm ya İslam. Demokrasi yönündeki tahlillere baktığımızda hiç bir çözüm önerisi görememekteyiz.\n(18)\nSiyasi tahliller, bir çözüm önermekten çok çaresizliğin ifadeleri halini almış durumda.\nBir çaresizlik ifadesi de Halid Nezzar'ın milli kahraman ilan edilmesidir. (Oysa bu çok yanlış bir çözümdü. Zira Nezzar 800 kişinin katili ve nüfusun % 80'nden fazlasının tepkilerini çekmiş bir şahsiyetti.) Üstelik bu milli kahramanın birkaç sene içerisinde istifa etmesi de rejimin çaresizliğini açıkça ortaya koymakta idi. Rejim yeni yüzler ve şahsiyetler arayışı içerisine girmişti. Koltuklar bir bir boşalıp dolmaktaydı. Bu arada Fransa da rejime ilginç bir tavsiyede bulunmuştu:\nFransa kötülenmeli!..\nEvet, Fransa tarihsel Fransız düşmanlığını kullanmak ve rejimin prim toplamasını sağlamak istiyordu. Bu debelenmeler köklü çözümler olmaktan uzaktı.\nBugün Bağımsızlık Savaşı'nda 1 milyon şehid veren Cezayirli'nin torunları birbuçuk senedir rejimle yüzyüze cihad etmekteler. Dikta rejimi yeni yapılanmalar ve değişikliklerle müslüman halka karşı savaşta tek bir vucud olma girişimlerini sürdürmekte. Bunun en bariz örneği son yapılan hükümet yenilenmesidir.\n(19)\nBu yeni yapılanma ile \"Askeri Üniteler\" ile \"düzenin kuvvetleri\" teröre (!) karşı birleştirilmiştir.\nBunların dışında gençleri FİS'e iten etmenlerin en önemlilerinden birini de eğitim olarak görmekteler. Tahminlerine göre eğer bu gençler eğitim almış olsalardı laik, demokratik sistemin en mükemmel (!) düzen olduğunu anlayacaklardı. Ancak mesele eğitim idiyse niçin bu gençlik Fransa, Belçika veya Hollanda'da yaşayan Tunuslu, Faslı veya Cezayirli genç gibi tercihini kadına kıza tecavüz etmek ya da hırsızlık yapmaktansa politik mecraya atılıp FIS'İ desteklemek şeklinde kullandı? Üstelik bu ülkelerde yaşayan gençler yeterli eğitim olanaklarına sahip olup, ekonomik açıdan da Cezayirli gence göre oldukça refah içerisindedirler. Çalışmasalar dahi günü gününe işsizlik paralarını da alabilmektedirler. Aynı zamanda Cezayir gençliğine eğitim imkanları sağlayamamış olan FLN'yi desteklememiş olmaları doğal değil midir? Hatta eğitim dediğimiz şey sadece batının eğitim mekanizmaları mıdır? Hayır!\nBu toplum, tarihi çizgisi içerisinde Malik b. Nebi'nin deyimiyle \"Arşimed Anını\" yakalamış ve \"buldum buldum \" diyerek sokağa fırlamıştı, ama bu sefer çıplak değil tesettürlü bir biçimde.\nCezayir'de olup bitenler halkların, sınıfların veya sistemlerin değil medeniyetlerin savaşıdır. Cezayir tarihinde ekonomik sıkıntı içerisine düşen kadının fahişelik yaptığı görülmemiştir. Aynı tahlil Somalili, Sudanlı, Tacik ve Afganlı kadınlar içinde geçerlidir. Rusya'nın dağılmasıyla birlikte içinde yaşadıkları medeniyeti (!) tüm dünyaya öğretmek için hicret eden Romen ve Rus üniversite mezunu eğitimli (!) kadınların yaptığı, Bosna'lı kadın için şerefsizliktir. Çünkü Bosnalı'nın medeniyeti İslamdır. Ve bugün o, bunu yakalama gayreti içerisine girmiştir. Oysa evli Fransız kadını pahalı parfümler ve Piere Cordin'ler alabilmek için fuhşa yönelebilmektedir. Değerlerini yitirmiş bir toplum için ne büyük acziyet. Evet sömürge dünyası evlatlarını asırlar boyunca Afrikalı veya Asyalı'ya saldırtıp iç siyasi kargaşalarını çözmeye çalışmışlar, üçüncü dünya halklarının damarlarından şırıngayla aldıkları kanları kendi toplumlarına enjekte etmişlerdir. Ancak artık silahlar geri tepmiştir. Ve batılı insan neye saldıracağını ve ne yapacağını şaşırmış bir hale gelmiştir. Artık batılı, ya holigan olmaya ya da yasal-toplumsal fahişe konumuna düşmeye mahkûmdur. Batı'ya çare bulmak bize düşmez, asırlar boyu müslümanları çaresizlikler içerisinde bırakan batı insanına İse sözümüz şudur: \"Tıpkı II. Dünya Savaşı sonrası Almanya'sına \"Almanya ödeyecek!\" dediğiniz gibi biz de size: \"BATI ÖDEYECEK\" diyoruz.\"\nİran'da sosyolojik tezleri altüst eden bir siyasal ve sosyal değişimin bir değerlendirmesini Fred Halliday\n(20)\nşu şekilde yapmakta: \"Humeyni batı tüketim mallarını reddeden ve inananların kendilerini böylece daha çok dine adayabilecekleri bir ortamda yaşamalarını sağlayacak olan kendi genelleştirilmiş sade yaşam ülküsüne uygun bir biçimde, toplumun maddi isteklerini azaltmaya çalışmıştır... Devrimin evrenselliği Fransa ve Rusya'dakinden daha çok beyan edilmiştir. Bu, batının değerleri ile birlikte yerli İran kültürünün birçok yanlarının reddedilmesi biçiminde ortaya çıkan ve devrime eşlik eden kültürel değişiklikle, hem de İran'ın kendisine zulmedenleri devirmek için başkaldıran bir müslüman topluluğun ilk temsilcisi olduğu tezinde açıkça görülmektedir. Bunu izleyen bir dördüncü ideolojik özellik tarihin reddedilmesi olarak tanımlanabilir. Diğer devrimci ve milliyetçi hareketlerin yöneldiği daha önceki kuşakların kahramanlarının tam tersine, Humeyni, ister laik ister dinci olsun, İran'ın geçmişteki direnişlerinin hemen hemen tüm önderlerini VII. yüzyılın İslam önderleri olan Muhammed peygamber ile Şii tarikatının kurucuları üzerine kurduğu kendi meşruiyetine karşı birer engel olarak görür gibidir. Bu dinsel meşruiyet İran Devrimi'nin beşinci ideolojik özelliğini açıklar. Şöyle ki, bir kitlesel ayaklanma sonunda gerçekleşmesine rağmen, bu devrim demokratik bir devrim olarak kabul edilmez.\"\nHalliday yorumlarının devamında özetle şunları vurgulamaktadır: Sosyo-ekonomik açıdan Rusya ve Çin'den daha gelişmiş bir toplumda savaş sonrası tüm üçüncü dünya devrimlerinin tersine kentlerde gerçekleşmiştir. Silahla değil, siyasal çatışmalarla başarılmıştır. Dış çatışmalarla ülkeyi güçsüz durumda bırakarak olmamıştır. Ayrıca İran Devrimi üzerine yapılan yorumlarda tam olarak bir sınıftan söz edilememektedir. Ayrıca dışardan bir yardım da söz konusu olmamıştır.\nPekala Cezayir'de durum nasıldır? Cezayir'de de durum İran'dan pek farklı değildir. FİS'in liderlerinin de defalarca vurguladığı gibi bu Cezayir ırkının veya demokrasinin değil, Müslümanların zaferi olacaktı.\n(21)\nŞu günlerde de başta büyük şehirlerde başlayan direnişler, şu anda tüm Cezayir'e yayılmıştır. FİS liderleri de batılı tarih anlayışlarını reddetmektedirler. Gerçekten de batıdaki tarih anlayışı, batının kendi tarihi ve 19. y.y.'daki kendi iç problemleriyle alakalı bir anlayıştır. Bu yüzden 20 y.y.'ın son günlerini yaşadığımız şu dönemlerde bazı tahlilciler İran Devrimi'ni \"modern\" olarak nitelemektedirler.\n(22)\nYani batı medeniyetinin tarih anlayışını yerle bir eden İslam medeniyetinin tarih anlayışıdır.\nBütün bu tahlillerde her ne kadar belli nüanslar olsa da tek ortak nokta şudur: Şah rejimi meşruiyetini kaybetmiş idi.\n(23)\nDaha da önemlisi Şah rejimi ile birlikte batı medeniyeti meşruiyetini kaybetmişti.\nBugün aynı tahlil Cezayir için de geçerlidir. Dikta rejimi ve batı medeniyeti meşruiyetini alacak hiç bir dayanak bulamamakta, İslam medeniyeti\n(24)\nise Allah'tan aldığı meşruiyetini tüm Müslüman halklara ve müstezatlara kabul ettirmektedir. Üstelik bugünün Cezayirlisi 1979'un İran halkı gibi yalnız da değildir.\nŞimdi yazımızın başındaki tahlilimizi tamamlayıcı şu cümleyi sarfetmek hakkına sahibiz:\n\"Fransız İhtilali Cezayir istilasını doğurmuş, Cezayir istilası da Cezayir İslam Devrimi'ni doğuracaktır.\"\nBİR İKTİBAS\n\"İkinci Cezayir Devrimi\"\n\"Amnesty International \"Cezayir Özel Raporu\"nda 1989 sonrası yok olan işkencenin, Şubat 1992'den sonra yeniden ortaya çıktığını ve son aylarda da iyice arttığını yazıyor. \"Cezayir İnsan Haklan Savunma Ligi\" kurucusu Avukat Ali Yahya Abdennur, devletin İslamcı kesime karşı sürdürdüğü savaşı kötülerken, sert bir ifade takınmaktan çekinmiyor: \"Binlerce kişi fikir suçundan hapiste. İnsan haklarının en temel kurallarına bile uyulmuyor\" diyen Abadennur, kendisine yapılan yüzlerce başvuruya dayanarak \"Elektirik verme, sakat bırakacak şekilde dövme, kimyasal maddelere batırılmış bezlerin ağızlara tıkılması\" gibi işkencelerin yaygınlığını anlatıyor. 30 Eylül 1992'de çıkan kararnameyle gözaltı süresinin 12 güne çıkarılması, işkencenin bu sırada yapılmasına izin veriyor. Mahkemeler 48 saat içinde sona erdirildiği ve avukatların önceden dosyaya bakma hakkı olmadığından, savunma hazırlayacak zaman kalmıyor. Hükümetin atadığı yargıç ve dört yardımcısının kimliği gizli tutuluyor ve avukatın temyize başvurma olanağı bulunmuyor.\nBildiriye 5 yıl hapis\nCezaevlerindeki \"İslamcı\" sayısının 3 bin 500 dolayında olduğunu kabul eden Başbakan Abdesselam, ne baskı yöntemlerinden, ne de dincilerin baş hedefi olan asker-polis-jandarma kayıplarından sözetmiyor. Cezayir'de üzerinde \"İslamcı bildiri\" bulunması bile 5 yıl hapse çarptırılmak için yeterli. Böyle olunca ülkede dağıtılan dergi ve bildiri sayısı önemli ölçüde \"düşüşe\" geçmiş. Son aylarda ele geçirilen en önemli yazılı belgeler, Belhadj'ın cezaevinden avukatı aracılığıyla yolladığı \"İktidara karşı silahlı savaşa çağıran fetva\" ile \"Ölüme mahkum edilen 30 gazetecinin ismini içeren liste\" Cezayir İnsan Haklan Derneği Başkanı Ali Yahya Abdennur, FİS'ın ılımlı liderleri Abassi Madani ve Abdulkadir Hachani'nin avukatı. Ona göre, Belhadj'ın şiddetine karşı olan bu kişiler, çözümün siyasi olacağını söylüyor. Ama ne yönetim ne de entellektüeller FIS liderlerinin samimiyetine inanmıyor ve bunun bir \"taktik\" olduğunu düşünüyor.\"\n(Sabah, 24.7.1993) NURDAN BERNARD'ın yazı dizisinden\nDipnotlar:\n1\n- Soboul. Fransız devrimini feodal bir yapıya sahip olan eski rejimi deviren burjuvazinin siyasi devrimi olarak görmektedir. Ona göre devrim liberal demokrasinin itici gücüdür; kahramanı ise Robespierre'dir. Devrim sonrası savaşlar ise, yenik düşen aristokrasinin kışkırtmalarıdır.\nAlfred Cobban ya da onun halefi durumunda görebileceğimiz François Furet'ye göre ise, ihtilal \"despotizm karşıtı hürriyetçi taleplerin siyasi bir patlamasıdır. İhtilal liberal demokrasinin ayak bağı. Roberpierre ise yeni (ve belki de daha kötü) bir despottur. Devrim sonrası savaşlar ise devrimi güçlendirme ve sürdürmenin bir yolu olarak, devrimci güçler tarafından yaptırılmıştır.\" (Bu konuda geniş bilgi için Bkz. Fransız Devrimi ve Değişmenin Normalliği İmmanuel Wallerstein'ın makalesi Dergah Dergisi s. 36-37)\n2\n- Fransız İhtilali, büyük ölçüde batıdaki İngiltere-Fransa çekişmesinden de etkilenmiştir. Bizim buradaki değerlendirmemiz ihtilalin batıya olan etkilerinden çok doğuya, daha da önemlisi müslümanlara olan etkileridir.\nO günkü dünya konjonktüründe ikincil konumda bulunan Fransa belli savaşların eşiğindeydi. Bu savaşları kapatma şansı devrime verilmişti. Ancak kitlelerin talepleri ve isyanları sonucu şekillenen bu devrim Robespierre'nin ipe gönderilmesiyle gerçek yüzünü ortaya koydu. Zira Robespierre ve taraftarları devrimin ve ilkelerin savunulması için Fransa sınırlarını aşmamayı düşünürken, bu ilkelerin sahte kahramanları olan ılımlılar bu ilkeleri kendi sınıfsal çıkarları için kullanmayı uygun buldular. Ve sömürgeci emellerini hümanist ilkeler aracılığıyla yaygınlaştırmak için krallıklarla yönetilen ülkelerin siyasal yapılarını parçalamaya yöneldiler. İşte Napolyon'u doğuran şartlar ve Fransa'yı 1815 yenilgisine sürükleyen olgular devrimin bu sözünü ettiğimiz gerçek ilkelerinde aranmalıdır. Yani işgal, kati ve sömürü.\nNitekim 1815'e kadar İngiltere'yle arasında uçurumlar bulunan Fransa'nın bu mesafeyi kapatması gerekiyordu. (1789-1917 yılları arasında Avrupa siyaseti geniş ölçüde devrimin ilkelerinden yana, ama Fransa'ya karşı mücadelelerle doluydu. Ancak bu ilkeler 1789 öncesi halkının ve önderlerinin iman ettiği ilkelerdi, yalnız Fransız devletinin idealleri değildi. ) Bu konuda geniş bilgi için Bkz. Devrim Çağı: 1789-1848 Eric J. Hobsbawm V Yay. 1989\n3\n- Nitekim Viyana Kongresi'nde Fransa, ihtilali uluslar arası düzeyde bitirme eğiliminde olacaktı. Avusturya-Macaristan ve Rusya'ya, Osmanlı'yı engelleme görevi verilecekti.\n4\n- Bütün bunlara ilave olarak diğer ülkelerde Fransız devriminin evrensel ilkeleri savunulageldi ise de sonuçta bu ilkeler sadece ulusalcı kalıplara dökülmek zorunda kalınmıştır. (Bkz. Immanuel Wallerstein, a.g.m.)\n5\n- Fransızlar'ın Yahudi menşeli yayın organlarından biri olan Le Monde Diplomatique gazetesinin Ağustos 1993 sayısında Cezayir hakkında şu yorumlar yapılmakta: \" Cezayir'de işsizlik aktif nüfusun % 25'ine damgasını vurmuş durumda, bu ise 3.000.000 genç demek. Enflasyon 1992'de % 4O'ı geçti. Dış borç 26 milyar $ (FIS'a göre 300 milyar $). Bu demektir ki Cezayir her yıl 8 milyar dolar dış borç ödemesi yapmak zorunda. Petrol ve gaz ihracatı gelirlerinin % 97'sini oluşturuyor, ancak bu da senede 12 milyar $ gibi bir rakama tekabül ediyor. Net olarak 4 milyarlık hidrokarbür ithal yiyecek mamullerine harcanıyor. Cezayir artık ne hammadde ne de yedek parça satın alabilir, fabrikaların üretimleri durmuş durumda ve işçiler işten atılmakta.\" Pekala nedir bütün bunların sebebi? Gazete buna da cevap bulmuş durumda: \"Ülke 1965-80 arası gerçekleştirilen aşırı büyümenin kurbanı olmuş durumda. Tam 100 milyar $, demir, mekanik endüstri, petro kimya ve endüstrinin diğer çeşitli kollarına yapılan dengesiz yatırımlarla batırıldı. Bu süre zarfında iktidar tarıma hiç önem vermedi. Buğday ambarı olan bölgeler gözden çıkarıldı. Eskiden zeytin yetiştirilirken, şimdi mutfaklarda ayçiçeği veya ithal koza yağı kullanılıyor. Beş milyon konut sorunu da cabası.\"\n6\n- B. G. Martin Sömürgeciliğe Karşı Afrika'da Sufi Direniş İnsan Yay. 1988\n7\n- Niyazi Berkes, Arap Dünyasında İslamiyet, Milliyetçilik, Sosyalizm Köprü Yay. 1969\n8\n- A.g.e.\n9\n- A.g.e.\n10\n- A.g.e.\n11\n- A.g.e.\n12\n- Tunus ve Fas'ta daha önceleri Anayasa hareketleri girişimleri ortaya çıkmış ve bunun mücadelesi uzun yıllar boyunca sürmüştü. (Bu anayasa hareketlerini ilk başlatanların fikirlerinden etkilendikleri şahıs Seyyid Cemalleddin Afgani idi.) Bu konuda geniş bilgi için Bkz. Doç. Dr. Salih Tuğ, İslam Ülkelerinde Anayasa Hareketleri, irfan Yay. 1969\n13\n- Malik b. Nebi, İslam Davası, Yöneliş Yay. 1990.\n14\n- Frantz Fanon Cezayir'deki 1954-61 arası toplumsal sorunlara (aile, evlilik, kadınlar, diğer azınlıklar vb.) psikolojik tahlillerle ışık tutmakta. Radyolar arası savaşı ve tek bir gazete almak için verilen mücadelenin anlamını gözler önüne sermekte. Fanon \"Burası Cezayir'in Sesi Radyosu\" adlı bölümde şunları zikretmekte: \"Yeni radyo alıcılarının ve pillerin normal yollardan gelmesi gün geçtikçe zorlaşır. 1957'den sonra Tunus ve Fas sınırından yapılan kaçakçılıktan. Devrimin resmi sesiyle irtibat kurmak için gereken bu malzemelerin Cezayir'e sokulmasından, Milli ordu için silah ve cephane satışlarının çocuklara yasaklandığından, zira aldığı gazeteye göre insanların devrimci olup olmadıklarının anlaşıldığından söz eder. Bkz Frantz Fanon, Cezayir Bağımsızlık Savaşının Anatomisi, Pınar Yay. 1983\n15\n- Yeni Seçim Yasasına göre:\nParlamento'nun üye sayısı 291'den 430'a çıktı. Seçim bölgeleri yeniden belirlenerek nüfus yoğunluğuyla ters orantılı olarak kırsal bölgelerin parlementoda daha çok sayıda milletvekiliyle temsil edilmesi sağlanıyordu. Bu bölgeler FLN'in geleneksel olarak güçlü olduğu farzedilen kabile bölgeleriydi. Kabilelerin tercihleri inançsa! ve ideolojik olmaktan çok geleneksel ve çıkarcı bir karakter arz ediyordu. (Bkz. Ferhat Deniz, Cezayir Nereye, Denge Yay. 1992)\n16\n- A.g.e.\n17\n- A.g.e.\n18\n- Bu konu ile ilgili olarak Dünya ve İslam dergisi 15. sayıdaki \"Karışıklık İçindeki Cezayir: İslam, Demokrasi ve Devlet\" ayrıca \"Dirilişçi İslam ve Demokrasi: Cezayir Sorunu\" adlı makalelere bakılabilir.\n19\n- Le Monde , 7 Eylül 1993\n20\n- İran Devrimi, Din, Anti-emperyalizm ve Sol. \"Eşitsiz Gelişme ve Dinci Popülizm\" adlı Fred Halliday'ın makalesi. Belge Yay. 1992.\n21\n-Cezayir'de Direnişe Çağrı,\nAli b. el-Hac, Şafak yay. 1993\nHaşani tutuklanmadan önce yaptığı bir konuşmasında şöyle demiştir: \"Bana milletin nedir? diye sorsalar, şüphesiz İslam ümmetindenim derim. Bana vatanın neresi? diye sorsalar, şüphesiz İslam toprağıdır derim.\"\nAli b. el-Hac da bir konuşmasında demokrasiyi küfür rejimi olarak itham etmiştir.\n22\n- Fred Halliday'ın. A.g.m.\n23\n- Bu konuda geniş bilgi için Bkz. Dünya ve İslam 15. sayı \"İran İslam Devrimine İlişkin Literatür Hakkında Bir Değerlendirme\" adlı Shaul Bakhash'ın makalesi.\n24\n- İslam Medeniyetinden kastımız, varolan sahih teorik bir yapının harekete geçirilmesi değildir. Bu kavramın yerine yeni bir dünya görüşü diyebilirdik. Ancak 7. y.y'da Bizans ve İran medeniyetleri, karşılarında İslam'ı bulmuşlardır. Bugün ise Batı medeniyeti karşısına dikilmiş olan İslam, onun yarattığı başıbozukluk ve haksızlığı gidermek konusunda tek alternatif güçtür. İnsanlar bu alternatifi fark etmektedirler. Bu yeni yönelim batı medeniyetinin çöküşü ile birlikte onun yerini dolduracaktır. Dolayısıyla İslam medeniyetinden kastımız bir yönelimin ve arzu edilenin keşfinin bir ifadesidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}