{
  "id": "77d580e8-2eef-4f7d-b07d-f881d1051169",
  "title": "Entegrizm",
  "author": "Vahdettin Işık",
  "year": "1993",
  "issue": "Sayı: 23 - Şubat 1993",
  "url": "https://www.haksozhaber.net/okul/entegrizm-333yy.htm",
  "content": "Yaşadığımız zaman diliminde insanlar ve toplumlar arasındaki ilişkiler belki tarihin hiç bir döneminde olmadığı kadar karmaşık ve bağımlılaştırılmış bir nitelik göstermektedir. Gerek toplumların, gerekse bireyin başkalarından soyutlanabilecek herhangi bir boyutu kalmamış gibidir. Özellikle birey için bunun sözkonusu dahi edilmesinin ürkütücülüğü ortadadır. Buna mukabil, hem yaşadığı toplumsal ilişkiler ağının çok boyutlu ve yoğun oluşu, hem de toplumsal sınır tanımaz bir hal alan iletişim sistemleri sanki bireye özgü (mahremi) bir alan bırakmamaktadırlar. Garaudy'nin de belirttiği gibi, başta TV olmak üzere iletişim organları, kendi doğurduğu ve beslediği kitlenin ahmaklığı postulatını her hareketine temel almaktadır. Bu zihniyete muhatap olan bireye dünyanın sadece ya lüksünü ya da şiddetini sürekli göstererek pasif/güçsüzlük hissi taşıyan bir insan tipi üretilmektedir.\n\"Yarınları olmayan insanlar, bir yandan hayata artık ne mana, ne de bir kararlılık veremez olan sözde 'değerler'i reddeden bütün 'nihilizmler'in kurbanı olurken, diğer yandan da bir tanrının, ama herhangi bir tanrının hükümranlığını vadeden yalancı meşinlerin kurtarıcılığının kurbanı da olmaktadır.\"1 Hem toplumlara vaziyet eden kesim ile diğerleri hem de dünya statükosuna egemen olan bir azınlık ile tahakküm edilenler arasındaki ilişki, bahsedilen sonuçları sunmaktadır bizlere. Bu durum ise, önemli ölçüde, Batı'nın dünya statükosuna yön verir olduğu zaman diliminin serencamıdır.\nTüm bunlara rağmen, insanın Varlığının farkına varabilme' yeteneği yok edilememiştir. Yaşadığımız günlerde, gerek toplumsal düzeyde, gerekse global dünya sistemi üzerinde yapılan tartışmalar bu olgu ile yakından ilişkilidir. Sömürü temeli üzerine bina edilen dünya statükosu, çeşitli sorunlarla yüzyüze bulunmaktadır. Mevcut 'düzen tartışmaları' bu sorunlardan kaynaklanmaktadır, denilebilir.\nBu tartışmaların gündeme gelmesi ile birlikte düşünen/düşünmeye çalışan kesimlerin konuya yaklaşımları belli sınırlılıklar taşımaktadır. Bu sınırlılık, ya bireyin dünya görüşü ya da konjonktürel faktörlerin etkisiyle ortaya çıkmış olabilir. Belli bir sınırlılığa sahip olduğunu düşünsek de, düşünme eyleminin gerçekleşmiş olması bir olumluluk içermektedir. Nihayetinde insanların kendi sınırlılığının beraberinde getirdiği olumsuzlukları bir ölçüde giderebilmesi, düşünen insanlarla kurabildikleri iletişimle mümkün olacaktır.\n'Değişim'in gündemi işgal ettiği ve tanımlamalara kaynak oluşturduğu günümüzde bizce önemli olan, değişimin bizatihi bir olumluluk ifade edemeyeceğini vurgulamanın gerekliliğidir. Bizce esas olan; değişimin yönüdür. Burada altını çizerek belirtmek gerekir ki, değişmesini istediğimiz statükoyu oluşturan olgusal işleyişi kavramadan değişime olumlu bir yön verme girişimi çok hayırlı sonuçlar doğurmaktan uzak kalacak bir girişimdir. Öyleyse olgu olarak, var olan durumu ve bunu doğuran sebepleri iyi tesbit ederek işe başlamak gerekmektedir. İşte, Roger Garaudy Entegrizm adlı kitabında bu türden sorunları irdelemektedir. Doğrusu, Garaudy, hem önemli açılımlara, hem de tartışmalara neden olabilecek şeyleri gündeme getirmektedir. Özellikle, 'değişme' eksenli tartışmaların gündem oluşturduğu coğrafyamızda, kitapla ilgili kayda değer bir ilginin/tartışmanın yapılmamış olması ise ayrı bir soru konusu olmalıdır bizce.\nGaraudy, kitaba 'Entegrizm Nedir?' sorusuna tanımlardan hareketle açıklık getirmekle başlar ve kitabının her çeşidinden entegristlerin dişlerini gıcırdatmalarına yol açacağını vurgular. Zira, hiç kimse kendisi için böyle bir tarifin yapılmasını kabul etmek istemeyecektir, ona göre. Entegrizmi, dini veya siyasi olsun bir inancı tarihin bir önceki döneminde sahip olduğu kültür yapısı veya müesseseleriyle özdeşleştirmek, böylece mutlak bir doğruya malik olduğuna inanmak ve onun kabullenilmesini dayatmak (s. 9) olarak tanımlar.\nPozitivist ve arkaik bir bilim anlayışı adına hareket ederek her şeye cevap verme iddiasındaki Batı'nın ezeli hegemonyasına inanan teknokrasi ve bilim entegristleri, Stalinci entegrizm, Roma entegrizmi, İran entegrizmi, Cezayir entegrizmi, İsrail entegrizmi, 'Müslüman Kardeşler' entegrizmi, Suudi entegrizmi veyahut Helen entegrizmi'ni kitabında tahlil etmektedir. Özellikle de müslüman dünya içinde entegrist depremin merkez üssü konumundaki Suudi Arabistan'ı (s. 10). Yazara göre, İslami entegrizmin çürütülmesi, gerileme dönemine girmiş olan Batı'dan değil bizatihi içeriden, İslamcılığın bir hastalığı olduğunu gösteren Kur'ani mesajdan gelmektedir (s. 10).\nHiç bir problemin dar bir cemaate ve onların doğmalarına dayanılarak çözülemeyeceği çağımızda, entegrizmi en büyük tehlike olarak addederek, diyalogun entegrizmin karşıtı olduğunu vurgular (s. 10).\nÇeşitli kaynaklara göre entegrizm tanımlarını aktardıktan sonra, entegrizmin üç ana niteliğini ortaya koyar: İlk olarak hareketsizlik; 'uyum sağlamayı red', 'her türden gelişmeye, evrime karşı kemikleşme'; ikinci olarak da, geçmişe dönüş; 'geleneğin takipçisi olmak', 'muhafazakarlık', ve üçüncü olarak ise, 'taassup', 'kapanma', 'dogmacılık'; 'sertleşme', 'kavgacı olma', 'uzlaşma kabul etmeme'.\nKelimesi kelimesine söylenecek olursa entegrizm, tekamüle karşı hareketsizlik, modernizme karşı gelenek; tarafsızlığa karşı dogmacılık demektir (s. 12).\nEntegrizmi şiddetle yeren Garaudy'nin tavrı, adeta, laikliği bir 'kurtuluş', 'olması gereken' olarak sunmakta bizlere. Bu durumu yaşadığı olgusal durum ve geçirdiği deneyimlerin sınırlılığı ile açıklayabilir miyiz, bilemiyorum. Birçok yerde de görüleceği gibi, ciddi bir kavramsal uzlaşma sorunu yazar ile okurları arasında söz konusu olabilir. Yazar, terimleri sözlük anlamları önceleyen bir mantıkla ifade ederken, oluşum sürecinin terimlere yüklediği kavramsal boyutları önemli ölçüde gözardı etmektedir. Her ne kadar, terimlerle ifade edilen içerik daha önemli ise de, var olan literatüre sübjektif (kendine göre) anlamlar yükleyerek kullanma, belli sorunlara neden olacaktır. Zaten kitabın birçok yerinde bu sorunla yüzyüze gelmek mümkün.\nKitabın ilk bölümü \"Batı Entegrizmi\"ne ayrılarak; Bilimsel Entegrizm, Stalinci Entegrizm ve Roma Entegrizmi işlenmektedir.\nBilimsel Entegrizm, 'Aydınlanma' döneminin, 18. yüzyıl felsefelerinin sorgulayıcı zihniyetinin 'ruhban sınıfı'nın maarif düşmanlığını bertaraf ederken, gelişmeyi ve teknik aklı yeni bir dine dönüştürerek sanayicilerin ve mühendislerin iktidarına ideolojik bir nitelik kazandırmaktır (s. 16). Bir yandan kilise iddialarının saldırgan bir şekilde geri dönüşü teolojik Orta Çağ'ın karanlık dönemine hapsedilerek reddedilirken, diğer yandan Auguste Comte gibi pozitivistlerin tarih felsefeleriyle Batı'ya üstün ırk olduğu güvencesi aşılanır. Batı artık Amerika, Asya veya Afrika'daki ilk kolonilerde Payyenlerin 'hıristiyanlaştırılmalarını' vaftiz eden eski kiliselerin öne sürdüğü gibi ilahi bir seçimle değil, rasyonel, bilimsel ve teknik olmakla, 'pozitif çağa girmekle üstün ırk olmuştur. Kolonicilik kendini, bir zamanlar olduğu gibi İsa'nın öğretisini yaymakla değil, 'teolojik' dönemde kalmış 'ilkel' halklara laik ve bilimsel bir medeniyet sunuyor olmakla aklamaya çalışır (s. 17).\nYazar, beş asırdan bu yana koloniciliğin her türlü haksız kazançlarına ideolojik zemin oluşturan eli kanlı ve bilinçaltına yerleşmiş Batı entegrizminin o masum rolünü en son Körfez'de oynadığını yazar. Bu son olayın ikiyüzlülüğünün basit bir muhakeme ile bile açığa çıkacağını vurgulayan yazar, Birleşmiş Milletler'in aldığı çeşitli kararlar karşısında Batılıların tavrına örnekler sıralayarak durumu gözler önüne sergiler.\nYazara göre, bilimin geçmiş ve ölü bir anlayışı üzerine bina edilen bilimsellik bir nevi hurafeler şeklini alır. Daha doğrusu, 'bilimin' bütün problemleri çözebileceği kariyerini temel alan totaliter bir entegrizm olur, onun ölçemeyeceği, deneyemeyeceği ve önceden bildiremeyeceği hiç bir şey yoktur. Bu anlayış (pozitivizm), hayatın en büyük boyutlarını ihmal ediyordu: Aşkı, sanatkarane yapıcılığı, imanı (s. 24).\nStalinci Entegrizm ise, Marx'ın diğer sahte mirasçılarında olduğu gibi, 'bilimsel sosyalizm'in tanımında yapılan hata ile başlar. 'Bilimsel' terimi pozitivizm manasına alındı. Pozitivizm, yani insana, insanın tarihine ve insanın yaptıklarına ait bilgiyi 'olguların' ve 'kanunların' bilgisine indirgeyerek ve bundan da bir ahlak ve politika çıkararak mutlak hakikate erişmek iddiası. Bu ise, bilim ve tekniğin bizim için birer araç olduklarını, amaç olmadıklarını unutmaktır (s. 25). Tarihinin şu ya da bu döneminde dünyanın yapısını ezeli ve evrensel bulan 'rasyonalist' entegrizm, Marx'ın değil, mirasçılarının sapması sonucu ortaya çıkar, yazara göre. Sapmanın bedeli SSCB'de olduğu gibi ağır ödenir: Parti sınıf adına konuşup, sonra organları parti adına, yöneticiler organ adına konuşur ve neticede bir kişi herkes namına hem düşünür, hem konuşur.\nRoma Entegrizmi, geçmişten bahsetmek değildir. Nasıl ki, dünün 'pozitivistleri' bugün karşımıza bilgisayar olarak çıkıp teknokratik ye bilimsel totalitercilikleri ile hala hüküm sürüyorsa, 1908'e kadar 'Roma Engizisyon Heyeti' diye adlandırılan Vatikan Hükümet Organı, 'Kutsal Görev Heyeti' adıyla 1965'te ise bu sefer 'İman Doktrini İçin Heyet' adı altında faaliyetlerine devam ediyor. Gerek hiyerarşik yapılanma ve gerekse olaylar karşısında ortaya koyduğu tavırlarla bu yapılanmada entegrizmin çeşitli özelliklerini görebiliriz (s. 39).\nİslamcı Entegrizmin Sebepleri\nYazara göre çağdaş İslam dünyasındaki entegrizmleri doğuran ortak bir nokta vardır: Rönesansla birlikte Batı'nın kendi kültür ve gelişim modelini müslüman uluslara zorla kabul ettirme arzusu. Yazar, konuyu bu öncül üzerine bina ederek İslamcı Entegrizmlerin sebeplerini dört ana noktada ifade eder.\nÖncelikle Fransa'nın Cezayir'de yaptığı gibi, bir cemaatin kimliğine, kültürüne ve dinine karşı yapılan baskı ve men etme bareberinde karşı tepki olarak entegrist bir tavıra zemin oluşturur. Batılı entegrist tavra karşı Şeyh Bin Badis gibi ulemanın ortaya koyduğu tavır zamanla istismara uğrar ve kendisi entegrist bir tavra dönüştürülür. 'Kaynaklara dönüş' adına 'şekillere dönüş'ten başka bir şey olmayan dinde yeniden doğuş görüntüsü, esasen entegrist milliyetçiliğin ikinci yüzüdür, yazara göre (s. 62). İslamcı yöneticilerin programını, Kitab'ın bütünlüğünden koparılmış vaziyette Kur'an'ın ve bin sene öncesine ait geleneğin soyut formüllerinin bir tekrarından, bir ahlak düzelticiliğinden ibaret olarak değerlendirir.\n\"Entegrizmin ikinci kaynağı, Batı'nın ahlaki çöküntüsüdür. Bu durum karşı tepki olarak, mazide olmayanın topyekün reddedilmesi sonucunu doğurmuştur.\" (s. 64) ve Batı'daki çözülüşün karşısına hareketin manevi 'hedefinin çıkarılmasına imkan tanımıştır.\nÖzellikle; insanın yüce boyutunun giderek zayıflaması, insanı yalnızca üreten/tüketen, pragmatik bir varlık olarak tanımlayan Batılı anlayış ile evrendeki ekolojik dengeyi tehlikeye sokan uygulamalar karşı entegrizmlerin doğuşuna zemin hazırlarlar.\nİletişim sistemlerinin anlamsızlaştırdığı bir dünyanın çöküşü ilk olarak kişisel kaçışları doğurdu: Gizli kuvvetlere inanma, kurtarıcı ruhani lider arayışları... Sonra da çürüyen Batı medeniyetini reddeden siyasi tepkiler geldi. Bu reddiyelerin en benzersiz olanı İran devrimidir. İran devrimi bir siyasi rejime, bir ekonomik ve sosyal yapıya değil de bir medeniyete, Batı medeniyetine karşı yapılan ilk devrimdir (s. 66).\nKuvvetli olmayı sadece ateş gücüne ve lojistiğe göre ölçen siyasi ve askeri strateji uzmanlarının bütün tahminleri, Vietnam ve Cezayir'de görüldüğü gibi, böylece bir kere daha yalanlanmış oluyordu. Kendi dar pozitivist görüşlülükleri içinde Batılı strateji uzmanları hezimetlerini bir türlü anlayamıyorlardı: Zira, inanç onların elektronik devrelerinde bir parametre olarak yer almıyordu.\nİran devrimi önce sembollerle işe başlar: Amerikan sinemaları yakılır, gece klüpleri tahrip edilir ve dağlar kadar viski şişeleri kırılır. Böylelikle, Batı medeniyetinin sadece ahlaksızlığı ve çöküşüne karşı değil, aynı zamanda bizatihi ilkesine karşı da savaşan ilk devrim doğmuş olur.\nNasıl oluyor da böylesi bir manevi yöneliş entegrizmi doğurabilmektedir, sorusuna Garaudy iki neden gösterir:\ni. İktidarın kişileştirilmesine yol açan Şia 'İmamet' geleneği.\nii. Dünyanın İran-lrak Savaşı boyunca İran'a karşı tek cephe oluşturması ve dolayısıyla rejimi daha radikal bir tutum içine sokması.\nArap dünyasında entegrizmin gelişmesine neden olan üçüncü faktör, Batı'nın sömürgecilik ve milliyetçilik bayrağına sarılan İsrailli yöneticilerin politikası olmuştur (s. 72).\nMüslüman dünyaya bu kadar yakın ve ona karşı bu kadar küstah bir Batı'nın mevcudiyeti tepki olarak 'İslamcı' akımları besledi. Hatta hakimiyetlerini ve despotluklarını İsrail'in varlığına sebep gösteren askeri diktatörlüklerin kurulmasına bile imkan verdi. İsrail'in katı entegrist politikalarına karşı İslam geleneğinin saf ve katı müdafileri olduklarını iddia eden bütün entegrist softalıklara ve bütün demagojilere elverişli ortamı hazırlamış oldu (s. 75).\nEntegrizmin dördüncü kaynağı ve onbeş seneden bu yana da ana kaynağı, Suudi Arabistan'ın petrol gücü sayesinde müslüman dünyadaki üstünlüğüdür.\nEntegrizmin bütün çeşitlerinin menbaı olan bu fesat yüklü nüfuz merkezinin kolları oldukça fazladır (s. 78). Dünyanın belli başlı camilerinin idaresi, imam tayini ve şevki buradan yapılır. İmamların farklı milletlerde olması mümkündür. Yeter ki, Suudi despotizminin, lafziliğinin ve cehaletinin kalıbına bürünülmüş olsun. Bu petrol İslam'ı, nebevi ve Kur'ani İslam'ı suyun dibine batıran bir petrol örtüşüdür (s. 79).\nEntegrizm ile katılaşmış bir İslam'ın karşısına yaşayan bir İslam ilkbaharı teşebbüsü çıkar. Cemaleddin el-Efgani (s. 79). Esasen, Hasan el-Benna aynı anlayışın bir devamı olarak Müslüman Kardeşler hareketini kurar (1928). Ne var ki, Nasır'ın iktidarı sonucu gelişen olaylarla birlikte Kardeşler'e yönelik baskı ve tehcir politikaları uygulanır. 1960'lı yılların akışında hareketin çizgisinde sapmalar oluşur. Böylece, İslam'ın yaşayan kaynaklarına dönüşü ifade eden kendi 'fundamentalizmleri' fosilleşmiş bir geleneğe dönüşür.\nYine yazar, Mevdudi'nin ortaya koyduğu düşünsel yapıyı da müessir bir entegrist olarak tanımlar (s. 85).\nTüm bu ifade edilen değerlendirmeler belli bir tartışma konusu edilebilir. Daha da önemlisi, özellikle 'dayatmalara' karşı direniş gösteren bütün söylem biçimlerinin bizatihi kendinden menkul olmayan bir takım yanlışlıklarının önplana geçirilerek eleştirilmesi bizce belli bir tercihin yansımasıdır. Bu tercihin, net bir ifadesine kitapta rastlamasak da, bir takım ipuçlarını bulmamız mümkündür. Özellikle verilen entegrizm tanımlarına bakıldığında, mutlaka değinilmesi gereken ve çok önemli bir kitlesel boyuta sahip olan mistik bir entegrizmden bahsedilmediği görülmektedir. Garaudy'nin mistik entegrizmden bahsetmemiş olması -hem de kendisinin verdiği tanımlara uygunken- bir unutmanın değil, bir tercihin yansıması sayılabilir. Nitekim bu kanaatimizi doğrulayabilecek verileri yer yer kitabında yakalayabilmekteyiz. Buna rağmen, yapılan eleştiri ve tanımlamaların önemli bir bölümünün gözardı edilemeyecek bir önemi haiz olduğunu teslim etmek durumunda olduğumuzu vurgulamalıyız.\nGaraudy'nin söylediklerinin, kendi söyleminin bütünlüğü içerisinde ele alındığında bir takım belirsizlikler taşıdığını söylemek mümkün. İslami entegrizmlerinin hepsinin geleneğe saygıyı, yani sünneti dayattığını söylerken, sünnet kavramının çoğunlukla taassubu ifade eden manada kullanıldığını vurgular. Akabinde ise, Hz. Muhammed'in ölümünden sonra gelecek için bir peygamber sünneti tasavvur edilmediğini söyleyerek peygamberin örnekliğinin ne anlam ifade edeceği sorusuna cevap vermez. Burada, sünnet kavramının bizatihi kendi anlamını, ayette kullanıldığı cümlenin genel içeriği ile sınırlandırmak olsa olsa bir yön saptırmasıdır. Laiklik, modernizm vb. kavramları oluşturdukları süreçten bağımsız bir içerikle ifade eden birisinin bunun böyle olmaması gerektiğini bilmemesi mümkün görünmemektedir.\nYazarın nüzul ortamını ve nesh yaklaşımını dikkatle incelediğimiz zaman önemli vurgularına rağmen net bir çizgi ve sınır belirleyemediğini hatta yer yer batini temayüller içerisinde olduğunu görürüz. (Kıblenin değiştirilmesi ve içkinin yasaklanmasına yaklaşım biçimi s.95-97) Ayrıca yazar Allah'ın manevi kanunu şeriat ile iktidarların kaza hakkı fıkh arasında sürekli bir karışıklığa düşmektedir (s. 90).\nYazar, \"Entegrizmi Nasıl Yenebiliriz\" başlığında öncelikle yapılmaması gerekenler üzerinde tartışmasını sürdürür: Ne taviz, ne fikri oyalama, ne baskı. Garaudy'ye göre artık birleşmiş bir dünyada hiç bir problem bundan böyle tek bir millet çerçevesinde veya tek bir dini/ruhani cemaatin görüşleri doğrultusunda çözümlenemez.\nGeleceğin geçmişe karşı, bir ve bütünün arkaik (eski) partikülarizme karşı, diyalagun entegrizme karşı zaferi, ruhun zaferi olacaktır. Zira, sözde 'gerçekçiler'in inandıklarının aksine, silah demek kuvvet demek değildir. Silahlar askerlerin taşıdığı birer nesnedir ve bu insanların kafalarında veya kalplerinde bir şeyler kırılır gibi oldu mu, ne kadar muhteşem olurlarsa olsunlar bu silahlar, bu insanların ellerinden düşer ve zafer, askeri veya politik strateji uzmanlarının en zayıf addettikleri kişiler tarafından kazanılır, zira iman bu uzmanların yaptıkları elektronik devrelerin hiç birisinde yer almaz (s. 139).\nEntegrizm, üzerinde tartışma açılabilecek bir kitap",
  "crawled_at": "2025-06-02T10:26:33.995943"
}