{
  "id": "3ec169ea-3142-4c4f-a447-e662b390f692",
  "title": "Ekonomik Sömürünün Üniversite Boyutu",
  "author": "Oktay Dağıstanlı",
  "year": "1993",
  "issue": "Sayı: 30 - Eylül 1993",
  "url": "https://www.haksozhaber.net/okul/ekonomik-somurunun-universite-boyutu-466yy.htm",
  "content": "Ülkemizde iki asırdır uygulanan batıcı politikalar ve son zamanlarda iyice belirginleşen kapitalist uygulamalar sonucu, yoksul halk ile zengin sermayedarlar arasındaki fark iyice artırılmış, milli gelirin %80'ni nüfusun %20'si kullanırken qeri kalan %20'yi de %80 çoğunluk kullanır hale getirilmiştir. İşçi ve memurların vergileri her ay maaşlarından peşin olarak kesilirken, sermayedarların çeşitli bahanelerle vergiden muaf tutulması bu farkı daha da derinleştirmektedir. Ekonominin büyük kısmını teşkil eden tarımın aşamalı olarak geriletilmedi, memurların az maaşla dilenir hale getirilmesi, küçük yatırımcıların koruma altındaki büyük şirketlerle rekabet edememesi sonucu büyük halk yığınları mağdur edilmiş, ezilmiş, horlanmıştır. Son zamanlarda \"\nBaskıcı devletin küçültülmesi\n\" bahanesiyle KİT'lerin özelleştirilme aşamasına getirilmesi de binlerce işçiyi, işini kaybetme tehlikesine maruz bırakmıştır.\nJeopolitik konum itibariyle kendi kendine çok rahat yeterli olması gereken TC, son zamanlarda iyiden iyiye ekonomik darboğaza girmiş, dış borçların faizini bile ödeyemez hale gelmiştir. Halktan alınan vergilerle köşeyi dönen uyanıkların sayısı günden güne artarken bunlardan doğru dürüst hesap bile sorulamamaktadır. Kapkaççılıkla zayıflatılan ekonominin birazcık rahatlatılması için birkaç yıldır öğrencileri soyma yoluna gidiliyor. Hiç olmaması gereken öğrenci harçlarına geçen yıl yapılan %1000'lere varan zamlardan sonra bu yetmezmiş gibi bu yıl tekrar %150 oranında zam yapıldı. Bu son zamlarla birlikte, Tıp fakülteleri 3 milyon, Diş Hekimliği 2 milyon, Mühendislik 1,6 milyon, Hukuk fakülteleri ve Eğitim fakülteleri 1,2 milyon, diğer Yüksekokul öğrencileri ise 1-2 milyon TL arası harç ödemeye mahkum edildi. Yapılan bu ağır zamlara rağmen öğrenci kredi ve burslarının aynı oranda arttırılmaması ve paralı eğitim sisteminin uygulamaya konulması ile, iyi bir gelecek için çocuklarını okutma sevdasında olan fakir halkın umutları kursaklarında bırakılmıştır. Asgari ücretle veya iki-ikibuçuk milyona çalışan binlerce insanın, çocuklarının istikbali için üç milyon harcı nasıl yatıracağa, evlatları arasında ayrım yapmayan, herkesi anne şefkatiyle kucaklayan yeni başbakanın gözünden kaçmış olmalı. Temeli adalete dayalı mülkün, bu uygulamayla zengin-fakir ayırımı yaparak milyonları eğitim hakkından mahrum etmesi de, adalet anlayışının farklılığından olsa gerek.\nSistemin çarpıklığına bu yıl yeni bir örnek daha eklendi; üniversite imtihanını kazanamadığı açıklanan 440 bin öğrenci sonradan çeşitli bölümlere yerleştirildi. 300-400 kişilik kontenjan hariç hepsi Açık Öğretim olan bu bölümlerin herhangi bir gelecek garantisi yok. Ayrıca yüzyüze verilen örgün eğitimin niteliği ortada iken radyo, televizyon, telefonla (inşallah 900'lü değildir) ne derece sağlıklı eğitimin verilebileceği de ayrı bir tartışma konusu. Ama bu uygulamayla devletin kasasına dişten tırnaktan arttırılmış birkaç yüz milyar girerken, diğer taraftan da sistemin bekası için potansiyel tehlike arzeden bu dinamik işsizler gurubu 4 yıl daha oyalanacak, gelecek öğrenci kuşaklarıyla birlikte birkaç yıl daha sömürüleceklerdir.\nÖzerk kuruluşlar niteliğindeki üniversitelerin, 12 Eylül sonrası gündemden uzak tutularak iyice apolitikleştirildiği ve darbeci yönetimin emireri haline getirildiği herkesin malumudur. Son uygulamalarla da üniversitelerde kendi yeterliliğiyle oluşmuş, tabanı halkın alt kesimine dayanan İslam'a muhalefetin giderilmesi düşünülmektedir. Böylece tek partili dönemde olduğu gibi seçkini üniversitelerde iyi eğitim almış elit azınlık, halka rağmen halkı yönetmeye, ülke nimetlerini sorgusuz sualsiz emperyalistlere peşkeş çekmeye devam edecektir.\n\"\nDünyada fitne ve zulmü engelleyen\n\" (8/39), \"\nÖlçüyü tartıyı tam adaletle yol yapan\n\" (6/152) muvahhid müslümanlar, \"\nÖlçü ve tartıda taşkınlık yapan\n\" (11/84-85), \"\nYeryüzünü ıslah bahanesiyle fesad çıkaran\n\"(2/11), \"\nHalk için olan yeryüzüne\n\" (55/10) tek başlarına hakim olmak isteyen zorba güçlere kendi gücümüzle karşı çıkmak ve adaleti tesis etmek zorundayız. \"\nEy inananlar, Allah için adaletle şahitlik edenler olun. Bir topluluğa karşı duyduğunuz kin, sizi adaletten saptırmasın. Adil davranın, takvaya yakışan budur, Allah'tan korkun, şüphesiz Allah yaptıklarınızı haber almaktadır.\n\" (Maide,5/8)\n\"\nMuhakkak ki, bu zulmedenlere de (geçmişte zulmeden) arkadaşlarının payı gibi bin pay vardır, acele etmesinler.\n\" (Zariyat,51/59)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}