{
  "id": "1acea2fc-190a-4715-90c9-3f85d9cc6f8e",
  "title": "Müslümanları Komplolara, İşkencelere, Zulme Karşı Uyanık ve Duyarlı Olmaya Çağırıyoruz",
  "author": "Hüsnü Yazgan",
  "year": "1993",
  "issue": "Sayı: 25 - Nisan 1993",
  "url": "https://www.haksozhaber.net/okul/muslumanlari-komplolara-iskencelere-zulme-karsi-uyanik-ve-duyarli-olmaya-cagiriyoruz-351yy.htm",
  "content": "Uğur Mumcu'nun 24 Ocak'ta öldürülmesinin ardından Türkiye gündeminde İslami terör iddiaları taze tutulmaya çalışıldı. Bu iddialara paralel olarak basın ve polis işbirliğiyle kamuoyunda İslami Hareket (veya İslami Hareket Süreci) örgütünden sıkça söz edildi. Bir takım cinayetlerin failleri olarak suçlanan bu örgüt davasından ikisi idam, diğerleri yirmi ikişer buçuk yıl hapis cezası istemiyle 18'i tutuklu toplam 20 kişi yargılanmakta. Duruşmaları İstanbul DGM'de görülecek olan bu sanıklardan Av. Hüsnü Yazgan ile bu röportaj, tutuklu bulunduğu Bayrampaşa Cezaevi'nde yapıldı.\nHAKSÖZ\n-Nasıl gözaltına alındınız?\nEvi aranmak istenilen bir müvekkilimin CMUK gereğince avukat bulundurma hakkından yararlanmak istemesi üzerine müvekkilimin evine gittiğimde, siyasi polisçe hiç bir mesned gösterilmeksizin, zaten aranıyor olduğum iddiasıyla gözaltına alındım, Böylece çıktığı günden beri basın-yayın organlarında bir karamizah konusu olan CMUK'un işleyişine ilişkin olarak da bizzat yakini bir bilgi sahibi olmuş bulunduk.\n-Siyasi şubede soruşturmanız sırasında İstanbul DGM Başsavcısı Ahmet Köksal ve İstanbul Emniyet Müdürü Necdet Menzir ile de müşerref(!) olduğunuzu duyduk. Devletin bu üst düzey yetkilileri ile bir arada olmak, hukuki açıdan nasıl bir ortam oluşturuyor?\nBu zatlarla bir arada olduğumuz anların hiç de hoş anlar olmadığını söyleyeyim. Bu yetkililerin şubedeki varlığının bizim için en açık sonucu, TC'de işkencenin iddia edildiği gibi istisnai ve kural dışı bir uygulama değil; tam tersine kurumsal ve sistematik bir olgu olduğunun açık biçimde bir kez daha ortaya çıkması olmuştur.\nDGM Başsavcısı Ahmet Koksal şubeye gelip bizlere \"\nBakın, soruşturmayı yürüten savcı benim. Her şey benim elimdedir. Benim sekreterlerim de burdadır. Konuşursanız, sizi hemen hakimin huzuruna çıkarırım. Yoksa sürenizi 30 gün daha uzatır, sizi aşağıya indiririm,\n\" diyebilmiştir. ('Aşağı'dan kastedilenin işkencehane olduğu sanırım anlaşılmaktadır.)\nYine İst. Emniyet Müdürü Necdet Menzir, M. Ali Şeker ve M. Zeki Yıldırım'a hitaben \"\nAnlatın... Yalan söylüyorsunuz... Ya konuşursunuz, ya da aşağı indirtir, kollarınızı, bacaklarınızı kırdırtırım.\n\" diyebilmiştir. Nitekim Emniyet Müdürü'nün bu direktifi derhal yerine getirildi ve işkenceye devam edildi.\n-Aşağı(!)da ne tür uygulamalarla karşılaştınız?\nYapılan işkenceleri kısaca şöyle sıralayabiliriz:\nBoyunduruk askısı\nFilistin askısı\nTazyikli su tutma, ıslak vücutla rüzgarda bekletme\nVücuda bir lastik geçirip, falaka ve hayaları sıkma\nOrmana götürüp ölümle tehdit, ağaca asma ve kulak dibinde silah sıkma\nEşlere aynı muameleleri yapma tehdidi\nCinsel organa, dile ve dişlere... elektrik verme\nHakaretler, küfürler, aşağılamalar...\nTüm bu işkenceler yapılırken gözlerimiz hep bağlı tutulmaktaydı. Yine sürekli olarak çırılçıplak soyunmuş olarak tutulmakta olduğumuzu hatırlatmalıyım.\nTüm bu işkencelerin uygulanmasında iz bırakmama ilkesine uyulmakla birlikte, kalan bir takım izleri de tedavi ettiler. Buna rağmen alınan raporlardaki darp izleri \"\nkırıntı\n\" mahiyetindedir.\n-Soruşturmanızla ilgili olarak ilginç bir husus da, bir takım ifadelerinizin Show TV'nin Arena programında yayınlanmasıydı...\nİşkence altında zorla gözlerimiz kapalı olarak ifadelerin imzalattırılmasından sonra, yine işkence zoruyla bir takım ifadeler dikte ettirilip videoya kaydettirildi. Sadece arşiv amaçlı olduğu söylenen bu kayıtların çekiminin bize tam 8 kez tekrarlattırıldığı bilinmelidir. Her seferinde \"\nolmadı, tekrar çekeceğiz\n\" denilip işkenceye götürülerek çekilen bu kayıtların Arena programına verilmesi, polisin iğrenç kimliğini ortaya koymaktadır.\nAvukatlarımızla görüşmemize hiç bir şekilde izin vermeyen emniyet yetkilileri, Uğur Dündar'ı röportaj için bizimle görüştürdüler. Tabii ki, tekliflerini reddettik. Acaba arşiv için İşkence altında alınan ve düzmece bir senaryo olan bu görüntüleri Show TV'ye kim, kaça sattı?\nBizim davamızla ilgili olarak TC emniyet güçlerinin para karşısındaki zaafiyeti sadece korsan bir televizyon kanalı olan Show TV ilişkisiyle sınırlı olmamıştır. Arkadaşlarımızın evlerindeki birçok eşya \"\nörgüt evi\n\" yaftasıyla yağmalanmıştır. Gözaltına alınanların ev ve üst aramalarında istenilen eşyalara ve paralara el konulmuştur. Bunlar resmi kayıtlara da geçmediği için hukuken takibi de imkansız hale gelmiştir. \"\nÇalınan paramızı istiyoruz\n\" dediğimizde, aldığımız cevap \"\nçalana zehir olsun\n\"dan ibaret kalmıştır. Herhalde Türk hukukunda \"\nözel kamulaştırma\n\" kurumları yerleşmeye başladı.\n-Sizinle ilgili suçlamalarda İran konusu oldukça önemli bir yer tutuyor.\nGözlerimiz bağlı olarak Gayrettepe'den MİT'e götürülüp saatlerce sorgulandığımız ve bu sorgulamada özel işkencelere maruz kaldığımız bilinmelidir. İşte özellikle MİT, İran'ı suçlamak için malzeme peşinde idi. Bu amaçla, bir kaç arkadaşın seyahat amaçlı İran gezisi \"\nİran'da eğitim görme\n\" olarak işlendi. İran'ı karalamak için MİT'in büyük çaba harcadığı açıkça görülüyordu. İlginç bir durum Ankara'da yaşandı. Bir arkadaşa, polis, bir şehir fotoğrafı getirdi ve \"\nşu noktalı yere kendi yazınla, 'ben burada eğitim gördüm' diye yaz\n\" dedi. Ve istediklerini yazdırıncaya kadar tarifi imkansız işkenceler uygulandı.\n-Cinayet suçlamaları hakkında ne diyorsunuz?\nÇetin Emeç'i bugüne değin o kadar çok kişi öldürdü ki. Mafyadan MİT'e kadar birçok fail arasına böylece bizler de katılmış olduk. Suçlamaları kabul etmesi için sürekli işkence yapılan, Riva'ya götürülüp kulağı dibinde silah sıkılarak öldürüp, ormana atılmakla tehdit edilen M. Ali Şeker'e olay yeri önceden gösterilip, arabanın plakası ezberletilmiş. Sonra da \"\nİşte plakayı ezbere biliyor, hala unutmamış\n\" diyorlar. Sanki bilgi yarışmasındayız(!). Turan Dursun ile ilgili olarak da hiç bir kanıt yok. Sadece asılsız suçlamalar. Kudbeddin Gök, gözaltı süresi boyunca aralıksız işkencelere rağmen isnad edilen bu suçlamayı kesinlikle reddetmiştir. Yine İranlı için de aynı senaryo yazılmıştır. Polis önce M. Zeki Yıldırım'a İranlı'nın gömülü olduğu yeri gösteriyor, sonra da törenle cesedi çıkarmaya gidiyorlar.\n-Bildiğimiz kadarıyla sizler Uğur Mumcu'nun öldürülmesinden önce gözaltına alınmıştınız. Fakat kamuoyunun bilinçaltında sürekli olarak Mumcu olayı ile ilgili olduğunuz yolunda bir izlenim yaratılmaya çalışıldı. Nasıl yorumluyorsunuz?\nHemen hepimiz Mumcu'nun öldürülmesinden önce gözaltına alınmış olmamıza rağmen, basının da yönlendirilmesiyle bilinçli olarak böyle bir hava oluşturulmaya çalışıldı. Devletin faili meçhul cinayetleri çözmedeki acziyetini geçici de olsa gizleme gayretinin bunda etkili olduğunu sanıyoruz. Mumcu olayının aydınlatılmasına yönelik olarak oluşan talepleri \"\nçözdük, çözüyoruz\n\" şeklinde geçiştirerek, devlet bilinçli olarak kamuoyunu avutma taktiği izlemiştir.\n-Mumcu olayının soruşturulmasıyla ilgili olarak bazılarınızın Ankara'ya götürülmesi de aynı taktik icabı mı?\nİstanbul polisindeki sorgu sonrası savcılıkta polis sorgu zaptının işkence ile yazılan bir senaryo olduğunu söylememiz üzerine Uğur Mumcu olayı ile ilişkili olduğumuz iddiasıyla 7 kişi Ankara'ya gönderildik, Herhalde bununla işkencenin süresini biraz daha uzatmak ve yeni düzmece deliller bulmak amaçlanıyordu. Ankara'da yeniden ve aynı konularda sorguya alındık. Mumcu olayı gözaltı süremizin uzatılması için bir kılıf olmuştur. Dosyalarımızda görüleceği gibi \"\nEk Sorgu Tutanağı\n\" tutulmuş. Yeniden tutanak tutmanın hukuki sakıncasını tartıştıktan sonra bu başlığı kullandılar.\nİnanmak güç ama 23.01.1993 tarihinde İstanbul Terörle Mücadele Şubesi'nde gözaltında alman M. Ali Şeker ve Ayhan Usta'nın Uğur Mumcu'yu 24.01.1993 tarihinde öldürdükleri teşhis edildi. Evet teşhis ettiler. Ama maddi imkansızlık nedeni ile bunu tutanaklardan çıkardılar.\n-Son olarak eklemek istediğiniz bir şey var mı?\nBu dava baştan sona bir MİT komplosudur. \"\nİslami terör\n\" iddialarının haklı çıkarılmasına yönelik bir senaryodur. Müslümanları komplolara, işkencelere, zulme karşı uyanık ve duyarlı olmaya çağırıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}