{
  "id": "a487e9e9-9394-4f2a-8e6c-a5f40461ee5f",
  "title": "Somali'de İntifada'ya Başlangıç",
  "author": "Ersin Acar",
  "year": "1993",
  "issue": "Sayı: 24 - Mart 1993",
  "url": "https://www.haksozhaber.net/okul/somalide-intifadaya-baslangic-337yy.htm",
  "content": "Amerika ve onun işbirlikçileri tarafından gerçekleştirilen \"\nSomali işgali\n\" müslüman Somali halkının kıyamıyla karşı karşıya. Somali halkı gün geçtikçe emperyalizme olan nefretlerini daha etkin bir şekilde dünyaya haykırıyor.\nİşgal öncesinde ve işgalin ilk dönemlerinde Somali toprakları, daha öncesinde Filistin'in siyonistlerce \"\nhalksız bir toprak\n\" olarak tanımlanmasına benzer bir tanımlamayla karşı karşıya kalmıştı. Her zaman için emperyalistlerin kendi karanlık emellerini meşrulaştırmak için kullandıkları BM ve basın kanalıyla Somali halkı yok sayılmış, burada yaşayan \"\ncanlılar\n\", bu toprakları işlemekten aciz, kendi kendilerini yönetemeyen, bu topraklar üzerinde herhangi bir tasarruf hakkı olamayacak kadar ilkel bir güruh olarak dünyaya duyurulmuşlardı. Kendisine böylesine sağlam bir zemin oluşturan Amerika, yenidünya düzeninin polisi olmanın verdiği rahatlıkla müslüman Somali halkının iradesini hiçe sayarak bu toprakları işgal etmişti.\n1\nAncak müslüman halk, bu polislik iddiasının yalnızca işkenceci olma noktasında doğru olduğunu gördü ve bu toprakların asıl sahibinin kim olduğunu protestoları ile bir kez daha gösterdi.\n\"\nUmut Operasyonu\n\" adıyla gerçekleşen bu sözde insani(!) yardımın kısa bir süre içerisinde, müslüman Somali halkı için bir işkenceye dönüşeceği işgal öncesinde de belliydi. ABD, daha ilk başlarda BM denetiminde olmak istemediğini ve bu tutumunda ısrarlı olacağını vurgulamıştı. Gerekçe olarak da BM'in tabi olduğu bazı kısıtlamalara bağlı kalmak istemediğini göstermişti.\n2\nŞu anda Amerikan deniz piyadelerinin başında bulunan ve daha öncesinde Beyrut'ta da görev almış olan Johnston, Amerika'nın bu sefer, Beyrut'takinden farklı olarak daha saldırgan davranacağını, kendi askerleri için en ufak bir tehdit unsuru -ki bu göreceli kavramın çerçevesi Amerikalılarca çizilecekti- gördüklerinde, inisyatifi ele alarak en etkili yollarla karşılarındakileri etkisiz hale getireceklerini söylemişti.\n3\nBu çerçevede gün geçmiyor ki bir kaç Somalili, Amerikalılarca ve diğer işgalcilerce öldürülmüş olmasın. Güvenlik gerekçesiyle öldürülen, zulmedilen, evlerine zorla girilen müslüman Somalililer'in sayısı her gün artıyor. Emperyalistlerin bölgedeki varlığını protesto eden göstericilerin üzerine gelişi güzel ateş ediliyor. Bir binadan en ufak silah atışı duyulduğunda, o bina ağır topların ve silahların hedefi haline geliyor.\nDiğer yandan Somalililer'in kamplarında birer kobay gibi kullanıldıklarını görüyoruz.\n4\nAvrupalı yardımseverler, kendi insanı üzerinde denemekten çekindiği ilaçları, tıpkı Hitler'in toplama kamplarında yapıldığı gibi, müslüman halk üzerinde deniyor ve sonuç sakat kalan, gözü kör olan, tedavi edilmek üzere sağlık birimlerine götürülen, ancak burdan bir daha asla dönemeyen yüzlerce masum insan.\nMüslüman Somali halkı, kendilerine sorulmaksızın gerçekleştirilen bu işgalin son bulmasını istiyor. Ülkenin kuzeyinde, güneyinde, başkent Mogadişu'da çocuğundan büyüğüne dek herkes emperyalist işgale olan nefretini duyurabilmek için yürüyüşlere, protesto gösterilerine katılıyor.\n5\nÖnceleri sözlü, daha sonraları taşlı olarak başlayan direniş, bazı yörelerde barikatlar arkasından sürdürülen bir silahlı mücadeleye dönüşüyor.\n6\nTıpkı Filistin'de olduğu gibi sokaklarda lastikler yakılıyor, halk \"\nKahrolsun Amerika\n\", \"\nBurası Somali, Amerikan Toprağı Değil\n\", \"\nAmerika Evine\n\", \"\nYardıma mı Geldiniz, Yağmalamaya mı\"\n, \"\nAçız Ama Kobay Değiliz\n\" sloganlarıyla, işgalci güçlerin, topraklarını terk etmelerini istiyor.\n7\nİşgalci güçlerin maskeleri, müslüman Somali halkının da yardımıyla bir kez daha düşüyor. Amerikalılar'ın silahsızlandırma sürecindeki yanlı tutumları, Fransa ve Amerika'nın Somalili liderler üzerindeki inisiyatif kazanma çabaları, Papa'nın Sudan'ı ziyaret etmesi ile azgınlaşan, Sudanlı Hıristiyanların kendilerine bu kadar yakın olan efendilerine yardım çağrılarında bulunmaları, \"\nUmut Operasyonu\n\" diye gerçekleşen bu insancıl yardımın, hiç de böyle olmadığını gösteriyor.\n8\nZaten soğuk savaş döneminde, Amerika'nın Basra Körfezi'ndeki etkinliğini artırmak amacıyla Somali, Sudan ve Kenya'ya ağırlık verilmesini öneren Carter Planı'nı uygulamaya sokan, İran'ın bu bölgedeki varlığından ve Sudan'la ilişkilerinden rahatsız olan Amerika'nın böylesine pahalıya mal olan bir operasyona, tıpkı Irak'ta olduğu gibi, yalnızca insanlık(!) adına giriştiğini düşünmek biraz saflık olurdu.\n9\nAmerika operasyon başladığında 20 Ocak'ta birliklerini geri çekeceğini açıklamıştı. Bugünse aynı olayın bir iki ayı bulabileceği, Mayıs ayı sonunda gerçekleşebileceği ifade ediliyor. Amerikan birliklerinin Körfez Savaşı sonrasında hala Suudi Arabistan'da olduğu göz önüne alınırsa bu ve benzer açıklamaların ne denli tutarlı olduğu da ortaya çıkacaktır.\n10\nAyrıca Amerikan birliklerinin yerini alacak olan BM Barış Gücü'nün şu anki uygulamalardan farklı bir uygulamaya gideceğine dair hiç bir kanıt yok. BM'e devredilecek olan operasyon sahasının bu dönemde daha da genişletileceği, silahsızlanmanın sağlanması için bir manda yönetiminin kurulması ve bunun etkinliğinin tüm ülke topraklarında sağlanması gerektiği ifade ediliyor.\n11\nBuna ek olarak BM askeri gücü eskisinden farklı olarak inisiyatif sahibi olacak. Yani istediği insanı alıkoyma, öldürme ve zulmetme yetkisine...\nABD ve Batılı emperyalistlerin Somali üzerinde planlamış oldukları şeyler ne olursa olsun, müslüman Somali halkı, şu günlerde gösterdiği tepki ile bu toprakların asıl tasarruf hakkının kendilerine ait olduğu mesajını tüm dünyaya duyurmaya başlamıştır.\nBu askeri gücün başına ise bir Türk komutanı geçirilecek. Amerika bulaşmak istemediği bu pis işi müslüman imajına sahip bir ülkeye yaptırmak istiyor. Böylece dünya müslümanları anlayacaklar ki, bu operasyon yalnızca emperyalist Batı'nın çıkarları doğrultusunda yapılmıyor. Aynı metod, emperyalistlerce Bosna'da da uygulanıyor. Sırplar'a silah ambargosu uygulamak üzere Adriyatik Denizi'nde bulunan askeri gücün başına bir Türk getirilmiş, kamuoyuna, Sırplar'a giden tüm yolların nasıl kapatılacağı ballandırıla ballandırıla anlatılmıştı. Oysa, ambargodan asıl zarar gören ve zulüm altında inleyen müslüman Bosna halkı oldu.\nDipnotlar:\n1. Newsweek, 14 Aralık 1992.Kapak konusu \"Amerika Dünya Polisi Olmalı mı?\"\n2. Time, 14 Aralık 1992, s. 27 ve Newsweek, 14 Aralık 1992, s. 13.\n3. Newsweek, 14 Aralık 1992, s. 18.\n4. Zaman, 2.3.1993.\n5. Time, 8 Mart 1993, s. 37.\n6. Time, 8 Mart 1993.\n7. Time, 8 Mart 1993.\n8. Middle East International, 18 Aralık 1992, s. 8, \"Fransa ve Somali\".\n9. Journal of International Affairs, Yaz 1992, \"Soğuk Savaş Sonrası Afrika'da Sivilleşme\", s. 164.\n10. Hak Söz, Aralık 1992, Sayı: 21, \"Büyük Şeytan Somali'de\", s. 8.\n11. International Herald Tribüne, 15 Şubat 1993.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}