{
  "id": "c9e73e52-b0c6-4aec-9d19-e533f5a601b0",
  "title": "Ramazan Kur'an ve İnkılab Ayıdır",
  "author": "Haksöz",
  "year": "1993",
  "issue": "Sayı: 24 - Mart 1993",
  "url": "https://www.haksozhaber.net/okul/ramazan-kuran-ve-inkilab-ayidir-334yy.htm",
  "content": "Ramazan tarihin şahid olduğu en büyük inkılap ayıdır. O ay, insanlığı karanlıktan, şaşkınlıktan, zulümden arındıracak olan kurtuluş kılavuzumuzun Rabbimiz tarafından elçisine bahsedildiği aydır. O ay, köhneyen eskiyi vahyin yeniliği ile değiştirmenin adıdır.\nRamazan Kur'an ayıdır.\nZira Ramazan ayı ki, insanlara yol gösterici, hidayet, doğruyu ve yanlışı birbirinden ayırdedip açıklayıcı olarak Kur'an o ayda inmiştir.\nKur'an Rabbimizin yüce Kitabıdır.\nO kitap ki; hidayet, beyan, şifa, hikmet, rahmet, mizan ve furkandır.\nO kitap ki; doğru yolu gösteren, doğruyu ve yanlışı ayırdedip bildirendir; Rahman ve Rahim'den indirilmiş, ayetleri açıklanmıştır; ne önünden, ne de arkasından batılın bulaşamayacağı, eşsiz, apaçık, eğrilikten uzak, Allah'ın koruduğudur.\nDoğruluğun ve gerçeğin mutlak kaynağı Kur'an'dır. O, insanların arasında onların kendi heva ve keyifleri ile değil; Allah'ın indirdiği ile hükmedilsin diye indirilmiştir.\nİşte o kitap bildirmektedir ki, Ramazan oruç ayıdır. Oruç, Allah için açlığa ve susuzluğa kendi irademizle katlanmanın adıdır.\nOruç, yemek ve içmek gibi en temel ve vazgeçilemez ihtiyaçlarımıza karşı, Rabbimize bağlılığımızın gereği olarak gerçekleştirdiğimiz sınırlı bir başkaldırı eylemidir.\nOruç, yaratıcımızla, çevremizle ve kendi nefsimizle olan ilişkilerimizde olumsuzluklardan arınma duygumuzu güçlendirdiğimiz tevhidi bir eylemdir.\nOruç, gün boyu insanın tevhidi bir bilinçle en temel dürtülerini sabırla susturup, insanı kul kılan hikmetin enginliğini hissetmesi ve ak¬şam ezanıyla birlikte Rabbimizin lütfettiği nimetlerin değerini kavramasıdır.\nOruç, insani zaaflardan hicrettir.\nOruç, Rabbimiz için mahrumiyetleri ve güçlükleri göğüsleyebilmenin ve zorluklara mukavemet gösterebilmenin eğitimidir.\nRamazan oruç ayıdır.\nMüslümanları tehdit eden, baskıyla, işkenceyle, korkutmaya ve sindirmeye çalışan azgınlara, müfsidlere, zalimlere karşı ilk darbenin indirildiği ayın adı da Ramazan'dır. Oruç ayı olan Ramazan, küfrün belini kıran şanlı Bedir zaferinin tanığıdır.\n- Zihinlerde, sosyal ilişkilerde, mabedlerde, siyasal iktidarda ve tüm sosyal kurumlarda yaşamakta olan şirki defetmek ve vahyin buyruklarını ikame etmek için;\n- Mahrumların ve müstezafların hakları için;\n- Müstekbirlere, emperyalist kafirlere, kapitalist haramzadelere, komprador ağalara-beylere ve bütün zalimlere hesap sormak için;\nİnkılab ayıdır Ramazan.\nÜmmetin ayıdır Ramazan.\nFilistinli, Cezayirli, Bosnalı, Somalili, Keşmirli, Tacikistanlı vd. kardeşlerimizin fiili acılarını yüreğimizde hissedeceğimiz, işgal altındaki Mekke'nin, Kudüs'ün ve tüm İslam topraklarının derdini en çok dert edineceğimiz aydır Ramazan.\n- Kendi durumunu değiştirmedikçe Allah'ın durumlarını değiştirmiyeceğine iman etmiş;\n- Yitirilen vahyi aydınlığın yüzyıllara uzayan karanlığından sıyrılmaya azimli;\n- Sömürgeleşmeden önce kendi halinin sömürüye müsait hale geldiğinin farkına varmış;\n- Atalar dinini değil, vahyi ölçüyü esas alan ve tarihten dersler çıkaran,\n- İslam'ı, Allah'ın Rasulü'ne indirdiği netliğiyle yaşamaya ve yaşatmaya çalışan;\n- Islahat öncülerinin takipçisi;\n- Şehitlerin yolunu sürdüren;\n- Küfrün korku odağı\nİslami Hareketin ayıdır Ramazan.\nİnkılab ayıdır Ramazan.\nO, bu şuurla kalkan, bu ışıkla yürüyen, bu davanın erlerinin gerçekleştireceği değişimin; kendilerinde, toplumda, bütün ümmette yaşanacak Kur'ani dönüşümün ayıdır.\nKur'an'ın indirildiği aydır.\nİnkılab ayıdır Ramazan.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}