{
  "id": "4b3c9f1e-a390-4199-8694-ac6e71d62bbf",
  "title": "Özelleştirme Konusunda Hak-İş’in Teklifine Hükümet Sessiz!",
  "author": "Mustafa Osmanoğlu",
  "year": "1993",
  "issue": "Sayı: 31 - Ekim 1993",
  "url": "https://www.haksozhaber.net/okul/ozellestirme-konusunda-hak-isin-teklifine-hukumet-sessiz-492yy.htm",
  "content": "Yıllardır giderek büyüyen kamu finansman açıkları ve bunların ekonomide sebep oldukları tahribat, özelleştirmenin tılsımlı bir sözcük olarak gündeme gelmesine yol açtı. Birçok farklı nedenden dolayı önemli bir kısmı zarar eden ve bu zararların karşılandığı devlet bütçesi üzerinde ağır bir yük oluşturan KİT'lerin özelleştirilmesi hemen hemen bütün egemen güç çevrelerinin hararetle desteklediği bir husus. Bu özelleştirme politikasının -diğer aksaklıklar düzelmedikçe, aynı kapitalist talan ve soygun düzeni devam ettikçe- dertlere ne derece çare olabileceği ve özelleştirme kapsamına giren KİT'lerin mahiyeti, özelleştirmenin biçimi ve yol açacağı olumsuz sonuçlar bu çevrelerce hiç tartışılmak istenmiyor.\nMedyanın özelleştirme lehine korkunç baskısı ve esas iktidar gücünü oluşturan egemen çevrelerin propagandalarına rağmen, bu tartışmayı sürdürmeye çalışanlardan biri de Hak-İş Konfederasyonu ve bağlı sendikalardan Öz Gıda-İş. Hak-İş Genel Merkezi'nden yapılan açıklamaya göre Hak-İş Konfederasyonu ile özelleştirme politikalarını yürütmekle sorumlu Kamu Ortaklığı İdaresi arasında, özelleştirme kapsamında bulunan Türkiye Süt Endüstrisi Kurumu'na ait 5 işletmenin işçilere devri konusunda görüşmeler yapılıyor. Hak-İş ve Öz Gıda-İş sendikaları Başbakanlık ile KOİ'ye yaptıkları başvurularla özelleştirme kapsamına alınan SEK'in işçilere satılması yönünde tehditte bulundular. Öz Gıda-İş yetkilileri, KİT'lerle ilgili problemin temelde işçi maliyetlerinden değil, özel sektör bankalarından yüksek faizli kredilerin ve enflasyonist hükümet politikasının sonucu doğan finansman maliyetinden kaynaklandığını; partizanca uygulamalarla, faiz ve enflasyon politikalarıyla, kötü yönetimle KİT'lerin bilinçli bir şekilde bu hale getirildiğini savunuyorlar. Tarım kesiminin dünyanın her yerinde sübvanse edildiğini; Et Balık. SEK ve hayvancılık sektörümüzün sosyal amaçlı, halk sağlığı ve ülke bağımsızlığıyla yakından ilgili, fazla karlı olmamakla birlikte stratejik öneme haiz sektörler olduğuna dikkat çeken Öz Gıda- İş, bu kuruluşların en son özelleştirilmesinde bazı şüpheli noktalar olabileceğini iddia ediyor. Türkiye Süt Et Sanayi Birliği SETBİR isimli kuruluşun bu özelleştirmede rol oynamış olması söz konusu. Bu SETBİR'in başkanı Pınar ürünlerinin de dahil olduğu YAŞAR HOLDİNG'in Yönelim Kurulu Başkanı Selçuk Yaşar, eski genel sekreteri ise yolsuzluklardan sorumlu Devlet Bakam Orhan Kilercioğlu idi. Hatırlanacağı üzere Kilercioğlu'nun İstanbul'a gelişlerinde, devlet tarafından makamına tahsis edilen otomobilleri kullanmayıp Selçuk Yaşar'ın gönderdiği Roadmaster marka lüks otomobille dolaşması eleştiri konusu olmuştu. Yine Yaşar Holding'in, bu sırada zarar eden PINAR ET için yüklü destekler alması, hiçbir verimliliği olmayan ve işletemediği et kesim tesislerini İzmir Belediyesi'ne kolayca satabilmesi de ilgi çekmişti. Son özelleştirme operasyonunun altından da Yaşar Holding ve SETBİR'in çıkması ihtimali pek de uzak olmasa gerek.\nÖz Gıda-İş, fabrikaların blok satışı yerine hisse senedi satışı yapılarak özelleştirilmesini öneriyor. Böylece sermayenin tabana yaygınlaştırılmasını amaçladıklarını iddia eden hükümetin bu amaçlarının da gerçekleşeceğini ifade eden Öz Gıda-İş'in bu önerilerine somut proje tekliflerine rağmen ciddi bir cevap gelmemiş olması akla şu soruyu getiriyor: Özelleştirmenin amacı gerçekten ülkenin ekonomik sorunlarını çözmek mi, yoksa bu kuruluşları sömürgeci yabancı sermaye veya işbirlikçi yerli kapitalist soygunculara peşkeş çekmek mi?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}