{
  "id": "1267b136-8096-4175-9ef1-54488841c8d5",
  "title": "Sivas Müslümanlarının Haklı Tepkisi",
  "author": "Mustafa Osmanoğlu",
  "year": "1993",
  "issue": "Sayı: 29 - Ağustos 1993",
  "url": "https://www.haksozhaber.net/okul/sivas-muslumanlarinin-hakli-tepkisi-439yy.htm",
  "content": "Sivas'lı Müslümanlar, 2 Temmuz Cuma günü mukaddesatlarına yapılan saldırılara ve emperyalizmin yerli işbirlikçilerine gereken cevabı kitlesel bir katılımla verdiler. Bu tepki İslami Hareketin müslüman kitlelerde uyandırmaya çalıştığı kazandırdığı muvahhid-İnkılapçı kimliğin yansımasıdır. Sivas'ın Müslüman halkı; İslami duyarlılıkla Müslüman olmanın gereğini yapmış, resmi-sivil İslam düşmanlarına karşı durmuştur.\nSivas'taki müslüman halkın tepkisinin iki boyutu vardır: Birincisi, Batı emperyalizminin İslam'a ve Müslümanlara alçakça bir saldırısı olan \"\nŞeytan Ayetleri\n\"nin Türkiye'deki savunucusu, halka ve İslami değerlere her fırsatta küfreden Aziz Nesin'in şahsında \"\nsivil İslam düşmanları\n\"na yönelmektedir. İkincisi de SHP kontenjanı Sivas Valisi'nin şahsında temelinden İslam karşıtı olan ve yıllardır İslami değerlere saldıran, Müslümanlara türlü baskılar yapan laik diktatörlüğe yani \"\nresmi İslam düşmanları\n\"na yönelmektedir.\nOlaylar Nasıl Gelişti?\nDaha önce üç kez Pir Sultan Abdal'ın köyü Banaz'da gerçekleştirilen kültür etkinlikleri ilk kez bu yıl valiliğin desteği ile Sivas'a alındı. Uğur Mumcu'nun öldürülmesini bahane eden İslam düşmanı laik azgınlık furyasında Sivas'ta yürüyüş tertip ettiren, en önde yürüyerek \"\nKahrolsun Şeriat\n\" sloganları atan, İnönü'nün eski danışmanı Sivas Valisi; programa mutlaka katılması için Aziz Nesin'i özel olarak davet etmişti. Kültür şenliği için Buruciye Medresesi'nin de kullanılması (ve hatta Aziz Nesin'in burada kitaplarını imzalaması) şehre gece yarısı -sözde Sivas'ın simgesi olmak üzere- yanında köpekle bir Alevi ozan heykeli dikilmesi ve şenlik bahanesiyle türlü ahlaksızlıkların sergilenmesi şehirde gerilimi arttırmıştı.\n1 Temmuz günü Aziz Nesin, Kültür Şenliği açılışında bir konuşma yaptı. Bu konuşmasında Nesin özetle şöyle diyordu: \"\nEski sözlere bağlanıp kalmamak lazım, yeni sözler söyleyecek insanlar çıkarmalıyız. Pir Sultan'ın sözleri de Mevlana'nınkiler de eskidi, o zamana göre söylenmiş sözler. Kur'an'da bulunan sözler de eskimiştir. Kim yazdı ise o zamana göre yazmış. Zaten Türk milletinin %60'ından fazlası aptal tamamı da korkaktır. Başına birisi geldiği zaman susar. Çünkü başına gelen nihayetinde müslümandır. Ben ateistim, dinsizim. Alevilerin kaynağı beni ilgilendirmiyor. Ali ile Muaviye'nin bin yıl önceki savaşı da beni ilgilendirmiyor. Pir Sultan Abdal'la da Alevilik'le de bir alakam yok. Ama siz Aleviler biraz daha hoş görülüsünüz. Bu da İslam'ın Türkiyeleştirilmesinden kaynaklanıyor.\n\"\n1\nAziz Nesin'in bu konuşması Vali Karabilgin başta olmak üzere salondakiler tarafından (her ne hikmetse) ayakta alkışlanıyor. Nesin de \"\nhiçbir valiyi tebrik etmediğini ama bu valiyi böyle bir organizasyonu gerçekleştirdiği için tebrik ettiğini ve bir tek bu valiyi sevdiğini\n\" söylüyor. Konuşmasının ardından Buruciye medresesine giden Aziz Nesin burada kitaplarını imzalarken kendisine soru soran ve tavırlarını eleştiren bir müslümanın sözleri arasında \"\nAllah\n\" ve \"\nKur'an\n\" demesi üzerine: \"\nO sizin Allah'ınız, ben Allah'ı da peygamberi de tanımıyorum. Kur'an'ın nasıl yazıldığı da şüpheli.\n\"\n2\ndiyerek karşılık veriyor.\nErtesi günkü yerel gazeteler bu konuşmaları protesto ediyorlar, \"\nMüslümanlar\n\" imzasıyla dağıtılan bildiriler de \"\ngün müslümanlığımızın gereğini yerine getirme günüdür!\n\" diyerek Müslüman halkı tepkisini göstermeye çağırıyordu. Cuma günü şenlik adı altında İslam'a ve Müslümanlara hakaretler devam etti. Pir Sultan Abdal Kültür Merkezinin yanındaki caminin önünde Cuma vaktinde \"\nPir Sultan\n\" heykelinin açılışı bahanesiyle davul-zurna çalınıyor, camiye bakan büyük kolonlardan müzik yayını yapılıyordu. Cemaatin uyarılarına kültür merkezindeki güruh tarafından \"\nkahrolsun Şeriat\n,\nTürkiye İran olmayacak!\n\" bağırışları ve taşlarla karşılık veriliyordu. Buradaki olaylar sırasında ondan fazla kişi yaralandı. Bu arada Cuma namazından sonra şehir merkezindeki Paşa Camiinden çıkan cemaat, caminin önünde toplandı. Zaten gerginlik içinde olan ve son gelişmeleri de haber alan Müslümanlar, Meydan ve Kale Camileri başta olmak üzere çeşitli camilerden çıkarak buradaki müslümanlara katıldılar.\nGösteriler ABD bayrağının yakılmasıyla başladı. Bu tavır, Körfez Savaşı'ndan beri somut olarak sergilenen emperyalizm karşılı Müslüman kimliğinin Sivas'taki tezahürünü gösteriyordu. Müslüman halk, \"\nŞeytan Ayetleri -Aziz Nesin -laik düzen\n\" çerçevesinde gelişen İslam düşmanlığının esas olarak uluslararası küfür istikbar cephesinin saldırılarının bir parçası olduğunun bilincinde; emperyalizm ile yerli işbirlikçilerin İslam'a düşmanlığı arasındaki ilişkiyi görmüş ve bilincini bunu lanetleyerek göstermiştir.\nABD bayrağının yakılmasından sonra Müslümanlar valiliğe doğru yürüyüşe geçtiler. Burada vali protesto edildi ve şu ses yükseldi: \"\nDevlet desteğinde dine küfre son!\n\" Ve sıra artık sivil işbirlikçilerdeydi. Cemaat Kültür Merkezi'ne yönelmişti. Burada gece yansı dikilen ve namaz sırasında davul-zurnayla açılışı yapılan heykelin kaldırılması isteniyor ve bu arada bazı kişiler heykelin saz kısmını kırıyordu. RP'li Belediye Başkanı Temel Karamollaoğlu ve Emniyet Müdürü Doğukan Öner halkla konuşup kitlenin sakinleşmesini sağladılar. Ama Aziz Nesin'in Madımak Oteli'nde olduğunu öğrenen topluluk \"\nİslamiyet ve Şeriat yanlısı sloganlar atarak\n\"\n3\nMadımak Oteli'ne doğru yürüyüşe geçti.\nVali Karabilgin, bu gelişmeler üzerine, otelde bulunanlara, güvenlikleri açısından otelden çıkmalarını teklif ettiğini ve şehri terk edebilmeleri için polis korumasında üç otobüs gönderdiğini ifade ediyor. Fakat otelde bulunan şahıslar, bilinçli ve ısrarlı olarak kalmayı tercih ettiler.\n4\nBu arada polis otelin önünde güvenlik önlemi almıştı. Saat 17.30'da işçilerin memurların ve durumu haber alan esnafın yani Sivas halkının her kesimden binlerce insanın katılımıyla kalabalık artıyordu. Yaklaşık 15 bin ile 30 bin arasında (bazı gazetelere göre 100 bine yakın)\n5\nbir sayıya ulaşan topluluk \"\nŞeytan Aziz, Sivas Aziz Nesin'e mezar olacak, Şeytan Vali, Vali istifa\n\" sloganları ve tekbirlerle İslam'ın sahipsiz olmadığını gösteriyor, tepkisini ortaya koyuyordu. Bu sırada otelden topluluğa el-kol hareketleri, sataşma ve hakaretler oldu: \"\n70 yaşındaydı ve korkusuzdu. Yüzünde en ufak bir korku emaresi yoktu. En ön başlarda polisin elinden kopup önümüze kadar gelen faşistlere, şeriatçılara sopayla vururken Asım (Bezirci. Yazanın Notu) ne diyordu biliyor musunuz? \"Ya Erdal, ikindi namazı okundu bu pezevenkler niye camiye gitmiyorlar'?\n\" O da yanıt veriyordu: \"\nBunlar ikindiyi bugün kaza kılacaklar.\n\"\n6\nBu ve benzeri tahrikler kitleyi çileden çıkarmaya yetti. Atılan taşlarla otelin camları paramparça edildi. Topluluk artık Aziz Nesin'i istemektedir. \"\nAziz'i bize verin; Şeytan Aziz, Sivas Aziz Nesin'e mezar olacak, Aziz buradan ölün çıkacak!\n\" sesleri yükseliyordu. Bu sırada içeride bulunanlar çıkıp gitmek yerine, Aziz Nesin'i savunabilmek için \"\notelde ellerine ne geçtiyse, masa sandalye, dolap, yatak onlarla merdivenin başına barikat kurdular. Öyle ki barikatın arkasında bulunanların telefonla görüşebilmek için bile öteki tarafa geçmeleri mümkün değildi.\n\"\n7\nSaat 19.00'da Vali Karabilgin olayları yatıştırabilmek amacıyla kültür etkinliklerinin iptal edildiğini ilan etti ve kültür merkezi önündeki heykelin kaldırılmasına karar verdi. Belediye görevlileri heykeli otelin önüne getirdiler ve Belediye Başkanı yeniden konuşarak halkı sakinleştirmeye çalıştı. Ama artık iki gündür gelişen olaylarla incinen toplumsal vicdanın tepkisi öyle yoğunlaşmıştı ki topluluk kontrolünü kaybetmişti. Artık olaya kitle psikolojisi yön veriyordu. Heykel parçalandı ve parçalan otelin önüne yığıldı. Halk her ne pahasına olursa olsun Aziz Nesin'i istiyordu. Oteldekiler de İslam düşmanı fikir ve tavırlarına sonuna kadar -halta belki de fazlasıyla ve yer yer eylemsel olarak- katıldıkları bu \"\nŞeytan\n\"ı korumak için kesin kararlıydılar. Bu, ona olan muhabbetlerinden ya da dostluklarından çok İslam'a olan nefretlerinden kaynaklanıyor olsa gerekti. Bu nefretleri saldırganlıklarında somutlaşıyordu. Hatta bu arada, asker-polis kordonunu aşarak otelin lobisine girmiş Müslümanlara barikatın arkasından ateş açtıkları\n8\nve iki Müslümanı vurdukları iddiaları da söz konusu edilmektedir. Artık bütün tahammül sınırlarını aşan olaylar neticesinde topluluk otelin önündeki heykeli, oteldeki şahısların araçlarını ateşe verdi. Bu arada otelin lobisi de yanmaya başladı alevler ve dumanlar bir anda oteli sardı. Olay yerine gelmek isteyen itfaiye araçları önce engellendi daha sonra emniyet güçlerinin müdahalesiyle araçlar geçebildi. Otelin yandığını gören ve Aziz Nesin'in öldüğünü zanneden topluluk tekrar vilayetin önünde toplandı. Halk \"\nİslam'a uzanan eller kırılır! Şerefsiz Vali, Şeytan Vali, Vali İstifa!\n\" sloganlarıyla valiyi ve onun şahsında laik düzeni lanetliyordu. Burada ve başka yerlerde topluluğu dağıtmak için asker ve polis güçleri tarafından göstericilerin üzerine yaylım ateşi açıldığı ve bunun sonucu halktan en az 6 kişinin öldüğü, onlarca kişinin de yaralandığı görgü şahitleri (ve yaralananlardan bizzat üç kişi; Uğur A., Bilal K. ve Rahmi H. Ö.) tarafından ifade ediliyordu.\nOlayların ardından Sivas'ta gece saat 23.00'ten itibaren sokağa çıkma yasağı ilan edildi. İçişleri Bakanı Mehmet Gazioğlu, Emniyet Genel Müdürü Yılmaz Ergün ve Jandarma Genel Komutanlığı Harekat Başkanı Tuğgeneral Yusuf Soybaş bir askeri helikopterle geldikleri ve saat 20.30'dan beri bekledikleri havaalanından şehre girebildiler.\nZincirinden Boşanan Laik Azgınlık\nBir anda Türkiye'de yer yerinden oynadı. 2 Temmuz günü rejimin, Sivas'ta kontrolü kaybetmesi ve halkın sokağa dökülen İslami duyarlılığı karşısında aciz kalması söz konusuydu. Bu arada giderek güçlenen ve yaygınlaşan İslami oluşumlar karşısındaki korkular giderek kin kusmaya dönüşürken bir laik histeri dalgası gibi sağda solda kendilerini göstermeye başladı. Aziz Nesin ve laik düzene karşı tepkiler zorla çarptırılmaya, Sünni-Alevi çatışması şeklinde gösterilmeye çalışıldı. Halbuki olaylar sırasında ne Alevilere ne de bunlara ait iş yeri ve konutlara en ufak bir saldırı olmamıştı. Kaldı ki 1 Temmuz'da Aziz Nesin'in saçmaladığı herzeler (her Müslümanı olduğu gibi) Alevileri de rencide etmesi gereken bir içerikteydi. Fakat bunlara rağmen kışkırtmalar (Alevi geçindikleri halde Aleviliği bir mezhepten ziyade sol fraksiyonlar için potansiyel zemin olarak gören ateist materyalist çevrelere mensup olan) bazı kesimler de din ve İslam düşmanlığı ortak paydasında mel'un yankılar buldu.\nAdeta sıkıyönetim şartlarının geçerli olduğu Sivas'ta sokağa çıkma yasağına rağmen 4 Temmuz günü Alevi mahallelerinde 2000 kişilik bir gösteri yapıldı. \"\nSivas faşizme mezar olacak, Molla Başkan istifa, katil Polis!\n\" saçmalamalarıyla herhangi bir müdahaleye maruz kalmayan göstericiler polisin çekilip askerin gelmesini istediler.\n10\nMüslüman halkın kararlılığı, kitlesel katılımı ve şehitler, yaralılar pahasına rejim güçlerini etkisiz bırakmasını \"\ndevletin gericilere taviz vermesi\n\" şeklinde sunmaya çalışan ve bunun çığırtkanlığını yapanlar, hiç utanmadan (belki de ordunun Kemalist laik rejimin tek dayanağı olduğunun bilinç altlarındaki iziyle ) asker isteyebiliyor, sokağa çıkma yasağı sırasında sosyalist slogan ve pankartlarla gösteri yapabiliyorlardı. Daha sonra İstanbul'da, Ankara'da, İzmir'de, Adana'da, Tarsus'la laik azgınlık doğal müttefik edindiği sosyalistler ve Alevilikle de alakası olmayan ellerinde İslam'ın savunucusu Hz. Ali'nin sözde tasvirleriyle şeriata küfreden garip ve yoz tiplerle kendini gösteriyordu. Ankara'da üç camiye saldırılması, Erzincan'ın Başbağlar köyünde özellikle müslümanlara ve İslami simgelere yapılan alçakça saldırı neticesinde sözde Sivas'ın öcünü almak için 33 müslümanın hunharca şehid edilmesi, köylerinin, evlerinin yakılıp yıkılması ile olaylar gelişti.\nOtelde ölenlerin cenazeleri kaldırılırken yaşananlar ise akıl alacak gibi değildi. Törenler baştan sona devlet desteğindeydi. Halta gösterilere katılanlar rahatsız olmasınlar diye üniformalı polis görevlendirilmemiş ve yürüyüş yolları resmi görevlilerden \"\ntemizlenmiş\n\"ti. Ankara'daki törene Başbakan yardımcısı Erdal İnönü başta, birçok Bakan katıldığı halde SHP'li Aydın Güven Gürkan utanmadan niçin hükümetin törene katılmadığını ve Tansu Çiller'in nerede olduğunu sorabiliyordu. Bu arada Başbağlar'daki mazlumların yanına Jandarma bile saatler sonra gidiyor, üç saat ortalarda dolanan ve geri dönen vali dışında hiçbir resmi görevli köye uğramıyor, insanlar aç açıkta, battaniye ve çadır bile olmaksızın sefil bir halde terk ediliyorlardı. Sivas'taki halk hareketi sonrasında -ki görünüşle bu Aziz Nesin'e yönelik bir hareketti, güvenlik güçlerine doğrudan saldırı yoktu- sanki iç savaş çıkmış gibi hemen Sivas'a gidip gövde gösterisi yapan Genelkurmay Başkanı ve (Sivas'ta deniz olmadığı için deniz kuvvetleri dışındaki) Kuvvet Komutanları Erzincan'ın yolunu bilmiyorlardı. Ne de olsa Başbağlar'da laikliğe yönelen bir tehdit yoktu. Ankara ve İstanbul'daki törenlerdeki bir başka garabet de, camilerde yaşandı. Her ne hikmetse ölülerini ille de getirmekten vazgeçmedikleri camilerde öğle ezanı okunurken ezanı ıslıklama, yuhalama, \"\nKahrolsun şeriat\n\" bağrışmaları duyuldu. Bu arada Allah'ın ifadesiyle necaset olan (Ey iman edenler, müşrikler ancak pisliktirler. 9/28 ) bu mahlukların cenaze namazlarını kıldıran ve kılanlara da hayret etmemek mümkün değildir. Üç kuruş maaş için Allah'ın camilerinin bu necislerle kirlenmesini kabullenenler, ancak zihin özürlü ya da hain olabilirler. Laik azgınlık bir kere zincirden boşanmıştı ya, İslam'la uzak yakın ilgisi olan herkese her şeye delicesine saldırdılar: Yoldan geçmekle olan çarşaflı bir kadın tartaklandı ve örtüsü çekilip alındı, sakallı Müslümanlar dövüldü, müslümanlarla irtibatlandırdıkları bazı şirketlerin camlarına taşlar ve bozuk paralar atıldı. Her fırsatta İslam'a, Şeriata, İran'a küfredildi. Türk solunun bir araya gelmesi mümkün olmayan fraksiyonları kurtulamadıkları kronik Kemalizm kuyrukçuluğu, laiklik ve bunların kaçınılmaz sonucu olarak halk düşmanlığı çerçevesinde biraraya geldiler.\nLaik-Batıcı Basının Satılmıştık Tablosu\nSivas olaylarında laik-Batıcı basın bağlı olduğu emperyalist çıkarlara sadakatini, yalancılığını ve utanmazlığını bir kere daha ispat etti.\nÖnceleri yapılan yorumlarda Aziz Nesin'in kışkırtması üzerinde duruluyor, kendisi için; \"\nakıl melekesi yerinde olmayan; Uğur Mumcu'yu kıskanırcasına büyük olaylar yaratıp kendini öldürtmek için uğraşan bir yazar\n\", \"Adından başka hiçbir tarafı \"\nAziz\nolmayan\", \"\ngündemde kalmak için çırpınan, abuk sabuk sözlerle üzerine dikkat çekmek isteyen, Salman Rüşdü'nün bile hırsızlama yayın yapmakla suçladığı, ihtiyarlamış milli çapkın\n\" yakıştırmaları yapılıyordu. \"\nMilletin %60'ından fazlasının aptal, tamamının korkak olduğunu söyleyen yaşlı ünlülere ateh mi getirmiş diye bakmak yerine abuk subuk lafların sansasyon benziniyle olayları alevlendiren, sansasyon medyası\n\"da bu eleştirilerden nasibini alıyordu.\n11\nFakat olayların gidişatı birden değişti. Olaylar ısrarla Sünni-Alevi çatışması olarak gösterilmeye çalışıldı. Sivas halkının olayı tasvib etmediği, olayların \"\nbir avuç aşırı dinci Hizbullah militanının\n\" başının altından çıktığı (olaylara on binlerce kişinin katıldığı haberlerinin altında utanmadan) ifade edilebildi. Aydınlık gazetesi; başta olmak üzere birçok gazete ve dergi ihbarcılığa başladı, hem de türlü senaryo ve yalanlarla: Olaylara karışan insanların isim ve fotoğraf ve adreslerinin yayınlanması, şehrin stratejik noktalarını tutmuş gerici yurtların rolü, olay günü çocuğunu hastaneye götüren bir Müslümanın, Aczmendi tarikatının mensuplarını toplu olarak Sivas'a götüren tarikat lideri haline gelmesi, vs.\nOlayda, şenlikler boyunca yapılan bütün tahrikler bir anda unutuldu, unutturulmaya çalışıldı. Başka yerlerde basın dayanışması sergilenirken burada yerel basın tahrikçilikle, olaylara sebep olmakla suçlandı. Suçları ise Aziz Nesin'in konuşmasını yayınlamalarıydı.\nBu konuda basının haber verme görevi atlanıyordu. Gazete muhabirlerinin sübjektif izlenim ve yorumları bile her zaman kesin delil kabul edilirken dört Sivas'lı gazetecinin Arif Sağ'ın silahıyla Müslümanlara ateş etliğine dair şahitlikleri, bizatihi yerel gazete muhabiri olmaları hasebiyle iftira ve komplo olarak izah edildi. Otelin yanması planlı ve organize bir eylem olmadığı halde ısrarla böyleymiş gibi yansıtıldı. Otelin içerisindekiler rahatça çıkabilecekleri halde bilinçli olarak Aziz Nesin'in yanında kalmayı tercih etmişler ve bir de asılması imkansız barikat kurmuşlardı. Kendi tahrikleri sonucu otel tutuşunca barikatın arkasında olanlar barikatlarını aşamayarak dumandan boğularak ölmüşlerdi. Barikatın dışında olanlar (telefona bakan Kamber bile) veya uzağında olup yol bulanlar (Arif Sağ da dahil) kurtulduğu ve bunlara halk tarafından hiçbir saldırı yapılmadığı halde basın ısrarla \"\n36 kişinin diri diri yakılması\n\" vurgusunda bulundu, oysa otelde yanarak ölen yoktu. (Bu husus ne yazık ki daha sonra bazı müslümanlar taralından ateşle yakarak öldürmek fıkhen caiz değildir gibi ve yaşanılan gerçeklerden tamamen kopuk yaklaşımlara malzeme olacaktı!)\nOlayların hemen akabinde televizyona ve basına \"\nŞu ana kadar hastanemize altı ölü geldi; bunların hepsi kurşun yarası neticesinde ölmüştür.\n\" açıklamasını yapan Numune Hastanesi Başhekimi Aziz Dağgez'in bu açıklaması birden bire yok oldu. Asker-polis kurşunu (ve belki de otelden açılan ateş, vurulan sopa darbeleri) neticesinde ölen ve yaralananlar kamuoyundan saklanarak \"\nbütün ölenler otelde ölmüştür\n\" yanıltmacası ısrarla işlendi. Ölenlerin cenazelerinde yapılan azgın saldırılar, üzüntülü, acılı yakınlarla ilerici demokrat aydınların doğal ve masum tepkileri olarak yansıtıldı ve halkın tepkisini çekecek olanlar da (ezana, camiye, örtülü hanımlara saldırılar gibi ) gizlendi. Laik-kapitalist basından da zaten ancak bunlar beklenirdi.\nSivas'ı Doğru Anlayabilmek\nSivas olayı Türkiye'de halkın İslami duyarlılığının dikkate değer bir örneğini oluşturmuştur. Sivas ile birlikte, İslami gelişimin, ıslahatçı/İnkilapçı sahih anlayışın ve emperyalizm karşıtı Müslüman kimliğin ne derece yaygınlaştığı görülmüştür. Ayrıca İslami şiarların toplumda ne derece çabuk ve derin bir yankı bulabileceği, İslam küfür ayrışması net olduğunda kitlelerin tercihinin İslam'dan yana olacağı ve bu potansiyelin gücü, çarpıcıcı bir biçimde ispatlanmıştır.\nBununla birlikte Müslümanların olaylardan sonraki süreçte haklılıkları ve güçlü durumları son derece açık olduğu halde, sessiz ve tavırsız kalmaları dikkat çekici ve üzücüdür. Aynı Uğur Mumcu'nun öldürülmesinin akabinde olduğu gibi burada da basının da yönlendirmesi ve etkisi sonucu Müslümanlar adeta bir suçluluk kompleksine kapılmışlardır. İslam'a, Müslümanlara yapılan saldırılar sineye çekilmiş, iftiralara bile cevap vermek mümkün olmamıştır. Bilinçli bir şekilde ve İslam'a olan düşmanlıkları sebebiyle otelde kalmayı tercih eden, Aziz Nesin'in fikir ve tavırlarına fiilen katılan, Müslümanlara saldıran ve sonra da kendi kurdukları barikatten çıkamayıp dumandan boğularak -Müslümanların kastı olmaksızın- ölen bir avuç kafir için neredeyse ağıt yakılmış, olay kınanmış ve bazı müslümanlar utanç bile duymuşlardır.\nŞu açıktır ki en münbit bir zemin ve en güçlü bir potansiyel bile doğru yönlendirilmezse birşey ifade etmez. Dinamik, kuşatıcı, çözüm üretici disiplinli ve inkilapçı bir yapılanma olmaksızın en olumlu eylemler bile kalıcı ve süreklilik arzeden bir mahiyete ulaşamaz. Bu arada ham ve hayalci bakış açılarıyla, içinde yaşadığımız gerçekliklerden uzak kitleselleşme uğruna düşünsel-usuli netliği feda ederek; teorik- yapısal sorunlarını çözemeden macera peşinde koşmaya hazır anlayışlarla sağlıklı tahliller yapma imkanı doğal olarak söz konusu değildir. Oysa herşeyden önce ihtiyaç duyduğumuz şey sağlıklı tahlillerdir. Çünkü doğru tavırlar/pratikler ancak sağlıklı tahlillerin/teorilerin sonucudur. Bize düşen Rabb'imizin Kitab'ında emrettiği gibi orta bir ümmet (2/143) olarak, statükocu-pasifist olsun hayalci-popülist olsun her türlü ifrat ve tefritten beri olarak; üzerimizde olan sorumluluğun ve bizi bekleyen zorlukların bilincinde, kendimizden emin, uzun soluklu yürüyüşlere hazır olmaktır. Üstün gelecek olan şüphesiz Allah'ın sözüdür.\nDipnotlar:\n1- Sabah, 4 Temmuz Pazar\n2- Cumhuriyet, 4 Temmuz Pazar\n3- Cumhuriyet, 4 Temmuz Pazar\n4- Milliyet, 18 Temmuz Pazartesi, Vali A. Karabilgin'le yapılan röportaj.\n5- Milliyet, 3 Temmuz Cumartesi\n6- Sabah, 5 Temmuz Pazartesi, \"İsyanı Belediye Başkanı yönetti\"   katledilmek istenen grupta bulunan Ali Balkısın konuşması\n7- Cumhuriyet, 4 Temmuz Pazar, \"Telefonla Madımak Oteli'nden konuşulan Pir Sultan Abdal Derneği yöneticilerinden Kamber Çakır.\n8- Nokta, 18-24 Temmuz, sayı:30\n9- Zaman, 5 Temmuz Pazartesi\n10- Milliyet, 5 Temmuz Pazartesi, \"Sivas'ta oturma eylemi\"\n11- Milliyet, 4 Temmuz Pazar, (Metin Toker)\n12- Sabah, 4 Temmuz Pazar , (Ahmet Vardar, Cengiz Çandar, Mehmet Barlas)\n13- Hürriyet, 4 Temmuz Pazar, (Kurthan Fişek)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}