{
  "id": "02410b0b-d43e-4cd8-9a7a-02e23ec79f96",
  "title": "Sistemin İşleyişi ve İfsadın Yaygınlığı: Bir Örnek Olay İSKİ",
  "author": "Vahdettin Işık",
  "year": "1993",
  "issue": "Sayı: 30 - Eylül 1993",
  "url": "https://www.haksozhaber.net/okul/sistemin-isleyisi-ve-ifsadin-yayginligi-bir-ornek-olay-iski-465yy.htm",
  "content": "Giriş\nYaşadığımız coğrafyada büyük bir istikrarsızlığın varlığı iyiden iyiye herkesçe dile getirilir oldu. Ülkeyi yönetenlerden, sıradan toplumsal kesimlere kadar herkes bu durumu çeşitli vesilelerle ifade etmektedir. Her kesimde büyük bir \"\ngüvensizlik\n\" psikolojisi yer edinmeye başladı, son dönemlerde. İstikrarsızlık içerisinde yaşayan insanlar olarak ülkenin her katmanında olup bitene karşı kuşku dolu bir bakış var. Kim tarafından ifade edilirse edilsin, ne söylenirse söylensin kitleler bütün bunları ihtiyatla karşılıyor artık.\nBütün bu karmaşanın gerek bireyin gerekse de toplumsal kesimlerin ruhsal yapısını derinden etkilediğini hayatın her alanında gözlemleyebilmekteyiz. \"\nDoyumsuzluk\n\" içerisinde, ne yapacağını bilemeyen insanlar \"\numut kapısı\n\" diye çeşitli düşünce ve eylemler ortaya koymayı denemektedirler. Sonuç alınamayan her eylemden sonra yaşanılan hayal kırıklıkları, bireysel ve toplumsal vicdanı \"\nduyarsızlığa\n\" mahkum ediyor. Böylece değerlerde meydana gelen hızlı ve ifsad edici çözülme bireyi yalnızlığa ve kendi başının çaresine bakmaya icbar edince, insanı insanın kurdu olarak gören zihniyet kitlelere egemen olmaya başladı sonuçta. Bu durum, bir asırdan daha fazla süren modernleşme çabalarının dayattığı ifsad sürecinin vardığı merhalenin ifadesidir.\nGeçen Ağustos ayında Türkiye gündemini belirleyen İSKİ yolsuzluğu da yetmiş yıllık TC. tarihinde siyasi mekanizmanın ortaya koyduğu tercihlerin ve uygulamaların devamı niteliğindedir. Olayın büyük bir sansasyon haline dönüşmüş olmasına bakarak aldanmamak gerekir. Bu olay ne siyasi boyutları ne de diğer özellikleriyle ilk ve hayreti gerektirecek bir olay değildir. Olayın böyle bir imajla ortaya konulması bizi aldatmamalıdır. Zira bu olay, yalnızca bir kişi veya grubun vurgunculuğu ile sınırlı olmadığı gibi yalnızca bir siyasi eğilimin tavrı olarak da algılanmamalıdır. Bu olay da diğer benzerleri gibi, sistemin tercih ve işleyişinin yansıması olarak değerlendirilmezse olayın gerçek boyutları gözler önüne serilememiş olur. T.C.'nin kuruluş yılları başta olmak üzere her döneminde benzer olaylara şahit olmak mümkündür. Bu tür olaylar bazen devlet eliyle, yer yer de sistemin zihniyeti ile yoğrulmuş kesimlerce ortaya konulmuştur. Kalkınma adına TC.'nin ilk yıllarda kendi eliyle, halkın imkanlarını bir kaç türediye sunması ve ayrıcalıklı bir sınıf oluşturması hatırlanırsa olayın temel mantığını anlamak kolaylaşmış olacaktır. Kayda değer hiçbir yolsuzluk olayının, rejimin kendi denetim mekanizmalarınca açığa çıkarılmamış olmasını da göz ardı etmemek gerekir. Yolsuzlukların varlığından ille de çıkar kavgaları vb. sonucu yapılan ifşaatlar yoluyla haberdar olmak adeta ülkenin tek denetim mekanizmasıdır. Bilinen özdeyişle, \"\ntencere dibin kara, seninki benden kara\n\" mekanizmasının işleyişe egemen olması, söz-konusu ifşaatları da her zaman mümkün kılmamaktadır. Bu durumda ise, \"\ngemisini yürüten kaptan\n\" olmakta, kitleler ise bu duruma özenir hale getirilerek sisteme işlerlik kazandırılmaya çalışılmaktadır.\nVurgunculuğun Sistemliliği ya da Sistemin Vurgunculuğu\nVurgunculuğun sistemli işleyişini görmek için İSKİ örneğine bakmakta yarar var. Sistemin kendisi tarafından kurdurulan ve misyonu sistemi korumak olan CHP'nin mirasçılığıyla öğünen SHP'li İstanbul Belediyesi'ndeki kadrolaşma, İSKİ olayı ile açık vermeye başladı. İSKİ yolsuzluğunda adı geçenlerden bazılarını sıralayarak durumu görmeye çalışalım.\nErgim GÖKNEL: SHP'li İstanbul Belediye Başkanı Nurettin SÖZEN'İN yakın arkadaşı ve eski İSKİ Genel Müdürü.\nMehmet MOĞULTAY: Ergim GÖKNEL'in ayda 150 milyon lira maaş bağladığı ve İSKİ'den alacağı olan firmalara aracılık ettiği öne sürülen SHP'li Çalışma ve Sosyal Güvenlik Bakanı.\nYüksel ÇENGEL; İSKİ'den kendisine ayda 100 milyon lira maaş bağlandığı öne sürülen SHP İstanbul İl Başkanı\nAli SÖZEN: Nurettin SÖZEN'in kardeşi, Ergun GÖKNEL'le yakın ilişki içerisinde. İstanbul Büyük Şehir Belediyesinde ve çevre kuruluşlarındaki yoğun faaliyeti sık sık söylentilere yol açıyor.\nÖmer ÇAVUŞOĞLU: Ergun GÖKNEL'in randevu listesinde en çok adı geçen müteahhit. Göknel'in 1954'ten beri tanıdığı ve görüştüğü okul arkadaşı. 290 Milyon TL yolsuzluk iddiasının muhatabı şirketin ortağı.\nUmur TEKİN: US Bilgisayar Şirketi Sahibi. İSKİ bilgisayarlarında bulunan randevu kayıtlarını Ergun GÖKNEL'in isteği üzerine sildiğini itiraf etti.\nTemiz ÜSTÜN: Göknel'in çocukluk ve kolej arkadaşı. İSKİ'nin bütün ihalelerinde \"\narabulucu\n\" olarak görev üstlendiği iddia ediliyor. Göknel'in eşi Nurdan ERBUĞ' a 8 milyar liranın verilmesinde aracılık ettiği öne sürülüyor.\nHıdır KAZAN: Mehmet M0ĞULTAY'ın kayınbiraderi. İSKİ'nin müteahhitlere ödeme listesinde adı geçen KAZAN, bir yıl önce İSKİ'den 8 milyar 232 milyon liralık bir iş yaparak bunun yaklaşık 5.5 milyarını almış. Halen 2 milyar alacağı gözüküyor.\nFaik AKDİL: Aköz İnşaat'ın sahibi. İSKİ'ye toplam olarak 150 milyardan fazla iş yapmış. Bunun çok önemli bir kısmını Yüksel ÇENGEL aracılığı ile aldığı öne sürülüyor.\nBunlara ek olarak daha pek çok isim sayılabilirse de biz bir kaç örnekle yetiniyoruz. İsimlere dikkat edilirse hemen hepsi ya E. GÖKNEL'in arkadaşı veya SHP'li bakanların referansına sahip kişiler.\nBaşta Ergun GÖKNEL'in ifadeleri ve Göknel'in eski Özel Kalem Müdürü Duygu USKAN'ın beyanları olmak üzere birçok kişinin de basında yer alan sözleri, İSKİ olayı ile SHP'nin bağlantısını açığa çıkarmaya fazlasıyla yetmektedir. Basına yansıyan beyanlara göre GÖKNEL'in Genel Müdürlüğü döneminde İSKİ'de yatırım için açılan ihalelerin tutan 6 trilyon 649 milyar lirayı bulmakta. İhaleler, özellikle sonradan açılan \"\nek yatırım\n\"larla genişletiliyor. \"\nEk\n\" olması nedeniyle ihaleye gerek görülmeden bu yatırımlar ihaleyi alan firmalara verilip çok yüksek bedelle verilen \"\nek\n\"ler sırasında önemli ölçüde rüşvet dağıtılıyor.\nYine ihaleyi gerçekleştiren müteahhitlere yapılacak hakediş ödemelerinden yüzde 10 oranında komisyon alımının alışkanlık haline getirildiği iddiaları var. Ayrıca, hakediş ödemelerinin 6 ile 8 ay arasında gecikmeyle ödendiği Dünya Bankası raporlarında bildiriliyor. İddiaya göre, parasının bu süre içerisinde değer kaybını önlemek isteyen müteahhit komisyon ödemeye razı olmak zorunda bırakılıyor.\nBundan sonrasını Duygu USKAN'dan aktaralım: \"\nÖdeme emirlerini GÖKNEL kendi el yazısı ile hazırlardı. Bazen firma adı yazılır, yanma hakediş konulur, onun yanına partiye makbuzla yapılacak bağış miktarı not edilir, onun yanına Yüksel ÇENGEL açık hesabı açılır ve en son olarak da \"içerde\" hesabı bulunurdu. İçerde hesabı Ergun Bey'e kalan miktardı.\n\"\nBunlara ek olarak, eski SHP'li İbrahim CEVAHİR ve SHP İstanbul İl Başkanlığından istifa eden Bozkurt NUHOĞLU'nun ifadelerine bakılırsa, bütün bu olup bitenden SHP Genel Başkanı Erdal İNÖNÜ de Nurettin SÖZEN de mezkur kişilerce bizzat uyarılmışlardır. Yani, olaydan haberdardırlar. Aynı kişilerin olayla ilgili herhangi bir soruşturma girişimde bulunmadıkları da dikkate alınırsa SHP'nin İSKİ vurgunu ile ilişkisinin boyutu açıklık kazanmaktadır.\nBu bağlantıyla ilgili basında yer alan iddialardan iki tanesi var ki, dürüst(!) sosyal demokratlardan henüz konuyla ilgili bir açıklama gelmedi. Basının aktardığına göre GÖKNEL, 1991 seçimleri öncesinde STFA'dan 250 milyon '\nzorunlu bağış'\nalındığını ve SÖZEN'in bunu yetersiz bulduğu için kendilerine çıkıştığını ifade etmektedir. Yine, 17.08.1993 tarihli gazetelerin bir kısmında yer verildiği gibi SHP il delegelerinden 186'sının İSKİ ve yan şirketlerinden maaş aldığını öğreniyoruz. SHP'de geçen dönemlerde süren başkanlık seçimlerinde Deniz BAYKAL'a karşı İNÖNÜ'nün bu kişilere İSKİ'den ödenen paralar sayesinde satın alınan oylarla seçim kazandığı savları ortada dolaşmaktayken İNÖNÜ'nün SHP Genel Başkanlığı'nın Eylül 1993'te bırakması kararı da yeni bir boyut kazanmış oldu. Anlaşılan, İSKİ seli SHP'de önemli aşınmalara, belki alaboraya neden olacak gibi.\nGeçiştirilen Bir Başka Boyut: İSKİ ile Musevi İşadamlarının ve Mason Localarının İlişkisi\nBiraz önce, SHP'nin İSKİ vurgunu ile bağlantısını anlatırken örnek bir kaç isimden bahsettik. Bu isim listesinde olması gereken başka isimler de var kuşkusuz, özellikle Zaman Gazetesi'nde Taha KIVANÇ'ın Kulis köşesinde ısrarla işlediği ve üzerinde durduğu olayın bu boyutu, 16 Ağustos 1993 tarihli Sabah Gazetesi'nde de manşetten verildi. Ne var ki, Museviler ile Mason Locaları'nın olay ile ilişkisi basın tarafından ısrarla gözden ırak tutulmaya çalışılmaktadır. Oysa, iddialara bakıldığında olay geçiştirilecek cinsten bir olay değildir. Zira, İSKİ skandalı olarak sunulan olayın görünürdeki başrol oyuncusu GÖKNEL'in karanlık milyarlarının arkasında, Aron HABİB ve Bensiyon PİNTO'nun bulunduğu iddiaları var.\nDoğrusu, basının bu tür olaylar karşısındaki tavrı Türkiye'de ortaya koyduğu misyonu anlamamıza ciddi katkılar sağlamaktadır. Görünürde İSKİ soygununun üstüne ısrarla gittiğini söyleyebileceğimiz basın olayı sansasyonel bir boyutta ifade ederken, olayın bazı boyutlarını görmezlikten gelmeyi yeğlemiş görünmektedir. Burada, \"\naşk-para-kin\n\" zincirine halkın TV'deki beyaz ve pembe dizilerden alışık olduğu jargonla seslenilmiş olmasını ve birilerinin bu yolla '\nmalı götürdüğünü\n' anlatan basının bu tavrıyla da olsa olayın kamuoyuna mal edilmesine katkısını geçiştirmek amacında değiliz. Bu olayı ısrarla belli kişi ve gruplara hasrederek sistemin temel tercihlerinden soyutlanmış bir biçimde ortaya koymaya çalışmasını da yadırgamıyoruz. Ama başta Cumhuriyet Gazetesi olmak üzere olayın bazı boyutlarının geçiştirilmesi, yine basından sızan verilere göre açıklık kazanmaktadır. İSKİ'nin, ilanlarını gazete tirajlarıyla orantısız bir şekilde dağıtırken güttüğü ideolojik ve pragmatik mantık, basının da İSKİ olayını ortaya koyuş biçimindeki yaklaşımın aynısıdır. Ayrıca, her nedense henüz adlarını açıklamadıkları İSKİ'den maaş aldıkları iddia edilen 29 gazetecinin varlığı, soygundan basının kendi payına düşeni aldığını göstermektedir. Gazetelerin İSKİ olayını ortaya koyuş biçimi ile İSKİ'nin gazetelere verdiği ilan ve maaş oranına bakılırsa şu yargıya varmak mı gerekir acaba: \"\nNe kadar pay, o kadar suskunluk.\n\"\nŞimdi İSKİ soygununa adlan karışan Musevilerin sosyal statüleri ve GÖKNEL ile ilişkilerine bir bakalım.\nAron HABİB: Ergun GÖKNEL'in İSKİ'ye gelmeden önce yıllarca çalıştığı Plastel Şirketi'nin sahibi. Ayrıca, Türkiye'deki Yahudiler için çok özel bir yeri olan Hahambaşılık İcra Kurulu'nda Başkan Vekili sıfatıyla Hahambaşı David Asseo'dan sonra gelen dört kişiden biri. İddialara göre, Bay Aron içinde bulunduğu cemaatin imkanlarını Ergun Bey'in önüne açmış. Ergun GÖKNEL de başında bulunduğu İSKİ'nin imkanlarını Aron HABİB'e ... Bir kaç yıl öncesine kadar sıkıntılarla boğuşan ve 1986'da resmen iflas eden PLASTEL ŞİRKETİ'nin sahibi Aron HABİB, İSKİ'den iş alan en büyük müteahhitlerden biri olmuş kısa zamanda. İSKİ ihalelerinde \"\nkomisyonculuk\n\" yaptığı ve bu sayede kısa sürede çok kazandığı iddiaları var. Ayrıca E. GÖKNEL ve yeni eşinin oturduğu 6 milyar değerinde olduğu söylenen villanın sahibi görünüyor.\nBensiyon PİNTO: İstanbul Musevi Cemaati'nin lideri. GÖKNEL'e ABD' den 800 bin dolar kredi verilmesine kefalet ettiği söyleniyor. Nurdan ERBUĞ'a verilen 9 milyarı transfer ettiği iddia edildi. Neve Şalom Vakfı'nın yöneticisi, GÖKNEL'i ABD' deki Musevi Lobisi ve Dünya Siyonist örgütü ile tanıştıran kişi.\nGÖKNEL, \"\nDünya Musevi Liderlerinden tam destek aldım\n\" sözü ile öğünürken, cemaatin açıklamaları da GÖKNEL ile ilişkiyi kesin bir dille reddetmiyor.\nBu ilişkinin sistematik örgüsünü burada ayrıntılı anlatmaya gerek görmüyoruz. Önemli olan Yahudi Cemaati'nin bu olayın bizzat içinde olup olmadığıdır. Şu ana kadar aktardığımız verilere göre çok daha ayrıntılı veriler basında yer aldı. Bütün bunlara rağmen acaba İSKİ ile bu kişi ve cemaat arasındaki ilişki neden suskunlukla geçiştiriliyor?\nTürkiye'nin dış ilişkiler gündemini takip edenler bilirler. Son dönemlerde bu alandaki en önemli gündemlerden birisi Türkiye-İsrail ilişkilerinin çok daha ileri boyutlarda geliştirilmesi ile ilgili . Bu konuda yazılan birçok senaryo basında gördüğümüz kadarıyla kimi çevrelerde tutmuş görünüyor. Özellikle solcu/sosyal demokrat bilinen yazarların olaya, \"N\neden olmasının da ötesinde dört elle sarılmaları, üzerinde durulması gereken bir durumdur. Bu konu, ülkenin çok satan haftalık dergileri başta olmak üzere birçok basın organında yer aldı. Türkiyeli Museviler'in İsrail ile ilişkileri konusunda ciddi iddiaların varlığı bilinmekte. Acaba, İSKİ ile bu vatandaşlar arasındaki ilişkilerin geçiştirilmesi, Türkiye ve İsrail ilişkileri üzerine kurulan senaryonun kamuoyu nezdinde yıpratılmaması amacını mı gütmektedir? Yoksa, olayın Büyükçekmece'de yasaların belirlediği sınırlandırmaya aykırı olarak geniş bir alanda lüks konutlar inşa eden ALARKO'nun sahipleri Üzeyir GARİH ve İshak ALATON 'un konuyla ilgili basın toplantısında söyledikleri ile mi ilişkisi var?\n\"*\nGöknel'in konuşmasından sonra işin içine adı karışan bir başka kişi ise, Jak KAMHİ. Kamhi'nin başkanlığını yürüttüğü 500. yıl Vakfı'nın Musevi Lisesi'nin ruhsat işlerini GÖKNEL'in bizzat kendisinin takip ettiğini ifade etmesiyle, insanın aklına gelen tereddütler iyice pekişmiş oluyor. Musevi'lerin şirketleri, Musevi Cemaat liderleri, ABD Musevi Lobisi, şifrelerle para alım işlemleri, ortadayken, İSKİ vurgununu acaba Musevilerden bağımsız olarak açıklamak mümkün mü? Bu soruların cevabını, gelişen olaylar sonucu kendi kendimize vereceğiz sanırım.\nBizim anlamakta güçlük çektiğimiz İSKİ yolsuzluğu ve karmaşık ilişki ağı karşısında Refah Partisi'nin tavrıdır. Müslümanların değerlerine sahip çıkma adına var olan bu parti, bir tavır olarak mı suskunluğu yeğlemektedir yoksa tavır belirleyememenin belirsizliği mi bu insanları suskunluğa mahkum etmektedir? Doğrusu, münkerin bütün açıklığı ile ortada olduğu bir durumda gösterilmesi gereken tavır belli iken ilk akla gelen şey Refah Partisi'nin suskunluğu bir tavır olarak ortaya koymuş olabileceğidir. Bu hüsnü zannımıza rağmen, böylesi bir olay karşısında suskunluğu tavır olarak belirlemenin ne İslami ilkeler ne de sahih bir maslahatla açıklanabilmesi mümkündür. Dahası, bu durum sistemin işleyişi konusunda halkı aydınlatmak açısından önemli bir imkanı müslümanlara sunmaktadır. Böylesi duyarlılığın yoğun olduğu bir kitlesel yönelimi mevcudiyeti karşısında Refah Partisinin tavrını '\nbasiretsizlik\n' olarak görmekle yetinmek istiyoruz.\nYeniden Gündeme Gelen II. Cumhuriyet Tartışmaları\nBu arada, yolsuzluğun ayyuka çıktığı ve gündemi işgal ettiği son günlerde yeniden II. Cumhuriyet tartışmalarına tanık olduk.\nTemel tercihleri (laiklik vb. ), eleştirdikleri I. Cumhuriyet'le aynı olan kimi elit/aydın kesimler her fırsatta II. Cumhuriyet'i kurmaktan dem vurmaktadırlar. I. Cumhuriyet'in \"\nceberrut\n\" bir devlet olduğundan bahsedilerek halkın nazarında meşruiyet kazanamamış bir sistemi mahkum ederken aynı zamanda kendilerine meşruiyet zemini bulmaya çalışmaktadırlar. Oysa, dikkatle bakıldığında bu kesimlerin de tıpkı I. Cumhuriyet ile aynı temel tercihlere sahip oldukları gözlemlenecektir. Bu durumda II. Cumhuriyet tartışmaları, I. Cumhuriyet ile tercih yapılan ve halkın belleğinde meşruiyet kazanamamış olan laik, profan, pozitivist ve Batıcı modernizme yeni bir soluk aldırmaktan başka bir anlama gelmez.\nBu ve benzeri olayların yakın tarihimizde doğurduğu serencam, kitleler indinde gittikçe anlamını bulmaya başlamıştır. Boyabat, Sivas vb. yerlerde de görüldüğü gibi kitlesel eylemlerin yaygınlaşması İslami değerlere olan duyarlılıkların bir ifadesidir. Bizim \"\nşerr\n\" bildiğimiz nice olayları Yüce Rabbimiz \"\nhayır\"\nlara vesile kılacaktır.\nBiz inanıyoruz ki kitleler, İslam'ı yeniden kurtuluş umudu olarak görmeye başlamışlardır.\n*\n(ALARKO'nun sahipleri düzenledikleri basın toplantısında Eylül ayında Stocholm ve New York'a yapacakları gezilerde Başbakan ÇİLLER'i yurt dışında pazarlayacaklarını söylemişlerdir. 27.8.93 tarihli ZAMAN gazetesi)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}