{
  "id": "f23acfff-3817-450f-b217-5c8c2f0335d0",
  "title": "Irak Kurdistanı İslami Hareketi",
  "author": "Osman İbn Abdulaziz",
  "year": "1993",
  "issue": "Sayı: 26 - Mayıs 1993",
  "url": "https://www.haksozhaber.net/okul/irak-kurdistani-islami-hareketi-375yy.htm",
  "content": "Osman İbn Abdulaziz 70 yaşındadır. 1952 yılında İhvan-ı Müslimin'in saflarına katılmış, Halepçe şehri müftülüğü yapmıştır. Kürtçe yazılmış bir tefsiri ve Kur'an ilimleriyle ilgili birçok eseri vardır. Baas rejimi tarafından 1959'da Halepçe'de bir güney şehri olan Nasne'ye sürülmüş, 1976'da da Rumeyse ve Samavah'a sürgün edilmiştir. 1978 yılında Irak Kürdistanı İslami Hareketi reisliğine getirilmiştir.\n- Irak Kürdistan'ındaki İslami Hareket nasıl ve ne zaman kuruldu?\nKürdistan'daki İslami Hareketi resmi olarak 1986 yılında kuruldu. Fakat hareketin fiili çalışması ve tesiri ise bu tarihten çok öncedir. Bizim senelerden beri birçok şehirde, özellikle de Süleymaniye ve Halepçe kentlerinde geniş çaplı çalışmalarımız vardı. Karşılaştığımız sevgi ve destek sayesinde Kürdistan şehirlerinde önemli etkinlikler oluşturduk.\nAncak Bağdat'taki Baas rejimi, iktidarda kaldığı 20 sene zarfında ve 1988 yılma kadar Halepçe kazasında herhangi bir tören ve kutlama yapmamıza fırsat vermedi. Çünkü biz İslamcıydık ve bu şehirde önemli bir ağırlığımız vardı. Şüphesiz ki biz hakim yönetimin müesseseleri ve bazı işaretlerine karşı onlarla ilişki içerisindeyken silah diline yönelmeyi tercih etmedik. Ancak Baas yönetimi Halepçe halkına karşı 1988 yılının baharında gerçekleştirdiği vahşi katliamdan sonra Kürdistan dışına hicret etmek zorunda kaldık. Hakikat ve tarih için bir şey söylemek gerekirse İran İslam Cumhuriyeti'nden başka bu mazlum halka hiç kimsenin bağrını açtığını görmedik. İran, bize çeşitli yardımlar ve hizmetler sundu. İran'da hareketimizin silahlı cihadı başladı. Geçen sene Irak Kürdistanı'na dönüşümüzden bu yana İslam'ın daveti ve İslami kavramların yerleşmesi için çalışma yapıyoruz.\n- Kürt halkı arasında İslami hareketin çapını nasıl yaygınlaştırıyorsunuz ve bu hareketin gidişatı genişlemeye doğru mu gidiyor?\nKürt halkı fıtraten müslüman bir halktır ve dini ve adetleriyle övünmektedir. Biz halkımızın övünçlerini, açıkça hareketimize olan yönelişinde hissediyoruz. Onların omuzundan, karşılaştıkları zorlukların ve çektikleri sıkıntıların kaldırılması için, hareketin harcadığı cihadın miktarını insanlar anlamaya başladığında ve bazı Kürt halk grupları arasındaki ihtilafların giderilmesinde ve ıslah rolünü yerine getirmek görevini İslami Hareket omuzlarına aldığında, İslami Hareketle bu övünmeleri daha da kökleşti. Bu esas üzerine Kürt halkı İslami Harekete takdir ve beğeniyle bakıyor ve halkımızın işin sonunda İslam'dan başkasını seçmeyeceğine güvenimiz tamdır.\n- İslami Hareket Irak Kürdistanı'ndaki yeni siyasi durumu canlandırdı mı? Ne kadar?\nEvet, Hareket yeni siyasi durumu hareketlendirdi ve şimdi Kürdistan Partiler Cephesi'nin çalışmalarının çoğunluğuna iştirak ediyor. O bu Cephenin resmi üyesi olmamasına rağmen bizim siyasetimiz Kürdistan'daki müslüman halkımızın yararını gözeten tüm projelere ve çalışmalara destek vermeye dayanmaktadır.\n- Irak Kürdistanı'nın bölgesel hükümetine ve oradaki iki büyük parti ile olan ilişkinize nasıl bakıyorsunuz?\nBiz daima uzun süre zulmedilen ve bastırılan bu halka hizmet etmek için çalışanlara, halkımızın idari işlerinde mesuliyet yüklenenlere dua ediyoruz. Ama büyük iki partiyle olan ilişkilerimize gelince ki bu iki parti Kürdistan Demokrat Partisi ve Kürdistan Milli Birliği'dir; Onlarla olan ilişkilerimiz şu an için genel olarak tabiidir. İslami Hareketin bu iki parti arasında hayırlı arabuluculuk rolü ve ıslah gibi önemli bir rolü vardır. Bunların her ikisine de bu hassas konumda somutlaşan müşterek düşmana karşı koymak için söz ve safların birlikteliğinin zarureti konusunda nasihat vererek bir rol üstleniyor. Allah'a hamdolsun ki her iki taraf İslami hareketin sesini dinledi.\n-Hareketin Kürt halkı için yaptığı yardımlar ve projeler hakkında söyleyebileceğiniz belirli rakamlar var mıdır?\nSınırlı maddi imkanlarımıza rağmen Kürdistan'daki ve bazı Arap körfez ülkelerindeki yardımseverlerin sayesinde halkımız için büyük hizmetler yaptık. Hayır ehlinden yardım toplanması alanındaki hızlı çabadan sonra yaklaşık 17 bin Kürd yetime şimdi bakmaya başladık. Şimdi bu yetimler İslami hareketin yardımlarıyla yaşıyorlar. Buna ilaveten Kürdistan'ın çeşitli yerlerinde mescidler, sağlık ocakları, hastahaneler ve okullar gibi bir çok inşaatı gerekleştirdik. Bu münasebetle biz ahiret sevabını arzulayan ve hayır ehli olan herkesi Irak Kürdistanı'ndaki halkın 18 aydan beri Saddam rejimi tarafından kuşatma altında olduklarını hatırlamaya davet ediyorum. Bu halk müslümandır ve müslü-man kardeşlerinden her yerde bu reddedilen zalim kuşatmanın kaldırılması için çalışmalarını istemesi onun hakkıdır. Fakat bu minnet getirmeyecek şekilde olmalıdır, çünkü biz müslüman halkız. Üzerimizde meydana gelen tüm skandallara ve zulümlere rağmen muhakkak ki hürriyetimizden, izzetimizden ve keremimizden herhangi bir taviz vermek yerine şereflice aç olarak ölmeye derin bir şekilde iman ediyoruz.\n- Irak Kürdistanı'nda geçenlerde yapılan seçimlerde İslami listenin kayda değer bir başarı elde edemeyişini nasıl yorumluyorsunuz?\nBu seçimlerde İslami listenin önemli başarı elde edemeyişinin arkasında birçok sebep olduğuna inanıyorum. İlki diğer partilerde olan maddi imkanların ve yayınların bizde olmayışı, ikinci sebep, hareketimizin siyasi çalışma ve teşkilatlanma konusunda yeni olması, kuruluşumuzun üzerinden en fazla altı sene geçmiş olmasıdır. Buna rağmen ben Irak Kürdistanı'mızdaki hareketimizin geleceğinin hayırları müjdelediğine inanıyorum. Çünkü biz inancıyla, diniyle öğündüğü için müslüman halka, Kürd halkına güveniyoruz.\n- Başka İslami hareketlerin pratik ve teorik tecrübelerinden istifade ettiniz mi?\nTabii ki biz daima Arap ve Arap olmayan İslami hareketlerdeki başka kardeşlerimizin tecrübelerine hürmetle, saygıyla bakıyoruz. Biz kendimizi dünya İslami hareketinin bir parçası olarak görmeye devam ettiğimiz müddetçe başkalarının pratik ve teorik alandaki tecrübelerinden istifade etmemiz gerekir. Bu konuda Pakistan ve İran'daki bazı İslami hareketlerden Arap ülkelerindeki İhvanı Müslimin'in tecrübelerinden çok istifade ettik.\nel-Alem\nÇev.: Hamit Çakmak",
  "crawled_at": "2025-06-02T10:26:33.995943"
}