{
  "id": "3340a840-2381-4baf-ad9e-81d38722563f",
  "title": "Psikolojik Kirlenme",
  "author": "Arif Eroğlu",
  "year": "1993",
  "issue": "Sayı: 28 - Temmuz 1993",
  "url": "https://www.haksozhaber.net/okul/psikolojik-kirlenme-430yy.htm",
  "content": "İnsan, genel -fıtri- yapısı itibari ile çok çeşitli etkenlerin etkileyebildiği bir varlık. Yaptığı fikri tercihin sonrası, kazandığı kimliğin gereğini yerine getirme aşamasında, bu etmenlerden etkilenmemesi mümkün değil. Müslüman kimliğini tercih eden bizlerin de genel anlamda insanî zaaflardan etkileneceği bir vakıa. Allah'ın Rasulü'nün vahiyle muhatap olmasından, vahyi taşımasına, açılımını yapmasına, birliktelik arzeden müminlerin (ilk dönem müslümanları) toplumsal mücadelelerinin seyrine kadar peş-peşe sıralayacağımız tevhidi mücadelenin tüm evrelerinde, bu anlamda, olası etkileşimleri ve alınması gereken tavrı Kur'an bizlerin önüne koymaktadır.\nKur'an genelinde, müslümanların moral motivasyonunun zirvede olmasını ve sürekliliğin esas alan ayetler çoğunluktadır. Bunlara psikolojik savaş dönemi ayetleri de denebilir. Hem bireysel, hem de bireylerin birbirini tamamlaması anlamında sürekliliği ve harici etmenlere aldırış etmemeyi hedefleyen ayetlerdir (13/20-21; 2/156). Keza göğüs göğüse kıtalin (sıcak savaş, Cihat) emredildiği, motive edildiği ayetler genelde Medine ağırlıklıdır (61/10-11; 2/150, 250; 3/160).\nHer ortamın bizlerin üzerine mutlaka menfi tesirleri olacaktır. Dünya hayatının çekiciliği ve hesapların ona göre yapılması bunun en önemli orjinini teşkil eder. Hayatın çeşitli meşgaleleri bizlerin kişilik kazanmasında birer geçiş ve pişme noktalarıdır (3/14). Bir taraftan bizim için çekici olan metaa karşı meylimiz, öbür yanda bizim için çekici olanların bizleri ittiği menfi birliktelikler birlikte etüd edilmesi gereken etkileşimlerdir. Dünya metaına düşkünlüğü salt bireysel bir hedef ve bireyin erozyonu olarak düşünemeyiz. Bulunduğumuz sosyal yapı ve onu oluşturan topluluğun genel hedefledikleriyle birliktelikler (ümmet olma) ve paralelliklerdir sözkonusu olan (43/33). İçinde yaşanılan hayatın beraberinde getireceği psikolojik kirlilik, müslüman kişiliğimizde, kapanması oldukça zor derin izler bırakabilecektir. Böylesi zaafların oluşturacağı psikolojik kirliliği iyice etüd etmek ve alınması gerekli tedbirleri öncelemek müslümanların önemli çabalarından -fikri etüt- biri olmalıdır. Bu anlamdaki paralelliklere karşı direnmek, olması gereken hale rucu eylemek ve rabbimizin istediklerinin tarihsel sahnede devamını sağlamak, mü'min olmanın gereğini yerine getirmekle mümkündür (11/23).\nTarihsel süreçte ve genelde dünya siyasetinde bilinen şu ki; İslam yine İslam'la frenlenmiş, etkisiz hale getirilmiştir, getirilmeye çalışılmıştır. Bu sürecin doğruluk derecesi günümüzde de değerinden bir şey kaybetmiş değildir.\nMüstekbirler, İran İslam Devrimi'nden sonra, oluşumu, olabilecekleri, (genel İslam coğrafyasını kuşatan) yoğun bilgi birikimi oluşturmak suretiyle etüd eyledi, eylemekteler. Buna; tanıma, bilgilenme, olabilecekleri kestirme ve bunlara bağlı olarak planlama aşaması denilebilir. Hesaplar müslümanların üzerinde yoğunlaştığından, belirleyici olanda tabidir ki müslümanların temel karakterleri olacaktır. Temel karakterler mü'min olmanın gereğini değil, genel zaafları (hissi davranma, günübirlik hedefler, pragmatizm, uzlaşmaya meyyal hesaplar) psikolojik kirlilikleri taşıyorsa aranan ortam birileri adına hazır demektir. Bundan sonra medyanın ve değişik güçlerin ortaya çıkması doğrultusunda olabilecek olanların (planlananların) zaman ve zeminini tayin etmek olacaktır.\nPsikolojik propaganda ve sonuçta oluşan psikolojik kirlilikler sonucu, geçmişte insanımız nasıl edilgen duruma itilip menfi birlikteliklere zorlanmışsa, hep birilerinin yaptığı hesapların ucundan tutup pragmatik ahlaki yapıya bürünmüşse, şu anda yapılanlar da farklı zeminlerde aynı muhtevayı taşımaktadır. Mevcudu değiştirmek amacıyla, iddiasıyla yola çıkanların son zamanlarda beraberce yaşamanın zeminini oluşturacak fikri etüdlerin ve sosyal birlikteliklerin çabası içinde olmalarında psikolojik propagandanın etkisini görmek mümkün. Böylesi yüklemelerin sonucudur ki, senelerce anıtkabire gitmeyen parti lideri, kamuoyunun baskısı sonucu herkesten önce giderek \"\nvaziyeti kurtarmıştır.\n\" Mevcut suikastlerde suçlanan müslüman kesim olduğundan, kendisini müslüman bildiklerimiz, suçlama ve karalamaların kendilerine bulaşmaması için eteklerinde ne varsa ortaya koymuşlardır. Bu ve bunlara benzer olan ve olması muhtemel gelişmeler karşısında insanımızın bu denli ayaklarının kaymasına neden olan psikolojik propaganda ve onun oluşturduğu kirliliktir. Tarihsel süreç dediğimizde; Allah'ın hizbi ile şeytanın hizbinin mücadelesi ve o anlamda bizlere sunulan kesitlerdir. Kur'an bu anlamda bizlere yoğun bilgi ve arka plan sunmakta. Bulunduğumuz her düzlemde olayları, ilişkileri ve hedeflediklerimizi bunlardan kopuk düşünemeyiz. Bizlerin hedefledikleri Rabbimizin istedikleridir. İlişkilerimizi bunlar doğrultusunda oluşturmak zorundayız. Dolayısıyla terbiye olacağımız, kendimizi potasında eriteceğimiz şeyleri esas almak zorundayız.\nMüslümanlar olarak hedeflediklerimizin sürekliliğinde karşılaşacağımız \"\nHileli düzenler\n\" (2/120) kavramını psikolojik propagandaya yönelik etkinliklerden kopuk düşünemeyiz. Zira İslam'ın \"\nİslamla\n\" frenlenme vakıası hileli düzenbazlıklarının ana mihverini teşkil eylemektedir. Bu anlamdaki olası manevraları görmek, görüş bildirmek ve mü'minleri olası tehlikelerden alıkoymaya çalışmak komplocu düşünce değildir, olması muhtemel olanı görmektir. Karşı insan unsurunu bizlere tanıtan (genel karakter ve hedefledikleri) ve ilişkileri buna göre düzenlememizi emreyleyen Rabbimiz Allah'tır.\n\"Gerçek şu ki, küfre sapanlar, Allah'ın yolundan engellemek için mallarını harcarlar, bundan böyle de harcayacaklar. Sonra bu onların kahırlı acıları olacaktır. Sonra bozguna uğratılacaklardır. Küfre sapanlar sonunda cehenneme sürüklenip toplanacaklardır.\"(8/36)\nMüminler olarak yapma aşamasında olduğumuz her türlü çabayı teslim olduklarımıza hamletmek zorundayız. Kendi değişimimizdeki ekseni bu oluşturduğu gibi, değiştirmek istediklerimizin eksenini de aynı şeyler oluşturmaktadır (2/160; 13/21).\nKur'an'da bizlere yönelik yüklemelerde kabulün hemen arkasından ahde vefa gelmektedir (13/20). Kabullendiklerimizi korumak, açılımım sağlamak, İslami kişiliğin ve birlikteliğin temel dinamiğidir kuşkusuz. Süreklilik ancak bireysel anlamda olması muhtemel psikolojik ve sosyal kirliliklerin tespit edilip gidermenin yollarının aranması çabasıyla mümkündür. Bu tür kirliliklere engel veya önünü tıkayacak, açık kapı bırakmayacak ve de motivasyonu artıracak yapmamız gerekenleri hayata geçirmenin mücadelenin içerisinde olmak zorundayız. Müslümanların birbirini tanımaları, birbirlerine sahip çıkmaları ve kendi kendilerine yeter halde bulunmaları bunlardan en önemlisidir. Kardeş olmanın gereği olarak birbirine sahip çıkmak, birbirinin derdiyle dertlenmek, birbirini zenginleştirip motive etmek bunun birer parçası ve en önemli yapı taşıdır.\nBu tür olması gerekenlerin olmasına engel teşkil edebilecek, (tereddüt, kuşku, edilgen durumda kalma) psikolojik kirlilik oluşturan sosyal birliktelikleri etüd etmekte fayda var. İslami kişilik, kendini sürekli kılacak fikri yapıya göre şekillenmesinde, benzer sosyal zaafları göz önüne alarak kendi oluşumunun sağlamasını yapmak zorundadır.\nKaçmamız gereken sosyal birlikteliklerden birinin altını açarsak;\n\"Ey iman edenler, kendinizden olmayanı sırdaş edinmeyin...\" (3/118)\nBu anlamdaki birlikteliklerin oluşturabileceği kirlilikten bizleri psikolojik anlamda daha edilgen duruma getirebileceğini düşünmekle anlaşılabilir.\nİnsanların birebir ilişkisi, teşriki mesaisi, komşuluk ilişkisi, izzetti ikramı, yol arkadaşlığı vs. ayrı, sırdaş olmayı gerektirecek alanlarda aynı insan unsuruyla birlikteliği devam ettirmek ayrı şeylerdir. İki şeyi birbirine karıştırmamak lazım. Sırdaş olmak özel bir ilişkidir. Aynı şeylerin ucundan (toplumsal değişim - kurumlaşma) tutacak olan insanlar, bunun müşaveresini de birlikte yapacaklardır. Ve bu birliktelik ticari birliktelik gibi algılanıp, basite indirgenmemelidir. Müşavere müessesesi -sırdaş olmayı da beraber etüd edersek- salt müminlerin kendi aralarında işletmeleri gereken temel etkileşimdir (43/28). Toplumsal projeler anlamında ortaya atılan şeylerin bir ucundan müslümanlar, bir ucundan gayri İslami kişiliğe sahip insan unsuru tutup, bunun etüdünü, müşaveresini birlikte yapıyorlarsa bu bir aldatmacadır, \"\nhileli düzen\n\"dir (2/120). Sonuçta tabiidir ki İslami kişilikte olması gereken netlik ve güvenilirlik sarsılacak, bulanacaktır. Bu tür birliktelikler müslümanları olması gereken dinamik ve kişilikli (kalbi mutmain, ayakları yere sağlam basan) yapılanmalardan uzaklaştıracaktır. Rabbimiz sırdaş edinmememiz gereken insan unsurunun psikolojik yapılarını bizlere bildirmek suretiyle (hedefledikleriyle birlikte) bu tür birlikteliklere girmemizden bizleri alıkoymaktadır (3/118-119).\nSosyal bir vakıa olarak çevremizdekilerden veya bulunduğumuz tarihsel şartlardan kopuk olamayız. Zira muhatap olduklarımızı, kabullendiklerimizi ulaştırmak, hayata geçirmek ve açılımını yapma zorunluluğumuz var (2/160). Yalnız, İslami olarak esas yapılması gereken Allah'ın arıttıklarından (8/11) yana tavır koymaktır.\nBirlikte hareket etmenin temeli sağlıklı kişiliklerin psikolojik kirliliklerden arınmış fertlerin, sağlıklı bir bilgilenmesi ile kurulabilir. Zira kalpleri tatmin kılan, ayakları sağlam bastıran, sağlıklı bilgilenmedir.\nKişiliğin sağlıklı olması, psikolojik kirlenmeye açık kapı bırakmaması, ancak, Rabbimizin müjdelediklerinin sürekli zikir edilmesi (bilinmesi; iyi bir fikri etüdle, direnen kişiliği yönelik fikri eğitim) ile mümkündür. Tarihsel kesitlerde müminler neyle motive edilmişse, tabidir ki aynı şeyler bizleri de motive edecektir, zenginleştirecek ve kalbi tatmin sağlayacaktır (3/126, 139,141,142,146).\nKalplerin tatmin kılınması ve ayaklarımızın kaymaması için psikolojik anlamda tehdit eden ve edebilecek tüm kirliliklere ve psikolojik propagandanın ürünü olan yüklemelere karşı uyanık olmak, iyi etüd ederek temel eğitimimizde fikri etüdlere gereken ağırlığı vermek zorundayız. Müminler olarak sağlıklı bilgilenme, sağlıklı birliktelik (birbirine sahip çıkma, zenginleştirme, destek olmak) ve bunun sürekliliği için gerekli ahlaki yüklemeleri temel eğitimimizin asıl mihveri yapmak zorundayız.\n\"Size, apaçık belgeler (ayetler) geldikten sonra yine ayağınız kayarsa, bilin ki, Allah gerçekten üstün ve güçlüdür, hüküm ve hikmet sahibidir.\" (2/209)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}