{
  "id": "a1730f47-186a-4a6d-8cac-7ea480a0df4a",
  "title": "Kahrolsun Ashab-ı Uhdud",
  "author": "Yılmaz Çakır",
  "year": "1993",
  "issue": "Sayı: 24 - Mart 1993",
  "url": "https://www.haksozhaber.net/okul/kahrolsun-ashab-i-uhdud-335yy.htm",
  "content": "\"\nBurçlara sahip göğe andolsun, vadedilen güne andolsun, şahide ve şahidlik edene andolsun ki, kahrolsun Ashab-ı Uhdud! O tutuşturulmuş ateş; onlar o ateşin başında oturmuşlardı. Ve onlar müminlere yaptıklarını seyrediyorlardı. Müminler sırf Aziz ve Övgüye layık olan Allah'a iman ettikleri için (O zalimler) onlardan intikam alıyordu. O Allah ki göklerin ve yerin hükümranlığı kendisinindir. Allah her şeye şahittir. Mümin erkek ve mümin kadınlara işkence edip sonra tevbe etmeyenler (yok mu?). (İşte onlar) için cehennem azabı vardır. Ve onlar için yangın azabı vardır.\n\" (85-Buruc/1-10)\nBindörtyüz küsur yıl önce indirilen kitabımız Kur'an müminlerden bazılarına yapılan işkence ve zulümleri böyle anlatmaktadır.\n\"\nSuçları Aziz ve Hamid Allah'a iman etmekten başka bir şey olmayan kadın ve erkekleri, yakıt dolu hendeklerde yakmak\n\" Tevhid Mücadelesinin güçlü soluğu önünde duramayan yeryüzü zorbalarının tek çözümleri olmuştur.\nHz. Adem ve eşinin yeryüzüne gönderilmesi ile başlayan insanlık tarihi aynı zamanda Tevhid ve Şirk Dinlerinin mücadelelerinin de başlangıcı olmuştur.\nTevhid dininin peygamberler önderliğinde yaratılış gayesine uygun olarak ortaya koyduğu ıslahatçı her girişim, şeytanlar önderliğinde Şirk Dininin ifsatlarıyla karşılanıyordu.\nİyi ve güzel olana karşı, tepki olmanın ötesinde hiç bir misyonu olmayan Şirk Dininin önderi Şeytan; kendisine görevinde yardımcı olacak insanları bulmakta da güçlük çekmiyor ve Kur'an'ın imtihan olarak ifade ettiği insanın yeryüzü serüveni başlamış oluyordu.\nBu noktadan sonra, esas varılacak, durulacak yerin Allah'ın yanı; şimdi yaşanılan yeryüzünün de zorunlu bir imtihan mekanı olduğu şuuruyla hareket; müslüman özellikleri olarak ortaya çıkarken, yeryüzünde adeta ebedi kalacakları sanısı ile hareket de kafirlerin özellikleri olarak beliriyordu.\nİnsanın başıbozukluk girdabı içinde, sorumsuzca yaşamasını öngören, heva ve heveslerinin egemenliğini Allah'ın egemenliğine tercih eden şirk anlayışının \"\nkarşı tarafla\n\" mücadelesi de bu yanlışlardan beri değildi.\nZaten hedefe varmada her yol ve metodu mubah görme mantığı üzerine kurulu Şirk Dininden, karşısına dikilenlere karşı başka bir şey de beklenemezdi.\nİlk olarak Hz. Adem'in zalim oğlunun kardeşini öldürmesi hadisesiyle günyüzüne çıkan \"\nmaksat ve tavır\n\" tarih boyunca hep aynı kalarak zalimlerin mazlumlara karşı başvurdukları işkence ve zulümlere de gerekçe oluşturmuştur.\nMenfaatlerinin, iktidarlarının sarsılacağı endişesi ile her zaman korkulu rüyalar gören zorbalar, kendileri için sezdikleri her tehlikeyi büyük cezalarla, işkencelerle savuşturma temayülü içinde olagelmişlerdir.\nÖyle ki tebliğ ve kıyamlarıyla ortaya çıkan bir çok insan ve topluluk \"\nbaşkalarına da örnek oluşturur\n\" endişesi ile zalimler tarafından korkunç işkence ve cezalara tabi tutulmuşlardır.\nPeygamberlerin bile ateşe atılmaları, yurtlarından sürgün edilmeleri ve hatta öldürülmeleri hep bu panik ve korku sebebiyle oluşmuştur.\nZorbaların müminlere \"\nibreti alem olsun\n\" düşüncesiyle uyguladıkları ceza ve işkenceler ise inananların Allah'a bağlılıklarını daha bir arttırmış, daha bir güçlendirmiştir.\nTarihte Firavun, İsrail oğullarının erkek çocuklarını öldürüp, kadınlarını sağ bırakarak en ağır işkenceleri yaparken, Mekkeli müşrikler de Hz. Peygambere ve O'na inanan zayıf ve kimsesiz müslümanlara, her türlü işkenceyi reva görüyorlardı. Öyle ki İslam'a giren, özellikle müstezat insanların çıplak vücutları, bazen kızgın ateş koru üzerinde dağlanıyor, bazen de kızgın çölün kumları üzerine yatırılıyor ve üzerlerine ağır taşlar konuyordu. O çıldırtıcı güneş altında saatlerce dövülen, hakaret edilen bu insanlardan bazıları dayanamayıp şehit olmuşlardı. Hz. Yasir ve hanımı Hz. Sümeyye bu işkenceler neticesinde şehit olanlardandı. Böyleleri için Kur'an şu müjdeyi veriyordu: \"\nBenim yolumda işkence görenler, vuruşanlar ve öldürülenler. Elbette onların günahlarını örteceğim ve onları altlarından ırmaklar akan cennetlere sokacağım. Yaptıklarının karşılığı olarak.\n\" (3 Ali İmran/195)\nMekke oligarşisinin iktidar nimetlerinden olabildiğince yararlanan ve kurulu zulüm sisteminin yıkılmasının kendilerinin yıkılması ile eş değer olduğunu gören peygamberin birçok akrabası bile O'na eziyet etmekten geri durmuyorlardı. Rasulullah'an amcası olan Ebu Lehep ile karısı ve Ebu Cehil bunların en azılılarındandı.\n\"\nEbu leheb'in iki eli kurusun\n\" öfkeli hitabına muhatap olacak denli azgın tavır ve davranışlar içinde olanlara karşı peygamber, mücadelesini yılmadan devam ettiriyordu.\nMüslümanlar kadın ve erkek ayırt edilmeden işkence görüyorlardı. İşkence dayanılmaz boyutlara vardığında önceleri Habeşistan'a ve son olarak da Medine'ye hicret edilmişti. İşkencecilerin kanlı elleri onları doğup büyüdükleri topraklardan kopartmıştı.\nKur'an bu durumu şöyle ifade ediyordu: \"\nOnlar sırf Rabbimiz Allah'tır dedikleri için haksız yere yurtlarından çıkarıldılar\n\" (22 Hacc/40)\nEvet, tarihte müslümanların mücadelelerinin önü hep zulüm ve işkencelerle alınmak istenmiştir. Bu sadece Hz. Peygamber'in dönemi ya da ondan önceki dönemler ile de sınırlı olmamış, ondan sonra da nice zulümler, nice işkenceler yapılmıştır müslümanlara...\nPeki ya bugün... Bugün değişmiş midir durum? Değişmiş midir yeryüzü zorbaları? Değişmiş midir zalimler?\nAncak bir şeylerin değiştiğini söyleyebiliriz. Artık yakıt doldurulmuş hendekler yok. Kızgın güneş altındaki çöller de kullanılmıyor günümüzde. Odun toplama zahmetine de girmiyor çağdaş işkenceciler!..\nYa ne yapıyorlar... Evet ne yapıyorlar?\nBunu 1990 Martı'nda \"\ngizli örgüt kurma ve terör(!)\n\" suçlarıyla tutuklanıp bir müddet sonra \"\nsuçsuz bulunarak serbest bırakılan\n\" müslümanlann maruz kaldığı işlemleri okuduğumuz ve takip ettiğimizde öğrenmiştik: Yılanlı ve köpekli odalar... Elektrik vermeler... Dayak ve Filistin askıları.\nBugün de aynı şeyleri ve benzerlerini yine okuyoruz basından, Adli Tıp Raporlarından...\nDGM başsavcısının bile \"\nsaçma ve spekülasyon\n\" olarak adlandırdığı trajikomik bir senaryoya kurban edilmek istenen insanlara olmadık işkenceler yapıldığını görüyoruz.\n\"\nEkimozlar, kabuklu yaralar, erozyonlar, ekimotik lezyonlar, yara sekelleri, eklem yerlerinde hareket zorlukları, karıncalanmalar, uyuşmalar...\n\" olarak Adli Tıp Raporlarında ifade edilen işkence izlerinin hemen hemen bütün vücut bölgelerine uygulanmış olduğunu dehşetle görüyoruz.\nAdem'in zalim oğlundan bu yana, Nemrut'tan Firavun'dan bu yana bir çok şeylerin değişmediğini bir kez daha müşahade ediyoruz.\nVe soruyoruz işkenceye ve işkencecilere göz yumanlara: Nerede sokaklara astırdığınız \"\nHiç bir kimseye işkence ve zulüm yapılmaz\n\" pankartlarındaki iddialarınız? Nerede şeffaf hükümet, şeffaf karakol iddiaları? Nerede insan hakları? Nerede hukuk devleti?\nYoksa onlar bu ülkenin insanları için değil mi? Yoksa onlar müslümanlar için değil mi?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}