{
  "id": "bb68f992-91c9-4bb0-b313-0aced2dc37b7",
  "title": "İslam Düşüncesinin Temel Özellikleri ve Çağdaş Düşünce İçerisindeki Yeri -1",
  "author": "Bekir Karlığa",
  "year": "1993",
  "issue": "Sayı: 24 - Mart 1993",
  "url": "https://www.haksozhaber.net/okul/islam-dusuncesinin-temel-ozellikleri-ve-cagdas-dusunce-icerisindeki-yeri-1-344yy.htm",
  "content": "İslam dünyası dediğimiz coğrafya yaklaşık 300 yıldır büyük problemler yumağı içerisinde yuvarlanıp durmaktadır. Ve yine bu dünyanın yaklaşık 100 yıldır karşı karşıya bulunduğu sorunlar ve bu sorunlara çözüm arayışları müslümanları zaman içerisinde bir takım olumluluk ya da olumsuzlukları da beraberinde getiren yollara veya anlayışlara sevketmiştir. Birçokları problemin ekonomik kaynaklı olduğunu, bir kısmı akademik olduğunu düşünmekte bir kısmı da daha başka pek çok nedenler öne sürmektedirler. Özellikle İslami ilimlerle ilgilenen veya İslami ilimler sahasında araştırma yapan insanların büyük bir kesimi ise daha çok müslümanların İslam'dan uzaklaşmaları nedeniyle bu türden problemlerle yüzyüze geldiklerini ve yine İslam'a dönüldüğü takdirde bu problemlerin hepsinin bir anda çözülüvereceğini iddia etmektedirler.\nŞimdi bir inanç, arzu ve ideal olarak böyle bir beklenti elbetteki hepimizin arzusudur. Fakat vakıalarla arzularımız birbiriyle çatışmamalıdır. Vakıalar bize bunu inkar ettirebilir mi? Biz İslam'a döndükten sonra problemlerin altından kalkabilir miyiz? Bu soruların tartışılması lazımdır. Gerçekte İslam dünyasının karşı karşıya bulunduğu problemlerin temelinde, bir düşünce krizi yatmaktadır. Yani biz bugünkü sıkıntılara düşünce alanında karşılaştığımız çıkmazların neticesinde gelmiş bulunmaktayız. Ve bu düşünce çıkmazından kurtulamadığımız ve meselelerimizi köklü fikri temeller üzerine bina etmediğimiz sürece adı ne olursa olsun benzer problemlerle karşılaşmamız kaçınılmazdır.\nİslam düşüncesi özellikle 14. asırdan itibaren kendi içerisinde bir tıkanmaya maruz kalmış, kendi içerisinde bir çıkmaza düşmüştür ve bu çıkmaz gittikçe toplumun bütün şubelerine bütün müesseselerine kısacası cemiyetin her alanına yayılmış ve cemiyete yayılmasından sonra da dış dünya karşısındaki başarısızlıklarımızın nedenlerini teşkil etmiştir. Yani temelde problem yine bizim kendi düşünce dünyamızın dinamikleriyle alakalıdır. Ve bu dinamikleri değiştirmediğimiz sürece, bu dinamikleri doğru bir istikamete yönlendirmediğimiz sürece kolay kolay bu çıkmazdan kurtulma imkanımız yoktur. Bu sorunu gören 19. yüzyıl İslam düşünürleri özellikle 1850'lerden sonra İslam'a dönüş çağrısını yapan Afgani, Abduh ve onların temsilciliğini yaptığı aydınlar, o günkü dünya konjonktürünün etkisi ve bilim ve teknolojideki gelişmelerin tesiriyle yeni bir hareket başlatmışlar, yeni bir çığır açmışlardır. Bu çığır İslam dünyasında yeni bir düşünce hareketinin canlanmasına sebep olmuşsa da bu düşünce hareketi bir türlü sağlam bir temele oturamamıştır. Bu hareketin karşında çabucak aksi bir kutup oluşmuştur. Bunlar, İslam dünyasının kurtuluşu için, yahut İslam dünyasının mevcut durumdan çıkması için geçmişe, eskiye dönmekten başka yol olmadığını savunmuşlar ve bu alanda ortaya konacak yeni fikirlerin ve oluşacak yeni hareketlerin başarısızlığa mahkum olacağını öne sürmüşlerdir.\nÜlkemizde, özellikle Osmanlı topraklarında bu zihniyeti medrese ve medreseliler temsil ediyordu. Medrese uzun asırlar içerisinde geçirdiği istihaleler nedeniyle kendisini dış dünyanın problemlerinden uzak saymış ve kendi içerisine kapanmış, dolayısıyla İslam dünyasının problemlerinin bir çıkmaza ve yahut da çözüme kavuşmamasına zemin hazırlamıştır. Tabii ki medreselinin bu tavrında, kendine göre tutarlı tarafları vardı. Çünkü bunların karşısında yer alan üçüncü bir dünya vardı ki hem medreseli anlayışını reddediyordu, hem de yenileşme, ıslahat fikirlerini reddediyordu. Dolayısıyla Batıcılar dediğimiz bu grub hem islahatçı Abduh, Afgani ekollerini reddediyordu, hem de gelenekçi medreseyi reddediyordu. Yani bugünkü anlamıyla batıcı ve batının etkisinde olan aydınlardı bunlar.\nBu üç zümrenin çabaları sonunda İslam'la Batı değerlerini uzlaştıran bir anlayış geliştirme arzusu ortaya çıktı. Bunlar uzlaşmacı bir nesil oluşturdular. Uzlaşmacı nesil de kendi içinde iki kategoriye ayrılıyordu:\nBunlardan birincisi Batı'nın değerlerini baz alarak İslam'ı yönlendirmekti; yani İslam düşüncesini Batı düşüncesi doğrultusunda yönlendirmek. İkincisi ise, Batı düşüncesini İslam düşüncesinin emrinde ve İslami doğrultuda yönlendirmek. Yani birbirinin zıddı olan iki anlayış. Fakat problem bu kadarla çözüme kavuşturulacak bir problem değildi. Çünkü bizim karşı karşıya bulunduğumuz düşünce probleminin temeli, İslam'ın getirdiği düşüncenin ve bu düşüncenin oluşturduğu dünya görüşünün temellerinin tesbiti, değerlendirilmesi, algılanması ve hayata intikal ettirilmesi meselesi idi.\nİşte bugün İslam dünyasında ortaya çıkan İslami hareketlerin de, İslami hareketle ilgilenen düşünce adamlarının da yeniden başlamaları gereken nokta burasıdır. İslam düşüncesinin veya İslam'ın getirdiği düşüncenin esaslarını, özelliklerini ve bugünkü düşünce içerisindeki yerini tesbit meselesi.\nBugün, İslam dünyasının bir sıkıntısı vardır. Ki bu sıkıntı aceleciliktir. Acelecilik bizim tabiatımıza yer etmiş gibidir. Bunun da tabii ki birçok sebepleri var. Çünkü karşılaştığımız dünyayı hemen müslüman edebilmek, İslam'ı her tarafa yayabilmek arzusu müslümanların temel arzusu ve ana itici gücü olmuştur. Dolayısıyla çabucak netice alabilmek ve kısa dönemde uzun mesafeler katedebilmek isteği bizim tabiatımıza yer etmiştir. Bundan dolayı da uzun vadeli düşünüp meseleleri köklü temeller üzerine oturtmak yerine, daha çok kısa vadeli ve çabucak netice alan pragmatik bir anlayışla meseleleri çözebilme arzusu bizde egemendir. Şimdi İslam düşüncesinin temellerini yeniden gözden geçirdiğimizde önümüzde hangi metodlar olacaktır. Ve bu metodları kullanırken nerelere kadar gidebileceğiz?\nİslam düşüncesinin temeli İslam'a dayanmaktadır. Kur'an belirli bir zaman dilimi içerisinde gelmiş, tamamlanmış, kemale ermiş ve bitmiş bir nizamı ifade etmektedir. Halbuki hayat sürekli değişmekte, yenilenmekte, gelişmektedir. Hayatın problemleri de yenilenmektedir. Dolayısıyla tamamlanıp kemale ererek statikleşmiş durumda bulunan bir anlayışı, bir nizamı sürekli değişen, yenilenen hayatla intibak ettirebilme problemi, bizim önümüzdeki en büyük problemdir. İslam düşüncesi, İslam'ın insan, hayat, kainat ve Allah hakkındaki telakkilerin, anlayışların bütününü ihtiva eden bir düşünce sistemidir. İslam düşüncesi bu bakımdan temel dayanağı olan, İslam'ın da temelini teşkil den Kur'an'a dayanmak zorundadır. Yine İslam düşüncesi, Kur'an'ın hayata intibak ettirilmesini, gündelik hayatı Kur'an'ın yönlendirmesini sağlayacak esasları veya metodolojiyi de beraberinde getirmek zorundadır.\nİslam düşüncesinin iki önemli probleminden birincisi ana kaynağın iyi değerlendirilmesi, diğeri de hayat ile bu ana kaynak arasındaki bağlantının sağlanmasıdır. Bu yalnız İslam düşüncesi için değil, belki bütün dini düşünceler için de böyledir, hatta bütün dinler için de böyledir. Bütün dinlerin yaptığı olduğu şey, seyreden, akan hayatla, statik olan, durmuş bitmiş ilke arasındaki bağlantıyı kurmaya çalışmaktır. Bu bağlantıyı kurmaya çalışırken her din kendince müesseseler geliştirmiştir. Sözgelimi Hıristiyanlık bu bağlantıyı kurabilmek için kilise müessesesini meydana çıkarmıştır. Kilise müessesesi dinin bir yanda pratiğini tanzim ederken, diğer yanda da vahye ait olanla, hayata ait olanı birbirine bağlamak, rabtetmek görevini üstlenmiştir. Yahudiliğe gelince, Yahudilik biraz daha farklı bir tavır izlemiştir. Akideyi hayata intibak ettirmekten çok, sembollerin yani ilahi kitabın sırlarının anlaşılması ve çözülmesi işini bir zümreye yani hahamlara ve hahamların içinden de Rabin ya da Rabbani denilen belli bir gruba havale ederek sağlamaya çalışmıştır.\nİslam düşüncesi ise inançla hayatı bağdaştırma görevini dinde fakih olan kişilere vermiştir. Bunun nasıl gerçekleştiğini görmek için önce bu düşüncenin dayandığı temel ilkeleri gözden geçirmek gerekecektir. Bilindiği gibi İslam düşüncesinin temel dayanağı Kur'an ve Kur'an'ın devamı, yorumu ve onun açıklayıcısı niteliğinde olan sünnettir. Sünneti de genel anlamda kullanıyoruz. Hadis yani sadece kavli sünnet anlamında değil, kavli, fiili ve takriri sünnet anlamında.\nSünnetin Kur'an karşısındaki yerinin iyi tesbit edilmesi, üzerinde önemle durulması gereken bir konudur. Yani sünnet, Kur'an'ın yorumu, Kur'an'ın ortaya koymuş olduğu esaslar doğrultusunda peygamberin uygulamasının bize intikal etmiş durumudur. Burada bir tahdid koymamız lazım: Sahih Sünnet. Ayrıca sahih Sünnetin hududunun da büyük mertebede daraltılması gerekir. Yani hadis kitaplarında karşılaştığımız sadece metne dayalı senetler noktasından değil de, Kur'an'ın öngördüğü temel ilkeler, ve tercihler noktasından değerlendirilmesi gerekir. Şu halde İslam düşüncesinin temel kaynağı olarak ona özellik veren bizi yönlendiren veya O'nu anlayışımızda bize örneklik edecek temel iki kaynak Kur'an ve Sünnettir. Sünnetin de sahih olanıdır. Bunun dışındaki kaynaklara gelince, gerek icma, gerek kıyas ve gerekse ulemanın içtihad ve kanaatların bizim için temel ve değişmez özelliğe sahip ilkeler değillerdir.\nBizim için temel ve değişmez özelliğe sahip olan iki kaynak vardır. Birinci Kur'an, ikincisi Kur'an'a dayalı yorumlardan ibaret olan Sünneti Seniyye. Şimdi, bu iki kaynak İslam düşüncesine öylesine bir zenginlik öylesine bir güç kazandırmaktadır ki bugün veya dün karşılaştığımız düşünce sistemlerinin hiç birisinde bu özellikleri bulmak mümkün değildir.\nKur'an ve Sünnet İslam düşüncesinin değişmez temel kaynağı olarak ilahi cephesini oluşturmaktadır. Buna mukabil Kur'an ve Sünnetten sonra gelen diğer çalışmalar, kaynaklar tarih içerisinde ortaya konmuş olan fikirler ise onun beşeri cephesini meydana getirir. Biz bu fikirleri belki bir çırpıda reddedip, bunların hiç bir anlamı yoktur, bunları nazar-ı itibara almak dahi gerekmez diyebiliriz. Fakat böyle bir tavır bizi yanlış yollara götürür. Aksine Kur'an ve Sünnet 'ten sonra bütün ulemanın içtihadları, fukahanın veya mezhep imamlarının görüşleri bizim için öğrenilecek, başvurulacak ve değerlendirilmeye tabi tutulacak ana fikirlerdir. Şimdi bunları bir çırpıda göz ardı etmeden, onların İslam düşüncesinin temel kaynağı olan Kur'an ve Sünnetle ilişkilerini kurmak ve bunları değerlendirdikten sonra gerçek İslam düşüncesini tespit etmeliyiz.\nİmam Gazali'nin bizim için anahtar teşkil edecek önemli bir modeli var. Gazali diyor ki: Allah ve Rasulü ne derse başımız ve gözümüz üstüne, Allah ve Resulü'nün söylediklerine hiç bir itirazımız yok. Sahabelerin söylediklerine gelince onlardan bir kısmını alır, bir kısmını atarız. Veya onlardan alacağımız da var, atacağımız da var. Onlardan sonrakilerin görüşüne gelince. \"Onlar da erkek adamlar, biz de erkek adamlarız.\" Onların istifade ettikleri kaynaklardan biz de istifade ederiz. Gazali'nin ortaya koyduğu bu metod, İslam dünyasında, özellikle Gazali'den sonraki zamanlarda hiç kullanılmamış bir ilkedir. Ama kullanılsaydı, şüphesiz çok farklı sonuçlar doğururdu.\nKur'an'a ve Sünnete dayanan İslam düşüncesinin ana niteliklerine baktığımız zaman yeryüzünde bu nitelikleri taşıyan başka düşünce sistemleri olmadığını görürüz. İslam düşüncesinin Kur'an ve Sünnete dayanan ilahi yönü ile ve bu kaynağa dayanılarak geliştirilen beşeri yönü iyice değerlendirildiğinde hiç bir düşünce sisteminin sahip olmadığı ayrıcalıklara, niteliklere ve üstünlüklere sahip olduğu görülür.\nİslam düşüncesi, temeli itibariyle ilahi bir düşüncedir. Ortaya koyduğu eserleri ve neticeleri itibariyle baktığımız zaman da beşeri bir düşüncedir. Binaenaleyh ilahi düşünceyle beşeri düşünceyi birbiri içerisine giydirmiş, meczetmiş yegane düşünce olma imtiyazına sahiptir.\nDenilebilir ki, ilahi düşünceye sahip olduğunu söyleyen başka düşünce sistemleri yeryüzünde yok mudur? Yeryüzünde ilahi olduğunu söyleyen birçok düşünce sistemi vardır. Fakat bu düşüncelerin hepsi Hıristiyanlık olsun, Yahudilik olsun, Budizm olsun veya diğer dinlerin geliştirdiği düşünceler olsun, insanlar tarafından tanzim edilmiş, insanlar tarafından ortaya konmuş düşüncelerdir. Bunların sadece adı ilahi düşüncedir. Gerek eski Yunan mitolojisi ve ilkel dinlerde olsun, gerek Yahudilik-Hıristiyanlık gibi ilahi dinlerde olsun insanlar tarafından ortaya konulan bu düşünceler, ilahi niteliğe ve ilahi kılıfa büründürülerek sunulmaya çalışılmıştır. İslam düşüncesi ile Yahudi düşüncesini yahut Hıristiyan düşüncesini karşılaştırdığımızda bunların dayandığı ilahi bir esasın, vahyin bulunmadığını görürüz. Kutsal Kitap ilahi bir metin değildir, bugün bunu hıristiyanlar da kabul etmektedirler. Sadece içinde ilahi vahiyden pasajların bulunduğu kabul edilen bir metindir. Ve bugünkü Hıristiyan teologlar daha rahat bir şekilde, diyorlar ki: Bu kutsal metin, metin olarak ilahi değil, nass olarak ilahi değil, espri olarak, öz olarak, ruh olarak ilahidir. Çünkü elimizde bugün 5 tane farklı İncil nüshası vardır. Buna mukabil, Yahudiler ise Kutsal Kitabın, Ahd-i Atik'in aslını kaybetmişler, Yunanca tercümesini onun yerine ikame etmişlerdir. İbranice metni de çok zaman sonra burdan tercüme etmişlerdir. Dolayısıyla bu metnin ilahi olmadığını, insanlar tarafından yazıldığını sadece ilahi bir öz taşıdığını söylüyorlar. İbn Meymun'dan bu yana, yani Miladi 13. asırdan bu yana Yahudiliğin kabul ettiği görüş budur. Hinduizm, Budizm gibi diğer ilkel dinlere gelince; bunların elle yazılan ve ilahi olduğu varsayılan metinleri dahi yoktur.\nHalbuki İslam, Hz. Peygamberden günümüze kadar güvenilir biçimde intikal eden ve Cenab-ı Allah'tan vahiy olduğu kabul edilen bir ana metne, nassa sahip bulunmaktadır. Ve bu ana metin, ana nass olan Kur'an-ı Kerim'in tevatür dediğimiz bir yolla, yani pek çok kişinin naklettiği bir yolla günümüze kadar intikal etmiştir.\nİslam düşüncesinden başka ilahi kaynağa dayanan bir diğer düşünce yoktur. Çünkü ne Hıristiyanlık'ta Yahudilik'te, ne de diğer dinlerde Allah tarafından vahyedilmiş olup orjinal şekliyle bize ulaşan kesin bir nass yoktur. Belki vahiyden iz taşıyan bazı temel espri ve fikirler kalmıştır.\nİlahi nassa sahip olmak beraberinde bazı problemler getirmektedir. Bu problemlerin birincisi, nassın belli bir metin halinde sabit olması; bunun uygulanma alanı olan hayatın ise sürekli değişmesidir. İşte bu sabit olan nass ile değişen hayat arasında bağ kurma görevi kime verilmiştir? İnsanlara verilmiştir, insan zekasına verilmiştir, beşer aklına verilmiştir. Her devirde ortaya çıkan bilginlerin, düşünürlerin vazifesi nedir? Bu sabit olan nassı devamlı değişmekte olan hayata intibak ettirmek, hayat ile nassı birleştirmektir. Bu durum, bizi bir takım temel ilkelerden fedakarlık etmeye zorlayabilir. Bunun çözümü ise yine nassın kendisi ve Peygamberin Sünneti tarafından belirlenmiştir. Yani içtihad dediğimiz müessese ile. İçtihad; hayat ile nassı birbirine bağlayan ve uzlaştırmaya çalışan düşünürler veya bilginler zümresinin yaptığı iştir. İslam'da varolan şekliyle içtihad müessesesi başka düşünce sistemlerinde yoktur. Çünkü ilahi olduğunu söyleyen öteki dinlerden söylediğimiz gibi insanlar Tanrı adına konuşmakta ve Tanrı adına bir takım kararlar vermeye çalışmaktadırlar. Özellikle kilise ve papalığın yaptığı budur. Yahudulikte ise hahamlar, Rabinler bunu yapmaktadırlar.\nİslam düşüncesinin dayandığı ikinci bir temel ilke de tevhid'dir. Yeryüzünde İslam düşüncesi dışında hiç bir düşünce, kendine tevhidi ilke kabul etmemiştir. Tevhidin temel ilke olarak kabul edilmesi, insanların metafizik alanda daima yanlışlara düştükleri en önemli konulara açıklık getirmektedir.\nTevhid, uluhiyyet anlayışının bire ircaıdır. İnsanların çoğunluğu çeşitli şekillerde varlıkları, yaratıkları, eşyayı ve sevdikleri şeyleri tanrıya ortak koşmuşlardır. Ve bu ortak koşuş neticesinde toplumlarda batıl Tanrı inançları oluşmuştur. Ve bu oluşan Tanrı inanç ve anlayışları da onlara bir takım düşünceler empoze etmiştir. Özellikle mitolojik yapılı inançlarda, düşüncelerde bunu iyi görüyoruz. Yunan mitolojisinde olsun, Roma mitolojisinde olsun, Hint mitolojisinde olsun, diğer mitolojilerde olsun. Buna mukabil bazı dinlerde Hıristiyanlık ve Yahudilik'te olduğu gibi, kendileri mitolojileşerek mitolojik bir yapıya bürünerek temel esas ve özlerini kaybetmişler, mitolojik bir hüviyet kazanmışlardır.\nİslam'ın getirmiş olduğu birlik anlayışı ise, Allah'ı her türlü varlıktan uzak, her türlü yaratıklarla benzerlikten uzak, münezzeh bir varlık olarak telakki ederek insanoğlunun kendisini hürriyete kavuşturmasının en büyük ifadesi olmuştur. İslam'da bildiğimiz gibi uluhiyyet anlayışının birinci dereceden özelliği tecriddir. Yani Allah'ı tüm varlıklardan ayırmak, ayrı mütalaa etmektir.\nBu özellik, düşünce dünyası için büyük bir imkan sağlamaktadır. Çünkü biz Allah'ı nasıl düşünürsek o düşündüğümüz şeylerden bizim maddi olarak karşılık verdiğimiz herhangi bir şeyle Allah'ı temsil etme imkanımız yoktur. Bu bizde neyi ortadan kaldırıyor? Her türden putperestliği, her türlü şirki ortadan kaldırıyor.\nTevhid'de ikinci merhale olarak tenzih vardır. Tenzih ise, Allah'ı her türlü gayri maddi şeylerden uzak tutmaktır.\nÜçüncü merhale, tecrit edilmiş yani her türlü maddeden soyutlanmış, ayırt edilmiş olan Tanrı anlayışını, tek bir Tanrı'ya irca etmektedir.\nBu üç özellik yani tecrid ile maddeden soyutlanmış bir uluhiyyet anlayışı, tenzih ile maddeden soyutlanmış olan pek çok uluhiyyet anlayışlarından ayırt edilme ve tevhid ile tek bir uluhiyyet anlayışı içerisinde toparlanma görüşü, bizim düşünce sistemimizde metafizik alandaki bocalamaların hepsini önleyecek en önemli unsuru oluşturur.\nYeri gelmişken bugünlerde çokça karşılaştığımız bir konu üzerinde kısaca durmak istiyorum. Gazetelerde, hıristiyanların da tevhide döndükleri, tevhid akidesini benimsedikleri hatta müslümanların Allah inancını kabul ettikleri yönünde bir takım haberlere rastlıyoruz. Bunlar çok sun'i, çok çabuk verilmiş gazetecilik sansasyonundan öteye geçmeyen, basit değerlendirmeler sonucu yapılmış yayınlardır. Aslında Hıristiyanlık, bugünkü Papalığın ortaya koyduğu yeni ilmihal Catechisme [Kateşizm] dedikleri şey de, dünkünden hiç bir şekilde değişmiş değildir. Hiç bir farklılık yoktur. Bugünkü Hıristiyanlığın ilmihali olan ve gazetecilerin üzerinde söz ettikleri, bu kitaba (Catechisme de l'Eglise) baktığımız zaman tevhid anlayışına asla rastlanmamaktadır. Müslümanlık'tan tek bahis bile göremedim ben. Hiç bir yerinde yok. İnanç itibariyle de, geçmiş inançların hiç birisinden en küçük bir taviz yok, söylenen şu: \"Biz, İznik ve İstanbul Konsili'nin aldığı kararları tamamiyle iman esası olarak kabul ediyoruz.\" İznik Konsili'nin aldığı kararlar neydi? Üç ayrı tanrı. Bir olan, ama mahiyeti farklı olan ya da tabiatları farklı olan, Baba-Oğul-Ruhul Kudüs olarak tarif edilen üç tanrının bir tanrıda birleşmesiydi. Aynı kararları bu kitabın önsözünde Papa da tekrarlıyor. Yine asıl metnin içerisine baktığımız zaman, orada da tekrarlandığını görüyoruz.\nKonuşmama dönecek olursak gayb alemiyle şuhud alemi arasındaki yani görülen alem ile görülmeyen alem arasındaki ilişki ve irtibat düşünce sistemlerinin en önemli yanılma yahut ta sapıtma, noktalarını teşkil etmektedir. Görülen alem ile ilgili bilgilerimizde, duyularımızdan kaynaklanan yanılma payının dışında, yanılma payımız çok azdır. Ama görülmeyen alem ile ilgili konularda, duyularımızın bize sağladığı verilerin doğruluğunu kolay kolay kritik etme imkanımız yoktur. İşte metafizik düşüncelerin en fazla yanıldığı alan bu alandır. Yani duyu organları ile kavranmayan alanlarda belirli bir nizam kurmak ve orada belirli esaslar, ölçüler vazetmek isteği. Bu arada dinlerin de en çok çıkmaza düştükleri alan burasıdır. Dinler, metafizik konularda ancak kendi din adamlarının verdikleri bilgileri aktarmaktadırlar. Halbuki İslam bu meseleyi gayet açıklıkla çözüme kavuşturmuştur.\nİslam 'a göre; bilginin veya aklın alanı içerisindeki konularda itibar akladır. Aklımızın ihata edemediği, bilgi vasıtamızın ulaşamadığı noktalarda ise hakem nasslardır. Yani oradan, o konuyla ilgili bize haber ulaştıran peygamberler ve vahiy müesseseleridir. Binaenaleyh vahyin alanı ile aklın alanını tayin problemi bütün dinlerin en çok zorlandıkları problem olarak karşımızda durmaktadır.\nİslam düşüncesinin bir-iki özelliğinden daha bahsetmek istiyorum. Bunlardan biri dengeli bir düşünce sistemi getirmiş olmasıdır. Nasıl bir denge? Allah ile insan arasında denge. Dinlerin ve düşünce sistemlerinin tıkandıkları bir çok noktadan biri de bu: Allah ile insan arasındaki dengeyi iyi kuramama. Kimi zaman Allah, insanileştiriliyor, kimi zaman insan ilahlaştırılıyor. Dolayısıyla kimi zaman uluhiyyet vasfı insanlara veriliyor, kimi zaman da t uluhiyet makamına insani hususiyetler izafe ediliyor. Halbuki İslam uluhiyet makamı ile ubudiyet makamını birbirinden ayırmıştır. Ve dolayısıyle bir Tanrı hakkında nasıl bir düşünceye sahip olursak olalım, zihnimizden tanrıyla ilgili ne geçerse geçsin bizim inandığımız Allah'ın, zihnimizden geçen tasavvurların hiçbiriyle alakası yoktur. İslam bu anlayışıyla tüm putperestlikleri, tanrıları adına dikili bir takım heykelleri ve tanrıların beşerileştirilmesini ortadan kaldırmıştır.\nBir diğer özelliğinde Tanrı ile alem arasında denge kurmasıdır. Şimdi bütün düşünce sistemlerine bakıyoruz, evreni ya tanrının karşısına yerleştiriyorlar yani ya ilahi güç maddi güç ayrımına gidiyorlar ya da tabiata uluhiyet vasfı izafe ediyorlar. Ve dolayısıyla tabiat ile Allah arasında dengeli bir anlayış geliştiremedikleri için de sürekli burada bir takım yanlışlıklar, sapıklıklar ve yahut ta delaletler ortaya çıkıyor.\nBir diğer özellikte insan ile alem arasındaki dengedir. İslam'da insanla alem arasındaki denge o kadar güzel sağlanmıştır ki, insan kendi namına tabiatı yok edebilme imkanına sahip değildir. Ayrıca tabiatı kendisi için düşman telakki etme durumunda da değil. Halbuki Yunan dinlerine baktığımız zaman, tabiatla insan arasında bir boğuşmanın var olduğunu görürüz. Ve yine Yunan dinlerine baktığımız zaman, tabiat ile Allah ve tabiat ile insan arasında bir mücadelenin olduğunu görüyoruz. Bu mücadelede insanın yapmak istediği şey nedir? Tanrılaşmak arzusudur. Bu eski Yunan mitolojisinden gelen bir arzudur. Tabi bunun izleri İslam dünyasında da görülecek zaman zaman. İnsanın Allah'a benzeme arzusu, anlayışı; bunun üzerinde durmuyoruz.\nVe yine İslam'da kurulan dengelerden birisi de görülen alemle görülmeyen alem arasındaki dengedir. Maddi olan bedenle manevi olan ruh arasında bir denge kurulmuştur. Ve dünya ile ahiret arasında bir denge kurulmuştur. Hiç birisi diğeri namına feda edilmemiş, biri alçaltılıp öbürü yükseltilmemiş, biri üstün kılınıp diğeri düşürülmemiştir.\nBu temel özelliklere, iki özelliği daha ekleyelim. İslam düşüncesi İslam'ın kendinden kaynaklanması hasebiyle evrensel bir düşüncedir. Bütün kainatı kuşatmayı amaçlayan bir düşüncedir. O yalnız bir milleti, bir ümmeti, bir kavmi hedef almaz. Sadece bir topluluğa has düşünce de değildir. Bütün alemi kuşatan ve bütün aleme indirilen bir düşüncedir. Düşünce tarihi içerisinde evrenselliği ilk plana çıkarıp da bunu doğrudan doğruya uygulayan gerçekçi olarak pratiğe indiren yegane düşünce, İslam düşüncesidir.\nİslam düşüncesinin bir diğer özelliği de, düşünce hareketlerinin hepsinde karşılaştığımız idealizm ile realizm arasında denge kuran bir düşünce sistemi olması, yani gerçekçi bir düşünce sistemi oluşturmasıdır. İslam düşüncesi vakıayı hiç bir zaman ihmal etmeyen, her zaman vakıayı esas alan ve vakıayı olduğu gibi kabul edip, herhangi bir şekilde inkara yönetmeyen bir düşünce sistemidir. Bu sebeple, İslam düşüncesinde, sembolik yan, batini yan, yani zahirin dışına kaçan, görünen alemin dışına kaçan gayble ilgili konular ve bilgiler büyük çapta asgariye indirilmiştir. Buna mukabil sembolizmin, yahut ta sembollere dayanan ya da sen önce kabul et, sonra inanırsın diyen bir anlayışa hiç bir şekilde yer verilmemiş veya imkan sağlanmamıştır. Halbuki hemen hemen bütün dinlerin dejenere oluş safhasında karşılaştıkları en önemli konulardan birisi de budur Bilinmeyen bir alemle ilgili bize bilgi aktarılıyor. Yani gayb alemi ile ilgili. Bu gayb alemi sadece geçmişe matuf ve yahut geleceğe matuf değildir.\nŞimdi gayb alemi ile ilgili bize bilgi aktarılırken bu bilgilere bir takım insanların kendi fiksiyonları, kendi kanaatları veya kurumların kanaatları karışıyor. İnsanlar bu fiksiyonları anlayamayınca da deniliyor ki; senin aklın bunu anlamaya yetmez. Aklını bırak evvela inan, onu yaşa, bizzat onu yaşadıktan sonra onun ne manaya geldiğini anlar ve kavrarsın. İşte dinlerin sahip olduğu mistik öz, tasavvufi öz manevi öz buradan kaynaklanmaktadır. Şimdi Kur'an ve Sünneti esas alan ve Kur'an-Sünnet doğrultusunda ortaya konan İslami düşünceye baktığımız zaman, burada bu mistik temayüllere, mistik arzu ve isteklere çok az seviyede yer verildiğini görürüz. Halbuki İslam dünyasında, bu temayülleri esas alan büyük akımlar gelişmiştir. Tasavvufi akımların pek çoğu bu anlayış üzerine kurulmuştur. Fakat Kur'an'ın geliştirdiği düşünce sistemi içerisinde bu konulara baktığımız zaman da mistik temayüllerin yeri oldukça asgariye indirilmiştir. Ve oldukça asgariye indirildiği için de kimse görülmeyen alemle ilgili bir söz söyleme yetkisine, hakkına ve imkanına sahip olamamıştır.\nDevamı gelecek sayıda>>>",
  "crawled_at": "2025-06-02T10:26:33.995943"
}