{
  "id": "28591c4d-60e8-4ee3-a90b-59ea23f3ed6c",
  "title": "İdeolojinin renksizliği mi Sistemin acizliği mi ?",
  "author": "Mehmet Kara",
  "year": "1993",
  "issue": "Sayı: 31 - Ekim 1993",
  "url": "https://www.haksozhaber.net/okul/ideolojinin-renksizligi-mi-sistemin-acizligi-mi-488yy.htm",
  "content": "Yaşadığımız ülkede sistem; bir taraftan kendi iç çirkefliğinin maskesini düşürerek yalancılık, dolandırıcılık ve vurgunculuk gibi gayri ahlaki vasıflarla çivisini çıkarırken, bir taraftan da \"yurtta sulh, cihanda sulh\" saçmalığıyla, \"dünya ile birlikte hareket etme\" sloganını diline dolayıp dış politikada da iflasın eşiğine gelmiş bulunmakta. Daha düne kadar Adriyatik'ten Çin Seddi'ne Büyük Türkiye hülyalarıyla iştahı kabartılan TC dış politikasının, özellikle Kafkaslar'da gelişen olaylar karşısında düştüğü a eziyet ve şahsiyetsizlik irdelenecek olursa; TC'nin ideolojisinin renksizliği sarih bir şekilde görülecektir. Konuyu, özellikleri açısından da uygun, daha dar bir alana indirgersek iddiamızın ispatı da ortaya konulabilecektir: \"Azerbaycan sorunu\"\nİzlediği siyaset ve benimsediği ideolojinin icraatlarıyla dağılan Sovyet-Rusya, haleflerine ancak bunalım ve istikrarsızlık bırakabilmişti. Azerbaycan da bundan en fazla nasibini alan bölge ülkelerinden birisi. Daha bağımsızlık rüzgarları eserken Kızılordu'nun paletleriyle tanışmış, Karabağ'da Ermeni Çetecileri'nin kurşunlarıyla karşı karşıya kalmıştı. Dış güdümlü olarak zaman zaman Kafkasya ve Orta Asya halklarına ırk bağından dolayı ilgi duyan TC, eski Sovyet topluluklarının bağımsızlıklarına doğru ilerlemesinden sonra bir kez daha bölgeye karşı duyarlı olmaya başladı. TC için büyük bir potansiyel olan bölge kaynakları pazar açısından da önem arzediyordu. Bu açılardan bakıldığında, ırk bağı da bulunduğuna göre buralarda at oynatılabilirdi. Fakat, o zamandan bugüne kadar geçen zaman içinde gelişen olaylar karşısında, geliştirilmeye çalışılan politikalar; başta çizilen, başka bir deyişle duygularda var olan tablonun nasıl ve hangi yönde değiştiğini anlatabilecek niteliktedir.\nDaha Karabağ'da Azeriler'e karşı Ermeni Çetecileri tarafından ilk kurşun sıkıldığında, \"Bu Azerbaycan'ın iç meselesidir\" diye geçiştiren TC'nin en tepesin-dekiler; Bakü'de yüzlerce Azeri'nin, Kızılordu'nun tank paletleri altında ezildiğinde de \"Onlar Şii, Iran sahip çıksın\" diye beyanatlarda bulunmuşlardı. Bunalımın had safhaya ulaştığı, Ermeni işgallerinin yaygınlaştığı bir dönemde Ermeni'ye buğday ve enerji yardımı yaparak, palazlanmasını sağlarken, Elçibey'in yaralıları nakil için rica ettiği helikopterleri vermemesini de; \"ne yani orda ikinci bir Kıbrıs mı yaratacaktık?\" açıklamaları izlemişti. Ermeni işgallerinin ciddi bir boyuta ulaşmasının ardından da (Azerbaycan topraklarının %20'sini işgali) \"Müdahale edersek karşımıza Kızılordu çıkar\" gibi beyanatlar gelmişti. Buna benzer, Ermeniler'i cesaretlendirecek ve bizden size bir zarar gelmez kabilinden tavır ve açıklamaları, TC'nin bu bölgeye karşı politikalarında bolca bulmak mümkündür.\nYukarıda aktardığımız olumsuz politikalara rağmen, yönetime gelen duygusal Türkçü Elçibey, TC yönünde tercih yaparak kendini politikasızlığa endeksledi. ilişkiler, Elçibey'in Rusya'ya ve İran'a tavır almasıyla TC üzerinde yoğunlaşmaya başladı. Ancak, Ermeni işgallerinin bütün hızıyla sürdüğü bir dönemde küçük bir isyan sonucu soluğu Nahçıvan'da alan Elçibey Bakü'den kaçtı. Bel bağladığı TC'nin gelişmelere müdahale etmesini istedi. Ancak TC, daha önce yaptığı icraatlarından birini daha gerçekleştirerek, petrol boru hattı gidiyor korkusuyla Haydar Aliyev başkanlığındaki darbeci yönetimi tanıdı ve Elçibey'e ancak teselli beyanatları gönderebildi.\nAliyev yönetime yerleştikten sonra bir dizi operasyonda bulundu. Önce Elçibey için referandum kararı aldı. Referandum sonucunda da resmi olarak Elçibey'i tasfiye etti. Daha sonra otuz yıldır Kızılordu'da görev yapmış Mehmedov adında bir generali Savunma Bakanı yaptı. Eski başkan Muttalibov'u Bakü'ye getirmeye çalışan, Savunma Eski Bakanı Rahim Gaziyev'i ustaca saf dışı etti. Ermeniler karşısındaki ağır yenilgiyi de darbeci başkan Suret Hüseyinov'un sırtına yükleyerek yerini sağlamlaştırdı. İç politikada kendini kabul ettirdikten sonra Elçibey'in aksine dengeci ve faydacı bir dış politika izleyerek Rusya ve İran'a yakınlaşmaya çalıştı. Bu arada Türkiye'ye karşı petrol kartını oynayarak, dengeci politikasını sürdürmeye devam etti. Aliyev, Azeri-Ermeni sorununu Rusya'nın çözebileceğini düşündüğünden, Rusya'nın elini öptü ve Elçibey'in reddettiği Bağımsız Devletler Topluluğu'na (BDT) girmeyi kararlaştırdı. Yani Kızılordu'yu Azerbaycan'a davet etmiş oldu. Elçibey için \"Türk uşağı\" deyimi ne kadar geçerliyse, Aliyev için de \"Rus uşağı\" deyimi o kadar geçerlidir. Ancak aralarında bir fark var; Aliyev usta ve faydacı bir siyaset adamı, Elçibey ise duygusal ve idealist bir Türk milliyetçisi.\nAzerbaycan'da bu gelişmeler ve Ermeni işgalleri devam ederken, savaştan kaçan Azerilerin İran sınırına birikmesi, daha önceki tecrübelerinden, İran'ı bir takım önlemler almaya zorladı. Eylül başlarında İran, Azerbaycan topraklarına girerek bölgede Azeriler için güvenli bölgeler oluşturacağını açıkladı, (Basındaki iddialar 20 km olduğu şeklinde) Aynı zamanda da Ermenistan'a karşı sert bir ültimatom vererek şahsiyetli bir tavır aldı. Bu olayda TC rejimi ile İran İslam Cumhuriyeti arasında sahip oldukları ideolojilerin renkleri, bir kez daha açıkça farklarını ortaya koymuş oldu. Bu olayla, TC içine düşmüş olduğu acziyet ve şahsiyetsizlik içerisinde kıvranırken, İran İslam Cumhuriyeti hem mültecileri kendi toprakla­rında karşılama kolaylığını sağlarken, hem de bölgede yeni bir pazarlık ve açılım gücü sağlamış oldu.\nİran'ın bölgeye müdahalesi dünyayı ayağa kaldırdı. Daha önce Ermeni işgali ve katliamları karşısında sessiz kalan ABD, Rusya ve Türkiye müdahaleyi tedirginlikle karşıladılar. Ancak TC'nin tavrı daha sonra değişmek zorunda kaldı. ABD'nin tedirginliği ise halen devam etmekte. Rusya ise bölgedeki gücünü Tacikistan'da, Azerbaycan'da ve Gürcistan'da kanıtlayarak yeni bir gücün bölgede rekabet unsuru olmasını istemediğinden, İran'ın müdahalesine karşı sert beyanatlarda bulunmaya devam ediyor. Fıtrat dışı bir ideolojiyle yıllardır insanlara zulüm ve işkenceden başka bir şey vermeyerek bölgede hüküm süren Rus yönetimi, şimdi de dünyanın hakim ideolojisinin aracılığıyla bölgeyi hakimiyet altında tutmaya çalışmakta. Eski kadroların aracılığıyla bu isteğini tek tek yerine getirmekte. Ancak bölge halkı için mevcut durum da, Batı güdümlü kapitalist rejimler de özgürlüğü aralayacak düzenler değildir. Bölge halkı aslına dönmedikçe, diğer İslam toplulukları gibi özgürlükleri kısıtlı ve bağımlı olmaktan kurtulamayacaktır.\nİran'ın bölgeye müdahalesi gerçekten Ankara'yı içine düştüğü durum itibariyle net bir şekilde tanımlamaktadır. Daha önce Ermeni katliamları karşısında sessiz kalan hatta Ermeni'ye cesaret verici açıklamalarda bulunan, Elçibey'in insancıl amaçla yardım isteklerini reddeden TC, İran'ın bölgeye müdahalesiyle birlikte aslan kesildi. İran'ın bu davranışını dengelemek gibi küçük düşürücü bir amaçla Üçüncü Ordu'yu teyakkuza geçirdi. Ayrıca daha önce askeri tedbirler; ikinci bir Kıbrıs doğurur, zaten Azerbaycan'a sınırımız da yok gibi züğürt tesellileriyle geçiştirilirken, İran'ın müdahalesiyle; daha önceki açıklamaların yerini; 1974'te Kıbrıs'a nasıl müdahale etmişsek, bölgeye de aynı şekilde müdahale edebiliriz, açıklamaları aldı.\nŞu anda bölgedeki İran'ın bulunduğu konum, gerçekten TC'yi tedirgin edici boyutlarda. Batılı müstekbirlerin ve işbirlikçilerinin geleneksel düşmanı İran'ın, bu hareketi karşısında, gürültü kopararak, sert tavır almaları, TC'yi ikinci bir acizliğe düşürmüş oldu. Çünkü; Azeriler'in TC'den beklediği ve umduğu yardımın İran'dan gelmesi TC'yi İran'a tavır almaktan alıkoyuyor. Ancak belirttiğimiz gibi İran'ı dengelemek için aşağılayıcı tavırlarda bulunabiliyor. Sınırda hareketlenme ve müdahale gibi tehditlerde bulunuyor. Fakat Ermeniler bunlara boş laf diyerek TC'nin dış politikalarını tanımlayıcı beyanatlarda bulunuyorlar. Petrosyan'ın sözcüsü Aram Abramyan: \"Bunlar pratik olmayan propagandaya yönelik açıklamalar. Üstelik daha önce de benzer açıklamalar duymuştuk\" deyip Türk uyarısını ciddiye almadıklarını açıklayıp, Türkiye'ye karşı meydan okuyorlar.\nBölgedeki çeşitli denklemlerin varlığı ve bunların zaman zaman harekete geçmesi değişik olayların vuku bulmasına sebep olmakta. Bu tablo çerçevesinde gelecek dönemler, bölgede bunalıma ve yeni gelişmelere gebe görünmekte. TC'de bölgede \"kandaş, gardaş\" gibi sözlerle politika üretmeye çalışırken politikasızlığın ve renksizliğin içerisinde debelenmekte.\nYıllardır topluma rağmen toplumu değiştirmeyi amaçlayan, toplumun batılılaşması yolunda İslam'a olan bağlılığını en büyük engel sayan ve kitle iradesini reddederken elitizme iman eden Kemalist ideolojinin geldiği nokta, sistem açısından iflasın eşiğidir. Adeta bir değirmenin taşlan arasında öğütülmüş, sivrilikleri çıkarılmış, -zaten soluk olan- rengi tamamen solmuş, yeknesak bir ideolojik lapaya benzeyen TC dış politikası, renksiz sloganlarla sürdürülürken, zillete boyun eğmek zorunda bırakılmıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}