{
  "id": "dc5c81d8-9382-405d-a963-c2c2148a7a98",
  "title": "Mezheplerin Yakınlaştırılması ve Çağdaş İsmaililer",
  "author": "Mustafa Öz",
  "year": "1993",
  "issue": "Sayı: 26 - Mayıs 1993",
  "url": "https://www.haksozhaber.net/okul/mezheplerin-yakinlastirilmasi-ve-cagdas-ismaililer-385yy.htm",
  "content": "- Özellikle günümüzde güncel bir konu haline gelen mezheplerin birleştirilmesi veya yakınlaştırılması konusunda sizin görüşünüz nedir?\nMezheplerin birleştirilmesi gibi bir durum mevzu bahis olamaz. Mezhep mezheptir. Tarihte de kalsa, günümüzde de olsa budur. Mezheplerin birleştirilmesinden daha çok, muhtelif mezheplere mensup kimselerin birbirlerini kardeş olarak benimsemesi, yakınlaşması gerekir. Bunun böyle bilinmesi icab eder. Bu böyle bilindiği zaman mesele hallolur. Aksi halde mezhepleri birleştirelim derken yeni bir mezhep ortaya koymuş oluruz ki bizden sonra da yine bir takım konularda birleştirici insanlar çıkar, bunlar normal değildir. Geçtiğimiz asırda müslümanların zaafları tetkik edilirken bir takım sebepler ortaya çıkarılmış, mezheplerin bu konuda zaafa vesile olduğu ortaya konulmuş. Fakat ben bu düşüncelere katılmıyorum. Mezhepler yine kalsın. İster tarihi şahsiyetleriyle kalsın, ister bugünkü varlığıyla kalsın. Fakat biz müslümanlar arasında Şii olsun, Sünni olsun. Bakın Şii-Sünni diyorum, Hanefi, Şafii demiyorum. Onlar birbirlerine daha çok yakın. Veya başka bir mezhep olsun. Bunlar kendi aralarında müslüman olma şuurunu hakim kılmalılar. Bununla birlikte bir takım fer'i esaslarda mesela Şia'da imamet meselesinde aralarında farklılık bulunsun. Yeter ki birbirlerini kardeş olarak kabullensinler. Bundan hiç bir şekilde zarar ve zaaf ortaya çıkmaz. Ama bunun yanında ben haklıyım, 73 fırkanın 73.süyüm, fırka-i naciye benim, bir başkası mutlaka cehennemliktir düşüncesi müslümanlar arasında hakim olursa, daha doğrusu taassub hakim olursa bunda zarar eden tabii ki müslümanlar olacaktır. Kar eden bir başkası olacaktır. Mezheplerin bu manada birleştirilmesinden daha çok muhtelif mezhepler arasında kardeşliği hakim kılmak lazım. Özellikle muhtelif mezhepler arasında yakınlığı temin etmek lazım. Bir Şii bakacak ki Sünni de kendisi gibi. Sünni bakacak Şii de kendisi gibi. Allah'a inanan bir kimse Şafii, Maliki, Hanbeli, Hanefi aynı nakilde bakacak ve müslüman halklar arasında dertlerle irtibat, yakınlık kurulduğu zaman bu kardeşlik teessüs edecektir, Bunların siyasi sahada kurulmasıyla bir şey elde edileceğine kani değilim. Siyaset adamları arasındaki yakınlık umumiyetle menfaate dayalı bir yakınlıktır. Siyasi gelişmelerden daha çok halk arasında ziyaretler, gitmeler, gelmeler, konuşmalar bunların olması müslüman gruplar arasında yakınlığı temin eder. Ben bundan yanayım.\n- Bu arada toplumumuzda yaygın olan dört hak mezhep anlayışı var? Bu konuda neler söylemek istersiniz?\nSadece dört hak mezhep değil, bir çok mezhep vardır. Bugün tabileri olan Sünni mezhepler bu dört mezheptir. Bir mezhebin mensubu bulunmadığı zaman o mezhebin tarihi bir şahsiyeti olur. Bugün tarihi şahsiyet olan ve mevcut olan ve kendisini mensuplarıyla ayakta tutan dört tane mezhep vardır. Maliki, Şafii, Hanbeli, Hanefi. Bunun ötesinde hak mezhep yoktur demek tarihi mezhepleri bir manada ortadan kaldırır. Biz biliyoruz ki Süfyan-ı Sevri'nin bir mezhebi vardır. İmamı Taberi'nin mezhebi vardır. Abdurrahman er-Razi'nin mezhebi vardır. Daha bir çok müçtehidlerin kendilerine has birtakım sistemleri vardır. Bunların ötesini hak kabul etmemek bir manada kendi tarihine karşı kadirşinaslık olur. Diğer taraftan bunları hak mezhep, sünni mezhep olarak kabul etmek bir manada doğrudur. Ama biraz müsamaha ufuklarını açmamız gerekecektir. Çünkü Sünnilikten başka Şii İslam da vardır. Mevcudu az olmakla birlikte Havarice mensup olan İbadi islam da vardır. Güney Afrika ve Umman'da. Bu bakımdan günümüzün mezheplerini İslam açısından değerlendirilmeğe yönelmek lazımdır. Müsamaha ortamı hakim kılındığında ise diğer mezhep mensuplarıyla da Allah'ın kitabında, Allah'ın varlığında birliğinde, peygamberinde, ahiret gününde birleşme durumumuz olması hasebiyle, onlara müsamahayla yaklaştığımız taktirde arada müsamaha ortamı hasıl edilmesi gerektiğine karar verilir.\n- XX, yy'da başlatılan Daru't Takrib çalışmaları, İslam dünyasındaki mezheplerin yakınlaştırılmasında nasıl bir rol oynamıştır?\nDaru't-Takrib beynel mezahibil İslamiyye dediğimiz faaliyetler, bu asrın başında Ezher bünyesinde başlatılmıştır. Güzeldir, iyidir. Semeresi alınmış, alınmamıştır. Bunu düşünmüyorum. Herhangi bir faaliyetin semeresi bugün de alınabilir. Şu kadar sene sonra da alınabilir. Semere istikbali uzak olan bir şeydir, alınacaktır İnşaallah.\n- Geçtiğimiz günlerde İstanbul'da düzenlenen \"Tarihte ve Günümüzde Şiilik Sempozyumu\"nu değerlendirir misiniz?\nTarihte ve Günümüzde Şiilik Sempozyumu Mart ayında yapılmış bir ilmi faaliyettir. Bu ilmi faaliyete bir çok ilim adamı katılmıştır. İran'dan gelen 7-8 tane ilim adamı, üniversite öğretim görevlileri ve görevli olmayan alimler gelmişlerdir. Suudi Arabistan'dan gelen olmuştur. Irak'tan gelenler olmuş, Böyle bir toplantıda herkes tebliğini sunmuş, münakaşa ve müzakeresi yapılmıştır. Bu şu demek değildir. Hemen Sünni müsamahayı ele alacak Şii ile birleşecek, Şii taassubu bırakacak, Sünni müslümanla sen benim kardeşimsin diye birleşecek. Bu bir basamaktır. Merhaledir. Binaenaleyh İran'dan gelen şu kadar kimse, en azından Türkiye'deki ilim adamlarıyla fikir teaddisinde bulunmuştur. Onun kafasında beliren bir takım istifhamları bizzat bir Şii olarak bertaraf etti. Durum Sünni için de böyledir. Sünniler hakkındaki düşüncesini Şiiye sünninin doğrudan doğruya, direkt olarak söylemesi bir manada bir direkt temas ortaya koymuştur. Bunlar devam edecektir. Bu ilmi çalışmalar haliyle kısa zamanda halka yansıyacak diye bir durum yoktur. Halk gene mezhebinde, dininde, inancında ama bu ilk basamak. İnşaallah ileride devam edecek ve İslam'a İslamla yaklaşma durumu ortaya çıkacaktır, Hiç bir zaman biz Emeviler'in avukatlığını üstlenen kimseler olmadığımızı, orada Şiiler anlamış oldular. Düşmanlık veya dostluk olacaksa bu taassuba müstenid olmamalı. Mertçe ortaya konulmalıdır. Delile müstenid olması lazımdır. Oysaki biz Sünniler olarak hemen hemen dünya yüzündeki müslümanların %90'nından fazlasını teşkil eden bir grup olarak hiç bir zaman taassub ve düşmanlık hisleri ile dolu değiliz. 500 sene önce olan bir hadiseyi İran-Osmanlı harbini mevzubahis edecek de değiliz. Hele hele Ali ile Muaviye meselelerini de bahis mevzu edip ayrılacak değiliz. Binaenaleyh 1300-1400 sene önce olan bir hadiseyi bugün irdelemekten ve yahutta bugün ortaya koyup husumet meydana getirmekten bir şey kazanacak değiliz. Onun için bizim vazifemiz karşımızda birleşmeye çalışan Hıristiyan alemi ve İslam düşmanları karşısında en azından kitapda, peygamberde, Allah inancında ahiret inancında birleşmek olmalıdır. Ben bunun ilk basamak olduğuna inanıyorum. Bu toplantının inşaallah sonu gelecektir. Bizler ve bizden sonraki nesiller de bunu devam ettirecektir. Asıl mesele İslam'da birleşmek olmalıdır.\n- Bildiğimiz kadarıyla sizin doktora çalışmanız İsmailliyye mezhebi üzerine. İsmailiyye üzerine çalışan müsteşrikler malumunuz. Mesela Henry Corbin, Louis Masionon bunlar arasındadır. Müsteşriklerin Şii düşüncesi içindeki İsmailiyye'yi çağdaş dünya kurtarıcısı olacak bir İslami düşünce olarak sunmalarının amacı sizce ne olabilir?\nŞimdi batılı batılıdır. Batılı gibi düşünür. Şarkiyatçılar içerisinde çok insaflıları olduğu gibi. Hıristiyanlığı hareket noktası olarak kabul eden meseleleri o açıdan değerlendirmek isteyen bir hayli de insan var. Şimdi İsmailiye'nin İslam'ı kurtaracak bir cereyanmış gibi takdim edilmesine katılmıyorum. Bu mümkün değildir. Çünkü mistisizmin bir takım nassları bir takım metinleri vardır. Bu metinleri siz tevil ettiğiniz zaman tahrif ettiğiniz zaman ortada o sistem kalmaz. Bu sistem mazisi ile de irtibatını devam ettirmelidir. Her şeyi tevil eden bir batini İnanış batini anlayışı terviz etmek mümkün değildir. Bu bir manada caiz değildir. Şimdi batiniliğin ortaya çıkması yabancı kültürleri diriltmek ve İslam'ın prensiplerini bertaraf etmek için ortaya konulmuş hilelerinden birisidir. Her hususta buna katılmamakla birlikte yani her konuda yabancılara işi atmaktan daha çok bu konuya katılıyorum. Çünkü demin söylediğim gibi herhangi bir millet kendi kültürünün İslam tarafından ortadan kaldırılmasını istemezdi. İslam da güçlüydü. Güçlü olana karşı yapabileceği tek şey bir takım tevil yollarına gitmek, eski dinini kısmen de olsa ortaya koymaktır. Bu normaldir. Yani bu eski kültürlerin böyle bir tepki de bulunması normaldir. Gelelim batıniliğe. Batınilik İsmailiye'nin bir bakıma biraz daha sapmış halidir. Binaenaleyh her türlü metni batini manasıyla yorumlamak diğer taraftan batını anlama gerçek anlam olarak kabul etmek muayyen bir devrede olmuştur ama daha sonra İsmaililer de bunu reddetmek zorunda kalmıştır. Özellikle Fatımi devleti kurulduktan sonra, mesela Kirmani'nin güzel bir sözü vardır: \"\nZahiri alıp batını ortaya koymak, batını bertaraf edip zahirle amel etmek, ikisini de tecviz edip zahirle amel etmek, ikisini de tecviz etmez.\n\" Bu söz Zahirle batını beraber götürmek manasındadır. Düşünür Kirmani ki bu zat İsmailiye'nin önde gelen alimlerinden birisidir. İsmaillye'de daha sonra batınilikten uzaklaşmaz. Özellikle Fatımi devleti kurulduktan sonra Fatımiler, İsmaililiği savunmuştur. Bugün İsmaililer kendilerine Batıni denmesinden rahatsız olmaktalar. Çünkü Batınilik tarihte bir hatıra olarak kalmıştır. Pek de güzel bir hatıra olarak kalmamıştır. Ve onlar için düşürücü, kötüleyici bir hatıra olarak kalmıştır. Şimdi bu zevat niye bunu böyle söylüyor. Şimdi hıristiyan olan bir alimden, özellikle Hıristiyanlığı hareket noktası kabul eden bir alimden müslümanlık lehinde bir konuşma yapması beklenemez. Onun için biz müsteşriklerin hepsini Watt gibi insaflı bulamayız. Özellikle bu kimseleri de pek insaflı bulmamamız insafsızlık değildir.\n- Peki İsmaililik ile Hıristiyanlık arasında bir ilişki var mıdır?\nKültür alış verişi olmuştur tabi. Mesela İmamet konusu derinliğine düşünüldüğünde -gerçekten batılıların da ifadeleri var- Yahudilikten ve Hıristiyanlıktan etkilenilmiştir. Bu manada kültür alışverişi olmuştur. Dediğim gibi İranlılar da kendi dinlerini tamamen bırakmamışlardır. Hıristiyan ve Yahudiler de tamamen bırakmamışlardır. Vesait fikri umumiyetle İslam müelliflerince anlatılırken Abdullah b. Sebe'den geçtiği söylenir. Abdullah b. Sebe'nin Yahudi olduğu anlaşılır. Bu adam ister şahıs olarak mevcut olsun ya da olmasın yahudilikten bir takım İsrailiyyat ilk devirlerden itibaren müessir olmaya başlamıştır. Böyle bir kültür alış verişinden İsmailiyye'nin etkilenmiş olması mümkündür. Çünkü bugün de İsmaililer imamı bir manada az çok Allah'ın hulul ettiği biri olarak tanıma temayülündedirler ve din onlara göre imamı tanımaktan ibarettir. Bu bir anlamda İslam'la kabil-i telif değildir. Onun için biz bazı İsmailileri galiyye -aşırılar- zümresine dahil ederiz.\n- Batılıların bundan nasıl bir menfaatleri var ki bu konuya ilgi duymuşlardır?\nHenry Corbin İran'da uzun bir müddet kaldı. Şah'ın bir çok nimetlerinden istifade etti. Kendi ilmini bir anlamda orada pazarlama imkanı buldu. İster istemez pazarlama konusunda Şiayı pazarlıyor gibi. Şimdi Şia'nın bölümlerinden birisini de İsmailiyye teşkil ediyor. Binaenaleyh Şia'yı ele alırken daha geniş olma temayülündedir. Bu anlamda İran'daki İsmaili cemaatından istifadesi olmuştur. Meseleleri salt ilmi açıdan ele almak mümkün değildir. Çünkü ilim adamının da bir takım ihtiyaçları olacak, bir takım desteklenme unsurları olacak, bir çevre ihtiyacı olacaktır. İşte bu manada ele almak lazım.\n- Geçtiğimiz aylarda Seyyid Hüseyin Nasr Türkiye'ye geldi. Burada kendisine İsmaililiğin hak mezhep olup olmadığı sorulunca, İsmaililiği hak mezhep olarak gördüğünü ifade etmişti. Çağdaş İslam düşüncesinde tanınmış bir mütefekkir olan Nasr'in İsmaililiği bu şekilde ele almasını nasıl karşılıyorsunuz?\nŞimdi İsmailiyye'nin hak mezhep olup olmaması, hak mezheplik inancına göre değişir. Seyyid Hüseyin Nasr, Şiidir. Kendisi Şah zamanında İran'da uzun müddet görev yapmıştır. Daha sonra İran'dan uzaklaşmıştır. İsmaililer'in The Institute Of İsmaili Studies diye Londra'da bir müessese kurdukları malumumuz. Bir takım İsmaili dergilerin naşiri de Seyyid Hüseyin Nasr'dır. Bunlarla iyi münasebetleri var. Zannediyorum, bunu bu açıdan söylemiş olsa gerektir. Ben İslam'ın yeniden silkinmesi için, dirilmesi için ne İsmaililik, ne şu, ne bu; herşeyden önce İslam'ın İslam olmasını düşünüyorum. İslam, Allah'ın gönderdiği, peygamberine tebliğ ettirdiği İslam olursa, gelişmemek için hiç bir sebep yok. Seyyid Hüseyin Nasr'ın bir takım fikirlerine katılmak bu manada mümkün değildir.\n- Çağımızda mezhepler konusunda yapılan çalışmaları tarihi olarak ne zamana kadar geriye götürebiliriz?\nBildiğim kadarıyla 19. yüzyılın ortalarından itibaren umumiyetle müslüman birliğine çağıran, mezhepler konusunda daha müsamahakar bir hava getirilmesini savunanların önde geleni Cemaleddin Afgani'dir. Cemaleddin Afgani, Mısır'a gittikten sonra eski Mısır Müftüsü M. Reşit Rıza, Meraği ve o silsilesinin insanları böyle bir meseleyi gündeme getirmek için çaba sarfetmişlerdir. Özellikle M. Reşit Rıza'nın çevrilen Muslih ve Mukallid isimli eseri İslam'ın bir noktaya cem'i ve mezheplerin telfiki Ahmed Hamdi Akseki tarafından çevrilmiş daha sonra Hayrettin Karaman tarafından sadeleştirilerek Diyanet Yayınları arasında neşredildi. Bu durum yaklaşık bir buçuk asırlık maziye sahiptir. Mezhepler arasında telfik, birleştirme daha çok dediğim gibi mezhepler arasında iyi niyet ve yakınlığı gündeme getirmesi lazımdır. Biz bir ilim adamı olarak karşımızdaki insanın sözünü teslim ederiz. Ama bunu siz milyonlarca insana kabul ettirmeniz kolay değildir, mümkün değildir. O bakımdan mezhepler arası yakınlığı hakim kılmaya çalıştığımız zaman bu daha iyi neticeler verir kanaatindeyim. Bu yakınlığı tesis edebilmek için yine dediğim gibi müslüman halklar arasındaki münasebeti geliştirmek lazım. Bu muayyen bir fikrî düşüncedir. Mutlaka bu yoruma bağlı kalıp da tam hakikati bu ferdi yorumdan ibaret kabul etmemek lazımdır. Mezhepler zaten zanniyatta olur. Katiyatta mezhep olmaz. Zanniyatta insanlar arasında müsamahayı hakim kılmak mutlaka icab eder.\n- Türkiye özellinde mezhepler konusundaki müsamaha ve içtihad yapılması ile ilgili çalışmalar hangi düzeyde olmuştur?\nTürkiye'de biraz bu konulara yakın insanlar var. İslam'ı ilk devrilere irca etme düşüncesinde olanlar var. Bir de geleneksel İslam'ı savunan gruplar var. Halkı ben buna dahil etmiyorum. Halkın daha çok ana-babadan gördüğü örf ve adete dayanan popüler din anlayışı vardır. Delile dayanan din anlayışı değildir. Bizde, müslümanlar arasında iki grup var. Bu gruplardan birisi Hz. Muhammed devrindeki din anlayışına dönülmesi gerektiği, kitap ve sünnete raci bir müslümanlık; diğeri de geleneksel müslümanlığın devam ettirilmesi. Birisi içtihadın gerekliliğini savunurken, diğeri biz müçtehidler kadar anlama selahiyetine sahip değiliz. Onlar ne yaparsa, fıkıh kitaplarından bu hükümleri alıp taklit edeceğiz der. Ben birinci grubun isabetli olduğu kanaatindeyim. Çünkü bizim uymamız gereken hiç bir şekilde başkası değil. Sadece kitap ve sünnettir. Kitap ve sünneti ölçü kabul eden birinci grubu tasvip ediyorum demekle diğerini etmiyorum anlamı düşünülmemelidir. Çünkü bizim elimizde hukuk külliyatı bir fıkıh külliyatı vardır ve bundan istifade etmemiz gerekir. Çünkü bir çok meseleleri daha önceden düşünmüş insan gibi düşünmeyebilir. Biz bu mirası reddedelim istemiyoruz. Bunlardan İstifade edelim, ama bunun yanında İslam'ın bugünkü meselelere vereceği cevabı da hazırlayalım. Müçtehidlerin bırakmış olduğu mirastan tamamen uzaklaşalım manası değil, kitap ve sünnetten de onlardan da istifade edelim, bir takım yeni fikirleri ortaya koymaya çalışalım düşüncesindeyim. Birinci gurubun isabetli olduğu kanaatindeyim. Ama bu guruplar arasında da düşmanlık olmaması lazımdır diye düşünüyorum. Çünkü her iki grupta da ilim adamları için aklın yolu, ilmin yolu bir olmalıdır. Bu doğru yolda birleşmek gerekir.\n- 60'lı yıllarında Türkiye gündemine gelen içtihat tartışmaları Türkiyeli müslümanlara ne getirdi?\nHiçbir şey getirmese, serbest düşünceyi getirmiştir. Müslüman düşüncesini kitap ve sünnet istikametinde hareket ettirmeye sevketmiştir. Bence bu tartışmalar insanların biraz daha rahat ve serbest düşünmesini sağlamıştır.\n- Bugün bu tür tartışmalar pek fazla gündemde değil. Mezhepsizlik ithamları da oldukça azaldı.\nMezhepsizlik suçlamasına Özellikle Hayrettin (Karaman) hoca muhatap oldu. Bu suçlamalar ilmi manada değil, hissi manada idi. Yoksa Türkiye gündemine içtihat tartışmalarıyla getirilen konuya ilmi manada muhalefet etmenin bir gerekçesi yoktu. Doğru olan fikirler tartışılıp kabul görmeliydi. Zira doğru bir tanedir. Bütün çabalar bu doğruya ulaşma noktasında olmalıdır. Ancak geçmişte bu hissi ithamlardan dolayı en fazla mağdur olan o arkadaşımız oldu. Fakat bu tartışmalar neticede serbest düşünceyi getirdi. Bence bu sonuç oldukça olumlu bir gelişmeydi. İslam, İslam açısından değerlendirilmeliydi, mezhep açısından değil.\nRöp: Yusuf Aydın",
  "crawled_at": "2025-06-02T10:26:33.995943"
}