{
  "id": "ba32e7d9-8d36-4084-a80f-2a43b20da4ea",
  "title": "Okuyanlarımızla",
  "author": "Haksöz",
  "year": "1993",
  "issue": "Sayı: 27 - Haziran 1993",
  "url": "https://www.haksozhaber.net/okul/okuyanlarimizla-392yy.htm",
  "content": "Bismillahirrahmanirrahim\nHaziran ayının ilk günlerinde kurban bayramına gireceğiz. Dergimizin Haziran sayısını bayramdan önce çıkartmaya çalıştık. Bosna cephemizde, Cezayir cephemizde, Filistin cephemizde, Allah için zulme, sömürüye, şirke karşı verdikleri mücadelede şehadete ulaşan kardeşlerimizin kurban oluşlarını, bayram kutlamalarıyla beraber kutlayalım istedik. İstanbul'da, Mersin'de, Diyarbakır'da ve daha bir çok yörede şehid edilen kardeşlerimizin şehadetlerini de bu kutlamalarda yadetmeliyiz. Zira bu bayram, kurban bayramıdır. Bu bayram gönüllerini Allah için kurban olmaya açanların ve kurban olanların bayramıdır. Bu hassasiyetle tüm kardeşlerimizin, dostlarımızın, büyüklerimizin bayramını kutluyoruz.\nMüslümanlara yönelik komploların, işkencelerin, katliamların alabildiğine tırmandığı ve İslam'a yönelik saldırıların alabildiğine yoğunlaştığı yaşadığımız bu günlerde; üstelik kan, ter ve mürekkep emeğiyle kazanılan evrensel İslami hareketin birikimini taşıyıp-geliştireceklerine inandıkları gibi yaşamayanların, inançlarını nefsani sorunlarının ve bidatlerin tahakkümünden arındıramayanların gevşeklik telkin eden ve celbedici menfaatlere özendiren tavırlarına aldırmadan; tüm imkansızlıklarına, her türlü donanım zayıflıklarına rağmen İslami mücadele kadrolarının zillet ve sığınmacılık karşısında ümmet bilincini yükseltecek onurlu ve yiğit tercihler yaptıklarını, hayatlarını Allah'a adama konusunda Rabb'lerine verdikleri ahidlerinden dönmediklerini sevinçle, kıvançla, ümitle görüyor ve yaşıyoruz.\nBu ay başında kurban bayramına giriyoruz. Bu bayram muttaki bir kul olarak kendini İslami mücadele saflarına katanların bayramıdır. İnancını amelleştirme şuurunu taşıyan bütün muvahhid insanların bayramıdır. Bu bayram, tevhidi sorumluluklarımızın hatırlanacağı, Kur'ani mesajın tebliğ edileceği Çok uygun bir vasat oluşturmalıdır. Bu bayramda kurban olma simgelerimizin, kutlamalarımıza sevinç ve mutluluk kattığı bir gün olmalıdır.\nTekrar hepinizin bayramını kutluyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}