{
  "id": "826c9a86-4070-4016-88b1-5795494b8716",
  "title": "Yeltsin'e 40 Milyar Dolarlık Destek",
  "author": "Kenan Günaydın",
  "year": "1993",
  "issue": "Sayı: 26 - Mayıs 1993",
  "url": "https://www.haksozhaber.net/okul/yeltsine-40-milyar-dolarlik-destek-378yy.htm",
  "content": "Gorbaçov'un Yeltsin'le birlikte iktidardan uzaklaştırılmasıyla Rusya'da işbaşına gelen ve Rusya'yı ekonomik, siyasi ve sosyal yapıda batılılaştırmaya çalışan liberal kadro yıkıp değiştirmeye çalıştığı eski sistemin yerine yenisini getirememiş ve ülkede bir otorite boşluğu oluşmuştu. Böylece çöken ekonomi sonucu işsizlik artmış, eskiden de kötü olan sosyal dengeler iyice bozulmuştu. Gelişmelerin sonucu ülkede büyük bir hızla suç örgütleri oluşmuş, fuhuş artmış ve halk ümidini şans oyunlarına bağlamıştı. Gelişen bu süreç sonucu Yeltsin liderliğindeki liberal kadronun halk içinde desteği azalmış, toplum eski düzene karşı bir özlem duymaya başlamıştır. Böylece komünistlerin güçlenmesiyle özellikle 1992 Aralık ayıyla birlikte kızışmaya başlayan mücadele 10-13 Mart 1993'de yapılan Halk Temsilcileri Kongresi'yle doruğa çıkmıştı.\nKongre sonrası başta ABD olmak üzere harekete geçen Batılı devletler Yeltsin yönetimindeki kadroya güya halkın durumunu düzelterek iktidarda kalabilmesi için 40 milyar dolarlık nakdi yardım yapmaya karar vermişlerdir. Oysa özellikle Rusya'daki kadronun yapısal olarak örnek aldığı, Batı'nın lideri ABD'ye baktığımızda oldukça ilginç sosyal bir tablo ortaya çıkmaktadır. ABD, kişi başına 17.000 dolara yaklaşan milli geliri ve 4 trilyon dolar büyüklüğündeki ekonomisiyle dünyanın en zengin devletidir. Fakat ne ilginçtir ki bu zenginliğe rağmen 3 milyon Amerikalı sokaklarda yatmakta, 40 milyon Amerikalı ise sosyal güvenceden mahrum olarak yaşamaktadır. Amerika'yı yüksek gelire sahip mutlu bir azınlık yönetmekte, bu yüzden seçimlere katılım oranı hiç bir zaman %60'ı bile bulamamaktadır. Yeltsin Rusya'da uyguladığı liberal sosyo-ekonomik politikalarının başarısızlığıyla, halkı eski sosyalist rejimi aratır hale gelmişti. Ancak Rusya çok büyük bir toprak parçası. Büyük nüfusu ve yaygın yeraltı zenginlikleriyle Batı'nın vazgeçemeyeceği bir pazar. Bunun için Batılılar için kazanılması gereken bir ülke. Bir de mevcut liberal politikaların başarısızlığı sonucu Batılı yaşam tarzından aradığını bulamayan kitlelerin tekrar eski değerlerine yani sosyalizme sahip çıkması ve kapitalist bloku rahatsız etmesi söz konusu olabilir. İşte bunun için Rusya'daki Yeltsin yönetimine Batı'nın kredi ve bağış muslukları açıldı ve tam 40 milyar dolarlık rekor bir yardım paketi sunuldu. Yeltsin yanlıları az bir farkla kazandılar. Gelecek günler Rus halkının \"\nyardım alan buyruk almaya başlar\n\" sözünün mahkumu olup olmayacağını gösterecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}