{
  "id": "e62ed11d-a6ad-4e7b-973b-bc86f2655a0b",
  "title": "Okuyanlarımızla",
  "author": "Haksöz",
  "year": "1993",
  "issue": "Sayı: 32 - Kasım 1993",
  "url": "https://www.haksozhaber.net/okul/okuyanlarimizla-504yy.htm",
  "content": "Müslümanlar için değişimin niteliğini belirleyen ilkelerdir. İlkeler ya vahyi temele dayanır, ya da reel şartlarca üretilir.\nZulüm, eşyanın tabiatına uygun olan hali değiştirmektir. Bu değişim reel şartların ürettiği ilkelerin ifsad edici etkisiyle gerçekleştirilir. Bu tarz değişim, bir ilerleme değil, bir çözülmedir. Ve bugün medyada gündem tutan değişim tartışmaları, bu ifsad hastalığının kuşattığı bir dünyevileşmeyi ifade etmektedir.\nRabbimiz eşyanın tabiatına uygun olan ilişki tarzlarını vahyi bildiriliyle tüm insanlığa sunmuştur. Ve Rabbimiz, vahyi ilkelere bağlı olanları, çarpık ilişki ve bozulma halini, vahyin bildirdiği tevhid ve adalet ilkeleri doğrultusunda yeniden düzeltmeye ve zulmü defetmeye davet etmektedir.\nDolayısıyla biz müslümanlar için önemli olan reel şartların sürüklediği değişim rüzgarına ayak uydurmak değil, ilkesiz ve azgın değişim rüzgarları karşısında tevhid ve adalet ilkelerini ikame edeceğimiz ve bozulanı vahyi ilkelerle dönüştürmeye çalışacağımız bir inkılabın ateşini tutuşturabilmektir.\nMedyadaki değişim rüzgarları, yaşadığımız ülkede bir çok kesimi etkiliyor. Gündemdeki değişim modası bir yandan gençliği Amerikalı ahlaksız şarkıcıların peşinden sürüklerken, Kürt sorunu karşısında etnik kimlik sorunu olarak palazlanıyor. Müslümanların teveccühünü kazanmaya çalışan RP, Genel Kongre'sinde, üretilmiş ilkelerin getirdiği ilkesizlikleri ön plana çıkartıyor. Bu sayımızda bu konularla ilgili yazıları dikkatle okuyacağınızı umuyoruz.\nYer darlığı nedeniyle bu sayımızda \"Türkiye'de İslami Uyanışa Dergilerin Katkısı\" başlıklı dizimize ve kitap eleştirisi ve tanıtımlarına yer veremedik.\nMaliyet giderlerindeki fahiş artışları dengelemek için bu sayımızın fiyatında ufak bir düzenleme yaparak dergimizin fiyatını 15.000 TL.'sına yükselttik. Türkiye içi yıllık abone bedeli de 150.000 TL.'sına çıktı. Türkiye dışı abone fiyatı aynı miktarda kaldı. Anlayışla karşılayacağınız inancıyla, sevgi ve selamlarımızı sunuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}