{
  "id": "d510c5a0-6746-4e73-91cc-e1b2f525420e",
  "title": "Tasavvuf Müslümanlara Ne Getirmiştir -2",
  "author": "Abdullah Tekin",
  "year": "1993",
  "issue": "Sayı: 23 - Şubat 1993",
  "url": "https://www.haksozhaber.net/okul/tasavvuf-muslumanlara-ne-getirmistir-2-330yy.htm",
  "content": "e. Tasavvuf, müslümanların ahlakını bozmuştur\nYüce Allah, Hz. Peygamber'in büyük bir ahlak sahibi olduğunu belirterek şöyle buyurmaktadır: \"\nŞüphesiz sen yüce bir ahlaka sahibisin.\n\"\n1\nHz. Peygamber de şöyle buyurmaktadır: \"\nHer dinin ahlakı vardır, İslam'ın ahlakı da hayadır.\n\"\n2\n\"\nGüzel ahlakı tamamlamak için gönderildim.\n\"\n3\nİyi bir müslümanın ahlakı üzerine çok sayıda hadis olduğu gibi İslam'ın öğütlediği güzel ahlaka teşvik eden sayısız hadisler de mevcuttur. İslam'ın bütün emir ve yasaklarının amacı da öngörülen ahlaka sahip faziletli insanları ve bu insanlardan meydana gelecek toplumu yetiştirmektir.\nTasavvuf da, ahlaki bir davet veya hareket olduğunu iddia etmektedir. İslam'dan birçok unsurlar ve öğretiler içermesine rağmen, tasavvufun mensuplarına aşıladığı ahlak ne yazık ki birçok yönden İslam'ın ahlakıyla bağdaşmamaktadır. Allah'ın her varlık ve her varlığın Allah olduğunu söyleyen, peygamberi, İslam'ın belirlediği konumun ve anlayışın dışında gösteren, Kur'an'ın ayetlerini heva ve heveslerine uyduran bir tasavvufun ahlaki olduğu herhalde söylenemez. Haya İslam'ın ahlakı olduğu halde tasavvufçular ahlakçılık adı altında müstehcenliği ve hayasızlığı huy edinmişlerdir. Bazı örnekler verelim:\nİbn el-Farıd şöyle diyor: \"\nOğul hükmünden önce ilk yaratılışta Adem'e Havva suretinde göründü. Aşıklara ise, her türlü elbise içinde olağanüstü güzelliklerde görünür. Bir defasında Lübna, birinde Büseyna, bazan da -Yüce olsun- Azze diye anılır.\n\"\n4\nİbn el-Farıd'ın cariyelerle şarkı söyleyip dans ettiğini mensuplarından biri şöyle anlatmaktadır: \"\nBana bir kaç dirhem verdi ve yemek için bir şeyler al, dedi. Aldım. Sahile yürüdük. Bir sandala bindik ve Behnesa'ya vardık. Şeyh kapıyı çaldı. Bir adam çıktı. Bismillah dedi. Şeyh çıktı, ben de beraber çıktım. Bir de ne göreyim, bir sürü kadın. Tef ve kavallar çalıyor, şarkı söylüyorlardı. Konser bitene kadar şeyh dans etti. Sonra çıkıp ayrıldık. Mısır'a geldik. Bu durum tuhafıma gitti. O arada şeyh efendiye kapıyı açan adam geldi ve kendisine şöyle dedi: Tellal çağırın ve yerine şarkı söyleyecek bir kadın satın alın dedi. Sonra kulağıma yaklaşıp şöyle dedi: Fakirlere (sofulara) bunu yadırgama.\n\"\n5\nŞemsi Tebrizi de Kimya Hatun'u Allah olarak gördüğünü şöyle anlatmaktadır: \"\nMevlana Şemsi Tebrizi'nin Kimya adında bir karısı vardı. Bir gün Şems hazretlerine kızıp Maram bağları tarafına gitti. Mevlana hazretleri medresenin kadınlarına işaretle Haydi gidin Kimya hatunu buraya getirin, Mevlana Şemseddin'in gönlü ona çok bağlıdır. buyurdu. Bunun üzerine kadınlardan bir grup onu aramaya başladıkları sırada Mevlana Şems'in yanına girdi. Şems şahane bir çadırda oturmuş, Kimya hatunla konuşup oynaşıyor ve Kimya hatun da giydiği elbiselerle orada oturuyordu. Mevlana bunu görünce hayrette kaldı. Onu aramaya hazırlanan dostların karıları da henüz gitmemişlerdi. Mevlana dışarı çıktı. Bu karı kocanın oynaşmalarına mani olmamak için medresede aşağı yukarı dolaştı. Sonra Şems İçeri gel diye bağırdı. Mevlana içeri girdiği vakit Şems'ten başkasını görmedi. Bunun sırrını sordu ve Kimya nereye gitti? dedi. Mevlana Şems Yüce Tanrı beni o kadar sever ki istediğim şekilde yanıma gelir, şu anda da Kimya şeklinde geldi. buyurdu.\n\"\n6\nİbn Arabi de Allah'ın en güzel görünümünün kadın olduğunu belirterek şöyle demektedir:\n\"\nErkek kadını sevdiği zaman onunla yatmak istemiştir. Yani sevginin sonunda meydana gelen şey. Nikah (kadın erkek münasebeti)nden daha büyük bir kavuşma yoktur. Onun için şehvet kişinin bütün vücudunu kaplar. Bu sebepten kişinin yıkanması emredilmiştir... Şüphesiz Allah, kulunun kendisinden başka bir şeyle lezzet bulduğuna inanmasını çok kıskanır. Onun için kendisinde fena bulduğu kadın suretine girerek tekrar kendisine dönmesi için yıkanma (gusul) ile onu temizlemiştir. Çünkü başka şekilde olmaz. Erkek, Allah'ı kadında müşahade ederse, buna münfailde müşahade denir... Allah'ı kadında müşahade etmesi tam ve en mükemmeldir. Çünkü Allah onlarda çok mükemmel müşahade edilmektedir. Zira Allah maddelerden soyut olarak hiç bir zaman müşahade edilmez. Allah'ın kadınlarda müşahade edilmesi en büyük ve en mükemmeldir. Kavuşmanın en büyüğü de nikah (münasebet)tir.\n\"\n7\nİmam Rabbani'nin Mektubat'ından da bir örnek verelim: \"\nKıymetli emirlerinize uyarak bu mektubu yüzümün karasıyla yazıyorum. Dağınık, bozuk olan hallerimi titreyerek arzediyorum. Bu yolda ilerlerken, Allahu Teala'nın ismi zahirleri o kadar çok tecelli etti ki, her şeyde ayrı ayrı göründü. Hatta nisa (kadınlar) şeklinde, onların organları haline ayrı ayrı zahir oldu.\n\"\n8\nEş-Şarani'nin velilerinden de bir iki örnek vermek istiyoruz: \"\nŞeyh Vahiş Mahalle'de (Kahire'nin bir semti) Benatı Hata (randevu kızları) hanında kalıyordu. Biz de oradaydık. Oradan kim çıkıp gitmek isterse, şöyle derdi: Dur, çıkmadan önce Allah katında senin için şefaatta bulunayım. Ve şefaatini kabul ettirirdi. Bunun için oradan çıkıp gidecek bazı kimseleri bir gün, iki gün bekletirdi. Şefaatına tam cevap alıncaya kadar o kimseleri bırakmazdı. Bir gün Benatı Hata hanı için şöyle dedi: Buradan çıkın, han sallanıyor, üzerinize çökecek. Bir kız (randevu kızı) hariç. Öbürleri duymadılar. Belki de duydular, aldırmadılar. O bir tanesi de çıkınca han diğerlerinin üzerine yıkıldı, çöktü. Öldüler. Hiç kurtulan olmadı. Hepsi öldü.\n\"\n9\nAbdulaziz ed-Debbağ'dan da bir örnek vererek bitirmek istiyoruz. \"\nBir gece iki hanımım aynı odada bulunuyordu. Bu bir mazeretten dolayı olmuştu. Onlardan her biri ayrı bir yatağa uzanıp yattı. Ben de başka bir yatağa uzandım. Odamızda bir dördüncü yatak daha bulunuyordu. O boş kaldı. Sonra hanımlardan biriyle yatmak istedim. Diğerinin uyuduğunu zannediyordum. Bir müddet sonra diğer hanımımla yatmayı uygun buldum ve yanında yattığım diğer hanımın artık uyduğunu sanıyordum. Geceyi böylece geçirdikten sonra şeyhimin ziyaretine gittim. Aramızdaki mesafe uzak da olsa sık sık bu ziyaretlerimi yerine getiriyordum. Beni görünce hafif tebessüm ederek şöyle buyurdu:\n- İki karıyı bir odada biraraya getirip ikisiyle cinsi yakınlıkta bulunan kimse hakkında ne dersin? Beni kastettiğini anladım ve cevap verdim:\n- Efendim, bunu nasıl bildiniz? Ya dördüncü yatakta kim yattı? diye sordu. Bunun üzerine dedim ki: Efendim, onların uyuduğunu zannederek öyle yaptım. Hayır, hiç biri uyumadı. Böyle yapman doğru değildir. dedi.\n\"\n10\n\"\nŞeyhimi ziyarete gittiğimde evinin odalarından birinde beni yanına alıp oturduk. Sohbetimiz hayli devam etti ve uyku vakti gelmiş oldu. Bana Uyu dedi. Ve kendisi ayrılıp başka odaya gitti. Ben de elbisemi çıkardım ve sırt üstü uzandım. Yatağımda bir elin beni gıdıkladığını hissettim, güldüm, o da güldü. Fakat odamda hiç kimse yoktu. Şeyhimin odası alt katta bulunuyordu. Gülme sesinden o elin ona ait olduğunu anladım.\n\"\n11\nBu misalleri daha da çoğaltmak mümkündür. Tasavvufçu çevrelerde iş bu kadarla da kalmamış, daha kötüsüne kadar götürülmüştür. Adam Metz bunu şöyle kaydeder:\n\"\nO devirde tasavvufçuların en büyük afetlerinden biri de kendileri gibi olmayan muhaliflerle oturup kalkmaları ve kadınlarla dostluk kurmalarıdır... Buna bir de Şarka mahsus başka bir afet eklenmiştir ki o da taze gençlerle oturup kalkmalarıdır...\n\"\n12\nOnun için tasavvuf meşhurlarından Ebu Said el-Harraz (öl. 277/890)'ın şöyle dediği kaydedilir:\n\"\nUykuda İblis'i gördüm. Benden uzak geçiyordu. Ona neyin var, gel? dedim. Ben sizi ne yapayım, insanları kendisiyle aldattığım şeyi nefsinizden attınız, dedi. Nedir o? dedim. Dünya, dedi. Biraz gittikten sonra dönüp şöyle dedi: Ama sizde de aradıklarımdan bir şey var, diye ilave etti. Nedir o? dedim. Taze gençlerle oturup kalkmak, dedi.\n\"\n13\nOnun için el-Vasıti (öl. 320/932) şöyle demiştir: \"\nAllah, bir kulunun alçalmasını isterse, onu bu çirkef ve kokuşmuş kişilerin yanına atar.\n\"\n14\nBütün bunların dışında tasavvufçular insanları hayat sahnesinden çekerek uzlete ve çile doldurma hayatına götürmesi, pasif bir hayat yaşamaya itmesi, evlenmekten ve ilim tahsilinden uzaklaştırması, nefsi mahrumiyetle cezalandırması gibi İslam ahlakıyla bağdaşmayan, hatta dinin emir ve yasaklarını tanımayan bir ahlak yoluna sevketmiştir. Şüphesiz İslam ne böyle bir hayat tarzını tasvip eder, ne de bu şekilde bir ahlakı kabul eder.\nf. Tasavvuf, müslümanların din anlayışını bozmuştur\nYüce Allah, geçerli ve Allah tarafından makbul olan dinin ancak İslam olduğunu, insanların ancak müslüman olmakla Allah'ın azabından kurtulabileceklerini buyurmuştur. Şöyle buyuruyor: \"\nAllah katında hak din İslam'dır.\n\"\n15\nKim İslam'dan başka bir din ararsa, bilsin ki aradığı o din kendisinden asla kabul edilmeyecektir ve ahirette zarar edenlerden olacaktır.\n16\nAllah'ın yanında makbul ve geçerli olan İslam'ın da bütün temel ve boyutları Kur'an-ı Kerim'de ve Rasulullah'ın sahih sünnetinde belirlenmiştir.\nBöyle iken tasavvuf, Allah'ın dinini şeriat, tarikat ve hakikat diye parsellemiş, şeriata dinin kabuğu ve zahiri adını vererek kurtuluş için kişinin mutlaka tarikat yolu ile marifete ve hakikate ulaşması gerektiğini söylemiştir. Şeriatın hükümleri üzerinde hassasiyet gösteren ve ondan meydana gelen sapmaları eleştiren din alimleri de zahir ehli molla kasım, sevgiden yoksun kaba softa olarak nitelemiştir. Helal ve haramları tevil ederek seri ahkamı çığırından çıkarmış ve sonunda ibahiyye (her şeyi yapmanın serbest oluşu ve haramın kalkmış olması) mezhebinin ortaya çıkmasına kadar gitmiştir. Karşı çıkıp eleştirenleri de sevgiden yoksun ve dinin kabuğunda kalan hakikatsiz kişiler olarak nitelemiştir.\nYunus Emre'den Celaleddin er-Rumi'ye ve İbn el-Farıd ile İbn Arabi'ye ve onların yolundan gidenlere kadar tasavvufun felsefesiyle uğraşanlar sevgi dini ve dinlerin birliği gibi İslam şeriatıyla bağdaşmayan bir din anlayışını meydana getirmiş ve hangi dinden ve inançtan olursa olsun, neticede Allah'ın tecellisi ve görünümü olduğu için hepsinin aynı olduğunu söylemiştir.\nDinin emir ve yasaklarına bakış açısını bozmuş, tasvip etmediği birçok şeyleri terviç etmiştir. Denilebilir ki tasavvufun bütün çevrelerinde meyhane edebiyatı oluşturulmuştur. Aşk, şarap, mey, kadeh, sekr, sahv, mahv, saki, rindan vb. baştan sona kadar meyhane terim ve anlamları kullanılmıştır.\nBütün bunlara dair örnekleri burada sıralamak mümkün değildir. Ancak yine de insanlara ibret olacak bazı örnekler vermeye çalışacağız. Muhyiddin İbn Arabi şöyle diyor:\n\"\nİnsanlar Allah hakkında türlü inançlara inanmışlardır. Ben ise, inandıklarının hepsine inanırım.\n\"\n17\n\"\nBugüne kadar, dini dinime yakın olmadığı için arkadaşıma karşı çıkıyordum. Ama bugün kalbim artık her şekli kabul eder oldu. Ceylanların çayırı, rahiplerin manastırı, putların barınağı, tavaf edenin kabesi, Tevrat'ın sayfaları ve Kur'an'ın Mushafı oldu. Süvarileri ne tarafa yönelirse yönelsin, ben SEVGİ DİNİNE inanıyorum. Din benim dinim ve imamındır.\n\"\n18\nİbn Arabi taraftarlarını muayyen bir dine bağlı kalıp onun dışındakileri red etmekten sakındırarak şöyle demektedir:\n\"\nSakın sakın, muayyen bir kayıtla kayıtlı kalıp onun dışındakileri red etme. Böyle yaparsan çok çok hayırdan mahrum kalırsın. Hatta işi olduğu gibi anlamaktan yoksun olursun. Onun yerine bütün inançlar için nefsinde heyuli ol. Zira Allah nesiller arasından sadece bir nesille (yahut zamanlardan sadece bir zamanla) sınırlanmayacak kadar büyüktür. Hepsi de isabet etmiş ve her isabet eden mükafatını almıştır. Mükafat alan herkes de mutludur, her mutludan da Allah razıdır.\n\"\n19\nBu anlayış ister istemez ahirette cehennem azabının inkar edilmesini gerektirecektir. Çünkü bu sevgi dininde bütün din mensupları aynı olup hepsi tanrının suretleri olduğu için tanrının kendi kendine azap etmesi müstahil olur. Onun için şöyle diyor:\nVadinde doğru tek (Allah)dan başka kimse kalmadı. Hak'kın vaidi (tehdidi)ni de gözetleyen bir göz yoktur. Bedbahtlık yurduna girseler bile onda bir lezzet ve farklı bir nimet içindedirler... Tadının lezzetinden azap diye adlandırılır. Halbuki bu onun kabuğu gibidir ve kabuk koruyucudur.\nKur'an-ı Kerim Firavn için \"\nAllah onu herkese ibret olarak dünya ve ahiret azabıyla cezalandırdı\n.\"\n20\n\"\nArtık o çetin azabımızı gördükleri zaman 'Allah'a inandık ve ona ortak koştuğumuz şeyleri inkar ettik' dediler. Fakat azabımızı gördükleri zaman imanları kendilerine fayda vermeyecektir. Allah'ın kulları hakkında cari olagelen sünneti (kanunu) budur.\n\"\n21\nderken İbn Arabi bunu yalanlarcasına şöyle demektedir: \"\nAllah onun nefsini ahiret azabından kurtardığı gibi bedenini de kurtardı. Böylece maddi ve manevi olarak kurtuluş onu kuşatmış (tamamen kurtulmuştur.\n\"\n22\nİbn Arabi, İbn el-Farıd, Abdulkerim el-Cili, Kaşani, Molla Cami, Sadreddin Konevi, Suhreverdi, Hallaç, Ebu Yezid el-Bistami, İbn Sebin, İbn Beşiş, et-Tilmisani, et-Tusi, Attar ve burada sayamayacağımız kadar tasavvuf meşhurunun inancı ve kanaati budur.\nCelaleddin er-Rumi'nin Divan'ından nakledilen şu beyitlere bakınız:\n\"\nCanım ey nur, kaçma benden, Kaçma benden ey parlayan görünüm, Kaçma benden, kaçma benden.\nŞu sarığa bak, onu nasıl başıma koydum, Hatta bileğime taktığım Zerdüşt'ün zunnarına bak,\nZunnarı taşırım, yemliği taşırım, Belki nuru taşırım, kaçma benden.\nMüslümanım ben, ama hıristiyanım, brahmanistim, zerduştiyim, Ey yüce Hak, sana tevekkül ettim, kaçma benden.\nBir tek tapınağım, mescid, kilise veya puthanem yok benim, Sonsuz nimetim yüce yüzündedir, kaçma benden, kaçma benden.\n\"\n23\nİsterseniz Niyazi Mısri'nin de şu beyitlerine bakınız:\n\"\nBu cihanın halkına bir yolum uğrar benim, Cem'edip bunca kumaşı bir bezistan olurum,\nGeh nasara, geh yahudi, gehi tersa (müşrik), geh mecusi, Gahi şia, gah olur, sünni müselman olurum.\n\"\n24\nİbn Arabi'nin felsefesini satan Şebusteri (öl. 720/1320)'nin şu sözlerine bakalım:\n\"\nÖnündeki şu perde kalktı mı ne mezhebin hükmü kalır, ne dinin. Bütün şeriat hükümleri senle benden doğar. Çünkü bu hükümler, senin canına, tenine bağlıdır. Arada ben ile sen kalmayınca, Kabe nedir, havra nedir, kilise ne... Cüzi alemden geçip külli aleme varan kişi bu sırrı bilir. Burada hululün da imkanı yoktur ittihadın da. Çünkü birlikte ikilik düşüncesi sapıklıktır. Hak'tan başka bir varlık yok. İster O Haktır de, ister ben Hak'kım de.\n\"\n25\nBir kaç örnek daha verelim.\n\"\nMedrese ile minare yıkılmadıkça kalenderlik halleri düzene girmez. İman, küfür, küfür de iman olmadıkça hiç bir tanrı kulu gerçekten müslüman olamaz.\n\"\n26\n\"\nAşk mezhebinde küfürle iman yoktur. Aşkda ne beden vardır, ne akıl, ne can vardır, ne gönül. Kim böyle değilse aşık değildir.\n\"\n27\n\"\nKafir de sensin küfür de. İkisinden de betersin sen. Eman yurdu da sensin, iman da sensin. İkisine de başsın sen\n.\"\n28\n\"\nBir şey küfür de olsa, suç da olsa, kara şeytan da olsa, O'nun güneşi o şeye vurdu mu dolunay olur gider.\n\"\n29\n\"\nAşık içinde bulunduğu halin sarhoşudur. Bu yüzden küfürden de yücedir, imandan da. Küfürle iman ikisi de zaten onun kapısıdır. Çünkü o içtir. Küfürle din onun iki kabuğudur. Küfür dıştaki kuru kabuktur, imansa içteki tatlı kabuk.\n\"\n30\n\"\nGerçek küfür kime yüz gösterirse o kimse mecazi müslümanlıktan usanır. Her putta gizli bir can var, küfürde bir iman gizli. Küfür de daima Tanrı'yı teşbih etmekte. 'Ve in min şey'in... (17/İsra, 44) ayetine bak. Burada kınamanın ne lüzum var!\n\"\n31\nYunus Emre söylüyor:\n\"Dost yüzin görecek şirk yağmalandı,\nAnınçun kapıda kaldı şeriat,\nKüfür ile iman dahi hicap imiş bu yolda,\nSatalaşdık küfr ile iman yağmaya verdük.\"\n32\nNesimi söylüyor:\n\"\nHace-i meyhane mest oldu vu hem pir-i muğan\nKabe vu puthane mest u hırka vu zunnar mest,\nKüfr u iman mest u cümle mest ayni yekdiğer\nAşık u maşuk u aşk u yar mest ağyar mest.\n\"\n33\nEşrefoğlu Rumi söylüyor:\n\"\nBana ne ilmu amel ne küfrü iman nisbeti,\nKamusundan el yudum aşka uyuben giderim.\n\"\n34\nŞebusteri'nin şu sözlerine bakalım: \"\nBu makamda put, aşk ve birlik mazharıdır, zunnar kuşanmak da hizmete bağlanmaktır. Küfür de varlıkla olur, din de... Onun için birlik puta tapmanın ta kendisidir. Bütün var olan şeyler varlığın mazharları ve tecelli yerleridir. Onların biri de puttur. Ey akıllı kişi, iyi düşün put varlık bakımından batıl değildir ki. Bil ki putu yaratan da yüce Tanrı. İyinin yaptığı her şey iyidir. Mutlak varlık nerede varsa, ne ile zuhur etmişse, orası ve o şey hayırdan ibarettir. Eğer o şeyde bir şey varsa o, varlıktan meydana gelmemiştir. Müslüman, puta tapmak nedir bilseydi dinin puta tapmaktan ibaret olduğunu anlardı. Müşrik de putun hakikatini bilseydi hiç dininde yol azıtır, sapık olur muydu? O, putu ancak görünen bir suretten ibaret gördü de o sebeple şeriata kafir oldu. Sen de onda gizli olan hakikati, onda Hak'kı görmezsen sana da şeriatta müslüman demezler.\n\"\n35\nTasavvufun insanları ve İslam anlayışını ne duruma getirdiğini bütün bunlar göstermeye yeterlidir sanırız.\nTasavvufun yaydığı ve davet ettiği İslam budur. Tasavvuf yolu ile İslam'ın yayıldığını söyleyenler, insanların böyle bir İslam'a girdiğini acaba düşünmezler mi? Rene Guenon ve benzerlerinin böyle bir İslam anlayışının kurbanları olduklarını ve bunların sorumluluğunun onlara böyle bir İslam anlayışını götürenlerin boynunda olduğunu anlamazlar mı? İsterseniz bunun itirafını onların eserlerini dilimize kazandıranların dilinden dinleyelim:\nRene Guenon temel hakikat geleneğini dinlerin önüne ve üstüne yerleştiriyordu... Nitekim Rene Guenon, nefsin Yüce İlkeyle (Allah'la) birleşiminin en saf anlamını Hint maneviyatında bulmuştu.\n36\nÖzet olarak diyebiliriz ki onun eserlerinde bize sunulan temel hakikat bütün dinlerin önünde ve üstünde olan bir gelenekten gelmektedir. Guenon çeşitli dinlerde o hakikatlerin izlerini yeniden buluyor, fakat kendisine göre, o izler dinlerde az çok zayıflamış ve bozulmuş haldedir. İşte bu yüzden o her dini düşünceyle hem bir yakınlık kurmakta, hem de her sahih dinden ayrılmaktadır.\n37\nCelaleddin er-Rumi, Yunus Emre, İbn Arabi, Hallaç, Cami, Attar ve benzerlerinin kültürü ile müslüman olan insanların maalesef İslam anlayışı budur. Bu anlayış sadece muhtedilerin yanlış üzerinde devam etmelerine sebep olmakla kalmamakta, müslüman kimi insanların da bu yanlış sebebiyle İslam'ın yanlış anlaşılmasına neden olmaktadır. Örneğin iman eden (müslüman)lar, yahudiler, hıristiyanlar ve mecusilerden Hz. Muhammed'in tebliğ ettiği İslam'a inanan ve salih amel işleyen kişilerin cennete girecekleri Kur'an'da belirtildiği ve kapalı bir tarafı bulunmadığı halde, tasavvufun büyüsü ile büyülenip dinlerin birliği ve dinlerüstü gerçek (hurafe)sine kendini kaptıran kimi müslüman (tasavvufçu)ların Kur'an-ı Kerim'e ve Hz. Muhammed'e iman etmeyi devre dışı bırakan yorumları hep bu hastalıktan ileri gelmektedir. Cehenneme kimsenin girmemesi için vücutlarının büyütülüp cehennemi doldurmasını savunan Ebu Yezid el-Bistami ve ne olursa olsun yaratandan ötürü yaratılanı seven Yunus Emre'nin felsefesi hep bu bulanıklıktan kaynaklanmaktadır. Yahudi, Hıristiyan, Mecusi, putperest ve müslüman ayırımı yapmayıp meyhanecinin sarhoşluğa olan aşkı ve sekri şeriatın üstüne çıkaran sapıklık bu hastalığın ürünüdür. Her varlığı Allah görme, Allah'a isyanın simgesi ve tağutluğun sembolü olan Firavn'ı arif billahi ve cennetlik mümin görme, kendini tanrı ilan etme, seri ahkamı takmama ve enternasyonel sevgi dinini propaganda etme akımı bu sapıklığın neticesidir. Bu anlayışın İslam alemini ve müslüman zihinleri ahtapot gibi sardığı ve Allah'ın tevhid dini gibi zihinlere din olarak yerleştiği bir realitedir. Bu anlayış İslam aleminde filizlenip boy vermeye ve yayılmaya başladığı tarihten itibaren İslam alemi düşünce olarak gerilediği gibi gittikçe İslam'ın safiyetinden de uzaklaşmıştır. Bunun önüne ancak sahih bir Kur'an ve sünnet eğitimi ile geçilebileceğini yeri gelmişken belirtelim.\nDevamı gelecek Sayıda\nDipnotlar:\n1. Kalem, 4.\n2. Muvatta, Hüsnü'l-Huluk, 9, ibn Mace, Zühd, 17.\n3. Muvatta, Hüsnü'l-Huluk, 8.\n4. İbn Farıd, Taiyye Kasidesi. Buradaki Lübna, Büseyna ve Azze isimleri Arap edebiyatında anonim kadın isimleridir. Halk edebiyatındaki Leyla, Şirin gibi.\n5. Ibn Hacer el-Askalani, Lisanu'l-Mizan, 4/319, Hindistan baskısı, 1320 h.\n6. Ahmed Eflaki, Menakibu'l-Arifin, II/56-57, ter. Tahsin Yazıcı, MEB, İst., 1989. .\n7. İbn Arabi, Fususu'l-Hikem, 1/212, el-Halebi baskısı, yine Kaşani şerhi, 437, İstanbul baskısı, İbn Arabi'nin kadın aşkı ve kadınlara düşkünlüğü hakkında bilgi için Tercümanu'l-Eşvak kitabına bakınız, s. 75-77, ter. Mahmud Kanık, İz Yayıncılık, İstanbul, 1991.\n8. İmam Rabbani, Mektubat Tercemesi, 1/6, Birinci Mektup, Terceme, Hüseyin Hilmi Işık, Sönmez Neşriyat, İstanbul, 1968.\n9. Abdulvahab eş-Şarani, Tabakatu'l-Kübra, 4/1807, tere. Abdulkadir Akçiçek, Cümle, İstanbul, 1985.\n10. Abdulaziz Debbağ, el-lbriz, 1/78-79, tere. Celal Yıldırım, Demir Kitabevi, İstanbul, 1979.\n11. Abdulaziz Debbağ, el-lbriz, 1/79.\n12. Adam Metz, el-Hadaratu'l-İslamiyye, 2/34-35, Daru'l-Kitabi'l-Arabi, Beyrut, Arapça tercümesi, Dr. Abdulhadi Ebu Ride.\n13. el-Kuşeyri, er-Risaletu'l-Kuşeyriyye, 1/23, Daru'l-Kütübi'l-Hadise, Kahire.\n14. el-Kuşeyri, a. g. e., 1/40.\n15. Ali İmran, 19.\n16. Ali İmran, 85.\n17. İbn Arabi, Fususu'l-Hikem, 225, 191-196; ayrıca bkz.: Dr. Abdulkadir Mahmud, el-Felsefetu's-Sufiyye fi'l-İslam, 516-521, Da-ru'l-Fikri'l-Arabi.\n18. İbn Arabi, Zehairu'l-Ahlak Şerhu Tercümani'l-Eşvak, 39, Dr. Abdulkadir Mahmud, a. g. e., 503-531, Dr. Kemal Muhammed İsa, Nazarat fi Mutekadat Ibn Arabi, 51-59, Daru'l-Muctema, 1986, Burhaneddin el-Bikai, Masrau't-Tasavvuf, 99-100, tah. Abdurrahman el-Vekil, Yayın yeri ve tarihi yoktur.\n19. İbn Arabi, Fususu'l-Hikem, 112-113; ayrıca Bali Şerhi, 191, Hicri 1309.\n20. Naziat, 25.\n21. Mümin, 84-85.\n22. İbn Arabi, Fususu'l-Hikem, 1/212, Afifi neşri.\n23. Dr. Mustafa Galveş, et-Tasavvuf fi'l-Mizan, 100-101, Daru Nahdati Mısr, Kahire.\n24. Niyazi Divanı, 109, Maarif Kütüphanesi, İstanbul, 1963\n25. Dr. Mustafa Kara, Tasavvuf ve Tarikatlar Tarihi, 325, Gülşen-i Raz'dan naklen.\n26. Dr. Mustafa Kara, a. g. e., 325, Rubailer, 83'den naklen.\n27. Dr. Mustafa Kara, a. g. e., 326, Rubailer, 91'den naklen.\n28. Dr. Mustafa Kara, a. g. e., 326, Rubailer, 223'den naklen.\n29. Dr. Mustafa Kara, a. g. e., 326, Divanı Kebir, 5/478'den naklen.\n30. Dr. Mustafa Kara, a. g. e., 326, Mesnevi, 6/696'dan naklen.\n31. Dr. Mustafa Kara, a. g. e., 326, Gülşen-i Raz, 72'den naklen.\n32. Dr. Mustafa Kara, a. g. e., 329.\n33. Dr. Mustafa Kara, a. g. e., 329.\n34. Dr. Mustafa Kara, a. g. e., 329.\n35. Dr. Mustafa Kara, a. g. e., 328, Gülşen-i Raz, 71-72'den naklen.\n36. Rene Guenon, Modern Dünyanın Bunalımı, 18, tere. Mahmud Kanık, Risale Yayınları, İstanbul, 1986.\n37. Rene Guenon, a. g. e., 21-22, Çevirenin önsözü. Geniş bilgi için bkz.: Zübeyir Yetik, İnsanın Yüceliği ve Guenoniyen Batınilik, Fikir Yayınları, İstanbul, 1992.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}