{
  "id": "ffd46086-2d6a-4793-8d38-4b95695d86ee",
  "title": "Özal'dan Madonna'ya",
  "author": "Kenan Alpay",
  "year": "1993",
  "issue": "Sayı: 32 - Kasım 1993",
  "url": "https://www.haksozhaber.net/okul/ozaldan-madonnaya-519yy.htm",
  "content": "12 Eylül askeri darbesinin ardından Türkiye'de hızla işleme konan depolitizasyon süreci yaşadığımız günlerde meyvelerini bizlere takdim ediyor. İnönü Stadı Eylül ve Ekim aylarından itibaren beyinleri uyuşmuş futbol taraftarlarının alışılagelmiş fanatizmlerinden farklı bir takım olaylara sahne oldu. Şüphesiz bu bir takım farklı olaylar, Türkiye toplumunun çözülürken savrulduğu Batı medeniyetinin çöplüğündeki debelenmelerin ifadesi oluyor. Batı medeniyetinin üzerinde yükseldiği değerler Batı-dışı toplumların kan-gözyaşı ve acılarına tekabül ediyor. Hakim sınıflar kendilerine bağımlı hale getirdikleri insanların doğumundan ölümüne kadar her şeyine karışmakta. Bu müdahale nasıl eğlenileceğinden, nelerin giyileceğine, favorilerin uzatılmasından pantolonun markasına, takıların cinsinden tuvaletin dizaynına kadar oldukça geniş bir yelpaze çiziyor. İnsanlar Pavlov'un köpeği misali şartlı uyarıcılara belirlenmiş şartlı tepkileri göstermek zorunda bırakılıyorlar. Daha çok üretim için daha çok tüketimin gerekli olduğuna inanılan kapitalist ekonomide medya tüketim için insanların nelere ihtiyaç duyduğunu dikte ederek sömürü çarklarının dönmesini sağlamakla görevli. Bu çarklar dönerken medya harıl harıl, insanların arkasından sürükleneceği, taklit edeceği, gerekirse uğrunda intihar bile edeceği starlar üretmekte.\nMadonna'nın yükselişi aşırı bir şöhret ve para hırsının iletişim kanallarıyla ortaya koyduğu cinsellik sömürüsünün bir neticesi. Süperstar Madonna olarak gündemde kalmayı ve daha çok para kazanmayı sağlayacak her türlü rezaleti yapabilen şeytan bereli bu iğrenç varlık nihayet Türkiye'ye de geldi. Türkiye'nin dünyaca ünlü genç organizatörü Ahmet San, Madonna'dan önce Bonjovi, Sting, Scorpions ve Michael Jackson'u da İnönü Stadı'nda hayranlarının karşısına çıkartmış ve onlara kelimelerin anlatmakta kifayetsiz kalacağı mutlu anlar yaşatmıştı. Evet dünyaca ünlü süper starların Türkiye'ye getirilmesi için köhne kafalı bürokratlar ve küçük hesaplar peşinde koşan siyasetçilere karşı verilen müthiş bir savaşın galibiydi Ahmet San! Kimin içindi bunca mücadele? Kendisi için mi? Değil tabii ki, Maksat halkımızın M. Jackson ve Madonna gibi dünyaca ünlü yıldızların soylu davalarında yalnız bırakılmış hissine kapılmalarını önlemekti. Fakat burada ufak bir nokta var. Madonna'nın kaç paraya geldiği bilinmiyor. Bırakın Madonna'nın kaç para kazandığını, kendisinin bile kaç para kazandığını bilemeyen zavallı kahramanımız Ahmet, haliyle vergi ödeyemiyor. Tabii vergi ödeyemeyince de kazancını kutsallaştıramıyor. Şimdi gelelim Madonna'nın İstanbul çıkartmasına.\nSon albümü \"Erotica\"nın tanıtımı için dünya turnesine çıkan Madonna 7 Ekim akşamı İnönü Stadı'nda 50 bin kişiye \"Merhaba İstanbul\" diyerek başlamış. Onbinler Madonna ve ekibinin yarattığı erotik sahnelerle kendilerinden geçerken yer yerinden oynamış. Kalabalıklar Madonna fırtınasının şahidi olmuşlar.\nEvet bu tasvirler bizlere çok abartılı gelebilir. Zaten bu ibareler kiralık ve işbirlikçi ağız ve kalemlerden ortaya konan tablolar. Eğer soracak olursanız, Madonna ve ekibi sahnede ne yapmış diye, münasip kelimelerle anlatmaya çalışalım. Kimin eli kimin cebinde, kimin kadın, kimin erkek olduğu belli olmayan yılanvari figürlerle lezbiyen ve eşcinsel ilişkileri dans diye takdim eden pornografik bir olay. Dans adı altında akla hayale gelmedik sapıklıkları teşhir eden, şarkı sözlerinin tümü ağız dolusu küfür olan bir konser/gösteri. İstanbul'a gelmeden önce İsrail konserinde kendisini protesto eden radikal Yahudilere İbranice küfür eden Madonna'nın İstanbul konserini radikal İslamcıların sabote edeceği söylentileri karşısında basında köşe tutan bazı şahsiyet yoksunu kalemler ilginç bir merakla bekliyorlarmış. Daha sonra böyle bir olay olmayınca da \"Madonna'nın Türkçe küfür etmesini bilip bilmediğini öğrenemedik\" diye hayıflanmışlar. Bizde müslümanlara küfür edilmediği için üzülen bu satılmışlara sadece Madonna'nın çocukları diyoruz.\nAtatürk'ün çizdiği yolda çağdaş dünyayı yakalamaya iman etmiş birilerinin de başka bir üzüntüleri var. Bu ülkede oy sadece Cuma namazlarında gösteri yapılarak mı kazanılır diyerek T. Çiller, M. Yılmaz, M. Karayalçın gibi siyasi liderleri gençlerin arasına katılıp çılgınca eğlenmeye davet ediyorlar. \"Turgut Özal hayatta olsaydı bu iki konseri de kaçırmazdı. Hem de başına beyzbol şapkasını ters giyip sırtına \"Justify My Love\" yazılı bir tişört geçirerek. T. Özal gençliğin farkındaydı. O niye büyüktü, O niye liderdi, hala anlayamıyorlar.\" şeklindeki değerlendirmeler laik ve batıcı ağızlar tarafından Özal'ın Türkiye'deki gerçek misyonunu açık seçik ortaya koyuyor. Arkasını askeri cunta, ABD, Suud sermayesi, eski solcular, muhafazakar kesim ve eski radikal İslamcılara dayayan, 1980 sonrası siyasi, ekonomik ve kültürel yapının yozlaşmasında en büyük pay sahibi olan Turgut Özal; M. Jackson ve Madonna konserlerini ve Cindy Crawford'un defilesini göremeden öbür tarafa göçtü.\nİslam'ın öngördüğü kişilik ve kimlikten uzaklaşmanın bedeli onursuz ve iffetsiz bir belirsizlikle Batı'ya yamanma, basit bir öykünme biçiminde tezahür ediyor. İzzet ve şerefi Allah'ın, Rasulü'nün ve müminlerin yanında aramayanların cahiliyye bataklığındaki faydasız debelenişleri ne\nkötü!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}