{
  "id": "93bf1f85-f47a-4a25-a91c-3a5883cd3b8c",
  "title": "Okuyanlarımızla",
  "author": "Haksöz",
  "year": "1993",
  "issue": "Sayı: 30 - Eylül 1993",
  "url": "https://www.haksozhaber.net/okul/okuyanlarimizla-463yy.htm",
  "content": "Zor günler yaşıyoruz. Zor, hayatın anlamını daha iyi kavratıyor. Müslümanların hayatta kalma ve İslam'ı yaşama imkanları ancak tevhidi bilinci kuşanmaları ve modern kuşatmaya karşı direnişlerini yükseltmeleriyle mümkün.\nDireniş bilinçtir. Bilinç, Rabbimize teslim oluşun ifadesidir. Sözümüzle, yazımızla ve tüm amellerimizle ölçüsünü Rabbimizin koyduğu istikametin üzerinde olmak, en büyük amacımız olmalıdır. Bu amaç her türlü rızanın ve hesabın üzerinde ulvi bir kucaklaşmanın içtenliğini oluşturmalıdır.\nSizlere doğrularımızın paylaşılması dileği, yanlışlarımızın tashihi isteği ile içtenlik dolu yeni bir sayı daha sunuyoruz.\nŞirk ve sömürü düzeninin çağdaş ifadesi olan modernizmi bu sayımızda da işlemeye devam ettik. İlk yazımız, A. İ. Öztürk ve K. Alpay'ın yazıları, Urvetu'l-Vuska'dan yaptığımız bir alıntı önemli bilgi ve vurgular ortaya koyuyor.\nİSKİ olayı ile gündeme bir kez daha gelen yolsuzlukları, Türkiye'deki egemen sömürü ve şirk sisteminin oluşum şartlarından kopararak yansıtan veya bu vesileyle İkinci Cumhuriyet tezini gündeme getirip eski sistemi yenileyerek kurtarmaya çalışan yaklaşımları V. Işık ve H. Sırçancı yazılarında değerlendirdiler.\nSomali olayında yaşandığı gibi, emperyalist medya Sudan'daki bazı sorunları gittikçe öne çıkarıyor. Aslında Yeni Dünya Düzeni için sorun, Sudan Yönetimi'nin gittikçe İslami rengini güçlendirmesinden kaynaklanıyor. Sudan'da meydana gelen İslami gelişmelere Müslüman kamuoyunun uzaklığını gidermek düşüncesiyle A. Eren arkadaşımız, Sudan'la ilgili son gelişmeleri tarihi süreç içinde ele alıp inceledi.\n\"\nTürkiye'de Dergilerin İslami Uyanışa Katkısı\n\" başlıklı yazı dizisinde, bu sayımızda M. Kuşcu'nun incelediği Hilal Dergisi var. Konuyla ilgili eski dergi editörü İ. Kazdal'la yaptığımız söyleşiyi ilgiyle okuyacağınızı sanıyoruz.\nBu arada dergimiz baskıya girerken haftalık \"\nZamana Selam\n\" gazetesinin ilk sayısı çıktı. Selam'a yayın hayatında başarılar diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}