{
  "id": "d70c902f-bdcd-4dec-9133-3fffb58eeec1",
  "title": "İntifada Sürecek",
  "author": "Fethi Şikaki",
  "year": "1993",
  "issue": "Sayı: 31 - Ekim 1993",
  "url": "https://www.haksozhaber.net/okul/intifada-surecek-487yy.htm",
  "content": "- Bildiğiniz gibi FKÖ lideri Arafat İsrail'le anlaşma masasına oturdu. Bu gelişmeyi nasıl değerlendiriyorsunuz?\n- Bugün Filistin için kara bir gündür. Ben bugünü Filistin halkının 1948'den beri gördüğü en bahtsız gün olarak görüyorum. Bu olay bugüne dek gayri meşru siyonist İsrail'i hukuki olarak meşrulaştırma anlamına gelir. Yani bu, İsrail'in gerçek manada varlığının tanınması ameliyesidir. Bu da bize acı ve üzüntü veriyor. Zira bugün Filistin adına anlaşmaya oturanlar kirli bir iş üzerindedirler. Kendilerini rahat içinde görmek isteyen bir avuç kişinin imzalayacakları bu anlaşmaya sonuna dek karşı çıkacak ve direneceğiz.\n- Nasıl direneceksiniz?\n- Öncelikle şunu belirtmek gerekir ki, akdedilen bütün ittifak batıldır. Filistin adına anlaşmaya katılanlar Kur'an'a muhalif olarak şer'an batıl olan kötü bir iş yapmışlardır. Buna karşı nasıl direneceğimize gelince her fırsatta gösteriler düzenlemek, intifada taşları atmak ve Siyonist güçlere kurşun sıkmak şeklinde eylemlerimiz devam edecektir. Bundan hiç kimsenin şüphesi olmasın. Tarih ve Filistin halkı önünde Allah'a yemin olsun ki, Siyonist işgali altındaki tüm bölgeler kurtarılmadıkça bu davamızdan vazgeçmeyeceğiz. Bu olay bir kez daha çok çarpıcı bir şekilde hainlerin maskesini düşürmüştür. Filistin halkı bu güruhun desise ve düşmanla olan ittifaklarını açıkça görmüştür.\n- Şer'i olarak olayı nasıl yorumluyorsunuz?\n- Kudüs, müslümanlar için kutsal bir mekandır. Müslümanların ilk kıblesidir. 1400 yıl müslümanların mutlak hakimiyetinde kalmış tarihi değerlerin yaşadığı bir bölgedir. Kim ki, Filistin'i Kudüs'süz düşünür ve bunu hiçe sayarsa İslam dairesinin dışında kalmıştır. Yani müslüman değildir.\nAncak şunun altını çizelim ki, bu batıl anlaşmayı imzalayanlara karşı halkımız sessiz kalmayacaktır. Ve bunun hesabı er ya da geç sorulacaktır. Zira Filistin hal­kı ölmemiştir. Kim ki böyle düşünüyorsa yanılıyor. Filistin halkı İntifada hareketiyle canlı ve dimdik ayaktadır. Gelecek günler ve tarih buna şahid olacaktır.\n- Buradan söylemek istediğiniz bir şey var mı?\n- Filistin halkına üzülmemelerini ve şüpheye düşmemelerini tavsiye ediyorum. Bu olay hainlerin halk tarafından keşfedilmesinde iyi bir vesile olmuştur. Amerika ve Siyonistler'in her dediklerini kayıtsız şartsız kabul edenlerin maskelerini düşürmüştür.\nFecrin doğuşu ve aydınlığın ortaya çıkması zulmün yerini nurun alması yakındır. Ey Filistin halkı! vatanınızı, namusunuzu ve dininizi kanlarınız ve canlarınız pahasına da olsa savunun.\nSabah yakındır!!!\n- Gazze-Eriha planı ile ilgili olarak İslamî Cihad Hareketi'nin konumu ve planla ilgili görüşleriniz nelerdir?\n- Öncelikle atılmış olan bu yeni adımı takip ediyor ve önemsiyoruz. Yaser Arafat'ın öncülük ettiği bu girişim yetmiş yıldır süren Filistin halk hareketinin ve cihadının en kötü anıdır. Diğer taraftan 1917 İngiliz sömürgesinden bugüne dek hiçbir Filistinli lider veya yetkili bu denli tehlikeli bir adım atarak emperyalizmi cesaretlendirmemişti. Ancak Yaser Arafat gibi ne yaptığını bilmeyen; davasını, ümmetin ve halkın tarihini sevmeyenler bu densizliği gösterebilmiştir. Tehlikeli bir adım olarak atılmış Arafat-Siyonist anlaşmasını şöyle değerlendiriyorum: Bu anlaşma, Filistin'de İslam ümmetine, İslami harekete, Filistin milli davasına ve İntifada hareketine karşı yapılmıştır.\nUzun seneler ve aylar önce Yaser Arafat çevresinden bir grubun İsrail'le görüşmelerde bulunduğu söyleniyordu. İşte şimdi ortaya çıkmıştır ki, bu takım İsrail'in takımıdır.\nBu Siyonist grub Muhammed Abbas, Ebu Mazin, Nebil Şe's, Bassam Ebu Şerif, Yaser Abdu Rabbah ve diğerlerinden oluşan ve merkezi Tunus'ta bulunan \"Milli İhanet Konseyi\" olarak isimlendirilen meşhurlar güruhudur. Böylece, Arafat'ın çevresinde odaklanmış bu güruh tehlikeli ilişkiler içinde olduklarını te'kid etmiştir. Gazze-Eriha adı altında karşımıza çıkan bu felakete Amerika, İsrail ve Mısır'ın yardımlarıyla ulaştılar.\nÖte yandan; halkımıza karşı olan İsrail-Arafat anlaşması, Siyonistlerin yönlendirmesinde olup ne müstakil bir devlet, ne müstakil bölge, ne de kendi kendini yönetme hakkını içermemektedir. Bu anlaşma, Siyonist sultasında İslami harekete -diğer bir deyimle köktenciliğe- karşı İslami hareketi Filistin'den söküp çıkarmak için düzenlenmiş bir komplodur. Biz biliyoruz ki İslami hareket diridir, güçlüdür ve süreklidir. Ayrıca bölgedeki diğer İslami hareketleri de kendi gölgesinde besleyip güçlendirmektedir.\nAnlaşmanın amacı, düşman siyonistleri uzun yıllardır yaşadıkları savaş alanından özellikle de intifada kabusundan kurtarmaktır, öyle bir savaş alanı ki; Yahudiler kendileri bile bu alanı \"Gazze cehennem savaşı\" diye isimlendiriyorlardı. Yahudiler, bugün bizim aramızdan, gerçek bir Filistin Devleti kurulmaksızın kendileri için önemli bir vekil buldular. Bu sayede onlar Gazze Şeridi çevresi ve içinde varlıklarını devam ettireceklerdir.\n- Bu durum karşısında İslami Cihad hareketi olarak nasıl bir yol takip edeceksiniz?\n- Biz çevremizde bölgesel ve uluslararası platformda cereyan edenlerin farkındayız. Soğuk savaş ve İkinci Körfez Savaşı'nın bitimiyle Amerika'nın da farkındayız. Amerika dünyanın zirvesine oturmuş tek süper güç haline gelmiştir. Biz Amerika'nın siyonistlerin güvenliğini sağlamak için bir an önce düzenlemeler yöneldiğini ve bunda da acele ettiğini görüyoruz. Ayrıca İsrail'in bölgede merkezi bir statüye kavuşması ve meşru bir hüviyet kazanması için yeni bir Orta Doğu kurma çalışmasının da farkındayız,\nAyrıca biz, Arap gevşekliğini ve Araplar'ın emperyalist Amerika'yla olan bağlantı ve bu bağlantıların derecelerinin de farkındayız. Simsar Arafat ve grubunun da uluslararası, bölgesel ve coğrafi etmenlerin tesirinde kaldığını görüyoruz. Bütün bu zorluklara rağmen, varlığımızı ve milli kimliğimizi hedef almış komploları var gücümüzle çalışarak boşa çıkaracağız. Bizim varlığımız, bütün pazarlıkların üzerindedir. Onlar ise bizim, İsrail'in ihtiyacı olan gelip geçilen bir köprü olmamızı istiyorlar.\nÖnümüzde, bütün gücümüzle, grevle birlikte, gösterilerle, taşla, Yahudinin kalbine sıkılacak kurşunla bu yeni plana karşı durmaktan başka seçeneğimiz yok. Bugün halkla kenetlenme ve sapasağlam kaleler oluşturma günüdür. Zira, ancak gerçek bir güç bu planı başarısızlığa uğratabilir.\n- İsrail'le Arafat'ın şahsında onaylanan Gazze-Eriha planı etrafındaki en önemli hesap kuşkusuz Filistinliler arasında fitne çıkarmaktır. İslami Cihad Filistin halkı arasında vuku bulacak böyle bir çatışma İhtimaline karşı nasıl bir tavır takınacaktır?\n- İnanıyoruz ki, halkımız böyle bir sapmaya düşmeyecek ve bu aldatmacaya karşın hakkını ve vatanını savunacaktır. Bu komplo ve desiselere karşı uygun gördüğü yolla direnecektir. Biz İslami Cihad hareketi olarak inanıyoruz ki sahip olduğumuz kurşunların işgalci İsrail'e karşı yönelmesi gerekir.\nFilistin halkı komploların gerçekleşmesine asla izin vermeyecektir. Bilakis uygun gördüğü yollarla veya genel halkın katılımıyla buna başkaldıracaktır.\nBir kez daha açıkça söylüyoruz ki, biz halkımızın ilerleme hırsının gerçekleşmesini ve cihada ve İslami Cihad Hareketi'ne karşı engel olmaya teşebbüs ederlerse, düşmanın baskılarına karşı halkımızı ve kendi konumumuzu savunacağız. Önümüzde kendimizi savunmaktan başka yol yoktur. Bazı çevrelerde Filistin halkının iç harbin eşiğine geldiği söyleniyor. Biz böyle bir savaşa karşı geniş halk kitlelerini bu baskıdan sakındırmak için her türlü yolu deneyeceğiz.\n- Yeni gelişmeler ışığında İntifada'nın geleceği ne olacak?\n- Ne İsrail ne de geçtiğimiz aylarda seçimlerin en kötüsünü yapan Arafat, İntifada hareketinin gelişmesine ve durdurulmasına engel olamayacaktır. Bugüne kadar Gazze Şeridi ve Batı Şeria'yı muhasara etmek için alınan hiçbir karar İntifada yürüyüşüne engel olamamıştır, intifada bütün siyasi toplumsal maddi zor koşullara rağmen ilahi bir mucize olarak savaşını devam ettirmiş ve bundan sonra da devam ettirecektir.\nKudüs'ün sesi radyosu ve el-Bilad\nÇeviri: Yusuf Aydın",
  "crawled_at": "2025-06-02T10:26:33.995943"
}