{
  "id": "62d3975a-ff98-40be-9647-1da49c6c835f",
  "title": "Ruhunu Şeytana Satan Adam: Salman Rüşdi",
  "author": "Nurettin Durman",
  "year": "1993",
  "issue": "Sayı: 25 - Nisan 1993",
  "url": "https://www.haksozhaber.net/okul/ruhunu-seytana-satan-adam-salman-rusdi-358yy.htm",
  "content": "Rasulullah müşriklere dönük Kafirun Suresi'ndeki \"\nsizin dininiz size, benim dinim bana\n\" hükmünü ifade ederek kesin ayrımı ve seçme yöntemini ortaya koyuyor. Her insan teki dinini, yolunu, yönünü seçmekte özgür iradesini kullanarak kararını verecektir. Rabbimiz de bizi zorlamıyor zaten. İnsana bağışlanan irade ile ne hoşuna (nefsine) gidiyorsa onu yapacaktır. Ya Rahman'ın yolunda olacaktır ya da şeytanın yolunda. Şeytanın kıyamete kadar sürecek olan insanları azdırma, sapıklığa sevketme, ayağını cehenneme doğru çekme savaşımı sürecektir kuşkusuz. Bizim inancımız budur. Şeytan insanlara önlerinden yaklaşacak, arkalarından yaklaşacak, sağından veya solundan yaklaşacak, baştan çıkarmaya, sapkınlığa düşürmeye uğraşacaktır. Bu savaşım insanların iman etme ya da inkar etme durumunda kazanacakları veya kaybedecekleri edimlerin Kur'an'ın açık ifadesiyle din gününde (hesap gününde) karşılığını bulacaktır.\nKendini şeytanın hoş gibi görünen baştan çıkarıcı cazibesine kaptıranlar, başlarından büyük olan beter işlere kalkışıyorlar. Bunlardan biri de Salman Rüşdi'dir. Rüşdi, Hint asıllı İngiliz vatandaşı olan üstelik önceleri müslüman olduğunu söyleyen bir romancı. Yazar yani. Kendi halinde orta bir yazar olan bu adama ne oluyorsa oluyor, Şeytan Ayetleri adında bir roman için kurgulama yapıyor. Öğrendiğimiz kadarıyla romanında özgür düşünce adına güya, Allah'ın Rasulüne olmadık hakaretler ediyor, müslümanların anneleri olan peygamberin eşlerine aşağılık iftiralar, yakıştırmalar uyduruyor kendi kafasından. Ve bunları kitabına işliyor. Bu mürted olmuş yazar bozuntusu durup dururken ruhunu şeytana teslim ediyor ve hayatını zindan ediyor kendine. Salman Rüşdi şeytanın ve uşaklarının askeridir artık, iflah olmaz bir yola sapmıştır.\nHaklı olarak İmam Humeyni bu herzeleri yazan adam hakkında ölüm fetvası veriyor. Ondan sonra, hıristiyan dünyasının hümanist damarı kabarıyor. Dünyanın çeşitli yerlerinde dökülen müslüman kanına kayıtsız kalan sözüm ona çağdaş dünyanın bu içinden pazarlıklı kan emicileri bir bardak suda fırtına koparmaya kalkışıyorlar.\nPeki Salman Rüşdi ölsün mü?\nBu soruya yanıt vermek insanların olaya bakışları doğrultusunda, inanışlarına ne kadar bağlı olduklarıyla ve ayrıca durumun vehametini kavrayışları ile ilintilidir elbet. Kimine göre hiç bir kıymeti harbiyesi yoktur, kimine göre ise çok kerih bir vaziyettir. Aslında bu olay bir tek Humeyni'yi veyahut Hameney'i alakadar etmiyor. Bütün bir İslam dünyasını, İslam milletini alakadar ediyor. Ortak tavırlar sergileyemeyen güdük idareciler yüzünden, bazı ülkelerde olay hafif geçiştirilmiş oluyor. Müslüman aydınlar da gereken cevabı doğru dürüst veremiyorlar, ortak bir kararı, bir tepkiyi dile getiremiyorlar. Halkın tepkisi ise aydınların tepkisinin önüne geçiyor. Bilhassa Pakistan'da müslümanlar eylemlerde bulunuyorlar; çatışmalar oluyor, ölenler oluyor. Salman Rüşdi ölsün mü? sorusuna gelince; her şeyin bir bedeli vardır. Allah'ın alemlere rahmet olarak gönderdiği Rasulünü ve eşlerini hedef alan bir hareketin de elbet bedeli olacaktır. Her insan haddini bilmelidir. Özgür düşünce adına ve ardına sığınarak hiç kimse böyle çirkin iftiralar ve hakaretler etme hakkını kendinde bulamaz. Salman Rüşdi o kadar reklama ve sansasyona rağmen hiç de kazançlı çıkmamış, hem hayatını zehir etmiş halkın içine, hatta elitlerin içine dahi çıkamaz olmuştur. Gazetelerin verdiği küçük puntolu küçük haberlere bakılırsa kitabın getirdiği kar ile götürdüğü masraflar eşittir. Sıfır bir hayatı yaşamaktadır. Zaten şimdiden belasını bulmuştur. Anlaşıldığı kadarıyla hala yaptıklarından pişmanlık duymamakta, İngiliz devletinin hasmane desteği ve korumasıyla inadını sürdürmektedir. Tam şeytani bir davranış içinde mürted olmuş kafirliğini ise pekiştirmektedir.\nAyrıca, bilebildiğimiz kadarıyla hiç bir hiristiyan yazar ve sanatçı hiç bir marksist veya laik yazar-sanatçı Salman Rüşdi'nin kitabındaki iftiralarını, hakaretlerini, aşağılamalarını geri almasını ve basılan kitapların toplattırılıp iptal ettirilmesini, müslümanlardan özür dilemesini istememiştir. Bizde dahi, başta yazar Aziz Nesin, Salman Rüşdi'ye arka çıkmakta, herzelerini yayınlamak için girişimlerde bulunmaktadır.\nDiyoruz ki, ey insanlar erdemli olmaya çalışın. Boş uğraşlar içinde olmayın. Yazarlar, şairler, düşünürler, aydınlar sizler daha da erdem peşinde olun. Akl edin, tefekkür edin. Çünkü her işin bir karşılığı vardır...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}