{
  "id": "af61bea8-c33c-4813-9304-56282858e1ce",
  "title": "Muhammed Abduh -2",
  "author": "Ömer Mahir Alper",
  "year": "1993",
  "issue": "Sayı: 30 - Eylül 1993",
  "url": "https://www.haksozhaber.net/okul/muhammed-abduh-2-473yy.htm",
  "content": "DÜŞÜNCE YAPISI\nI-İslam Tarihine Eleştirel Bir Bakış\n(Çöküşün Nedenleri)\nMuhammed Abduh, Üstadı Cemalledin Afgani gibi, düşüncelerinin kalkış noktasını İslam dünyasının bugün içinde bulunduğu fikri, kültürel, sosyal vb. alanlardaki donukluğa ve çöküşe dayandırır. Ona göre İslam ümmeti derin bir hastalığa yakalanmıştır. \"Hastalıktan kurtulabilmek için, o hastalığın çıkış noktasını, seyrini, hasılı bütün mahiyetini bilmek lazımdır.\"\n35\nBu nedenle O, İslam tarihinin çeşitli safhaları üzerinde tahliller yaparak hastalığın tüm boyutlarıyla teşhis edilmesini ve bundan sonra da tedavi edilmesini öngörür.\nAbduh, Tevhid Risalesi adlı ünlü eserinin mukaddimesinde İslam tarihinin bir değerlendirmesini yapmış, böylece müslümanların tarih süreci içerisindeki gerek fikri gerekse ameli gerileyişlerinin çok değişkenli illetlerini tesbit etme yoluna gitmiştir.\nO'na göre Hz. Peygamber'den sonra gelen ilk iki halife döneminde, daha çok dış düşmanlara karşı mücadele verilmiş, müslümanlar arasında birlik sağlama konusuna önem gösterilmiştir. Kısacası bu dönem insanları, inançlarının temelleri üzerinde akıl yoracak ve onları tahkik edecek boş vakit bulamamışlardır. İnanç konusunda herhangi bir problem olduğunda halifelere başvurulur ve bir kısım insanlarla istişare yapılarak ihtilaflar giderilirdi. Zaten ihtilaflar daha çok -temel prensiplerde değil- teferruattaydı. Sonra bu iki halife döneminde insanlar, Kur'an'ı okuyup anlıyorlar; tenzihe özen gösteriyorlar; Kur'an'ın ortaya koyduğu Allah'ın antropomorfik (insan-biçimli) bir Allah olmadığını, buna işaret eden nassların da zahiri anlamlarının alınamayacağını düşünüyorlardı.\nIII. Halife Hz. Osman'a kadar bu durum böylece devam etmiş, ancak vuku bulan olaylar hilafet bünyesinde önemli gedikler açmış, İslam'a ve müslümanlara büyük bir darbe vurmuştur. Bu durum Sıratı müstakimden ayrılmalara neden olmuş, geride yalnızca muhkem olarak Kur'an-ı Kerim kalmıştır. Hz. Osman'ın öldürülmesiyle birlikte iş çığırından çıkmış, durum Hz. Osman'ı katledenlerin de istemedikleri bir mecraya sürüklenmiştir.\nBu durum daha sonra da devam etmiş, Hz. Ali'ye biat edenlerden bir zümre biatlarını bozmuş, müslümanlar arasında meydana gelen Cemel ve Sıffin gibi savaşlar yönetimin Emeviler'e geçmesine, ümmetin yapısının çökmesine ve birliğinin parçalanmasına yol açmıştır. Neticede birçok fırka zuhur etmiş ve her fırka kendisini desteklemek amacıyla nassları te'vil etmiş, aşırı şekilde yorumlamıştır. Siyasi olaylar sonucu gelişen bu fırkalaşmalar akide üzerinde önemli etkiler gerçekleştirmiş; bir takım sapmalara neden olmuştur. Bununla birlikte ümmet içinde nakli koruyan, akla da önem vererek, düşünmeyi savunan zümreler bulunmaktaydı.\nZamanla, çeşitli din ve kültürlere mensup insanların bazıları tam olarak inanmamalarına rağmen İslam etiketini almış, ilk dinlerine ve kültürlerine ait inançları beraberlerinde getirerek girdikleri bu yeni din arasında birleştirici bir bağ bulacaklarını ummuşlardır. Böylece büyük fitne kargaşasından sonra şüphe kasırgaları ortaya çıkmıştır.\n36\nHilafet, fiillerin yaratılması, irade ve Allah'ın sıfatları ile ilgili kelami pekçok konuda tartışan ekollerin bir kısmı dini konuların çoğunda, hatta furu ve ibadetlerle alakalı olanlarda bile Kur'an'ın öğretisini desteklemekte aşırı giderek akla isnad ettirir ve aklın sınırlarını fevkalade genişletirken; bir kısım bilginler de aklın sahasını temel prensipleri bilmekle sınırlamış; bazıları da yalnızca birincilere muhalefet ve inat olsun diye aklın sahasını hiçe indirmişler ve bu aşırılıklarıyla Kur'an'ın anlayışına karşı çıkmışlardır.\nAbbasiler döneminde Yunan felsefesine ait kitapların çevrilmesiyle birlikte belirli zümreler akideyi ispatlama yolunda buradan aktarılan bilgileri temel yaparken öyle ileri gitmişlerdir ki, gerçeklerle vehimler arasında bir noktadan sonra ayırım kaldırılmış ve böylece de akla aykırı birtakım görüşlerle bile meczedilebilmiştir. Yine Abbasiler, kendilerine yönetime geçmede destek veren İranlıları sarayda önemli görevlere getirmişler. İslam dışı birtakım mezhep ve dini görüşleri benimsemiş bu kimseler de gizli bir biçimde inançlarını yaymışlar, çeşitli kesimler üzerinde etkili olmuşlardır. Bunların dışında Dehriyye, Hululiyye ve Batiniyye (İsmailiyye) gibi cereyanlar Kur'ani mesajın çarpıtılmasında önemli roller oynamış, İslam tarihi boyunca birçok fitnenin çıkmasına sebebiyet vermişlerdir. Bütün bunlara rağmen mutedil müslüman bilginler bunlara karşı mücadele vermede ittifak halinde olmuşlardır. Fakat yine de kendi aralarındaki ihtilaflar devam etmiştir.\nAbduh'a göre Hicri IV. yüzyılın başlarında Ebu'l Hasan el-Eşari, ilk devir müslümanlarının görüşleriyle (selef) onların aşırı muhaliflerinin fikirleri arasında orta bir yolu amaçlayan bir \"düşünce metoduna\" dayalı akideyi oluşturmaya çalışmıştır. Bu hareket sonradan ona destek veren bazı bilginler tarafından \"Ehl-i Sünnet ve'l Cemaa\" diye adlandırılmıştır.\nFelsefi ekollere gelince bunlar ilk başlarda Kur'an'ın kainat üzerinde düşünme çerçevesinde fikri faaliyetlerde bulunmuşlar, saf akla dayanarak bütün güçleri ile ilim elde etmeye, bilinmeyeni ortaya çıkararak aklın merakını gidermeye, eşyanın hakikatini dikkatle incelemeye çalışmışlardır. Ne var ki felsefeciler, tabi oldukları yollarda ve benimsedikleri düşüncelerde çok ileri gitmişler ve neticede şu iki şey onlara galip gelmiştir. Birincisi, Yunan filozoflarından, özellikle Platon ve Aristo'dan gelen her şeye hayran olmak, Platon ve Aristo'nun fikirlerini taklit etmekten zevk almak; ikincisi ise o devir insanlarının bu hususlara gösterdiği ihtimamın tesirinde kalmaktır. Bu ikincisi, birincisinden daha zararlıydı. Çünkü hikmet ehlinin dinde benimsediği yöntemle taban tabana zıt idi. Aynı şekilde filozoflar, ulemayı din konusunda bölen kavgalara tekrar girdiler ve sayılarının az olmasına rağmen, ilmi delilleriyle halkın duygularını sarstılar. Gazzali ve O'nun yolunda yürüyenler bu kimselere bazı temel konularda karşı koymuşlarsa da neticede onlar da (müteahhirin) belli bir dönemden sonra filozofların ortaya koyduğu görüşleri aşırı bir biçimde savunmuşlar ve böylece insanlar nezdinde tesirlerini yitirmişlerdir. Halk onlardan yüz çevirerek onları kötülemiş, artık seçkinler de onları dinlemez hale gelmiştir. Böylece İslam dünyasının onlardan beklediği müsbet netice gerçekleşmemiştir.\nDurum böyle olunca, Beydavi, Adud ve öteki kelam bilginlerinin kitaplarında olduğu gibi, felsefi problemler kelamla karışmış, böylece çeşitli akli bilimler tek bir çatı altında toplanmıştır. Bu yeni ilmin ilkelerinin ve konularının tetkikinde ise, İlmi tetkik ve tenkitten ziyade sadece metnin taklidine yakın olan bir metod takip edilmiştir. İşte o zamandan beri de akaid ilmi durmuştur.\nDaha sonra, hilafet davasında bulunan çeşitli nesiller arasında kavgalar ve mücadeleler olmuş ve neticede cahiller duruma egemen olmuşlardır. Böylece koyu bir taklit içine düşülerek gerek Kur'an'dan gerekse aklı kullanmaktan uzaklaşılmış; bu durumun sonucu olarak cahillerin himayesine ve siyasetine girmek zorunda kalan müslümanlar arasında akli istibdat ortaya çıkmıştır. Birçok İslam dışı düşünceler yaygınlaştırırken bunlara karşı duranlar da tekfir mekanizmasıyla susturulmaya çalışılmıştır.\n37\nII - Kurtuluş Yolları\nA-\nDİNİN ISLAH EDİLMESİ:\nMuhammed Abduh, hedeflerini sıralarken, bunların başında \"düşünceyi taklit bağlarından kurtarmak, ayrılıkların meydana gelmediği selef-i şalinin dönemindeki dini anlamak, yani İlk kaynaklara yönelmenin sonucunda edineceğimiz düşünce ve bilgileri Allah'ın \"koyduğu akıl ölçüleri içerisinde saymak, böylece aklın sapmalarını önlemek, ümmet hayatında görülen bocalama ve karışıklıkları (hakla batılı birbirine karıştırmayı) aza indirmek\" olduğunu zikreder.\n38\nGerçekten Abduh, İslam dünyasının bugünkü yaşadıklarının gerisinde taklit ruhunun yerleşmesinin büyük bir payı olduğu kanaatindedir. Bu nedenle o selef-i salihinin, yani ilk dönem müslümanlarının yoluna çağırır. Çünkü onlar vahye, yani gerçek kaynağa uzanmış, oradan beslenen örnek insanlardır. Bu yüzden onlar başarılı olmuşlar ve yeryüzünde izzetli ve şerefli bir konuma gelmişlerdir.\nO şöyle demektedir: Müslümanların başarılı olmasının sırrı Kur'an'dır. Mevcud durumun düzeltilmesi müslümanları Kur'an'a yöneltmekle mümkün olacaktır. Kur'an'ın çağrısı kalplerini kökünden titretmedikçe ve sarsmadıkça uykularından uyanmalarından ve harekete geçmelerinden umut yoktur.\n39\nAbduh'un dinin ıslahı konusundaki en temel çağrısı, müslümanların yüzyıllar boyunca Kur'an üzerinde oluşmuş tortuları temizlemesi ve böylece Allah'ın kelamı ile muhatap olabilmesidir. Bu nedenle O, Fatiha tefsirine yazdığı mukaddimede en yüksek gayenin Kur'an'ı anlamak olduğunu belirtmekte, hatta tefsir de dahil diğer her şeyin bu yolda bir \"aracı\" durumunda olduğunu vurgulamaktadır.\n40\nYüzyıllarca şerh ve haşiyelerin dogmatik bir biçimde okunmasına ve fikirlerin yenilenmeden taklit edilmesine şiddetle karşı çıkan Abduh, yeniden içtihad ruhunun kazanılması ve ümmetin dinamizmini elde etmesi konusunda herşeyden önce Kur'an'a dönüşü savunurken ve bunun mücadelesini verirken sadece bununla yetinmemiş Kur'an'ın anlaşılması ve yorumlanması konusunda da yeni bir bakış getirmiştir.\n41\nBu çerçevede O'nun Kur'an'a bakışını ve ona yüklediği anlamı şöylece sıralayabiliriz:\n1- Abduh'a göre Kur'an'ın eşsizliği temelde lisan yönünden değildir. Aynı şekilde onun bilim, edebiyat ve tarih gibi yönlerine dayanılarak da eşsizliği ortaya konulamaz. Kur'an'ın eşsizliği asıl olarak onun insanları hidayete erdiren bir kitap olmasında yatar. Kur'an, zamanların ve mekanların değişmesine rağmen erdemli bir toplum ve ahlaklı bir insan yetiştirmeyi amaçlar ki bu onun için en yüce değerdir. Bu bakımdan Abduh'a göre Kur'an'ın anlaşılması ve yorumlanması, onun insanları mutluluğa götüren bir yol gösterici olması yönüyledir. Bunun dışındaki her bakış tali kalma durumundadır.\n2- Abduh'a göre Kur'an'ın anlaşılması ve yorumlanması süreç içerisinde değişiklik arzetmiştir. O'na göre Kur'an'ın esas olarak bir \"hidayet Kitab'ı\" olarak algılanması gerekmektedir. Oysa İslam tarihi boyunca bu anlayış unutulmuştur. Her İslami disiplin (fıkıh, kelam, nahiv) kendi açısından Kur'an'a yaklaşmış, dolayısıyla topyekün Kur'an'ın mesajının anlaşılması gölgelenmiştir. Mesela bir gramerci ayetlerin tamamen gramatik yönüyle ilgilenirken, bir fıkıhçı sadece ahkam ayetlerini dikkate almıştır. Bu ise Kur'an'ın gerçek fonksiyonunu yerine getirmesini engellemiştir. Bu nedenle Kur'an'ın \"hidayet ve rahmet\" yönü temel yapılarak anlaşılması ve yorumlanması gerekir ki, vahyin indiği dönemlerde de bu böyle olmuştur.\n3- Geçmiş dönemde yapılan Kur'an yorumları, o günün bilimsel, kültürel ve akli gelişimi çerçevesinde yapılmış olduğundan bizim onların ulaşmış oldukları çıkarım ve yorumlara bağlı kalmamız zorunlu görülemez. Bununla birlikte zaman içinde anlamları kaybolmuş Kur'an kelimelerinin gerçek anlamlarına kavuşturulması bakımından istifade etmek gerekli olabilir.\n4- Kur'an'ın yorumlanmasında Hz. Peygamberin siretinden, sahih ve makul rivayetlerden yararlanılabilir.\n5- Abduh'a göre Kur'an öncelikle akla hitap etmektedir. Nitekim düşünmeye ve akletmeye yönelik birçok ayetin yanında biz, tevhid, nübüvvet ve hatta Kur'an'ın Allah kelamı olduğunu dahi aklımızla biliriz. Ona göre akıl, iyi ile kötüyü, hakikatle vehmi ayırabilecek bir kapasitede ve özellikte yaratılmıştır. Akıl insani güçlerin en üstünü ve hakikati tesbitte de en ileri olanıdır. Bu nedenle Kur'an'ı anlamaya ve yorumlamaya çalışırken akıl, bizim için en temel araç durumundadır.\n42\nBununla birlikte Abduh, akla sınırsız bir rol yüklemez. Akıl vahyi anlama ve yorumlamada, kainattaki bir takım sebep ve sonuç ilişkilerini bulmada önemli bir fonksiyona sahiptir. Fakat yine de aklın meselelerin \"özünü\" bilmesi imkansızdır. Mesela Allah'ın sıfatlarının O'nun zatından ayrı olup olmadığı; Allah'ın görme ve işitmesi, O'nun nesneler üzerindeki bilgisinden farklı mıdır sorusu, bu ve benzeri ihtilaflı konular insan aklının ulaşamayacağı şeylerdir. Sonuçta nasıl ve niye faydalı olduğunu göstermek için kesin bir yorum yapmanın imkansız olduğu pek çok hareket de bu guruba dahildir.\n43\nAbduh'a göre Kur'an bir bilimler kitabı olmayıp bir \"ilkeler\" kitabıdır, bu yüzden akıl kainatla ilgili tasavvurlarda ve tesbitlerde bulunurken sonuna kadar hürdür. Dolayısıyla akıl Kur'an'ın alanına, Kur'an da aklın alanına müdahale etmeyeceğinden akıl ile nakil arasında bir çelişki de meydana gelmeyecektir. Fakat tüm bunlarla birlikte yine de bir çelişki söz konusu olduğunda nakli gerçek anlamına kavuşturmak icab edecektir.\n44\nDini ıslahat yolunda en önemli atılımlardan birini de ictihad ruhunu uyandırılması olduğunu düşünen Abduh, H. IV. yüzyıldan itibaren donuklaşmaya başlayan zihinlere ve zihniyetlere şiddetle karşı çıkarak ictihad kapısının açılması konusunda önemle durur. O dinin dört mezheple sınırlandırılmasını ve bu dört mezhebin taklit edilmesi gerektiği fikrini de eleştirerek, yeniden vahyin yorumunun yapılması ve hayata geçirilmesi gerektiğini belirtmekte; ictihad mekanizmasının çalıştırılmamasını bizzat şeriatın ilkelerine karşı işlenmiş bir suç olarak görmektedir.\n45\nMüslümanın gerek düşünce gerekse pratikte taklitten kurtulup bilinçliliğe ermesini savunan Abduh, Tevhid Risalesi adlı eserinde şöyle demektedir: \"İslam taklidi yasakladı; iman esaslarına körü körüne bağlanmayı, dini vecibeleri şuursuz olarak, mekanik iş gibi yapmayı nehyetti ve taklitçiliğe bütün gücüyle yüklenip ağır darbeler indirdi. Düşünceleri işgal eden taklit kuvvetlerini dağıttı. Zihinlerine yerleşmiş ve anlayışları sarsmış olan köklerini kesip kuruttu. Ümmetlerinin akidelerinin isnad ettiği rükünlerini ve ilkelerini yıktı.\"\n46\nDini ıslahın öncelikle akidede gerçekleştirilmesini savunan Abduh, İslam'ın, Kur'an vasıtasıyla din adına hüküm koyan tüm otoriteleri yıktığını ve reddettiğini belirtmekte,\n47\nbütün mü'minlerin inanç ve akidelerini Kur'an'a dayandırmakla yükümlü olduklarını söylemektedir. O, hidayetin dalaletten ayrılmasının şartını öncelikle Kur'an'ın esas alınmasıyla mümkün olacağı görüşündedir. \"Eğer kişi önce herhangi bir mezhebe ya da görüşe bağlanır sonra da Kur'an'a yönelirse o kişi hidayette de delalettede olabilir.\" Bunun için gerçek bir hidayetin elde edilmesi herşeyi bir kenara bırakıp zihni yalnızca Kur'an'a açmakla mümkün olacaktır.\n48\nMüslümanların fikri ve ameli çöküşlerinde hadis diye nakledilen sözlerin de önemli bir rolü olduğunu gören Muhammed Abduh, bu konuda da dikkatli bir tavır içerisindedir. Ona göre bir hadis, sadece eğer tutarlı olarak ve güvenilir bir şekilde uygun şartlar altında rivayet edilmişse, yani \"genelde akli tecrübe dahilinde olan şeylerde, yalana baş vurmayan bir cemaatten naklediliyorsa\" kabul edilebilir. Böylece Abduh'a göre hadisin kabul edilmesi için tecrübeyle çelişmemesi ve çok sayıda otorite tarafından rivayet edilmesi gerekir. Haberi vahidler veya tek otoriteye dayalı olarak rivayet edilen hadisler için o şöyle demektedir: \"Kendisine hadis ulaşan ve doğruluğuna kanaat getirebilen kimse ona inanmak zorundadır. Ancak hadisin bir kimseye ulaşmaması veya doğruluğu hakkında şüpheler olması halinde, rivayet senedle desteklenmediği sürece inanmamak, imansızlıkla suçlanmayı gerekli kılmaz.\" \"Meselenin özü şudur; bir kimse peygamberin söylediğini bildiği bir şeyi inkar ediyorsa, mesajının doğruluğunu tekzip edip O'nu yalancı olarak tanımlamaktadır. İmanın şartlarının bir bölümünü tanımayı ihmal etmek de bunun gibidir. Bu Kur'an'ın kapsamını ve ameli şeylerle ilgili olan birkaç hadis ve sünneti ihtiva eder.\"\n49\nKur'an'la çelişen hadisleri daha ilk başta kabul etmeyen Abduh, itikadda da hadislerin delil olamayacağını belirtir. Çünkü hadisler haber-i ahaddır ve dolayısıyla zan ifade etmektedir. Kur'an ise zanna uymaktan şiddetle sakındırır. Bu nedenle mesela Hz. Peygambere sihir yapıldığı ile ilgili rivayetleri ve görüşleri gerek Kur'an'a aykırılığından gerekse haber-i ahadın böyle bir şeye \"itikad etmek için\" yeterli olmadığından hareketle reddeder.\n50\nSonuç olarak denilebilir ki Abduh, dinin ıslah edilmesinden genel olarak şunları anlıyordu:\n1- Tek gerçek kaynak olan Kur'an'ın asli konumuna döndürülmesi.\n2- Allah'ın razı olduğu bir kul olmada en yüce vasıta olan aklın fonksiyonuna kavuşturulması.\n3- Gerek düşüncede gerekse pratikte her türlü taklit bağlarını kopararak İslam'ın hayata geçirilmesi demek olan içtihadın yeniden gerçekleşmesi.\nDipnotlar:\n35- Muhammed Abduh, Milletin Mazisi, Hali ve Hastalıklarının Çaresi, Sırat-ı Müstakim, (Terc. M. Akif Er soy), İstanbul 1325, C. II, sy. 50, s. 371.\n36- M. Abduh, İslam'ı benimser görünen bu insanların takva elbisesine dahi bürünerek, içlerinde sakladıkları asıl din ve kültürlerine ait görüşlerini Hz. Peygamber adına hadisler uydurmak suretiyle İslam literatürüne sokmayı başardıklarını kaydetmekte; fikri kirlenmeyle birlikte bu uydurmacılığın tarihte müslümanların ahlakını da bozduğunu vurgulamakladır. Bkz. Muhammed Abduh, Kütübü'l Meğazi ve Ehadisu'l-Kassasin, el-A'malu'l-Kamile li'l-İmam Muhammed Abduh, (Thk. Muhammed Ammara). Beyrut 1980, C. II, s. 422.\n37- Buraya kadar özetlediğimiz M. Abduh'un bu görüşleri için Bkz. Muhammed Abduh, Tevhid Risalesi, (Ter. Sabri Hizmetli), Ankara 1986, s. 75-88. Ayrıca M. Abduh'un bu görüşleri hakkında daha geniş bilgi için Bkz. Muhammed Abduh, Ataletin İntaç Ettiği Fenalıklar, Sırat-ı Müstakim. (Ter. M. Akif Ersoy), İstanbul 1324, C. l-ll, sy. 1-2, s. 411-413, 10-12; Müslümanların Esbab-ı İnhitat ve Meskeneti, C. II, sy. 39, s. 198-199.\n38- Muhammed el-Behiy, Çağdaş İslam Düşüncesinin Oluşumu ye Batı, (Ter. İbrahim Sarmış), İstanbul 1986, s. 123.\n39- Muhammed el-Behiy, a.g.e., s. 174.\n40- Muhammed Abduh, Tefsire Mukaddime, A.Ü.İ.F.D., (Ter. İsmail Cerrahoğlu), Ankara 1958, C. IV, sy. 1-4, s. 183.\n41- Abdulmecid Abdusselam el-Muhtesib, İtticahatu't-Tefsir fi Asr'r Rahin, Amman 1982, s. 124.\n42- Muhammed Ammara, Müceddidü'd-Dünya, s. 67-80; Abdulmecid Abdusselam el-Muhtesib, a.g.e., s. 124-125.\n43- Mazharuddin Sıddiki, islam Dünyasında Modernist Düşünce, (Ter. M. Fırat-G. Korkmaz), İstanbul 1990,5.44.\n44- Mazharuddin Sıddıki, a.g.e., s. 44-45.\n45- Abdulmecid Abdusselam el-Muhtesib, a.g.e., s. 145.\n46- Muhammed Abduh, Tevhid Risalesi, s. 194.\n47- Muhammed Abduh. a.g.e., s. 197.\n48- Abdulmecid Abdusselam el-Muhtesib, a. g. e., s. 126.\n49- Mazharuddin Siddıki, a.g.e., s. 86.\n50- Abdulmecid Abdusselam el-Muhtesib, a.g.e., s. 148.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}