{
  "id": "ad72152c-aa42-476b-a7b6-7b32119c1ffa",
  "title": "Kur’ani Bakış Açısı",
  "author": "Nurdan Alpak",
  "year": "1993",
  "issue": "Sayı: 30 - Eylül 1993",
  "url": "https://www.haksozhaber.net/okul/kurani-bakis-acisi-482yy.htm",
  "content": "Derginizi yayına başladığından beri takip ediyorum. İslami bir dergiden beklentim olan -birini diğerine tercih etmeden- insanların zihinlerinde oluşturulan cahili kirleri Kur'an kültürüyle arındırması ve aktüaliteyi takip edip Kur'ani bakış açısıyla değerlendirmesi, Kur'an'ı yaşanan hayatın içine dahil etmesi, Hak Söz'de bulduğum bir yön.\nBu mektubu özellikle son sayıdaki Soğanlıdan bir okuyucunun \"Hak Söz Çizgisinden Kayıyor mu?\" başlıklı yazısını okuyunca yazmaya karar verdim.\nKur'ani; engelleri aşarak anlamaya çalışmak, dinin kaynağı kabul etmek ve O'nun emirlerine teslim olmak havada kalan soyut yargılar değildir. Aksine bunlar ancak pratiğe aktarıldığında, Kur'an ile hayatın ilişkisi kurulduğunda anlam kazanır.\nKur'an'a baktığımızda; insanların kendi zanlarına dayanarak nefislerinden, din adamlarından, meleklerden, peygamberlerden, canlı veya cansız her türlü varlıktan Allah katında şefaatçi edinmeleri, Allah'a şirk koşmaları, hayatın içinde somutlaştırılarak reddedilmiştir. Toplumun ekonomik, sosyal ve siyasal yapısı da eleştiriye tabi tutulmuş; yoksulu doyurmayan, itip kakan, başkasının malını haksızca yiyen, ölçüde adaletli davranmayan, din kisvesi altında yalan söyleyenler İslam adına kınanmışlardır.\nBu, vahiy İslam'ının hayatı hiç bir yönü eksik bırakmamacasına kuşatıcı olmasındandır. Ama biz müslümanlar bu kuşatıcılığı tam koruyamamışız. Yanlışımız laik okullarda oluşturulan düşünce sistemimizden kaynaklanıyor olabilir.\nBir kısım müslümanlar sadece anti-emperyalist olmayı, istikbara karşı durmayı sahih Kur'ani anlayış olarak yorumlarken; -geleneği de genelde hep bu bazda sorgularlar. Geçmişteki alimlerin bu konularda yanıldıklarını, Kur'ani olmadıklarını rahatça söylerler, usuli konularda aynı titizliği göstermezler-; bir kısmı da sadece düşüncelerdeki bozuk anlayışları ıslah etmek çabasındadırlar. Özellikle konu siyaset olduğu zaman pek başarılı olamazlar.\nHalbuki Tevhid bir bütündür. Sahip olduğu her bir değer diğerini destekler, tamamlar.\nÖzellikle günümüzde müslümanlara yöneltilen her türlü zulüm, baskı tüm açıklığıyla anlatılmalı, müstekbirlerin saklamaya çalıştıkları gerçek yüzler ortaya çıkarılmalıdır. Bu da ancak yaşanan olayları Kur'ani bakış açısıyla görüp, değerlendirmekle olur. Son olarak yaşanan Sivas Olayları'nda bu gerçek daha iyi anlaşılmıştır. Yönlendirilmiş medyanın hüküm sürdüğü şu zamanda, olayların içyüzünü görmeye/göstermeye çalışmak küçümsenecek değil, takdir edilecek bir davranıştır.\nAllah'ın selamı mü'minlerin üzerine olsun.\nBursa",
  "crawled_at": "2025-06-02T10:26:33.995943"
}