{
  "id": "c65ec799-7996-4818-b972-fc90abaefdff",
  "title": "Süleyman Peygamberi Anlamak -1",
  "author": "Cengiz Duman",
  "year": "1993",
  "issue": "Sayı: 28 - Temmuz 1993",
  "url": "https://www.haksozhaber.net/okul/suleyman-peygamberi-anlamak-1-433yy.htm",
  "content": "Bir. / Giriş\n\"\nKıssalarda geçen olaylarla peygamberimiz ve ashabına gayret, sabır ve müjde bildirilmekte; Allah'ın ayetlerini yalanlayıp küfürde direnenler de uyarılmaktadır. Daha sonraki çağlarda gelecek olan müminler için de bu kıssalarda durum ve şartlarına göre ibretler ve örnekler vardır. Zaten müminler bunlar üzerinde düşünmeye ve öğüt almaya çağırılmaktadır.\nKur'an'daki kıssa ve haberlerin anlatımına geçilmeden önce \"bil-hak, bil-ilm\" ifadeleri yer alır. Bundan amaç, anlatılacakların anlatılanların gerçek ve doğru olduğu zaman ve zanla alakası bulunmadığıdır.\n\"\n1\n\"Gerçekten rasullerin kıssalarında akıl sahipleri için çok büyük bir ibret vardır.\" (Yusuf/111)\nAğırlıklı olarak Mekki surelerden; Sad, Nemi, Sebe, Enbiya surelerinde, kıssası anlatılan Süleyman(a) hakkında, Kur'an-ı Kerim'in indiği dönemde Arapların bir takım bilgileri mevcuttu.\nArap müşriklerinin bu bilgileri evvela; Kitab ehliyle olan münasebetleri esnasında Tevrat ve İncil'den aktarılan rivayetlerden kaynaklanıyordu. Bunun yanı sıra Kureyş suresinde belirtilen; kışın Yemen'e, yazın Şam'a yapılan ticaret kervanlarının seferleri esnasında da bilgiler ediniyorlardı. Yemen tarafına yaptıkları kış seferberinde o bölge içerisinde bulunan Sebe ile ilgili rivayet ve kalıntıları; Şam'a yapılan yaz seferberinde ise o bölge yakınlarında bulunan şimdiki Kudüs'te hükümranlık sürmüş olan Süleyman(a) hakkındaki rivayet ve kalıntıları işitip görüyorlardı.\nBöylece Cahiliyye toplumunun Süleyman(a) kıssası hakkındaki altyapısı, henüz Kur'an inmeden önce oluşmuştu. Ne var ki bu altyapı hidayete sevkedecek Tevhidi çizgiden uzaktı ve daha ziyade masalımsıydı. Rivayetlerin kurgusu zenginlik, maddiyat ve aşk teması üzerineydi. Tevrat'ta ve İncil'deki metinler aslından uzaklaşmış; tarihsel vak'alara dönüştürülmüşlerdi.\nHz. Süleyman(a) hakkında bütün bu olumsuzluklara muhatap olan Cahiliye toplumuna Allah; Süleyman kıssasını vahyederek onlardan öğüt almalarını istedi. Bu kıssanın nüzulü, Müslümanlar için ibret ve öğüt, inanmayanlar için azgınlıklarını daha da artıran sebep oldu.\n\"Rasul'lerin kıssalarında, senin kalbini sağlamlaştıracak her şeyi sana anlatıyoruz. Bunda sana hak ve inananlar için bir öğüt ve ibret gelmiştir.\" (Hud/120)\nİki. / Babası Davud(a)\nHz. Süleyman'dan evvel, babası Davud'un, büyük bir hükümdarlığı vardı. Davud (a) aynı zamanda rasul seçilmiş ve kendisine kitap verilmişti.\n\"Andolsun ki biz, Rasullerin kimini kimine üstün kıldık, Davud'a da Zebur'u verdik.\" (İsra/55).\nAdil bir hükümdardı. Halkını ezmedi.\n\"Ey Davud biz seni hükümdar yaptık. İnsanlar arasında adaletle hükmet.\" (Sad/26)\nAllah'ın verdiği nimetler sayesinde egemenliği oldukça genişlemişti.\n\"Onun mülkünü güçlendirmiştik.\" (Sad/20)\n\"Dağları ona ram etmiştik...\" (Sad/18)\n\"Toplanıp gelen kuşları da. Hepsi onun nağmesine katılırdı...\" (Sad/19).\nBöylece otoritesini sağlamlaştıran Davud'a Allah; zırh yapımını öğretmek suretiyle savaşlarda üstünlük elde ederek egemenliğini daha da genişletmesini sağladı.\n\"Savaşın şiddetinden korunmak için zırh yapma sanatını öğretmiştik.\" (Enbiya/80).\nCalut'la yaptığı savaşı anlatan ayetler (Bakara/249-250) onun savaşma sanatındaki maharetini bize gösterir.\nDavud'un bu muhteşem hükümranlığı altında yetişen Hz. Süleyman aynı zamanda onun kararlarına ortak oluyordu. \"\nDavud ve Süleyman da milletinin koyunlarının yayıldığı ekin hakkında hüküm veriyorlarken, Biz onların hükmüne şahittik.\" (Enbiya/78).\nBabası Davud'un yanında tecrübe ve bilgisini geliştiren Hz. Süleyman, ülke yönetiminde de derin bir tecrübe sahibi olmuştu. Hz. Davud'un hükümdarlığı ölümüne kadar sürdü. Onun ölümünden sonra tahtına Hz. Süleyman varis oldu. Kur'an-ı Kerim'in Neml Suresi 15. ayeti bu hususa şöyle işaret eder:\n\"Süleyman, Davud'a mirasçı oldu.\" Tevrat'ta ise bu olay şöyle anlatılır: \"Ve Davud ataları ile uyudu... Ve Süleyman babası Davud'un tahtına oturdu...\" (Tevrat, I. Krallar).\nÜç. / Süleyman'ın (a) hükümdarlığı\nArtık Süleyman (a) hem bir melik, hem de rasul olarak ülkesini yönetmeye başlamıştı. Babasından kalan hükümdarlıktan başka, Allah ona peygamberlik de vermişti.\n\"Andolsun ki Davud'a ve Süleyman'a İLİM verdik.\"\n(Nemi/15). Hz. Süleyman, Tevrat'ta \"\nIrmaktan Filistiler diyarına ve Mısır sınırına kadar\n\" diye tarif edilen, bugünkü İsrail topraklarından daha da büyük bir araziye sahip devletin başına geçmişti. Ülkenin batısını teşkil eden topraklar Akdeniz'e sınırdı. Bu kıyılar deniz ticaretinin limanlarını oluşturuyordu. Ayrıca Kızıldeniz kıyısında da limanlar mevcuttu.\na- Rüzgar\nTevrat'ın I. Krallar bölümünde Süleyman'ın Edom'da, Kızıldeniz kıyısında gemiler yaptırdığı belirtilir. Kur'an'ın gösterdiği işaretlerden bakacak olursak Süleyman (a) Allah'ın, istediği tarafa sevkettiği \"\nrüzgar\n\" sayesinde, bütün gemilerin rüzgarın itme gücü ile hareket ettiği o çağda, mal yüklü gemilerinin daha hızlı seyretmesini sağlayarak ticarette de büyük aşamalar kaydettiği düşünülebilir. \"\nBereketli kıldığımız yere doğru, Süleyman'ın emriyle yürüyen şiddetli rüzgarı, Onun buyruğuna verdik...\" (Enbiya/81).\n\"Bunun üzerine Biz de, istediği yere onun buyruğu ile kolayca giden rüzgarı verdik.\" (Sad/36)\n\"Gündüzün estiğinde bir aylık mesafeye gidip akşam da bir aylık mesafeden dönen rüzgarı Süleyman 'in buyruğu altına verdik.\" (Sebe/12)\n\"O halde rüzgar Süleyman'ın emrindeydi ve o bir aylık uzağa deniz seferleri düzenleyebiliyordu. Çünkü rüzgar onun gemileri için istediği yönde esiyordu.\"\n2\nBazı müfessirler; \"\nSüleyman aleyhisselama müsahhar kılınan bir rıyhi (rüzgar) mahsus idi... Yani Süleyman aleyhisselam isterse bütün alemin rüzgarını tutabilirdi demek değil, havada bir cereyanına tasarruf edebilir ve onunla dilediği yere gidebilirdi... Süleyman aleyhisselam bununla balon gibi mi yoksa teyyare gibi mi giderdi orasını Allah bilir.\n\" Veya \"\nŞam'da sabah taamını yer öğle vakti istahırda bulunur. Öğleden sonra Kabil'e varır orada beytutet ederdi... O rüzgar emri veçhile istediği yere kürsüsünü ve kürsü üzerinde etbaını ve askerini alır götürürdü.\n\"\n3\ndiyerek Süleyman(a)'in rüzgara binerek seyahat ettiği, hatta ordu dahil her şeyin rüzgara binerek böylece istenilen yere gidildiği kanaatindedirler.\nEğer Hz. Süleyman rüzgara binip Kabil'e kadar gitmiş olsaydı; aşağı yukarı Kabil kadar bir uzaklıkta olan Sebe diyarına da gider bizzat ora halkı hakkında bilgi edinirdi. \"\nBen, dedi, senin görmediğin bir şeyi gördüm ve Sebe'den sana gerçek bir haber getirdim\" (Neml/22)\ndiye haber getiren Hüdhüd kuşuna gerek kalmazdı.\n\"Süleyman'ın cinlerden, insanlardan ve kuşlardan müteşekkil olan ordusu toplandı. Hepsi toplu olarak gidiyorlardı. Sonunda karıncaların bulunduğu vadiye geldiklerinde bir karınca: Ey karıncalar dedi, yuvalarınıza girin ki Süleyman ve orduları farkında olmayarak sizi ezmesinler.\" (Neml/18)\n. Bu ayette ise Süleyman'ın ordusunun günümüz orduları gibi gayet düzenli bir yürüyüşle sevkedildiğini ve \"\nbir karıncanın\n\" diğer karıncalara ezilmemeleri için uyarıda bulunmasından da Süleyman (a)'ın ordusunun rüzgara binerek hareket etmediği anlaşılıyor.\nb- İnşaatçılık\nSüleyman (a) aynı zamanda yapı işlerine de ağırlık vermişti. Yaptırdığı binaların en görkemlisi Kudüs'te inşasına başlanılan mabeddi. Emrinde inşaat işlerinde çalıştırdığı binlerce köle ve usta vardı. \"\nVe şeytanları: Her bina ustasını ve dalgıcı. Ve zincirlerle birbirine bağlanmış diğerlerini buyruğu altına verdik.\" Sad/37-38).\nBu sayede çok zor bir iş olan inşaatçılığa ağırlık verildi. Her şeyin insan emeğiyle yapıldığı o çağlarda başlanılan bir inşaat yıllarca sürüyordu. Binlerce köleyi besleyen, yıllarca süren yapılara yığınlarca malzemeyi temin edebilen Hz. Süleyman'ın hükümdarlığının ne kadar büyük olduğu Tevrat'ın I. Krallar bölümünde şöyle dile getiriliyor: \"\nVe Süleyman'ın yük taşıyan yetmiş bin ve dağlarda taş kesen seksen bin adamı; bunlardan başka Süleyman'ın işte çalışan kavmin üzerine hükmeden, İşin başında bulunan üç bin üç yüz baş kahyaları vardı... Ve Süleyman on üç yıldır evini yapıyordu.\n\"\nc- Bakır\n\"...Onun için su gibi erimiş bakır akıttık.\" (Sebe/12)\n. Allah, Hz. Süleyman'a, bakır madenini bahşetti. Böylece babası Davud'a demiri yumuşatarak savaş malzemeleri yapma sanatını ihsan eden yüce Allah; Süleyman'a da bakır madenini sel gibi akıtarak Davud'dan kalan demircilik sanatının üzerine bakırcılığı da eklemesini sağladı, Böylece bakırcılık gelişti, bina dekorasyonları, heykeller, devasa kazan ve kaplar imal edilmeye başlandı.\n\"Süleyman için ö ne dilerse; mabedler, heykeller, büyük havuzlara benzer çanaklar ve taşınması güç kazanlar yaparlardı.\" (Sebe/13)\n. Süleyman inşa ettiği mabedin süslemelerini bakırdan yaptırıyordu. İnşaatlarda çalışan binlerce işçinin yemekleri için dev kazanlar ve günlük yaşamda kullanılan kap kaçakları bakırdan döktürmüştü. Bakır, artık günlük hayatın bir parçası olmuştu. Tevrat'ın I. Krallar bölümünde her birinin dört arşın olduğu belirtilen tunçtan on kazan yaptığı belirtilir.\nBurada, Süleyman Ateş'in\n\"Yüce Kur'an'ın Çağdaş Tefsiri\"\nisimli eserinde üzerinde durduğu \"\nKıtr kaynağı\n\"nın katran olduğu iddiasına değinmekte yarar görmekteyiz. Ateş; \"\nMüfessirlere göre kıtr kaynağı, erimiş bakır kaynağıdır.\n\" dedikten sonra \"\nFakat Muhammed İzzet Derveze'nin işaret ettiği gibi kıtr'ın, katran yani petrol olması daha uygundur.\" Hz. Süleyman, o kaynaktan elde edilen katrandan yararlanmıştır. Akla uygun olan budur. Yoksa erimiş bakırın o zaman için sel gibi akıtılması akla uygun düşmemektedir.\n\"\n4\ndiyerek, \"\nkıtr\n\"ın bakır değil, katran olduğunu iddia etmektedir. Ateş; bu kanıya çağımızın en önemli kaynağı olan petrolün, o bölgede bulunmasından dolayı varıyor. Oysa Sebe Suresi 13. ayetinde belirtilen \"\nkaleler, heykeller, havuzlar kadar büyük leğenler, sabit kazanlar\n\"ın hangi madenlerden yapıldığı hakkında bir fikir serdetmiyor, o dönemde günlük hayatta kullanılması pek bir şey ifade etmeyen katranın \"\nkıtr kaynağı\n\" olduğunu savunuyor. Halbuki 12. ayetin siyak ve sibakı \"\nkıtr\n\"ın bakır kaynağı olduğunu gösteriyor. Süleyman; mabed'in ve inşa ettirdiği diğer yapıların süslemelerini; koca koca kazanları, kapları acaba hangi madenden yaptırıyordu? Bu bolca harcanan madenin bereketi nereden geliyordu?\n\"Onun için, su gibi erimiş bakır akıttık. Rabbinin izniyle, yanında iş gören cinleri onun buyruğu altına verdik ki, bunlardan buyruğumuzdan çıkan olursa ona alevli ateşin azabını tattırırdık. Süleyman için, o ne dilerse, mabedler, heykeller, büyük havuzlara benzer çanaklar ve taşınması güç kazanlar yaparlardı.\" (Sebe/12-13)\nç- Atlar\nSüleyman(a)'ın sahip olduğu nimetler arasında atlar da vardı. Ordusunun süvari birliklerini, en iyi cins atlar olduğu bilinen Arap atları ile teçhiz etmişti.\n\"Ona bir akşam üstü, çalımlı, cins koşu atları sunulmuştu. Süleyman: 'Doğrusu, ben bu iyi malları, Rabbimi anmayı sağladıkları için severim.\"\ndemiştir (Sad/31-32). Bu ayet-i kerimeden anlaşıldığı kadarıyla, kendisine bir beldeden (Tevrat'a göre Mısır'dan) getirilen cins atlarla, Hz. Süleyman bizzat ilgilenmiştir. Onların bu güzel görünüşleri ve Allah yolunda kullanılan bir nimet olması hasebiyle Süleyman, atları sevdiğini söylüyor:\n\"Koşup, toz perdesi arkasında kayboldukları zaman: 'Artık yeter, onları bana getirin.' dedi. Bacaklarım ve boyunlarını sıvazlamaya başlamıştı.\" (Sad/33).\nAtları yarıştırıp deneyen Süleyman, onları yanına getirip bacaklarını ve boyunlarını okşar. Bu ayetlerde belirtilen mal sevgisi; Allah tarafından verilen malların Allah'ı anmayı, onu hatırlamayı sağladıkları için sevilmesi olayıdır; dünya hayatına tapan insanların mal sevgisi gibi olmadığını belirtmesi içindir. Hz. Süleyman'ın mal sevgisi Allah'ın istediği nizamın temini için atların ve diğerlerinin bir vasıta olmasından dolayıdır. Hz. Süleyman her zaman Allah'a; verdiği nimetler için şükreden bir kuldu. O denenmiş biriydi. Allah'a asi olması mümkün değildi. Bunu Allah, bir sonraki ayette şöyle anlatıyor: \"\nAnd olsun ki Süleyman 'ı denedik, hükümranlığını zayıf düşürdük; sonra eski haline döndü. Süleyman: 'Rabbim, beni bağışla! Bana benden sonra kimsenin ulaşamayacağı bir hükümranlık ver! Sen şüphesiz, daima bağışta bulunansın.' dedi.\" (Sad/34-35)\nMüfessirlerden bazıları ise bu ayetlerde geçen \"\nmeshetme\n\" olayını Süleyman'ın atları seyrederken namaz vaktini kaçırmasından ötürü atların boyun ve bacaklarını kesmesi olarak yorumlamışlardır. Namaz ibadetini tam yerine getirememesinden dolayı, buna sebep olan atları katlettiğini iddia eden müfessirler, böyle acaip bir yorumdan sonra olayı yumuşatmak için Süleyman'ın atları tasadduk ettiğini; bu yorumda da açık verince at etinin o zamanlar helal olduğunu bu sebeple fakirlere tasadduk edildiğini savunmuşlardır.\nAyetlerde anlaşılması gerekenin Süleyman'ın mal sevgisinin; Allah rızasını kazanma yolunda bu malların bir vesile olduğunu itiraf etmesi iken, olmadık yorumlara gidilmesi sonucu, ayetlerin asıl mesajı kaybolmaktadır. Dolayısı ile olay hidayetle ilgili olmaktan ziyade tarihsel boyutlarda kalmaktadır.\nd- Cinler\nHz. Süleyman babasının zamanından devam edegelen bir hükümdarlığın sahibi idi. Bu hükümdarlığı tesis ederlerken çeşitli savaşlar yapmışlar, bu savaşlardan aldıkları ganimetler yanında savaşan düşmanlardan esirler, köleler edinmişlerdi. \"\nRabbinin izniyle, yanında iş gören CİNleri onun buyruğu altına verdik.\" (Sebe/12)\n\" Dalgıçlık yapan ve bundan başka işler de gören ŞEYTANlardan da onun buyruğu altına verdik.\" (Enbiya/82)\n\"Süleyman'ın CİNlerden, insanlardan ve kuşlardan müteşekkil ordusu toplandı.\" (Neml/18)\n\"...Bina kuran ve dalgıçlık yapan ŞEYTANları, demir halkalarla bağlı diğerlerini onun buyruğu altına verdik,\" (Sad/37-38)\nEğer emrinde böyle büyük bir güç mevcut olmasaydı, emeğe dayalı işlerin yoğun olduğu o dönemde Hz. Süleyman'ın, yıllar sürecek binalar yapmaya girişmesi mümkün olamazdı. Ayrıca ticaret ve diğer el sanatlarının yoğun olarak yapılması mümkün olmazdı. Bunun yanısıra iki insan topluluğunun karşı karşıya gelerek çarpışması şeklinde yapılan savaşlarda ele geçirilen cinler (esirler) bu savaşlarda kullanılmış olsaydı, asıl ordu birlikleri daha çok yıpranırdı. Neml Suresi 18. ayetinde verilen \"\nSüleyman'ın CİNlerden, insanlardan ve kuşlardan müteşekkil ordusu toplandı.\n\" cin, insan ve kuş sıralaması, ordunun savaş düzeni hakkında bize, yukarıda serdettiğimiz cinlerle ilgili fikirlerimizin isabetli olduğunu kanıtlamaktadır.\nBütün bu tesbitlerden sonra, Süleyman'ın emrindeki cin ve şeytan olarak isimlendirilen kölelerin insan üstü yaratıklar olduğunu ileri sürenlere karşı, şunları da ifade etmemiz gerekmektedir:\n1- \"\nDemir halkalarla bağlı\n\" ifadesi günümüz filmcilerinin tarihi filmlerde köleleri hep boyunları ve ayakları bağlı olarak tipledikleri gibi, boyunları ayakları zincirlerle bağlı \"\ninsan\n\" esirleri ifade eder. Yoksa insan üstü varlıkların zincire vurulması gibi garip bir yorum yapmak gerekirdi ki; bu mantıksız bir yorum olurdu.\n2- \"\nDalgıçlık yapan\n\" şeytanlar ifadesi ise inci ve sünger çıkarmak için denizin derinliklerine dalan insanları anlatmaktadır. Dünyanın bir çok bölgesinde halen bu tip İnsanlar vardır ve geçimlerini bu yolla temin etmektedirler. Kur'an'da denizin derinliklerinden çıkarılan inci ve mercan hakkında şu ayeti kerime geçmektedir. \"\nBu iki denizden de inci ve mercan çıkar.\" (Rahman/22)\n3- \"\nSüleyman'ın Cinlerden, insanlardan ve kuşlardan müteşekkil olan ordusu toplandı.\n\" ayetinde cinlerin, ordunun en ön safında yer alması onların bir nev'i yem olarak öne sürülerek hem onların bu yolla cezalandırılması sağlanmış ve hem de karşı ordu yıpratılmış oluyordu. Esasen bu cinler insanüstü varlıklar olsalardı arkadan \"\ninsan\n\" birliklerinin sürülmesine gerek kalmazdı. Çünkü kılıç, ok, mızrak işlemeyen bir orduya karşı kimse duramazdı.\nBütün bu esirlere cin ve şeytan denilmesi, onların ele geçirilen yabancı kavimlerden olmalarından ileri gelmektedir. Aynı zamanda bu köleler Hz. Süleyman'a karşı çıkan kafirler olmalarından dolayı bu sıfatlarla isimlendirilmişlerdir.\n\"\nCin kelimesi insanlar arasında bir sınıf için de kullanılmaktadır. Hatta şeytan kelimesi bile Kur'an'da bir çok defalar insanlar için kullanılmıştır. Fena insanlardan bir çok yerlerde şeytanlar adı ile bahsedilmiştir (2/14; 3/175; 21/82 vs. olduğu gibi). Fakat Arap edebiyatında cin kelimesinin insan için kullanılması İslamiyetten evveldir, Musa İbn Cabir'in, cinlerim de kaçıp gitmedi, mısrası (Cin gibi olan arkadaşlarım da kaçıp gitmediler) şeklinde tefsir edilmektedir. Burada cin kelimesinin insan manasına geldiği açıkça görülmektedir. Tirmizi de (Araplar, işinde çabuk ve zeki olan kimseleri cinlere veya şeytanlara benzetirler) der. İslamiyetten önceki şiirlerde cin kelimesinin, büyük ve cesur insanlar için kullanıldığını gösteren misaller vardır. Sonra Arap dilcileri cin kelimesini \"mu'zam al-nas\" yani insanların ekseriyeti, yahut da beşeriyetin kısmı küllisi olarak izah ediyorlar.\n\"\n5\nMantıken bir rasulün emrine ŞEYTAN'ın verilmesi Kur'an esprisine uygun düşmez. Çünkü Rasul ve Şeytan iki zıt kutuptur, ikisinin yan yana gelmesi Vahy'e gölge düşürür. Dolayısıyla Süleyman(a)'ın emrindeki şeytanları ele geçirilen esirler olarak algılamak en tutarlı yorumdur.\ne- Kuş Mantığı\n\"Ey İnsanlar! Bize Mantıkut-Tayr Öğretildi.\" (Neml/16)\n. Sebe melikesi ile Hz. Süleyman arasında geçen olaylar öncesinde açıklanan bu özellik aynı zamanda Sebe'den haber getirip, diyalogu sağlayan Hüdhüd kuşunun Süleyman'la anlaşmasını izah etmiş oluyordu. \"\nŞu yazımı onlara götür, onlara at.\" (Neml/28)\nHz. Süleyman'ın kuşlarla olan ilişkisi, babası zamanında başlamıştı: \"\nDoğrusu Biz, akşam sabah onunla beraber teşbih eden dağları, KUŞLARI da toplu halde onun buyruğu altına vermiştik.\" (Sad/18).\nDavud da kuşlarla ilgilenmişti, onun bu ilgisi Süleyman'da da devam ermişti. Daha sonraları Süleyman (a),kuşların hareketlerini de anlamaya başlamış ve onları çeşitli işlerde kullanma imkanlarını elde etmişti.\n\"\nO yalnız kuşların sesleri veya hareketleri ile ifade ettikleri hislerini anlamakla kalmıyor, o hisleri idare eden mantıki, ledünniyatı da biliyordu.\n\"\n6\n\"\nBinaenaleyh kuşun muhtelif hisleri arasındaki münasebatı idare eden hassasiyet kuvvesi kuş mantığı ve hislerini izhar için çıkardığı sesler de kuş dili demek olur. Mesela horozun yem aramak için deşinmesinde bir mantık vardır. Yemi bulduğu zaman \"dik, dik\" diye tavukları çağırması da bir nutuk, bir dil demektir.\n\"\n7\nDolayısıyla kuş mantığını kavrayan Süleyman (a) onları istediği yerlerde kullanmayı başarmıştı.\n\"Hz. Süleyman (a.s.) bu kuş birliklerini, muhtemelen haberleşme, avlanma ve buna benzer görevler için kullanıyordu.\"\n8\nDevamı gelecek sayıda\nDipnotlar:\n1- Sami Börekçi, \"Kur'an'ın Düşünceyi Değiştirmesi\", Kelime, Sayı 16, s. 15.\n2- Mevdudi, Tefhimü'l-Kur'an, Cilt 3, s.293, İnsan Yay., İstanbul, 1987.\n3- Mehmed Vehbi, Hülasatü'l-Beyan, Cilt 11-12, s. 241, İstanbul, 1987.\n4- Süleyman Ateş, Yüce Kur'an'ın Çağdaş Tefsiri, Cilt 7, s. 241,  İstanbul, 1990.\n5- Mevlana Muhammed Ali, İslam Dini, s. 128, İstanbul, 1946.\n6- Elmalı Hamdı Yazır, Hak Dini Kur'an Dili, Cilt 5, s. 3665, İstanbul, 1979.\n7- A. g. e.. Cilt 5, s. 3665.\n8- Mevdudi, a. g. e., Cilt4, s. 88.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}