{
  "id": "8adf1c43-4ab4-49e5-b5c2-ef4f5febe9c0",
  "title": "Mazlum-Der'in Basın Toplantısında Zulüm Raporu",
  "author": "Şuayb Koytak",
  "year": "1993",
  "issue": "Sayı: 25 - Nisan 1993",
  "url": "https://www.haksozhaber.net/okul/mazlum-derin-basin-toplantisinda-zulum-raporu-352yy.htm",
  "content": "19 Mart tarihinde Basın Müzesi'nde bir basın toplantısı düzenleyen Mazlum-Der İstanbul Şube Yönetimi, Uğur Mumcu'nun öldürülmesiyle ilgili olarak hayali \"\nİslami Hareket Süreci\n\" örgütü üyesi oldukları iddiasıyla gözaltına alınan (15'i Uğur Mumcu'ya düzenlenen suikastten önce gözaltına alınmıştı) 18 kişiye yapılan işkencenin adli tıp raporu ile kanıtlandığını basın mensuplarına açıkladı.\nSanıklar avukatlarına, son günlerde belirli çevrelerce yıldızı parlatılan İstanbul Emniyet Müdürü Necdet Menzir'in \"\nAşağıya indirin! Kollarını bacaklarını kırın!\n\", İstanbul DGM Başsavcısı Ahmet Köksal'ın \"\nGözaltı süresini bir ay daha uzatırım, aşağıda kalırsınız!\n\" ve ayrıca DGM Başsavcısı dahil hepsinin savurduğu \"\nBu şubede hukuk yoktur. Süreyi de istediğimiz kadar uzatırız.\n\" gibi tehditlerden başka, sırf Show TV'deki Arena programında yer alan itiraf görüntülerinin 8 kere çekildiğini, çekimi beğendirene kadar 8 kere işkence gördüklerini, ayrıca ormanda, deniz kenarında çıplak vaziyette filistin askısında ve ıslatıldıktan sonra rüzgara karşı bekletildiklerini, kulaklarının dibinde tabanca patlatıldığını, kulak zarları patlarcasına 24 saat radyodan müzik yayını dinletildiklerini, \"\nKarınızı getirir, aynılarını ona yaparız!\n\" diye tehdit edildiklerini bildirmişlerdir.\nAdli tıp raporları gözaltına alınma tarihinden bir ay sonra tanzim edilmiş olmasına rağmen, işkence izlerinin kalıcılığı, fiziki işkencenin ağırlığını ispata yeterliydi. Bunun yanısıra sanıkların anlattığı işkencelerin şekli ise işkencecilerin cüretini gösteriyordu. İşkencecilerin bu cüreti nereden aldıklarını anlamak da, söz konusu basın toplantısına katılanlar için hiç de zor değildi. Bir basın mensubu, Mazlum-Der yetkililerine ve sanıkların avukatlarına Necdet Menzir için suç duyurusunda bulunup bulunmayacaklarını sordu. Sanıkların avukatları ise, suç duyurusu için DGM savcısının hazırladığı dava dosyasının mahkeme heyetine sevkedilmesini beklediklerini ifade ettiler.\nİster Arena programı olsun, ister işbirlikçi Sabah, Hürriyet, Milliyet gibi gazeteler olsun, suçları mevcut yargı önünde bile kesinleşmeden insanları suçlu olarak teşhir edip, yargıyı etki altına almaya çalışarak mevcut iktidarın bir parçası olduklarını bir kez daha gözler önüne koydular.\nDaha sonra da, basın toplantısıyla ilgili hiç bir haber vermeyen bu işbirlikçi basın; Şuara Suresi'nde bahsedilen şairlerin işlevini eksiksiz olarak yerine getiriyordu:\n\"\n(Şeytanlar) gerçeği ters yüz eden, günaha düşkün olan her yalancıya inerler. Bunlar şeytanlara kulak verirler ve çoğu yalan söylerler. Şairler ise, onlara da, azgın sapıklar uyar. Görmedin mi; onlar, her bir vadide vehmedip durmaktadırlar. Ve gerçekten onlar, yapmayacakları şeyleri söylemektedirler. Ancak iman edenler, salih amellerde bulunanlar ve Allah'ı çokça zikredenler ile zulme uğradıktan sonra zafer kazananlar başka. Zulmetmekte olanlar, nasıl bir inkılaba uğrayıp devrileceklerini pek yakında bileceklerdir.\n\"\nTutukluların avukatlarının da bulunduğu basın toplantısı sonunda Mazlum-Der adına aşağıya alıntıladığımız 7 maddelik bir sonuç bildirgesi okundu:\n1- Mumcu cinayetini bahane ederek inanan insanların kutsal değerlerine küfredenler, müslümanları rencide edenler, Mumcu cinayetinden daha beter bir cinayet işlemişlerdir. Üstelik Mumcu cinayetinin failleri meçhul olmasına rağmen, bu cinayetin failleri belli olup ülkemizde her türlü imkana sahip bir biçimde dilediklerince yaşayabilmektedirler.\n2- Türkiye'de yaşayan insanların, sayıları her geçen gün artan bir tarzda İslam'a daha çok yönelmelerinden rahatsız olan bazı çevreler bu içten ve samimi yönelişi karalamak için türlü tezgahlar düzenlemektedirler. Amerika'daki Davidian mezhebinin üyelerini ağır silahlarına ve askeri karargahlarına bakmadan \"\ntarikat\n\" ismiyle masum ve şirin gösteren Türk basım, Türkiye'de inançları doğrultusunda bir yaşam sürmek için gayret gösteren müslümanları türlü iftira ve ithamlarla \"\nterörist\n\" ve \"\nterör örgütü\n\" gibi ağır ve çirkin sıfatlarla isimlendirebilmektedir. Bu çifte standart, Türkiye'deki müslümanlara karşı yapılmış açık bir zulümdür. İslami yönelişin doğal bir tezahürü olan İslami Hareket ibaresi bile \"\nterör\n\" sözcüğü ile eşanlamlı bir seviyeye indirgenmek istenmektedir. Bu durum da ayrı bir haksızlık ve kurnazlık örneğidir.\n3- Emniyet yetkililerinin, savcılık iddianamesinin, MİT'in ve basının açıklama ve çabalarına karşın tam bir fiyaskoyla sonuçlanan PİK davasında olduğu gibi yeni tezgahlar peşinde koşulduğundan endişe ediyoruz. PİK davası tezgahının sahipleri hiç bir müeyyide ile karşılaşmaksızın varlık sebeplerini devam ettiriyorlar. Mevcut durumun böyle devam etmesi, yeni tezgahlar kurulmasını beraberinde getirecektir. Daha çok masumun mazlumiyetine neden olmadan bu karanlık gidişe bir son verilmesi çağrısında bulunuyor ve karşı tedbirler almak noktasında tüm erdem sahiplerini dayanışmaya davet ediyoruz.\n4- Belli bir istikrar rayına oturmuş hiç bir ülkede görülmeyen garip ve ilkel uygulamalara ülkemizde şahit olmaktayız. Avukatlara bile kapalı olan zanlılarla görüşmeye Basın mensupları davet edilebilmekte ve henüz \"\nzanlı\n\" durumunda olan tutuklular, basın vasıtasıyla kamuoyuna \"\nsuçlu\n\" sıfatıyla sunulabilmektedir. Hürriyet Gazetesi'nin ve TV'deki Arena programının yayınları bu hukuk dışı uygulamaların kanıtlarıdır. Söz konusu hukuk dışı uygulamayı şiddetle protesto ediyor, bu gidişatı değiştirmek için gerekli çabaların bir an önce gösterilmesi gerektiğine inanıyoruz.\n5- Ülkemizin göğünde bir kara bulut gibi dolaşan \"\nişkence\n\" suçu her geçen gün yeni kurbanlar seçmektedir. Son kurbanlarını \"\nİslami Hareket Örgütü\n\" diye sunulan kişilerden seçtiği doktor raporlarından da açıkça anlaşılmaktadır. Aynı şekilde sanıkların avukatlarına yaptıkları açıklamalar da kendilerine ağır işkenceler yapıldığını ortaya koymaktadır. Üstelik yine sanıkların beyanına göre bu muameleden İstanbul Emniyet Müdürü'nün bilgisi ve hatta katkısı da vardır. İslami Hareket Örgütü zanlılarına reva görülen bu insanlık dışı uygulamaların mesullerinin bulunmaları ve yargılanmaları için ilgili kuruluşları harekete geçmeye çağırıyoruz.\n6- Yargının bağımsızlığının zedelendiği ve Siyasi baskının yargıyı yönlendirdiği de bu hadiseyle birlikte bir kez daha gün yüzüne çıkmıştır. DGM Başsavcısı Ahmet Köksal'ın Önce \"\nOrtada örgüt yok, olayların büyük bir bölümü spekülasyon, soruşturma laçka\n\" demesine rağmen, Başbakan Demirel'in \"\nDevletin resmi görevlilerinin terör konusunda beyanat vermelerini istemiyorum\n\" biçimindeki sözlerinden sonra yanlış anlaşıldığını belirterek geri adım atması durumun vehametini ortaya koymaktadır. 500 gün telaşı içinde kendisine hayali başarılar arayan bir siyasi iradenin yargıya bu tür bir baskı ve ambargo uygulaması da üzerinde ayrıca durulması gereken bir konudur.\n7- Bütün bu cürümleri \"\nlaiklik\n\" adına işleyen ve laikliğin ne anlama geldiğini bile bilmeyen, laiklik adına İslam düşmanlığını kendilerine kutsal görev telakki edenlerin baskı, zulüm, işkence ve ithamlarını protesto ediyor, bu zevatın zulmüne uğramış mazlumların yanında yer aldığımızı ilan ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}