{
  "id": "8541551a-1758-41b6-b346-7cf60d3ab34b",
  "title": "Gelenek ve Gelenekciler",
  "author": "Zübeyr Yetik",
  "year": "1993",
  "issue": "Sayı: 27 - Haziran 1993",
  "url": "https://www.haksozhaber.net/okul/gelenek-ve-gelenekciler-400yy.htm",
  "content": "1- Cumhuriyet Türkiyesi'nin büyük bölümünde gelenekçilik, müslümanların sosyo-politik ve kültürel konumlarının en yaygın tanımı olmuştu. Bu yargıya yaklaşımınız nedir? Müslümanların kendilerini ifade biçimleri, böyle bir tanımlamayı haklı gösteriyor mu?\nHerhangi bir oluşum süreci ile ilgili olarak yapılacak belirlemelerde gerek dönüşüm zamanları, gerekse dönüştürücü kimliklere İlişkin kesin tanımlar vermenin yanlışlığına karşın, bilindiği gibi, olayları anlatmakta zorunlu olarak bu yola başvurulur; nirengi noktaları türünden kimi vurgular yapılır. Kendi asal çizgisini sürdürmek ve hatta yinelemekle birlikte, gelen her peygamberle yeni bir atılımı yaşamış oluşu bakımından gerçek anlamda bir '\ndevrim\n' olan İslam'ın gelenek bağlamında irdelenmesi doğrultusunda böylesine nirengi noktaları arayacak olursak şu olayları gözönüne alabiliriz:\nSultan Abdulmelik'in Abdullah b. Zübeyr'in ortadan kaldırılmasının ardından irad ettiği hutbedeki \"\nbundan sonra kim konuşursa dilini keserim\n\" cümlesinin oluşturduğu ortamda boy veren \"\nsiyasal gelenekçilik\n\" tutumu. Hicretin ilk yüzyılının sonlarına doğru insanların siyasal doğrultuda ve alanda konuşması, daha doğrusu düşünce üretmesi yasaklanmış olmakla, artık, \"\nfalan dedi ki\"\nile başlayan bir gelenekçilik yerleşmeğe başlamıştır.\n\"\nSufi\n\"lerin yandaş bulması ve etkili olması ile birlikte müslüman yaşamında ortaya çıkan etkinlikten uzaklaşarak başkalarına bağlanmanın, başkalarınca güdümlenmeyi seçmenin yapılandırdığı \"\nsosyal gelenekçilik\n\" tutumu.. Bu da, üç aşağı beş yukarı, hicretin ikiyüzellinci yılları dolaylarında...\nNizamiye medreselerini kurarak dini, egemen güçlerin doğrultusundaki bir eğitim biçimine güdümleyen ve bu güdümün içerik ve sınırlarını da\n\"İhya\"\nbaşlıklı çok cildli kitabıyla belirleyen Gazali ile atılan adım,.. Bu da, yine Hicret'in beşyüzüncü yılının ortalarında... Ve, \"\nkültürel gelenekçilik\n\" adımı...\nBu üç olayla birlikte İslam, basamak basamak, kitlelerin öz malı olmaktan çıkarılarak, belirli ellerin güdümüne verilmiş; o eller ise, etkinlik ve yetkinlik konumlarını koruyabilmek için kendilerince belirlemeler yapmaktan kaçınarak, hep, \"\ndenildi ki\n\" diyerek dönemlerindeki en güçlü eğilimler doğrultusunda konuşur ve yönlendirir olmuşlardır. İşte sosyo-politik ve kültürel bağlamda \"\ngelenekçilik\n\"in kök salış süreci...\nBu döngü, üzücüdür ki, zaman zaman ortaya çıkan, savaşım veren büyük alimlere karşın, hiç bir zaman kınlamamış; Selçuklu'nun getirdiği yeni soluk Muhyiddin Arabi'nin çabalarıyla renk değiştirdikten sonra Celalettin Rumi tarafından bütün bütün söndürülmüş, Osmanlı ile gelen soluklanma da kısa sürede alimlerin görevden alınması, öldürülmesi, Divan'a sokulması ve özellikle de \"\nbakan\n\" konumuna oturtulması aşamaları ile birlikte tüketilmiş; böylece \"\no dedi, bu dedi...\n\" temelli gelenek döngüsü sürmüştür.\nBöylece \"\ngelenekçilik\n\" bu bağlamda müslümanın -neredeyse- asal kimliği haline gelmiş ve Cumhuriyet Türkiyesi'nin büyük bir bölümünde müslümanların sosyo-politik ve kültürel konumlarının tanımında 'gelenekçilik' dışında kullanılabilecek bir kavrama yer kalmamıştır. Sırat-ı Müstakim dergisi çevresinde oluşan kadronun çabaları ve açtığı yeni ufuklara karşın, ne yazık ki, müslümanların çoğunluğu da kendilerini ifade ediş biçimlerinde bu tanımlamayı haklı gösterici bir tutum içinde bulunagelmiştir.\n2- Entellektüel düzlemde gelenek kavramı, modernizme karşı bir bağlamda kullanılmaktadır. Müslümanların modernizme karşıtlıklarının gelenek kavramı ile temellendirilmesini doğru buluyor musunuz?\nBurada vurgulanması gereken, önemli bir ayrım vardır. Literatürde birbiriyle ilişkili, daha doğrusu bugün kullanılan \"\ngelenek\n\" kavramı yerine kullanılmış farklı alanlara özgü ve değişik anlamlar taşıyan dört kavram vardır: Anane, örf, adet ve varidat... Her ne kadar \"\nvaridat\n\" kavramı sufilere özgü bir olgu olarak \"\nkalbe doğan\"\ngibi bir anlam yükü taşımaktaysa da, kelimenin kullanıldığı yerlerde, insana ulaşmış olanın doğuş olması ölçüsünde \"\nöncekilerden gelen\n\" anlamını taşıdığını da görülür ve bu bağlamdaysa, işte \"\nvaridat\n\" kelimesi de bugün kullanılan \"\ngelenek\n\"in sınırlı anlamı içinde bir anlamdaşı olur. Nitekim, batı kökenli sufiler arasında kullanılan\n\"tradition\"\nkelimesi, bugünkü Türkçeye gelenek olarak çevrildiği halde, gerçekte \"\nvaridat\n\" kelimesine daha uygun düşmektedir. Etimolojik bakımdan da aynı uygunluk vardır.\nİşte, dört kavramın yerine, bugün \"\ngelenek\n\" kavramı kullanılınca ortaya bir karmaşa çıkmaktadır. Modernizme karşı ananesini ayakta tutmak dileyende, örfüne sarılanda, adetlerini sürdürende, varidatını yaşatmak ve etkinleştirmek isteyende, bunların tümü birden, \"\ngelenek\n\" şemsiyesi altına girmekte, bundan doğan kargaşa sonucunda müslümanların bütün kesimleri de, işte çıkışlarına bu kavramı temel almak durumuna düşmektedirler. Ya da öyle görünmekte... Buysa, binüçyüzyıldan bu yana İslam'ı çarpık yorumlara bağlayarak müslümanları güdümlemek sevdasındaki ve konumundaki kimselerin ekmeğine yağ sürmektedir. Bu büyük bir yanlıştır. Bu yanlışın önüne geçmek için müslümanların yapması gereken tek şey, modernizm veya başka şeylere karşı çıkarken, kesin ve açık bir biçimde, Kur'an-ı Kerim'i temel almalarıdır. Üstelik katışıklı yorumlarını da değil, kitab'ın kendisini... En azından birde neredeyse unutulmuş olan \"\ngörenek\n\" kavramına işlerlik kazandırılmalı ve Kur'an-ı Kerim'in de başvurulmasını –yerine göre- öngördüğü günübirlik yaşama ilişkin konularda\n\"maruf\",\ndolayısıyla \"\nörf\n\" yerine \"\ngörenek\n\" kavramı kullanılarak \"\ngelenek\n\" şemsiyesi altından çıkılmalıdır. Asal tutumsa, kesinlikle, Kur'an'ı Kerim'de yaşayan ortasına çıkarıp, yerleştirmek olmalıdır.\n3- Gelenek kavramının Guenon gibi özellikle Batı kökenli bazı mühtedi düşünürler tarafından itikadi bir bağlamda kullanılmasını ve bütün mistik dinleri de kapsayan bir üst-din olarak tanımlanmasını nasıl değerlendiriyorsunuz?\nGuenon ve benzerlerinin '\ngelenek\n' kavramını itikadi bir bağlamda kullanmaları ve bunu dinler üstülük savındaki mistik dinleri kapsayıcı bir bağlamda kullanmaları, yeni bir olay değildir. Pisagor'dan Mani'ye, Muhyiddin Arabi'den More'ye, Celalettin Rumi'den çağımızdaki bilmem hangi \"\nefendi hazretleri\n\"ne dek pek çok kimse, sürdürdükleri \"\nvahdet-i vücud\n\" çerçeveli ve \"\nruh\n\" bağlantılı bir \"\niman ediş\n\"i, \"\nham ruhlar\n\"ı yönlendirmek üzere peygamber eliyle gönderildiğine kail oldukları dinlerin hep üzerinde tutmuş; ister keşif, ister marifet, ister yol kanalıyla kendilerine ulaşmış olan \"varidat\"larını mutlak gerçekliğin biricik bilgisi sayagelmişlerdir. Çünkü insanların çoğunluğu \"\nham kimseler\n\" olarak ancak Yüce Allah'ın peygamberler eliyle gönderdiği haberlere bağlanmak zorundayken, kendileri ve kendileri gibi \"\nseçkin\n\" bir öbek, işte, böyle bir üstünkörü ve üstü örtülü \"\nhaber\n\"i beklemeksizin, buna gereksinme duymaksızın çalışıp uğraşmayla, \"\nbilgi\n\"yi bizzat kaynağına uzanıp almakta ve \"\ngelenek\n\" kanalıyla elden ele aktarmaktadırlar. Peygamberler bile, ancak, Yüce Allah'ın \"\nvahy\n\"inin inmesini, \"\nhaber\n\"i beklerken, onlar, \"\nbilgi\n\"yi kendi güçleriyle edinmektedirler. Velayet'in Nübüvvetten üstün olduğu savlarını dayandırdıkları tutumları...\nBu, değindiğimiz gibi, çok eskilere uzanan bir tutum... Kimbilir, belki de Habil ve Kabil'e dek uzanan ve kendilerince de Hazreti İdris'e dek uzandığı söylenen bir inanç. O inanç ki, bütün felsefelere de, tüm tağuti dinlere de yataklık etmiştir. Gerçekten de, Adem'in çocukları olan iki kardeşten bu yana Yeryüzü'nde iki ayrı \"\ndin\n\"in kavgası vardır. Birisi, Yüce Allah'ın aralıklı olarak gönderdiği peygamberle insanlar içinde ayakta tuttuğu din, diğeri de insan düşüncesinin ve hayallerinin birikimini elden ele aktararak egemenliği sürdürülen din. Kümelendirirsek, birine \"\niletilmiş din/dinler\n\"; diğerine de \"\ntüretilmiş din/dinler\n\" diyebiliriz. Aslolan Hazreti Adem'in getirdiği olduğu için de, \"\ntüretilmiş din/dinler\n\" bağlıları, hep, \"\niletilmiş din/dinler\n\"e öykünmüş, onların sorunsallarını ve kavramlarını çarpıtılmış yorumlara bağlayarak kullanıp, ayakta kalmışlardır. Ya da, onlara saldırarak... Yani, asal olan peygamberlerin getirdikleridir. Diğerleri bu getirilmiş olanı ortadan kaldırıp kendi egemenliklerini sürdürmek için, doğal olarak, hep karşı çıkmak istemiş, ama, peygamberlerin getirdiklerinin insan doğasıyla uyumu karşısında karşı çıkışla sonuç alınamayacağını tez zamanda anlayınca, \"\nsureti haktan görünme\n\" yoluna giderek, Yüce Allah tarafından gönderileni ifade edici kavramların taklitlerini, sahtelerini kendi işlerine elverici bir biçimde üretmiş ve ortada bir taklit olduğu için de asal kavramları alıp, içini boşaltarak yeni kavramlar türetmişlerdir. Bu yüzden, içeriklerine dikkat edilmezse, \"\ntüretilmiş\n\" olan dinlerin de aynı kavramları kullandıklarını, bu yolla insanları kendilerine çektiklerini görürüz. Bu yolladır ki, önemli bir nokta, peygamberler eliyle gönderilen bütün dinleri bozunuma uğratmış, dönüştürmüş, kendi inançlarını onların yerine; üstelik onların adına varıncaya dek her kavramlarını kullanarak ikame etmişlerdir. Bu da, \"\ninsanlığın ortak mirası\n\" ya da benzeri bir biçimde elden ele aktarılagelen bir \"\ngelenek\n\" oluşturmuştur. Bu operasyonu her peygamberden sonra bütün gerçek dinlere yönelik olarak gerçekleştirdikleri için de, işte, tüm \"\ndin\n\"lerin içinde bir \"\nseçkin\n\" konummuş gibi göstere göstere, sonuçta, bir \"\nüst din\n\" konumuna oturtma imkanını bulmuşlardır. Kimileri de, taktik gereği, açık açık \"\nüst din\n\" savını öne sürmekten kaçınıp, sözgelimi başlangıçta adını andığımız Gazali gibi \"\ndinde üstünlük\n\" diyerek öz inançlarını, aynı inançları insanlar arasında ayakta tutmağa çabalamışlardır. Olay budur.\n4- Kur'an'ın kendi mesajına karşı çıkanlara yönelik eleştirisinin kilit kavramı olan \"atalar dini\" kavramının müslümanların geleneğe ve gelenekçilere bakışlarını belirleyen temel bir kavramsal çerçeve sağladığını düşünüyor musunuz?\nKur'an-ı Kerim'deki \"\nataların dini\n\" kavramıyla da, doğruda, bu olayın vurgulandığı inancındayım. Çünkü, \"\nmaruf\n\" ve \"\nÖrf\n\" gibi kavramları öne çıkaran, uyulması gereken ölçüler olarak sayan bir Kitap, eğer, öte yandan, \"\nataların dini\n\"ni reddediyorsa, demek ki, kınanan çok özel bir bağlamdaki '\ngelenek\n'tir. Son Peygamberin andığımızın \"\nüst din\n\" savlı geleneklerin egemen olduğu, harman gibi savrulduğu bir dönemde ve fakat bu inançların girememiş bulunduğu \"\nümmi\n\" bir toplumdan seçilmiş olması, son Kitab'ın böyle bir coğrafyaya gönderilmiş olması da, müslümanların duyarlılıkla kullanacağı \"\nmaruf\n\" ile \"\nataların dini\n\" olarak yadsıyacağı iki ayrı \"\nbirikim\n\"in değerlendirilmesi doğrultusunda bir ayıraç gerekçesidir. Bu ayıracın işlevlendirilmesi iledir ki, müslüman kendinden olana sahip çıkıcı bir \"\nmaruf\n\"tan yana oluş ile kendisi için gerçek bir tuzak olan \"\nataların dini\n\"nin örtülü bir biçimde yeniden piyasaya sürülmüşü olan \"\ngelenek\n\" arasındaki farkı görecek; İslam'a aykırı bir yaşam biçimine karşı çıkmak adına \"\ngelenek\n\" markalı bir şemsiye altına rastgele sığınmak gibi bir yanlışa düşmeyecektir. Müslüman, \"\ngelenekçilik\n\" karşısında \"\nümmi\n\"liğini öne çıkaran bir oluşum sürecinin gerçekleştirdiği yapının sahibi olduğunu unutmamalı; bu bağlamda da, ucu ta ilk insan toplumuna dek varan ve özellikle Hazreti İbrahim'den bu yana açıkça izleyebildiğimiz iki ayrı din arasındaki seçimde yerinin geleneklerini sürdüren, Babil inançlarını çeşitli kılıflar içinde yayan duran \"\nsabiiler\n\" arasında olmadığını görmelidir. Sabiilik... Gökcisimlerini öne çıkarıcı, önemseyici, \"\nkülli ruh\n\"un yansıtıcısı olarak değerlendirici ve insanı da bu \"\ntümellik\n\"in bir parçası, onun içinde erimesi, \"\nbeka\n\"ya ulaşması gereken bir parçası olduğunu öne sürücü \"\nvahdet-i vücud\n\" inancı...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}