{
  "id": "497999b6-344e-4de1-9c03-9148d52f61d7",
  "title": "Cemaleddin Afgani - 1",
  "author": "Mehmet Serdar",
  "year": "1993",
  "issue": "Sayı: 27 - Haziran 1993",
  "url": "https://www.haksozhaber.net/okul/cemaleddin-afgani-1-403yy.htm",
  "content": "I. Giriş\nMensubu olduğumuz İslam milletinin tarihini çok genel hatlarıyla çizmek icab ederse dört devre üzerinde durabiliriz. İlk devre Rasulullah (s)'a risalet görevinin verilmesiyle başlar. Vahyin ışığı ve Rasulullah'ın örnek İdaresi, mücadelesi ve yaşam tarzıyla Kur'an toplumunun oluştuğu, hakikatin topluca şahitliğinin yapıldığı, tüm insanlığa tevhid şuurunun aşılanmaya başlandığı ve hakkıyla asr-ı saadet adını alan bu devir, Hz. Ali'nin şehadetiyle son bulur. Bundan sonra yetişecek müslüman nesiller hep o devrin ruhunu yakalamak, özüne dönebilmek için mücadele edecektir.\nİkinci devre Emevi hanedanının idareyi ele almasıyla başlayan ve batılı müsteşrikler ile bu devrin geleneğini sürdürenler tarafından \"\nİslam'ın altın çağı / klasik devir\n\" diye adlandırılan dönemdir. Bu devrin başından itibaren sorumlu olanların sorumluluklarını gerektiği gibi yerine getirememesi, idarenin ehil olmayanların eline geçmesi, kabile ve kavim asabiyetinin hortlaması, tüm bunlara bağlı olarak -ya da bunlara sebep olarak- Kur'an'ın arka plana itilmesi İslami yaşamı, olağan seyrinden çıkarıp farklı bir mecraya sürüklemiş, bu farklı mecrada (öyle ya da böyle) gelişen, genişleyen, üreten, fakat özünde kemikleşmiş çarpıklıkları da barındıran bir kültür ve medeniyet oluşturmuştur.\nHz. Ali'nin şehadetinden -yani meşru idarenin gayri meşru hale gelmesinden- sonra ikinci bir dönüm noktası sayabileceğimiz; Haçlı Seferleri'nin hemen ardından gelen Moğol istilaları, içinde barındırdığı ve güçten düşmüş bu dev yapıyı tamamen parçalamış, bu dönemin ardından yetişen nesiller bu parçaları toparlamaya ve Kur'an'a, Kur'ani hayat tarzına ilk örnek neslin yaşayış ve İslam'ı kavrayış biçimine dönmeye çalışmışlarsa da (ki bu çabalar Emevi zulmünün başından beri varolmuş ve çeşitli şekillerde süre gelmiştir) Moğollar ve diğer Orta Asyalılarla gelen bir takım unsurlar, içerdeki çarpıklıklarla da birleşerek, siyasi otoritenin de yardımıyla bu hareketleri engellemiş ve eklektik/bulanık bir İslami anlayış olarak samimi ve fakat cahil halk kitlelerinin gönlüne yerleşmiştir. İslam'ın üzerini örten bu yeni görüntü Orta Asya'dan gelen taze güç ile bir müddet daha yaşamıştır. Fakat zaten özünden çok uzaklara düşmüş olan bu yapı birincisinden daha derin yozlaşmalara sebebiyet vermiştir.\nBatı'daki materyalist uyanışın ardından gelen sömürgecilik hareketleri yönünü, kendisine yüz yıllarca üstün gelmiş olan İslam dünyasına çevirme cesaretini gösterip bu yozlaşmış, güçten düşmüş ve bilinçsizleşmiş yapıyla karşılaşınca onu da her bakımdan ve en acımasız, en iki yüzlü bir biçimde sömürgeleştirmekte tereddüt etmemiştir, işte bu ümmetin tarihinin son devresi budur. Kendisine verilen emanete hakkıyla sadık kalmadığı için, 18., 19. ve 20. yüzyıllarda müstekbir ve emperyalistlerin elinde oyuncak olmuş bu ümmetin buhranlarını görüp, acılarına çare bulmaya çalışan ilk öncülerden biri hiç şüphesiz hayatını ve mücadelesini inceleyeceğimiz Cemaleddin Afgani'dir.\nII. Hayatı\nCemaleddin Afgani kendi rivayetine göre 1838 yılında Afganistan'ın başkenti Kabil havalisinde Küner civarında bulunan Esedabad'da Hanefi mezhebine salik bir aile içinde doğmuştur. Fakat diğer kaynaklar Esedabad'ı Hemedan civarında gösteriyor.\n1\nAilesi muhaddis Ali et-Tirmizi vasıtası ile Hz. Hüseyin'e varıyordu. Bu menşe ona \"\nseyyid\n\" unvanını taşıma imkanını vermekteydi.\n2\nArapça, Farsça, fıkıh, fıkıh usulü, tarih, mantık, felsefe, matematik, astronomi, teorik ve pratik tıp öğrenmiştir.\n3\n18 yaşında Hindistan'a gitti. ve bir sene kaldı. 1858'de Hacca gitti. Afgani'nin tecdid ve ıslah hakkındaki fikirleri bu yolculukları esnasında kemale ermiş olmalıdır. Zira Hindistan müslümanları Şah Veliyullah'ın fundamentalizminden\n4\nyola çıkarak oluşan dirilişçi muhafazakarlık (Deoband) ve rasyonalist modernizm (Aligarh) ekollerinin fikri mücadelesini İngiliz boyunduruğu altında yaşıyorlardı. Afgani bu tartışmaları yakinen gördü, hatta belki bizatihi yaşadı ve onun kof gelenek ve işbirlikçi modernizm karşıtı görüşleri, emperyalizme karşı girişilecek sağlam mücadele ve tutulacak sıhhatli yol hakkındaki metod oluşturma çabaları bu sıralarda kendini bulmaya başladı.\nAfgani, Afganistan'a döndüğünde Emir Dost Muhammed Han'ın hizmetine girmiştir, Herat'a karşı yapılan seferde Emir'in yanında bulunmuştur. 1863'de Emir ölünce, Afgani veliahd Şir Ali'ye karşı İngiliz aleyhtarı ve ıslahat yanlısı Muhammed Azam'ı destekledi. Onun kısa süren emirliği esnasında başbakanlık yaptı. Onun öldürülmesi ve Şir Ali'nin başa geçmesiyle hayatına kastedileceğini sezen Afgani. 1869'da Hindistan'a geçti.\n5\nOnun alimleri, gençleri, halkı etrafına toplamasından hoşlanmayan İngilizler 1870'de onu Mısır'a gönderdiler. Mısır'da kaldığı kırk gün zarfında Ezher mahafili ile dostluklar peyda etmiş ve hususi ikametgahında vaazlar vermiştir.\n6\nTasavvufi uykusundan uyandırdığı ve ıslahat akımının en önemli fikri çalışmalarını yapmaya hazırladığı Ezherli öğrencisi ve arkadaşı Muhammed Abduh\n7\nile de bu esnada tanışmıştı. Aynı yıl içinde İstanbul'a gitti. Devrin vezir-i azamı Ali Paşa başta olmak üzere tüm alim, sanatkar ve devlet adamları onun ilmine, diyanetine derin vukufuna hayran olmuşlardır. Afgani'nin İstanbul'dan sürülmesine neden olan olayı Mehmet Akif şöyle anlatır: \"\nGeldikten altı ay sonra eğitim meclisi üyeliğine seçildi. Bu memuriyeti sırasında eğitim için düşündüklerini açık bir dille ifade etti. Fakat meclisin diğer üyeleri söylediklerini benimsemiyorlardı. Zamanın Şeyhülislamı onun fikirlerini şahsi menfaatlerine uygun görmediği için ona şiddetli bir biçimde kızıyor, onun gözden düşmesi için elinden geleni yapıyordu. 1871'de (1287 Ramazan) üniversite müdürü Afgani'den fenne ve sanayiye teşvik mahiyetinde bir konferans vermesini istedi.\nÜniversitenin açılacağı gün konuşmasını irad için kürsüye çıktığında, dinleyiciler arasında hazır bulunan Şeyhülislam Hasan Fehmi tüm dikkatini onun bir yanlışını bulmaya hasretmiş ve iki cümlesini kötüye kullanmak için mimlemişti bile. Cemaleddin konuşmasında diyordu ki: insanın maişete ihtiyacı hayatın en önemli konusudur, Her türlü sanayi maişete yardımcı olması bakımından beşerin uzuvları gibidir. Mesela mülk edinmek iradenin merkezi olan dimağın aynıdır. Demircilik kol, çiftçilik ciğer, gemicilik ayak gibidir,.. İnsanın bedeni saadeti ve maddi varlığı bu şekilde gelişir. Cismin hayatı ruh ile mümkün olduğuna göre, cismin yani beşer saadetinin ruhu ya nübüvvettir yahut da hikmettir. Bu iki şey birbirinden farklı şeylerdir.\nNübüvvet bir ilahi hediyedir ki, bu nimete çalışmakla ulaşılamaz. Cenabı Hak kulları arasından kimi isterse ona verir bu nimeti (En'am, 124). Hikmet işi düşünmeyle, fikir ve düşünce gelişmesiyle, malumat zenginliğiyle elde edilir. Bir de nübüvvet hükümleri iğrenç batılın hücumundan uzak olan ilahi ilim üzerine oturmuştur ki, insanoğlu ona inanmakla mükelleftir. Hikmet sahiplerinin ileri sürdüğü fikirlere gelince, bunlar ilahi hükümlere uydukça kabule şayandır, hepsini kabul etmek mecburiyeti yoktur. Akla uygun olmayanlar reddedilir.\nİşte Cemaleddin'in nübüvvete ait sözleri bundan ibarettir ve tüm İslam alimlerinin itikadına tamamen uygundur. Buna rağmen Şeyhülislam merhumdan intikam almak için Cemaleddin'i nübüvvetin bir çeşit sanat olduğunu iddia etmekle suçladı. Daha sonra kendisine bağlı tüm cami hocalarıyla üzerine yürüdü.\nBiçare Cemaleddin aleyhindeki sözlerin birer yalan olduğunu ileri sürmesine rağmen, kendini bu iftiralardan kurtaramadı. Hatta bu konuda Şeyhülislamla münakaşaya hazır olduğunu bildirmesine rağmen, kimseye dinletemedi... Merhumu sevenler ona sabır tavsiye ettiler... Fakat dini asabiyeti çok ileri derecedeki şeyhi hiç bir şey tatmin etmiyordu. Şeyhülislamla yüzyüze tartışmakta ısrar etti... Sonunda kamuoyu sükunet buluncaya kadar olmak üzere İstanbul'dan gitmesi için padişah iradesi çıktı. Şeyh Cemaleddin tamamen zulme uğramış bir insan olarak Mısır'a gitmek zorunda kaldı.\n\"\n8\nAfgani tüm hayatı boyunca Batı emperyalizminin yanında onun gizli ve bilinçsiz yardımcısı Hasan Fehmi'lerle de mücadele etmek zorunda kalacaktır.\nAfgani siyasi faaliyetlerine Mısır'da da devam etti. Cahil, içinde bulunduğu durumdan bihaber, umarsız ve de aciz olduğunu gördüğü halk kitlelerini, İngiliz çıkarlarının sadık bekçisi Hidiv İsmail diktatoryasına karşı uyarma ve harekete geçirme çabalarına girişti.\n9\nEtrafına toplananlara milli kalkınma fikrini telkin ve onlarda meşruti idare ve müesseselere karşı rağbet uyandırmak sureti ile siyasi sahada da tesir icra etmiştir. 1882 senesinde İngiliz işgaline yol açan milli harekette de (Urabi ayaklanması) Afgani'nin faaliyetlerinin tesiri vardı.\n10\nOnun bu siyasi faaliyetleri İngilizler'in, fikri faaliyetleri de Ezher ulemasının hiddetini çekti ve zorunlu ikamet etmek üzere Hindistan'a yollandı.\n11\nHaydarabad'daki üç yıllık zorunlu ikameti sırasında, Haydarabad Medresetü'l-Eizze matematik profesörü Mevlevi Muhammed Vasıl'ın o günlerde İngilizler ve yandaşları tarafından müslümanları dinden uzaklaştırmak için yayılan tabiatçılık/neyçırizme karşı bir makale yazmasını istemesi üzerine\n12\n\"\nTabiatçılığa Reddiye\n\" adlı meşhur eserini kaleme aldı. Bu eserinde Afgani pozitivizme, ateizme, laikliğe ve Seyyid Ahmet Han'ın modernist eğilimlerine -ki bazı kere ıslahat çabası olarak algılanıyor- şiddetli eleştiriler yöneltti.\n13\nZira ikisinin benzermiş gibi sanılan ya da gösterilen ıslahatçılıklarının altında uzlaşmaz bir temel ayrım yatıyordu. S. Ahmed Han için ıslahat, \"\nreformizm\n\" anlamında Batı'yla bütünleşme Afgani içinse Batı emperyalizmiyle nihai ve kaçınılmaz bir karşı karşıya gelmeydi. Çatışmanın esası onların karşıt iki ayrı bakış açısına sahip olmasında ve siyasi tercihlerinin farklılığından ileri geliyordu.\n14\nBu yıllarda Urabi ayaklanması bastırılıp, Mısır'ın işgal haberi Afgani'ye ulaşınca artık daha köklü çalışmalara girilmesi gerektiğini anladı ve \"\nel-Urvetü'l-Vuska\n\" adlı gizli bir İslami teşkilat kurdu, İslam davasına sahip çıkan anti-emperyalist bir çok müslüman bu örgüte katıldı.\n15\nMısır'daki isyanın bastırılmasından sonra, bir İslam ülkesine gitmemesi kaydıyla Hindistan'dan çıkış izni verildi. Bu arada Amerika'ya gittiği rivayet olunur.\n16\n1883'de İngiltere'ye giden Afgani kısa süre sonra Paris'e geçti. Beyrut'ta sürgünde bulunan Muhammed Abduh'u da yanına çağırdı. Burada siyasi fikirlerini neşretmek hususunda büyük bir faaliyet sarfetti. İngiltere'nin İslam milletlerinin mukadderatına müdahalesini takbih eden kuvvetli makalelerine ve Rusya ile İngiltere'nin doğudaki siyasetleri, Türkiye ve Mısır'ın siyasi ve dahili vaziyetleri ve Sudan'da Muhammed Ahmed tarafından başlatılan hareketin ehemmiyet ve şümulüne dair resmi mahfillerde alaka uyandıran yazılarına en mühim gazete ve mecmualar sütunlarını açmakta idiler.\n17\nOnun bu sıralar yaptığı önemli bir çatışma da müsteşrik Renan'a cevabıdır. Materyalist olan Renan, bir konferansında tüm dinlerle beraber İslam'a da saldırmış ve onun özel oluşum sebebiyle ilme karşı olduğunu Arap milletinin de doğası gereği metafizik ilimlere karşı meylinin bulunmadığını söylemiştir.\nAfgani bu iddiaları Arapça bir makaleyle cevaplandırdı. Bu makalede bahsedilen sebeplerin İslam'dan değil, İslam'a sonradan giren unsurlarca oluşturulduğunu etraflıca anlatarak İslam'ı savundu. Araplar'ın İslam sayesinde ilim ve fikir sahibi olduklarını medeniyete geçtiklerini açıkladı.\n18\nAfgani'nin Paris'te iken gerçekleştirdiği en önemli çalışma şüphesiz \"\nel-Urvetü'l-Vuska\n\" dergisini Abduh'la beraber çıkarması oldu. Finansman Urvetü'l-Vuska Cemiyeti tarafından karşılanıyordu.\n19\nDerginin asıl gayesi İslam ülkelerinde başta İngiltere olmak üzere sömürgecilikle mücadele etmek ve İslam ümmetini yeniden tevhidi bir bilince kavuşturmaktı. İlk sayısı 13 Mart 1884'de çıkan derginin Mısır ve Hindistan'a girmesi yasaklandı. Sekiz ay çıkabilen dergi 18. sayısıyla birlikte kapandı. Tarihler bu derginin yayınını biraz daha sürdürmesinin İslam coğrafyasında sömürgecilere karşı büyük isyan hareketlerine yol açacağını kaydederler.\n20\n1886'da Şah Nasıruddin tarafından İran'a çağrıldı. Burada iltifat gören Afgani her zamanki faaliyetlerini sürdürdü. Halkı ve ileri gelenleri yönetimin ıslahı, istibdad ve tahakkümün terkedilmesi yolunda uyarmaya başladı. Şah'ın bundan tedirgin olması sebebiyle Afgani Rusya'ya geçti. Rusya'da kaldığı dört yıl içinde Rusya'yı İngiltere'yle karşı karşı getirmeyi umarak çeşitli girişimlerde bulundu. Başarısızlığa uğrayan bu girişimlerin yanısıra baskı altındaki otuz milyon müslümanın bazı haklar elde etmesinde, Kur'an-ı Kerim'in ve bazı dini kitaplar basabilmelerine izin verilmesinde katkıları oldu.\n21\nAfgani, Rus çarının isteği üzerine Çar'la da görüşmüştür. Çar ona İran'ın durumunu sorup Afgani'den Şah'ın istibdadını sürdürmekte kararlı olduğu, idareyi düzeltmeye niyetli olmadığı cevabını alınca \"\nO haklıdır, hangi kral tebaasının tahakkümü altına girmeye razı olur?\n\" demişti. Afgani'nin buna karşılık verdiği cevap onun özgürlükçü ve istibdat/saltanat karşıtı fikirlerini ve karakterinin ayrılmaz özellikleri olan cesaret ve açık sözlülüğünü göstermesi açısından -ki onu Rusya'da koruyabilecek pek bir güç yoktu- önemlidir: \"\nSayın Çar, milyonlarca vatandaşın kin ve nefret taşıyan düşmanlar olacağına dostlar olmasının krallık için daha hayırlı olacağına inanıyorum.\"\n22\nBunun üzerine Afgani'yi tehlikeli bulan Çar, derhal sınır dışı etti.\n1889'da Afgani Münih'te bir sergide Şah Nasırüddin'le karşılaştı. Şah onu İran'a birlikte dönmek için ikna etti.\n23\nAfgani, Şah'ı kötü uygulamalardan vazgeçiremeyince Tahran yakınlarında \"\nmasum bir melce\n\" sayılan Şah Abdulazim Türbesi'ne sığındı. Orada kaldığı yedi ay boyunca dost ve talebeleriyle birlikte, İran'da yapılabilecek siyasi bir inkılabın projelerini hazırlamış, zorla İran dışına sürüldükten sonra da başta baş müçtehid Mirza Hasan Şirazi olmak üzere değişik illerdeki ulemaya mektuplar göndererek Şah'a ve İngiliz sömürüsüne karşı gerçekleştirilen Tömbeki Kıyamı'nın en önemli hazırlayıcısı olmuştur. 1905 Anayasa Devrimi'ndeki belirleyici tesiri de, İran İslam Inkılabı'nın tarihinde kayıtlanmıştır.\n24\nŞah'ın sıkı takibatından kurtulmak için İran'dan ayrılmak zorunda kalan Afgani, Londra'ya gitti. Bir süre burada kalarak halkın yaşantısını inceledi. İleri gelen Batılı devlet adamlarıyla görüştü, onlara İslam ülkelerinin içişlerine karışmanın sakıncalarını anlattı.\n25\n1892'de II. Abdulhamit tarafından İstanbul'a çağrıldı. Kendisine bir ev, maaş tahsis edildi. Abdulhamit Osmanlı hilafet bayrağı altında bir İslam birliği düşünüyor ve Afgani'nin kendisine yardımcı olabileceğini umuyordu. Fakat fikirleri tam bir birlik sağlayamadı. Zira Abdulhamid'in İslam birliği fikri saltanatın devamı için düşündüğü politik bir yaklaşımken, Afgani için İslam birliğinin kurulması İslami ve ilkeli bir amaçtı.\nBu arada Şah öldürülmüş, Afgani zan altında bırakılmış, cinayeti tertiple itham edilmişti. Onu istemeye gelen İran elçisi ona Babilik iftirasını da atmıştı.\n26\nAbdulhamit, Afgani'yi vermemekle beraber, aydınlar, ulema ve halkla pek ilişki kurmamasını istedi ve Nişantaşı'nda tahsis ettiği konakta onu göz hapsinde tutmaya başladı.\nBu arada gırtlak kanserine yakalandığı açıklanan Afgani bir müddet sonra vefat etti (9 Mayıs 1897). Onu ameliyat bahanesiyle Abdulhamit'in\n27\nöldürttüğü ya da Şeyh Ebülhuda'nın onu kıskanarak zehirlettiği de rivayet edilir.\n28\nIII. Hareketinin Düşünsel Temelleri\nCemaleddin Afgani İslam dünyası için iki şeyi hedefliyordu: Birincisi Batı egemenliğinden, emperyalizmden kurtulmak, ikincisi ve belki de daha önemlisi bu egemenliğe sebebiyet veren içsel bozuklukları ıslah etmek. Hamit İnayet onun mücadelesinin altında şu beş temel unsurun yattığını belirtir:\n- Kur'an ve sünnete dönüş.\n- İslam öğretilerinin Kur'ani bir akılla yorumlanması.\n- Müslümanların toplumsal ve fikri özgürlükleri için sömürü ve istibdada karşı savaşım.\n- Kaza ve kadere boyun eğmeyi ve köşeye çekilmeyi, uyuşukluğu yaratan ruh haliyle mücadele.\n- İslam dininin müslümanlara kılavuz olmaya, onların güçlenmesini ve ilerlemesini sağlamaya özsel olarak yeterli olduğu inancı.\n29\nMurtaza Mutahhari de onun İslam toplumunda teşhis ettiği dertleri şöyle ayırır:\n- Devlet adamlarının istibdadı.\n- Müslüman halkın cehaleti, bilgisizliği, ilim ve medeniyet kavramından geri kalması.\n- Hurafelerin müslümanların düşüncelerine nüfuzu ve onların İslam'dan uzaklaşmaları.\n- Mezhep taassubu, tefrika,\n- Batı sömürüsünün nüfuzu.\n30\nO mevcut dinamikleri harekete geçirebilmek ve sıralanan sorunları çözebilmek için İlk olarak müslümanları Kur'an üzerinde düşünmeye çağırıyordu. Ve \"Kur'an ancak anlaşılması için inmiştir\"\n31\ndiyordu. Davette güvenilecek ve hidayete vesile kabul edilecek tek kaynağın sadece Kur'an olduğunu onur çevresinde oluşan kişisel düşüncelerin vahiy gibi anlaşılmaması gerektiğini öngörüyordu. Bu görüşler yani içtihad ve hükümler ancak kendisinden faydalanılabilecek tecrübelerdir ve asla Kur'an mesabesine çıkartılamaz.\n32\nHadis metinlerini Kur'an temel alınarak ölçmeyi öneren Afgani, mütevatir hadisi Kur'an derecesinde kabul eder. O tüm yazılarında müslümanları Allah'ın ipine sımsıkı sarılmaya ve Hz. Peygamber'in sünnetine uymaya davet eder.\n33\nAfgani mezhep taassubu ve bidatlere karşı da net bir tavır sergilemiştir. İctihad kapısının kapanmasını red eder ve hiç bir müçtehid imamın böyle bir girişimde bulunmadığını, müslümanların her zaman ve zeminde ihtiyaçları doğrultusunda Kur'an'dan içtihad ve kıyas yoluyla çözümler çıkarabilme hakkına sahip olduklarını belirtir.\n34\nAfgani müslümanların gerileme sebeplerini iyi kavramıştır. Müslümanların sömürülmeye müsait bir hale\n35\nsahip olmalarını bozulma ve mağlubiyetlerin sebebi olarak görmüş ve bunlara karşı mücadele vermeyi emperyalistlere karşı mücadele vermekle haklı olarak eşdeğerde görmüştür. Afgani darmadağınık olmuş, felakete ve zillete düşmüş ümmetin halinin iyileştirilmesi için mevcut hastalıkların sebeplerinin iyi incelenmesi gerektiğini söyler.\n36\n\"\nÜmmet yükselmesini nasıl dine borçluysa, zilletinin sebebini de dinin esaslarını arkaya atması ve aslında olmayan bidatleri yerine geçirmesinde aramalıdır\n\"\n37\nder. O müslümanların Kur'an ve sahih sünnetin gerçekliklerinden çok uzaklara düştüklerini onları doğru şekilde anlamak yerine ters yüz ettiklerini, kendiliklerinden uydurma şeyler kattıklarını böylece hem kendilerini, hem dinlerini, hem de çevrelerini yanlış anladıklarını defaatla ifade eder. Sahih anlayışın bulandırılması kelam, tasavvuf ve felsefenin belirli kollarıyla yapıldığı gibi hadisler yoluyla da yapılmıştır.\n38\nAfgani bu konularda en çok kaza ve kader anlayışı üzerinde durmuştur. O kaza ve kaderin son derece yanlış anlaşıldığını söyler. Salih selefin mümin alim bir ümmet olup akıllarını ve zihinlerini Allah'ın kitabı ve rasulün sünnetiyle doldurup hayatın tüm olaylarına bu açıdan baktıklarını, Sünnetullahı gözettiklerini bu yüzden başarılı olduklarını örnek bir nesil teşkil etmelerinin bu hareketlerinin bir sonucu olduğunu, onları taklid ve takip ettiklerini zan ve iddia edenlerin ise asıl onların bu metodlarından habersiz olduklarını ifade eder.\n40\nTüm bunların ardından eğer insanlar Kur'an'a geri dönerlerse içinde bulundukları zilletten kurtulacaklardır. Çünkü Kur'an ilkeleriyle yaşayan bir toplumun zillet içinde yaşaması imkansızdır.\n41\nİslam'ı anlamada dosdoğru yolu gösterecek sağlam ilmi ve dini bir hareket olmadıkça müslümanların İslam'ı yanlış anlamaya mahkum olduğunu belirten Afgani müslümanları akıllarını kullanmaya davet eder. O İbn Rüşdümüz nerede diye sorar. Elbette felsefenin İslam içerisindeki konumu ayrı bir tartışma konusudur, ama o, Batı felsefelerine karşı cevabı en iyi, müslüman felsefeciler verir kanaatini taşımaktadır. O farkedileceği gibi dört koldan saran düşmana dört koldan karşı koyma azmindedir.\nAfgani'nin en büyük emeli tefrikaların son bulduğu bir İslam birliğini gerçekleştirmekti. Batı'nın tefrikayı artırmak için ortaya attığı ırkçı-milliyetçi düşüncelere -izmlere karşı o ümmetin birliğini savunuyor, milliyetçiliği ve ırkçılığı şiddetle red ediyordu. Ona öre soysopun kişiye vereceği övünmenin şer'an hiç bir değeri yoktur. Şer'i bağ dışındaki her tür bağlılık şari' tarafından yerilmiştir.\n42\nEsas olan ümmet bilincidir. Alimler ayrılıkları ortadan kaldırmak, birliği sağlamak zorundadır. Her cami bir medrese olmalı, yakındakilere birlik eli uzatılmalı, uzaktakilere davetçiler göndererek birlik içine almalıdır.\n43\nTabii onun en büyük mücadelesi müslümanları kişiliksiz köleler, bilinçsiz koyun sürüleri haline getirmeye, Kur'an'ı, İslam'ı, yurtlarını savunamaz hissiz güruhlar yapmaya uğraşan Batı emperyalizmine ve onun işbirlikçisi despot rejimlere karşı olmuştur. O, yukarıda sayılan sebepler doğrultusunda bu halktan emperyalistlere ve müstebitlere karşı açıkça bir mücadele beklemenin beyhudeliğini görmüş ve onlara cesaret aşılamaya ve yukarıda incelenen esaslar ölçüsünde uyarmaya çalışmıştır.\n44\nBu bağlamda Afgani başta İngiltere olmak üzere emperyalistlere karşı çıkan her hareketi desteklemiştir velev ki Sudan Mehdisi gibi mehdi olduğunu ileri süren bir kişi bile olsa. Afgani onu mücadelesinde desteklemekten geri durmamıştır. İngiliz hükümet adamları ona Sudan Mehdisi'ni desteklemekten vazgeç, biz seni oraya kral yapalım dediklerinde onlara verdiği cevap onun kimliğini netlikle ortaya koyar. \"\nSudan İngilizler'in malı değil ki, tahtını dilediklerine verebilsinler.\n\"\n45\nO sonuna kadar Sudan hareketini destekledi. Asla kendisiyle aynı meşrepteymiş gibi gösterilerek karalanmaya çalışıldığı modernist Sir Seyyid Ahmed Han misali loyalist boyun eğici tavırlara girmedi.\n46\nFransa'da bulunmasını Fransa politikasıyla uzlaştı şeklinde yorumlayan kanının aksine, Cezayirli Abdulkadir hareketini de destekledi. Bin Badis ve Malik b. Nebi gibileri sonraları onu örnek aldılar.\nOnun mücadele azmi, fikir, tutum ve davranışları; işbirlikçiler ve gönüllerinde hastalık bulunanlar ne söylerse söylesin İran İslam İnkılabı dahil mevcut İslami hareketlerin hepsinin yol göstericilerinden ve hiç bir kınayıcının kınamasından kokmayan gerçek İslam mücahidlerinin şeref duydukları örnekliklerinden biri oldu.\nDevamı gelecek sayıda\nDipnotlar:\n1- İslam Ansiklopedisi, s. 82, MEB,\n2- A. g. e., s. 82.\n3- Muhsin Abdulhamid, Cemaleddin Afgani, s. 19, Fecr Yay., Ankara, 1991.\n4- Aziz Ahmet, Hindistan ve Pakistan'da Modernizm ve İslam, s.  16, Yöneliş Yay., İstanbul, 1990.\n5- Muhsin Abdulhamİd, s. 20.\n6- İslam Ansiklopedisi, s. 82.\n7- İslam-Türk Ansiklopedisi, C. 2, s. 271, MEB, 1944.\n8- M. Akif Ersoy, Modernleşmek mi, İslamlaşmak mı, s. 19-21, İhya Yay., İstanbul, 1983.\n9- Muhsin Abdulhamid, s. 23-24,\n10- İslam Ansiklopedisi, s. 82.\n11- A. g. e., s. 82.\n12- Cemaleddin Afgani, Tabiatçılığa Reddiye, s.  3-4, Diyanet işleri Reisliği Yay., Ankara, 1956.\n13- A.g.e.\n14- Aziz Ahmet, s. 155.\n15- Muhsin Abdulhamid, s. 22-23. Cemaleddin Afgani-Muhammed Abduh, Urvetu'l-Vuska, s. 21, Bir Yay., İstanbul, 1987.\n16- İslam Ansiklopedisi, s. 83.\n17- A.g.e., s. 83.\n18- Muhsin Abdulhamid, s. 28-29.\n19- Afgani-Abduh, s. 25.\n20- A.g.e., s. 35-36\n21- Muhsin Abdulhamid, s. 30.\n22- A.g.e., s. 30.\n23- İslam Ansiklopedisi, s. 83.\n24- A. g. e., s. 83; Murtaza Mutahhari, Son Yüzyılda İslami Hareketler, s. 16 vd., Sahra Yay., Ankara, 1988; Afgani-Abduh, s. 55.\n25- Muhsin Abdulhamid, s. 33.\n26- Dr. İsa Seyf, \"Seyyid Cemaleddin ve İran İnkılabı\", A.Ü. D.T.C. Fak. Doğu Dilleri ve Edeb. Arş. Enst. Mecmuası, Sene 1964, Cilt I, Sayı I. s. 42-43.\n27- A.g.e., s. 42-43.\n28- İslam Ansiklopedisi, s. 84.\n29- Hamit İnayet, Arap Siyasi Düşüncesinin Seyri, s. 132, Yöneliş Yay., İstanbul, 1991.\n30- Mutahhari, s. 20.\n31- Muhsin Abdulhamid, s. 40.\n32- A.g.e., s. 38.\n33- A.g.e., s. 39.\n34- A.g.e., s. 41 vd.\n35- Malik Bin Nebi. İslam Davası, s. 44-47, Yöneliş Yay., İstanbul, 1990.\n36- Afgani-Abduh, s. 90-91.\n37- A.g.e.. s. 98.\n38- A.g.e., s. 108-109.\n39- A.g.e., s. 99.\n40- A.g.e., s. 139-153.\n41- A.g.e., s. 98.\n42- A.g.e., s. 83.\n43- A.g.e., s. 117-118.\n44- Hamid inayet, s. 118.\n45- Afgani-Abduh, s. 155 vd.\n46- Aziz Ahmed, s. 55 vd.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}