{
  "id": "a0763346-7cc5-4549-b9e9-ed5a2adef274",
  "title": "\"Din-Devlet-Demokrasi: Birlikte Varoluşun Yeni Koşulları\"",
  "author": "Hüseyin Ceyhan",
  "year": "1994",
  "issue": "Sayı: 40 - Temmuz 1994",
  "url": "https://www.haksozhaber.net/okul/din-devlet-demokrasi-birlikte-varolusun-yeni-kosullari-676yy.htm",
  "content": "4 Haziran 1994 günü İstanbul Maçka Oteli'nde, İstanbul Mülkiyeliler Birliği ve Mülkiyeliler Vakfı tarafından\nDin-Devlet-Demokrasi: Birlikte Varoluşun Yeni Koşulları\nkonulu bir sempozyum düzenlendi.\nBir arada yaşamanın şartlarının araştırılması gerektiğini vurgulayan Vakıf Başkanı\nDoğan Pazarcıklı\nyaptığı açılış konuşmasında şunları söyledi: \"Bugün kendilerini sadece laik-kemalist, çağdaş-ilerici görenlerin dine bilimsel bir anlayışla yaklaşmaları din felsefesini, sosyolojisini, tarihini, psikolojisini hatta daha özel bir alan olarak Anadolu İslam geleneğini, tasavvufu derinliğine ve yansız bir gözle incelemeleri gerekiyor; aksi halde boşlukta kalacaklardır. İçinde bulundukları katılıkla, savundukları dünya görüşlerini sağlam bir temele oturtmaları, hatta çağdaş sayılmaları mümkün görünmüyor. Öte yandan kendilerini sadece dinci, İslamcı gören ve bu yüzden anti-laik, anti-Kemalist bir çizgide bulunduklarına inanan kişilerin de aynı devrime ihtiyaçları var, Aksi halde onlar da dar kalıplar içine hapsolarak dinin, özellikle de İslam'ın dinamik yaklaşımlarına sırt çevirmiş ve kendi inandıklarını savunamaz duruma düşmüş olurlar.\"\nAçılış tebliğini sunan\nNur Vergin\nise laiklik tarihi üzerinde durdu ve laikliği aynı tanrı anlayışına sahip olmayan insanları bir arada tutma yöntemi olarak ortaya koydu. Ayrıca laik ve laikçi ayrımına giden N. Vergin konuşmasını şöyle sürdürdü.\n\"Türkiye de laiklerin laikliği bir kenara bırakıp küçümsedikleri ve karşı oldukları siyasi İslamı öğrenmeleri gerekiyor. Çünkü eski etkilerinin artık pek hüküm sürmediği anlaşılıyor, o kadar ki medyadaki tartışmalarda Türkiye'nin çok iddialı isimleri, değil laikliği savunabilmek için argüman geliştirmek, tartışmaları takip edebilecek kapasitede dahi olmadıklarını gösterdiler ve küçümsedikleri insanlardan bol miktarda ders aldılar. Bu hadiseler karşısında tabii, esas Cumhuriyet Devleti'nin çift yönlü bir çalışma yapması gerektiğini düşünüyorum. Bir yandan laikçi bağnazlıkla diğer yandan da siyasi İslamcı yobazlıkla (özellikle siyasi İslam diye belirtiyorum) mücadele yollarını aramalı ve bulmalıdır. Zira bu iki uç birbirini beslemektedir ve her ikisinin birleşimi Türkiye'yi içte büyük bir buhrana sürükler, dışta'da uluslararası konumunu tahrip eder. Daha geniş kapsamlı bir biçimde devletin laikliği tahkim edebilmek için yani toplumsal barışı korumak ve bireylerin özgürlüğünü ihya etmek için belki size paradoksal bir biçimde gelecek ama dinle daha barışık bir pozisyonda olması icab etmektedir.\nŞu anlaşılmıştır ki din toplum hayatından menedilmiş olduğundan, bazıları dini referans olmak suretiyle oy avcılığına yeltenebiliri ektedir. Oysa dini tabii bir olgu olarak kabul eden laiklik ile dini toplumdan aforoz etmeyi amaçlayan laikçiliğin kesin çizgilerle ayrıldığı ve dinin tabii bir olgu olarak sisteme entegre edildiği bir düzenlemede dinin siyasete alet edilmesine de gerek kalmayacaktır.\"\nBirinci oturum başkanı olarak konuşan\nProf. Binnaz Toprak\n, yapılması gereken hususu, \"İslami aydınlarla, İslami kesime dahil olmayan ama laikliğin yeni yorumuna açık aydın kesimi bir araya getirmek ve aydınlar düzeyinde bir konsensüs olmasını sağlayabilmek\" şeklinde ifade etti ve \"birlikte varoluşun yeni koşulları araştırılırken kimin nerede durduğunu bilmenin de önemli olduğunu\" vurguladı.\nİlk konuşmacı olarak söze başlayan\nAli Bulaç\n, konuşmasını modern devletin bunalımı ve bir çözüm olarak Medine Vesikası üzerinde yoğunlaştırdı. Medine Vesikası'nın Medineli müslümanların Yahudiler ve Müşriklerle kamusal alanı nasıl paylaşacaklarını düzenleyen bir belge olduğunu söyleyen Bulaç, bugün Allah'a, Kitab'a ve Peygamber'e inanan bir insanın kamusal alanda dinin dışında bir belirleyici arayamayacağını, aksi halde Medine Vesikası'na göre bu tür insanların müşriklere tekabül edeceğini vurguladı. Ortaya çıkan uğultudan, salondakilerin \"müşrik\" kavramının açıklanmasından memnun kalmadıkları gözleniyordu.\nDavut Dursun\nise konuşmasında, Osmanlı devlet örgütlenmesinden ve çok partili dönem öncesi ve sonrasında devletin din ve laiklik politikalarından ve uygulamalardaki çarpıklıklardan bahsetti.\nÜçüncü konuşmacı olarak söz alan\nDoç. Dr. Nilüfer Göle\n, tartışmayı, \"hangi değerlerle bir arada yaşayacağız\" konusuna getirdi. Ve Nur Vergin'in laikliği, bir arada yaşama yöntemi şeklinde tanımlamasına katılarak, laikliğin laikçilere bırakılamayacak kadar ciddi bir iş olduğunu yineledi.\nKonuşmasını \"modernizmin tüketiciliğinden kurtulup bir ortak medeniyet yaratabilme\" noktasında sürdüren Göle, bu ortak medeniyet ve karşılıklı etkileşimin en önemli tarafını farklı anlayışlara mensub insanların birbirini dinleme ve değiştirebilmede gördüğünü söyledi. \"Ahlaki ilkeler neye dayanacak, bu ilkeler sorgulanabilecek mi?\" derken kamusal alanda belirleyici değerlerde farklı din ve kültürlerden olan insanların birbirleriyle ne kadar uzlaşmaya gideceği esasını belirtiyor ve yine bunun yeni versiyonuyla laiklik zemininde çözülebileceğini üstü örtük olarak vurguluyordu.\nDiğer yandan bu süreci hazırlayacak aydınlara büyük işler düştüğünü, bu amaçladır ki \"aydınların sadece devlet karşısında değil, siyasi ideolojiler karşısında da özerk olması gerektiğini\" belirtiyordu.\nProf. Çetin Özek\n'in ilk oturumun son konuşmasını yapması akabinde Nur Vergin, Ali Bulaç'a Medine Vesikası ile ilgili şu soruları sordu:\n\"1. Medine Vesikası'nı 60 milyonluk bir toplumda uygulanabilir bir model olarak görmüyorum, ama diyelim ki oldu. Bu düzenlemede müslümanlar, hıristiyanlar, museviler, müşrikler var. Hıristiyan ve museviler biz hıristiyanız ya da museviyiz diyecekler. Acaba müşrikleri kim tayin edecek? Ben kendimi müslüman olarak tanımlıyorum, ama takva sahibi bir rnüslüman değilim, maalesef. Bu inancımın yetersiz oluşundan kaynaklanmıyor. Bu benim mizacım, meşrebim, o kadar! Şimdi acaba bir kurul mu olacak, bir komisyon, bir heyet vs. Benim gibi müslümanları, benim gibi garibanları acaba müşrik kategorisine mi sokacaklar? Çünkü ben müslüman olduğumu iddia ediyorum, ama iyi müslüman, ama kötü müslüman. Ayrıca benim dinim herhangi bir kula böyle bir tayin hakkı tanıyor mu? Bu bana korkunç geldi. Batı Orta Çağ tarihinin en karanlık dönemlerini anımsattı.\n2. Acaba Medine Vesikası'nda iktidarı kim, hangi grup elinde bulunduracak ve mesela Aleviler siyasi iktidar yarışmasında nerede konumlanacaklar? Konumlanamayacaklarsa bu birlikte yaşamanın güzel bir yöntemi nedir?\"\nAli Bulaç ise: \"Medine Vesikası 60 milyonluk bir ülkede uygulanacak diye bir şey yok. Bugün Türkiye'de ekonomi, laiklik, dış politika, özelleştirme vs. olmak üzere çok ciddi sorunlar var. Sorun, gerçekten modern devletin kendisi ile ilgili bir sorundur.\nDevlet siyasal anlaşmalarla ortaya çıkan bir organizasyondur ve idarenin sivil topluma, sivil cemaatlere, dini ve felsefi gruplara bırakılması gerekir. İşte ekonomi dahil olmak üzere, yasama dahil olmak üzere, sanat, kültür, sağlık vesair bütün alanların cemaatler tarafından tanzim edilmesi ve ortak ve yürütülemez hizmetlerin anlaşmalar şeklinde akdedilmesi gerekir.\nMüşrikleri kimsenin tayin etme yetkisi yoktur. İnsanlar kendi kimliklerini, kendilerini tanırlar. Aynı düşüncede ve talepte olan insanlar bir topluluk oluştururlar. Sihler gibi müslüman olduğunu söyleyip İslam şeriatına uymayacaklarını bildirenler de bir topluluk oluştururlar, Tüm bu topluluklar bir araya gelir, siyaseti nasıl tanzim edeceklerini, ortak alanları nasıl paylaşacaklarını konuşurlar. Bunda hiç bir mahsur yoktur.\" dedi.\nDevlet ve Demokrasi konusundaki ikinci oturumda\nDr. İştar Özaydın\n, Türkiye'de Diyanet İşleri Başkanlığı'nın hangi amaçlarla kurulduğu ve nasıl kullanıldığı üzerinde durdu. Devletin Diyaneti ideolojik bir aygıt olarak kullanma yoluna gittiğini vurgulayan Özaydın, bugün Diyanet İşleri Başkanlığı'nı büyük ölçüde hukuki dayanaktan yoksun olmakla birlikte fiilen varlığını sürdüren, bir anlamda bir hukuk garabesi olarak nitelendirilebileceğini söyledi.\nMehmet Metiner\nise konuşmasını, modern devletin başkalarını kendilerine benzetme paradigmasının ancak bireyin kendini özgür tanımlayabilmesi hakkı ile ve bunun da İslam'la gerçekleşebileceği vurgusu üzerinde yoğunlaştırdı.\nFehmi Koru\n, Türkiye'de devlet erkini eline geçiren bu çevrelerin, kolay kolay imtiyazlarından vazgeçmeyeceklerini belirtti. Türkiye'deki gelişim ve değişimleri dışarıya endeksli gören Koru, bugün de Yeni Dünya Düzeni içerisinde Türkiye'nin yerinin başkaları tarafından tartışıldığını açıkladı. Bu manada, Türkiye'nin dışarıdan siyasi olarak yapısal değişikliğe zorlandığını söyleyen Fehmi Koru, yapılan entellektüel tartışmaların pratik düzeyde çok da fazla bir anlam ifade etmediğini vurguladı.\n\"Devlet ve Demokrasi üst başlığı altında konuşuyoruz, ama ikisi de bugün Türkiye'de yok! Bizdeki laiklik, bir sosyal laiklik değil, bir askeri laiktir!\" diyerek konuşmasına başlayan\nMehmet Altan\n, tartışmaların sürekli \"cami ve kışla parametreleri arasında yaşam tarzı\" şeklinde geçmesini eleştirerek, üçüncü ve gözardı edilen bir faktör olarak \"geçim tarzı\"nın önemini vurguladı. Asıl meselenin ne kadar üretim yapıldığı meselesi olduğunu söyleyen Altan, yasama, yürütme, yargı ve ekonominin ise halka devredilmesi gerektiğini söyledi.\nRuşen Çakır\n: Türkiye'de çeşitli iktidarlara sahip olan, ama sadece merkezi politik iktidar değil, ekonomik iktidar, kültürel iktidar (ki bence çok önemlidir) sahip olduğunu düşünen çevreler biz ve onlar ayrımının aşılmasından korkunç düzeyde rahatsız oluyorlar, bu sadece laikçiler için değil, İslamcılar için de geçerlidir.\n\"İstanbul bizimdir, bizim olacak!\" sloganı bir ayrımcı slogandır. Aynı şekilde \"Türkiye laiktir, laik kalacak\" sloganı da (benim bir arzumu dile getiriyor belki ama ben bu sloganı hiç atmadım ve atmak istemiyorum), \"Şeriatçılar Tahran'a\" sloganı da bunun faklı versiyonlarıdır. Ben bu sloganları tanıyorum. Çünkü bunun ilk versiyonu \"Komünistler Moskova'ya\" idi. Zaten dikkat ederseniz, Türkiye'de 8O'li yıllarla beraber geçmişte komünistlere, sola nasıl bir muamele yapıldıysa şimdi de İslamcılar'a aynı muamele yapılmak isteniyor. Yani \"öteki\", yani \"lanetli\"...\n\"Bir arada yaşamak\" diyoruz, burada bir yanılsamayı kırmak istiyorum. Türkiye'de zaten bir arada yaşanılıyor. Böyle bir sorun var. Bir arada yaşamak baltalanmak isteniyor Türkiye'de, bence esas sorun burada. Türkiye toplumunda paralel halde bulunan İslami, solcu, alevi, kürt vs. gettolar var. Ama bunun yanında muazzam bir şekilde karşılıklı birbirini tanıma, birbirinin meşrebini kabul etme var. Ben bu noktada iyimserim. Keşke burada teorik anlamda yapılan tartışmalar birazcık da somut şeylerle delillenseydi.\nLaik kesim TV'de Fetih Gecesi'ni seyrettiğinde eminim çok korktular. Kılıçlar çekilmiş, palalar çekilmiş... Şahsen Fetih Gecesi'nde Türkiye'de bir arada yaşama duygusunun haddinden fazla olduğunu gördüm. Neden diyeceksiniz, çünkü her şenlikte olduğu gibi, RP'nin gençleri de futbol maçlarında olduğu gibi hatıra fotoğrafı çektirdiler. Şimdi açık söylemek gerekirse, futbol takımı gibi birbirleriyle hatıra fotoğrafı çektiren insanların, ceplerinde kör testere taşımaları olanaksızdır. Yani buradaki insani boyutu görmek çok önemlidir. Toplumda maalesef birçok kesimin aşağıladığı örtülü, çarşaflı kadınların her dördünden birinde mini fotoğraf makinaları vardı. Ya birbirlerini çekiyorlardı ya da hocaları Necmettin Erbakan'ı çekiyorlardı. Şimdi bu bütün söylediklerimden birtakım insanlar ya işte teknolojiyi kullanıyorlar, zaten bilgisayarı kullanıyorlar vs. diyebilirler. Ama içim kanayarak söylemek istediğim husus şu, eğer 5 Nisan kararlarını hariç tutarsak, Türkiye hızla bir tüketim toplumu oldu, özellikle Özal sayesinde. Ve tüketim toplumu insanları tekleştiriyor, zaten. Zaten insanlar bir tüketmede birleşmişler. Mini fotoğraf makinesini tüketmede radyoyu, televizyonu, videoyu tüketmede birleşmişler. Önemli olan, bu tüketim toplumunun şu ya da bu şekilde bir araya getirdiği insanların birlikteliklerini, daha verimli kılabilmektir.\nBence gözlem yapmak lazım, mesela şimdi radyolar var. Laik basın \"şeriatçı radyolar var!\" diye insanları korkutuyor. Şeriatçı radyoların içinde öyle programlar var ki, açık söylemek gerekirse birçok şeriat düşmanının dudağı uçuklar. Mesela bu gece yarısı Günışığı FM'de aşk tartışılacak. Eminim buna birçok İslamcı katılacak ama aşk tartışılıyor ve alenen tartışılıyor. Kamusal bir alanda tartışılıyor. Telefonu açan diskjokeyle cinsel sorunlarını konuşuyor. Ve, hatta ve hatta kendi içlerindeki cinsel tutuculuğu tartışıyorlar. Şimdi buradan neyi anlatmaya çalışıyorum. Toplumu öncelemek lazım, elitlerden biraz uzak durmak lazım. Hep birtakım liderler, abiler, iktidar odakları hem İslami, hem de laik ve sol kesimde olacaktır. Ama önemli olan iktidar ilişkilerinden uzak durumdaki insanların ne yaptığıdır. RP'nin İstanbul başta olmak üzere bol miktarda yerel yönetim almasına en çok şundan üzüldüm. Bir yığın bağımsız müslüman genç aydın RP'nin çarklarında ekmek parası davasına telef olacak, Çünkü daha önceki RP'nin uygulamalarından da biliyorum, Kültür Danışmanı olarak alınan insanlara \"zabıta memuru\" gibi davranıldı.\nAli Bulaç'ın da dediği gibi, Türkiye'de müslümanlar, dindarlar bir şizofrenik hal içinde yaşıyorlar. Prof. Hayrettin Karaman 'a, \"Dindar işadamları, fıkhi konularda işçilerine nasıl davranmaları gerektiği hususunda danışıyorlar mı?\" diye sordum. Danışıyorlar, dedi. Sonra ne oluyor, dedim. \"Ben onlara anlatıyorum, şöyle hakkı vermeniz lazım, şunu yapmanız lazım, bunu yapmanız lazım. Diyorlar ki, yahu o kadar da olmaz. Niye dediğim de, o başka bu başka diyorlar.\" Şimdi burada da bir şizofreni var. Dindar işadamlarının şizofrenisi gönüllü bir şizofreni. Dindar, iktidar sahibinin şizofrenisi de gönüllü bir şizofrenidir.\nBu sabahki konuşmalarda dindarlara yönelik devlet baskılarından bahsedildi. Ben şahsen bu tür baskılara karşıyım. Dindarların özel hayatına müdahale edilmesiyle ilgili bugün çok şeyler söylendi. Ama bir şey söyleyeceğim: Bugün Türkiye'nin en tescilli özel hayat casusları, son model gizli kameralarla en olmadık şeyleri çekip, en olmadık yerlerde yayınlayan Adnan Hoca denen adam ve müritleri. Recep Tayyip Erdoğan'ın Belediye Başkanı seçildikten sonra yaptığı ilk basın toplantısında arkasına dizilmediler mi? Aynı Adnan Hoca'nın müridleri Fetih Gecesi'nde benim de gördüğüm gibi N. Erbakan Hoca'nın elini öpmediler mi? Devleti yahut da laikleri yahut da başkalarını hızlı bir şekilde eleştiren İslami yayın organlarında, hiç bir şekilde bu özel hayatın bir numaralı mütecavizleri, şampiyonları hakkında hiç bir eleştiri görmedim.\nDeğerlendirme\nMülkiyeliler Vakfı tarafından düzenlenen bu sempozyumda tebliğcilerin bazıları müslümanları sistemin işleyişine entegre etme konusundaki endişelerini dile getirirken, bazıları da müslümanların nasıl uzlaşmaları gerektiğini dile getirdiler. Bu açıdan \"Din-Devlet-Demokrasi: Birlikte Varoluşun Yeni Koşulları\" sempozyumu; \"sağırlar diyaloğu\"nu aşan, birbirini anlamaya ve dinlemeye çalışan değişik çevrelere mensup konuşmacıların uyumu içinde geçti.\nKonuşmalarda Cumhuriyet tarihi boyunca devletin antidemokratik uygulamalarla müslüman kesime baskı yaptığı, haksızlık ettiği, kemalizm ve laikliği askeri bir zihniyetle dayattığı tasdik edilmekte idi. Laik geçmişin İslam'ı reddetmeci yaklaşımına karşı, yeni şekillenen daha anlayışlı ve ılımlı bir laiklik anlayışı oluşturulmaya çalışılırken, bu anlayışın geleneksel müslüman camiadan da ilgi gördüğü ortaya çıkıyordu. Laikçi bağnazlık karşısında, İslam'ı ve İslami hareketleri yakından takip eden yeni laik uzlaşmacılığın gelecek yılların gündemini belirleyeceği görülüyor. Bir başka husus ise müslümanlara karşı daha donanımlı bu entellektüel kesimin gelecek dönemlerde medyada bağnaz laikçilerin yerini alacağıdır.\nLakin uzlaşmacı laik entellektüel kesimin İslam'ı nereye koyduğu önemlidir. Birlikte varoluşun unsurları hangi esaslar üzerinde temellenecek? Kamusal alanda İslami uygulamalar, nereye kadar kabullenilecek? Sisteme entegre edilecek din, İslam mı olacak?\nGörünen o ki, ortaya çıkarılmaya çalışılan esas, tıkanan batıcı laik sistemin önünü açmak ve İslami hareketi kısırlaştırarak sisteme entegre etmek suretiyle, laikçi kemalistlerin aşamadığı hususları bir başka söylem ve zemine taşıyarak aşmaktır.\nMaalesef bugün din, modern bir tanımlama olarak siyasal İslam-kültürel İslam şeklinde kavramsal bir çarpıtılmaya maruz kalmaktadır. Bu özellikle siyasal boyutun terörize, militarize olarak gösterilmesi ve tahrif olmuş geleneğin tavizkar çevrelerle kültürel İslam şeklinde Amerikancı sisteme uyarlanmaya çalışılmasıdır. Bu sempozyumda da yapılan kültürel-siyasal ayırımda, siyasal boyut lanetlenirken, liberal İslam'a(!) zemin oluşturan kültürel boyut öne çıkarılıyordu. \"Ortak medeniyet, Anadolu medeniyet\" gibi tanımlamalar belli oranda kültürel İslam'la da örtüştürülmeye çalışılmakta idi.\nDiğer yandan uzlaşmacı laik kesim müslümanlığı kimseye bırakmaya niyetli de gözükmüyordu. Her ne kadar işlerine gelmeyen hükümler 1400 yıl öncesi toplumun koşullarına göre indirilmiş ve modern toplumun problemlerine cevap vermekten yoksun telakki edilse de, Kur'an ayetleri hatırlatıldığında \"evvelkilerin masalları\" diyen Mekkeli müşriklerle paralelliğe düşülmek istenmiyordu.\nBununla birlikte, umarız, değişen toplumsal şartlarda oluşturulmak istenen ve modern dünyada kurulmaya çalışılan ortak dil, başörtüsünün Allah'ın apaçık bir ayeti ve hükmü olduğunu ve bu uygulamanın \"salat\" gibi Rasulullah (s) döneminde örneklendirildiğini ve tevatüren nesillere aktarıldığını söylemede zorlanan/kıvranan yeni bir İslami aydın tipolojisi doğurmaz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}