{
  "id": "bec61e38-aaec-4d25-b86a-57b6d1b35bba",
  "title": "Müslüman Kadının eğitim Sorunu Üzerine",
  "author": "Fatma Candan Günaydın",
  "year": "1994",
  "issue": "Sayı: 44 - Kasım 1994",
  "url": "https://www.haksozhaber.net/okul/musluman-kadinin-egitim-sorunu-uzerine-760yy.htm",
  "content": "İnsanların bir arada yaşama zorunluluğu eğitimin vazgeçilmezliğini gündeme getirir. Çünkü insan, bilinçli ilişkiler ağıyla oluşturulan toplumsal hayatta varlığını sürdürebilir. Bu hayatı oluştururken davranışlarını yönlendirmek, kısıtlamak, değiştirmek zorundadır. Eğitim kişilerde istenen davranış değişikliğini hedefleyen bir kurum olarak sağlıktı bir toplumsal hayatın ikamesi için \"olmazsa olmaz\" diyebileceğimiz bir öneme sahiptir. Ayrıca bizler hayatı Allah'ın iradesi doğrultusunda sürdürebilmenin, kişinin nefsinde ve yaşadığı toplumda gerçekleştireceği inkılapla tesis edebileceğine inanan müslümanlar olarak bu sabiteye daha da fazla önem vermek durumundayız. Ve her konuda olduğu gibi yapmamız gereken eğitimimizin ilkelerini de hayat kaynağımız ve rehberimiz olan Kur'an'dan almak olacaktır.\nKur'an'dan anladığımız ve rasullerin pratiğinden bildiğimiz gibi eğitim, insanlara sadece doğruların bilgi düzeyinde aktarımı değildir. Allah Teala kitabında, elçilerinin fonksiyonunu beyan ederken emir ve nehiylerini sadece bildiren değil \"öğreten, şahitliğini yapan\" olarak vasıflandırmıştır.\n\"...Size kitabı ve hikmeti talim edip bilmediklerinizi size öğreten bir rasul gönderdik.\" (2/151)\n\"...Kendilerine Allah'ın ayetlerini okuyan, kendilerini yücelten ve kendilerine kitap ve hikmeti öğreten bir elçi gönderdi.\"(3/164)\n\"...Okutmakta ve öğretmekte olduğunuz kitap uyarınca Rabbe halis kullar olunuz.\" (3/79)\nBu ayetlerde bizim için önemli mesajlar vardır. Rasuller sadece bildirmekle değil, öğretmekle vasıflandırılmışlardır. Ayetlerde geçen ta'lim; öğrenenin nefsi üzerinde tesir meydana gelene dek tekrarı ifade eder. Yani sadece bilgilenme değil, insanda da etki bırakıncaya dek üzerinde durma ve benimseme süreci; yani insan, öncelikle kendi nefsi ve yakın çevresini vahyin öngördüğü şekilde eğitmek olumlu yönde değişimler kaydetmek durumundadır. Aynı zamanda elde ettiği doğruları, tecrübe ve kazanımların şahitliğini yaparak toplumun her kesimine yaymaya çalışmalıdır. Bu bağlamda Kur'an'ın öngördüğü ve Rasullerin uyguladığı ta'limi gerçekleştirebilmek asıldır. O halde vahyi düsturların pratik hayatta örnekliği yapılarak çevreye ve sonraki nesillere sağlıklı aktarımı gerçekleştirilmedikçe tebliğ vazifesi de tam anlamıyla yerine getirilmiş olmayacaktır.\nAyetlerden anlayabileceğimiz ikinci önemli husus öğretilen ve eğitimi yapılan şeyin Allah'ın Kitab'ı olmasıdır. Buradan sadece Allah'ın Kitab'ı okunup öğretilmeli, onun eğitimi yapılmalı sonucu çıkmamalıdır. Anlamamız gereken eğitim ve öğretimimizde Kitabı merkeze almamızdır. Bireyi, hayatının tüm yönleriyle kuşatan eğitimin kitap merkezli olması gerekliliği hemen tüm müslümanlarca tereddütsüz kabul edilir. Ancak yaşanan pratiklerin gerek tarihte ve gerekse günümüzde öyle olduğunu söylemek oldukça güçtür.\nGünümüzün İslami eğitim-öğretim kurumları olarak kabul edilen İmam Hatip Liseleri öğrencileri arasında Kur'an'ı mealen baştan sona okumuş öğrenci bulmak maalesef çok güçtür. Yine Kur'an kurslarında aynı araştırma yapıldığında alınan neticenin iç açıcı olmayacağı kesindir. İlahiyat fakültelerinde verilen 5 yıllık eğitimde öğrenciler 5 surenin tefsirini işleyemeden mezun olmaktadırlar. O halde İslami eğitim kurumları olarak bilinen bu müesseselerde yapılan eğitimin Allah'ın Kitabı'nı merkeze almış olduğu söylenebilir mi? Aynı şekilde örgün eğitim kurumları dışında müslümanların dini eğitim ve öğrenimlerinde merkez ittihaz ettikleri diğer merkezler de tarikat çevreleridir. Halkın din anlayışını büyük ölçüde şekillendiren bu çevrelerde Kur'an'ı anlamanın yanında şeyh ve efendilerinin yorumlarının, davranışlarının kutsanması, itikadi alandaki sakatlıklar düşünsel ve yapısal sorunlarını çözmedeki metodları Kur'an'ın merkeze alınmadığını gösteren sadece bir kaç noktadır. Sahih bir eğitim bağlamında niteliğin son derece düşük olmasının yanında toplumda başörtülü kızların, namaz kıldırmayı bilen erkeklerin artması ne derece gerçek bir sevinci ifade eder?\nİslami eğitimden yoksun ve aynı zamanda İslam kimliğiyle toplumda tanınan insanların artması muhatap bulma açısından bazı avantajlar taşısa da İslam'ı temsil bağlamında dezavantaj oluşturmaktadır. Örneğin bugün toplumda İslami eğitim alıyor olarak bilinen İmam Hatip Lisesi öğrencilerinin İslami bilinçten uzak davranışlarını rahatlıkla gözlemleyebiliyoruz. Daha faklı bir alanda, çarpıcı bir örnek olarak; geçtiğimiz yıllarda İlahiyat Fakültesi öğrencilerinin başörtüsü yasağı kendilerine uygulanırken eylemlere katılmaları, kendilerine serbest bırakılınca diğer üniversitelerde başörtüsü mücadelesinde olan arkadaşlarına destek olmamaları verilebilir. Böyle bir anlayışla İslami ilimleri tahsil etme(!)nin faydası, bu ilmi tahsil edenlere mi, onlardan beklenti duyan müslüman halka mı, devlete mi yarayacağı sorusu önemlidir. Oysa içeriğini, anlamını, fonksiyonunu kaybetmiş eylemler, kişilerin kendilerini kandırmalarından ibarettir.\nÖzet olarak, bugün müslümanlar arasında Kur'an'ın merkeze alındığı nitelikli bir eğitim-öğretimin varlığından söz etmek mümkün gözükmemektedir.\nBu konuda temas edilmesi gereken diğer bir nokta da müslümanların akademik kariyer yapmada gösterdikleri zaaftır. Akademik çalışmalar başlangıçta müslümanların dini İlimleri daha iyi öğrenmede veya belli alanlarda söz sahibi olmada bir araç olarak algılanırken daha sonra amaçlaşmakta insanı hayattan ve mücadeleden koparan tehlikeli bir alana dönüşmektedir. Elde edilen unvanlar, makam ve imajlar birçok yerde haksızlığı dile getirmenin, mücadele etmenin önüne geçebilmektedir. Oysa akademik kariyer müslümanı mücadele alanından uzaklaştıran, haksızlıkları dile getirmede çekinmesine veya susmasına vesile olan bir unsur değil, bilgilenme sürecinde kullanılan araçlardan sadece biri olarak kalmalıdır. Bu konuda müslüman hanımların da, yüzyıllarca okutulmamışlığa karşı tepki geliştirerek öğretimi ve akademik kariyeri mutlaklaştırma eğiliminin olumsuzluğu karşısında duyarlı olmaları tepkisel saplantılardan kaçınmaları gerekmektedir.\nBuradan eğitimin kendisiyle en çok özdeşleştiği, kadının eğitimi sorununa geçebiliriz. Gerçekten de son zamanlarda eğitimle ilgili yapılan çalışma, yazı ve makalelerin çoğunlukla kadın, çocuk, aile ekseni etrafında toplandığını görüyoruz. Bu, müslümanların kadının eğitimine daha fazla önem vermelerinden mi yoksa kadının eğitimi ile ilgili sorunların daha fazla gün yüzüne çıkmasından mı kaynaklanmaktadır? İkinci şıkkın etkisi özellikle günümüzde daha fazladır. Bildiğimiz gibi toplumun yarısına yakınını kadınlar oluşturuyor ve önemli bir kısmını teşkil eden çocuklar da büyük ölçüde kadınların ellerinde şekilleniyor. Bu, doğrudan kadının eğitimi üzerine daha fazla eğilmemizi gerekmektedir. Ancak ne ilginçtir ki bu önemin itiraf edilmesine rağmen gerek tarih içinde gerek günümüzde bu konuyla gerektiğince meşgul olunamamıştır. Hakkında çok konuşulup az şey yapılan meselelerden biri olarak varlığını sürdürmektedir. Ancak özellikle yaşadığımız çağ bu önemin altını bir kez daha çizmemizi gerektirecek tehlike işaretleri vermektedir.\nBatılı yaşam tarzı, kapitalist kültürün iyice kökleşmeye başladığı günümüzde müslüman ailelerin kültür emperyalizmine yavaş yavaş teslim olduklarını gözlemleyebilmekteyiz. Tüketim kültürünün etkilemeye çalıştığı hedef aldığı en önemli kesim kadındır. Çünkü ailenin işleyişi, tüketim alışkanlıkları çoğunlukla kadın merkezli olarak şekillenmektedir. Tüketim kültürünün bir bakıma simgesi olan moda, marka saplantısı, ihtiyaçtan fazla ve lüks tüketim müslüman kesime sirayet etmeye başlamıştır. Kapitalist kültürün can damarları olan alışveriş merkezleri İslami kesimden alıcılar bulabilmektedir. Bu etkilerin aşılmasında gerekli mukavemet öncelikle müslüman kadınlar tarafından gösterilmelidir, Oysa bugün baktığımızda bu cazibeli dünyaya karşı mukavemetin gitgide azaldığını görüyoruz. Vakko vb. marka ürünler kullanmak utanmayı ve diğer müslümanlardan çekinmeyi gerektiren bir davranışken, şimdilerde bu duyarlılık azalmakta hatta müslümanlar bu markaları sergilemekten çekinmemektedirler. Filistin'de müslümanlara işkence eden Siyonistlere dost firmaların markalarını müslümanların kıyafetlerinde övünerek taşındığını görmek üzücüdür. Toplumda saygın bir imaj taşıma endişesi veya zaafıyla tüketim standartlarını yükselterek gerçekleşmeyecektir. Bu konuda müslümanlar ve özellikle müslüman hanımlar arasındaki otokontrol güçlendirilmelidir. Eve, kılık kıyafete kısaca tüketime yönelik saldırılar kadın öncelikli olarak engellenebilecektir. Kadının bu zoru aşabilmesi ise gerçekten güçlü bir Kur'ani eğitimi zihninde ve hayatında müstekar kılabilmesine bağlıdır.\nBu kültürün dayatmaları sadece tüketim alanıyla sınırlı kalmamaktadır. Yaşam tarzı, hayata bakış açısı noktalarından da bir etkilenme söz konusudur. Modern yaşam dediğimiz yaldızlı, sihirli dünya, tamamen insanın hevasına hitap ederek bireyselliği ve refah içinde bir hayatı ideal olarak yerleştirmeye çalışmaktadır. Bu etkiler doğrultusunda hür düşünen, kendi hayatına sadece kendisi yön verme hakkına sahip, müreffeh, entellektüel şahıslar müslümanlar arasında da boy göstermeğe başlamışlardır. Gelecek kaygısı, entellektüel seviye kaygısı, özgür bireyler olma gayreti modernizmin zihinlerde ve ahlaki davranışlarda açtığı en köklü yaralardır ve maalesef bu sayılanları üzerinde taşıyan müslüman \"bireyler gün geçtikçe çoğalmaktadır. Yine bu hayatın prensiplerinden olan rahat hareket, meşru örften uzak davranışlar, tenkit kabul etmeme, müslümanlar arası olması gereken kontrol mekanizmalarını hedef almaktadır. Bu mekanizmalardan uzak modern müslümanlar gerçekten İslami anlayışa yakışmayan tavırlar sergileyebilmektedirler. Bu davranışlar her iki cinse birden yakışmamakla birlikte özellikle müslüman hanımlar da daha da uygunsuz olmaktadır. İslam'ın ve sahih örfün biçtiği konum gereği müslüman kadında olması gereken vakarla içice aktiflik, bilinçli ve ölçülü davranışlar ve bunu tamamlayan tesettür, yerini rahat davranış ve hafifliğe, örtünme vesilesini mi aksesuarı mı oluşturduğu belli olmayan modern tesettür biçimine bırakınca gerçekten de ortaya savunulması mümkün olmayan ve İslam'ı sentez etme çabasında olan ucube bir varlık çıkabilmektedir.\nBu zihniyet her konuda olduğu gibi kadın erkek ilişkilerinde de ölçüsüzlüğü ilzam etmektedir. Dini bir kaygısı olmasa da edep sınırlarını gözeten insanların bile yapmayı uygun görmedikleri tavırlar müslüman görünümlü şahıslar tarafından icra edilebilmektedir. Örneğin herkesten gizli kıyılmış dini nikahla flörtü meşrulaştırmaya çalışanların varlığı önemli bir çözülmedir. Özellikle dışarıda gösterilen rahat, flörtvari davranışlar sorumluluktur ve İslami kimliği lekelemektedir. İçselleştirilmemiş uygulamaların olumsuz yönleri olumluluklarından daha fazladır. Maun Suresi'nde namaz kılan insanlar Allah tarafından \"veyl\" ifadesiyle şiddetli bir kınamaya maruz kalmışlardır. Kınanan yönleri namaz kılmalarının yanında bu namazı içselleştirmeyip şekli muhafaza ederek içeriğini saptırmalarıdır. İslam'ın bütünlüğünü, edep anlayışını dikkate almadan İslami görünümü muhafaza ederek toplumda yanlış imaj oluşturanlar ister istemez bu örneği çağrıştırmaktadırlar. Maun Suresi'nde bu mesaj açıktır.\nTüm bu olumsuzluklar bugün müslümanlar arasında yaygınlaşıyor. Bunun önüne set çekilmesi İslami bir terbiye ve eğitimin canlandırılmasına ve-hayatın her alanında müstekar kılınmasına bağlı. Şu ana kadar alınmış eğitimin cahili unsurları yerleştirmeğe yönelik olması, İslami eğitim adı altında verilenlerin de bu niteliği taşıyamaması nedeniyle bu olayı gerçekleştirmek oldukça zordur. Bu olumsuzlukları görüp rahatsızlık ve kaygı duyan müslümanların genelde eğitim sorununa özelde de kadın eğitimi konusuna eğilerek örnek nüveler oluşturmaları gerekmektedir. Bu, ikinci plana alınacak veya ertelenecek bir konu değildir. Öğrenilen doğruların hayatileştirilmesinde karşılaşılacak güçlükler ve sorunlar, düşüncelerinin sağlamasını Kur'an'la yapabilen müslümanların oluşturacağı istişari birlikteliklerle aşılabilecektir. Hayatı bir bütün halinde algılayarak, onu Yaradan'ın iradesine göre yönlendirmek, İslami eğitimi zihinsel ve pratikte içselleştirmiş sağlıklı bireyler, aileler, cemaatlerle gerçekleşecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}