{
  "id": "c6126da6-cade-4329-adcb-3e5c22768432",
  "title": "Siyonist Terör Sürüyor",
  "author": "Türkan Çınar",
  "year": "1994",
  "issue": "Sayı: 37 - Nisan 1994",
  "url": "https://www.haksozhaber.net/okul/siyonist-teror-suruyor-595yy.htm",
  "content": "İsrail'in el-Halil'de gerçekleştirdiği katliam birinci ayına girerken, işgal toprakları bugünlerde yeniden hızlanan şiddet olaylarına sahne oluyor.\nBilindiği gibi 25 Şubat Cuma günü Hz. İbrahim camiinde sabah namazındaki Filistinli müslümanların üzerine ateş açılmış ve 67 müslüman şehit olurken, 300'den fazla kişi de yaralanmıştı. Dünya kamuoyunda şok etkisi yaratan katliamdan sonra, Filistinli müslümanların düzenlediği protesto gösterilerinde, şimdiye kadar İsrail polisi tarafından 14 kişi daha şehit edildi ve 75'i aşkın kişi de yaralandı. Aşırı (ortodoks) yahudilerin merkezi olarak bilinen el-Halil bölgesinin, aynı zamanda HAMAS'ın, müslüman kalelerinden sayılması, şüphesiz olayların bu bölgede yoğunlaşma nedenini de açıklıyor. Katliamın birinci ayı gerekçesiyle HAMAS'ın yaptığı 3 günlük genel grev çağrısı Filistinliler'in genelinde etkili olurken, işgal topraklarında hayat felç oldu. Batı Şeria'nın kuzey kasabalarında ve Ramallah'ta sokağa çıkma yasağı ilan eden İsrail polisi, 4 kişiyi HAMAS üyesi olduğu gerekçesiyle öldürdü. Öte yandan HAMAS yayınladığı 109 nolu son bildirisinde \"siyonist vahşetin Hz. İbrahim camiinde gerçekleştirmiş olduğu katliamdan sonra Filistin cihadının yeni bir döneme girdiğine dikkat çekerek, Filistin halkının katiller karşısında birlik ve bütünlük içinde olduğunu\" ifade etti. Bildiride daha sonra, \"Böylece bütün kutsal toprakları saran yeni bir intifada başlatılmış oldu. Bu intifada işgalcilere 'topraklarımızdan çekilin gidin' diye, vatanımıza ihanet edenlere ise 'artık ya geri çekilin ve halkın kutsal davasını kirletmeyin' diye seslenmektedir\" denildi.\nİsrail-Filistin çatışmasına yeni bir boyut kazandıran el-Halil katliamının perde arkası ise yeni oyunları gizliyor. Zira birçok insanı katleden Goldstein adlı bir yahudinin tek başına hareket etmediği İsrail yetkililerinin yaptığı soruşturmada ortaya çıktı. Frankfurter Allagemeine gazetesinin 18 Mart tarihli nüshasında, Jörge Bremer imzalı yoruma göre, \"gerek sürgün politikası, gerekse el-Halil katliamıyla Rabin hükümetinin krizde olduğu ortaya çıktı\" denildi. Yeni koalisyon planları yapan İzak Rabin'in özellikle yeni yahudi yerleşim birimleri kurulmasını savunan Tsomet Partisi ile flört etmesi gerçekte FKÖ'ye iki yönlü mesaj veriyor olabilir. El-Halil katliamım dünya kamuoyunda fazla büyütmemek ve barış görüşmelerinde FKÖ'nün aşırı isteklerini dizginlemek. Zira FKÖ katliam sonrasında işgal topraklarındaki yahudilerin silahsızlandırılmasını istemişti. Ancak işgal topraklarında çifte standart uygulayan İsrail hükümetinin buna niyetli olmadığı ortadadır. El-Halil'de 144 yahudi yerleşim birimine sahip olan İsrail yasaları, Filistinliler'e karşı yahudilerin yasadışı eylemlerini görmezlikten gelirken; Filistinli müslümanların silah taşımasına izin vermiyor. Geçenlerde Filistinli bir çiftçiyi öldüren İsrailli yerleşimci yalnızca bir yıl hapis cezasına çarptırıldı.\nOlayın başka bir boyutu ise İsrail hükümetinin özellikle ABD topraklarında kurduğu terörist kampların varlığının gündeme gelmesiydi. Katliamın faili olarak gösterilen Siyonist Goldstein'in mensubu olduğu KAH örgütü mevcut Siyonist kamplarının sadece birisi. İsrail güvenlik örgütünün KAH örgütüne bağlı 5 eylemci hakkında çıkardığı tutuklama kararına karşın yalnızca bir kişi tutuklandı. Diğerleri ise İsrail radyosuyla demeçler verip saklanmadığını açıklayabiliyorken, KAH Örgütünün kapatılması hala sözde kalıyor. Bilinen bir gerçek ise, İsrail devletinin bu terörist kamplarına el altından ödenek ayırmasına rağmen, Filistin halkının temsilciliğini yaptığını iddia eden Arafat zihniyetinin; Filistin intifadasını sahiplenen HAMAS vb. İslami grupları itham ederken; İsrail'in kanlı işgal politikasına talip olmasıdır.\nBu arada el-Halil katliamının üzerinden tam üç hafta geçtikten sonra BM'nin olayı kınadığını ancak açıklayabilmesi hayli ilginçti. ABD'nin çekimser oy kullandığı Güvenlik Konseyi'nin 904 nolu kararı ''Filistinlilere koruma (!) ve güvenlik (!) sağlanmasını\" öngörüyor. Kararın hemen ardından görüşmelerin yeniden başlayacağını bildiren ABD Başkanı Clinton \"Kudüs'ü İsrail'in ayrılmaz başkenti olarak kabul ettiğini\" de açıklamayı ihmal etmedi. Bu arada Orta Doğu barış görüşmelerinde kurulan Orta Doğu Barış Konferansı Bölgesel Güvenlik Çalışma Grubu (ODBK)'nun Antalya'da yaptığı toplantıya İsrail ve FKÖ'nün yanı sıra ABD, Rusya, Mısır, Kanada, Hollanda, Tunus, Ürdün ve Umman'dan heyetler katıldı. Türkiye'nin ev sahipliğini yaptığı toplantıda, Türkiye'nin Uluslararası Güvenlik İşleri Genel Müdür Yardımcısı Elçi Süha Umar \"Ülkemiz askeri güvenlikle ilgili konularda BM, AGÎK gibi uluslararası kuruluşlarda edindiği tecrübeleri (!) Orta Doğu ülkelerine aktarmak amacındadır.\" dedi.\nEl-Halil katliamıyla hızlanan olayların doğrudan Lübnan'daki durumu da etkilediği gözlenirken, İsrail'in Güney Lübnan'daki Hizbullah mevzilerine saldırılarını arttırdığı bildirildi, Lübnan'da Maruniler'e ait Necat kilisesinin bombalanmasını, el-Halil'e misilleme olarak müslümanların yaptığı iddiası ise daha sonra İsrail ile işbirliğinde bulunan Hıristiyan grupların yaptığının ortaya çıkması üzerine çürütüldü. Ayrıca Güney Lübnan'a yapılan İsrail bombardımanı ikisi okul öğrencisi üç kişinin ölümüne yol açtı. Olayda çoğu öğrenci 25 kişi yaralanırken bir günlük yas ilan edildi.\nİsrail altındaki işgal toprakları böylesine kanlı ve acımasız çatışmalara şahit olurken; 66. Oscar Ödül Töreni'nde 10 dalda ödül alan Yahudi Steven Spielberg \"Ben bu filmi çekerken gerçek yahudi olduğumu anladım\" diyebiliyordu. Öyle ya, Spielberg- II. Dünya Savaşı'nın karanlık tarihinde 1300 yahudinin Nazi zulmünden kaçırılış hikayesini anlatırken, soydaşlarının geçmişte yaşadığı acıları dile getiriyordu. \"Schindler'in Listesi\" adlı filmin kerameti acaba neresindedir? Herhalde bugün dünyanın dört bir yanında müslümanlara yapılan zulümleri unutturacak bir propaganda filmi olmasındandır. Oysa 1933'de Alman Siyonist Federasyonu'nca açıklanan bir mektupta şunlar yazılıydı:\n\"Nasyonel uyanışın önderi olan yeni Alman hükümetinin yahudi sorununu çözmeye yönelik hazırladığı kültürel, sosyal ve ahlaki yenilenme (burada herhalde nazi zulmü kastediliyor) ancak siyonist hareketle yapılacak bir işbirliğiyle mümkündür.\"\nEl-Halil katliamı 1940'larda değil 25 Şubat 1994 tarihinde yapıldı ve Siyonistlerin gerçek yüzünü göstermek için 65 şehidiyle tarihteki yerini alacaktır.\nÖzellikle el-Halil katliamından sonra FKÖ içindeki muhalif kanat Arafat'a karşı güç kazanmaya başladı. Mart ayının son haftasında Siyonistlerin Gazze'de öldürdüğü 6 Filistinli FKÖ mensubu idi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}