{
  "id": "00a36a5d-abd2-4c5c-b4da-0fb14e5785fe",
  "title": "İngiliz Mahkemesi Karşısında Savunma",
  "author": "Mevlana Ebu'l Kelam Azad",
  "year": "1994",
  "issue": "Sayı: 34 - Ocak 1994",
  "url": "https://www.haksozhaber.net/okul/ingiliz-mahkemesi-karsisinda-savunma-550yy.htm",
  "content": "Bismillahirrahmanirrahim.\n- Mahkemenin huzurunda söz söylememeğe azmetmiştim. Çünkü bu mahkemeden bizim bir ümidimiz, bir talebimiz, bir şikayetimiz yoktur. Bu mahkeme yolumuzun üzerinde duran bir merhaledir. İster istemez buraya geliyoruz. Yoksa buraya uğramadan hapishaneye girmek gerekli. Fakat Hindistan Milli Kongresi, Hilafet Cemiyeti ve Ulema Cemiyeti, mahkemelerin huzurunda beyanatta bulunmamıza müsaade etti. Maksadımız mahkemeye karşı kendimizi müdafaa değil, efkarı umumiyeyi tenvirdir.\n- Burada açıkça beyan ediyorum ki, bizim takip etmekte olduğumuz boykot siyaseti fertlere ve kişilere karşı değil, hükümete, hükümetin nizamlarına, hükümetin prensiplerine karşıdır.\nBu hal, asrımızın diğer ahvali gibi, emsalsiz değildir. Hakim kuvvetler tuğyan ederek, hürriyet ve hakka karşı tecavüz silahlarını kaldırdıkça mahkemeler, hükümetin elinde robot, birer alet olur ve hükümet bunlarla kimi mahvetmek istiyorsa onları imha eder. Bu, tarihi bir hakikattir ve hiç bir şekilde garipsenmez. Çünkü mahkemelerin elinde kazai bir kuvvet vardır ki, bunu adalet icrası için de, zulüm irtikabı için de kullanabilir, adil bir hükümetin elinde bu kuvvet adli icra ve hakkı ihkak için en büyük vasıtasıdır. Fakat zalim hükümetlerin elinde aynı kuvvet intikam, zulüm, hakka mukavemet, yeniliğe engel olmak için en korkunç silahtır.\nTarih gösteriyor ki, mahkeme salonları, harp meydanlarından sonra en müthiş zulüm sahneleridir. Harp sahnelerinde nasıl bir çok masum kanı dökülüyorsa, mahkemelerde de nice nice masum insanlar idama mahkum ediliyor, öldürülüyor, zindanlarda çürütülüyor. Nice enbiya, hükema, ulema ve suleha mahkemelerin huzurunda caniler gibi durmuşlardır.\n- Hindistan'da hürriyet ile istibdad mücadelesi başlamış bulunuyor. İstibdad nazarında hak ve hürriyet isteği bir cinayet ve hürriyetperverler birer canidirler. Bu itibarla işte mahkemenin ve hükümetin huzurunda alenen itiraf ediyorum ki, ben bu cinayeti irtikab ettim. Hükümet bilmiyorsa bilsin. Bu cinayetin tohumlarını bütün milletin kalbine ektim. Bu tohumları yetiştirmek için hayatımı vakfettim. Hindistan'da bu işi yapan ilk müslüman olmakla iftihar ediyorum.\nOn iki sene önce bütün Hindistanlıları aynı cinayeti irtikaba teşvik ettim. Üç sene zarfında hükümetin hürriyet olarak telkin ettiği esaretin mahiyetini anlatmağa muvaffak oldum. Bugün de hürriyet güneşinin hiç bir perdelenmeğe uğramayacak, ebedi bir doğuşa mazhar olduğunu görüyorum. Hükümetin nazarında suçlu isem, hükümet istediği cezayı versin. İşte tam bir itminanla ve kemal-i memnuniyetle suçumu itiraf ediyorum. Hiç korkmuyorum, pişman da değilim; çünkü bildiğim, beklediğim bundan ibarettir.\n- Hükümetin beni söylediğim iki nutuktan dolayı değil, İngiltere Veliahdına karşı halkın boykotaj tatbik etmelerini önlemek ve Hindistan'ın Milli, İslami hareketini zayıf düşürmek için yakaladığını biliyorum. Bunlardan sarfınazarla bu iki nutkumdaki en şiddetli kısımları okuyalım: \"Zulüm esası üzere kaim olan bir hükümet ya zulümden vazgeçmeli, günahlarından tövbe etmeli, Hakka başını eğmeli, yahut ortadan kalkmalıdır.\"\n\"Ey Nas Hükümetin yakaladığı kardeşlerinize acıyorsanız her biriniz kendisine şu suali sorsun. Bu hükümet kalmalı mı, kalmamalı mı? Memleketinizi esaretten kurtarmak istiyorsanız bunun yolu budur. Düşmanlarınızın elindeki katil silahları aleyhinizde kullanmalarına imkan bırakmayınız...\"\n- \"Ey Nas!.. Maksadınız, bir zaman için hükümetin mesaisini akamete uğratmak ise bunun vasıtaları çoktur. Hükümet taraftarlarından olsam bunları size izah ederdim.\nFakat benim sizden istediğim (Harptır). Bir günde bitmeyecek olan harp, yevmi fasla kadar, yani ya bu zalim hükümetin mahvolacağı, yahut 300 milyon insanın yok olacağı güne kadar devam edecek olan harbi istiyoruz.\"\nBenim bu beyanatım bir cinayet ise, işte itiraf ediyorum ki, fikrim bu cinayeti irtikab etmeyi düşünmüş, lisanım bu cinayeti işlemiştir. Bu sözleri on binlerce\ninsanın karşısında söylemiştim. Bu sözleri yalnız, Kalküta'da irad ettiğim iki nutukta değil, bir çok nutukta söyledim. Bu sözlerden daha şiddetlisini, daha kuvvetlisini de söyledim. Bu sözleri esas hareket seçmek icabettiğine kaniim. Ceza kanununun 124. maddesi, beni bu sözleri söylemekten menediyormuş, edebilir. Fakat ben bunları hayatta bulunduğum müddet söyleyeceğim. Söylemezsem kendime zulmetmiş, Yaradanıma isyan etmiş, bütün insanlara karşı günah işlemiş olurum.\n- Evet, hazır hükümet, zalim bir hükümettir, dedim. Bunu demiyeyim de ne diyeyim? Karaya, beyaz mı diyelim? Bizim söylediklerimiz bu vadide söylenecek sözlerin en hafifidir. Hükümet bu hakikati idrak edeceğine, günahlarından istiğfar edeceğine hareket tarzını değiştireceğine, zulüm irtikabından feragat eyleyeceğine bizim sözlerimizin şiddet ve hafifliğini tartmakla meşgul oluyor. Biz hükümete başka türlü söz söyleyemeyiz. Kötülük hayra çevrilmeli, yahut giderilmelidir. Bunun başka bir yolu yoktur. Bu öyle eski, Öyle uzun ömürlü bir hakikattir ki, dağlar, taşlar, denizler onunla yaşıttır. Binaenaleyh biz hazır hükümetin zalim olduğuna, tepeden tırnağa kadar şer olduğuna kani bulundukça nasıl olur da onun devamına dua edebiliriz?\nAcaba ben ve benimle beraber milyonlarca dindaş ve kardeşim niçin bu kanaatta bulunuyoruz? Çünkü bu cihet güneşten daha aşikardır. Biz Hintli, müslüman ve insan olduğumuzdan dolayı bu kanaati taşıyoruz. Biz hürriyetin her insan ve her millet için, tabii bir hak olduğuna inanıyoruz. İlahi yaratılış böyledir. Hiçbir şahıs, hiçbir hükümet Allah'ın kullarını esir kabul edemez. Ubudiyet ve esareti hangi isimle tesmiye ederseniz ediniz bu muhakkak esaret ve köleliktir. Kanun-u fıtrata aykırıdır. Bundan dolayıdır ki, Hindistan hükümetini tanımıyorum, gayrı meşru bir hükümet sayıyorum. Bu hükümet, müstebid, baği bir hükümettir. Halkı, kul ve köle edinmiş, halkı kahır ve tenkil etmiş, şeriatı çiğnemiş, anlaşma ve sözleşmeleri bozmuş, halkın nefretini kazanmış, hakkın nazarında yok olmuş bir hükümet ancak silah kuvveti ile mevcudiyetini muhafaza eder. Binaenaleyh bizim bütün dini, vatani ve insani vazifelerimiz memleketimizi hükümetin bu rezil esaretinden kurtarmağa bizi sevk ediyor. Rica ederim \"idari ıslahat\", \"tedrici terakki\" yaveleriyle sözlerimi kesmeyiniz. Hükümet ahmakları, aptalları aldatmak için, bu kelimeleri uydurmuştur. Bu (yaveler) beni aldatamaz. Hürriyet insanın tabii hakkıdır. Islahat diyorsanız, yaptığınız ıslahat nedir? Bu ıslahat Rus filozofu Tolstoy'un dediği gibi \"Zindanlara atılan biçarelere, muhafızlarını seçmek hakkı verilirse bu hak, onların hürriyetini temin etmez.\"\nHazır hükümet iyi mi, fena mı? Bu ikinci derecede bir sualdir. Asıl soru bu hükümet haklı ve meşru bir mevcudiyeti haiz midir, değil midir? Biz, bu yabancı hükümetin gayrı meşru olduğuna kaniiz. Çünkü esas mevcudiyeti \"zulüm\"dür.\n- Ben müslümanım, müslüman olduğum için istibdat ile mücadele etmek mecburiyetindeyim. Müslümanlık bir sürü memurun aldıkları maaş için idare ettikleri bir hükümeti tasvib etmez, müslümanlık cumhuri bir nizamdır. Müslümanlık, insanlara, müstebid hükümdarların, ecnebi hükümetlerin, ruhani reislerin mütegallibenin, vesairenin gasp etikleri hakları geri almak için gönderildi. Müslümanlık zuhur eder etmez hakkın kuvvette olmadığını, hakkın kuvvet olmadığını, hakkın hak olduğunu, hiçbir kimsenin kimseyi kul edinemeyeceğini, tezlil ve tahkir edemeyeceğini ilan ettiği gibi, bütün imtiyazları ilga ve bütün insanların insanlıkta müsavi, hukukta ve hayatta mütesavi (eşit) olduklarını beyan eyledi. Renk, milliyet, haseb ve neseb, bunların hiçbiri ölçü değildir. Yegane ölçü iştir. İnsanların en yükseği, en asili, en iyi amel sahibi olanları Allah'dan en ziyade korkanlarıdır. Müslümanlık insan haklarını Fransız büyük ihtilalinden on bir asır önce ilan etti ve yalnız ilan ile de kalmayarak ameli bir cumhuri nizam vazetti. İslam peygamberi ve Hilefa-i Raşidin hükümeti, bir mükemmel cumhuriyettir. Bu cumhuriyet ümmetin rey ve seçimiyle teşekkül ederdi. Bundan dolayıdır ki, İslami ıstılahatta bu gayeleri ifade edecek bütün kelimeler variddir. Ve bunlar başka lisanda yoktur. Müslümanlık bir taçlı ve taçlılık tanımadığından onun yerine cumhur reisliğini tarif etmiş ve ismini Hilafet koymuştur. Hilafet, niyabet demektir. Bu mevkii işgal edenlere halife, yani naib denir. Çünkü halife şahsi bir nüfuz ve iktidarı haiz değildir. Sonra müslümanlık cumhuriyet nizamını \"şura' kelimesiyle ifade etmiş ve \"Müslümanlar işlerini Şura ile görürler\" demiştir. Şura, istibdadin mukabilidir. Binaenaleyh, müslümanlık hükümet işlerinin cemaat reyiyle ve şura ile gördürülmesini kararlaştırmıştır. Acaba cumhuriyeti, cumhur reisliğini, cumhuriyet usulünü bu kelimelerden daha güzel ifade eden kelimeler var mıdır?\n- Her devirde müslümanların hak uğrunda verdiği kurbanlar, tarihin alnını ağartmıştır. İngiltere hükümeti bilsin ki, hak uğrunda ölmek lazım geldiğini bilen bir müslüman, hiç bir vakit hakkı söylemekten çekinmez ve Hindistan Ceza Kanunu'nun 124. maddesi onu asla korkutmaz. Bu husus ki, bu maddenin en ağır cezası müebbet hapistir.\nÜmmeti İslamiyenin (müslümanların) tarihi iki devreye bölünür. Birinci devir Peygamber-i İslam ile Hülefa-i Raşidin devridir. Bu devirde cumhuriyet-i İslamiye usulü tamamıyla tatbik olunuyordu. Ümmet-i İslamiye cumhuriyetten bihakkın istifade ediyordu. İslam eşitliği umumi ve tam hürriyetle ümmete şamil idi. Halife, yani reisicumhur milletin içindendi. Ümmet onu seçer, küçük büyük herkes onu mes'ul tutar, zerre kadar icrayı İstibdat etmesine imkan bırakmazdı. Esasen halife, hilafet görevlerini ve hükümeti herkesten iyi bilir, sade, hatta fakirane bir hayat sürer, alelade bir ikametgahta yaşardı. O zaman İslam halifelik merkezinde, Amerika reisicumhurunun ikamet ettiği \"Beyaz Saray'lar yoktu. Bu devirde halk halifelerle münakaşa ederdi.\n- Ümmet-i İslamiyenin geçirdiği ikinci devir, şahsi hükümet ve mutlakıyet devridir. Bu devir, Emevilerin hilafeti gasbetmeleriyle başlar. Bu esnada İslam cumhuriyeti alt üst olmuş ve onun yerini istibdat işgal eylemişti. İslam halifesi mevkiinde taç giyen, altın tahtlar üzerinde oturan tacidarlar bulunuyordu.\nFakat İslam alimleri, İslam hükümeti valilerine irtikab ettikleri zulümlerden ötürü daima hesap sormuşlar ve müslüman müstebitlerle mücadele etmişlerdir.\nKemal-i teessürle itiraf ederim ki, İslam'ın cumhuriyet nizamı uzun bir zaman devam etmemiş, İslam hükümdarlarını Bizans'ın kayserliği, İran'ın kisralığı yoldan çıkarmıştır. Binaenaleyh bunlar da doğru yoldan şaşarak, halk gibi yaşayan Hülefa-i Raşidine uyacakları yerde, kisralarla kayserlere benzemeyi hedef tutmuşlardı. Şu var ki, hiç bir zaman müslümanlar, müstebit sultanlarla mücadeleden hali kalmamışlar, hakkı söylemekten, hak uğrunda daima fedakarlık edegelmişlerdir.\n- İslam şeriatı, zulme duçar oldukları zaman müslümanlara iki hareket göstermiştir. Bunlardan biri İslam hükümetinin istibdadına, diğeri ecnebi hükümetinin istibdadına karşıdır. Birinci yol, emr-i bilma'ruf ve nehyi anilmünker vazifesini ifa, hakkı ilan ve zulmü takbih etmektir. İkinci hareket, kılıcı çekip harbetmektir. Her ikisinde de müslümanlar Allah'ın rahmetini ümit ederek, dünya ve ahirette kurtuluş temenni eyleyerek kemal-i sabır ve metanetle ölümü karşılamakla memurdurlar. Bundan dolayı, zalim valilerle mücadele ederken müslümanların şehitlik şerbetini içtiğini gördüğümüz gibi, haksözü ilan eden ve yüceltme uğrunda ecnebilerin eliyle de şehadet mertebesine ulaştıklarını görürüz. Müslümanlar bu vadide diğer milletlerin hepsini geçmişler ve bundan dolayı gerek \"faaliyet-i askeriyeleri, gerek \"faaliyet-i medeniyeleri\" itibariyle eşsiz kalmışlardır.\nBu izahatımızdan Hindistan müslümanlarının ikinci hareket tarzını ihtiyar ederek İngiltere'ye harp ilan etmeleri ve ölünceye kadar onunla mücadele etmeleri iktiza ettiği aşikardır. Halbuki Hindistan müslümanları birinci hatt-ı hareketi tercih ederken silah kaldırmayacaklarını, kan dökmeyeceklerini, İngiltere'ye boykotaj tatbik etmekle, İngiltere ile teşrik-i mesai etmemekle iktifa edeceklerini beyan ettiler.\n- Gerçi Hindistan müslümanları birinci hatt-ı hareketi takip ettiler. Zira İngiltere'ye ilan-ı harp etmelerine imkan yoktur. Fakat bu müslümanlar, İngilizler'in yolunu parçalanmış gövdeleriyle kapamaktan aciz değillerdir.\n- Hükümetin, bilhassa beni cezaya duçar etmek için buraya getirmesi beni hiç bir vakit müteessir etmez. Beni müteessir eden cihet, bir müslümanım doğruyu söylemesi talep olunacağı yerde, Ceza Kanunu'nun 124. maddesi hakkı söyleyeni cezalandırdığından dolayı, her müslümanın susmasını istemek ve müslümanların zalime \"zalimsin\" demelerine mani olmaktır.\nHalbuki müslümanlar, İslam tarihinin ilk devirlerinde en cabbar hükümdarlara karşı \"zalimsin\" derler ve hiç bir cezadan, hiç bir işkenceden korkmazlardı! Bu vaziyet ile 124. maddenin doğurduğu vaziyeti bir kere mukayese ediniz!...\nFakat pek elim olmakla beraber şurası kabil-i inkar değildir ki, bu şerefsiz inkılaptan, ecnebilerin İslam diyarına musallat olmalarından bizzat müslümanlar mes'uldürler. Çünkü müslümanlar İslam hayatının bütün hususiyetlerini zayi etmişler, kölelik rezilliklerinin hepsini kabul eylemişler ve bugünkü halleriyle İslam'ın başına bir felaket kesilmişlerdir. Bunu söylüyorken ve müslümanlar arasında zalimlere yardakçılık eden, zulme perestiş eden adamlar bulunduğunu görüyorken kalbim parçalanıyor.\nYalnız müslümanların bu feci hali hiç bir vakit İslam'ın parlak mefhumlarını lekeleyemez. Müslümanlık, müslümanların diktatörlere kul, köle olarak yaşamalarını hiç bir veçhile tecviz etmiyor. Bilakis, daima hür yaşamalarını yahut namuslarıyla ölmelerini emrediyor.\n- Burada, İngiltere'nin İslam'a karşı irtikap ettiği zulümleri tekrar etmek istemiyorum. Bunları herkes biliyor. Yalnız şunu söylemekle iktifa edeceğim ki, şu iki sene zarfında bir gün bir gece geçmemiştir ki ben herkese karşı bu mezalimi ilan etmiş olmayayım. Her gün en yüksek sesimle haykırıyordum ki: İslam'ı ayakları ile çiğneyen, Hindistan'da irtikap ettiği fecaatlerden dolayı nedamet duymayan devlet, bu memleketin bir tek evladından zerre kadar sadakat bekleyemez, çünkü bu devlet, İslam'ın ve müslümanların amansız düşmanı olduğunu ispat etmiştir.\n- Hükümet pekala bilir ki ihtilal prensipleriyle ünsiyetim yeni değildir. Bilakis en küçük yaşımdan beri bunlarla meşgulüm. 18 yaşımdan itibaren yazı hayatına başladım. Bütün gençliğimi yazı yazmakla, nutuk irat etmekle tükettim. Bütün milleti ihtilal prensiplerini kabule davet ettim. Bundan dolayı hükümet beni tevkif ederek dört sene hapsetmişti. Fakat bu da beni vazife görmekten men etmedi. En şiddetli murakabeler altında herkesi ikaza çalıştım. Zaten hayatımın yegane hedefi budur.\nBinaenaleyh bana isnat ettiğiniz töhmetlerden kurtulmağa hiç mahal yoktur. Çünkü töhmet saydığınız bu İslami hareketi ben hazırladım. Bu hareket İslami düşüncelerde büyük bir inkılap yapmış, müslümanları bugünkü vaziyete ulaştırmıştır. Müslümanlar benim fikirlerimi kabul etmekle sizin nazarınızda benim suç ortağım olmuş ve benim üzerimde tatbik edeceğiniz cezaya hak sahibi olmuşlardır. Ben 1912 senesinde neşrine başladığım Hilal mecmuasıyla müslümanları bu cinayete teşvike başlamış, Hindular'la işbirliği yapmalarına çalışmıştım. Hükümet bu çalışmaya tahammül edemedi. Hilali kapattı. Belağ'ı neşre başladım. Bu sefer hükümet beni yakaladı ve hapsetti. Hilal'in neşriyat özü \"Ölüm veya Hürriyet\"'ti. Bugün Mahatma Gandi'nin Hindular arasında neşretmekte olduğu daveti biz 1914 senesinde tamamlamıştık. Hapishaneden çıktıktan sonra yine eskisi gibi prensiplerimi neşre başladım. Kalküta'da başkanlığım altında akdolunan Hilafet Kongresi'nde şu kararın iktizazına saik olmuştum:\nHükümet, dalaletinde devam ederek Türkiye'ye müteallik isteklerimizi dinlemediği takdirde müslümanlar dini emirlere uyarak hükümetle her rabıtayı kesmeğe mecbur olacaklardır.\nYine bu kongrede İslam şeriatına göre, hükümetle müslümanların teşrik-i mesai etmemeleri lazım geldiğini izah etmiştim.\nYine aynı kongrede müslümanların, bu hükümetin hizmet-i askeriyesine salik olmamaları lazım geldiğini, çünkü bu hükümetin Türkiye ile harp ettiğini söylemiştim.\n- Bizim bu hattı hareketimiz hükümete karşı terk-i muvalattır (boykotajdır). Karşımızda hükümet silahlarıyla duruyor ve bizi ezmek istiyor. Fakat bu bizi korkutamaz, bizim maddeye ve maddi silahımıza itikadımız yoktur. Biz, Kahhar olan Cenab-ı Hakk'a iman eder, ihtiyar ettiğimiz fedakarlıklara inanırız. Bugün silah istimaline cevaz vermiyoruz. Silah istimali iktiza ettiği zaman, şer'an istimalinde beis olmadığına kaniim. Fakat şimdilik buna imkan yoktur.\nBinaenaleyh hükümetin bize karşı takip ettiği hatt-ı hareket garipsenmez. Ecnebi hükümetlerin hürriyet ve hakkı imha için bütün şiddet yollarını kullanmaları pek tabiidir.\nBizim için tabiatın tebeddül edeceğini zannetmekle kendimizi aldatmamıza mahal yoktur. Fakat insanlar ekseriya kendilerini aldatırlar. Nice kimseler vardır ki, falan devletin inek gibi sağdığı bir kıtadan çekilip gideceğine inanırlar. Halbuki hiç bir zaman bir şeyi hak ve adalet olduğu için kabul etmez, bilakis kendi gibi bir kuvvetin mukavemetini ister ve bu kuvvetle çarpışınca onun bütün arzularını kabul eder. Binaenaleyh bugün halk ile hükümet arasında başlayan cidal uzayacak, netice çok müşkülatla elde edilecektir. Biz bütün bu hakikatları pek tabii buluyoruz. Bizce asıl şayanı hayret olan cihet, başka milletler kadar zulümlere, felaketlere duçar olmayışımızdır. Kim bilir bunun sebebi nedir? Acaba hakkımızı istemekte gevşek mi davranıyoruz, az mı çalışıyoruz? Yoksa hükümetin zulmü son dereceye varmamış mıdır? İstikbal, tabii bu sebebi keşfedecektir.\nHükümet beni ihtilal ile itham ediyor. İhtilal ne demektir? Bunu anlamak isterim. \"İhtilal\", bizim henüz muvaffakiyete yaklaşmayan teşebbüslerimiz midir? İhtilal bu ise ben de ihtilalciyim. Karşınızda bulunuyorum. İstediğiniz cezayı veriniz. Fakat iyi biliniz ki bizim teşebbüsümüz muvaffakiyetle taç giydiği zaman sizin ihtilal diye adlandırdığınız hareket, Vatanperverlik\" ve \"hürriyet uğrunda cihat\" namını alır.\n- Ben müslümanım. müslüman olmak haysiyetiyle Kur'an'ımız bize kafidir. Kur'an'ımız bize gösteriyor ki, hayatta, ancak ona en salih olan layıktır. Bu ilahi kanun, madde ve cisimler üzerinde caridir. Binaenaleyh bunların en doğrusu ve en salihi bekaya namzettir. Madde ve cisimler üzerinde cari olan bu kanun, akaid ve ameller üzerinde de caridir. İyi işler beka bulur, semere verir. Fena işler yok olur, heba olur. Bu iki nevi amal arasında bir cidal vuku bulursa amel-i saliha mutlaka üstünlük kazanır ve ötekilerin yerini işgal eder. Kur'an-ı Kerim buyuruyor: \"Köpükler heba olur. İnsanlara faydalı olan yerde kalır.\" (Ra'd Suresi, 17).\n- Hürriyet, zulüm ve kahrın döktüğü kanlarla sulanır. Hindistan hükümeti de bu vazifeyi İfa ediyor! Sözümü bitirmeden evvel bu davada benim aleyhimde çalışan vatandaşlarıma da bir kaç söz söylemek isterim:\n\"Efendiler, emin olunuz ki sizin hareket tarzınızdan şahsen hiç müteessir değilim. Hatta sizi yalancılık ve tezvir ile de itham etmem. Çünkü, bütün söyledikleriniz doğrudur. Yalnız hükümetin istibdadına, zulmüne İslam'a karşı ilan ettiği harpte ona yardımcı olmakla Allah'a karşı isyan etmiş oluyorsunuz. Eminim ki vicdanınız sizi takbih ediyor. Fakat sizi bu hareket tarzını seçmeğe mecbur ettiklerini biliyorum. Çünkü fakirsiniz. Başka bir vasıta ile kifaf-ı nefse imkan bulamıyorsunuz. Kendinizde hak uğrunda felaketlere, musibetlere tahammül kudretini de görmüyorsunuz. Binaenaleyh sizi takbih etmiyorum. Sizi affediyorum ve Cenab-ı Hakk'ın da sizi affetmesini temenni ediyorum.\nBundan başka savcı da kendi vatandaşımdır. Vicdanını görmüyorum. Fakat görünüşteki haller delalet ediyor ki: Dava ile alakadarlığı, aldığı paradan ibarettir. Bundan dolayı da kendisine karşı islam peygamberlerinin şu duasını tekrar edeceğim: \"Yarabbi, kavmimi hidayete ulaştır, çünkü bilmiyorlar.\"\nHakim efendi! Size de ancak benden evvel bu vaziyette duran müminlerin söylediklerini söyleyeceğim: \"Ne hüküm vereceksen ver. Senin hükmün ancak bu dünya hayatına aittir.\" Çünkü zerre kadar bir iğbirar, zerre kadar bir elem hissetmiyorum. Cezanız ne olursa olsun, bunun ehemmiyeti yoktur. Çünkü benim davam hükümet iledir. Bir şahıs ile değildir. Hükümet bozuk olduktan sonra hükümet memurlarından hayır umulamaz.\n- Hakim efendi! Söz uzadı. Ayrılmak zamanı geldi. Burada aramızdan geçen hadisatı tarih kaydedecektir. Biz bu hadiseyi birlikte ihdas eyledik. Siz hakimlik sandalyesinden, ben caniler mevkiinden bu hadiseye iştirak etmiş bulunuyoruz. Bizden sonra gelecekler için ibret teşkil edecek olan bu işi artık bitirelim. Müverrih bekliyor. İstikbal bu işi itmam etmemize intizar ediyor. Bu mahkemenin işi bittikten sonra diğer bir mahkemenin kapısı açılacaktır. İlahi kanun mahkemesi!...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}