{
  "id": "e0a58ac4-e249-45ee-bd55-8b36f5a639f0",
  "title": "Seçimler Sistem ve Toplumsal Gerçeklik",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 37 - Nisan 1994",
  "url": "https://www.haksozhaber.net/okul/secimler-sistem-ve-toplumsal-gerceklik-583yy.htm",
  "content": "Türkiye'deki egemen sistem, ulusal ve üniter devlet yapısını kurumlaştırarak varolabilmiştir. Türkiye toplumu üzerinde inisiyatif kurup iktidarını devletleştiren Osmanlı artığı batıcı bir grup asker, bürokrat ve ilmiye sınıfı, bu ülkede batılı yaşam tarzının taşıyıcılığını üstlenecek bir sistemi temellendirmekte oldukça başarılı olmuştur. Batılı yaşam tarzının taşıyıcılığım yapacak ve sistemi koruyup-kollayacak en dinamik taşıyıcı nesil, ordu ve Eğitim ünitelerinde istihdam edilmiş ve kitleler, Osmanlı toplum yapısından devraldıkları kimliklerinden uzaklaştırılmaları amacıyla uzun dönem baskı altında tutulmuşlardır.\nTürkiye'deki sistem, kuruluşundan bu yana Batı'ya endekslidir. Halkının yerli değerleri ve jeopolitik konumunun getirdiği sorunlar karşısında hep batılı devletlerin koruyucu şemsiyesini aramış ve kapitalist güçlerin empoze ettiği politikaları kutsamıştır. Ancak Türkiye'nin bağımlı sistemi içinde Batı'daki konjonktürel gelişmeleri kavrayıp ayak uyduramayan T.C. devletinin temsilcileri yer yer bu uyumsuzluğun sıkıntılarını bir sistem bunalımı olarak yaşamışlardır.\nSistemin işleyişine 1946'larda, 1960'larda, 1980'lerde yapılan müdahaleler, batılı yaşam tarzının yeterince toplumsal ilişkilerin yapısal belirleyicisi haline getirilememesinin yarattığı sıkıntıları defetmek için yapılmıştır. Örneğin 1946'lı yılların demokrasiye geçiş süreci, baskı altındaki kitlelerin tepkisinden korkulduğu için değil, pasif kitlelerin sistemin işleyişine katılması zorunluluğundan dolayı başlatılmıştır.\nAncak batıcı sistem 1980'de geçmiş değerlerini yenilerken 12 Eylül darbesinin amaçlarını en az anlayanlar, kafalarını ve statülerini bir türlü yenileyemeyen ve eski alışkanlıklarını Kemalizm şablonuyla statikleştiren kişilerdir. Oysa Kemalizm modernleşme hareketine ayak uydurabildiği oranda misyonunu devam ettirebilirdi. Bundan dolayıdır ki 12 Eylül darbesiyle kutsanan liberalleşme politikaları, Cumhuriyet tarihinden bu yana T.C. Devleti'nin amaçladığı çağdaş yaşam biçimini yapısal olarak yaygınlaştırarak ve sistemin yeni egemenleri sermayedar-komisyoncu sınıfı güçlendirerek en önemli gelişimini sağlamıştır. Özellikle ekonomik yapılanmanın getirdiği modern yaşam anlayışı geleneksel kitleleri iyice çözüp, modernleşmenin başarı grafiğini yükseltmiştir.\nBu arada uluslararası dev sermaye şirketlerinin sınır tanımaz yayılması Türkiye'ye kendi çıkarlarıyla bütünleşmiş yeni bir pazar rolü verirken, devlet himayesinde palazlanmaya alışmış Türkiye'nin egemen sınıfı, sistemin yeni sitiline ayak uydurma konusunda önemli sıkıntılar yaşamaya başladı. Son dönemlerde had safhaya çıkan iç ve dış borçlanmalar, piyasa dengelerinin alt üst olması ve yolsuzluklar bu sıkıntıların ifadesi. Türkiye'nin Batı için yeni rolü tartışılırken, Kürt sorununun ulusal ve üniter devlet kimliği karşında kitle tabanı bulan ciddi bir hareketlilik içine girmesi egemen sistemi yeni siyasi ve ekonomik sıkıntılara itmekte. Bu sıkıntılarla üreyen ekonomik ve ahlaki çöküntü kitlelerin oturma odasına ve sofrasına kadar uzanıyor. 1946'h yıllarda sistemin işleyişine katılmak istenen pasif kitleler, gittikçe sistemin işleyişini eleştiren yarı-aktif arayışlar içine giriyor. Sonuçta sistemin tıkandığı söylemi gündem oluşturuyor.\n27 Mart yerel seçimlerinin sistemin işleyişi ve geleceği açısından oldukça önemsenmesinin, zikrettiğimiz arka planla yakından alakası olduğunu söyleyebiliriz.\n27 Mart seçimlerinde ne olmuştur?\na) Kürtçü hareketin seçimleri boykot eylemi ile, geleneksel İslamcı kimliğe sahip olan RP kadrolarının sistemin işleyişine yönelttikleri eleştiri aynı kefeye konulmak istenirken; halktan 'küreselleşme', 'değişim' ve 'liberalleşme' eşiğindeki Türkçü-Laik-Kemalist sisteme destek vermesi istenmiştir. 27 Mart yerel seçimlerine katılım oranındaki yükseklik bu çağrının toplum tabanında geniş bir tesir uyandırdığını göstermektedir.\nb) RP egemen sistem içinde muhalefet yapmaktadır.\nResmi söyleminde İslami kimliğini gizlemesine rağmen laik ve İslam karşıtı güçlerin bu partiyi hedef göstermeleri temiz ve emin bir ortam özlemi içinde olan kitlelerin teveccühünü çekmiş ye oy oranını artırmıştır. RP oylarındaki yükseliş, muhtevası yeterince kavranmamış da olsa, yaşadığımız toplumda sistem karşısındaki tek alternatifin İslam'da görüldüğünü göstermektedir.\nc) Seçimlerde Kürt hareketine ulusal kimliği ve şiddeti önceleyerek karşı çıkılması, Türkiye toplumunu karşılıklı iki etnik kimlik oluşturmaya iten zorlamalara katkıda bulunmuştur. Medyada yansıtılmak istenmeyen Kürt hareketinin boykot oyları oranında Türkçülüğü din bağı yerine geçiren MHP'ye yönelen oy akışı düşündürücüdür. Sistemin sivil kolluk gücünü üstlenmeye hazır bu Türkçü hareket, PKK yayılmacılığına karşı sivil bir karşı koyuş gücü olarak palazlandırılmıştır; ama bu gücün İslami gelişmeler karşısında da kullanılabileceğinin çok ciddi işaretleri vardır.\nd) Sistemin bunalımını aşma konusundaki ideolojik kamplaşmanın bunca yoğunlaştığı bir ortamda, oylarını merkez sağ ve merkez sol partilere veren seçmen kitlesinin tercihlerinde bilinçsiz olduklarını söylemek, kitleleri aptal kalabalıklar olarak görmektir. Yapılacak toplum değerlendirmelerinde aptal kalabalıklar zaten tasnif dışı kalmalıdır. Yine oy yönelişlerini mahalli seçimlerin çıkarcı yapısına bağlamak da yaşanan ideolojik kutuplaşma ortamını tahlil etmeye yeterli bir açıklama olamaz. Özellikle merkez sola verilen oyların tamamına yakını, merkez sağa verilen oyların da büyük bir çoğunluğu ideolojik kutuplaşmada kimlik olarak tercihlerini yapmış yönelimleri göstermektedir.\nSeçim sonuçlarına yansıyan toplumsal gerçekliğimiz, toplumsal yapıda farklı kimliklerin netleşmesi noktasındadır. İslam karşıtı ideolojik kamplardan yana tercihlerini kullanan kitlelere, ilavelerden ve tahrifattan arınmış olan bir İslam'ı bütün bir berraklığı ile sunmadan, bu kitleleri mahkum edecek hükümlerden tabii ki beri olmalıyız. Ama daha önemli olan, RP tüzel kişiliğinde de olsa İslam'a teveccüh eden kitlelerin Allah'ın razı olacağı bir dönüşümün taşıyıcıları olacak netlikte Kur'ani bir kimliğe nasıl kavuşturulabilecekleri sorusudur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}