{
  "id": "0a229979-f2e5-4d1e-a03e-98b4dfc03ecf",
  "title": "Sermaye Krizinin Yeni Kralı: Cem Boyner",
  "author": "Kenan Alpay",
  "year": "1994",
  "issue": "Sayı: 41/42 - Ağustos/Eylül 1994",
  "url": "https://www.haksozhaber.net/okul/sermaye-krizinin-yeni-krali-cem-boyner-708yy.htm",
  "content": "Dante'nin \"Cehennemin en sıcak yerleri ulusal kriz döneminde tarafsız kalmayı tercih edenlere ayrılmıştır\" sözü ile TÜSİAD eski başkanı Cem Boyner Yeni Demokrasi Hareketi'nin oluşum ve partileşme sürecinin zamanlamasındaki asli kaygılarını vurguluyor. \"Ulusal kriz\" laik cumhuriyetin birçok masum insanın canlarının, mallarının ve haklarının gasbedilerek kurulduğu 1923'ten bu zamana hiç bitmedi, bu haliyle giderse biteceğe benzemiyor. Her geçen gün bir önceki günü, her yeni gelen hükümet bir öncekini aratıyor. Sistem varlığının doğal sonucu olan siyasi ve ekonomik krizlerin bedelini varlığını korumak amacıyla kendi eliyle oluşturduğu mutlu azınlığın dışında kalan geniş halk kesimlerine ödetiyor. Zorla ve zorbalıkla.\nCem Boyner bütün toplantılarında sürekli olarak Ezop'un \"Gölgeyi kovalarken, dikkat edin aslını kaybedersiniz\" sözünü hatırlatıyor. Katılmamak mümkün değil. TÜSİAD'ın gölgesi Cem Boyner'in konuşmalarını, gezilerini kovalarken çoğu kimse gölgesinin aslını, yani TÜSİAD'ın fonksiyonunu gözden kaçırabilir. Yine Boyner'in dediği gibi semptomlardan çok, sonuçlardan çok nedenleriyle ilgilenmek gerekiyor. Boyner'in liderliğini üstlendiği Yeni Demokrasi Hareketi'nden ziyade onun sebebi olan TÜSİAD'ı, TÜSİAD'ın sebebi olan laik devleti ve laik batıcı devletin de sebebi olan Tevhid ve Adalet ilkesinin düşmanı, İlahî Buyruklara başkaldıran sömürgeci beşeri sistemleri tanımak, bilmek ve tartışmak gerekir.\nYeni Demokrasi Hareketi veya Cem Boyner'i tanıyıp tartışabilmek için öncelikli olarak yapılması gereken iş sağlıklı bir teorik altyapı oluşturmak, vakıayı bir bütün olarak değerlendirmek ve her parçaya bütün içerisinde taşıdığı değer nisbetinde değer vermek olmalıdır. Bu iki veya üç bilinmeyenli denklemin, tek bilinmeyenli bir denklem formülü ile çözülmeye çalışılması ve tüm sonuçlarda yanlışa gidilmesini önlemek için vazgeçilmez bir durumdur.\nTürkiye'de (veya diğer bağımlı ülkelerde) adet olduğu üzere toplumsal veya ekonomik istikrarsızlık dönemlerinde istikrarsızlığa karşı memnuniyetsizliklerini dile getirmeye çalışan halka liderlik etmeye, önder olmaya aday birçok kişi ve parti görüyoruz. Aydın Menderes ve Büyük Değişim Partisi ile Cem Boyner ve Yeni Demokrasi Hareketi bu konuda en son iki örneği oluşturuyor. Gerek konumları ve pratikleri gerekse statüko ve değişim kavramlarına yaklaşımları itibariyle bu gibi kişi ve partilerin tüm radikal söylemlerine rağmen kitlelerle bariz bir farklılıkları söz konusudur. Mağdur kitlelerin yaşadıklarından uzak, bizatihi mağduriyetlerin müsebbibi olan zihniyetleri taşıyan kişi ve kuruluşların salonlarda veya gazete sayfalarında verdikleri radikal demagojik beyanatlarla halkın önüne geçmek, liderliğini üstlenmek hayalleri, önderlik edecek kitleleri bir türlü bulamayacakları için suya düşmeye mahkumdur. Tüm iyi niyet ve refah teorilerine rağmen sergiledikleri pratik tutumlar buna engeldir. Biri, Batıyla entegrasyonun hızlandırıldığı, Amerikancı siyaset ve ekonominin çeşitli yardım ve anlaşmalarla ikame edildiği dönemin baş sorumlusu olan Adnan Menderes'in oğlu olmaktan, diğeri cumhuriyet döneminde oluşturulan sermayedar sınıfı kulübünün başkanlığını yapmış, bazı emperyalist tekellerin Türkiye temsilciliğini yapmaktan öte sahip çıkacakları hiç bir olumlu mirası olmayan şahıslardır; Menderes ve Boyner.\nBoyner ve YDH için Zeitgeist diye bir kavram var. Yani çağın ruhunu yakalama. Tarih bilgimizi birazcık yokladığımızda 1923'ten bugüne \"çağdaşlaşma\", \"kalkınma\", \"batılılaşma\" veya \"çağ atlama\" gibi kavramların politik gündemde sürekli yer tuttuğuna tanık oluyoruz. Peki ne olmuştu da gösterilen hedeflere ulaşılamamış, umutlar hep ertelenir olmuştu? Sorumlular hükümet etme becerisi gösteremeyen politikacılar mıydı, yoksa sistemin yapısı gereği egemen güçler mi izin vermiyordu? 1923'ten bu zamana kadar geçen 72 yıllık TC tarihinin yarısından fazlasının tek parti, askeri cunta, sıkıyönetim ve olağanüstü hallerle yaşanmış olması, günümüzde ise bu krizleri oluşturan temel saiklerin yerli yerinde durması, denenmiş yöntemlerin aynı sonuca yol açacağının en açık ifadesidir. Bu halde Yeni Demokrasi Hareketi'nin Türkiye siyasal sisteminde, sisteme karşı oluşan tepkileri yumuşatmak, sistemden umutlarını kesen ve yeni arayışlara giren kitleleri düzene karşı umut ve beklenti içine çekmek gibi bir işlevi vardır diyebiliriz.\nCumhuriyet gazetesinden Aydın Engin'in röportaj yaptığı Cem Boyner kendisine yöneltilen \"Sizi siyasete katılmaya ne itti?\" sorusuna şu ilginç cevabı veriyor: \"Belki bayat bulacaksınız ama vicdan. Türkiye bu halde iken... Yani gemi batıyor ama fareler mutlu. E, bunun insana huzur vermesi mümkün değil.\" Bu sözleri sarf eden kişiyi tanımayan okuyucular hayret ve takdir duygularını dile getirebilirler. Fakat TÜSİAD'ı, TÜSİAD'ın gölgesi Cem Boyner'i tanıyanlar, bu ikilinin Türkiye halkının yokluk, yoksulluk ve acılarındaki yerini bilenler duygularını şu sözle ifade ettiler: \"Kahrolası kapitalistler kelimelerle nasıl da oynuyorlar.\" Ama bilinen, yaşanan bu gerçeklere rağmen uyanık olması gereken müslümanlar safından, hem de kendilerine \"gemideki fareler\" rolü uygun bulunan müslümanlardan az da olsa bazı müşterilerin çıktığına üzülerek şahit oluyoruz.\n1980 sonrası oluşturulan siyasal partiler yelpazesinde baskın olan görüntü ideolojisizleşme eğilimidir. Bu daha çok T. Özal'ın ANAP'ında dört farklı eğilimi toplama çabalarında ilk ifadesini bulur. Gerçekte çıkarların bir araya getirdiği, \"köşeyi dönme\" felsefesinin hakim olduğu ANAP ideolojisiz ve pragmatik anlayışın diğer partilere de sirayet etmesine oldukça önemli katkılarda bulunmuştur. Bu cümleden olmak üzere RP'ye mankenler, albaylar vs. gibi unsurlarla vitrin hazırlanırken Atatürkçülük ve Sheraton kültürü de bulaşmıştır SHP ise tek dayanağı ve ilkesi olan laikliği bir kenara bırakıp seçim çalışmalarında siyah çarşaflı bir kadını (Ümraniye'de S. Kara) sürekli olarak afişe etti. Karayalçın Türkeş'e birçok iltifatta bulundu. Gerek zikredilen partilerden gerekse diğer partilerden pek çok örneğe hepimiz tanık olduk.\nAma bu ideolojisizleşme, kimliksizleşmeye en son örneği YDH'den verelim. Cem Boyner de hareketinin Çeliktepe temsilciliğini başörtülü bir hanım olan Sevim Yaya adlı konfeksiyoncuya vermiş. Sevim Yaya adlı başörtülü hanımla hem kendisi, hem de akıl hocası Güler Sabancı gazetecilerin objektifine poz veriyorlar. TÜSİAD'çı Boyner, TİP eski yöneticisi Hüseyin Ergün'ü, sanayici Memduh Hacıoğlu'nu, eski MHP'li Hülagü Balcılar'ı ve sosyete gecelerinin vazgeçilmez siması Zeynep Fadıllıoğlu'nu aynı çatı altında toplarken emperyalist efendilerinin \"ideolojiler ölmüştür\" buyruğunu hayata geçiriyordu. Tüm konuşmalarında Türk-Kürt, dinci-liberal, sağcı-solcu veya alevi-sünni tanım ve ayrımlarının dışındaki yeni bir oluşumla vatandaşları biraraya getirmeyi amaçladığını söylüyor Cem Boyner. Mevlana'nın türbesinde dua ederken de \"ülkemizin içinde bulunduğu istikrarsızlık, Mevlana'nın \"gel\" çağrısıyla çözülür.\" diyor. Gerçekliğe gözlerini kapamış, hayal aleminde gezen Mevlana mantığının Boyner tarafından tekrarlanması, krizi üreten egemen güçlerin krizi çözmek derdinde olmadığını ancak krizin halkta uyandırdığı tepkinin sistemlerini tasfiye edebilecek bir boyuta ulaşmasından çekindikleri gerçeğini anlatıyor. Boyner veya benzeri hareketlerin zaman zaman ortaya çıkması sistemdeki değişim isteklerine yön veren olgunun halk nezdinde oluşan memnuniyetsizliklerin yıkıcı bir boyuta ulaşmadan kontrol altına alınabilmesi isteğidir.\nZaten Cem Boyner 19. İktisatçılar Haftası'ndaki konuşmasında bu konunun altını ısrarla çiziyordu. \"Eğer bu reformları yapmaya merkez talip olursa şartlar farklı, çevre talip olursa şartlar farklıdır. Eğer merkez aymaz, öne çıkmaz ve değişime dönük olmazsa, çevre kendi bildiği gibi değişikliği gerçekleştirecek...\" Yine Cemal Reşit Rey Salonu'nda yapılan toplantıda \"Ben düzenin ta kendisiyim. Bu düzenle maddi ve manevi kazanmış insanım. Ama bu düzen değişmeli diyorum.\" ifadelerinde saf ve konumunu tanımlarken kendi sınıfsal çıkarları doğrultusunda hazırladıkları talep ve programlarını tüm Türkiye halkının talep ve programı gibi sunabilme becerisini göstermeye çalışıyor. Taban tabana birbirine zıt olan bunca farklı yapıya aynı programla refah vadetmek toplumsal yapıda iktisadi, siyasi, kültürel ve etnik farklılaşmaları perdelemek, örtmek anlamına gelir. Ekonomik ve siyasi krizi hangi reformlarla yok edecekler? Ekonomi politikasıyla IMF'ye, siyasi tercihteki çizgisiyle MGK'ya göbekten bağlı olanların, bağımlı tüketim kültürü aşılayan emperyalist tekellerin temsilciliğini üstlenen Cem Boyner ve YDH'nin ortaya çıkışı, gelinen süreçte iktidarın, sermaye çevrelerinin taleplerini karşılayabilecek niteliğe sahip olmaması yatıyor. Çiller hükümeti ile ters düşen TÜSİAD önceki dönemlerin aksine alternatifi kendi yapısı içinden çıkarıyor. Çiller'in tamamen Gn. Krm. Başkanı Doğan Güreş'in güdümünde hareket etmesi , arkasını MGK'ya dayaması ile birlikte ortaya çıkan tabloda temel hak ve özgürlüklere karşı, ekonomik işleyişe karşı yoğun bir terör oluştu. Bu durum \"rahat\", \"huzur\", \"istikrar\" ve \"demokratikleşme\"nin ortadan kalkması anlamına gelir ki; İşte bu noktada Genelkurmay destekli Çiller hükümeti ile sermayedar efendilerin kulübü TÜSİAD arasında bazı ayrılıklar belirdi. Çünkü bir taraf terör ve terör ekonomisi ile çarklarını döndürmeye çalışırken, diğer taraf sermaye birikimini hızlandıracak bazı reformları talep ediyordu.\nBilinen diğer bir gerçek ise TÜSİAD'ın bu taleplerinin yeni olmadığıdır. Her ne kadar devlet desteği ile güçlendirilmiş olsa da, Türkiye'deki sermayedar sınıfının bugün gelinen noktada devlet desteği ve koruması olmadan serbest piyasa ekonomisini talep edebilmesi sahip oldukları güce duydukları güveni yansıtıyor.\nTÜSİAD'ın gerek kamuoyu araştırmalarında gerekse kendi üyeleri üzerinde yaptığı çeşitli anket ve araştırmalarını adeta birer muhtıra gibi hem hükümete, hem de kamuoyuna deklare ediyor. Şimdiye kadar sunulan ekonomik programları IMF ile, Dünya Bankası ile veya Moddys's ve benzeri kuruluşlarla adeta tıpatıp benzeşiyor. Çünkü Türkiye sermayedar sınıfı dışa açılımı hızlandıracak, siyasi reformları bir an önce gerçekleştirmek istiyor. Önerilen siyasi reformlar ve demokratikleşme unsurları ABD ile, İngiltere ile veya İsrail ile tıpatıp benzeşiyor; çünkü bu, sömürgeci devletlerin yerli işbirlikçisi olmanın doğal bir sonucu.\nVelhasıl gelinen en son noktada Cem Boyner \"Biz krizi kullanırız, krizi yönetiriz\" derken tekrar edegelen aldatmacanın değişen yeni bir aktörüdür. Yoksa açlığın, acının, gözyaşının, yokluğun ve yoksulluğun giderilmesine çalışacak adil bir insan değildir. Onun ve yandaşlarının derdi daha çok mal, daha çok sermaye, daha çok kar oranıdır. Daha çok kana, daha çok acıya mal olsa da.\nTürkiye'de veya başka bir ülkede halka karşı oynanan tüm oyunlar bozulacaktır. Bu şerefli görevi ancak İslam'ın adalet ve şefkatini sabırla ve savaşla taşıyabilenler üstlenecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}