{
  "id": "8dc7920f-f208-4dc5-b583-8ee2e11360fa",
  "title": "Savaşan Askerler ve Krizin Hırsızları",
  "author": "Kenan Alpay",
  "year": "1994",
  "issue": "Sayı: 44 - Kasım 1994",
  "url": "https://www.haksozhaber.net/okul/savasan-askerler-ve-krizin-hirsizlari-757yy.htm",
  "content": "Tarih sahnesinde yerini alışından itibaren bir azınlık ideolojisi olan Kemalizm laik TC'nin resmi ideolojisidir. Gücünü ve varlığını silahlı kuvvetlere borçlu olan Kemalizm ülkedeki İslam gerçeğini laiklik ilkesiyle sindirmeye, Kürt sorununu Türkçü kimliği ile örtmeye çalışır. İnsan olmanın getirdiği asal hak ve özgürlükleri gündeme getiren insanlara verilecek cevap ise her zaman aynıdır: Askeri Darbe, İstiklal Mahkemeleri, Takrir-i Sükun ve Hıyanet-i Vataniye Kanunları, Milli Şef Dönemi, 1960, \"1971 ve 1980 askeri darbeleri ve olağanüstü hal uygulamaları ile resmi ideoloji, Türkiye'nin 71 yıllık tarihinde halkın üzerine çöken kara bulutların sürekliliğini gösterir.\nDevlet halka dayanmadığı için güvensizdir. Halka güvenemediği için egemenlerin gücüne bağımlıdır. Asker, bürokrat ve aydın sınıfının iktidarı belirlemesi ve süreç içinde sermaye kesimini üretmesi ile halkın alın teri ve gözyaşı üzerine kurulu olan sistem varlığını devam ettirebilmek için gittikçe despotikleşmeye ve örtülü bir diktatörlüğe dönüşmektedir. Ülkedeki siyasi ve ekonomik kriz ağırlaştıkça TBMM'nin dışında ve hükümetin üstünde seyreden MGK'nın varlığı daha bir netleşmektedir. Artık sistemin müdafileri demokrasi varmış, parlamento ve sivil hükümet varmış diye seslerini çıkaramıyorlar. Koalisyon hükümeti inisiyatifini Genelkurmay'ın eline bırakmış gibi.\nHer gelen hükümet halk nezdinde bir öncekinden daha itibarsız, her yeni bakan bir öncekinden daha bir silik. DYP'nin koalisyon hükümetindeki Milli Savunma Bakanı Mehmet Gölhan bunun en açık-seçik örneğidir. 1994 Ocak ayında tüm kamuoyundan hatta meclisteki milletvekillerinden gizli bir şekilde MGK'nın istemi ve Gölhan'ın çabalarıyla Bakanlar Kurulu'nda sessizce onaylanması üzerine 1972/4 tertip er ve erbaşların üç ay, yedek subayların ise 4 ay askerlikleri uzatıldı.\nBaşbakan Tansu Çiller'in ve Milli Savunma Bakanı M. Gölhan'ın kamuoyuna cevabı kısa ve netti: \"Genelkurmay istedi, biz de uzattık.\" Mehmet Gölhan kamuoyunda oluşan tepkileri hafifletmek için kararın \"bir defaya mahsus\" olduğunu söyledi. Ancak daha sonra \"Geç terhis tekrarlanabilir\" açıklamasını yaptı.\nTerhisler niçin durduruluyordu? Sovyetler Birliği'nin çökmesine rağmen kendini NATO'nun en gözde üyesi gören TC, hangi sebeple halkın cebinden trilyonları çekiyordu? Sürekli olarak \"iç ve dış düşmanlar\" adlı korkunç masal modern ordunun oluşturulmasının bir gereği olarak anlatıldı. Cobra ve Skorsky helikopterleri, panzerler, gece dürbünleri vb. savaş malzemeleri ile sayıca az, hareketli, vurucu ve caydırıcı modern ordu için yapılan tüm harcamalar yoksul halk kesimlerine fatura edildi. Halkın cebinden alınan trilyonlar yetmedi. Yanı başından erkek çocuklarını alıp savaşa şevkettiler. Resmi açıklamalara göre 250 bin asker kaçağı var. Açık her geçen gün büyüyor. Hapisle, tehdit edilen, cezai müeyyideleri arttıran kararlara rağmen asker kaçakları arasından ancak 60 bin kişi askerlik için müracaat etti. Gölhan her ne kadar \"asker açığımız yok\" dediyse de 19 yaşındaki, Açık Öğretim Fakültesi öğrencilerini ve iki yıl üst üste aynı sınıfta kalanların derhal askere alınacağını ilan etmekten de geri kalmıyordu.\n1973/1 ve 1973/2 tertip asker ve 236. ve 237. dönem yedek subayların terhislerinin de uzatılmasından sonra Milli Savunma Bakanı Mehmet Gölhan PKK ile yapılan mücadele ve dış gelişmeleri gerekçe göstererek \"ülke çıkarları her şeyin üstündedir. Seçim de olsa askerliği 18 aya çıkaracağız\" diyor. Fakat hükümetin ara seçim kararı almasıyla iki gün sonra ağız değiştirerek \"Askerlik işini uyumaya bıraktık. Aralık ayına kadar asker sorunumuz zaten yok. Ara seçime rağmen bu konudaki çalışmalarımızı sürdürüyoruz. Bazı tertiplerin yeniden uzatılmasından, sürenin 18, 20 ya da 24 aya çıkarılması gibi. Genelkurmay bize net olarak ne istediğini söylemiş değil.\" şeklinde beyanat veriyor. O halde birazcık aklı, birazcık da vicdanı olanlar \"Genelkurmay'ın ve hükümetlerin anlattığı kanlı masalların sonu ne zaman gelecek?' diye sormayacak mı? Yıllardan beri \"Kahraman Mehmetçik'in Ramboluğunu anlatan, \"Kahraman Ordu\"nun modernleşme ve çağdaşlaşma harekelerini avuçları patlarcasına alkışlayanların aklına .\"Niçin hergün ortalama 25-30 insan ölüyor?\" sorusu gelmiyor mu? 1993'ten beri hızlandırılan köy boşaltma çabalarıyla 2000'den fazla köy boşaltıldığı insan hakları kuruluşlarınca kamuoyuna açıklanıyor. Köyleri boşaltmayanlar önce tehdit ediliyor, sonra dayatma geliyor. Bu da yetmezse eşyalarıyla birlikte evler yakılıyor. Hayvanlar öldürülüyor, tarlalar, ormanlar yakılıyor. Ama yaşanan savaşın en büyük mahiyeti, şüphesiz ki akan insan kanı, yitirilen insan canı.\nLaik devlet herhangi bir örgütten ziyade, açıkça halkla uğraşmaktadır. Devlet açılan savaşı ısrarla sürdürmektedir. Cobra, Skorsky, tank, panzer, lav silahı veya roketlerle galip geleceğini hesaplayan egemenler mevcud yığınakları yetersiz buldukları için askerlik süresinin uzatılmasını istemektedirler.\nHalen 900 bin civarındaki asker sayısının 300 bini Doğu ve Güneydoğu Anadolu bölgesinde bulunuyor. Bunun yanında 30 bin köy korucusu, 20 bine yakın özel tim ve sayısı belirsiz polis ve MİT ajanı bölgede bulunmaktadır. Bu olağanüstü güçlerle mutlaka bazı sonuçlar alınacaktı. Alındı da. Köylerden, ormanlardan sonra ilçelerde harabeye döndürüldü. Doğu Beyazıt, Lice, Çukurca, Kulp, Digor, Hazro'da halk tehcirle karşılaştı. Kimi beldelerde devlet güçleri halkın nüfusundan iki kat fazla hale geldi. Bölge halkı PKK ile devlet güçlerinin baskısı altında sefalete itildi. Şu veya bu nedenle köyleri boşaltılan insanlar güneydoğu illerinin merkez nüfusunu üçe dörde katlamış durumdalar.\nPeki uygulanan bu askeri mekanizmalarla süreç içinde kriz hafifledi mi? Cevap ise açık bir şekilde yapılan her zulmün ters teptiğidir. Savaşa harcanan olağanüstü paranın bütçeye getirdiği yükün siyasi krizle birlikte ekonomik krizinde hızla uçurumun dibine çakılmaya doğru yol aldığını göstermektedir. Yapılan yakma, bombalama, tehcir politikaları hem askeri, hem de siyasi açıdan sonuç alıcı değildir. Tek getirişi halkta yılgınlık ve bıkkınlık yaratmaktır.\nSavaş harcamalarının ekonomik bedeli ise 1992 yılında 100 trilyon lira, 1993 yılında 300 trilyon lira ve 1994 yılında ise 820 trilyonluk bütçenin yarısından fazla olan 445 trilyon lira olduğu açıklanmaktadır. Muş Bağımsız Milletvekili Muzaffer Demir parlamentoda düzenlediği basın toplantısında, olağanüstü hal tazminatı, silah taşıma tazminatı, geçici köy korucuları, helikopterler, savaş uçakları, yedek parça ve cephane maliyetlerini açıkladı. M. Demir Doğu ve Güneydoğu'da savaşın Türkiye'ye maliyetinin saatte 51 milyar günde 1 trilyon 224 milyarı, haftada 8 trilyon 568 milyar ayda 37 trilyon, bir yılda ise 445 trilyon olduğunu söyledi. Belki hükümet rakamlarda tashih yapma yoluna gidebilir. Ama mızrak o kadar büyüktür ki çuvala sığdırılması mümkün değildir. Bir kıyas olması açısından Çiller hükümetinin ağzında sakız olan \"Terörü bitireceğiz, özelleştirmeyi yapacağız\" sözündeki özelleştirmenin ertelenmesi veya gecikmesinin maliyeti ayda 5 trilyon, yılda ise 60 trilyon liradır. Ama gözden sürekli kaçırılmaya çalışılan veya inkar edilen ise hem savaşın, hem de özelleştirmenin profesyonel hırsızları olduğudur. Özelleştirmenin ve savaşın tüm giderleri insan, emek, ter ve kan; yoksul ve geniş halk kesimlerinin hanesine ödenmesi gereken bedel olarak yazılmaktadır. Bunun için vergiler arttırılır, ücretler düşük tutulur ve askerlik uzatılır. Yoksulluk, huzursuzluk ve umutsuzluk dayatılır halka.\nSavaşın profesyonel hırsızları kim peki? Bu olaylar kamuoyundan \"birlik ve beraberliğimizin bozulmaması için\" mi gizleniyor? \"Özal mafyası\"nın soyguncu prenslerinden Engin Civan yediği kurşunlarla birlikte can havliyle pisliklerini kusmaya başlarken ilk sözü \"Siz asıl Türksat ve Scorsky ihalesine bakın\" oluyor. Bu ihalelerde Özal döneminin büyük fakat gizli kalan yolsuzluklarından. Ardındaki en önemli isim Turgut Özal'ın kayınbiraderi yani Semra Özal'ın erkek kardeşi Mehmet Yeğinmen. F-16'lann elektronik savaş sistemi için açılan ihalelerden çok namlulu roketatar alımlarına kadar tüm askeri ihalelerin karanlık takipçisi. Aynı zamanda Emlakbank'ın danışmanı. Kısaca girdiği her yerden mutlaka büyük yolsuzluklarla çıkan biridir Mehmed Yeğinmen.\nDiğer profesyonel hırsızlık olaylarından biri de Milli Savunma Bakanı Mehmet Gölhan'ın kendi adını taşıyan bankaca oğlu Mehmet Gölhan'ın adı var. Bakan M. Gölhan'ın Halkbank'tan Banker Trust'a finans aktarımını sağlayan kontak noktası olduğu belirlendi. Banker Trust'un Orta Doğu ve Türkiye masası departmanında çalışan oğul Mehmet Gölhan Halk Bankası'nın 277 milyon dolarlık dövizinin 1,5 yılda 94 milyon dolarını yurt dışında hızlı bir şekilde eritti. Hem 94 milyon dolarla uluslararası piyasaya açılıp kar edemediler, hem de kamu bankası olan Halk-bank'ın anaparasını iç ettiler. 94 milyon dolar yetmedi. Aynı şekilde Türkiye Kalkınma Bankası'nın 41 milyon doları da batırıldı. Bir yandan halk ölüme sürükleniyor, bir yandan da ölü-diri ayrımı yapılmaksızın vampirler tarafından halkın kanı içiliyor.\nMehmet Gölhan da şefkatli bir baba rolünde devletin bankalarını oğlunun hizmetine sunuyor. Diğer oğluysa ayarlanan ruh hastası raporlarıyla asker kaçağı durumundan meşru bir zemine kaydırılmaya çalışılıyor. Milli Savunma Bakanı Mehmet Gölhan'ın bir oğlu batakçı, bir oğlu da kaçak olduğu halde hangi hakla \"vatan, millet, Sakarya\" nutuklarıyla halk çocuklarını hapis cezası tehditleriyle askere alıyor ve terhislerini uzattırıyor?\nDiğer yandan Genelkurmay eski Başkanı Doğan Güreş'in oğlu Serdar Güreş babasının yetkileriyle adeta özdeşmişcesine hareket ediyor. Emrine aldığı askerlerle otel basıyor, okul basıyor, adam dövdürtüyor. Her nasıl girdiyse okuduğu Güzel Sanatlar Akademisi Tiyatro Bölümü'nden türlü entrika ve tehditlerle mezun olmaya çalışıyor. Getirdiği sahte raporlar ortaya çıkınca basındaki işbirlikçileriyle olayı ört bas etmeye çalışıyorlar. Sanat bilgisi ve yeteneği kelimenin tam anlamıyla sıfır olan, Genelkurmay eski Başkanı'nın muhteris oğlu sırf içindeki duyguları tatmin etsin diye masraflarını tamamen Kültür ve Turizm Bakanlığı'nın karşıladığı bir filmde başrol oyuncusu olarak yer alıyor. Emekli olduktan sonra Armutalan'da değeri onlarca milyar olan villasında oturan Doğan Güreş, \"Askere gitmeyen haindir\" diyor ama oğlu ısrarla askere gitmiyor ve hafif yollu eleştiriler için bile \"Bir kaç gazeteciyi vurabilirim\" ve \"Bana yapılan saldırılar cephedeki mehmetçiğin moralini bozuyor\" diyor. Ama \"Sen kim oluyorsun, kendini ne sanıyorsun?' diye bir ses nedense yükselmiyor.\nTurgut Özal'ın oğlu Efe Özal'ın paralı askerlik yapabilmek için sahte evraklarla kendini Kuveyt'te çalışan bir işçi olarak gösterme çalışmaları fiyaskoyla sonuçlandı. Tansu Çiller'in oğlu Mert Çiller ise Amerika'da sadece iki yıllık ön lisans yapmasına rağmen Yedek Subay kadrosuna alınıyor. Sınıfı ise özel eğitimli subay ve astsubayların dışında er veya yedek subayların alınmadığı Su Altı Taarruz Komutanlığı. Askerliğini daha çok annesinin boğazdaki yalısında ve İstanbul'un değişik diskolarında tamamlamaya çalışıyor.\nPKK'nın İran'da, Irak'ta, Suriye'de veya Ermenistan'da üstlendiğini ilan eden Genelkurmay'dı. Yıllar sonra Cudi Dağı'na Türk bayrağı diktikten sonra zafer marşları eşliğinde gazetecilere poz verdirende Genelkurmay. Dünyanın hiç bir yerinde kendi toprağına bayrak dikip sevinen bir orduya rastlanır mı acaba?\nUzun uzun anlatmaya gerek yok aslında. Örnek çok ama aldatmacalar tek tip. Birileri çalıyor, çırpıyor, kaçıyor, eğleniyorken birileri de açlığa, sefalete, zorla göçe veya cepheye sürülüyor. Yeryüzünün sahte ve zalim ilahları egemenliklerini tarihin ilk dönemlerinde olduğu gibi bugün de mahrum ve mağdur duruma düşürdüğü insanların emeğinin, terinin, ürününün ve canının üzerine kuruyorlar. Yeryüzünün sahte ilahları Allah'ın beyan ettiği gibi \"Ekini ve nesli ifsad ediyorlar.\" Allah Teala vahyettiği kitabında iman edenleri, inkar edenleri veya şirk koşanları nasıl vasfetmişse hiç bir değişikliğe uğramadan ilk insandan bugüne kadar her grup o vasıflarını mutlaka hayatına geçirmiş ve yaşamıştır. Çünkü, Alemlerin Rabbi eşyanın tabiatını tanımlamak hususunda yanılgıya düşmez. İman edenlerin değişmeyen vazifesi ise \"Hakkı Batıldan Ayırt Eden Kitab\" olan Kur'an-ı Kerim'i anlama ve tüm ilişkilerini O'na göre tahlil ve tanzim etmeleridir. Müslümanların düşmanı vahye düşman olanlardır, TC'ye düşman olanlar değil. Yine müslümanların dostu vahye dost olanlardır. Bu noktada karşımıza önemli bir odak noktası çıkıyor. İç ve dış politikası tamamen Fethullah Gülen \"Hocae fendi\"nin direktifleriyle belirlenen, taşıdığı geleneksel, tasavvufi, sağcı ve en önemlisi milliyetçi (siz buna ırkçı da diyebilirsiniz) misyonu Allah adına (!) müslümanlara empoze etmeye çalışan Zaman Gazetesi'ne dikkat etmek gerekir.\nZaman Gazetesi'ne dikkat etmek gerekir, çünkü bugün geldiği noktada istihbarat örgütlerinin güdümündeki yayın organı olarak bilinen Hürriyet Gazetesi'yle yarışır durumdadır. Bu yarışta Zaman'ın yüklendiği misyon Hürriyet'inkinden daha tehlikelidir. Gerek genel haber işleyişinde ve gerekse köşe yazarlarının ifadelerinde \"üst düzey bir emniyet mensubu\", \"üst düzey bir ordu mensubu\" veya \"üst düzey bir istihbarat uzmanı\" gibi karanlık kaynaklara atıflarda bulunarak müslümanlara çeşitli iftiralarda bulunuyor. Bunun örnekleri çok. Dynamic Guard-94 Nato Tatbikatı için Zaman şu ifadeleri kullanıyor: \"NATO Tatbikatında Mehmetçik Fırtınası\". \"Bir Türk Subayı: 'Amerikan askerlerinin elindeki silahlar, vatan uğruna canını severek vermekten çekinmeyen Mehmetçiğin elinde olsa, d\neğil dünyanın, bütün evrenin jandarmalığını yaparız.' diyerek teknoloji ve ruh bütünlüğünün beraberliğinin nelere kadir olabileceğini en iyi şekilde özetledi.\" (Zaman, 9 ve 14 Ekim 1994) ifadeleriyle milliyetçi çizgilerinin iliklerine kadar işlediğini görebiliriz. Militarizme bu kadar tutkun olan Zaman gazetesi çatışma bölgelerinde ölen asker ve subayları \"şehidimiz\" başlıklarıyla veriyor ama süregelen çatışmaların arka planında yaşanan yolsuzluk ve haksızlıklara hiç parmak basmıyor. Rabbimizin ancak kendi yolunda mücadele edenler için kullanımını uygun gördüğü şehitlik mertebesi Zaman'da oldukça ucuzlatılıyor. PKK'nın Ermeni uşağı olduğunu keşfediyor ama siyonizmle kucaklaşan ve ABD ile işbirlikçilik yapan Türkiye'deki sistemin ve sahiplerinin hangi konumda olduğunu belirtmiyor.\nMüslüman için PKK düşmanlığı değil, İslami mesajı örten cahiliyye düşmanlığı esastır. PKK ve TC: İkisi de ulusçu, ikisi de laik, ikisi de batıcıdır. Rabbimiz Kur'an-ı Kerim'inde ikaz ediyor: \"Sakın ola ki zalimlere meyletmeyin yoksa size ateş dokunur.\" PKK bir sonuçtur. Laik-Türkçü TC'nin yürüttüğü politikaların bir sonucudur. Dış tahrikler kesilse ve PKK yok edilse bile laik Türkçü cahili söylem giderilmedikçe haksızlıklar, zulümler, küfür ve şirkler bu topraklardan silinecek değildir. PKK'nın veya TC'nin veya benzerlerinin yeryüzünde estirdiği şirk ve zulüm rüzgarlarını sindirip kesecek olanlar Allah'ın vahyettiği emirleri kuşanan, tevhid ve adaletin savaşçılarıdır. Tevhid ve adaletin savaşçıları ki kafirlere karşı şiddetli ve onurlu müminlere karşı şefkatli ve merhametlidirler.\n\"Şüphesiz ki Allah kafirler istemese de nurunu tamamlayacaktır.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}