{
  "id": "0df37dc5-63d1-4f9b-83a2-4e35e20141e9",
  "title": "Memleket Bu Hale Nasıl Geldi?",
  "author": "Haluk Toprak",
  "year": "1994",
  "issue": "Sayı: 39 - Haziran 1994",
  "url": "https://www.haksozhaber.net/okul/memleket-bu-hale-nasil-geldi-644yy.htm",
  "content": "Türkiye Cumhuriyeti, Osmanlı'dan devraldığı mirası da dahil olmak üzere tarihinin en ağır ekonomik, sosyal, düşünsel ve siyasal krizini yaşıyor ve henüz tünele yeni girilmiş durumda. TC adına tünelin ucu da şimdilik karanlık. Neler oldu da bugüne gelindi?\nKlasik bir şekilde emperyalist sömürü düzeninin zaten başka bir sonucunun olamayacağını, hırsızlık, rüşvet ve yolsuzlukların doğal bir neticesi olarak böyle bir soru ile karşılaşılacağını söylemek, kapitalist ekonomik düzene lanet etmek mümkün. Ancak müslümanların dikkat etmeleri gereken çok temel bir konu var; zalime lanet etmek, zulmü önlemiyor, hakkı hakim kılmaya yetmiyor.\nÖncelikle sağlıklı teorik bir altyapı oluşturmanın temel şartı, vakıayı bir bütün olarak ele almak ve her parçaya bütün içerisinde taşıdığı değer nisbetinde değer vermekten geçer. Eğer bir denklemin değişkenleri birden fazla ise ve siz formülü tek bir değişken üzerine kurmuşsanız alacağınız sonuçlar daima yanlış olacaktır.\n1980'den sonra kapitalist dünyaya açılan Türkiye ekonomisi için de aynı temel şart geçerli. Türkiye Cumhuriyeti kurulduğu 1923'ten bu yana izlediği iktisadi politikalarda dünya modasını daima takip etmiş ve kapitalist dünyaya özgü genel ekonomik yaklaşımları icra etmeyi kendisine görev kabul etmiş, bu düzene pek aykırı harekette bulunmamıştır. Dünya kapitalistlerinin ekonomileri genişlerken \"çevre ülkelere\" daha çok mal satmak yeni pazarlar elde etmek için liberal ekonomi politikaları uygulamayı dayatırken, daralan veya küçülen ekonomik konjonktürde dışa kapalı ithal ikameci politikaları \"gelişmekte olan\" sömürülen ülkelere empoze etmişlerdir. Örneğin Türkiye ekonomisinin 1923-1929 dönemi liberal politikaların uygulandığı hem dışarıda, hem içeride burjuvanın serpildiği bir dönem olmuştur. 1980 sonrası dönemde 1923-1929 dönemi ile benzer özellikler arz etmektedir. Kapitalist dünya düzeninin buhrana girdiği 1929 krizi ile birlikte dışa kapalı politikalar küçük zikzaklarla ithal ikameci kalkınma politikalarıyla devam ettirildi. İlk bakışta kapitalist dünya ekonomisine tepki gibi görünen ithal ikame politikası aslında dünya tekellerinin ekmeğine yağ sürüyordu. Çünkü bu tekeller hem teknolojilerini pazarlayabilecekleri bir pazara kolayca sahip oluyorlardı, hem de dünya pazarında rakipsiz kalıyorlardı.\nGerek dünya kapitalizmine entegrasyon yani \"ihracata dayalı büyüme\", gerekse dünya sisteminden kopuk milli ekonomi gibi gözüken \"ithal ikameci büyüme\" politikalarının ortak bir özelliği, devletin ve kurumlarının sermayedar sınıfı oluşturmak için kullanılmasıdır. Çünkü kapitalsiz burjuva ile kapitalist ekonomik düzen oluşturmak imkansızdır.\n1923-1929 döneminde burjuva sınıfı oluşturulmasında İş Bankası önemli bir rol oynadı. Özellikle bürokratlar devlet bankasından aldıkları kredilerle, devlete mal ve hizmet satarak (fahiş fiyatta) semirildiler. Bu soygun sisteminin adı milli burjuvaziyi oluşturmak oldu. Sermaye birikimi olmadan uygulanan liberal ekonomi ülkeye kapitalizmi değil, iş bitiriciliği getirince devlet dünya konjonktürü ile de alakalı olarak liberal politikaları terk etmiştir. Ancak o zaman reel ekonomi inşa olunmaya devlet eliyle başlanmıştır.\nAynı olay 1980 sonrası dönemde de yaşandı. Devletin açtığı ihracat teşvikleri, kayırılan holdingler, devlet bankalarının verdiği şaibeli krediler yaklaşık 10 yılda önemli bir zenginler sınıfı oluşturdu. Ne var ki bu dönemde özellikle 1984-1988 yılları arasında reel ekonomi çok önemli aşamalar kaydetti. İhracat arttı, kayda değer bir ekonomik büyüme sağlandı. Bu büyüme ve kalkınmanın finansmanı tamamen dış kaynaklıydı, elbette bir gün geri ödenecekti. Ayrıca artık devlet artan giderlerini karşılayamaz olduğundan önemli miktarlarda iç borç stoku meydana geliyordu.\nMuhtemelen yaşanacak orta çaplı bir kriz 1988'den itibaren \"sıcak para\" tabir edilen yerel paranın aşırı değerlendiği, yüksek faizlerin verildiği böylece dünya piyasalarında serseri mayın gibi dolaşan dolarların ülke içine çekildiği bir para politikası uygulanmaya başlandı. Borçlar arttı da arttı. Sonunda deniz Ocak 1994'de bitti. TC yurtdışından borç alamaz hale geldi. Dolar kıtlaşınca değeri arttı ve değeri belirsiz bir hale geldi: 30.000-40.000 TL arasında gezmeye başladı.\n1993 yılında muazzam karlar yapan ve yabancı sermayenin en çok rağbet ettiği saha olan bankacılık sistemi bir anda çöktü. Zincirin çürük halkaları ayıklanırken, birden devlet baba bütün halkaları güvencesiyle lehimleyiverdi, bütün banka mevduatlarını sınırsız devlet güvencesine aldı. Kanaatimizce alınan bu karar krizin 2 yıl daha uzamasına neden olacak bir karardır. Finansal kriz reel ekonomik krize dönüşmüştür. Ne zaman biteceği de meçhul.\nNiçin bankaların kurtarılması, krizi 2 sene uzatacaktır? 1985'ten sonra yabancı sermayeye verilen izinlerin çoğu özellikle sıcak para politikasının uygulandığı 1988'den itibaren finans kesimine ve bankacılık sahasında yoğunlaştı. Saadet zinciri dışarıdan dolar getirilip bankada yüksek TL faizine yatırılması, bankanın da bu paraları devlete yüksek faizle yatırması ve iç piyasaya döviz satması şeklinde kuruldu, İç piyasayı paraya boğan bu politika beraberinde ithalatı kamçılayıcı, ihracatı sona erdirici bir niteliğe sahipti. Cari ödemeler dengesindeki gelir ve gider arasındaki bozukluk uluslararası rating kuruluşlarının not düşürmelerine, bu durum ise dış borç almanın imkansızlaşmasına neden oldu. Aslında yapılması gereken, liberalizmin doğal sonucu olarak şirketler kar da edebilir, zarar da, bırakın borçlarının çaresine baksınlar olmalıydı. Oysa şimdi bankalar ancak yüksek faiz vererek mevduatı kendilerine çekebiliyorlar. Banka bu parayı % 150 ile aldıysa, % 250'den sanayiciye satmalı ki zarar etmesin. Sanayicinin böyle bir faiz yükünü kaldırabilmesi % 600'lük kar elde etmesine bağlı. Yani ne üretim, ne de yatırım yapmayacak sanayici. Öyleyse vade sonunda alınan paralar nasıl geri ödenecek? Meçhul...\nŞu ana kadar rantiyenin istediği oldu. Bundan sonra ne olacağı, kimin baskın geleceğine dair iki ihtimal var. IMF, TC'ye döviz rezervini yükseltmeyi ve dış borçları ödeyecek seviyeye getirmeyi taahhüt ettirdi. Dışarıdan kredi bulamayan, ihracat yapamayan bir ekonomide bunun yolu halkın dolarının ele geçirilmesidir. IMF bunun için şok faiz ile ülke için dövizlerin bozdurulmasını, iç borç stokunun artmasını hedeflemektedir. Yani bunun anlamı siz bizim paramızı verin de, halkınıza veya rantiye kesiminize ne yaparsanız yapın demektir.\nGörülen o ki döviz rezervleri yükselene kadar şok faiz devam edecek. Ardından memleketin makus talihi mi yenilecek yoksa halk daha da fakir mi olacak onu göreceğiz.\nYa yüksek faizli bonolar devlet tarafından ödenmeyecek, ertelenerek bir iç borç konsolidasyonuna gidilecek, böylece rantiye kesim ilk kez girdiği savaştan mağlup çıkacak;\nYa da enflasyon % 400'ü geçecek. Çünkü rantiye kesimine kaynakları ancak sık sık zam yaparak karşılayacak bu ise halktan alınıp rantiye kesimine kaynak aktarmak olacak.\nYüksek faizli bonolara büyük bankaların pek teveccüh göstermemesi, sadece halkın ve küçük yatırımcının bu bonolara yönelmesi soru işaretleri uyandırıyor. TC ekonomisi şu an için öyle kötü bir durumdaki hükümetin tedbir diye alacağı her karar silah olarak ona geri dönüyor. İlk olarak yapılması gereken çıkar gruplarından birini feda etmek...\nKendisi de rantiye olan bir hükümet başkanı ve onun bakan ve milletvekilleri acaba nasıl halkın lehine politikalar üretebilirler?\nGüvence vererek bankaları geçici olarak kurtarabilirsiniz, satılamayan devlet destekli holdinglerin hisse senetlerini devlet bankalarına aldırarak bataktaki holdingleri destekleyebilirsiniz, her şeyi hacizli gazetelere trilyonluk avantalar çıkararak hükümete de bağlayabilirsiniz. Daima devleti (hazineyi) sömürürsünüz. Ancak nereye kadar?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}