{
  "id": "57935918-4ffc-475a-9d82-126886f70e3f",
  "title": "Amerika'dan Türkiye'ye Direktif",
  "author": "Faruk İslamoğlu",
  "year": "1994",
  "issue": "Sayı: 37 - Nisan 1994",
  "url": "https://www.haksozhaber.net/okul/amerikadan-turkiyeye-direktif-601yy.htm",
  "content": "Bağımsızlık, bir ülkenin kendisiyle ilgili kararları yine kendi iradesine dayanarak, başka güçlere angaje olmadan alabilmesidir. Özellikle Türkiye gibi bağımlı üçüncü dünya ülkelerinin uluslararası denge ve çıkarlardan etkilenmeden karar mekanizmalarını işletmesini beklemek zordur.\nKürt Sorunu TC için yıllardır bir handikap olmuştur. Avrupa topluluğuna girme isteği ve bunun getirdiği hukuki sorumluluklar ile ülkesi üzerindeki siyasi hakimiyetine ipotek koyulmasını kendi isteğiyle kabul eden TC, Kürt sorununda da son yıllarda (özellikle Çiller hükümeti döneminde) yükselen şovenist baskılarla Batı'nın Kürt hamiliği arasında sıkışıp kalmıştır. Bir yandan popülist politikalarla ve PKK karşıtlığıyla milliyetçi-muhafazakar tabanda oy avcılığı yaparak ülkeyi etnik bir kamplaşmaya götürürken, diğer yandan Batı'ya şifin gözükmeye çalışmaktadır. Fakat pragmatist politikalarının ilkesizliğine bakın ki kendi eliyle Batı'ya kendini denetleme hakkını veren TC, medyayı yedeğine alarak seçimleri kontrole gelen Batılı parlamenterlere (sanki şahsiyetli bir dış politika izliyormuş gibi) yüksek sesle itiraza yeltenmektedir.\nBu itirazların göstermelik olduğunu gösteren bir olay, ABD Dışişleri Bakan Yardımcısı Stephan Oxman ve eski Dışişleri Bakanı James Baker'in, Türkiye'nin göbeğinde ve kendi inisiyatifi dışında hareket eden ve yoğun olarak Adana-İncirlik'te konuşlandırılan \"Çekiç Güc\"ün süresinin uzatılması için Türkiye'ye gelmeleri idi. İngilizce adı \"Operation Provide Comfort\" olan Çekiç Güç, ismi birçok şaibeye karışan bir örgüt. 5 Nisan 1991'de Kuzey Irak'ı Saddam'ın saldırılarından korumak için kurulduğu iddia edilen Çekiç Güç'ün süresi en son 28 Aralık 1993'te 6 ay daha uzatıldı.\nÇekiç Güç hakkında TC'nin yasama ve yürütme gücünü elinde bulunduranların bilgisizliği de bu güç için duyulan şüpheleri bir kat daha artırmakta. 22 Milletvekili üzerine yapılan ankette sadece üç tanesi \"Çekiç Güç nerede üsleniyor?\", \"Türkler bu güçte var mı?\", \"Çekiç Güç kimlerden oluşuyor?\" sorularına doğru cevap verebilmiş.\nBu da siyasal egemenliği elinde bulunduranların ülkenin en hayati konularında ne kadar ilgisiz olduğunu göstermektedir. Aslında bu basit bir ilgisizlik ya da bilgisizlik değildir. Bu bilgisizliğin arka planında yatan, \"Amerika'ya güven gerisini merak etme sen\" anlayışında yatan kişiliksizlik ortaya çıkmaktadır.\nAmerika'yı kendi topraklarında, özellikle de etnik sorunu olan bir bölgede konuşlandıran ya da buna izin veren TC hükümetlerinden hiç birinin PKK teröründe yabancı parmağından şikayet etmeye haklan yoktur.\nOxman'ın ve bir kaç CIA mensubunun katılımıyla gerçekleşen toplantıda kimlerin bulunduğu konusunda Türkiye tarafının listeyi gizli tutmaya çalışması ise olayın ilginç bir boyutu. Toplantıdan federasyon eğiliminin çıktığı konusundaki spekülasyonların var olduğunu basına yansıyan boyutundan takip edebiliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}