{
  "id": "5072ea77-a096-4bd6-b306-85f7ecbaa9d3",
  "title": "Özelleştirme Kimin Güdümünde?",
  "author": "Taner Bayraktar",
  "year": "1994",
  "issue": "Sayı: 40 - Temmuz 1994",
  "url": "https://www.haksozhaber.net/okul/ozellestirme-kimin-gudumunde-674yy.htm",
  "content": "Türkiye'de 1980'li yıllardan önce uygulanmakta olan ithal ikamesine dayalı iktisat politikası ekonominin değişen şartları içerisinde bir darboğaz yaratmıştır. 24 Ocak 1980 kararlarıyla birlikte ihracatı arttırmak, ekonomideki devlet müdahalesini azaltmak maksadıyla bazı üretim sahalarının özel sektöre devredilmesini öngören liberal iktisat politikaları devreye sokulmak suretiyle bu ekonomik darboğaz aşılmaya çalışılmıştır.\nTürkiye için yeni olan bu iktisat politikasının temel amacı dünya piyasalarına açılmak ve diğer ülke ekonomileriyle rekabet etmek olduğuna göre bu amacı gerçekleştirmek için ekonominin çok daha verimli hale getirilmesi kaçınılmazdır. Bu nedenle 1970'lerin hantal yapılı ve siyasilerin arpalığı haline getirilmiş olan KİT'leri daha verimli hale getirme çabaları özelleştirmeyi Türkiye'de gündemin birinci maddesi yapmıştır.\nKİT'lerdeki verimliliğin düşük olduğu, 1982-1992 yılları arasında 500 büyük kamu ve özel sektör firması arasında yapılan bir araştırmada şu şekilde ortaya konmuştur. Kamu firmalarında her bir çalışan başına 28,4 milyon TL katma değer üretilirken özel sektöre ait firmalarda 47,7 milyon TL'lık katma değer üretilmektedir. Yani 1,7 kat daha fazla katma değer üretilmiştir. Hal böyle iken;\n1) KİT'lerin özelleştirilmesi zorunluluğu üzerinde duran siyasi otoritenin, siyasi veya daha başka nedenlerle gerçekten özelleştirme isteyip istemediği, eğer istiyorsa bunu uygulamada gösterip gösteremediğini,\n2) Türkiye'de özelleştirmenin başlangıcından buyana KİT'lerde amaçlanan verim artışının sağlanıp sağlanamadığını,\n3) Özelleştirme olayı gerçekleştirilirken yapılan yanlışlıkları ortaya koymaya çalışacağız.\nİlk olarak TC yönetiminin özelleştirmeyi gerçekten isteyip istemediği konusu üzerinde durmak istiyoruz. Buna Türkiye gibi özelleştirme olayını gündemine alıp uygulamaya koyan Fransa'dan bir örnek verelim. Fransa özeleştirmeye 78 ülkede faaliyet gösteren 1900 şubeli Banque National de Paris (BNP) adındaki kamu bankasını satarak başladı. Burada blok halinde bir hisse satışı olmadı halkın ve banka çalışanlarının özelleştirmeye katılması için bir takım kolaylıklar gösterildi ve bunda başarılı olundu. Özelleştirmeye buradan başlanılmasındaki amacın da bu bankanın ekonomi içindeki aktif rolü olduğu açıklandı. Türkiye'de ise bırakın kamu bankalarını özelleştirmeyi, devlet 5 Nisan kararlarından sonra oluşan ekonomik krizde liberal ekonomi ile olan ilişkisini anlayamadığımız bir biçimde özel sektör bankalarındaki mevduatı da devlet güvencesi altına alarak bir anlamda özel sektör bankalarını kamulaştırmış oldu.\n1990-1993 döneminde faizleriyle birlikte 22,5 trilyon batıran, verdikleri usulsüz kredilerle kamuoyunun gündeminden hiç düşmeyen bu bankaların özelleştirilmesi iktisadi bir zorunluluk iken hükümetin ne yapmak istediği anlaşılamamaktadır. Daha doğrusu yaptığı icraatlar ile söyledikleri tam bir tezat teşkil etmektedir.\nKonunun diğer bir yönünü de Türkiye'de özelleştirmenin ne kadar doğru yapılıp yapılmadığı oluşturmaktadır. Bunu bir kaç örnek vererek açıklamaya çalışalım.\nTürkiye'nin özelleştirme serüvenine ilk olarak telekominikasyonun Türkiye'deki öncüsü, transmisyon sistemlerinde tek üretici olan Teletaş şirketi ile başlamıştır. Teletaş 1983 yılında bir kamu ortaklığı olarak % 48'i PTT, % 26'sı PTT Yardımlaşma Sandığı, % 13'ü STFA, % 10'u Vakıflar Bankası, % 2'si Ray Sigorta'ya ait olmak üzere kuruldu. Temmuz 1984'te Fransız ve Belçika ortaklığı uluslararası bir şirket olan Alcatel-Bell firması ile ortak oldu. Başlangıçta düşünülen % 19'luk pay Özal'ın da ısrarlarıyla % 39'a çıkarıldı. 1987 yılında açılışı Teletaş ile yapılan özelleştirme programı gereği 18 milyon dolara % 18 hisse daha alan Alcatel-Bell firması STFA ve Ray Sigorta'nın da hisselerini toplayarak şirketin % 65'inin sahibi ve mutlak hakimi durumuna geldi. Bundan sonra Alcatel-Bell firması yerli üretimi teşvik edip şirketi dış pazarlarla rekabet edecek seviyeye ulaştırmaya çalışacağına bunun tam tersi bir politika izledi. Şirketin Belçika ayağı olan Bell ucuz yerli üretim yerine kendi mallarını Belçika'dan ithal ettirerek büyük karlar elde etti. Bununla da kalmadı yerli üretim yapan laboratuvar ve atölyeleri kapattı. Türkiyeli mühendisleri işten çıkarıp personel sayısı 2300'den 1300 kişiye indirilirken günlüğü 1230 dolar ücretle Belçika'dan uzman oldukları söylenen kişiler getirdi. Ayrıca Bell firması Rusya'da kurmuş olduğu fabrika ile Orta Asya cumhuriyetlerinde de Teletaş'ın önünü kesti. Teletaş bir yandan yatırımların durdurulması, diğer yandan Bell'in yurt dışında rakibi olması nedeniyle teknoloji ve rekabet üstünlüğünü yitirdi. Bütün bu olayların sonucunda Teletaş borçlarını ödeyemez duruma geldi ve konkordato ilan etmek zorunda kaldı. Bu olay Türkiye'de kamu girişimcilerinin en parlak, en karlı teknolojik bakımdan en yaratıcı örneğinin özelleştirme adı altında Fransız hükümeti ile çok iyi ilişkileri olduğunu bildiğimiz Alcatel-Bell adlı uluslararası şirkete nasıl peşkeş çekildiğini çok açık bir şekilde göstermiştir. Yine son günlerde gündemde olan Süt Endüstrisi Kurumu (SEK), Et Balık Kurumu (EBK) ve Yem Sanayi fabrikalarının özelleştirme olaylarının kısaca üzerinde duralım. Burada öncelikle incelenmesi gereken bu kurumların mali yapılarının nasıl olduğudur. Çünkü bu kurumların şu ana kadar yaptıkları zararlar ve devlet bütçesine getirdikleri yükler nedeniyle özelleştirme kapsamına alındıkları yetkili makamlarca söylenmektedir. Öncelikle SEK ile işe başlarsak bu kurumun mali yapısı hakkında kamuoyunda farklı rakamların konuşulduğunu görmekteyiz. Kamu Ortaklığı İdaresi (KOİ) açıkladığı rakamlarda SEK'te çalışanların kıdem tazminatlarının 300 milyarı aştığını, 1993 yılında beklenen zararın 600 milyarın üzerinde olacağını, ayrıca Adıyaman fabrikasında kapasite kullanım oranının % 2,74, Balıkesir'de % 3,17, Bitlis'te % 3,72, Muş'ta % 3,79 gibi düşük seviyelerde kaldığını iddia ederken; diğer bir kesim ise -ki bunlar bu kurumun özelleştirilmesini istememektedirler- oluşan SEK zararının devletin uygulamış olduğu spekülatif faiz politikasından (devlet 1985 yılından sonra KiT'leri % 166 faizle ticari bankaların kucağına atarken devlet bankaları siyasi iktidarların yandaşlarına batık krediler vermekle meşguldü) kaynaklandığını söylüyorlar. Ayrıca özelleştirilecek olsa bile 1992 yılında 4,3 milyar kar eden, 1993'ün ilk dokuz ayındaki karı 5 milyara yaklaşan Diyarbakır fabrikasının 1 milyar; 1992 karı 12,5 milyar, 1993'ün ilk dokuz ayındaki karı 18 milyar eden, sadece arsasının değerinin 1 trilyon olduğu söylenen İstanbul fabrikasının 371 milyar gibi bedava sayılabilecek fiyatlarla satışa çıkarılmasının mantığını kavrayamadıklarını belirtiyorlar.\nAynı şekilde EBK ve Yem Sanayii fabrikaları da bir oldu bittiye getirilerek gerçek değerlerinin çok altında fiyatlarla satışa çıkarıldı. Bu kurumlarda çalışan işçilerin ve sektör üreticilerinin bu kurumları almak için yapmış oldukları başvurular ciddiye bile alınmadı.\nAyrıca bu fabrikaların % 50'sinin Doğu Anadolu bölgesinde olması özel sektör tarafından alındığı takdirde buralara ne kadar yatırım getirilebileceği sorusunu gündeme getirmektedir. Bizzat KOİ tarafından açıklanan Adıyaman'da, Muş'ta, Bitlis'te çok düşük olan kapasite oranları bu fabrikalar özel sektörün ve yabancı sermayenin bugüne kadar Türkiye'nin doğusunda hangi bölgeye yatırım yaptığı gözönüne alındığında Batı'daki fabrikalar dururken Doğu'ya yatırım yapılacağı ve buralarda verim artışı, üretim artışı sağlanacağı varsayımının ne kadar yanlış olduğu çok açık bir şekilde görülmektedir.\nVermiş olduğumuz bu örneklerden sonra özelleştirme konusunda Türkiye'nin yapmış olduğu icraatların sonucunu bir iki madde halinde sıralamaya çalışırsak;\n1) Başlangıçtan beri bir slogan olarak kullanılan KİT'leri halka satarak özelleştireceğiz vaadi hiç gerçekleşmedi ve bu kurumlar ya uluslararası şirketlere, ya yerli holdinglere ya da bu ikisinin yapmış oldukları ortaklıklara yangından mal kaçırırcasına satıldı.\n2) Özelleştirmede amacın verimliliği arttırmak, dış pazarlara açılmak olduğu ısrarla söylenirken pratikte özelleştirilen şirketlerde böyle bir verim artışı görülmedi; aksine konkardato ilan etmek zorunda kalanlar oldu.\n3) Türkiye'de yapılan özelleştirmeler dünyanın hiç bir yerinde görülmeyen bir şekilde arsa fiyatına veya şirketin bir veya iki senelik kar tutarlarını aşmayacak biçimde yapıldı.\n4) Yapılan blok hisse satışlarıyla çimento sektöründe olduğu gibi tekeller yaratıldı ve halk bu tekeller karşısında tamamen korumasız bırakıldı.\nSonuç olarak Türkiye'de halka ekonomiyi kurtaracak tek çözüm olarak sunulan özelleştirme olayı ne tam olarak uygulanabilmiş, ne de uygulandığı alanlarda başarı sağlayabilmiştir. Son günlerde SEK, EBK ve Yem Sanayii fabrikalarının alelacele ve değerlerinin çok altında arsa fiyatına yapılan satışları, Türkiye ekonomisindeki yeri tartışılmaz olan ve sanayi sektörünün ham madde ihtiyacının büyük bölümünü karşılayan Ereğli Demir Çelik (Erdemir) fabrikasının da diğer özelleştirme örneklerinde olduğu gibi kapalı kapılar ardında başlayan özelleştirme çalışmaları KOİ'nin daha önceki örneklerden ders almadığını veya bu işlerin bizzat siyasi otoritenin isteği doğrultusunda yapıldığını ortaya koymaktadır. Aslında yapılmakta olan IMF direktifleri doğrultusunda ülke yönetimini ve kaynaklarını emperyalist güçlerin iradesine tabi kılmıştır.\nTemel çarpıklık budur. Görünen çarpıklık ise, Türkiye'de kısa vadede günü kurtarmak, yıllık bütçe açıklarını kapatmak ve birilerinin menfaatlerini korumak gayesiyle halkın malı olan KİT'lerin göz göre göre yerli veya yabancı sermayeye peşkeş çekilmek şeklinde temayüz etmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}