{
  "id": "afeae935-c584-461f-bf2c-8c6e76b21a73",
  "title": "İmtihan Şuuru ve Kulluk",
  "author": "Yılmaz Çakır",
  "year": "1994",
  "issue": "Sayı: 45 - Aralık 1994",
  "url": "https://www.haksozhaber.net/okul/imtihan-suuru-ve-kulluk-786yy.htm",
  "content": "Allah'ın Eşrefi Mahlukat olarak nitelendirdiği ve seçkin kulları olan melekleri ona secde ettirdiği varlık insandır.\nİnsan'ın yaratılış amacı ise Kitabullah'ın ifadesi ile Rabbine kulluk etmektir. İnsanların bu kulluğu kendi iradeleri ile yapmak üzere serbest bırakılmış olmaları, onları meleklerden ayırmakta; iradelerini yaratılış amacına uygun olarak kullandıkları sürece de onları meleklerden üstün kılmaktadır.\nKulluk amacıyla yaratılan insana düşman olarak da, ta ilk günden bu yana şeytan ve onun ayarttığı kimseler görülür. Kötülüklerin kaynağı ve kötülerin örneği olan şeytanın \"şeytanlaşma\" süreci ise daha önceden meleklerden olan İblis'in, Rabbimizin meleklerin Adem'e secde etmesini isteyen emrine isyan etmesiyle başlamıştır.\nŞeytanlaşan İblis'in İlk işi kendi günahına ve yoluna ortaklar aramak şeklinde olmuştur. Bu meyanda Adem ve eşine Rabbimizin emrini unutturarak, onları sahip oldukları nimetlerden uzaklaştırıp bulundukları yerden çıkaran da odur.\nİnsanın yeryüzüne gönderilmesi, Eşrefi Mahlukat nitelendirmesine uygun davranıp davranmadığının, Rabbimiz tarafından denenmek istenmesiyle alakalıdır. Ve bunun adı da imtihandır.\nİmtihan alanı olarak gönderildiği yer olan yeryüzünde insan, kendi hevası ve şeytan ile de yalnız bırakılmamıştır. Kendisine imtihanında yardımcı olmak, yol göstermek üzere beraberinde Kitap indirilmiştir.\nKi bu aynı zamanda alemlerin Rabbi olan Allah'ın Rahman ve Rahim sıfatlarının da bir tecellisi olmuştur. İmtihan edilmek üzere gönderildiğimiz yeryüzünde bizlerden istenen ve beklenen tek bir şey vardır. O da fıtratımıza, yaratılış amacımıza uygun davranmaktır.\nİmtihanın başarılı geçip geçmediği hali ise, kişinin kulluk şuuruyla doğrudan alakalıdır. Bu şuurun ilk oluşum belirtisi ise, Allah'ı var kabul etmektir. Bir nevi ilk aşama olarak da nitelendirebileceğimiz Allah'ın varlığını kabul etme ve buna iman etme, insanoğlunun çoğunluğu için pek de zor olmamıştır. Buradan hareketle, yeryüzünde insanın çok kolay da olsa, ilk imtihanının Rabbinin varlığına iman edip etmeme noktasında oluştuğunu söyleyebiliriz.\nBu ilk imtihanın kolaylığı, Rabbimizin fıtratımıza verdiği kendi varlığını tanıma ve kabul etme yeteneğimiz ile ilgili olduğu gibi, canlı ve cansız yarattığı \"ayetlerle\" de ilgilidir.\nKur'an'da Hz. İbrahim'in Yıldız'ı, Ay'ı, Güneş'i bırakıp Rabbine yönelmesini anlatan ayetlerde bu işin tabiiliğinin bir örneği olarak düşünülmelidir.\n\"İlk imtihan\" diğer imtihanların kapısı olarak görülmeli, esas imtihan olarak düşünülmemelidir. Söz konusu imtihanın esas imtihan olarak görülmesi ve gösterilmesi çabalarının \"Ateizm\" gibi sapık anlayışlara bir tepki olduğunu düşünsek bile haklı olduğunu düşünmek imkansızdır, hatalıdır. \"Esas imtihan\" anlayışını dumura uğratması açısından ise tehlikelidir. Kur'an'da anlatılan Arap müşriklerinden günümüz müşriklerine kadar bir çok insanın sorunlarının, Allah'ın varlığına inanıp inanmamada olmadığı gerçeği de bu çerçevede ele alınmalıdır.\nKulluk şuurunun esas olarak olgunlaşması, varlığı kabul edilen Allah'ın emir ve yasaklarına uymakla, O'nun hoşnutluğunu aramakla ve hayatımızın bütününde bu uğurda mücadele vermekle mümkündür.\nİşte tam burada esas imtihan ya da \"imtihan\" kavramının ağırlığına ve anlamına uygun bir süreç başlar. Bir müslüman için bu noktadan sonra \"niçin imtihan\" sorusu anlamsız boş bir soru ve tartışmadan öte bir anlam taşımazken, \"nasıl imtihan ve nelerle imtihan\" soruları önem kazanır.\nHz. Adem'in iki oğlu arasında cereyan eden ve Kur'an'da ilk dünya imtihanı olarak anlatılan olayın, tarafları ve şekli her seferinde farklı farklı olsa da sürekli tekrarlanarak günümüze kadar gelmiştir. İnsanlık var olduğu sürece de Allah'ın bu alandaki sünnetinin devam edeceği kesindir.\nGenelde bütün alemlerin, özelde insanoğlunun yaratılış amacı olan Allah'a kulluğun ölçüldüğü alanlar olarak ortaya çıkan imtihanlar, özetle üç noktada kendini hissettirir:\nBirincisi Allah'ın yasakları; ikincisi Allah'ın emirleri ve üçüncü olarak da Allah'a tümüyle teslim olmak, bağlanmak noktasında... Aslında son olarak zikrettiğimiz husus diğer ikisini de kuşattığından imtihan olayının alanlarını ve amacını ortaya koymak açısından yeterlidir.\nİmtihan edilmek üzere yeryüzüne gönderilen insanoğlunun imtihan olayının önemini ve ciddiyetini anlaması ya da hatırlaması açısından indirilen Kitab'ın şu ayetlerinin önemi büyüktür:\n\"Yoksa, siz sizden önce geçenlerin durumu başınıza gelmeden önce cennete gireceğinizi mi sandınız? Onlara öyle yoksulluk ve sıkıntı dokunmuştu, öyle sarsılmışlardı ki nihayet peygamber ve onunla birlikte inananlar 'Allah'ın yardımı ne zaman' diyecek olmuşlardı..,\" (2/214)\n\"Mallarınız ve canlarınız hususunda deneneceksiniz. Sizden önce kendilerine kitap verilenlerden ve müşriklerden çok incitici (sözler) duyacaksınız. Ama sabreder korunursanız, işte bunlar yapmaya değer işlerdendir. \"(3/186)\n\"De ki eğer babalarınız, oğullarınız, kardeşleriniz, eşleriniz, yakınlarınız, kazandığınız mallar, düşmesinden korktuğunuz ticaret, hoşlandığınız meskenler size Allah'tan, Elçisinden ve O'nun yolunda cihad etmekten daha sevgili ise, o halde Allah emrini getirinceye kadar gözetleyin...\" (9/24)\nAslında yukarıya aldığımız bu bir kaç ayetin ifadelerindeki keskinlik ve netlik her şeyi anlatmaya yetmektedir. Yeryüzüne gönderilen insanoğluna yol gösterici olmak üzere verilen kitaplar ve o kitapların canlı uygulamaları olan peygamberler ve onların hayatları da Allah'ın imtihanlarının niteliğini anlatmada önemli örneklerdir.\nHz. İbrahim'in, Hz. Musa'nın, Hz. İsa'nın, Hz. Yusuf'un, Hz. Muhammed'in ve diğerlerinin çektikleri çile ve ızdıraplar ile karşılaştıkları imtihanların hepsi bizler için birer ibret ve örnektir.\nBu imtihanlara baktığımızda hemen hepsi­nin zorlu ve çetin olduğunu görmek mümkündür. Maddi manevi, fiziksel psikolojik bütün alanlarda imtihan edilebileceğimiz gerçeği Kitabullah'ın sayfalarında örneklerle anlatılmaktadır.\nAllah'ın rızasını ve imtihanlarını çoğu kere; \"Evlere arka kapılarından girmek, hacılara su vermek, mescidleri onarmak, yüzleri doğu ve batı tarafına çevirmek\" gibi basit şekli davranışlara hapseden Arap müşriklerine ya da bugün benzer davranışlar içinde olanlara karşı Kur'an; Allah'ın imtihanlarının mal, mülk, eş, evlat, akraba, açlık, korku, sıkıntı ve hepsinden de öte çok sevdiğimiz canlarımız ile olduğunu bildirmektedir.\nÖrnek olması açısından Hz. Yusuf'un zindanla, kadınlarla, kardeşleriyle, mal, mülk ve makamla; Hz. İbrahim'in babasıyla, toplumuyla, putlarla, ateşle ve oğluyla; Hz. Musa'nın Firavunla, Samiriyle ve kendi cemaatiyle; Hz. Nuh'un kavmiyle, karısı ve oğluyla; son Nebi Hz. Muhammed'in ise kavmiyle, akrabalarıyla, açlık ve yoksullukla, hicretle, savaşla ve devlet olmakla imtihan edildiklerini verebiliriz.\nBu ve benzeri örneklerin dışında kalan küçük denemeler ise imtihan alıştırmaları kabilinden olup, imtihan için yaratılan bizlerin aldanmamamız ve gerçek imtihanlara hazırlıklı olmamız açısından önemlidir.\nHer şeyin Allah'ın olduğu, bizlerin O'ndan geldiğimiz ve O'na döneceğimiz gerçeği ile Allah'ın her şeyden yüce olduğu gerçeğinin teyidinin arandığı imtihanların, zorlu oluşunun bir başka nedeni de, sonuçta vadedilen mükafatın büyüklüğüdür.\nSonsuz ve sınırsız nimetler içinde ebedi kalmayı haketmek kolay olmasa gerektir. Her alanda görülen külfet nimet dengesinin bu alanda olmayacağını sanmak; ancak bir şeytan aldatmacası olabilir.\nAllah'ın imtihanlarını kazananların Cennet ile mükafatlandırılacağını söylemek, Allah'ın dünyada mü'minlere başka hiç bir mükafat vermeyeceği anlamına da gelmemelidir. Mü'minlerin esas mükafatları olmamakla birlikte, dünyada da nimetlendirilebilecekleri bir gerçektir. Fakat esas önemli olan Allah'ın dünyevi nimeti, mükafatı esas almadığı gerçeğidir.\nÖyle ki Kur'an öldürülen birçok peygamber olduğunu, ya da bir ömür boyu mücadele verip de bir avuç insandan başka kimseyi yanında bulamayanlar olduğunu bizlere anlatmaktadır. Bu ve benzeri örnekler, Allah'ın bazı imtihanlarının kazanılması durumunda hemen dünyevi nimetlerin ve başarının geleceğini düşünmenin yanlışlığını göstermektedir. Kısacası dünyevi başarı ve galibiyetle Allah'ın imtihanlarının ve rızasının arasında doğrusal bir oran olmadığı görülmelidir. Bu gerçek dünyevi başarısızlığa bir övgü olmaktan ya da bunun bir kural olduğunu iddia etmekten çok farklı olup, bir durumun tesbiti olarak düşünülmelidir.\nBir müslümanın Rabbinin imtihanlarının hep bela ve musibetle olacağını düşünmesi de doğru değildir. Rabbimiz bizleri her tür dünyevi nimet ve galibiyetlerle de deneyebilir. Özetle nimet ya da külfetle denenebileceğimiz anlayışı imtihan mantığının doğru kavranmasının bir sonucudur. Kesin olansa Allah'ın bugün yaşayan bizleri de bir zamanlar denediği İbrahim gibi; Yusuf, İsa, Musa, Muhammed ya da diğerleri gibi denemeden Cenneti'ne koymayacağıdır.\nRabbimizden duamız bizi imtihanlarına karşı güç yetirenlerden eylemesidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}