{
  "id": "e8a9fa77-b8ed-476d-a1a4-830dad0fe0b6",
  "title": "HAMAS ve Arafat: Güç Dengesi",
  "author": "İsrael Şahak",
  "year": "1994",
  "issue": "Sayı: 35/36\t- Şubat/Mart 94",
  "url": "https://www.haksozhaber.net/okul/hamas-ve-arafat-guc-dengesi-563yy.htm",
  "content": "İsrail ve FKÖ arasında imzalanan barış anlaşmasının önemli sonuçlarından birinin işgal altındaki topraklarda yaşayan Filistinliler arasında HAMAS'ın gücünün arttığı görülüyor. Bu durum beraberinde, İsrail ordusunun Gazze Şeridi'nden çekilmesinin ardından, Yaser Arafat'ın burayı kontrol edip edemeyeceğini şüpheli hale getiriyor. (Eriha'nın yönetiminin FKÖ açısından bir sorun teşkil etmediği bilinen bir husustur.) Arafat'ın Filistinliler arasındaki popülaritesi üç değişik yönden tehdit altında: Filistin Halk Kurtuluş Cephesi (FHKC) başta olmak üzere, solcu hizipler; gittikçe güçlenen HAMAS ve Fetih safları arasında ortaya çıkan memnuniyetsizler. Bu üçüncü gruba burada değinmeyi düşünmüyorum.\nŞu an FHKC'den kaynaklanan potansiyel tehditler fazla bir önem taşımamaktadır. Batı Kudüs'te yayınlanan Yeruşhalaim gazetesinin tanınmış Filistinli yazarı Halid Ebu Tuama Batı Şeria'daki FHCK lideri Dr. Riyad el-Mülki'nin (FKÖ içinde) sadık bir muhalefet lideri gibi davranarak İsrail'de Netanyahu'nun rolüne benzer bir rolü oynadığını söylüyor. Mülki'nin pozisyonu, aynen İsrail parlementosunda Rabin'e karşı asıl yapılması gerekenleri bir kenara bırakıp, nutuk atmaktan gayrı bir şey yapmayan Netanyahu'nun pozisyonunu andırıyor. HAMAS'ın durumu ise apayrı bir nitelik taşımakta.\nHAMAS'ın GÜCÜ\nHAMAS artık İsrailli yetkililer de dahil olmak üzere herkesçe askeri açıdan en güçlü Filistin örgütü olarak kabul ediliyor. HAMAS'ın gücü en azından dört farklı faktöre bağlı olarak yükseliyor. Özellikle İsrail ordusunu hedef alan ve gittikçe daha etkili olan gerilla saldırıları HAMAS'a büyük bir prestij kazandırıyor. HAMAS gerillalarının herhangi bir kayıp vermeksizin, Gazze'deki \"özel kuvvetler'in koordinatörlüğünü yapmakta olan Albay Mintz'in ölümü ve bir binbaşı ile iki askerin yaralanmasıyla sonuçlanan eylemleri, bir çok kişiye Fetih'in 28 yıllık mücadelesi süresince buna benzer bir eylem gerçekleştirememiş olduğu gerçeğini hatırlatıyor. İkinci olarak, HAMAS gerillaları genelde diğer Filistinli gruplarla çatışmaktan kaçınmaktalar ve sivillere yönelik saldırıları da azalmaya başlamıştır. Üçüncü olarak -ki bu faktör kişisel kanaatimce en önemli faktördür- HAMAS liderleri mali konularda haklı bir dürüstlük imajına sahiptirler. Mütevazi, hatta çoğunlukla yoksulluk içinde bir yaşam sürdürmektedirler, örneğin Gazze'de önde gelen pek çok Fetihli şahsiyetten farklı olarak, HAMAS liderlerinin evleri bölgenin varlıklı kesimlerinde değildir. Buna bağlı olarak, halkla temas imkanları da artmaktadır. Son olarak, HAMAS gerillaları amaçsız gösteri ve reklamlara pek iltifat etmemektedirler. Fetih içindeki şahinler (sertlik yanlıları)nın 'varlıklarını göstermek' amacıyla yaptıklarını iddia ettikleri çevrede, silahlı bir şekilde turlamak ve havaya amaçsız biçimde ateş açmak türünden davranışlara HAMAS mensupları arasında rastlanılamaz.\nHAMAS'ın Gazze'deki prestiji şu olaydan gayet rahat anlaşılabilir. Fetih şahinleri ile FHKC'ne bağlı Kızıl Kartallar arasında Refah'ta çıkan bir çatışmadan sonra ateşkes uygulanması için girişilen tüm çabaların sonuçsuz kalması\nüzerine, devreye HAMAS girdi ve \"iki gün içinde taraflar arasında bir ateşkes imzalanmaması durumunda, Refah'ta düzeni sağlamak için İzzeddin el-Kassam gerilla birliklerinin müdahale edeceği\" tehdidini içeren bir ültimatom verdi. 20 Aralık tarihli Daver gazetesi bu ültimatom üzerine Fetih ve FHKC arasında bir ateşkesin imzalandığını bildiriyordu.\nAharon Klein (Al-Hamişmar, 17 Aralık) İsrail güçlerinin HAMAS'tan, özellikle de Gazze'deki kuvvetinden korkmakta oluşunun boşuna olmadığını yazıyor. Yine Klein, İsrail gizli servisinin her şeye muktedir olduğuna dair propagandalara karşın, gerçekte bunların yalnızca Arafat'ın çevresine nüfuz edebilmiş bir grup beceriksizden başka bir şey olmadığını, artık kendilerinin de HAMAS hakkında neredeyse hiç bir bilgiye sahip olmadıklarını itiraf ettiklerini de belirtiyor. \"[İsrail] güvenlik güçlerinin sonunda HAMAS ile görüşmeye karar verdiğinde, kiminle irtibat kuracaklarını dahi bilmediği açığa çıktı.\" FKÖ ile görüşmelerde yer alan İsrailli baş görüşmeci General Amnon Şahak, İsrail'de Arapça yayın yapmakta olan bir TV kanalında kendisiyle yapılan röportajda HAMAS'ı barış görüşmelerine davet etti ve eğer HAMAS amaçlarına ulaşmak için demokratik bir mücadeleyi benimser ve bunun için yasal parti şeklinde örgütlenmeyi kabul ederse, İsrail'in bunu olumlu karşılayacağını ifade etti. Üst düzey İsrailli subaylara görüşmelerde HAMAS'ı temsil edebileceği düşünülen herhangi bir kişiyi davet etmeleri için talimat verilmişti. Öte yandan, aynı zamanda Rabin, Perez ve askeri liderler Arafat'ın HAMAS'la çatışması için uygun bir zemin oluşturmaya çalıştıklarını gizlememekteler. Şu anda görülmekte ki, bu yaklaşım nihai olarak uygulamaya konulacak.\nArafat'ın Konumuna Destek\nMesele Arafat'ın HAMAS ve diğer direniş odaklarının üstesinden nasıl geleceği noktasında yatıyor. Rabin'e çok yakın kaynaklar yüklü miktarda para ve Filistin polisi ile bu meselenin üstesinden gelineceğini düşünmekteler. 17 Aralık tarihli Ma'ariv gazetesindeki bir yazısında Alex Fishman, \"Rabin'in 12 Aralık'taki Kahire ziyareti sırasında İsrail delegasyonunda yer alan üst düzey bir yetkilinin şu sözlerini aktararak\" para konusunu açıklıyor: \"Keşke sadece İsrail'in harcayabileceği 1 milyar doları olabilseydi! Her şey çok farklı olurdu. Arafat'a bu miktarlık bir çeki teslim edecektik, o da bununla muhalefeti susturacak, hem de kamuoyunu kazanacaktı. Arafat'ın dik kafalılığı ve zaman kazanma çabasının altında kısmen Eriha ve Gazze'ye uygun bir biçimde girmek için mali durumunun yeterli olmayışı yatmaktadır.\" Dikkat edilirse, İsrailliler'in zihniyetinde değişen bir şeyin olmadığı bu alıntıdan rahatlıkla anlaşılabilir. Filistinliler halen baskıyla veya rüşvetle boyun eğdirilebilecek insanlar olarak kabul ediliyorlar, doğrudan İsrail tarafından, bu olmazsa İsrail adına Arafat tarafından. Ne var ki, Fisherman'ın kaynakları \"İsrail'in bu iş için harcayabileceği 1 milyardolara sahip olmadığını\", \"ABD ve Suudi Arabistan'ın\" bunu yapabileceklerini fakat Arafat'a bu parayı vermeyi kabul etmediklerini, bu durumda ta ki yeni bir gelişme meydana gelene kadar, İsrail'in görüşmeleri mümkün olduğunca uzatmaktan başka seçeneğinin bulunmadığını iddia etmekteler.\nMamafih Arafat'ın parasız oluşuna ek olarak, İsrail'in görüşmeleri uzatmak için bir başka nedeni daha var; Tel Aviv'de yayınlanan 17 Aralık tarihli haftalık gazete Ha'ir'de yazan Ran Edelist bunu şöyle açıklıyor:\n\"Arafat'ın örgütsel açıdan son derece yetersizlik içinde oluşu anlaşmanın uygulamaya konulmasının tehirinin asıl nedenidir. General Şahak ve Nebil Saat arasındaki gizli görüşmelerde mutabık kalınan ve Filistin polis gücünü oluşturması düşünülen Filistinlilerden seçilecek birliklerin teşkili işini gerçekleştiremedi. İsrail'in bu anlaşmayı tatbik şartı Arafat'ın yeterli bir niceliğe sahip insan gücü ve harcamalara ayrılacak uygun miktarda para ile Eriha ve Gazze'ye gelmesine bağlıydı. Fakat belirlenen tarihten bir hafta önce, Arafat'ın binlerce savaşçı yerine, sadece ve sadece bir kaç yüz kişiye komuta edebildiği açığa çıktı. Bu güç ise HAMAS için bir sabah kahvaltısında yutulabilecek cinsten bir güçtü. Belki daha önemlisi. Arafat demokratik bir yönetim imajını verebilmek için son derece gerekli olan bir bürokratik mekanizma teşkili için ihtiyaç duyduğu paraya da sahip değildir. Rabin bu hususu fark eder etmez, Arafat'ı görüşmelerin takvimi noktasında bir ertelemeye mecbur bıraktı, böylece aynı zamanda Arafat'a etkili bir iş idaresi dersi de vermiş oldu.\"\nEdelist'in genel vakaya yönelik yorumuna katılıyorum, fakat bununla birlikte, kendisine 'milyarlarca dolar' verilse dahi Arafat'ın hızlı bir biçimde kendisine sadık ve HAMAS'ı altetmeye muktedir etkili bir güç oluşturabileceğinden kuşkuluyum. Öte yandan, eğer Arafat şu anda sadece 'bir kaç yüz' sadık savaşçıya sahipse, bu onun kendisine bağlı binlerce savaşçı bulunduğuna dair bir imaj oluşturarak, İsrail devleti ve onun her şeyi bildiği iddia edilen gizli servisi de dahil olmak üzere daha birçoklarını aldattığını göstermez mi? Bununla birlikte, bazı bilgi kaynaklarım başkaları yanında bizzat Arafat'ın kendisinin de aldandığına inanıyorlar. Arafat gerçekten de emri altında binlerce sadık kadro bulunduğuna inanmaktaydı. Bu kadroları sık sık Yemen, Sudan gibi ülkelerde ziyaret etmekteydi. Kavrayamadığı şey ise bu kadroların çoğunun bulundukları yerlerde artık yerleşmiş olduklarıydı. Ayrıca bu insanların çoğu özerkliği koruma ve HAMAS'la mücadele için gerekli sıkıntıyı göze alamayacak kadar ileri yaşlarda bulunuyorlardı.\nGörüşmeler Niçin Ertelendi?\nBen bu noktada çıkarları örtüşen İsrail ve Arafat'ın yalnızca gerçekçi iki seçenekle yüzyüze oldukları sonucuna varıyorum. Bunlardan ilki, Fishman'ın da belirttiği gibi, 'yeni bazı gelişmelerin meydana gelebileceği' umudu ile görüşmeleri ertelemek. İkinci seçenek ise ki bu pratik örnekliği de mevcut bulunan bir seçenektir, Gazze Şeridi'ni İsrail'in Güney Lübnan'daki 'Güvenlik Bölgesi'ne benzer bir bölgeye dönüştürmek. Nasıl burada İsrail ordusu asıl güç, sözde Güney Lübnan Ordusu yalnızca dekoratif bir öğe ise, aynı şekilde İsrail Ordusu Gazze Şeridi'nde asıl güç olmayı sürdürecek, Filistin polisi ise trafiği düzenleme, hırsızların yakalanıp cezalandırılması, devriye gezme gibi, kısacası zaten yapmakta olduğu türden işleri yapacak. \"Şimson\" gizli biriminin subayları çekilme sonrasında da faaliyetlerini sürdüreceklerini çok önceden ilan ettiler bile. Bana kalırsa İsrail daha da fazla asker kullanma ihtiyacı hissedecektir. Tabii ki buna uygun bir kamufle isim gerekecek, fakat Şimon Perez'in bu ihtiyacı kolayca gidereceğinden emin olabiliriz. 1978'de Güney Lübnan'da İsrail işgali başladığında Perez bunu 'güzel bir çit çekme faaliyeti' olarak adlandırmamış mıydı? Gazze'de sürecek işgal için de benzer bir isim üretileceğinden kimsenin kuşkusu olmasın!\nBazı Gazzeliler şimdiden böyle bir tuzağı fark etmiş görünüyorlar. Davar gazetesinden Michal Sela bölgedeki çiftçilerle, balıkçılarla ve esnafla röportaj için Gazze'yi ziyaret ettiğinde bir çilek yetiştiricisi kendisine şunu söylüyor: \"En büyük korkumuz İsrail'in Gazze'den hem çekilmek, hem de kalmak istemesi, aynı Güney Lübnan'daki Güvenlik Bölgesi'nde olduğu gibi.\" Bu korkuyu aynen paylaşıyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}