{
  "id": "86609f10-0bea-4de2-81df-1016afe83855",
  "title": "Özal Mafyası Çöküyor!",
  "author": "Taner Bayraktar",
  "year": "1994",
  "issue": "Sayı: 43 - Ekim 1994",
  "url": "https://www.haksozhaber.net/okul/ozal-mafyasi-cokuyor-738yy.htm",
  "content": "TC'nin Cuma Namazı kılan ilk Cumhurbaşkanı Turgut Özal öldü, ama açtığı yolsuzluklar yolu yaşıyor. Kimi mahkemelerde kimi de perde arkasında. \"Putları, tabuları yıkan adam\", liberalizmin felsefesini hayatın her alanına hakim kılmaya çalışırken zaten iyice tahrib olan ahlak ve adalet anlayışını yok etmeye çalıştı. Sosyal hayattaki bu tahribat çabaları 80'li yıllarda dünya konjonktüründe meydana gelen bir takım değişikliklerin Türkiye'ye yansıması olarak ve rejimin de kendini güvenlikte hissetmesine paralel olarak bazı değişimlere kapı araladığı dönemlere rastlar. IMF ve Dünya Bankası gibi uluslararası sermayenin temsilcileri ile girilen ilişkiler geniş halk kesimlerinin acı ve gözyaşına mal olmuştur. Geniş halk kesimlerinin sömürülmesinden en fazla nasiplenen bu uluslararası kuruluşlar olduysa da yerli işbirlikçiler de artıklarla semirildiler. Özal'ın felsefesi ve ahlakı her şeyin alınıp satılabileceği, ekonomik sömürü ve vurgunculuğun alabildiğine serbestleştiği, birey merkezciliğin, faizciliğin ve büyüme hırsının dizginsizleştiği, akıllarda ve vicdanlarda büyük bir kirlenmenin ve yozlaşmanın yaşandığı bir dönem olarak tarihe kaydolacaktır.\nBatı'yla entegrasyon ve çağ atlama çabaları için öncelikle uygun bir ortamın kurulması gerekiyordu. Bu üst düzeyde dizayn edilmiş soygun planının ilk basamağıydı. Turgut Özal Amerika'daki büyük oğlu Ahmet Özal'ı ve yakın arkadaşlarını \"demokrasinin prensleri olarak önemli kamu bankaları ve kuruluşlarının başına atadı. Böylece tek merkezden yönetilecek rüşvet ağı güzel güzel örüldü. Sonuçta devlet aygıtını millet aleyhine örgütleyen oligarşi daha güçlü, daha sinsi bir yönetime kavuştu. Ve oligarşi merkezden yönetilen rüşvet ağının meyvelerini devşirmeye başladı. Kurulan yolsuzluk, hayali ihracat ve rüşvet tezgahları o kadar güzel işliyordu ki ortaya bir suçlu çıkmıyordu. Açılan davalar delil yetersizliğinden veya zaman aşımından düşüyordu. Mafyanın kurşunladığı Engin Civan olayı ile Rüştü Saraçoğlu'ndan Bülent Şemiler'e, Can Cangır'dan Engin Civan'a kadar uzanan T. Özal'ın son prens bürokratları hakkında onlarca dosyadaki yolsuzluklar tekrar gündeme geldi. Öyle ki gündemi tamamen dolduran skandal, her şeyi unutturdu. Biz ise skandalın kronolojik gelişim tahlilini vermektense genel anlamıyla Polis Teşkilatı'nın ve Zaman Gazetesi'nin iki tavrını yansıtacağız\nİşkence var mı yok mu ?\nTelefonda Savaş Ay'la konuşan Alaattin Çakıcı, işkence konusuna da değiniyor. Sürekli olarak Türk geleneğinden, devlete ve millete bağlılıktan, Emniyet Teşkilatı'nda bir guruba daha yakın olduğundan bahseden Çakıcı tipik bir Ülkücü tavrı sergiliyor. Ama bu arada o çok saygı duyduğu Emniyet Teşkilatı'nın \"kendisini ilahlara kurban etmeye çalıştığını\" söylüyor. \"Günlerdir eşim üzerinde, namazında abdestinde olan ablam, kız kardeşim üzerinde yoğun baskı var. Suçlu ilan edilen bir kimsenin olayla hiç ilgisi olmayan kadın fertlerini alıp taciz etmek kimseye yakışmaz. Ailemin erkek fertleri varken neden kadınlar üzerinde uygulama yapıyorlar? Mazisi şeref ve şanla dolu olan Türk polisi bir kadınla uğraşmaz.\" (26 Eylül 1994, Sabah) diyen Alaattin Çakıcı psikolojik bunalıma girdiğini ifade ediyor.\nBu ifadelerin basında yer alışının ertesinde kontr-medya \"İstanbul polisi batılı meslektaşlarına şapka çıkarttıracak bir yöntem uygulamaya koydu. Aile yakınlarını sorgulamaya alarak teslim olmaları için psikolojik bir savaş başlattı.\" ifadelerini güle oynaya ilan ediyor. Necdet Menzir ise \"Yürekli bir adamsa ve yakınlarının zorda kalmasından bu kadar üzüntü duyuyorsa gelip teslim olur ve bildiklerini anlatır. Silahlı bir adam olduğunu biliyoruz. Görüldüğünde kendisine gereken biçimde yaklaşılacaktır. İşte Devlet işte Teşkilat gelsin, faturayı ödesin.\" (27 Eylül 1994, Sabah) sözleriyle en resmi ve en yetkili ağızdan \"işkence ve yargısız infaz\"ın meşruiyetine adeta vurgu yapıyor.\nResmi ağızlar yaptıklarını itiraf ededursun. Zaman gazetesi ve Fehmi Koru ise dut yemiş misali suskunluklarını sürdürüyorlar. Özal Hanedanı'nın can siperhane gönüllü avukatlığını yapıyorlar. Flash-TV'deki \"Politika Rüzgarı\" adlı açık oturum programında Engin Civan ve diğerlerinin verdikleri ifadelerin polisçe alındığını bunun bir delil teşkil etmediğini, bu halde mahkemelerin sonuçlanmasını beklemenin kimseye haksızlık yapılmaması için en sağlıklı yol olduğunu güzel güzel anlatıyor. Yani Fehmi Koru, o çok sevdiği Polis Teşkilatı'nın ve şefinin E. Civan ve arkadaşlarından polisçe alınan ifadesini ve polis tutanaklarını reddediyor. Fehmi Koru'ya \"günaydın\" demek gerekiyor, yeni uyanmış gibi. Ancak insan düşünüyor. Acaba Koru ve Zaman gazetesine, çuvaldızın ucu mu dokundu. Ve niçin? Bugüne kadar ısrarla iftiralarını geri çekip tövbe etmeyen bu muhteremler, müslümanların mağduriyetlerine neden oluyorlar ama Özal hanedanını sarsılmaz bir bağlılıkla savunuyorlar. \"Kemalist Tekke\"nin yayın organı Cumhuriyet, \"Ekrem Baytap hakkındaki iddialar birer birer düşüyor\" manşetini atarken, bu muhteremler tutsak müslümanlara \"kaçakçı, oto hırsızı, organize suçlu, komün hayatı yaşayanlar\" gibi iftiralarını sürdürüyor. Geçici dünya nimetlerine dalanlar Allah'ın azabının çok yakın ve sürekli olduğunu unutuyorlar galiba.\nGelinen noktada ülkenin durumu o kadar vahim ki \"hırsızlar\" bile \"hırsız hırsızdan hesap soramaz\" diyorlar. Varlıklarını sisteme (!) borçlu olanlar \"Sistemden beslenenler sistemi değiştiremezler\" gibi sözlerle sisteme meydan okuyorlar. Şu halde en merkezdekiler dahil, herkes sisteme karşı. Cem Boyner, Dündar Kılıç, Yusuf Bozkurt Özal, Güngör Mengi vb. varlıklarını sisteme borçlu olanlarda, değişim istiyorlar. Daha düne kadar haksız yollardan elde ettikleri kazançlarından beraat edebilirler mi?\nDarbelerin adamı \"Kör kuruşun hesabını\" sormaya gelmiş gibi yaptı, sonrada yaptığı yolsuzluklar için \"Verdimse ben verdim ne olmuş\" diyerek pişkinliğinin sınırsızlığını gösterdi. İstanbul Valiliği için dalaşan iki Emniyet Müdürü ve iki Vali karşılıklı olarak yaptıkları yolsuzlukları ortaya dökmüşlerdi. Demirel yine aynı pişkinlikle olayı örtbas etti. Saymakla bitmiyor.\nBitmiyor, bitmeyecek de. Allah'ın haram kıldığını helal, helal kıldığını haram sayanlar, Allah'ın dinine meydan okuyanlar, hakir ve zelil edilmedikçe ne karanlık biter ne de bataklık kurur. İzzet ve şerefi Allah'ın, Rasulünün ve mü'minlerin yanında değilde, üç kuruşluk çıkar için kafirlerin yanında arayan zamanın Samiri kılıklı hocaefendileri, şeyhleri, cemaat liderleri ve bu anlayışları deşifre edilip tasfiye edilmedikçe Allah üzerimizdeki nimetini değiştirmez.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}