{
  "id": "29ed1ad6-5ddb-49f1-9b22-03d66050854a",
  "title": "Tasavvuf ve Nakşibendilik -2",
  "author": "Ferid Aydın",
  "year": "1994",
  "issue": "Sayı: 38 - Mayıs 1994",
  "url": "https://www.haksozhaber.net/okul/tasavvuf-ve-naksibendilik-2-626yy.htm",
  "content": "Osmanlı yönetimi ilk kuruluş yıllarından itibaren mutasavvıflar ve tarikatlarla içli dışlı olmuştur. Ancak 19. yüzyıldan itibaren Nakşibendiliğe sağlanan devlet himayesi çok önemlidir. Nakşilik'in 19. yüzyıldan itibaren adeta Osmanlı devletinin himayesinde resmi bir statü kazanmasındaki ayrıcalığın sebebi nedir?\nBu sorunuzun yanıtını, 19. yüzyılın başlarında, Osmanlı topraklarının güneyinde gelişen önemli olayların içinde aramak gerekir.\nBilindiği üzere 1810 tarihinden itibaren Osmanlı Devleti'nin bir vilayeti olan Hicaz'da (bugünkü Suudi ülkesinde) büyük karışıklıklar ortaya çıktı. Bu olaylar tarihe Vahhabilik Hareketi olarak geçti.\nMuhammed Bin Abdülvahhab adında Necidli bir liderin öncülüğünde patlak veren bu hadiseler -temelde- İslam'a sızdırılmış şirk unsurlarına karşı bir tepki idi. Özellikle Türkler, çok tanrıcı inançlarını İslam öğretileriyle birleştirerek onları hala koruyor, üstelik Mekke ve Medine gibi şanlı tevhid mücadelesinin zafer meydanları olan kutsal mekanlarda bile bu köhnemiş batıl inançlarını açıkça sergilemekten çekinmiyorlardı. Bizzat Harem-i Şerifin içinde Hatme Hacegan ayini bile yapılıyordu.\nEsasen Türkler, bin yıl önce direniş göstermeden İslam'ı kabul etmiş bir millettir. Onların İslam ümmetine bu şekilde katılmaları o dönemin müslümanları üzerinde o kadar olumlu izlenimler bırakmıştır ki Türkleri İslam'a ısındırmak ya da Kur'an gerçekleri konusunda onları aydınlatmak için hemen hiç bir gayret sarf edilmemiş, bu zeki ve çevik milletin İslam'ı aslına uygun olarak özümseyebilecek yeteneklere sahip olduğu kanaatıyla daima onlara sempatiyle bakılmıştır. Ne var ki geçmişin etkilerinden sıyrılmak öyle kolay değildi. Muhtemelen tevhid konusunda ilk başlarda yönlendirilmeyen Türk toplulukları bir anda tasavvufun kucağına düşerek gittikçe İslam'dan uzaklaşmaya başladılar. Bilinçlerinin altında taşıdıkları eski inançlarını İslami nüanslarla yorumlayarak kendilerine özgü bir din modelini oluşturdular. Bu akım Türkistan'da ve Maveraünnehir'de yayıldı.\nBu etkiyledir ki Osmanlı Devleti arı ve katıksız bir tevhid inancının hiç bir zaman bayraktarlığını yapmamıştır. Dolayısıyla Türkistan'da olduğu gibi Anadolu'da da bir Şaman-İslam sentezi olan Türk tasavvufunun tarikatler şeklinde hemen örgütlendiğini görüyoruz. Nitekim bir devrin halifesi olan III. Selim'deki müslümanlık anlayışı bu gerçeği açık şekilde kanıtlamaktadır.\nSon devrin tarihçi ve edebiyatçılarından Reşat Ekrem Koçu, III. Selim'in dindarlığını şöyle dile getirmektedir:\n\"Mevlana Celaladdin-i Rumi'nin hayranlarından, alicenap bir mevlevi dostu idi. (...) Galata mevlevihanesini yeniden yaptırdı ve bir saray ihtişamıyla döşetti.\"\nÖzellikle Anadolu'da Şamanizm'in, Irak'ta da Mecusiliğin derin izlerini taşıyan halkın dini hayatı, asırlarca Osmanlı yönetiminin koruması altında devam etmişti. Devletin şemsiyesi altında gelişip semiren tasavvuf akımlarının zaman içinde meydana getirdiği birikimler İslam'ın kalbi olan kutsal bölgeye kadar taşarak buradaki halkın üzerinde zorlayıcı etkiler yapınca karşıt patlamalara sebep oldu. Vahhabiler Türkistan politeizmine karşı savaş açtılar, Mekke ve Medine'de Türkler tarafından inşa edilmiş stupaları yıkıp hepsini yerle bir ettiler.\nVakıa Vahhabiler bedevi bir topluluk idiler. Davalarını anlatabilecek ikna edici bilimsel yöntemleri, diyalog kurarak anlaşmak, gerçekleri dile getirerek gönüllere nüfuz etmek gibi kıvraklıkları yoktu. Hep şiddete başvurdular. Osmanlı Devleti de bu sert yapılı çöl adamlarına kulak vermeye, onları konuşturmaya alışık değildi. Değişmeyen ve ıslah edici bir yönü olmayan beş yüzyıllık bir devlet geleneği vardı. O da haklı ya da haksız olsun, ses çıkaranı tepelemekti. Ne var ki Vahhabileri cezalandırmaya çalışan devlet, Vahhabi lideri Abdullah Bin Suud'u 17 Aralık 1818 günü İstanbul'da idam ettikten sonra bile, zor kullanarak bu sorunu çözümleyemeyeceğini anladı. Devletin bu kez de tarikatçıları kullanarak karşıt propagandalarla Vahhabi hareketini sindirmeye çalıştığı anlaşılmaktadır. Osmanlı Devleti Vahhabiliğin yayılmasını durdurmak için Halid Bağdadi aracılığıyla tasavvufi İslam anlayışını ve taze kan olarak da Nakşiliği, Anadolu İslam anlayışıyla sentezleyerek desteklemiştir. Çünkü Osmanlılar'daki devlet disiplini ve 600 yıl boyunca sarayın, toplum vicdanında saygın, kutsal ve dokunulmaz bir makam olarak yer alması, esasen hep tasavvuf ve onun kurumlan olan tarikatlar sayesinde sağlanmıştı. Şimdi de devletin, Vahhabilik olarak karşılaştığı tehlikeden kurtulabilmesi için çok güçlü bir örgütlenme sistemine sahip olan Nakşiliği devreye sokması gerekiyordu. İşte Nakşibendi tarikatının 19. yüzyıldan itibaren adeta Osmanlı Devleti'nin himayesinde resmi bir statü kazanmasındaki ayrıcalığı bu sebebe dayanmaktadır.\nPeki o zaman Vahhabi hareketine karşı tasavvuf hareketini ve tarikatları kullanma ihtiyacını duyan siyasi iktidar Nakşibendiliği niçin öncelemistir? Diğer tarikatlarla Nakşiliğin ne farkı vardır?\nEski tarikatlar zaten vardı. Fakat bunların her biri cazibesine göre belli çevrelerde ancak tutunabilmişti. Örneğin Mevlevilik gibi... Ancak Mevlevilik halka inemezdi. Bu tarikat aristokrasi çevreleriyle sınırlı kalmıştı. Elit tabakadan başka kesimlerin ve özellikle kırsal çevrelerin insanı, bu tarikatın baş döndürücü egzotik atmosferini, efsanevi havasını rahat teneffüs edemezlerdi. Sıradan insanlar, Mevleviliğin yüksek bir entellektüalite isteyen şaşaalı protokollerine, ilginç merasimlerine adım uyduramazlardı. Rufailik ve Kadirilik gibi diğer avam tarikatları da mahalli kalmışlardı. Onların sınırlı kalmalarında da birtakım sebepler vardır. Ancak Nakşiliğin ve Mevleviliğin dışındaki tarikatlarda şeyhler katılımcıdırlar. Yani hayatın hemen hemen her alanını müritleriyle paylaşırlar. Dolayısıyla şeyh-mürit arasında mesafe yoktur ve birbirleriyle çabuk yüz göz olurlar. Müritleriyle fazla yüz göz olan şeyh ise fazla muhit tutamaktadır. Halbuki Nakşibendilikle bu açıdan durum çok daha değişiktir. Nakşibendi tarikatında şeyh bir kral gibidir. Belli bir kisvesi, bir üniforması vardır, belli bir ananesi vardır.\nÖrneğin Muhammed Emin el-Kürdi, Tenvirü'l-Kulub adlı eserinde bir Nakşi şeyhinin uymak zorunda olduğu 24 şartı sayarken bu protokolün on beşinci ve on altıncı maddelerinde şunları kaydetmektedir:\n\"Şeyh, yalnızca kendine özel bir makam odası tahsis edecek ve emrindeki özel hizmetçiden başka hiç bir kimsenin bu makama girmesine asla izin vermeyecektir! Ayrıca müritleriyle buluşacağı başka bir yer daha belirleyecektir.\nKeza, müritlerinden hiç birine özel hayatındaki davranış biçimlerini ve sırlarını öğrenme fırsatını vermeyecek, hatta ve hatta ne uykusu, ne yemesi ve içmesi, ne de yaşantısında ki başka bir durumunu öğrenmelerine imkan vermeyecektir. Çünkü mürid onun özel hayatına ilişkin bilgilere sahip olursa şeyh, müridinin gözünden düşecektir.\"\nNakşibendilik'te şeyhlik makamının disiplini kesin kurallara bağlanmıştır. Örneğin şeyh, ancak belli gün ve saatlerde müridlerini kabul eder, onların üzerindeki heybetini titizlikle korumaya çalışır.\nDolayısıyla müritlerinin karşısında ayaklarını uzatmamalı, fazla konuşmamalı, nadiren gülümsemeli, gözlerinin içine bakmamalı, yöneltilen sorulara çok kısa ve öz ifadelerle cevap vermelidir. Şeyh, müridiyle hiç bir zaman şakalaşmamalı, onların da suretle gevşeyip serbest hareket etmelerine imkan vermemelidir.\nİşte bütün bunlar gösteriyor ki Nakşibendilik'te şeyh ile mürit arasında belli bir mesafe vardır. Şeyh, bu mesafeyi korumakla ancak saltanatını, müritler üzerindeki heybet ve etkisini sürdürebilir, onları istediği şekilde yönlendirebilir. Nakşiliğin diğer tarikatlardan en belirgin temel farkı işte budur. Geniş halk kitleleri üzerinde etkin olan Nakşiliğin Osmanlı Devleti tarafından Vahhabi hareketine karşı kullanılması da buradan kaynaklanmaktadır.\nİlave olarak şunu belirtmek isterim ki Nakşibendi şeyhleri sahip oldukları şöhretle tanınmakta ve tescil olmaktadırlar. Bunun ayrıca Nakşibendiler arası resmi bir formalitesi yoktur. Dolayısıyla bir Nakşi şeyhi kendini uzak bir muhite duyuracak kadar ünlenirse diğer şeyhler artık zorunlu olarak onun şeyhlik statüsünü tanırlar. Bu bakımdan her Nakşi şeyhinin emrindeki mürit topluluğu -tabir caizse- büyük Nakşi ordusunun bir alayı ya da bir tümeni sayılır.\nNakşibendi hareketinin Osmanlı'nın son döneminden Cumhuriyet Türkiyesi'ne uzanan tarih diliminde ve bugün yaşamakta olan kolları ve temsilcileri hakkın da malumat verebilir misiniz?\nKonuyu biraz geriden ele alacak olursak şu tabloyla karşılaşırız:\n19. yüzyılın başından itibaren Irak'ın Süleymaniye kentinde kuluçkaya yatan Nakşibendilik, büyük bir hızla kuzeye doğru tırmanarak bir koldan Doğu Anadolu'ya, diğer koldan da Karadeniz Bölgesi'ne yayılmış ve yerleşmiştir. 19. yüzyılın ortalarında Irak'tan Karadeniz Bölgesi'ne Nakşiliği taşıyan Ahmed Ziyaüddin Gümüşhanevi'dir. Bugün İstanbul'da, İskenderpaşa ve Çarşamba toplulukları Karadeniz'den buraya uzanan Nakşilik koluna bağlıdırlar.\nDoğu Anadolu'dan 1923'lerde İstanbul'a sıçrayan ve bir şairle bir asker emeklisi tarafından propaganda edilen kolun temsilcisi ise Abdulhakim Arvasi'dir.\nAyrıca halk arasında Süleymancılar olarak tanınan Serezli Süleyman Hilmi'ye bağlı gruplar vardır ki İstanbul Nakşilerinin önemli odakları bunlardır. Bunlardan başka nisbetden örtülü bir şeklide Batı Anadolu'da Nakşiliği oynamaya çalışan bir Nurcu lideri daha vardır. Esasen Said-i Nursi'nin pek taraftarı olmadığı tarikatçılığa günümüzde onun halefi olan bir nurcunun bulaşmaya kalkışması ilginçtir.\nDoğu ve Güneydoğu Anadolu'ya gelince bu bölgelerde -bir kısmı Kürt, diğer bir kısmı ise Arap kökenli olan- irili ufaklı birçok şeyh aileleri vardır ve bunlar sülale boyu \"beşik şeyhi\"dirler. Yani bu ailelerde şeyhlik otomatik olarak babadan oğula geçer. Tarikatta kural bu değilse de beşik şeyhliği bir gelenek olarak yerleşmiştir. Bu bölgedeki şeyhler, Batı Anadolu'dakilerden farklı olarak halk nazarında ailece kutsaldırlar. Tahmin ediyorum ki Kürtlerin şeyh tipine bakış açıları bu ailelere zamanla böyle bir kutsallık kazandırmıştır. Çünkü Nakşi Türkler, bağlı oldukları şeyhten başka onun aile fertlerinden hiç birini kutsal saymazlar.\nBugün İstanbul'da birçok tarikat grubu var. Bunların birbirleriyle olan farkları nelerdir?\n\"Tarikatlar\" deyince, bunun içine örneğin, Rufailer de girer, Cerrahiler de girer, Bektaşiler de girer. Binaenaleyh ben bu sorunuzdan tarikat grupları değil de, Nakşi grupları arasındaki farkı öğrenmek istediğinizi anlıyorum. Ancak şunu söyleyebilirim ki gerek tüm tarikat gruplarının, gerekse Nakşi gruplarının birbirlerinden olan çeşitli farklarından çok, bizi ve bütün müslümanları ilgilendiren tarafları, onlarla İslam arasındaki farklardır. Binaenaleyh onlar şu veya bu özellikle birbirlerinden az çok farklı olabilirler. Bu pek önemli değildir. Önemli olan şey, bu tarikatların İslam ambalajıyla sunulan ayrı birer din olduklarıdır ve hepsinin ortak noktası budur. Bu tarikatlardan her biri ile İslam arasındaki açı da kanaatimce pek önemli değildir. Çünkü İslam'dan ayrılan her yol, İslam'ın bakış açısından aynıdır.\nTarikatlarla İslam arasındaki mesafelerin karşılaştırılmasına ise şimdilik zamanımızın yeterli olacağı kanaatında değilim. O bakımdan bu kadarla yetinmek istiyorum.\nTürkiye'de Nakşiliğin halk üzerindeki fikri, siyasi, itikadi etkileri üzerinde de durabilir misiniz?\nŞöyle ifade edeyim:\nŞamanizmin, Manihaizm'in, Budizm ve Mazdehizm'in çeşitli artıklarıyla, tortularıyla ve kirli malzemeleriyle yoğrularak İslami bir kılıf içinde sunulan tasavvufun kurumları arasında özellikle Nakşi Tarikatı, tarih boyunca halk kitleleri üzerinde derin izler bırakmıştır.\nÖzellikle Nakşiliğin, Halidi kolu olan Türkiye'deki yaygın ekolü eğitimsiz kalabalık halk kitlelerini etkilemiş, onları itikadı, fikri ve siyasi alanda yönlendirmiştir.\nHiç şüphesiz bunların en önemlisi, itikadi alandaki etkileridir. Nakşilik'te \"ruhaniyetten istimdat\" diye bir inanç vardır, ki bütün şirk dinlerinin temelini bu inanç oluşturmaktadır. Bu inanç onların ortak özelliğidir.\n\"Ruhaniyetten istimdat\"ın anlamı tarikat ulularının manevi güçlerinden yardım dilemek demektir. Nitekim \"işlerinizde sorunlarla karşılaşacak olursanız, mezarlarda bulunanlardan yardım isteyiniz.\" mealinde bir hadis de uydurmuş ve bu suretle Hz. Peygamber (s)'e böylesine büyük bir iftirayı dahi göze alabilmişlerdir! Bu ise Allah Teala'nın, kainat üzerindeki mutlak hükümranlığı hakkında Nakşibendiler'in şaibeli bir iman taşıdıklarını ortaya koymaktadır. Halbuki İslam ve İslam'dan önceki bütün tevhid dinleri böyle bir inancı reddetmişlerdir. Kur'an-ı Kerim bu örneklerle doludur.\nAynı zamanda Nakşiler \"vahdet-i vücut\"çu ve \"fenafillah\"çıdırlar. \"Vahdet-i vücut\"la örtülü olarak ifade edilmek istenen amaç, özet olarak: Kainatta bulunan her şeyin, haşa!, Allah'ın bir parçası olduğudur.\n\"Fena fillah\" ise bir Nakşi mensubunun, şeyh denetiminde belli bir süre \"seyr-u sülük\" denen, karakterize edilmiş yoga egzersizleriyle \"transandantal meditasyon\" seanslarına benzeyen uygulamalarla özel bir eğitimden geçtikten sonra -sözde-Allah'ta eriyip gitmesidir.\nYüce Allah'ı, hulul ve ittihad'dan ve O'nu bütün noksan sıfatlardan tenzih ederiz.\nNakşiler'in itikadi sapmaları, sadece bu iki şeyle sınırlı değildir.\nNakşilik'teki bu itikat çarpıklığı halkın fikri ve siyasi alanda da İslam dışı bir çizgiye sapmasına kaynaklık etmiştir. Bu cümleden olarak halk, gittikçe Kur'an'dan uzaklaşmıştır. Bugün gerek Nakşi topluluğundan, gerekse onların etkisindeki cahil halktan hiç kimse Kur'an-ı Kerim'le doğrudan temas kurmayı göze alamamakta, hiç kimse sorunlarının çözümünü -doğrudan- Kur'an'da aramamakta, Kur'an'ı, hayatına hakim kılmayı denememektedir. Bu kalabalıklar Kur'an-ı Kerim'in, ancak din adamları tarafından yorumlanabileceğine inanmaktadırlar.\nNakşibendilik Türkiye'ye mahsus bir din modelini geliştirmiştir. Dolayısıyla toplumun dünyadaki diğer müslümanlara karşı ilgi duymasını engelleyerek bu noktada bir yandan laikçi-müşrik düzenin görüşü doğrultusunda rol oynamış, diğer yandan, İslam ümmetinin günümüzdeki yeniden yapılanma gayretlerine Türkiyeli unsurların da katkıda bulunmasını sekteye uğratmıştır. Nakşilik Türkiye'de halkı, İslam düşmanlarına yardımcı olacak bir ruhla şartlamış, onları Kur'ani aksiyonun ters doğrultusunda dindarlaştırmıştır. Dolayısıyla halk sufileşmiş, ruhsuzlaşmış, dinamizmini kaybetmiş, zalimlerin karşısında dize gelmiştir. Bugün Nakşiler Türkiye'de -etkiledikleri çevrelerle birlikte- toplumun yaklaşık % 60'ını oluşturdukları halde bu ülkede korkunç düzeylere ulaşmış bulunan ahlak bunalımı karşısında son derece kayıtsız kalmışlardır.\nNakşiliğin siyasi etkileri de bu paraleldedir. Nakşilerin -bir anlamda- laikleştiklerini ya da tarafsızlaştıklarını söylemek pek yanlış olmaz. Nitekim bunun canlı örneklerini 27 Mart seçimleri sırasında gördük. Devleti ele geçirmiş bulunan bir avuç laikçi-müşrik, ellerindeki geniş medya ağıyla bir anda hırçınlaşarak İslam'a karşı saldırıya geçtiler. Şunun bunun şahsında Allah'ın yüce nizamı olan Şeriat'a, yani Kur'an-ı Kerim'e her gün küstahça sövüp saydılar, ağız dolusu kin kustular. Ancak işin sonunda seçimden kazançlı çıkanların (müslümanlar değil) Nakşibendilerin olduğunu keşfedince rahatlayıp sustular. Laikçilerin amansız saldırılarına rağmen Nakşibendiler kendi gazetelerinde sürekli olarak Noel Baba edebiyatı yaptılar, televizyon ve radyolarında hep vahdet-i vücutçulara ait ilahiler okuttular, ayinler yaptılar, evliya filmleri sergilediler. Hiç bir tepkileri olmadı. Çünkü İslam'a ve yüce Şeriat'a dil uzatılması önemli değildi. Mühim olan seçimleri kazanmaktı.\nTürkiye'nin bugünkü siyasi, sosyal ve ekonomik tablosunun oluşmasında Nakşibendi-laikçi ittifakın etkileri bulunduğunu da söylemek mümkündür. Bu da nereden çıktı diyeceksiniz. Bakınız entel Nakşibendiler daha düne kadar her türlü melanetten masonları sorumlu tutuyorlardı. Halbuki bugün mason-laikçi Nakşibendiler bile var! Laikçiler 1925'te tekkelerini başlarına geçirdikleri Nakşiler'in, daha sonraları ne kadar işlerine yarayacaklarını o zamanlar keşfedememişlerdi. Çünkü işin içinde bilgi eksikliği vardı. Sebebine gelince kurulan yeni devleti –çabuk davranarak- ele geçiren klik, hem kültürsüz hem de başka dinden oldukları için tarikatları, İslamın kurumları olarak sanmış ve tekkelerinin kapılarına kilit asmışlardı. Fakat çok geçmeden mahkemelerde tanıştılar, aralarındaki buzlar zamanla eridi. Çünkü şirkin ortak paydasında buluşuyorlardı. Her iki kamp da \"uluların ruhundan istimdat\" formülünde özdeşleşiyorlardı. Nitekim puthanelerdeki laikçi-Nakşibendi flörtleri artık cümle alemin gözleri önünde cereyan etmektedir. Bu yüzdendir ki yakın geçmişe kadar her yıl Menemen'de laikçilerin tarikatçılara karşı lav gibi püskürerek düzenledikleri Kubilay törenleri de artık sessiz sedasız geçiştirilmektedir.\nÇünkü Türkiye'nin her günkü gündeminin altında artık hem laikçilerin, hem de Nakşibendiler'in imzası vardır.\nSon olarak bir soru soralım. Tarikat bağınız devam ederken gösterdiğiniz sosyal etkinliklerinizle, şu anki fikri ve sosyal etkinlikleriniz arasında bir karşılaştırma yapar mısınız?\nBu sorunuz karşısında biraz günah çıkaracağım. Çünkü Allah'a şükrediyorum ki yanlış bir yönü bırakmış, artık doğru bir yola girmiş bulunuyorum. Ben geçmişimi inkar etmiyorum. Ancak geçmişteki yanlışlarımı ikrar ederken, yine Allah'a şükrediyorum. Bana bu hidayeti bahşeden Allah Teala'dır. Ben 1968'lerde tasavvuf terbiyesini bitirerek şeyh olmuştum. Nakşi tarikatının mutlak hilafet icazetnamesini alarak posta oturdum. Mutlak halifeydim. Allah'a şükür ki benim halefim yoktur. 1968'den 1976 yılına kadar meslek icra ettim. Yani şeyhlik yaptım. Mürid kabul ettim, inabe verdim, hatme hacegan ayinlerini yönettim. Ne yazık ki bu suretle birçok müslümanın zihnini bulandırdım, vicdanını yönlendirdim. 1976'dan itibaren dönüş yaptığım zaman hissettiğim şeyler daha önceden de kafamdan geçiyordu. Terbiyesi içinde bulunduğum ve atmosferinde yetiştiğim tarikatı, daha çocuk yaştayken bile çok kere içimden sorgulardım. Tamamen irademin dışında ve kaderin bir cilvesi olarak bu dünyanın içinde ben kendimi bulmuştum. Çünkü ben bir Nakşibendi şeyhinin oğlu olarak hayata gözümü açmıştım. Yani bir bakıma ben bir \"beşik şeyhi\" idim. Ancak öğrenimimi tamamladıktan sonra ayrıca kurallara uygun şekilde özel tasavvuf terbiyesi alarak makama geçtim. Bütün bunlara ek olarak Hz. Hasan'a dayanan Haşimi Hanedanı'nın 36. göbek torunlarından bir \"şerif\" olarak (yani bir prens olarak) doğmuştum. Küçücük çocuklarımın, yetmişlik yaşlılar tarafından ellerinin ve ayaklarının öpüldüğünü o tarihlerde gördüm. Benim de ellerim çok küçükken öpülmüştü. Hiç şüphe yok ki bu çok çirkin bir gelenekti. Bu ve benzeri çarpıklıkları hiç bir zaman kabullenememiştim. Hayatımızda büyük çelişkiler vardı. Ailece aldığımız çok yönlü ve mükemmel eğitimle bir yandan İslam'ın güzelliklerini keşfederken, diğer yandan bu çarpıklıklarla İslam'a tamamen aykırı bir yaşam tarzı içindeydik. Fakat bir zaman sonra bu çelişkiler beni derinden düşündürdü. Özellikle muhitimin dışına çıktıktan sonra yavaş yavaş uyanmaya ve nasıl sıradan bir insan olduğumu anlamaya başladım. Doğruları ve gerçekleri yeni yeni keşfettim. Esasen bunu bütün şeyhlere de tavsiye ediyorum. Kendilerini etten duvarlarla kuşatan müritlerinin içinden çıksınlar, giydikleri o üniformayı çıkarsınlar, kibirlerini yensinler ve yalnız başlarına bir seyahat yapsınlar. Başka toplulukların içerisine girsinler. Postanelerde, veznelerin ve gişelerin önünde herkesle beraber kuyruklarda beklesinler, şehir içinde belediye otobüslerine binsinler. İşte o zaman, onlar da sıradan birer insan olduklarım fark edeceklerdir. Bu suretle pratikte de kadere artık inanacak, Allah'a gerçek anlamda iman etmiş olacaklardır.\nBen bunları yaşadım. Ancak emsallerim henüz yaşamamışlardır. Dolayısıyla içinde bulundukları gafletten uyanma imkanına da sahip değillerdir. Ben şatafatlı cübbe ve kavuklarımı bir kenara koydum ve cemaatimin içinden çıkarak uzaklara, tanınmadığım yerlere gittim. Oralarda hiç kimse bana iltifat etmedi. Kimse bana \"Teşrif buyurdunuz Efendi Hazretleri\" diyerek başköşeleri göstermedi. Arkamda kalabalıklar yoktu. Hatta beni banliyölerde, duraklarda, kuyruklarda itip kakanlar bile oldu. Kazara ayaklarına bastığım insanlardan özür dilemek zorunda kaldım. Halbuki hemen hiç bir şeyh, hayatında kimseden özür dilemiş değildir. Belki de bu adamlar psikolojik yönden mazurdurlar, tedaviye muhtaçtırlar. Bu insanlara acımak lazımdır. Ben şahsen onlara acıyorum. Çünkü birçok şeyden habersizdirler. Esasen onları saran kalabalıkların içinde her şeyh efendiyi yakın mesafeden çembere alan hokkabaz bir grup vardır ki hem şeyh efendiyi hem de bu saf ve cahil kalabalıkları kukla gibi oynatırlar. Dolayısıyla şeyhin uyanmasına imkan kalmaz. Bu yüzden de birçok gerçekleri objektif olarak göremezler, öğrenemezler. Olaylar onlara danışmanlık eden bir kaç hinoğlunun yorumlarına göre yansır. Hem sonra bir ikisi hariç tarikat şeyhlerinin çoğu cahil ya da kültürsüzdürler. Bugün peşlerinde yüz binlerin koşturduğu bazı şeyhler vardır ki dünya haritasında Türkiye'yi gösterebilecek kadar bir bilgiye bile sahip değildirler. Nitekim lüks makam otomobillerinde gezdikleri ve telefonda konuştukları halde, hülasa çağdaş teknolojinin birçok ürünlerinden yararlandıkları halde mikrofonda ezan okumayı cemaatlarına yasaklamış bulunan şeyhler bile vardır. Ayrıca bu insanlar Allah'ın birçok nimetlerinden de yoksundurlar. Örneğin bir şeyh, istese de her zaman çıkıp şöyle bir hava alamaz, şehir içinde herkes gibi kaldırımlarda özgürce gezemez. Etrafını saran kuru kalabalıklardan yakasını kurtaramaz. Böyle bir yaşam ise Allah'ın onlara yakıştırdığı bir bela ve cezadır.\nŞeyhler hakikatle temasa gelmenin şokunu yaşamalıdırlar. Bu şoku yaşamadıkları müddetçe bırakın müslüman olmayı insan bile olamazlar. Çünkü şeyh daima insanüstü olduğuna inanıyor. Ben de bir zamanlar öyleydim. İnanmıyordum, ama mademki bu insanlar beni insanüstü kabul ediyorlar herhalde bende bir şey vardır diyordum. Fakat saçımı çekiyordum. Elimi çimdikliyordum. Canım acıyordu. Ben de acıkıyordum. Ben de uyuyordum. Ben de muhtaç oluyordum. Hatta tuvalete bile gidiyordum. Bir şeyh öyle hipnotize olur ki bunları bile düşünemez. Kendine gelemez. Ölmeden önce kendine gelmesi lazımdır.\nBugün gösterdiğiniz sos yal etkinlikler nelerdir?\nHalen müslüman gençlere ücretsiz olarak Kur'an'ın dilini, fıkıh, tefsir, hadis, kelam gibi İslami ilimleri okutuyorum. Konferanslar vererek çeşitli kültürel etkinliklere katılarak İslam ümmetine hizmet etmeye çalışıyorum. Şu anda Tarikatta Rabıta diye bir eseri hazırlamakla uğraşıyorum. Yakın gelecekte insanları uyarması için bu kitabı yazıyorum. İnşaallah Nakşibendiler de insafa gelip okurlar. İstikametlerini değiştirirler, pişman olurlar. Kur'an'a dönerler. Benim bütün ümidim budur. Eğer ben bu konuda bazı yanlışlıkları düzeltmeye vesile olabilirsem, bundan son derece mutluluk duyacağım. Ayrıca çağımızın ünlü tarih yazarı Mahmut Şakir'in 9 ciltlik İslam Tarihi adlı eserini Arapça'dan tercüme ettim. Çeşitli konularda risalelerim var.\nSon sözünüz...\nToplumumuzu Kur'an'a ilgi duymaya, onu öğrenmeye çağırıyorum. Kur'an ve Sünnet'e dönmeye, onun çağlar üstü bir hayat nizamı olduğunu öğrenmeye davet ediyorum.\nMüslüman gençlere de sabır tavsiye ediyorum, bilgi ve geniş kültürle donanmalarını arzu ediyorum. Müslümanların, günümüzün cahili ortamında henüz Mekke devrini yaşadıklarını bilhassa hatırlatmak istiyorum! Bu nedenle çok dikkatli olmalarını, tarikatçıların propagandalarına perva etmemelerini, laikçi müşriklerin ve diğer İslam düşmanı kampların da provokasyonlarına asla kapılmamalarını öğütlüyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}