{
  "id": "9cadd25c-a075-4e50-a12c-37006b5c54ab",
  "title": "Dünyadan Haberler",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 40 - Temmuz 1994",
  "url": "https://www.haksozhaber.net/okul/dunyadan-haberler-677yy.htm",
  "content": "Mısır'da Müslüman Avukatların ve Müslüman Kardeşlerin Sınavı\n14 Haziran'da 5 avukatın daha tutuklanmasıyla açıkça belli oldu ki, Müslüman Kardeşler (İhvan-ı Müslimin)'e yeni bir baskı politikası daha gelmektedir. Hükümet fundamentalist hareketin şöyle veya böyle kontrol altına alındığını açıklarken, artık Cemaat-i İslami gibi Müslüman Kardeşler'e de dengeyi korumak için gerek kalmadığına karar verdi.\n14 Haziran'da tutuklanan avukatlar 17 Mayıs'taki gösterilerle ilgili olarak 15 gün sorguya çekildiler. Gösteride bir grup avukat Abdin'deki başkanlık sarayına doğru yürüyüşe geçmiş ve göz yaşartıcı bomba, sopa ve plastik mermilerle durdurulmuştu. Göstericiler İslamcı militanları savunan Avukat Abdülharis Medeni'nin hapiste öldürülmesini protesto etmişlerdi.\n17 Mayıs'taki gösterilerde aralarında Mısır'ın en önemli İslamcı avukatı Muntasır el-Ziyad dahil 37 avukat tutuklandı. Gelinen nokta ise Hüsnü Mübarek ve İçişleri Bakanı Hasan el-Alfin'in Müslüman Kardeşler'den bir terörist grup olarak bahsetmeye başlamasıydı.\nBüyüyen mücadelede en son düğüm 18 Haziran'da Kahire Baro Başkanı Muhammed Abdulaziz'in açlık grevine başladığını bildirmesiydi. Muhammed Abdulaziz tüm tutuklu avukatların serbest bırakılmasını ve Medeni'nin ölümü etrafındaki suçlama raporlarının kendine verilmesini talep ediyordu.\n60 yaşındaki Aziz açlık grevini hükümetin insan haklarına tecavüzünü ve onun yasal görevine, hakaretlerine karşı, şiddet kullanmadan yapılan bir tür protesto şekli olarak adlandırdı ve grev boyunca sendika binasında kalacağını söyledi.\nBurada asıl üzerinde durulması gereken konu rejimin Müslüman Kardeşler'e olan tavrının niye bu yöne döndüğüdür. Yaygın bir inanışa göre Müslüman Kardeşler içindeki radikal grupların hemen hemen aynı düşüncede olduğunu hisseden rejim Kardeşleri ayrı ayrı mahkeme etmeye gerek duymuyordu. Son gelişmelerle Mısır rejiminin müslümanlara karşı kullanmak istediği yargı yolunun da kolay bir araç olmadığı ortaya çıktı.\nMiddle East International, 10 Haziran 1994\nİran'da Muhalifler ve Bombalama\nİran'ın üçüncü büyük kenti Meşhed'teki İmam Rıza türbesinde 20 Haziran'da bir bombanın patlamasıyla en az 25 kişi öldü ve 100'den fazla kişi yaralandı. O sırada bölge Aşure bayramını izleyen ziyaretçilerle doluydu.\nİran olay sonrasında vakit kaybetmeden Bağdat merkezli Halkın Mücahitleri Örgütü'nü suçladı. Ve bu olayla bağlantılı olarak örgüt sempatizanlarının tutuklamasını istedi. Fakat Halkın Mücahitleri Örgütü olayla bir ilgileri olmadığına dair bir bildiri yayınladı.\nİranlı gözlemciler Halkın Mücahitleri'nin faaliyetlerinin büyük miktarda Batı tarafından İran'a yönlendirildiğine işaret ederek bu olaydaki sorumluluğun onlarda olduğuna inanıyorlardı.\nMeşhed oldukça fazla Sünni nüfusun yaşadığı Horasan bölgesinin başşehri olan bir Kuzeydoğu İran şehridir. Aynı bölgede bir Sünni camii de bu yılın başlarında kundaklanmıştı.\nBunun yanında bölgedeki bazı Sünni karşıt grupların Sistan-Belucistan bölgesindeki muhalif silahlı gruplarla ilişkileri üzerinde duruluyor. Ancak İran'ın 1993'te Pakistan Hükümeti ile bu bölge sorunları hakkında yaptığı bir anlaşmayla, Beluci militanlarının finans kaynağı olarak kullandıkları uyuşturucu ticaretine engel olunmuştu.\nTürbeye yapılan saldırı bu yıl Orta Doğu'da dini bölgelere yapılan üçüncü saldırıydı.\nMid. East. İnt. 24 Haziran 1994\nKeşmirli Önderleri Tasfiye Planı\nPakistan Dışişleri Bakanlığı Hindistan kuvvetlerinin Keşmir'de siyasi birliği sağlayan Keşmir Mukavemet Hareketi liderliğine karşı kapsamlı bir strateji ile mücadele ettiğini açıkladı. Keşmirli önderlerden Kadı Nizar'ın bir camide suikaste uğraması bu stratejinin bir parçası. İşgal altındaki Keşmir'de bulunan Hint kuvvetleri, Keşmirli lidere namaz kıldığı esnada suikast düzenlediler ve başka bir Keşmirli hizbi suikastin arkasında olmakla itham ettiler.\nHint kuvvetleri Keşmirli Şems-ül Hak ve Abdulahad Cuma gibi birçok lidere de buna benzer suikastler düzenlediler. Bunun yanında Hint İstihbarat teşkilatı hizbler arasında ihtilaf çıkarmak için elinden geleni yapmaktadır.\nel-Alem, Temmuz 1994\nCezayir Cuntası'na Destek\nCezayir Ekonomi Bakanı Ahmet Benbitur'un Paris'i ve Paris Kulübü'nü 30 Mayıs-2 Haziran tarihleri arasındaki ziyaretinden sonra Cezayir'in Fransız destekli, dış borçlarında yeniden düzenleme yapmasındaki planında önemli bir gelişme oldu. Cezayir'in dış borcu 26 milyar dolardı. Paris Kulübü Mayıs 1994-Mayıs 1995 arasındaki toplam 8,5 milyar dolarlık yıllık geri ödemenin 5 milyar dolarını azaltmayı kabul etti. Bu Cezayir'in toplam ihracat gelirinin % 86'sı yerine % 30'unu ipotek altına almak demekti. % 30 oranı da Cezayir için büyük bir orandı, fakat ekonomik reformları yapabilmek için bir soluk almayı sağlayabilirdi.\nBu arada Belçika, Almanya ve Yunanistan Dışişleri Bakanları ekonomik ve politik durum hakkında bir rapor hazırlamak için Cezayir'deydi. Fakat daha önce Brüksel 130 milyar doların nasıl harcanması gerektiği hakkında bir program hazırlamıştı. Ve Fransa bu programı mümkün olan en kısa zamanda uygulamaya sokmak istiyordu. Avrupa Topluluğu'nu temsilen Yunanistan Dışişleri Bakanı George Papandreou ekonomik reformları destekliyor ve IMF ile Cezayir arasında Nisan ayında imzalanan Stand-by antlaşmasına olan tatminkarlığını dile getiriyordu. Fransa bir taraftan tarihi bağlarından, diğer taraftan Fransa ekonomisi için öneminden dolayı Cezayir'e ekonomik yardımda öncülük etmektedir. Fransa'nın diğer korkusu ise istatistiklerin gösterdiğine göre iltica taleplerinin % 142 oranında artış göstermesidir.\nMid. East. İnt, 24 Haziran 1994\nRafsancani'nin Cezayir Konusunda Batı'yı Eleştirisi\nİran Devlet Başkanı Haşimi Rafsancani Batı'yı 1992 genel seçimlerinin askeri cunta tarafından ilga edilmesinin ardından Cezayir'de vukubulan olaylar nedeniyle itham etti. Rafsancani demokrasi çığırtkanlarının Cezayir'de vukubulan şiddetten endişeli olmaya layık olduklarını söyledi. Ocak 1993'te genel seçimlerin iptalinden bu yana Cezayir'de her iki taraftan 3200'den fazla insan öldürüldü.\nRafsancani şöyle dedi: \"Cezayir'de gelişen olaylar endişe yaratıyor. Çoğunluğun oyu saygı görmedi... Bu durum elbette ki demokrasinin söylemi ile çelişiyor. Biz Cezayir halkına ve hükümetine Cezayir'i içine düşmüş olduğu bu durumdan çıkarmak için gereken her fedakarlığı yapmayı tavsiye ediyoruz. Halkın isteklerine ve rağbet ettiğine saygı gösterilmelidir. Biz Cezayir'dekine benzer kanlı olayların tümüne karşıyız.\" Diğer yandan Kahire'deki batılı siyasi kaynaklar Amerikan yönetiminin Cezayir'e özel bir vekilini, iki taraf arasında arabuluculuk yapmak ve iç çatışmaları durdurmak üzere göndereceğini haber veriyorlar.\nel-Alem, Temmuz 1994",
  "crawled_at": "2025-06-02T10:26:33.995943"
}