{
  "id": "8874b3b9-c3b2-4951-a644-6c1d009021ce",
  "title": "Carlos, FIS, İsrail ve İslam",
  "author": "Hasan Turabi",
  "year": "1994",
  "issue": "Sayı: 44 - Kasım 1994",
  "url": "https://www.haksozhaber.net/okul/carlos-fis-israil-ve-islam-763yy.htm",
  "content": "Sudan müslümanlarının dini lideri ve İslam dünyasının en etkili düşünürlerinden biri olan Turabi, dinini şiddet olmaksızın zafere ulaştırmak istediğini açıklıyor. Cezayir'de işlenen cinayetleri kınıyor mu? Hayır. Salman Rüşdi hakkında yayınlanan fetvayı reddediyor mu? Hayır. Pek çok Arap devletinin varlığını kabul ettiği gibi İsrail devletinin varlığını kabul ediyor mu? Hayır. Turabi, Olivier Rolin'i Hortum'daki ofisinde kabul etti.\nLe Nouvel Observateur\nSudan ve daha geniş olarak da İslam dünyası üzerindeki olan rolünüzü, etkinizi nasıl tanımlayabilirsiniz?\nMaalesef pek çok insan komplo teorileri ve perde arkası güçler çerçevesinde düşünüyor. Bu nedenle onlar Sudan'daki İslami sistemin arkasında birilerinin olduğunu, düşünüyorlar. Gerçekte bu bir \"yeniden diriliş\"tir ki, şimdi tüm İslam dünyasına doğru geçiyor ve yayılıyor, ayrıca sosyal ve kültürel seviyeyi şimdiki seviyenin ötesine yükseltiyor. Bu İslam dünyasında çeşitli şekillerde adlandırılan kültürel bir yöneliştir. Sudan'da bile İslami Milli Cephe tam olarak bir parti değildir. Biliyorsunuz çeşitli sosyal gruplar var; hayır kurumları, sufi tarikatlar; hepsi bir İslami devletin kuruluşu ile ilgileniyor. Örneğin Kadınların Özgürlüğü Hareketi bir İslami sosyal harekettir. Şu anda onlar özgür ve hükümette, kamu görevlerinde, ordu ve polis teşkilatında bulunuyorlar.\nCarlos'un teslim edilişinin karşılığı olarak, Fransa'nın Hartum hükümetine güneydeki asilere karşı yürüttüğü mücadelede yardım ettiği iddia ediliyor.\nBu kesinlikle doğru değil. Fransa, Sudan'ın güney eyaletleri ile ilgili çalışmalarında hiç bir şey yapmış değil; ne bilgi, ne silah, ne de diğer ülkeler üzerinden herhangi bir yardım sağlanmadı. Fransa şu anda Uganda, Kenya, Zaire... vs. de yok.\nOrta Afrika Cumhuriyeti için ne dersiniz?\nHayır. Hiç bir Sudan askeri Orta Afrika toprakları üzerinden geçmedi. Olan şu: Fransa Carlos'un hemen kendisine teslimini talep etti. Sudan bunu yapmak istemediğini sadece Sudan'dan çıkarılmasının tercih edildiğini söyledi. Biz bu olay etrafında gerçekleşebilecek propagandalarla ilgilenmedik. Ve Fransa Sudan'ı herhangi bir şeye kışkırtmaya zorlama teşebbüslerinin ters tepeceğini bilir. Fakat Carlos ülkeden ayrılmayı reddettiğinde, Sudan Fransa'ya onu almasını söyledi.\nABD'nin Sudan'ın terörist gruptan barındırdığına ilişkin suçlamaları hakkında ne düşünüyorsunuz?\nKesinlikle gerçek olmayan ithamlar. Biz ABD hükümetine bize kanıt göstermesini istedik. Onlar bunu hiç bir zaman yapmadılar. Birleşik Devletler'in bir gün kullanmak üzere Carlos'a Sudan'a girişinde yardım ettiğinden hiç şüphem yok. Fakat yanıldılar. Olan bitenden memnun olmayışlarının sebebi bu.\nYüzde yirmisinin müslüman olmadığı bir ülkede yasal ve demokratik bir İslam devleti kurmayı nasıl düşünebiliyorsunuz?\nBen bir demokrat olsaydım, basitçe çoğunluğun böyle düşündüğünü söyleyebilirdim. Yüzde ellibir yeterli değil mi? (Gülüşmeler) Fakat ben derim ki bu İslam'ın dinlerin en özgürlükçü ve toleranslı oluşu nedeni iledir. İslam, Avrupa kanunlarınca bugün sunulan pek çok özgürlük imkanını sağlamaktadır. Ve biz Avrupalıların dinlerinin rasyonel olduğunu düşünmüyoruz. Tanrıya inanıyorlar, fakat onu bir kilise veya camiye kapatmak istiyorlar. Fakat eğer bir tanrı varsa o benim gidebildiğim her yerde görülebilir olmalıdır; pazarda, hükümet dairelerinde, tarlalarda, orduda, laboratuarda, bilimde, sanatta. Sizin görüşünüz asıl Hıristiyanlık değil, aksine Avrupa Hıristiyanlığının sonradan aldığı şekli.\nFakat biliyorsunuz ki; çünkü bizim ülkelerimiz ve tarihi hakkında çok iyi eğitim aldınız. Avrupa'da ve özellikle Fransa'da sivil, politik ve diğer özgürlüklerimiz dini otoritelere karşı kazanıldı.\nEvet, fakat maalesef dini otoriteler Eski Rejim'de özgürlük düşmanı idiler ve soylular ile müttefiktiler. Fakat bu İslam'da olmadı. Sanat ve din, bilim ve din, ekonomi ve din arasında bir çelişki yoktur.\nOmdurman eyaleti valisinin devlet başkanınında katıldığı peygamberin doğum günü nedeni ile yapılan özel kutlama töreninde verdiği beyanatı hakkında ne diyeceksiniz. İktibas ediyorum: \"İslam medeniyetinin yönelişi Sudan'da ve tüm dünyaya yayılan bir İslami devlet kurmak için bize kılavuzluk ediyor.\" Bunda biraz emperyalist bir söylem bulmuyor musunuz?\nHayır, biz dünyayı sömürmeyeceğiz ve insanları köleleştirmeyeceğiz. Müslümanlar emperyalist veya milliyetçi değildir. Biz açığız. Biz tüm dünyaya yaymak istediğimiz değerlere sahibiz. Fakat zorla değil, Biz tüm dünyanın müslüman olmasını istiyoruz. Ben bütün Fransız halkının dinini İslam olarak değiştirmesini istiyorum. Fakat zorla, savaşla değil. Onlarla konuşarak; medya yoluyla, konferanslar yoluyla, kitaplarımla. Şimdi burada, Sudan'da sadece Sudan'lılar için değil bütün dünya için biz bir model kurma sürecindeyiz, çünkü insanlık şimdi bir.\nŞimdiki soruma sizden mümkün olduğunca kesin yanıt bekliyorum. Cezayir'de ki aşırı grupların Cezayirli aydınlar ve yabancılara karsı saldırılarını kınıyor musunuz?\n\"Kınama\" kelimesini aynı düşüncede olmama halleri için kullanmıyorum. Eğer benimle diyaloğunuz varsa \"seni kınıyorum\" diyemezsiniz, (gülüşmeler)\nEvet, sizinle konuşuyorsam, fakat ya sizi öldürmeye çalışırsam? İkisi aynı şey değil değil mi?\nBen onlarla konuşmak istiyorum; onlarla Fransız hükümeti arasında barışı tesis etmek ve desteklemek için bir diyalog kurulmasını istiyorum. Eğer ben onları kınarsam artık onlar benimle konuşmaz. Bu aptalca olabilir.\nSiz diplomatik bir görüş vurguluyorsunuz, bir ahlaki görüş değil. Ahlaki görüş açısından bu saldırıları kınıyor musunuz?\nBen kınama kelimesini kullanmıyorum. Ben Cezayir'de yaşasaydım ve hükümet bana zulmetseydi, bu hükümet Fransa'dan milyarlar sağlarsa, ben Fransa'nın bu zalim, terörist hükümetin destekçisi olduğunu düşünür ve Fransa'ya herhangi bir şekilde saldırırdım. Fakat nihai olarak ülkeyi ziyaret eden sıradan Fransızların öldürülmelerinin yanlış olduğunu düşünüyorum,\nCezayirli aydınlar hakkında ne diyeceksiniz?\nBana öyle geliyor ki, Cezayir hükümetinin onlar arasında ilişkide bulunduğu kişiler ve işbirlikçiler var.\nFransa'nın FIS üzerine kumar oynadığını mı düşünüyorsunuz?\nCezayir'i demokrasiye doğru Fransa itti. Fakat FIS'in seçimleri kazanacağını gördüklerinde, darbe gündeme geldi. İçlerinde Avrupalıların da bulunduğu pek çok insan bu darbeyi Fransa'nın tezgahladığını ve orduya bu çocuğun öldürülmesi gerektiğini aksi halde İslami bir devletin gelebileceğini bildirdiğini söyledi.\nÖyle ise siz Fransa'nın Cezayir ordusu ve otoriteleri üzerinde büyük bir etkisi olduğunu düşünüyorsunuz.\nElbette, Fransa'nın demokratik sürecin kesintiye uğratılmasından sorumlu olduğunu düşünüyorum. FIS Fransa'ya karşı çok kızgın.\nFKÖ ve İsrail arasındaki anlaşma hakkında ne dersiniz?\nBiliyorsunuz, Arafat ile arkadaşız. Öğrenci iken Prag'da tanıştık. Komünistlerin kontrol ettiği öğrenci birliklerinde bulunduk (Gülüşmeler) Şimdi umutsuz bir halde. Arkasındaki Filistin halkının desteğini HAMAS'a kaptırdı ve Arap hükümetlerinin desteğini kaybetti. Finansal veya politik desteği yok. Siyonist hareketin müttefiki olan Birleşik Devletler'in baskısı ile Avrupa desteğini de kaybetti. Bir hiçi kabul etti. Zavallı adam...\nBu onun için bir bozgun mu?\nElbette. Tuzağa düşürülürseniz herhangi bir ödünü kabul edersiniz. Tüm Araplar hem fikir olarak şöyle diyor; İsrail'e hayır!. İsrail demokratik bir olgu değil. O bir gasbın örneği.\nİsrail Devleti'nin varlığım kabul etmiyor musunuz?\nSizin ülkenizi işgal eden, sizi topraklarınızdan süren ve sonra bunu bir oldu bittiye getiren insanları nasıl kabul edersiniz. Cezayir'i terk ettiniz, niye? Ben Yahudilerin varlığının sorgulanmasına hayır, İsrail için ise evet diyorum. Yahudiler istedikleri yere gitmekte serbesttir. Müslümanlar onları Avrupa'da zulme uğradıklarında kabul etti.\nSizin dini bilginiz takdir ediliyor ve siz Kur'an'ın katı kuralları üzerine temellendirilmiş bir devleti savunuyorsunuz. Bu nedenle size Kur'an'dan, ciddi politik sonuçlara yol açabilecek bazı ayetlerin yorumlarını sormak istiyorum. Örneğin şu ayet: \"Ey müminler, yahudileri ve hristiyanları dost edinmeyin.\"(5:5)\nHayır, o normal arkadaşlık değil reddedilen, fakat siyasi müttefiklik reddediliyor. Örneğin İslam'ın koruyucusu Suudi Arabistan gibi bir ülkenin Sudan'a karşı ABD'yi seçmesi gibi. (Gülüşmeler)\nSelman Rüşdi'ye karşı yayınlanan fetvayı kınıyor musunuz?\nBen diğer insanların düşüncelerini kınamam.\nBu dürüst bir düşünce değil. Milyonlarca müslüman bir adamı öldürmek için teşvik edildi. Bu canice bir düşünce.\nBen düşünceleri kınamam.\nOnların bir adamın ölümüne yol açabileceği bir tehlike olması halinde bile mi?\nKesinlikle. Herkes düşüncelerinde özgürdür.\nNihai sonucu alacaklara ödül vaad edildi ve hatta ödüller katlandı.\nHumeyni tarafından değil.\nİran hükümetince.\nBu farklı. Humeyni dolarları bunun için koymadı. Kınamayı sevmiyorum. Basında hatta sizin derginizde bile zaman zaman okuduğum sürekli bir anti İslami propaganda var, Fakat ben \"Sizin derginizi kınıyorum.\" demiyorum. (Gülüşmeler)\nŞu saçma hipotez hakkında ne dersiniz? Carlos'un yerine Rüşdi'nin Hartum'da bulunduğunu düşünün. Size göre Sudan ne yapmalı?\nBurada kınanmayabilirdi.\nİran'a teslim edilmeli mi?\nHayır. Mutlaka İran'a gerekli değil. Fakat Sudan'dan dışarı çıkarılmalı.\nOnu öldürme taraftarı olmazdınız.\nHayır. Sudan'da tanrıya inanmayan komünistler var. Hiç biri bunun için ölüme mahkum edilmedi.\nYine sizin görüş açınızdan yani İslami bir devlet ve peygamberin öğretilerinin sonucunda sahip olunabilecek sonuçlar açısından bazı ayetleri, örneğin \"4:89\"u nasıl yorumlarsınız?: \"Onları (kafirleri) her nerede bulursanız öldürün.\"\nKim öldürülsün?\nKafirler, inanmayanlar.\nBu durumdaki insanlar Peygamber'i Medine'de terk edip Mekke'ye katılanlardır. Bunlar, birinin onları bir savaş esnasında öldürebileceğini biliyordu, hepsi bu kadar.\nKadınların erkeklerle aynı haklara sahip olduğuna inanıyor musunuz?\nEvet, kesinlikle.\nFakat pek çok ayet erkeğe bir üstünlük verildiğini söylüyor.\nHayır, hayır. Ailede. Ailede koca bir başkan gibidir.\nŞu ayetlere ne dersiniz?\n\"itaatsizlik etmesinden korktuğunuz kadınları ayrı odalara koyun ve onları dövün.\" (4:34) Veya şu ayet \"Kadınlarınızdan fuhuş yapanlara karşı içinizden dört şahit getirin; eğer onlar şahitlik ederlerse, o kadınları ölüm alıncaya ya da Allah onlara bir yol gösterine ey e kadar evlerde tutun.\"\nHayır, hayır, hayır. Bu ayet kocaya değil topluma hitap ediyor. Bu açık. Batı'da kadınlar özgür görünürler, fakat ticari olarak kullanılırlar. Amerikan ve Fransız dergilerinden okuduğuma göre siz zamanın yüzde doksanında kadını kullanıyorsunuz, oların cinsi cazibesini araba, elbise ve diğer ürünleri satmak için kullanıyorsunuz. Maalesef sizin ülkelerinizde kadınların çoğunun fahişelikten başka seçeneği yok. Toplum bundan daha iyisini yapabilmeli halbuki.\nÇok evlilik konusunda ne dersiniz?\nBen sizin ülkelerinizde, ABD'de, İngiltere'de yaşadım. Siz bir kaç kadına birden sahip oluyorsunuz. Prens Charles bile! İngiltere'nin gelecekteki müstakbel kralı. (Gülüşmeler)\nMiddle East Inteüigence Report\n.\n31 Ağustos 1994\nÇev: Necati Öz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}