{
  "id": "c677ee10-9878-4fd6-8ca8-698f2faec98f",
  "title": "Dünden Bugüne Mladi Müslimanı Teşkilatının Etkisi Üzerine -1",
  "author": "Aliya İzzetbegoviç",
  "year": "1994",
  "issue": "Sayı: 40 - Temmuz 1994",
  "url": "https://www.haksozhaber.net/okul/dunden-bugune-mladi-muslimani-teskilatinin-etkisi-uzerine-1-685yy.htm",
  "content": "Aliya İzzetbegoviç ile Mladi Müslimani (Genç Müslümanlar) Teşkilatı ve dolayısıyla Bosna-Hersek İslami hareketinin tarihi hakkında yapılan bu röportaj Sead Trhulj'nin derleyip kaleme aldığı ve 1992 yılında Zağrep'te basılan Mladi Müslimani adlı kitapta yer almıştır. Türkçeye Zayim Bilir tarafından çevrilmiştir.\nHangi şartlar Mladi Müslimani teşkilatının oluşturulmasını gerekli kılmıştır? Teşkilatın kuruluşunda belirleyici olan düşünceler nelerdi ve siz ilk olarak bu düşüncelerle nasıl karşılaştınız?\nBen Mladi Müslimani teşkilatının ikinci dünya savaşının bizim taraflarımıza gelmeden önceki oluşumundan başlamak istiyorum. Bu dönemde her ne kadar bizim ülkemize savaş gelmemiş ise de Avrupa'nın pek çok yerinde başlamıştı. Ben bu dönemde çok gençtim, ancak 16 yaşlarında idim. Bu yüzden teşkilatın oluşturulmasını gerekli kılan şartlar konusunda ayrıntılı bilgi sahibi olmam mümkün değildir. Ancak 1939-40 yılları arasında period ile ilgili olarak dönemin basın yayın organlarından yararlanarak bir takım şartlar belirtmek mümkündür. Mehmed Spaho ölmüştü, müslüman halk başsız kalmış, Bosna'nın paylaşımı tamamlanmış. Müslüman halk baskı altında bırakılmıştı. Kısaca bu problemler müslümanların iki dünya savaşında başlarında olan problemlerdi ki gerçekten ağır problemlerdi. Her tarafta büyük bir göç olayı yaşanıyordu ki, bu insanlar iyilikten değil olumsuz şartlardan kaçıyorlardı. Bunlara yeni bir olumsuzluk daha eklenmişti: 1939 Ağustos'unda oluşturulan Hırvat Banovica ile müslüman halkın yaşayan dokusu yırtılmaya çalışılıyordu. Bu bizim teşkilatın oluşturulmasında en önemli ve başta gelen saik olmuştur. Ancak bunlara başka nedenler de eklenebilir. Bunlar, yaklaşan savaş şartlarının meydana getirdiği savaş psikolojisi, savaşın özellikle müslümanlar üzerinde meydana getirdiği ve getireceği olumsuzlukları gidermek ve onların ilacı olmak isteği gibi şartlardır.\nBenim bu düşünceler ile ilk karşılaşmam yaklaşık 1940 yılının sonbaharına rastlar. Ben bugünkü söyleyişle lise ikinci bizim o zamanki duruma göre ise altıncı sınıfta idim. Belgrad Üniversitesinde okuyan bir grup öğrenci ile bir temasım olmuştu. Bunlar, Tarık Muftiç, Esad Karadozoviç, Husref Başagiç ve Emin Granov'du, öyle zan ediyorum ki, her şeyden önce bütün olaylar başta bu dört kişi ve bir kaç erkek lisesi öğrencisi arasında geçiyordu. Bu ilk toplantıları hep lise talebeleri arasında olup diğer okullardan katılım olmaması çok enteresandır. Onların arasında, Eşref Çampara, daha sonra öldürülen Muammer Sadodviç'te bulunuyordu. Yüksek öğretim öğrencileri grubu ve lise öğrencileri grubu olmak üzere iki grup vardı. 1940 aralık ayında yapılan \"Trezvenost\" toplantısında bu grup ile tanıştım. Ocak ve Şubat ayları boyunca devam eden bir dizi toplantıda belirli bir konuya bağlı kalmaksızın sohbetler yapıldı. Bu sohbet toplantılarında İslam ve Müslümanların problemleri etrafında görüşmeler yapıldı. Şunu diyebilirim kİ, (belirtebilirim ki) daha çok İslami problemler etrafında konuşuluyordu. Çünkü benim kontak kurduğum bu insanların İslama bakış açısı batılıların spesifik bakış tarzı idi. Bu ise batı hırıstiyan dünyasının İslama karşı son zamanda geliştirdiği ve İslamı olumsuz olarak gösteren yazarların bakış açısı idi. Bu dönemde meydana gelen ve gelişen İslam ve hıristiyan dünyası arasındaki mücadelede İslam tamamen olumsuz bir şekilde tanıtılmıştır. Literatürde de bununla ilgili izler sürekli dikkat çekmiştir. Gerçekten objektif bir İslami anlayış ortaya çıkmaya başlamıştı. Tarihçiler, oryantalistlerin ortaya koyduğu bu yeni anlayış İslami anlamada yanlış düşüncelerin azda olsa düzelmesine neden oldu. Ancak yinede tam dengeli bir düşünce tarzından söz etmek mümkün değildi. İslam hakkında sürekli olumsuz bir görüş ve anlayış ortaya çıkmıştı, işte biz bu olumsuz anlayışı ortadan kaldıracak şekilde bir literatür toplamaya çalıştık. Bulamadığımız konularda ise kendimiz bir takım yazılar yazmaya çalıştık. Şimdi hatırlıyorumda, Aliya Metiljeviç'in \"Gerçeklerin Işığında İslam\" adlı eserini büyük bir şevk ve heyecanla okuyorduk. Her ne kadar büyük hacimli bir kitap değilse de bende ve daha önce öğrendiğim dini bilgilerde büyük değişiklik meydana getirmişti. Bu İslama yöneltilen yepyeni bir bakış açısı idi. Sonra, Osman Nuri Hadziç'in \"Muhammed ve Kur'an\" adlı kitabı, veya kitabın kapağındaki orjinal yazılışı ile \"Muhamed ve Koran\". Bu biraz daha hacimli bir kitaptı, yaklaşık 300 sayfa. Çok çağdaş bir şekilde yazılmış bir kitaptı ve öyle ki Kur'an ve Muhammed yepyeni bir tarzda ortaya konmuştu. Ayrıca Mostar'da bulunan meşhur yayın evinin basmış olduğu pek çok kitap vardı. Yayınevinin ismi \"Kalajdziçeva Biblioteka\" idi. Bu yayın evi 15-20 kitap basmıştı. \"Salip ile Hilalin Savaşı\" adlı kitap da bu yayınevi tarafından basılmıştı. Kitapların hepsi aynı stilde basılmıştı. Ucuz kağıda ve pek kaliteli olmayan bir baskı, ancak çok değerli kitaplardı. Bu kitapların arasında Esad Bey'in \"Allah Yücedir\" adlı kitabı da vardı ki bu müstear bir isimdi ve gerçek yazarı bilinmiyordu, Bu kitap coşkulu ve bilinçli bir anlayışla yazılmış olmasına rağmen pek çok sakıncalı ve yanlış bilgiyi de içeriyordu. Bu gerçekten acayip bir teşevvüş oluşturuyordu. Bu yüzden yazarının kesinlikle müslüman olmadığına inanıyorduk. Bu kitapta ikinci halife Ömer'in İskenderiye'de bulunan kütüphaneyi yaktırdığı gibi bir iddia vardı ki bunun gerçek olmadığını biliyorduk. Hatta hatırladığım kadarıyla bu kitaptaki bir başlık \"Acaba Müslümanlar İskenderiye Kütüphanesini Yaktı mı?\" şeklinde idi. Bu kitabın yazarı Meşhur tarihçi Gibon'a ve Drejpera'ya dayanarak bunu söylüyor ve bir taraftan da bunun İslama atılmış bir leke olduğunu söylüyordu.\nDaha sonra, ilk iki-üç aylık sürede bu yeni İslami anlayış ile tanışma ve İslamın gerçek portresini kavrama ile geçti. Biz hepimiz çok heyecanlı ve istekli idik. Bu halka çok kısa sürede gelişti. 1941 Mart ayı sonuna doğru, Yugoslavya'nın işgali öncesinde, Sarajevo'da \"Trezvenost\" salonlarında \"Mladi Muslimani\" Teşkilatının kuruluş toplantısı yapılmıştı. Toplantıyı, bütün katılanlar üzerinde insiyatif sahibi, birinci planda olan ve şu anda Mostar'da hekimlik yapan Tank Muftiç açmış ve yönetmişti. Önde gelen diğer üyeler ise biraz önce isimlerini saydıklarımda Toplantıya katılanlar bizim ve polisin kayıtlarına göre 40-50 kişiydi. Biz bu toplantıda diğer işlemlerin yanında \"Mladi Muslimani\" Teşkilatının iç kurallarını da belirlemiştik. Bu arada, daha on-onbeş gün geçmeden savaş başladı, böylece teşkilatın resmi işlemleri yarım kalmıştı. Bu durum bizi ileride nasıl bir yön belirleyeceğimiz üzerinde düşünmeye zorlamıştı.\nTeşkilat, sonra resmi işlemleri tamamlanamadığından şekli anlamda varlığını sürdüremedi. İşgal ile birlikte ustaşalar (Hırvat Faşistleri) ve ustaşa gençliği birliği dönemi geldi. Biz bir anda Ustaşa'ların teşkilatı ile karşı karşıya geldik. Ustaşa organizasyonu bütün müslümanları kendi oluşumu içerisine çekmek ve Hırvatlarla birlikte organize etmeyi amaçlıyordu. Kaldı ki, Ustaşa Gençlik kollarında tüm öğrenciler hiç olmazsa şekil olarak bulunmak zorunda idi. Kimseye böyle bir şeyi isteyip istemediği sorulmuyordu. (Bu daha sonra sizinde bildiğiniz gibi yeni Kominist Rejim döneminde de tekrarlanacaktı.) Ustaşa organizasyonunda kişiler isterlerse faaliyet gösterirler ve üye olurlardı. Ancak Ustaşa Genç­lik kolundaki faaliyetlere katılmak ve organizasyona katılmak kesinlikle zorunluydu. Kimse onlara isteyip istemediğini sormuyordu. Bizi isteğimizin dışında bu organizasyona kattıklarından sonra tüm toplantılarından grup halinde kaçmaya başladık. Ancak her yerde grup halinde belirmeye başlamıştık. 1941-1942 Sarajevo'nun mahallelerinde cami çevrelerinde ve Orman Fakültesi ile Tıp Fakültelerinde iyi bir teşkilatlanma gerçekleştirmiştik. Ustaşalar her ne kadar anti kominist olmamız sebebiyle bir ortak nokta buldukları için bizi kendilerine düşman olarak görmüyorlarsa da kendileri ile aynı fikirleri paylaşmadığımızı hissetmeye başlamışlardı.\nHangi Şartlar sizi \"El-Hidaye\" ile işbirliği yapmaya yöneltmişti?\nİşgal ve savaş yıllarında legal bir teşkilatta bulunmamanız çok tehlikeli bir durumdu. Bundan dolayı 1942 yılında, otuzlu yıllarda o zamanın tanınmış alimlerinden Mehmed Efendi- Hadziç'in başında bulunduğu \"El-Hidaye\" cemiyetinin koruması, çatısı, gölgesi altına girmeyi uygun gördük. Ben bu cemiyet ile aynı görüşleri paylaşmıyordum ve yavaş yavaş onlardan uzaklaşmaya başladım. Aynı görüşte değildim, çünkü din adamları ile aynı yerde bulunmak istemiyordum. Öyle ki grubumuz arasında büyük bir ayrılığa kadar bu fikir uyuşmazlığı gelmişti. El-Hidaye himayesine girenler ve bunu savunanlar bunun sadece bir formalite olduğunu savunuyorlardı. Ancak ben kesinlikle bunun dahi bizim hareket serbestimizi ortadan kaldıracağını savunuyordum. El-Hidaye üyeleri bizim radikalizmimiz ile uyuşmuyorlardı. Ancak biz gençtik, onların pasif ve uyuşuk halleri ile aynı durumda olamazdık. Diğer yandan bizde din adamları sınıfı aleyhine (anti klerikal) bir yapı çok güçlü bir şekilde gelişmişti.\nBu çelişkiler nasıl temelleniyordu? Acaba Mladi Muslimani Teşkilatı'nın bir program belgesi üzerinde mi yoğunlaşıyordu?\nDaha şekli oluşumdan önce biz Tarık Muftiç'in evinde toplanarak Mladi Muslimani Teşkilatı'nın hareket programını oluşturmuştuk. Bu program çok kısa idi. Onda toplam beş önemli nokta vardı. Bu noktalar, o günün problemleri hakkında çözümleri, Islama bakış tarzını, müslüman gençliğin teşkilatlanmasının gerekliliği, müslüman halkın gelişiminin ve yenilenmesinin ancak İslam ile olabileceğini, bunun içinde anahtar rolünü müslüman gençlerin oluşturacağını belirtiyordu. Bu noktalardan biri, şimdi çok iyi hatırlıyorum, hocaların bu yeniden dirilişin (Preporod) önderi olamayacakları idi ki, daha sonra El Hidaye ile olan problemin asıl sebebi olmuştu. Yine hatırladığım bir başka ilke, bütün dünya müslümanlarının eşit olduğu ile ilgili belirtilen nokta idi, ve bu dördüncü nokta idi. Beşinci nokta ise şöyle diyordu: İslamın pratik olarak oluşturulması ve bu anlamda bir şeyden kaçınılacaktı, açıklama ve eleştiri yoktu! Biz bunu hayatımız boyunca büyük bir İslam Devleti oluşturmak gibi anladık. Gerçekten bu ilke bizim için bu anlamı taşıyordu. Diğer ilkelerin tümünde geniş anlamda açıklamalar varken bu ilkede sadece: İslamın Pratik olarak oluşturulması, açıklama ve eleştiri yok! şeklinde kısa bir ifade vardı.\nAcaba bu diğerleri arasında da bu şekilde mi anlaşılıyordu ve oluşturulan disiplin kurallarında da bu durum gözetildi mi?\nEvet, ben bu ilkeyi bu şekilde anladığımızı biliyorum. Biz bu ilkeyi açıklamıyorduk. Çünkü onun bir yönüyle gizli olduğunu biliyorduk. Bu ilkenin geri dönülmez bir yolun ilkesi olduğunu biliyorduk. Ben bu ilkeyi hayatım boyunca Siyasi İslamın oluşturulması için bir zorunluluk olarak anladım.\nSizden rica etsem, acaba hocaların İslamın ve Müslüman halkın yeniden doğuşunun önderi olamayacakları ile ilgili ilkenizi açıklar mısınız?\nBiz, Mladi Muslimani Teşkilatı üyeleri olarak hepimiz din adamı sınıfına karşı (anti klerikal) idik ve bu anlayış aramızda oldukça güçlü idi. Biz hoca ve şeyhlerin İslamın yeniden doğuşunda önderlik yapacak güçte olmadıklarını görüyorduk. İnsanların bu yöne bakmamasını ve bu yönden umutlanmaması gerektiğine inanıyorduk. Şekille yükümlü olmayan başka insanların bu işi üstlenmeleri gerektiğini düşünüyorduk. Çünkü, din adamları İslama şekilci olarak yaklaşmak zorunda idiler, değil ki, yeniden diriliş için radikal bir adım atmalarını beklenemez.\nSavaş zamanında teşkilat hangi faaliyetlerde bulunuyordu?\nSavaş boyunca biz her türlü faaliyetle uğraştık. Ben El-Hidaye ile bir işbirliğine girmemiştin ancak benim bir gönüllü yardım derneği olan \"Merhamet\" ile bağım vardı. Biz bu dernekte oldukça yoğunduk. Bu dernekte buluşuyor ve muhacirlerin yardım ve beslenmeleri için birlikte faaliyet gösteriyorduk. Bizden bir grup da El-Hidaye ile birlikte faaliyet\ngösteriyordu. Bunlarda kendi aralarında ikiye ayrılıp bir kıs­mı dışta bir kısımda teşkilatta çalışıyorlardı. Ancak bütün bunlara rağmen biz kendimizi hiçbir cemiyetle bağlantısı olmayan ve bir hiyerarşiye bağlı olmayan, belirli bir lideri olmayan ancak belli bir ideolojik bağ ile birbirine bağlı Mladi Muslimani Teşkilatı üyesi olarak görüyorduk.\n-Lütfen, sizin o zamanki rejime karşı tutumunuzu ve özellikle işgalcilerle olan bağlarınızla ilgili iddiaları da göz önüne alarak açıklar mısınız?\nKoministler Bosna-Hersek'te yaşayan üç halk arasında sürekli bir paralellik kurmaya çalışmışlardır. Eğer Sırpların arasında yanlış bir akım ortaya çıkmış ise hemen bunun karşılığını Hırvatların arasında da bulmak gerekiyordu. Ancak paralellik ile ilgili olarak dengeyi kurmak için bunun karşılığının Müslüman Halk arasında da bulunması gerekiyordu. Söz savaş yılları ile ilgili olunca Müslümanlar arasında Sırpların Ç etnikleri veya Hırvatların Ustaşaları gibi halka zulmetmiş bir örgütsel yapı bulmak mümkün değildi. O zaman ne yapacaklardı. Buna denk olarak resmi teşkilatlanmasını dahi tamamlamamış Mladi Muslimani Teşkilatı'nı ortaya koyup yargılayacaklardı. Dikkat edin, silahlı bir örgüt olarak çetnikler veya ustaşalâr kendi sırp veya hırvat halklarının bir kısmını ellerinde tutarken veya onların arasında kuvvetli bir akım iken bunun karşılığı olarak Müslüman halkın arasında bir Örgüt yoktu. Evet, Mladi Muslimani Teşkilatı anti kominist idi, ancak biz aynı zamanda ve ölçüde kendimizi anti faşist olarak görüyorduk. Pekçok insan kominist rejimde perişan oldu. Bunlardan biri bizzat benim. Kendimi hiç bir zaman güvende hissetmediğim bu rejimde tutuklandım, hapsedilip pek çok eziyete uğradım. Bu arada, koministlerin aydınlanmasına sürekli engel oldukları bir gerçeği burada belirtmek istiyorum ki, bizim halkımızın gençleri hiçbir zaman ustaşalar veya herhangi bir SS. birliği ile birlikte bir eyleme girmemiş ve onların arasında aktif olmamışlardı. Bu mümkün değil. 1943 ve 1944 yıllarında artık savaşı kimin kaybedeceğinin belli olduğu sırada ustaşalardan uzak durmak anlaşılır bir şeydir. Ancak bizim halkımız Almanların zirvede oldukları dönem olan 1941 ve 1942 yularında da onlarla herhangi bir eylem birliğine girmemiş ve onlara katılmamıştır. Aksine bizim insanlarımızın çoğu ustaşalar ye Almanların rejimine karşı ve onlara karşı yapılan kararlı mücadelede yer almıştır. Biz o zamanlar çok genç idik bu yüzden böyle bir mücadelenin altına imza atmış olamayız, ancak yine de biz teşvik edenlerdendik. Bu mücadelenin altına imzasını atanlarla aramızda ortak pek çok düşünce buluyorduk. Buna karşılık o zamanki rejime karşı biz bir insani yardım teşekkülü görünümünde idik. Bizim için ustaşalar ve Almanlar düşmandı. Mladi Muslimani hareketinin bir faşist hareket veya işbirlikçi, işgalci bir hareket olduğunu hiç bir tarihçi veya düşünür iddia edemez ve ileri süremez. Bunun için hiç bir belirti yoktur. Bu arada anti kominist olmamız nedeniyle böyle bir etiketin bize yapıştırılması kolay ise de biz müslüman halkın trajedisini ortaya koyduğumuzdan dolayı biz daha sonra kendimizi istemediğimiz ve ne o yana ne de bu yana yanaşabileceğimiz bir ortamın içinde bulduk. Her iki yandan tehdit vardı. Eğer partizanlara giderse ruhunu satacak, diğer taraftan ise fiziksel bir yok edilme tehdidi ile karşı karşıya kalacaktı. Müslüman halk arada kalmıştı. Biz de bu açmazı anlıyor ve hissediyorduk. Ancak bu halkın kendine bir çıkış yolu bulması oldukça zordu.\n-Acaba bu durumda dini inançlarınız size bir dayanak teşkil ediyor muydu?\nKesinlikle, o günde bu günde kesinlikle buna inanıyorum. Bu bölgede İslam, Müslüman halkın var olmasının dayanağıdır. Siz eğer bu özelliği aradan sıyırıp alırsanız belki bu halk bir süre daha varlığını sürdürebilir ancak bu kökü kesilmiş bir bitkinin hali gibi olurdu. Belli bir süre yeşil kalırdı. Fakat beslenemediği için kuruyup giderdi. Ancak ve ancak İslam Müslüman halkın dayanağı olabilir ve ben buna çok sağlam bir şekilde inanıyorum.\n-Savaşın bitiminden sonra yeni kominist yönetim Mladi Muslimani Teşkilatının üyelerini takibe almış mıydı?\nHer ne kadar anti kominist bir hareket idiysekte hemen savaş sonrasında bize dokunmadılar. Bununla ilgili bir belirteç: ben, teşkilatın önde gelen, üyelerinden biriydim. Ancak buna rağmen 1945 yılında tamamen normal olarak diplomamı onaylatmıştım. Bu işgal zamanında alınan diplomalar ile ilgilidir. Çünkü ben 1943 yılında bitirme sınavlarına girmiş ve kazanmıştım. Ancak savaş sonrasında bu diplomanın tekrar tasdiklenmesi yasal bir zorunluluktu, eğer yeni yöne\ntim tarafından tasdik görmez ise böyle bir diploma hiç bir işe yaramazdı. Bu tasdik ise ancak sizin savaş sırasındaki durumunuza göre yapılırdı. Pek çok kişi bu takdiki yaptıramamış ve diplomalarıda geçersiz hale gelmişti. Ben bu işlemleri hiç bir güçlükle karşılaşmadan yaptım. Çünkü onlar çok iyi biliyorlardı ki, ben ustaşalar tarafından baskı altında tutulan ve onlar tarafından reddedilen bir kişiydim. Yalnız ben değil, genel olarak bizim diğer arkadaşlarımızda aynı şekilde muamele gördüler.\nDiğer yandan biz, Müslümanlar için oluşturulan kültür derneği \"Preporod\"un 1945 yılının sonbaharında yapılan toplantısına koministlerle birlikte katıldık ve bizi kimse deşifre etmeye çalışmadı. Ancak, onlar bizim hala \"düzelmek\" istemediğimizi ve Preporod içinde de İslami çizgiyi takip etmek istediğimizi gördüler. İşte o zaman Mladi Muslimani teşkilatı üyelerinin işgalcilerle işbirliği yapan kişiler olduğu ile ilgili iddialar ortaya atılmaya başladı. Onlar bunun gerçek olmadığını çok iyi biliyorlardı. Ancak bu hareket ile hesaplaşmak gerektiğine kesin olarak karar verdiklerinde halkın gözünden düşürmek için en kolay yol buydu. Böylece halk bunlar ideolojik nedenlerle baskıya uğruyor ve cezalandırılıyorlar demeyecek, aksine işgalcilerle işbirliği yapan kişilere bakış tarzıyla bize bakacaklardı. Bu iddialar ve etiketler, arkasında hiç bir zaman bir gerçeği taşımayan iftiralardı. Ancak o zaman şartlar onu gerektiriyordu. Biz bu iddialarınızı ispat edin, neye dayanıyorsunuz diyemezdik. Ancak halk her zamanki gibi gerçek ile iftirayı tam olarak birbirinden ayırd edebilecek durumda değildi.\nBakınız savaş suçluları ve işgalci işbirlikçilerinin yargılandığı ve cezalandırıldığı 1945 yılında bizim aleyhimize hiç bir soruşturma ve takibat yapılmamıştır. Mladi Muslimani Teşkilatı üyelerinin ilk tutuklanmaları 1 Mart 1946 yılına rastlar. Daha sonra devam etti, 1946 birinci grup, 1947 ikinci ve üçüncü, 1948 dördüncü ve beşinci grup tutuklamalar ile peşinde 1949 yılında yapılan ve Teşkilat ile kesin hesaplaşmanın yapıldığı tutuklamaların olduğu yıllardır. 1949 yılında yapılan tutuklamalarda savcı Enver Krziç'in dediği gibi; onları öyle cezalandırın ki, bu mesele üzerinde düşünmek isteyen diğerlerinin korkudan kanı donsun!\nSiz 1 Mart 1946 yılında yapılan tutuklamalarda tutuklanıp yargılandınız. Acaba sizi neden Askeri Mahkeme yargılamıştı?\nÇünkü o dönemde ben askerdim. Şu anda Amerika'da doktor olan Necip Şaçirbegoviç ve ben, hakkında ilk soruşturma açılanlar idik ve ikimizde o dönemde askerdik. O Partizan ordusundan kaçmıştı. Ancak bunun nedeni politik-ideolojik bir nedene dayanmıyordu, yeni evlenmişti, ve çok sevdiği Azize'sinin hasretine dayanamamıştı. Bizim üzerimize atılı suç ile ilgili yargılamanın yapılması için o dönemde yürürlükte olan devlete ve halka karşı işlenen suçları düzenleyen bir yasaya göre Askeri Mahkemede yargılanmamız gerekiyordu. Tabii bunu savcılığın iddianamesi belirliyordu.\nBelki Askeri Mahkemede daha rahat geçmişsinizdir?\nBen daha rahat geçtiğimizi düşünüyorum. Sivil mahkemeler savaş suçlularını yargılıyordu. Ancak askeri mahkemelerde böyle işlere bakılmıyordu. Ayrıca biz o dönemde çok gençtik, ben yirmi bir, Necip ise yirmi yaşında idi. Öyle zannediyorum ki, bunun da etkisi ile çok düşük cezalar aldık. Ben toplam üç yıl, Necip ise dört yıl hapis cezası aldık.\nTeşkilat için zor günler gelmişti. Öyle zannediyorum ki, kendinizi baskı altında hissediyordunuz. Ne yapıyordunuz, nasıl organize olmayı düşünüyordunuz, mücadele için bir hazırlığınız var mıydı?\nBizim yapmak istediğimiz her şeye çok yabancı bir rejimin geldiğini his ediyorduk. Savaş yıllarında sistem bir yönden bize yabancı bir sistemdi, bu yeni rejim ise bir başka yönden bize yabancı idi. Aralarında bu yönden bir fark yoktu. Ancak bu yeni sistem daha radikal ve. daha sistematik idi. Ancak baskıcı yanları aynı idi. Eski sistem buna göre daha fazla şiddete dayalı idi, ancak hiç bir zaman yeni kominist rejimin halka yapmak istediği şekilde bir yabancılaştırmayı gerçekleştirmeyi denememişti, böyle bir isteği ve amacı da yoktu. Çünkü kominist idare, öncelikle insanların dini inançlarından başladı ve tüm insanları kendi inançları doğrultusuna çevirmek gerektiğini ve artık yeni bir dönemin geldiğini ortaya koyuyordu. Biz ise bu düşüncelere katılmıyor ve inanmıyorduk. Onlar insanların psikolojik değişimini doktrinlerin başaracaklarını iddia ediyorlardı.\nBiz, gerek organizeli ve gerekse organizesiz olarak bu yapılanmaya karşı çıkmaya ve direnmeye başladık. Bu nedenle 1945 yılı sonbaharında \"preporod\"u ele geçirmeye teşebbüs ettik. Bu toplantıda bir takım eylemler ortaya koyduk. Preporod'un kuruluş toplantısı büyük bir salonda gerçekleştirildi. Bu gerçekten kominist rejimde gerçekleşen ilk başkaldırıydı. O zamana kadar kimse sesini yükseltmeye cesaret edememişti çünkü hemen ortadan kaldırılırdı. Bizim yaptığımız organizasyon ile bizim gibi düşünen yaklaşık bin kişinin toplanmasını sağlamıştık. Kısaca salonun aldığı kadar kişiyi getirmeyi başarmıştık. Biz kominist rejime karşı sesimizi yükseltmeye karar vermiştik. Bağırdık, alkışladık, ayaklarımızla gürültüler çıkardık ... Bizden birkaçımız konuşma yaptık ve ne istediysek söyledik.\nTabii bunları kaydedenler de vardı ?\nEvet, doğrusu bu toplantı zaten onların düzenlediği bir toplantı idi. Ancak toplantı salonunda biz Mladi Muslimani teşkilatı üyeleri olarak yaklaşık üçyüz kişi idik, onlarda hemen hemen bu sayıda idiler. Kalanlar ise bizim sempatizanlarımız ve bizi tanıyan kişilerden oluşuyordu. Böylece biz bu toplantıda çoğunlukta idik. Biz daha önce belirlediğimiz senaryoya uygun olarak heyecanlı konuşmalar yaptık. Ben hemen toplantının yapıldığı salonun çıkışında tutuklanmıştım. Ancak hemen ertesi gün serbest bırakılmıştım. Daha sonra öğrendiğimize göre beni serbest bırakmalarının nedeni teşkilatı tam olarak ele geçirip bir gün onu yok etmek amacına yönelik bir taktik idi. Tek tek tutuklamalarla ancak bana ve birkaç kişiye zarar verebilirlerdi. Ancak öbür türlü tüm teşkilatı yıkmaları ve diğerlerinin ortadan kaybolmalarına engel olabileceklerdi.\n\"Preporod\" rejim yanlısı bir teşekküldü, değil mi?\nO zaten rejimin ortaya koyduğu bir organizasyondu.O zamanın kominist yönetimi Sırpların \"Prosvjeta\" adlı kültür derneğinde, Hırvatların \"Napredak\" adlı kültür derneğinde, müslümanlarında \"Gayret\" ile \"Uzdanica\" yerine kurulan \"Preporod\" adlı kültür derneğinde organize edilmelerine karar vermişti. Ancak bu üç organizasyon da kominist organizasyonlardı. \"Preporod\" da Müslüman koministler organize oluyorlardı. Biz İslami görüş sahibi olanlar işte preporod'u bu anlamda ele geçirmek için organize olmuştuk. Bunun için olaylar bir çatışmanın eşiğine kadar gelmişti. Biz bu karar doğrultusunda bu teşkilata girdik ve teşkilatın yönetimine kadar geldik. Bu da göstermektedir ki, onların bize karşı ortaya koyacakları bir mücadele yoktu ve buna güçleri de yoktu. Fakat onlar bu duruma bir kaç ay tahammül ettiler ve peşinden hepimizi tutukladılar. Bu tutuklama ilk grup tutuklamaları idi ve bunlardan sadece on iki veya on üç kişi mahkeme önüne çıkartılmıştı.\nCezanızın çektirilmesi için nereye gönderildiniz ve hapishanedeki günleriniz hakkında bize bilgi verir misiniz?\nBizi cezamızı çekmek üzere önce Zenica'da bulunan cezaevine daha sonra, beni ve Necib'i o zamanlar normal bir ceza evi olan daha sonra küçük yaştaki suçluların konulduğu cezaevine çevrilen Stolac'taki cezaevine gönderdiler. Ancak kısa sürede ikimizi de on, on-beş ve yirmi yıllık hapis cezası almış siyasi suçluların cezalarının çektirildiği çalışma yerlerine gönderildik. O zamanlar siyasi suçluların cezaları bu şekilde çektirilirdi. Bizim cezalarımız onların cezaları yanında çocuk oyunu gibi geliyordu. Üç-dört ayda bir yerim değiştirildiği için ülkenin pek çok yerinde bulunan çalışma yerlerinde çalıştırıldım. Sarajevo'da inşa edilen Yugoslavya Kominist Partisi Merkez Komitesi binasının temelinden en son işlerine kadar tüm binasının yapımında çalıştım. Daha sonra bir iki ay tuğla yapılan bir yerde çalıştırıldıktan sonra Macaristan sınırında bulunan Tarım çiftliği \"Belje\"de çalıştım. Görüyor musunuz, hayatımda bazı insanlar bana kötülük yapmak istediler ancak farkına varmadan bana iyilik yaptılar. Ben son yere gönderdiklerinde cezamın son altı ayı kalmıştı. O Zamanlar problem çıkaran mahkumlar evlerinin bulunduğu yerden uzak yerlere gönderilerek ziyaretçi yönünden de cezalandırılıyordu. O dönemin ulaşım araçlarının olanaklarına göre gönderildiğim bölge oldukça uzaktı. Bir tam gün ve gece yolculuk yapıldıktan sonra ulaşılabiliyordu. İstedikleri gibi de oldu, bu son altı ayda bir tek ziyaretçim dahi gelmedi.\nDiyebilirim ki, mahkumiyetimin sürdüğü bin yüz günün yarısında çok açtım. Özellikle bir dönemde ileri derecede aç bırakıldık. Stolac'ta iken sabahları küçük bir parça mısır ekmeği ve peşi sıra öğle ve akşam yemeği için çok sulu birer çorba veriyorlardı. Hepimiz o kadar açtık ki, verilen o bir parça mısır ekmeğini hemen yiyorduk. Fakat \"Belje\" tarım çiftliğinde yiyecek sorunu yoktu. Bari, istediğimiz kadar patates vardı. Cezaevi istihkakı ise akşamları veriliyordu. Sabahları ise arpa ekmeği, bir püre ve bazen bir litreyi bulan süt veriyorlardı. 1 Mart. 1949 yılında Sarajevo'ya döndüğümde fiziksel olarak oldukça güçlü olarak gelmiştim. Ben \"Belje\" de ormanda çalışmak için başvurmuştum. Bunun üzerine iş olarak ormana ağaç kesmeye gidiyorduk. O dönemde ve belki daha sonra fiziksel güce dayalı olarak çalışmak zorunda kalacağımdan ormanda ağaç kesme işini seçmiştim. Beden gücüyle yapılan işler içinde en sağlıklı ve en yararlı iş zan edersem bu iştir. Ben özellikle büyük ağaçların istenen yönde devrilmesi konusunda usta olmuştum.\nCezaevinden bunların dışında neler yapıyordunuz? Mesela size herhangi bir kitap ulaşabiliyor muydu, bir şeyler yazma veya okuma imkanı bulabilmiş miydiniz?\nEvet. Onların bir çeşit cezaevi kütüphanesi vardı. Daha sonra 1983 yılında tekrar yargılanıp mahkum edildiğimde bir şeylerin farklı olduğunu görmüştüm. 1946 yılında dışardan herhangi bir kitap elde etmek mümkün değildi. Cezaevi kütüphanesinde bulunan kitaplarla yetinmek zorundaydınız. Bu da düzensiz ve dengesiz idi. özellikle çalışma yerlerinde böyle idi. Ancak düzenli cezaevlerinde belki farklı idi. O zamanlar kütüphanede bulunan kitaplar, marksizmin ucuz propagandasını yapan ve kapitalizmi yeren, onun yıkılıp yerine yeni bir düzenin kurulacağını müjdeleyen kitaplar ve bir takım broşürler vardı. Özellikle Stalin'in işleri ile ilgili kitaplar ve Lenin'in tüm kitapları vardı. Ancak arada bazı başka kitaplarda bulunabiliyordu. Örneğin: Gorki... Daha sonra bizleri, ileride Rusya ile bağların kopartılmasına varacak ve ınformbirao devriminin gerçekleşmesine temel teşkil edecek bir takım konuların anlatıldığı toplantılar ve dersler verilmeye başlandı. Bundan sonra 1949 yılından itibaren başlayan ve kısmetimden dolayı yaşamadığım kötü günler başlamıştı. Ancak ne yazık ki, benden sonra yargılanıp mahkum olan pek çok arkadaşım bu kötü günleri yaşadılar.\nO zaman şöyle diyebilir miyiz ki, siz bu dönemde mahkum olmakla nisbeten iyi bir ortamda kalarak, daha sonra rejimin Mladi Muslimani Teşkilatı ile gerçekleştirdiği korkunç hesaplaşmada mahkum olanların uğradığı korkunç işkencelerden ve zulümden kurtulmuş oldunuz?\nEvet, Kesinlikle. Daha önce 1947 ve 1948 yıllarında bir takım tutuklamalar olduğunu belirtmiştim. Ancak rejimin gerek teşkilatımız ve gerekse teşkilat üyeleri ile rejimin kesin hesaplaşması benim cezaevinden çıktığım 1949 yılına rastlar. Yönetim şunu anlamıştı ki verilen bu küçük cezalar (Ki 17 Sene Hapis cezası verildiği hallerde olmuştu, Zenica'da Vahid Kozariç'e verilen ceza gibi) bütün Bosna Hersek'te yayılma istidadı gösteren bu hareketi durduramayacaktı. O zaman daha şiddetli bir tavır ortaya koymaya karar verdiler.\nGerçi onların aleyhine ortaya konulan suçlamalar ve yargılanmaları 1947, 1948 ve 1949 yıllarına rastlar ki ben o tarihlerde mahkumiyetimi çekiyordum. 1946 yılında beni tutuklayıp mahkum etmemiş olsalardı 1949 yılındaki yargılamada ben diğerleri gibi başını kaybedenlerden olacaktım. Herhalde, birinci veya ikinci sanık durumunda olurdum. Ben pratik olarak teşkilattan ayrı ele alınmıştım. Yargılamam ve sorgulamam sırasında ancak onların ele geçirebildikleri bir kaç illegal toplantı, bir iki ders çalışması dışında bir şey hakkında savunma yapmak zorunda kalmamıştım. Üstelik teşkilat benim tutuklanmamdan sonra genişlemiş-gelişmiş ve öyle ki, bir yönetime karşı ayaklanmadan dahi söz edilmeye başlanmıştı. Teşkilatın 20. ve 21 Şubat 1949 yılında yapılan toplantısında alınan kararlar gerçekten ayırıcı bir özellik taşır. Bu toplantıda Kominist rejime karşı direkt bir mücadelenin başlatılmasına karar verilmişti ki, tutuklamalardan sonra tüm bu periyottaki yapılan işler, görüşmeler ve toplantılar için bu kişiler hesap vermek zorunda kalmışlardı.\nMladi Muslimani Teşkilatı üyelerinin UDB'a da alınan ifadelerinin tutanakları incelendiğinde yönetimin kendilerine gerekli tüm bilgileri ellerinde bulundurdukları ortaya çıkıyor. Siz bu durumu nasıl açıklıyorsunuz?\nBen, Kominist sisteme karşı hiç bir illegal teşkilatın bir şansı olmadığını düşünüyorum. Çünkü, Koministler eski illegalci teşkilatçılardı, onlar bu işlerin hepsini biliyorlardı. Biz onlar için işin başındakiler veya profesyonellere karşı amatörler durumunda idik. Şunu iyi bilmek gerekir ki, koministler daha geçen yüzyılın ortalarından itibaren \"Kominist Manifestodan sonra illegal teşkilatlanmaya başlamışlardı. Ama, biz çok tecrübesizdik, gençtik, bunun yanında heyecanlı idik. Bazı yerlerde gereğinden fazla konuşuyorduk... Ancak kominist örgütler kendilerinde tecrübeyi toplamıştı, daha 1870 yıllarında Paris Komününün yıkıldığı 1903 yılına kadar, peşinden Ekim/1917 devrimi ve bundan sonra dünyanın pek çok yerinde illegal organizasyonlar ve mücadele tarzı zaten vardı ve bu onlara pek çok avantaj sağlıyordu. Bizim komünistlerimiz bütün bu tecrübelerden yararlanıyordu. Üstelik bizi sorgulayan savcılar ve soruşturmayı yürüten görevlilerin hemen hemen tümü Sovyetler Birliğinde eğitim görmüşlerdi. Biz tecrübesiz teşkilatçılar, öyle bir tecrübeli yapı ile karşı karşıya idik ki, bu yapı tümüyle gizli bir örgütün ortaya çıkmış hali idi ve bu ortamda hiç bir şey geçerli değildi. Bu tutanaklardaki bir olgu idi. Diğer yandan tutanaklardaki bir başka olguda, soruşturmanın pürüzsüz olarak sürdürüldüğü yalancı görüntüsüdür. Çünkü zabıtlardan dahi açıkça görüleceği gibi bir ifade bir kaç günde hatta bir kaç ayda alınmıştır. Böyle bir baskı ve eziyet içinde insanlar hazırlanıyordu. Bu bir trajedi idi, burada herşey vardı, işkence, baskı, eziyet, yıldırma... bütün bunlardan sonra itiraf eden olduğunda ise hemen sorguyu sürdürenin bürosuna getirilir ve onun hazırlamış olduğu zabıtlar imzalatılırdı.\nSoruşturmanın ve yargılamamın esas etmenlerinden biri de Mladi Muslimani Teşkilatının Terörist bir teşekkül olduğu ve terörist faaliyetlerde bulunduğu ve silahlı bir ayaklanma hazırladığı iddiası idi. Bu iddialar ne kadar gerçeği yansıtmakta ve hangi delillere dayanmaktadır?\nTüm teşkilatlanmalarda olduğu gibi, benzer şekilde bu harekette de iki değişik akım vardı. Bunlardan biri biraz daha mutedil ve tedbirli diğeri ise radikal akımdır. Bu ayırım sürekli mevcut olmuştur. Mladi Muslimani Teşkilatında Radikal akım kökünü Mostar grubunda bulmuştur. Bunun nedeni belki bir öğreti belki de Herseklilerin sıcak kanlılığı olabilir bilemiyorum, ancak bildiğim Mostar grubu mutedil yoldan bir olayı hal etmeyi kabul etmiyordu. Bunun dışında kalan ılımlılara ise \"Organizeli organizasyonsuzlar\" veya \"Organizasyonsuz organizeliler\" ismini vermişlerdi. Onlar daha çok kişilerle direkt irtibat kurarak onları kominist ideolojinin dışında İslami düşünce tarzına davet edip komünistlerin halk arasında gelişmelerine engel olmaya çalışıyorlardı. Bunda da olanaklar çok kısıtlı idi. Propaganda olanağı yoktu. Bu yüzden başarı şansı azdı. Teşkilatta çoğunluk rejime karşı şiddet yoluyla girişilecek bir mücadelenin başarı şansının olmadığını kabul ediyordu. Bu özellikle ben cezaevinden çıktıktan sonra yani 1949 yılından sonra alınan bir karardır. Bundan sonra kesinlikle illegal bir teşkilatlanma içersine girilmeyecekti. Çünkü bunun rejim ile olan hesaplaşması yapılmıştı. Özellik komünist rejim iyice oturduktan sonra böyle gruplaşmalara gitmek kesinlikle mümkün olmaktan uzaklaşmıştı. Öyle güçlü bir istihbarat teşkilata vardı ki kadının kocasına söylediğini dahi takip ediyorlardı değil ki arkadaşın arkadaşa söylediği takip edilmesin. Bundan dolayı biz bu metoddan elimizi tamamen çektik.\nAramızda yazarlığa yatkın olanlar bu sahaya yöneldik. Bu yolla propaganda yapmaya çalıştık. Ancak yeniden hapsedildik. Demek ki bu yolda kapalıydı ve bu konuda da özgürlük yoktu. Çünkü yürürlükteki ceza yasasında bu fiil ağır suçlardan biri olarak düzenlenmişti.\nSilahlanmaya gelince daha sonra öğrendiğime göre bazı kişiler kendi fikirleri doğrultusunda teşkilatın silahlı mücadele metoduna başvurması gerektiğini ileri sürüyorlardı. Ancak çok büyük bir çoğunluk bu düşünceye karşıydı. Rejimin amaçlarına uygun olarak bu azınlığı tüm teşkilatın önderi imiş gibi ön plana alması ve bunlardan dolayı teşkilatı terörist bir organizasyon olarak göstermesi işine geliyordu. Yoksa teşkilatın hiç bir terörist eylemi yoktur. Bir takım şiddet yanlısı düşünce taşıyanlar olmuş ise de bu kişiler bu düşüncelerini hiç bir zaman pratiğe aktarmamışlardır. Belki en fazla bir kaç tane silah alınması söz konusu olabilir. Çünkü genel bir faaliyet olarak teşkilatta silahlanmanın kabul görmesi mümkün değildi. Teşkilatın üyeleri bu metoda sürekli soğuk bakmışlar ve yanaşmamışlardır. Komünistler yargılamalar sırasında bir takım silahları ortaya koyup sergilemişlerdi. Ancak bu silahlarla kimin, hangi eylemleri yaptığını, kimlerin yaralandığını, nereye baskın yapıldığını, kimin öldürüldüğünü veya benzeri bir eylemi ortaya koyamamışlardır. Ancak onlar terörist etiketi konmuş bir teşkilat ile daha kolay baş edilebileceğini biliyorlardı. Çünkü, bu yolla teşkilata sempati duyan ve onunla çalışmak isteyen kişiler bu amaçlarından vazgeçirilmiş olacaklardır. Diğer yandan böyle bir teşkilatı halktan uzaklaştırmak çok kolaydır. Çünkü halk barış zamanında silahla ortaya çıkan kişi ve hareketlerden hoşlanmaz. Üçüncü yönden ise, böyle bir yaftalama teşkilat üyelerine verilen ağır cezaları ve uygulanan şiddetli işkence metodlarının halk gözünde haklılığını sağlar.\nDevamı Gelecek Sayıda",
  "crawled_at": "2025-06-02T10:26:33.995943"
}