{
  "id": "37050675-860d-4419-8e8f-4aeb6bd668f9",
  "title": "Mısır Rejimi ve Müslüman Avukatlar",
  "author": "Naci Taha Mahmut",
  "year": "1994",
  "issue": "Sayı: 43 - Ekim 1994",
  "url": "https://www.haksozhaber.net/okul/misir-rejimi-ve-musluman-avukatlar-736yy.htm",
  "content": "Hukukçular Derneği'nin \"Yılın Hukukçuları\" törenine \"yılın avukatları\" olarak katılan Mısırlı iki avukat Naci Taha Mahmut ve Yusuf Kamil'le ödül töreni için geldikleri İstanbul'da görüştük.\nMısır'da müslüman avukatların Baro'lardaki etkinlikleri nedir?\nMısır'da avukatların meslek kuruluşu olarak merkezi bir sendikası vardır. Sendikanın 135 bin üyesi bulunur. Şu anda sendika başkanı rahmetli Hasan el- Benna'nın oğlu Seyfulislam Benna'dır. Sendikanın 24 kişiden oluşan Merkez heyetinde ise 15 tane müslüman avukat temsilci bulunmaktadır. Avukatlarımız müslüman tutukluların takibi ve tahkikatı için çok hızlı bir şekilde hareket etmeye çalışmaktadırlar. Sendikamıza ulaştırılan bir tutuklama haberinin peşi süratle takip edilmektedir.\nMısır'daki müslüman avukatların Baro'daki etkinlikleri; mevcut sisteme direnen müslümanlar için peşpeşe idam kararları veren Mısırlı hakimlerin konum ve mantığı ve polisin müslüman tutuklulara karşı tavırları üzerinde kısaca bizi aydınlatır mısınız?\nAvukatlarla polis ve hakimler arasındaki ilişki herkesin kendi görevini icra etmesi şeklinde yürütülüyor. Ve her birimiz için de bir sınır vardır. Hakim ve polis cüz'i ve külli olarak birbirlerine bağlı olan mercilerdir. Polisin tutuklaması ve hareket sahasına gelince bu ancak polisin elindeki tutuklama emrine binaen icra edilebilecek bir halde söz konusu olabilir. Ancak izinsiz olarak da bir şahsın tutuklanması söz konusu olabilmektedir. Ki bu da kanuna aykırıdır. Burada avukatlar adli mercilere başvuruda bulunarak bunun kanunlara aykırı olduğunu bildirmektedirler.\nAvukatların sendikadaki haklarına gelince, 1992'den beri farklı bir durum ortaya çıkmıştır. Bu da İslamcı avukatların bu tarihte sendikadaki güçlerini arttırmaları ve sendikayı ele geçirmeleri ile alakalıdır, işte bu tarihten sonra sendikanın muhalif bir konuma düştüğünü görmekteyiz. Bu tarihten sonra avukatlar gerek meslekleri, gerek kendi durumları ile ilgili avukatların polis önünde, hakimlerin huzurunda mahkemelerde korunması ile ilgili çalışma ve düzenlemelere gidildi. Ve gerek İslamcı gerekse İslamcı olmayan avukatlar kendi konumlarının gereğini ve değerlerinin ve güçlerinin farkına varmaya başladılar. Gerek avukatlar, gerekse hukuk alanında çalışanlar bu toplum içerisindeki seçkin ve kültürlü insanları oluşturmaktadırlar. Ve onların üzerine bir toplum yapısı oluşturmak için büyük sorumluluklar düşmektedir. Toplumda gerek rejim içinde, gerekse dışında kalan bütün kesimler bunun bilincine varmaya başladılar. Ve bunun üzerinde düşünmeye başladılar. Devletle avukatlar sendikası arasında da hemen hemen bütün konular üzerinde bir fikir alışverişi başladı. Elhamdülillah yavaş yavaş kemale ulaşıyoruz.\nYani şunu diyebilir miyiz? Devlet kanunlara bağlı olarak hareket ediyor ve insan hakları istendiği şekilde yürümektedir.\nŞüphesiz, geçmişte olduğundan daha olumlu bir gelişmenin olduğunu söyleyebiliriz. Ancak ferdi olan bazı istisnaların ve aykırılıkların olduğunu da söylemeliyiz. Genel olarak \"terör ve teröristler\" gibi kendi bakış açılarına göre isimlendirdikleri problemler de var. Ancak halkın haklarına düşmanlık ve bazı şahıslara karşı şiddet uygulaması geçmişe göre azaldı.\nMısır'da 17 Mayıs günü çok sayıda müslüman avukat Abdin'dekı başkanlık sarayına doğru bir protesto gösterisi yaptığını, fakat bu yürüyüşü polisin şiddet kullanarak dağıttığını dış basından okuduk. Bu yürüyüşün nedeni ne idi?\nBu gösterinin sebebi, avukat arkadaşımız Abdülharis Medeni'nin polisçe tutuklanmasıdır. Polis, bürosuna giderek kendisini tutukladı ve bürosunu da kapattı. Bu ise kanuna aykırıdır. Avukatlar kanununa göre bir avukatın bürosu genel başkanlıktan çıkacak bir izinden sonra aranabilir. Ve bu başkanın ve sendika üyesinin de bu teftiş esnasında hazır olmalarını gerekli kılar.\nAbdülharis Medeni'nin tutukluluğu sırasında şehid edildiğini biliyoruz. Bu olayının nasıl geliştiğini kısaca anlatır mısınız?\nDediğim gibi kardeşimiz Abdülharis el-Medeni'nin tutuklanması olayı kanunlara aykırıdır. Bu birincisi. Biz onun tutuklandığını öğrendiğimizde çok şaşırdık doğrusu. Zira tutuklanması ile ilgili hiç bir açıklama yapılmamıştı. Ölümü ile ilgili de tıbbi bir rapor yayınlanmamıştı. Bunun üzerine sendika harekete geçerek kardeşimizin ölümü hakkında devletin tıbbi bir rapor yayınlamasını talep ettiler. Bu rapor yayınlanıncaya kadar da avukatların oruç tutma eylemi başladı. Daha sonra da açlık grevi oldu. En sonunda rapor yayınlanmayınca avukatların gösteri ve yürüyüş yapacakları ilan edildi. Sonunda sendika karar aldığı üzere yürüyüşü yaptı. Başkanlık sarayına yürümek isteyen kalabalık polis tarafından göz yaşartıcı bomba, jop vb. araçlarla engellenmeye çalışıldı. Şunu da belirtmek gerekiyor; yürüyüşe katılanlar arasında sadece avukatlar bulunmamaktaydı, halktan katılım da bir hayli yüksekti. Gösterinin sonunda avukat ve halktan bir kısmı tutuklanarak gözaltına alındı. Bu tutukluların mahkemeleri esnasında mahkeme salonu ülkenin değişik yerlerinden gelen insanlarca hınca hiç dolduruldu. Ve dava boyunca \"Zafer Avukatlarındır\" vb. sloganlar atıldı. Ve avukatların tıbbi rapor konusundaki bu ısrarları sonunda ses getirdi. Ve hükümet tarafından basında konuyla ilgili açıklama yapıldı. Açıklamaya göre Abdülhariş'in ölüm nedeni soruşturulacak ve tıbbi rapor da yayınlanacaktı.\nBu gösterilerde 37, 14 Haziran'da ise 5 avukatın daha tutuklandığını, bu tutuklamaları protesto için Kahire Baro Başkanı Muhammed Abdülaziz'in 18 Haziran'da açlık grevine başladığını biliyoruz. Son gelişmeler hakkında da bilgi verir misiniz?\nBu olay oruç tutma eyleminden sonra gerçekleşti. Bunun üzerine de açlık grevine başlandı. Açlık grevinin başında da Abdülaziz Muhammed yani Kahire Baro Başkanı vardı.\nMısır'da İhvan-ı Müslimin'in daha ılımlı, Cemaat-i İslami'nin ise daha hareketli bir mücadele anlayışı taşıyor. Dolayısıyla da iki camia arasında bazı metodik farklılıklar var. Cemaat-i İslami veya diğer aktif müslüman grupların davalarını üstlenmek konusunda müslüman avukatlar arasında bu metodik farklar nedeniyle bir çekingenlik veya olumsuzluk söz konusu oluyor mu?\nŞüphesiz her cemaatin kendine has bir metodu vardır. Biliyorsunuz ki, İhvan-ı Müslimin şiddet yanlısı değildir. Ve metodu da güzel ve hikmetli sözle insanları Allah'ın dinine davettir. İnsanlar arasında sevgi ve kardeşliğin yaygınlaşmasını arzu eder. Şüphesiz burada ihtilaf vardır. Ve bu ihtilaf tabiidir.\nPeki bu ihtilaf avukatların bu eylemlerine de yansıdı mı? Ya da müslüman avukatların elinde olan sendikada herhangi bir probleme neden olmakta mıdır?\nHayır, hayır. Bu çok açık değil. Mesela Abdülharis Medeni ve şu anda hala hapiste tutuklu bulunan Muntasır Zeyyad;Cemaat-ı İslami'dendirler. Ancak biz avukatlar olarak, onların haklarını savunuyoruz. Onlarla görüşüyor, tanışıyoruz. Muntasır Zeyyad hala tutuklu olarak yargılanıyor ve biz onunla beraber duruşmalarda hazır bulunuyoruz. İslamcı olan diğer tutuklular ve İslamcı olmayan tutuklular da var. Ve biz bunlarla da ilgileniyoruz. Metod konusundaki farklılıklar özellikle avukatlar sendikasında bir problem oluşturmuyor. Zaten sendikanın büyük bir kısmı İhvan-ı Müslimin yanlısı avukatların elindedir. Ve burada Cemaat-i İslami'den hiç kimse yer almamaktadır. Ancak İhvan-ı Müslimin'in gerek tabiatı gerek eğitimi ve anlayışı sebebiyle müslüman veya gayri müslim bütün herkesin haklarını savunmaktadır. İslam'ın da emrettiği bu değil midir?\nMısırlı müslüman avukatlara yönelik rejimin baskıları kamuoyunda ne gibi tepkilere neden oluyor?\nGerçekte halk, avukatlarla beraber hareket etti. Gerek oruç tutma eylemi, gerekse barışçıl amaçlı tertiplenen yürüyüşte halk bizimle beraberdi. Bunun delili de tutuklananların sadece avukatlardan olmamasıdır. Halk arasından da tutuklananlar oldu. Elhamdülillah halk olayları takip ediyordu.\nDevlet bu olaylardan sonra genel olarak bu olaylara katılanları terörist olarak isimlendirdi. Bu aynı zamanda İhvan-ı Müslimin'i de hedef alan bir söylemdi. Bu konuda ne söylemek istiyorsunuz?\nŞüphesiz devlet İslami cemaatlerin hepsine \"terörist\" gözüyle bakıyor. Ancak bu Hüsnü Mübarek'in bir Fransız dergisine verdiği demeçlere ters düşmektedir. O İhvan-ı Müslimin dinlerine bağlı insanlardan oluşan bir cemaattir, şeklinde demeç verdi. Daha sonra da bu açıklamasına ters bir demeç verdi ve \"Onlar azınlıktır, azdır\" dedi. Bu açıklama olayı basitleştirmekten başka bir şey değildir. Ancak bu sözde kalan bir açıklamadır ki, gerçekte böyle değildir.\nTürkiye'de müslüman bayan avukatlar başörtüsü taktıkları için duruşmalara sokulmuyor. Mısır'daki uygulama nedir?\nÖncelikle Türkiye'yle ilgili şunu söylemeliyim. Türkiye'de rejim gericidir. Bu medeni olmayan ilkel bir davranıştır. Ancak Mısır bu açıdan son derece ileridir. Türkiye'ye göre tabii. Mısır'da başörtülü avukatların mahkemelerde görev yapmaları serbesttir. Ve başörtülü avukatlar diledikleri yere görev nedeniyle gidip işlerini halledebilirler. Hatta Kahire havaalanında gözlerimle gördüm ki, dışarıdan geliyorlar. Mesela yine avukatlar sendikasında \"Kadınlar Komisyonu\" bulunmaktadır. Bunun gibi bir çok alanda kadınların örgütlendiği komisyonlar bulabilirsiniz. Burada kendi problemleriyle ilgili çözümler üretiyorlar. Başörtülü avukatlara Mısır toplumunda büyük bir saygınlıklar vardır. Toplum tarafından saygı gösterilir ve değer verilir. Ve biz Türkiye'deki başörtülü bacılarımızın da en kısa zamanda bu problemden kurtulmalarını temenni ediyoruz. Ve yargı önünde onların bu haklarına izin verilmesini temenni ediyoruz. Onların rahatça mazlum olanların haklarını savunabilecekleri bir ortama kavuşmalarını diliyoruz.\nDergimiz aracılığıyla iletmek istediğiniz bir mesaj var mı?\nİhvan-ı Müslimin Mısır'da Allah'ın dinini yaymak için çalışan bir cemaattir. Bunu yaparken de güzel ve hikmetli sözle insanları buna çağırır. Hoşgörüyle hareket eder ve temennimiz bunun büyümesi ve gelişmesidir. Türkiyeli kardeşlerimize de bu yolda Allah'tan başarılar dileriz.\nTeşekkür ederiz.\nRöportaj: Yusuf Aydın",
  "crawled_at": "2025-06-02T10:26:33.995943"
}