{
  "id": "5f8888e0-0911-4af1-8bac-710d0e80c57c",
  "title": "Emr-i Bi’l-Maruf ve Nehy-i Ani’l-Münker -1",
  "author": "Murat Kayacan",
  "year": "1994",
  "issue": "Sayı: 40 - Temmuz 1994",
  "url": "https://www.haksozhaber.net/okul/emr-i-bil-maruf-ve-nehy-i-anil-munker-1-683yy.htm",
  "content": "İyiliği emretme, kötülükten alıkoyma, müminlerin temel sorumluluklarından iken, temel farklılıkları giderme cehdi, ihtilafı körükleme adına geri plana itilmiş ve bu yanlış yaklaşım adeta veraset yoluyla gelmiştir. İhtilafın rahmet olarak kabul edilmesi de\n(1)\nbunun bir uzantısı olsa gerektir. Bir diğer sebep de zalim yöneticilerce bu farzın engellenmesi ve kötülüğün yayılmasına prim verilmesidir. Bu farzın alanı o kadar daraltılmıştır ki, müslümanlar gayr-ı müslimleri gerçek iyiliğe, Allah'ı rab edinmeye çağırma pozisyonunda iken tarihi süreç içinde müminlerin namazın rükunlarındaki yanlışları düzeltmeye indirgenmiştir. Bu halk arasında göze çarparken, bu sığlığın entellektüel açılımları da fıkıh kitaplarının\n(2)\nsayfalarını doldurmuştur. \"İyiliği emr\"in terki ile ümmet cahili hastalıklara tutulmuş, takva yerine kavimlerin faziletleri (!) veya güç sahiplerinin şefaatleri (!) ön plana çıkarılmış, farklı kökenli müslümanlar birbirlerini hak doğrultusunda uyaramaz hale gelmişlerdir. M. Akif ümmetin durumunu şöyle tasvir eder:\nGezerken tavrı istila alıp meydanda bin münker,\nŞu milyonlarca iman nehye kalkışsam demez ürker.\nMiskin ömürlerdir bir alçak zulme inkiyadından,\nSilinmiş emr-i marufun artık ismi yadından.\nİyiliği emir kötülüğü nehy sorumluluğunu üstlenen müslümanlar marufu ve münkeri bilmek zorundadır. Aksi takdirde marufu bilmeyen kimse onu nasıl emredebilir, münkeri bilmeyen kötülüğü nasıl nehyedebilir?\n(3)\nBu nedenle bu farzın mahiyetini ortaya koymak ve yeniden ihya etmek bir gerekliliktir.\nMaruf\nMaruf, münkerin zıddıdır. Kamus sarihinin beyanına göre maruf akıl ile idrak edilen ve şeriatın onu güzel kabul ettiği şeydir. Başka bir deyişle aklın şehadetiyle nefiste karar kılan selim fıtratın kabul ettiği fiildir ki aklın hükmü ile insanlar arasında sürekli yapılan bir fiil olur. Bu tarife göre örf meşru ve güzel bir adet manasına gelir.\n(4)\nKur'an'da yaklaşık kırk defa geçen marufun Ragıb İsfehani, güzelliği akıl veya din aracılığıyla bilinip belirlenen her şey olduğunu söyler. İbn Manzur ise şeriatın güzel ve hoş gördüğü her şeydir. Kelime olarak cömertlik ve güzel fiil anlamına gelir.\n(5)\nZemahşeri, Esasü'l-Belağa'sında kelimenin peyderpey, yavaş yavaş, peş peşe anlamında kullanıldığını da zikreder.\n(6)\nDaha genel anlamıyla örf, Kur'an ve sünnete uygun olarak işlene gelmiş adetlerin toplamıdır.\n(7)\nKur'an'da kendisine ölüm gelen şahsın hayır bırakacaksa anaya, babaya, yakınlara marufla (mevcut örfe uygun bir biçimde) vasiyet etmesi istenir (2/180). Erkeklere hanımlarının ve emzikli çocuklarının temel ihtiyaçlarını maruf olarak karşılama mükellefiyeti getirilir (2/233). Nikahlandığı eşiyle birlikte olmadan ayrılan erkeklerin zengin olanları gücünce, fakir olanları da gücünce boşandığı hanımı marufla faydalandırmalıdır (2/236). Kısas ayetinde de öldürülen şahsın akrabaları kısas istemezse katilden marufla diyet ödemesi istenir (2/178). Aynı surenin 229. ayetinde de boşanmanın iki defa olduğu bundan sonra da ya marufla tutmak ya da güzelce salıvermek gerektiği ifade edilir. Müteakip 234., 235. ve 241. ayetlerde de benzer şekilde kocası ölen kadının hayatını nasıl devam ettireceği, onlara evlenme teklifi götürmenin usulü ve nafaka miktarının örfe göre belirlenmesi gerektiği üzerinde durulur. Ayrıca yetimlerin mallarından yemenin (4/19), mihrin (4/25), kulis toplantılarının (4/114) ya da kadınlar ve erkekler arasındaki konuşmaların (33/32), anne-baba ile ilişkilerinin (31/15) Ölçüsü hep maruftur. Görüldüğü gibi maruf kelime olarak iyi bilinen, tanınan, aşina olunan ve bu yüzden de vahiyce ve toplumsal olarak onaylanan şey demektir.\nMünker\nNekira fiil kökünden gelen münker, dinin ve aklın kötü, mekruh ya da haram gördüğü her şeydir. Tanınmazlığa itmek anlamına da gelir. Tenkir tanınmazlığa itmek iken (27/41), tarif tanıtmak demektir (12/58).\nRagıb İsfehani'ye göre münker sıhhatli aklın çirkinlikle hükmettiği her şeydir. İbn Manzur'a göre ise, şeriatın çirkin gördüğü, kerih gördüğü ve haram kıldığı her şeydir. Marufun zıddıdır.\n(*)\nLut kavminin homoseksüel ilişkide bulunması münker (29/29) olarak nitelendirilmiştir. Kadınlara 'sen bana anamın sırtı gibisin' (Türkçe deyişle 'dünya ahiret bacımsın') diyenler de münker bir ifade kullanmış olmaktadırlar (58/2). Kur'an'da örfün takriben yarısı kadar yer alan münker teriminin kapsamı dar tutulmuş helal olan şeylerin fazlalığı vurgulanmıştır. Münker olan şeyler de başıboş bırakılmamış, marufun artırılması istenirken münkerin izole edilmesi emredilmiştir.\nİyiliği emir kötülüğü nehiy sorumluluğunu üstlenmemiz için kitabı gereği gibi okumamız (2/121), hevamıza değil, vahye tabi olmuş olan peygamberimize uymamız şarttır (59/7; 33/21). Maruf ve münkerin tanımını yaparken kelimelerin sadece Kur'an ile sınırlı olmadığını görmüştük. Ne var ki Rabbimiz bizi robotlaştırmak istemez, aksine kulluk sınırları içerisinde toplumun huzurunu gözetmemizi ister. İnsan toplumdan ayrı düşünülemez, Toplumumuzda var olan değerleri vahye ve akla muhalif olmamaları şartıyla dikkate almakla yükümlüyüz. Bu anlayışı da gelenekçilik olarak niteleyemeyiz. Kur'an, Allah'tan gelen ilahi mesaja tabi olmalarının istenmesi karşısında atalarını üzerinde buldukları şeyden başkasına uymayacaklarını (31/21) ve yahut babalarının üzerinde bulundukları şeyin kendilerine yeteceğini söyleyen (5/104) müşriklerin gelenekçi tavrını bize sunar. Atalarının hiç bir şey bilmemeleri veya kendilerine doğru yol gösterilmesi (2/170) ya da atalarının üzerinde bulunduğundan daha iyisinin kendilerine getirilmesi (43/24) halinde İlahi mesaja körü körü ne karşı çıkarak geleneğe bağlı kalanları da yermektedir.\nDiğer taraftan Kur'an'da gelenek tümüyle dışlanmaz. İlahi kaynağa dayalı gelenek olumlanmaktadır. Nitekim Yakub'un oğullarının ataları İbrahim, İsmail ve İshak'ın dinine uyduğu ifade edilmiş (2/133), müslümanlara da ataları İbrahim'in dinine tabi olmaları emredilmiştir (22/78). Öte yandan Resul (s)'e risalet düşüncesini ilk defa ortaya atan (bidatçı) olmadığını söylemesi emredilmiştir (46/9).\nGelenekçilik ve modernizm sapmalarına karşı bir ölçü olarak şu ayeti zikredebiliriz: \"(Yusuf): Doğrusu ben, Allah'a inanmayan ve ahireti inkar eden bir kavmin dinini terk ettim. Atalarım İbrahim, İshak ve Yakub'un dinine uydum.\" (12/37-38). İlk cümle ile o günkü batıl gelenekten kopuş ve dolayısıyla modernist bir tavırla ayrılışın ardından ikinci bir cümle ile hak bir geleneğe bağlılık ifade edilerek tevhidi çizginin sürekliliği sergilenmektedir.\nKur'an'ın yerdiği geleneğin, kesin bir bilgiye (vahye) dayanmayan, zanna dayanan bir gelenek olduğunu, vahye dayalı bir geleneğin olmadığını söyleyebiliriz. O halde müslümanların yaşatması gereken gelenek değil, vahye uygun olan örftür.\n(8)\nBu emir İslam'ın toplumsal şeriatının ana hükümlerinden birisidir. Bunun vacip olduğunda müslümanlar arasında ihtilaf yoktur.\n(9)\nYalnız bunun tatbik şeklinde muhtelif fikir ve içtihadlar vardır.\nAllah, müminlerden ipine toptan sarılmalarını ister (3/103). Çünkü Allah inananların kurtulmasını ister. Bu da iyiliği emreden, kötülüğü nehyeden bir cemaat olmamızla yakından alakalıdır (3/104). Kur'an'a topluca sarılmamız istenirken hemen ardından kötülüklere karşı duyarlı olmamız talep ediliyor. Zaten toplumsal şuura sahip olmayan fertlerin oluşturduğu bir topluluk ayakta kalamaz.\nİyiliği emretme, kötülükten alıkoyma yetkisine mutlak anlamda sahip olan ve ölçüsünü belirleyen Allah'tır. Çünkü o şüphesiz adaleti, iyiliği ve yakınlara bakmayı emreder; hayâsızlığı, kötülüğü ve haddi aşmayı yasaklar (16/90). Şari'nin belirlediği kritere muhalif maruf üretmek haddi aşmaktır. Bu konuda vahy kesin söz sahibidir. Bu doğrultuda kimlerin sorumluluk yüklendiği/yüklenmesi gerektiğini mütalaa edelim.\nResul: Vahyin canlı örneği peygamberimiz de iyiliği emreder, kötülükten alıkoyar, güzel şeyleri helal, kötü şeyleri haram kılar, müminlerin üzerindeki ağırlıkları, sırtlarındaki zincirleri kaldırıp atar. Ancak onu destekleyenler ve ona indirilen nura uyanlar ancak kurtuluşa erebileceklerdir (7/15). Zaten peygamberin gönderiliş sebebi, halk kitlelerine empoze edilmiş sınıfsal sistem, halkın belini kıran, geleneksel yasalar ve davranışlardı. Halkı özgürlüğe kavuşturmak, onları sınıfsal baskılardan kurtarmak, onları kendilerine empoze edilmiş şirk düşüncelerinden temizlemek, bir grubun ya da sınıfın çıkarı için diğerlerine empoze edilmiş hüküm ve yasalardan onları kurtarmak. Bizler de bu misyonun takipçileri olmalıyız. Bu zincirler, ağırlıklar bazen de din adı altında halka empoze edilmektedir. En tehlikelisi de budur. Yani din adamlarının elit tabaka ile işbirliği yaparak halka din adı altında empoze ettikleri şeyler, en tehlikeli yüklemelerdir. Bu kişiler Allah'tan gelmeyen şeylerle halkın elini kolunu bağlamakta, hareket etmekten alıkoymakta, hiç kimseye itiraz hakkı vermeyerek insanların özgürlükçü faaliyetlerini kısıtlamaktadırlar.\n(10)\nBize düşen görev insanları ve kendimizi, iç hukukumuzu tesis ederek şirk inanç ve amellerinden uzak tutmaya çalışmaktır.\nİyiliği emretmek, kötülükten sakındırmak emri, sadece peygamberin görevi değil; âlemlerin Rabbinden indirilmiş olan Kur'an'a (57/80), inanan (2/4) ve kendisini tebliğ ettiğinden müstağni görmeyen (2/44), nehyettiği kötülüğe kendisi kapılmamış (61/2-3) her müslümana aittir.\nBu farzı alimlerin terketmesi ise (5/63) kargaşayı daha da artıracaktır.\nİbn Mesud Rasulullah'ın şöyle buyurduğunu ifade eder: İsrailoğulları günaha dalınca alimleri onları nehyettiler. Fakat onları dinlemediler. Alimler de onlarla yiyip içtiler, düşüp kalktılar. Allah da bazısının kalbini bazısına çarptı. Davud'un, Süleyman'ın ve Meryem oğlu İsa'nın diliyle onlara lanet edildi. Sonra Rasulullah oturup şöyle dedi: Hayır, nefsim elinde olana yemin ederim ki, siz onları hakka döndürünceye kadar uğraşırsınız.\n(11)\nMümin erkek ve kadınlar iyiliği emredip, kötülüğü engellerken (9/71); münafık erkek ve kadınlar da tersini yaparlar (9/67). Kötülükte yarışmamak ise müminlerin özelliğidir (5/2). Kur'an'da bahsi geçen vasat toplum marufu emredip, münkeri nehyetmedikçe kurulamaz. Müslümanlar sadece serden beri olmakla değil, onu ortadan kaldırmakla da mükelleftir. Hakkın batıldan ayırdedilmesi sosyal gerçekliğin doğru biçimde algılanmasına vesile olur, ama batıldan izole edilmesi için hayra vesile olan değerlerin yerleşmesi gerekir. Salih amel İslam'ın gücünü artıran, batıl hareket de o gücü zaafa uğratan harekettir. Batıl, yeryüzünde ümmetin gücünü sarsıntıya uğratan, onun dengesini bozan şeydir. Batıl ümmet için şer olarak tezahür edecektir. Görevimiz şerrin zuhur edip ümmeti ifsad etmesine izin vermemektir.\n(12)\nKitap ehlinden de Allah'ın ayetlerini okuyup duran, Allah'a ve ahiret gününe inanan, kötülükten meneden, hayra koşan iyi insanlar vardır (3/114). Bunlar Musa ve İsa peygambere gerçekten iman etmiş ve onların hak mücadelesine destek vermiş inananlardı.\n(13)\nLokman (a) da oğluna namaz kılmasını, iyiliği emredip, kötülüğü yasaklamasını ve başına gelene sabretmesini öğütler (31/17). Allah bize af yolunu tutmamızı, marufu emretmemizi, cahillere aldırış etmememizi tavsiye eder (7/199). Ancak şeytan bu faaliyet karşısında boş durmaz ve kendisine uyanlara hayasızlığı ve kötülüğü emreder (24/21). Buna karşı müminlerin en etkili silahı namazdır (29/45).\nBu Farz Terkedildiğinde Ne Olur?\nKonuyla bağlantılı olarak Rabbimiz bize kitabında deniz kıyısındaki kasabanın durumunu anlatır. Halk Cumartesi balık yasağı olmasına rağmen avlanmaya devam etmekte ve haddi aşmaktadır (7/163). Aralarından bir ümmet onların ahidlerini bozarak toplumu ifsad etmelerine karşılık kayıtsız kalma taraftarıdırlar. İyiliği emredenlere Allah'ın yok edeceği veya şiddetli bir azaba uğratacağı bir millete niçin öğüt verdiklerini sorarlar. Öğüt verenler: \"Rabbimize en azından bir özür beyan edilmemiz içindir, belki, öğüt alırlar.\" derler (7/164). Allah ise bu iyiliği emredenleri kurtarırken, öğütleri unutanları (kaale almayanları) azaba uğratarak maymuna çevirir (7/165-166). Ümmet ile ilgili kısa bir değerlendirmenin ardından, vahye karşı bu kıssada ortaya konan üç ayrı tavrı değerlendireceğiz.\nÜmmet belli bir düşünce sistemine gönül veren ve bir tek komuta merkezinden idare edilen insan topluluğudur. Yoksa klasik veyahut modern cahiliye terminolojisinde olduğu gibi yeryüzünün herhangi bir bölgesinde yerleşen bir devlet tarafından idare edilen insan topluluğu demek değildir. İslam böyle bir ümmet anlayışını tanımaz.\n(14)\nÜmmet liderlik anlamına da gelir. Bu anlamda Kur'an'da İbrahim (a)'in Allah'a itaat eden ve onu birleyen bir ümmet (her iyiliği kendinde toplayan) olduğu ifade edilir (16/120). Fakat bu ümmet kavramının İslam literatüründeki anlamına etki etmez. İslami ümmet, belirli inanç sistemi ve belirli düşüncesi olan insan topluluğu demektir. Şimdi kasabadaki üç ayrı ümmeti değerlendirelim:\na)İsyankar, zalim grup\nb)Zulme pasif tavır alan grup\nc)Haksızlığa karşı olan aktif grup\na) Birinci grubun somut örneği İsrailoğulları'dır. Pek azı hariç haindirler (5/13). Sözlerinden dönerler, kelimeleri yerlerinden değiştirirler ve uyarıldıkları şeyden pay almayı unuturlar, Onlar fasık bir topluluktur (5/26). Allah'ın ayetlerini inkar ederler. Peygamberler kendilerine hoşlanmadıkları bir şey getirince büyüklük taslayarak reddederler, peygamberleri yalanlarlar veya öldürürler (2/61, 87; 5/70). Kibirlerinden dolayı yasaklanan şeyden vazgeçmezler (7/166). Yaptıkları kötülükte ısrar ederler (5/79).\nb) İkinci grup laiktir. Her koyunun kendi bacağından asılacağı yanılgısı içerisindedirler. Halbuki fitne bulaşıcı bir hastalıktır. İçinde bulunduğu toplumu rahatlıkla tümden sarabilir (8/25). Örnek olması açısından şu hadisler bize güzel bir misal vermektedir: \"Gemideki topluluk su ihtiyaçlarını güvertedeki su deposundan gidermektedir. Ancak güvertede oturan bazıları su almak için aşağı katlardan gelenleri horlamaya, kovmaya başlarlar. Ötekiler de bu duruma seyirci kalırlar. Bir süre sonra alt kattakiler derler ki, \"Azar işitmektense, geminin dibini delelim, suyu doğrudan nehirden alalım.\" Gemiyi dipten delerler ve suyu öyle alırlar. Ne var ki gemi su almaya başlar ve bir süre sonra da batar. Eğer yukarıdakiler su alımını engelleyenleri durdursalar, yani münkere karşı çıksalardı, bu sonuç doğmazdı.\n(15)\nGörüldüğü gibi fitne yalnızca zalimlere ulaşmakla kalmıyor.\nHuzeyfe (r)'nin rivayetine göre Rasulullah (s) şöyle buyurdu: \"Nefsim elinde olana yemin ederim ki, ya iyiliği emreder, kötülüğü nehyedersiniz ya da Allah üzerinize azabını gönderir de dua edersiniz ama duanız kabul edilmez.\"\n(16)\nHz. Ebubekir 'den: \"Aralarında günah ve isyanlar işlenip duran ve bunları değiştirmeye güçleri yettiği halde değiştirmeyen bir topluluk yoktur ki Allah'ın onları bir azapla kuşatması olmasın.\"\n(17)\nBu gruba örnek olabilecek Semud kavminin kıssası da gayet ibret vericidir. Allah bu kavme Salih Peygamber'i, tevhide ve salih amele çağırması amacıyla yollar (11/61). Ne var ki atalarının geleneğini sürdürmek isteyenler ona karşı çıkarlar. Bunun üzerine Rahman, bir imtihan vesilesi olarak Semud kavmine kesilme yasağıyla birlikte bir deve gönderir. Topluluk içinde küfürde ileri giden, fesad çıkaran, ıslah etmeye çalışmayan topu topu dokuz kişi vardır (27/48). Yaptıkları propagandanın ardından görevlendirdikleri bir kişi ile deveyi keserler. Allah bunun üzerine kavmi yok eder (27/51), inananları da kurtarır (27/53). Deveyi bir kişi kesmiş olduğu halde diğerlerinin suçu ne idi?\nRahman'ın ayetine, ayeti duyuranlara komplolar, tuzaklar (27/49) hazırlanabilir. Fakat bu kapana, müfsidlerin kendileri kısılacak (27/51) ve sadece kendilerini değil sessiz, nemelazımcı insanları da suçlarına ortak etmiş olacaklardır. Salih Peygamberin devesini bir kişi kestiği halde suç \"feaqeruha\" kelimesi ile tüm halkın bundan sorumlu tutulduğu belirtilmiştir. Çünkü eylemi gerçekleştiren tek kişiye göz yumulmuş veyahut destek verilmiştir.\n(18)\nMüslümanlar toplumsal olayları yakından takip etmeli, kargaşayı yaygınlaştıran, teşvik eden, alçaklığı ilerilik, ikiyüzlülüğü siyaset diye yutturmaya çalışanlara karşı toplumsal bilinci uyandırmanın yollarını bulmalı ve bunun şahidliğini yapacak kurumlar oluşturmalı veyahut mevcutları hedefleri doğrultusunda yönlendirmelidir. Aksi takdirde sermayenin de desteğini alan fitne arza yayılmakta ve İslam beldeleri de bunun ceremesini çekmektedir.\nc) Üçüncü grup olan iyiliği emreden grup, isyankarlığı engellemek isteyen ve zor şartlarda da hakkın şahidliğini yapan kimselerden oluşur. İnsanların yaptıkları kötülüklerden kendilerini de sorumlu tutarlar. Bilirler ki mukavemete maruz kalmayan fenalık herhalde daha seri ve kolaylıkla yaygınlık kazanır.\n(19)\nŞerre karşı koyma noktasında kadın ve erkek ayrımı yapmaksızın mücadelelerini sürdürürler. Neticede, toplumun çekirdeği ailenin kötülükten uzak olması tek taraflı bir bilinçle, mücadele ile başarılamaz. Hayat bir alakalar zinciridir. Bizden istenen insanın, insanla ve musahhar nimetlerle olan ilişkilerini adalet temeli üzerine oturtmak ve bunun için konumumuza göre bünyemizde potansiyel hoşnutsuzluk barındırmak, sesimizi yükseltmek ve gerekirse güç kullanmaktır. Kötülüğü ilimle ortadan kaldırmayı zamanın cihadı (!) olarak değerlendirmek İslam'ın sahip olması gereken güce kota koymaktır. İlim Allah yolunda gösterilen gayretlerin bir bölümüdür. Müslümanların güç dengelerini aşabilmek için mücadeleyi topyekun düşünmek zorundadır. Kur'an kadın ve çocuklarla erkeklerden güçsüz ve sakat olanların korunmasını emreder (4/75). Bu nedenle vasat ümmetin hep ölçülü kalabilmesi için yeryüzünü, toplumu kargaşaya verenlerin karşısına dikilebilmesi gerekir. Ne yazık ki bu çaba içerisinde olan müslümanlar aşırı dinci, fundamentalist yaftalarına maruz kalmış, alay edilmiş, eğlenilmiş (83/29-31) ve sapık olarak değerlendirilmiş (83/32), mustazaf halklardan soğutulmaya çalışılmıştır. Bu durum bizleri ümitsizliğe değil, bilenmeye sevketmelidir.\nEmri Bi'l-Maruf'un Ölçüsü Ne Olacaktır?\nEbu Said el-Hudri naklediyor: \"Sizden herhangi biriniz bir münker gördüğünde onu eliyle değiştirsin. Gücü yetmiyorsa diliyle, ona da gücü yetmiyorsa kalbiyle buğzetsin. Bu (sonuncusu) ise imanın en zayıf şeklidir.\"\n(20)\nİbn Tumert'in\n(21)\nde büyük önem atfettiği bu hadis, iyiliği emrin ne şekilde yapılabileceği hususunda güzel bir çerçeve sunmaktadır. Bu hadis ışığında mezheplerin zulme karşı aldıkları tavrı üç grupta toplayabiliriz:\n1-Güç kullanarak kötülüğü kaldırmak (Zeydiyye, Hariciler, İbadiye,\n(22)\nHanbeliler bu görüştedirler.)\n2-Hitabet ve diyalog ile kötülüğü nehyetmek.\n3-Bünyesinde münkere karşı potansiyel hoşnutsuzluk barındırmak.\nİbnu'l-Esir, el-Kamil adlı eserinde Hanbeliler'in tutumları ile ilgili şu satırları yazmıştır: \"323 hicri yılında Hanbeliler işi büyütmüştü. Kuvvetleri artmıştı. Evlere ve halka hücum ediyorlardı. Buldukları içkileri döküyorlar, şarkıcıları dövüyorlar, erkeklerin kadınlarla beraber gitmelerine engel oluyorlardı. Gidenleri gördüklerinde yanınızdaki kim diye soruyorlardı. Kim olduğunu haber veremeyenleri dövüyorlar, emniyet müdürüne (sahibu'ş-şurta) götürüyorlar ve bu fahişedir diye aleyhinde şahitlik ediyorlardı...\" Hanbelilerin bu davranışları yüzünden insanlar bu mezhepten ürkmüşlerdir. Dolayısıyla Hanbeli mezhebi fazla taraftar bulamamıştır.\n(23)\nHasan Basri, Haccac'ı açıkça \"fasıkların en fasığı\", \"kötülerin en kötüsü\" olarak nitelendirir ve \"Gök ehli senden nefret ediyor, yeryüzü ehli seni lanetliyor\" derdi.\n(24)\nİmam Malik de Cafer es-Sadık gibi ayaklanma görüşünde olmamış ve hiç bir fitneye katılmamıştır.\n(25)\nİmam Şafii de \"ayaklanma\" yerine imama öğüt verme yolunu tercih etmiştir.\n(26)\nİmam Ahmet b, Hanbel de elini itaattan çekmez, fitneye çağırmaz, devrim ya da ayaklanmayı kabul etmezdi.\n(27)\nKalbi ile münkere karşı çıkma eylemi yukarıdaki her iki grubun bünyesinde de mevcuttur. Yani kalple muhalefet, harekete geçmek için hazır bekleyen potansiyel bir güçtür. Fırsat bulduğunda ya güçle ya da sözle kendisini ortaya çıkaracaktır.\nYukarıdaki tavırlardan farklı olarak Ebu Hanife ve Mutezile \"temekkün\" şartını koymuşlardır. Mutezile'ye göre kötülüğü düzeltmenin başka bir yolu yoksa iyiliği emretme ve kötülükten alıkoymada kuvvet kullanmak vaciptir. El-Eş'ari diyor ki: Esam hariç bütün Mutezililer iyiliği emrin kişinin gücü yettiği zaman vacip olduğunda ittifak etmişlerdir. Bu imkan ve güç, sözle yahut da kılıçtan (silah) hangisi vasıtasıyla netice almaya yetiyorsa anlamındadır. Zeydiye'de bu farzı devlet icra ederken, Mutezile'de daha ziyade fertler üstlenir.\nMünkeri sözle kaldırmayı yeğlemediği için Ebu Hanife ve Mutezile'yi aynı kategoride değerlendirmemiz gerekiyor. Ebu Bekr el-Cessas, Ebu Hanife'nin iyiliği emredip kötülükten alıkoymanın vacip olduğuna inandığını söylemektedir. Mutezililer de bu farzı ilkelerinden birisi saymaktadırlar.\nEbu Hanife'nin Mutezile ile ortak yönü, emr-i bilmaruf ve nehy ani'l-münker konusundaki merhale anlayışları ve ayaklanma için enerji ve kan kaybını asgariye indirecek zafer şartlarının hazırlanması ilkesidir.\n(28)\nDipnotlar:\n1- İhtilaf edenlere rahmet değil, azap vardır (3/105). İbn Hazm bu konuda şöyle der: \"İhtilaf rahmetse ittifak sakattır.\"\n2- H. Hilmi Işık, Saadet-i Ebediye, Işık Kitabevi, s. 169-245.\n3- Şatibi, el-Muvafakat, İz Yay., C. I, s. 171.\n4- H. Kazım Kadri, 20. Yüzyılda İslamiyet, Pınar Yay., s. 193.\n5- İbn Manzur, Lisanu'l Arap, C.IX. Syf. 236, Kum-H.1405.\n6- Selahattin Kıyıcı, İslam Hukukunda Örf ve Adet, işaret Yay., s.20.\n7- Ali Ünal, Kur'an'da Temel Kavramlar, Beyan Yay., s. 317.\n*. İbn Manzur. a.g.e. .V. syf.232.\n8- Mehmet Akif Ersin, \"Gelenek ve Gelenekçiler\" -Soruşturma-, Hak Söz, Sayı: 37, s. 25.\n9- 20. Yüzyılda İslamiyet, s. 195.\n10- Talegani-Muntazeri, İlk Hutbeler, Yöneliş Yay., s. 89.\n11- Ebu Davud, Tirmizi.\n12- Asaf Hüseyin, İslami Radikalizmin Ötesi, Yöneliş Yay., s. 149.\n13- E. Hamdi Yazır, Hak Dini Kur'an Dili, Eser Neşriyat ve Dağıtım, C. II, s. 1159-1160.\n14- S. Kutup, Fi Zilali'l-Kur'an, Dünya Yay., C. IV, s. 582-588.\n15- Buhari, Şirket, 6, Şehadet 30; Tirmizi, Fiten, 12.\n16- Tirmizi.\n17- Ebu Davud\n18- Mutahhari, Tarih ve Toplum, Yöneliş Yay., s. 22, 23, 181.\n19- Hak Dini Kur'an Dili, C. IV, s. 582-588.\n20- Ahmed Davudoğlu, Sahih-i Müslim Tercüme ve Şerhi, Sönmez Neşriyat, C. I, S. 276.\n21- Adnan Adıgüzel, \"İbn Tümert ve Muvahhidler\", Hak Söz, Sayı: 32, s. 32-37.\n22- İsa Doğan, Zeydiye Mezhebinin Doğuşu ve Kelami Görüşleri, Doktora Tezi, Ankara, 1987, s. 139-141.\n23- E. Ruhi Fığlalı. İbadiyenin Doğuşu ve Gelişimi, Doktora Tezi, Ankara İlahiyat Yay., s. 119.\n24- M. Ebu Zehra, Mezhepler Tarihi, Hisar Yay., s. 434.\n25- Nevin A. Mustafa, İslam Siyasi Düşüncesinde Muhalefet, İz Yay., s. 269.\n26- A.g.e., s. 270.\n27- A.g.e., s. 271.\n28- A. g. e., s. 272.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}