{
  "id": "a23c8ef9-92eb-438c-90a9-fa6974a8767f",
  "title": "\"Savaşa Laikler Gitsin'” demek suç!..",
  "author": "Burhan Kavuncu",
  "year": "1994",
  "issue": "Sayı: 44 - Kasım 1994",
  "url": "https://www.haksozhaber.net/okul/savasa-laikler-gitsin-demek-suc-769yy.htm",
  "content": "Türkiye'ye egemen olan sistemin sahipleri yasaları kendileri yapıyor kendileri yorumluyorlar. Düşünce ve inanç hürriyetine kelepçe vuran TCK'nın 141, 142 ve 163. maddelerini kaldırıyorlar, bu sefer TMK'yı çıkartıyorlar. Bu yetmezmiş gibi \"din, ırk, mezhep, sınıf ayrımı\" yapmayı suç kabul eden 312. maddeyi keyifleri gibi yorumlayarak müslümanları din ayrımcılığı yapmakla suçlayıp yargılayabiliyorlar. Başbakan Tansu Çiller \"etnik terörü bitirdik, sıra dini ayrımcılarda\" ifadeleriyle belirttiği fetvasıyla hakim ve savcıları uyarmaya çalışıyor. Ve egemenlerin bu uygulamadaki hukuk mantığının mağdurları arasına İslami basından ilk defa Burhan Kavuncu dahil oluyor. 26 ay 20 gün hapis cezasına mahkum ediliyor. Ve bağlı olarak Yeni Yeryüzü bir ay süreyle kapatma cezasına çarpıtılıyor. Değişik uygulamalarda da görüldüğü gibi İslami basın susturulmak isteniyor. DGM'nin üzerine gittiği Yeni Yeryüzü'nün devam eden diğer davaları da sürüyor. Konuyla ilgili olarak Burhan Kavuncu ile görüştük.\nDGM tarafından size ve Yeni Yeryüzü'ne verilen cezalar hakkında kısaca bilgi verir misiniz?\nYeni Yeryüzü'nün Kasım 1993 Sayısında Kürdistan'daki cahili savaşı ve müslümanların bu savaşta yer almaması gerektiğini işlemiştik. Bu konudaki kapak sloganımız \"Savaşa laikler gitsin!\" idi. Bu sayımız toplatıldı ve hakkında dava açıldı. Suçlu görülen yazılar, Fedli Yayla'nın yazdığı \"Savaşa laikler gitsin\" başlıklı yazı ile müslümanları bu cahili savaşa katılmamaya çağıran Yeni Yeryüzü imzalı bir çağrı metni ve A. Mesud'un \"Kanayan Yara Kürdistan\" başlıklı yazısı idi. Bu yazılarda 3713 Sayılı Terörle Mücadele yasasının 8. maddesine göre \"Kürtçülük propagandası yapıldığı\" ve TCK'nın 155. maddesine göre \"halkı askerlikten soğutma suçunun işlendiği\" iddialarıyla hakkımızda İstanbul DGM'de dava açıldı. Yargılama sürecinde savcılık üzerimize attığı suçlamaları değiştirdi. \"Kürtçülük propagandası suçunun sübut bulmadığını belirten savcı, yine de suçlu olduğumuz iddiasıyla bu kere TCK 312 maddede tanımlanan \"din, ırk, mezhep, sınıf ayırımı yaparak halkın kin ve düşmanlığı kışkırtılması\" suçundan cezalandırılmamızı istedi. \"Halkı askerlikten soğutma\" suçunun da DGM'nin görev alanına girmediği görüşüyle, bu konudaki davanın tefrik edilerek görevsizlik kararı verilmesini, dosyanın Genelkurmay Askeri Mahkemesine gönderilmesini talep etti.\nMahkemenin kararı da herhalde aynı doğrultuda oldu?\nDGM'lerde diğer bütün olağan dışı mahkemelerde olduğu gibi, Savcılık ile mahkeme heyeti arasında müthiş bir uyum bulunuyor. Mahkeme, savcının mütalaasını olduğu gibi karar haline getirdi. \"Yeni Yeryüzü\" imzalı çağrı metni ile \"Kanayan Yara Kürdistan\" başlıklı yazılar birleştirilerek tek \"suç\" olarak kabul edildi ve TCK 312. maddesine muhalefetten ben 26 ay yirmi gün hapis cezasına, Yeni Yeryüzü de 1 ay süreyle kapatılma cezasına çarptırıldık. Fedli Yayla'nın yazısı ise Genel Kurmay Askeri Mahkemesi'ne gönderildi. Kısmet olursa orada da yargılanacağız.\nBu gelişme karşısında ne düşünüyorsunuz?\nBurada iki hususun altını çizmek istiyorum: Birincisi, suçlu görülen ve kendilerince \"ceza\" verdikleri yazılarımız, ülkemizde yaşanan kirli savaş karşısında sessiz kalmama anlamını ifade ediyordu. Milliyetçilik duygularının alabildiğine kışkırtıldığı ve halkın etnik temelde kamplara bölündüğü bir ortamda biz bu cahili sapmalara karşı çıktık. Aslında halkı bölerek birbirine düşüren kendileri olduğu halde, biz \"bunların dışındayız\" dediğimiz için laik TC'nin tepkisine maruz kaldık. Yüzlerce köyün yakıldığı, binlercesinin boşaltıldığı, halkın perişan edildiği bu büyük zulüm karşısında susmadık. \"Kürt köyleri yanıyor\" feryadını kapağımıza çıkarttık. Kirli ve cahili savaşa karşı çıktığımız, cahiliyenin taraflarından herhangi birisinin safında yer almayı reddettiğimiz için müslümanca davrandığımızı ve tarihi bir görevi ifa ettiğimizi düşünüyorum. İşaret etmek istediğim ikinci husus ise, bizler onurlu müslümanlar olarak, TC'nin baskı, tehdit ve saldırılarından korkmayız. İnançlarımızın bedelini, her ne ise öderiz ve tarihe onurunu muhafaza edebilmiş müslümanlar olarak geçeriz. Korkaklar bu onurdan mahrum kalmışlardır. Ben Yeryüzü'nün geçen sayısında yayımlanan \"Meşruiyetin Kaynağı\" başlıklı yazımda\" TC'nin tüm mahkemeleri ve aldıkları kararlar yasadışıdır, hiç bir şekilde meşru değildir, geçerli de değildir\" demiştim. Biz ne müslümanlığımızı suç olarak görürüz, ne de tağuti mekanizmaların vermiş olduğu kararlan \"ceza\" olarak kabul ederiz. Müslümanlara ve müslüman basına bu saldırıların olmasını, müstakim olan çizgimizin tescili olarak görüyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}