{
  "id": "857c3609-5392-4acd-9f01-62ac6c5937c0",
  "title": "Cezayir'de Üç İhtimal",
  "author": "Ömer Mahir Alper",
  "year": "1994",
  "issue": "Sayı: 38 - Mayıs 1994",
  "url": "https://www.haksozhaber.net/okul/cezayirde-uc-ihtimal-621yy.htm",
  "content": "Laik-cuntacı Cezayir rejimi askeri gücünün, yönetimde darbe yapmasının ardından seçimlerin iptali ve Abbas Medeni'nin başkanlığını yürüttüğü İslami Kurtuluş Cephesi (FIS)'nin yasadışı ilan edilmesiyle başlayan gerginlik had safhaya varmış bulunuyor. Ülkenin başında bulunanlarla müslümanlar arasındaki savaş önemli boyutlara ulaşmış; siyasal, sosyal ve ekonomik patlamanın eşiğine gelinmiştir.\nSeçim sisteminin askıya alınmasından sonra Cumhurbaşkanlığına getirilen Muhammed Budiyaf ve Ali Kafi'nin ardından 30 Ocak 1994'te Emin Zerval Cumhurbaşkanlığını devralmıştır. Zerval, ülkedeki krizin zirveye ulaşması akabinde General Halid Nezzar tarafından Cumhurbaşkanlığına tayin edilmiştir. Bu yeni düzenleme ile hedeflenenler şunlardı:\n1) Askeri yapıyı korumak ve çeşitli yerlerden gelebilecek tehlike ve engelleri bertaraf etmek.\n2) Milli birliği ve ülkenin bütünlüğünü korumak.\n3) Ordunun siyasi arenadan çekilmesini sağlamak.\n4) Seçim sistemine yeniden dönmek.\nOrduda karar yetkisini ellerinde bulunduranlar Devlet Yüksek Konseyi'nin atıl hale geldiği kanaatindeydiler. Çünkü ne doğru dürüst bir karar alınabiliyor, ne de bir iş yapılabiliniyordu. Ayrıca üyelerin çoğunluğunun ortak bir karar etrafında birleşmeleri de imkansız hale gelmişti. Bu sebeple geçmişi temiz, parlak bir kişiye ihtiyaç duyuluyordu ki bu General Emin Zerval idi.\nZervali tanıyanlardan bazıları onun, Fransız ordusuna katılmayıp Cezayir Kurtuluş Devrimi'ne iltihak eden subaylardan biri olduğunu söylemektedirler. Bu anlatıya göre O, devrime katıldığında yaşı 16'yı geçmemişti. Bağımsızlıktan sonra da, Ordu içerisindeki denge oyunlarından bilinçli olarak uzak durmuştu. Zerval, Şadli bin Cedid ile ve ordunun düzenlenmesi projeleri sebebiyle General Halid Nezzar'la anlaşmazlığa düştüğünde Bin Cedid'e istifasını sunan yegane kişiydi.\nCumhurbaşkanlığına tayininden hemen sonra O, İslami Kurtuluş Cephesi dahil tüm taraflarla diyaloga girerek ülkedeki krizi sona erdireceğini ilan etti. Abbas Medeni'yi ve Ali Belhac'ı ziyaret etti; FIS'in siyasi komite başkanı ve Abbas Medeni'nin müsteşarı Ali Ceddi ile FIS'in şura meclisi üyesi Abdulkadir Buhamham'ı serbest bıraktırdı.\nAli Ceddi ile Abdulkadir Buhamham, salıverildikten hemen sonra, Cezayir'deki İslami bir akımın manevi lideri ve İslami mercii olan Şeyh Ahmed Sahnun'la görüşüp gelecek dönemle ilgili müzakerelerde bulundular. Denildiğine göre Medeni, eğer FIS'in şartları yerine getirilirse diyaloga girmek, dışarıdaki ve hapisteki FIS liderleri arasında düzenlemeler oluşturmak için kendisine müsamaha gösterilmesini talep ediyor.\nCezayir'de İslami kesim arasındaki endişe, FIS ile Cafer el-Afgani ve Murad Si Ahmed adındaki iki liderini kaybeden Silahlı İslam Cemaati arasındaki uçurumun büyümesidir. Ancak Silahlı İslam Cemaati, FIS'i tezkiye etmiş ve Ebu Abdullah Ahmed'i kendisine emir tayin ettiğini ilan etmiştir. Bu açıklama, müslümanların askeri ve siyasi konumunun bir olduğu şeklinde yorumlanmıştır. Böylece Medeni'nin düşündüğü şekilde FIS'le güçlü bir biçimde görüşme yapma fırsatı temin edilmiş oluyor.\nCezayir'deki gelişmelerle yakından ilgilenen Amerika, Fransa ve bölge devletleri gibi tüm taraflar devletin ve toplumun bekası için yönetimi, FIS ile diyalogu başlatmaya çağırıyor. Cezayir içerisinden bazı kesimler -laik kadın kuruluşları ve geleceklerinden korkan generaller gibi- diyaloga şiddetle karşı çıksalar da diyalog havası oluşmuş durumda. Zaten böyle bir konjonktür Zerval'i bir taraftan siyasi diyalogu hazırlamak, diğer taraftan da iktisadi durumu düzeltmek için FIS lideri Abbas Medeni ile Ali Belhac'ı serbest bırakma kararı almaya zorlamıştır. (Henüz tam olarak uygulanmasa da.)\nŞunu da belirtmek gerekir ki taraflar arasındaki dialog, barışçıl bir çözüme kavuşulacak manasına gelmemektedir. Çünkü Zerval, başkanlığa getirilmesinden hemen bir kaç gün sonra \"bir İslam Cumhuriyeti'nin Cezayir'de yaşatılamayacağını\" ilan etmiştir.\nO halde Cezayir'in varacağı son ne olabilir?\nFransız Le Puan dergisi üç ihtimal üzerinde durmaktadır:\nBirinci ihtimal, Türk usulü bir çözüm bulmak. Dergiye göre 70'li ve 80'li yıllarda Türk ordusu solculara ve İslamcılar'a karşı koymak amacıyla yönetimi doğrudan devralmıştı. Cezayir ordusu içerisinde de böyle düşünen kanatlar yok değil. Böyle bir çözüm yolu tercih edilebilir. Bir yerde şartlar buna doğru gidiyor. Çünkü ülkenin geçen aylardan bu yana durumu oldukça vahim. Müslümanlarla yönetim arasındaki savaş, on binlerce insanın ülkeyi terk etmesine ve binlerce insanın ölümüne yol açmıştır. Zaten ordu içerisinde FIS'le dialoğun başlatılmasına şiddetle karşı çıkan subaylar var.\nİkinci İhtimal, Suudi Arabistan ya da Pakistan çözümü. Tabii ülkeler arası mevcut farklılıkları koruyarak. Bu yöntemde askerler yönetimi ellerinde tutuyorlar; fakat sosyal ve sivil konularda İslamcı partilerle ortak çalışıyorlar. Bu çerçevede Paris'te Siyaset Araştırmaları Merkezi'nde profesör olan ve Mağrib konusunda uzman Reymy Lofu şunları söylemektedir: \"Cezayir'de yaklaşık bir aydan beri düzenlenen konferans şuna işaret etmektedir: Askerler İslamcılarla yapılacak tarihi bir anlaşmanın maddelerini araştırıyorlar. Bu, ordunun genel bir af şeklinde barışçıl bir anlaşma arzuladığı anlamına gelmemelidir. Bu, güç merkezlerinden onların çekilmesi şartları çerçevesinde bir anlaşma arzusudur ve ordunun elinin mali değerlerin üzerinde olması anlamına gelmektedir\"\nGörünen o ki askerler, Dışişleri ve Petrol Bakanlıklarının (ki petrol gelirlerinin yıllık miktarı 10-11 milyar dolardır) İslamcılara karşı, orduya yakın bürokratların ellerinde bulunmasını istemektedirler.\nAslında yönetimin bu senaryoyu uygulamaya koyma teşebbüsleri Kasım ayından itibaren gündemdedir. Bu sebeple yönetim gerek asker, gerek sivil birtakım insanlar aracılığı ile hapisteyken Abbas Medeni, Ali Belhac, Abdulkadir Haşani gibi Müslüman liderlerle görüşmelerde bulunmuştur. Zaten Zerval'in bizzat kendisi de hapishaneye giderek FIS liderleriyle görüşmelerde bulunmuştur. Yine aynı şekilde Cezayirli bir yetkili de ülke dışındaki FIS yetkilisi ile dialog çerçevesinde görüşmeler yapmak amacıyla Almanya'ya gönderilmiştir.\nBunlara karşılık FIS, dialoğu başlatmak için kendi şartlarını ortaya koymuştur ki bunlar, Medeni ve Belhac dahil hapishanede bulunanların tümünün tahliye edilmesi, Aralık 1991'de gerçekleşen seçim sonuçlarının tanınması ve daha sonra müslümanların seçim kazanımlarını tanımayarak darbe yapan ve Cezayir halkına bugünkü baskı ve haksızlıkları reva görenlerin yargılanması.\nİslamcıların ortaya sürdüğü bu şartları ordu ve Frankofon ülkeler kabul etmiyor. Bunlar yönetimin, ellerinden tamamen çıkmasından endişeleniyorlar. Fakat Cezayir ordusu içerisinde İslami unsurların mevcudiyeti, ordu içindeki bölünme ihtimalini oldukça yükseltiyor. Ki bu da ülke yönetimindeki krizin had safhaya çıkması anlamına geliyor.\nÜçüncü ihtimal, İslamcıların sonuçta duruma egemen olacağı şeklinde. İslamcılar, Cezayir'deki durumun bir oluşum süreci içerisinde olduğu kanaatindeler. Onlar, neticede süreç tamamlandığında yönetimin kendilerine geçeceğine inanıyorlar. Fakat Reymy Lofu ordunun, muhalefet karşısında ittifak ya da çözüm araçlarını hala elinde tuttuğuna inanıyor. Fakat iktisadi ve mali yapının feci bir biçimde çökmesi toplumsal çalkantıları durdurmaya yetmeyecek. Özellikle IMF ile borçlar konusunda yapılan çeşitli görüşmelerden sonra iktisadi çözülmenin gelmesi Cezayir dinarının yeniden bir değer kaybına neden olacak; ayrıca kamu sektöründe çalışan pek çok kişinin işlerinden atılmasını gündeme getirecektir.\nŞu anda Cezayir'in dış borcu toplam 26 milyar doları bulmaktadır. Geçtiğimiz ay içinde Cezayir dinarı, % 40 devalüasyona uğramış, ekmek, un ve şeker dahil temel dokuz gıda maddesine % 25 ile % 100 arasında zam yapılmıştır. Bu durum, Ekim 1988 yılında meydana gelen olaylara benzer bir durum yaratabilir. O dönemde olduğu gibi halk artık tamamen ülke yönetimini, pahalılığı, yolsuzlukları ve baskıları protesto etmek için sokaklara dökülebilir ve bu da çekingenliğini koruyan halkın İslami mücadele kadrolarıyla fiili olarak bütünleşmesini beraberinde getirir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}