{
  "id": "24c872e8-6a25-40bf-85b9-d3b3ff357f7d",
  "title": "Ekonomik Kriz Sistemin Mantığıdır",
  "author": "Kenan Günaydın",
  "year": "1994",
  "issue": "Sayı: 38 - Mayıs 1994",
  "url": "https://www.haksozhaber.net/okul/ekonomik-kriz-sistemin-mantigidir-619yy.htm",
  "content": "Sermayedar, ordu, bürokrat denetimindeki TC sisteminde seçim sonrasında yapılan zamlar siyasi sistemin geleneğindeki önemli uygulamalardandır. Bu gelenek halkı her seçim sonrası bir zam beklentisi içine itmiştir. Fakat Çiller hükümetinin zam (sözde ekonomik tedbirler) paketi halktaki beklentinin çok üzerinde olmuştur. Aslında 1993 Aralığında Başbakanlık imzası ile gazetelere verilen ve devlet gelirlerinin borç ve faiz ödemelerine gittiği gerçeğini kapsayan ilanlarla hükümet, devletin iflasını ilan etmişti. Dikkatli gözlerden kaçmayan 5 Nisan paketinin de habercisi olan bu ilanlar, aynı zamanda 24 Ocak kararlarıyla birlikte toplumda Batılı değerleri yerleştirmek için sürdürülen tüketim kültürünün yaygınlaştırılması politikalarının da tıkanma noktasını ifade etmektedir.\nÜlkede 1930'a kadar uygulanan liberal ekonominin çökmesiyle birlikte, devlet ekonomiye müdahale etmek zorunda kalmıştır. Bu yüzden 24 Ocak kararlarını getiren ekonomik krizin önemli faktörlerden biri, iktidara gelen siyasilerin yönetimleri altındaki iktisadi Teşebbüsleri çıkarları için arpalık olarak kullanmalarıdır. Demirel hükümetinin ülkeyi girdiği bu ekonomik krizden kurtarmak için Özal liderliğindeki teknokrat kadroya hazırlattığı 24 Ocak 1980 paketinin en önemli amaçlarından biri de bu İktisadi Teşebbüsleri özelleştirmekti. Özelleştirmeyle birlikte ülkenin gerçek anlamda liberal bir ekonomiye kavuşması sayesinde devlet asli görevi olan iç ve dış güvenliği sağlama, sağlık, eğitim gibi kamu hizmetlerini denetleme görevini rahatlıkla yapabilecekti. Böylece özelleştirmeyle birlikte bu Kamu İktisadi Teşebbüslerinin ekonomik verimleri artacak, bu teşebbüsler ekonomiye köstek değil destek olacaklardı. Ayrıca alınacak dış kredilerle yapılacak yatırımlar sayesinde ülke ekonomisi iyice büyüyüp gelişecekti. Bu gelişme sonucu halkın artan alım gücü dolayısıyla batılı yaşam tarzı serpilecek, tüketim toplumu yaygınlaşacak ve ülke 21. yüzyılın bilgi çağına hazırlanacaktı. Peki 24 Ocak 1980'de TC hükümetinin 21. yüzyıl bilgi çağını hedefleyen paketinden sonra neden başka bir TC hükümeti 21. yüzyılı hedeflediğini açıklayan daha ağır bir paketle halkın karşısına çıkmak zorunda kalmıştı?\nHer şeyden önce 24 Ocak kararlarının en büyük hedefi olan KİT'ler özelleştirilememiştir. Bizzat 24 Ocak paketinin hazırlayıcısı olan Özal'ın önce askeri yönetim sırasında daha sonra da başbakanlığını yaptığı hükümetlerde yönetimde söz sahibi olmasına rağmen bu özelleştirme gerçekleşmemiştir. KİT'ler gene eskisi gibi seçim önceleri işçi alma, seçim sonrası kaybeden adayları işletme yönetimine getirerek teselli etme, sağlanan ucuz malullerle kendilerini destekleyen işadamlarına diyet borcu ödeme gibi çeşitli uygulamalarla iktidar sahipleri tarafından arpalık olarak kullanılmıştır. Siyasilerin değindiğimiz bu yönetim tarzı ve bu teşebbüslere yatırım yapılmaması yüzünden gerileyen teknolojileri nedeniyle iktidardaki hükümetler bu işletmeleri mali açıdan sürekli desteklemek zorunda kalmışlardır.\n24 Ocak 1980 sonrası kurulan hükümetler planladıkları dış kredileri sağlamayı başardılar.\nFakat sağlanan bu kredilerin (zeytinlikleri sökerek yapılan) 5 yıldızlı oteller sayılmazsa sadece % 15'i üretime katkı yapacak yatırımlarda kullanıldı. Kalan % 85'lik bölüm ise lükse dönük altyapı yatırımlarına gitmiştir. Örneğin 5 yıldızlı otellere verilen kredi teşviği, sanaiye verilen teşviklerin 3-4 katıdır. Sanaiye verilen kısıtlı miktardaki teşvik de yerli yerine verilmedi. Teşvik almak için atılan temellerde teşvik alındıktan sonra hiç bir ilerleme kaydedilmedi. Her zamanki gibi bu teşvikleri içedenler hiç bir kovuşturmaya tabi tutulmadı.\nMevcut sistem içinde üretime katkı sağlamaya çalışan müteşebbislerin önü tıkanırken ortaya hiç bir ekonomik faaliyet koymadığı halde sırf (hazine bonosu ve döviz gibi) kağıtlarla oynayarak ülkenin rantını yiyen bir kesim çıktı. Teşviği alıp yerli yerinde kullanmayan, kara parasını ülke içine getirip aklayan bu asalaklar döviz kurlarının yüksek faiz ile baskı altında tutulmasından yararlanarak hiç emek sarfetmeden sırf spekülasyonla büyük gelir elde ettiler. 1994 Ocağından beri süren bu spekülatif ortamda; hazine bonolarındaki paralarını dövize yatırıp piyasayı dalgalandırarak; örneğin 16 binlerden aldıkları ABD dolarını 22 binlerden elden çıkarıp, tekrar 16-17 binlerden geri alan bu rant yiyici kesim halkın cebinden çektiği gelir miktarı hakkında bir bilgimiz yoktur. Fakat hükü­metin bir başka ülkede mahkeme konusu olacak akşam TL olarak 17 binlere devalüe edeceği ABD dolarını, sabah 14 binlerden satması gibi uygulamaları sayesinde dört ay içinde Merkez Bankası'ndan 6 milyar dolan yok etmişlerdir.\nŞimdi KİT'leri kapatma noktasına gelen TC hükümetlerinin hatalı politikaları sonucu 1980'lerde GSMH'nin % 4'ü olan borçlanma ihtiyacı 1993'de % 14,5'i bulmuştur. 1993'te 30 milyar 600 milyon dolar olan ithalata karşı, 16 milyar dolar ihracat yapılabilmiştir. İç borç 400 trilyona dış borç ise 75 milyar dolara ulaşmıştır. Ve Çiller hükümetinin de açıkladığı gibi devlet gelirleri ancak bu borç ve borçların faizlerini karşılayabilecek konuma gelmiştir.\nTürkiye'deki sistemin halkının geleneksel değerlerine rağmen oluşturmaya çalıştığı düzen yüzünden Batının kendine dayattığı politikaları uygulamaktan başka bir çaresi de yoktur. Aslında kurulan her ekonomik sistemin kendi içinde sakat bile olsa bir mantığı vardır. Eğer 24 Ocak paketi kendi mantığı içinde uygulansa, örneğin alınan borçlar yerli yerinde kullanılsa halk çok şeyler kaybederdi ama ülke ekonomisi bugünkü vahim duruma gelmezdi. Fakat Türkiye'deki siyasiler inandıkları ve kurallarını koydukları ekonomik ilkeleri kendi elleriyle çiğnemişlerdir. Bu zihniyetin seyahata çıktıklarında helvadan yaptıkları putları yiyen eski Arap müşriklerinin zihniyetiyle benzerliği vardır.\nGelinen bu noktadan sonra ekonomik gerçekleri düşündüğümüz zaman siyasilerin kaynak bulup ekonomiyi rayına oturtmaktan başka bir seçenekleri yoktur. Siyasiler koltuklarını borçlu oldukları ülkedeki asalak rant yiyici kesimden diyet borçları yüzünden kaynak sağlayamayacaklarına göre, ya dışarıdan borç bulmak ya da halkın avucunda kalanı da almak zorundadırlar. Yani ya Çiller hükümetinin yaptığı gibi IMF ile stand by anlaşması imzalayıp bütünüyle batının vesayetine girilecek ve bunun karşılığı olarak dayatılan her türlü politikalara (Kıbrıs, Patrikhane gibi) itiraz edemeyecek ya da bazı işadamlarının Cumhurbaşkanına açık açık tavsiye ettikleri gibi ekonomide olağanüstü hal ilan edilip devlet gerektiğinde kolluk güçlerini de kullanarak halkın avucunda kalanı da alacaktır.\nBu yazımızda ülkedeki ekonomik krizi bütünüyle liberal ekonominin kurallarına göre değerlendirirken; bizim medyanın evrensel değer olarak aşılamağa çalıştığı özelleştirmenin ve tüketim toplumunun ekonomik gelişmede anahtar rolünü oynadığı zihniyetini taşıdığımız kesinlikle düşünülmemelidir. Her şeyden önce tüketim toplumu kültürü günümüzde batının ürünlerine pazar yaratmak için kullandığı çok tehlikeli bir sömürü silahıdır. İktisadi Teşebbüsler için önemli olan ise onların devlet veya özel sektör elinde olup olmaması değil bütünüyle nasıl idare edildikleridir. Teşvikleri alıp batıran ve kredileri yok eden, işçilerin maaşlarından kestikleri primleri ödemeyen ve kazançlarından gerekli vergiyi vermeyen özel sektör kuruluşlarının ekonomiye verdiği zarar, arpalık olarak kullanılan KİT'lerin verdiği zarardan daha az değildir.\nAslında ekonominin çıplak kuralı bellidir. Bu ufak bir evde de, bir şirkette de veya büyük bir devlette de değişmez. Siz gelirinizden fazla tüketmeyeceksiniz. Eğer gideriniz gelirinizden fazlaysa ister istemez borç almak zorundasınızdır. Fakat aldığınız borcun veya sağladığınız gelirin bir kısmı ile gelirinizi arttıracak yatırımlara yönelmezseniz şu an ülkenin düştüğü tabloyla karşı karşıya kalırsınız. Siz ülke çapında bir ekonomik kalkınmayı bütün halkın gücü ölçüsünde vereceği destekle sağlayabilirsiniz. Yani sorun medyanın evrensel değer olarak topluma dayattığı gibi işletmelerin devlet elinde veya özel sektörde olup olmamasında aranmamalıdır. Sorun bizzat egemen sistemin ülkede uyguladığı politikaların kendisinde aranmalıdır.\nBu sorunun çözümü ise ancak egemen sistemi değiştirebilecek kadroların ülke yönetimine gelip gelmemesine bağlıdır. Böyle bir değişikliği ise ancak kendi haklarındaki hükmü değiştirecek bir toplumun yapabileceği gerçeği ise sünnetullahın kendisidir.\nToplum kendi haklarındaki bu hüküm değişikliğini ise ancak iman amel bütünlüğü içinde gerçekleştirebilir. Eğer siz müslüman olma iddianıza rağmen Batının size dayattığı hukuksal, siyasal ve ekonomik ilkeler ile hayatınızı yönlendirirseniz, yani inandığını iddia ettiğiniz gibi yaşamazsanız, bir süre sonra yaşadığınız gibi inanmaya başlarsınız. Bunun için cenneti cam ve malı karşılığı satın alacağına inanan bir müslüman liberal ekonomin kar etme fırsatçılığını kendi kimliğine monte ederek yaşayamaz. Ancak kendisine dayatılan tüketmek için yaşamak gerektiği anlayışına karşı, yaşamak için ihtiyaçlarını giderme gerçeğini de bir tarafa bırakamaz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}