{
  "id": "dcdd8c9a-e524-4bdf-9b71-eb71ecf600b3",
  "title": "Filistin’deki Gelişmeler",
  "author": "Fethi Şikaki",
  "year": "1994",
  "issue": "Sayı: 44 - Kasım 1994",
  "url": "https://www.haksozhaber.net/okul/filistindeki-gelismeler-762yy.htm",
  "content": "İşgal edilmiş topraklar geniş çaplı bir tutuklama operasyonuna sahne olmakta olup siyonist rejimle özerk yönetim güçlen bunu beraber yürütmektedir. Bu operasyonlar İslami Cihad hareketinden Hamas'a birçok İslami hareketi kapsamakta. Bu da gerginliğin tırmanmasına ve karşıtlaşmanın artmasına neden olmakla. Bölgedeki bu son gelişmeler çerçevesinde Dr. Fethi Şikaki ile görüştük.\nBilad 8.10.1994\nÖzerk devlet hala Gazze'de İslami Cihad'ın bazı mücahidlerini tutuklamaktadır. Üstelik böyle bir şeye kalkışmaması uyarısına rağmen. Son durum nedir?\nMaalesef İslami çevrelerde Arafat'ın özellikle de Siyonistlere karşı cihadi eylemlerde bulunan unsurları/güçleri tutuklama işine girişmesi gerçekte hiç bir kanuni esasa dayanmamaktadır. Bu Siyonist emirlerin ardından uygulamaya konulan ve düşmanın hizmetinde bir maşa olduğunu vurgulayan Arafatçı rejimin işidir.\nKuşkusuz tutuklama operasyonlar: cihadın çocuklarına karşıdır. Gerçekte Arafat rejimi \"uyarı açıklamasının ardından yaklaşık elli kişiyi serbest bıraktı. Ve hala Arafat'ın hapishanelerinde on üç tutuklu mücahid bulunmaktadır. Arafat belki de bununla pazarlık yapmak istedi. Zira Arafat daha önceden tutukluların, serbest bırakılacağını ilan etmişti. Ancak şu ana kadar böyle bir şey olmadı. Bu sadedde yeni bir şey ortaya çıkmazsa hareketimiz, her an Gazze'de ve dışında kıyam halinde hazır beklemektedir.\nAdımlar, yeni adımlar nelerdir?\nAdımlar birçok yönlerden ve açılardan olacaktır. Halkçı açıdan gerek gösteriler veya açlık grevleri gibi birinci defada olduğu gibi ya da yeni rejime basın araçlarıyla baskı yapmak şeklinde cereyan edecektir.\nBiz şunu açıkça vurguluyoruz ki; kardeşlerimizin tutuklaması bizi Siyonist düşmanla silahlı mücadeleden alıkoymayacaktır. Bilakis bu bizi ilecek ve güç verecektir. Ancak Filistin polisiyle çatışmaksızın. Öyle ki biz bundan kaçınacağımızı da vurguladığımız halde. Daha önce de kaçındığımız gibi..\nArafat'la \"Hamas\" arasında gerçekleşen görüşmelerin benzeri \"İslami Cihad\" ile \"Arafat\" arasında gerçekleşti mi?\nŞu ana kadar Arafat'la görüşmeyi reddettik. Evet, bazı ikili görüşmeler oldu. Cihad'dan bazı kişilerle Filistin rejiminden bazı kimseler arasında tutuklu bulunanlar meselesini halletmek için görüşmeler yapıldı. Ancak bu tamamlanmadı. Çünkü biz, özerk yönetimle siyasi diyalog meselesini reddediyoruz. Çünkü biz iki zıt yönde yürüyor ve iki değişik çatı altında hareket ediyoruz. Bütün Filistin'i kapsayan bizim çatımız. Ve Filistin'i mahveden Arafat'ın çatısı. Ancak bizim için Filistinli hangi taraf olursa olsun bomba fitillerini ateşlemek için görüşmemizde herhangi bir engel yoktur.\nGerçekleştirilen görüşmeler İslami Cihad hareketinin kararlarından mıdır?\nEvet, hareketin içinde alınan bir karar. Gerçekleştirilen görüşmeler güncel bazı problemlerin halledilmesi için yapılmıştır. Yoksa siyasi dayanakları asla söz konusu değildir.\nArafat Rabin'le görüştü. Açıklamaya göre yapılan görüşme önümüzdeki dönem yapılacak seçimler üzerine. Acaba siz bu seçimlere katılacak mısınız?\nÖncelikle şunu belirteyim. Arafat Rabin'le görüşmesinde birçok konunun başlığını görüştü. Bunlardan biri de seçimler meselesiydi. Öyle görünüyor ki Araf seçimleri Rabin'e bir baskı unsuru olarak kullanmak amacında. Ancak bana öyle geliyor ki seçimler zamanında ve kararlaştırıldığı tarihte gerçekleştirilemeyecek. Bu mesele ciddi değildir. Hareket olarak bize gelince; biz bu seçimlere katılıma karşıyız ve Arafat'ın gerçekleştirdiği Kahire Oslo zillet anlaşmalarını kabul edecek her seçime karşıyız. Evet biz belediye, üniversite ve sendika seçimlerine katılıyoruz. Doğrusu biz nerede bir maslahat görüyorsak oraya katılıyoruz. Ancak. Arafat ve Rabin'in konuştuğu seçimler, siyonist düşmanla imzalanan anlaşmaların yürürlüğe konmasından başka bir anlama gelmemektedir. Kahire Oslo anlaşmalarının dayandığı metinlere göre de gelecekte yönetim siyonist düşmanın elinde olacaktır.\nDiğer muhalif güçlerin durumu nedir?\nDiğer Filistinli muhalif güçler mesela Hamas seçimlere katılmayacaklarını özellikle vurguluyorlar. Aynı şekilde diğer muhalif gruplar da bu karşı çıkılan seçimlere katılmayacaklarını açık açık söylüyorlar.\nBu arada diyalog ve özetle yönetime fiili katılım için çağrılarda bulunuluyor?\nÖncelikle kim dikkatlice Oslo ve Kahire anlaşmalarını incelerse siyonist düşmanın her yönden sizi kıskaca aldığını göreceksiniz. Ve bu anlaşmalardan Filistinliler adına olumlu bir gelişmenin çıkması da mümkün değildir. Filistinli ya üzerindeki yükleri hafifletir ya da onlardan kurtulur ve Siyonistler bu anlaşmaları stratejik açıdan kendi çıkarlarından sapmaksızın yaptılar. Diğer grupların bundan başka bir tavır takınmaları demek onların bu bataklıkta boğulmaları anlamına gelir.\nKorkunç savaştan sonra bugün örneğin, Cezayir'de söz rejim ve müslümanlar arasında diyalog kurulması etrafında dönmekte.\nArafat Cezayir'deki konuma gelirse o zaman bunu düşüneceğiz. Şüphesiz Arafat böyle bir güce kavuştuğunda o zaman bugünkü izlediğimiz yoldan başka çeşitli yollar düşünebiliriz. Ancak gerçek şu ki, Arafat ve onun rejimi diğer Arap rejimlerinden tamamen farklı bir yapıya sahiptir.\nYani Arafat'la diyalog siyasi olarak reddedilmiş mi oluyor?\nHareket olarak bu özerk hükümetle siyasi bir ilişkiye girmemiz mümkün değildir. Zira aramızda hiç bir ortak nokta bulunmamaktadır. Ancak günlük olaylar karşılaşmayı zorunlu kıldı. Bir gün problemlerin çözümü yine zorunlu kılabilir. Şu an kardeşlerimiz içeride (Filistin'de) bu hal üzere yürüyorlar. Gerçekte düşmanla anlaşan güçlerin aldatılmış ve kandırılmış olmalarından başka bir şey düşünmek mümkün değildir. Cihadımız ve savaşımız daha başlangıcındadır. Şartlar ve sebepler ne olursa olsun Allah'ın ilahi ve şeri yolundan ve sorumluluğumuzdan bir an bile ayrılmayacağız. Zafer gecikmiş görünse bile biz her şeyde Allah'ın hikmetinin olduğunu görüyoruz. Şu bir gerçek, ümmet açık olarak dini ve inancı üzere yürümektedir, sonuçta da vadedilen gerçekleşecektir.\nMuhalefetin gücü mü düşmanın gücü mü hangisi daha iyi?\nBiliyoruz ki muhalefetin durumu olması gerektiği gibi değil tabii. Ancak bu bizim muhalefetimizi ilga etmemiz anlamına gelmez. Mesela bir insana baş ağrısı isabet ettiğinde ağrıyı gidermek için başını keser mi? Hezimetin oluştuğu bir gerçektir ve bunu gizleyemeyiz de. Şu anda çok zor ve özel şartları yaşıyoruz. Ancak bu şartlar, Arafat'ın (boyun eğenlerin) yaptığı gibi düşman önünde eğilmemizi değil bilakis cihadımıza devam etmemizi gerekli kılar. Zira bizim zillet çukurunda boğulmamamızın tek yolu her şeyin üzerinde olan cihadımızın devam etmesidir. Ta ki bu gerçeği değiştirelim.\nBarış görüşmelerinde diğer grupların pozisyonu nedir?\nTesviye treni rayların üzerine konuldu ve hareket etmeye başladı. Bakalım bu tren Amerika ve İsrail'in umduğu gibi son noktaya ulaşacak mı yoksa yarı yolda mı kalacak? Bunu şu an kestirebilmemiz zor görünüyor. Ürdün ve Arafat cephesinden bakılırsa her ikisi de trene binmiş görünüyorlar. Ancak Suriye talep ettiği şartları kabul ettirmek için bu yolda yavaş, temkinli uğraşıyor. Umarız tren istasyona ulaşmadan önce başına bir kaza gelir. Şimdiye kadar olanlar ne olursa olsun küçük şeylerdi. Hatta Gazze ve Eriha'nın teslimi bile.\nÖzerk bölge içinde olmasını beklediğiniz olası gelişmeler nelerdir?\nBu ateş çemberi gölgesinde herşeyin olması beklenebilir diyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}