{
  "id": "fcdef5e5-0166-48e6-b2b9-383453c4eaca",
  "title": "Gazze'de \"Kara Cuma\" ve Sonrası",
  "author": "Graham Usher",
  "year": "1994",
  "issue": "Sayı: 45 - Aralık 1994",
  "url": "https://www.haksozhaber.net/okul/gazzede-kara-cuma-ve-sonrasi-791yy.htm",
  "content": "Gazze'de hala 18 Kasım günü 12 kişinin ölümü ve 200'den fazla kişinin de yaralanması ile sonuçlanan Filistin polisi ile sivil halk arasında yaşanan sokak çatışmalarının yarattığı sarsıntı atmosferi hüküm sürüyor.\nKorkuyu besleyen şey, şimdiden Filistinlilerin \"Kara Cuma\" olarak adlandırdıkları korkunç insan kıyımı değil sadece; belki daha çok bu olayın siyasi sonuçları, Arafat 14 ay önce imzaladığı Oslo Anlaşması'ndan beri Filistin Ulusal Otoritesi (FUO)'ne karşı bu en büyük meydan okumaya verdiği silaha karşı silahla savaş cevabı ile, kendisinin ve güvenlik güçlerinin 18 Kasım'daki kanlı olaylarda oynadıkları rolün kendi örgütü Fetih ile başlıca İslami muhalifi HAMAS arasında, topyekün bir iktidar mücadelesine dönüşmesine neden oldu. Katliamın ertesi günü Arapça yayınlanan en-Nahar gazetesi attığı manşetle \"iç savaşa hayır\" çağrısında bulunuyordu. Fakat Gazze sokaklarındaki hava iç savaşın şimdiye dek hiç bu kadar yakın olmadığını hissettiriyor.\nSuçlama ve karşı suçlama\nParçalanmış polis araçları, tahrip edilmiş sinemalar ve kargaşanın hüküm sürdüğü sokaklarda yürüyen Gazzelilerin 18 Kasım olaylarına ilk tepkileri korku ve güvensizlik olarak ortaya çıktı. Eski Filistin delegasyonu başkanı Haydar Abdul Şafi'nin aracılığıyla, Hamas ve Filistin Ulusal Otoritesi (FUO) arasında acilen arabuluculuk komiteleri teşkil edildi. Abdul Şafi Filistinliler arasında \"sükunet ve birliğin korunması\" çağrısında bulundu ve \"tüm taraflara provokatif davranış ve açıklamalar\"dan kaçınmaları uyarısında bulundu. Fakat bu olayları yatıştırmaya yetmedi. \"Korkarım ki en ufak bir kıvılcım Gazze'yi tutuşturabilir.\" Hükümetinde Filistin asıllı tarım bakanı yardımcısı olan Velid Sadık.\nAslında, kıvılcımlar çoktan uçuşuyordu. Zaten. 20 Kasım günü Gazze'de dağıttığı bildiride Fetih, öldürülen 12 kişiden 8'inin Fetih militanı olduğunu HAMAS ve İslami Cihad taraftarlarınca kurşunlanarak öldürüldüklerini ileri sürdü. HAMAS'ın Gazze'de önde gelen sözcüsü Mahmud Zahar ise söz konusu bu iddiayı yalanlayarak, cinayetlerin tüm sorumluluğunun \"FUO'nun eylemlerinin nihai karar vericisi\" olması dolayısıyla Arafat tarafından yüklenilmesi gerektiğini savundu.\nArabuluculuk görüşmeleri her iki tarafın da ciddi politik mücadelelerine sahne oldu. FUO \"acı olayları\" soruşturmak için adli ve araştırma komiteleri oluşturma taahhüdünde bulunurken, aynı zamanda \"Gazze'nin güvenliği ve refahının tek sorumlusu\" olduğunun HAMAS tarafından tanınmasını talep etti. Öte yandan, HAMAS'da \"sorunun FUO ile HAMAS'ın değil, FUO ile tüm halk arasında bir sorun olduğunun kabullenilmesini istedi. Arafat'ın otoritesinin meşruluğunu ortadan kaldırmaya yönelik bu kurnazca teklifin, kısa bir itirafla tepki görmesi kaçınılmazdı. \" Bizden kendimizi suçlu ilan etmemizi istiyorlar... fakat polisleri kışkırtan Ulusal Otorite olmamıştır. Polis araçlarına saldıran da Ulusal Otorite değildir. Eğer HAMAS araştırma komitelerine katılmayı reddederse, bize de düşen bu işten vazgeçmek olacaktır.\" diyordu, Nebi! Saat.\n'\nGösteri ve Karşı Gösteri\nTam bu noktada Arafat kavgaya dahil oldu. 21 Kasım'da Gazze'de yürüyüş çağrısı yaptı. Fetih'in düzenlediği bu yürüyüş iddia edildiği gibi bir \"Ulusal bütünlük\" gösterisinden çok büyük bir örgütsel güç gösterisi şeklinde cereyan etti. Motorsikletleriyle Gazze sokaklarında dolaşan silahlı Fetih militanları, bir yandan makinalı tüfeklerini sallarken, bir yandan da \" Ulusal çıkarlar\" aleyhine İslamcıların tertiplediği \"şeytani tuzaklara karşı uyarı sloganları atmaktaydılar. Arafat 10 bin kişilik kalabalığa seslenirken şöyle diyordu: \"Dışarıdan emir alan komplocuların Filistinli'lerin rüyası olan vatanı yok etmelerine izin vermeyeceğiz. Fetih hareketi güvenliğin koruyucusudur sizler ve Filistin otoritesinin güçleri birlikte bu vatanı korumalısınız.\"\nBu sözler adeta yangına körükle gitmek demekti. 22 Kasım'da Gazze'de Filistinli bir polis pusuya düşürüldü ve yaralandı. Sorumluluğu hiç bir grup üstlenmemesine rağmen, ortalıkta dolaşan söylentiler HAMAS'a işaret ediyordu. İki gün sonra Zahar ve bir diğer HAMAS lideri Şeyh Ahmed Bahar'ın evlerine ateş açıldı. HAMAS resmi olarak \" arabuluculuk çabalarını sabote etmeye çalışan işbirlikçileri suçladı. Fakat özel görüşmelerde HAMAS kaynakları olaydan \"Fetih militanları\"nı sorumlu tuttuklarının bilinmesinde bir mahsur görmediler.\nKarşılık olarak HAMAS, bir yıl önce İsrailli'ler tarafından öldürülen ve bu tarihten itibaren de İslamcı gençler için bir halk kahramanı olarak görülmeye başlanan İmad Akel'in şehadetinin yıldönümü dolayısıyla 26 Kasım'da bir yürüyüş çağrısı yaptı. İsrail Meclisi Knesset'in Filistinli üyesi ve arabulucusu Haşim Muhavid'in şu sözleri Gazze'de patlamaya hazır hale gelen tehlikenin sezilmeye başlandığına dikkat çekiyordu: \"Bence Gazze'de yapılan bu gösteriler bizi gitmek istediğimiz yerin tam aksi istikametine sürüklüyor.\"\nHer şeye karşın, 15 bin kişilik bir kalabalık \"Arafat'ın barışı\"nın \"katliamlar ve suikastler\" demek olduğunu söyleyen Ahmed Bahar'ın konuşmasında olduğu gibi öfkeli sözlere rağmen yürüyüş barışçıl bir şekilde gerçekleşti. Bu durumun büyük ölçüde FUO ve HAMAS arasında sağlanan \"geçici anlaşma\" sayesinde gerçekleştiği söylenebilir. Yürüyüş öncesinde kabul edilen bu anlaşma İslamcı militanların silah taşımaktan kaçınmalarını ve buna karşılık olarak da yürüyüş sırasında polis gücünün ortada görünmemesini içermekteydi. Ve böylece Gazze bir kez daha hep birlikte derin bir \"oh\" çekti.\nFilistinli kaynaklar Arafat'ın HAMAS'la bu şekilde hizipsel tansiyonu yükseltme kararının iki boyutlu olduğunu söylemekteler. Bir taraftan, 18 Kasım'da da görüldüğü gibi \"resmi\" polis kuvvetinin İslamcıları sokakta bastırabilmek için ne meşruiyete, ne de güce sahip olmadıklarını gören Arafat'ın elinde kalan son dayanak noktası olan Fetih ve dağıtıldığı bilinen Şahinleri'ni devreye soktuğu anlaşılmaktadır. FUO'nun Gazze Polis Şefi Gazi Cabali bu yaklaşımı yansıtmaktadır: \"HAMAS sadece silahlarla konuşmayı biliyor, öyleyse Fetih Şahinleride HAMAS gibi sokakta olacak Eğer HAMAS herhangi bir yerde mesele çıkartmaya çalışacak olursa, müdahale edilecek.\nDiğer taraftan, Arafat'ın Gazze'de tansiyonu yükseltmesinin ardından sorumluluk ve şeffaflık tartışmalarını bir kenara bırakıp meteliksiz yönetimine para vermelerini sağlamak için yaptığı da düşünülebilir. 1994 yılı için taahhüd edilen 700 milyon doların şu ana kadar yalnızca 140 milyon dolarlık kısmının ödenmiş olmasına atıfta bulunan Saat, geleceğe ilişkin olarak sözünü sakınmaksızın açık bir uyarıda bulunuyordu: \"Eğer yardım edecek olanlar şimdi parayı vermeyeceklerse, ona hic ihtiyacımız olmayacak. Kullanmak için çok geç olacak.\" Bu hafta Brüksel'de düzenlenecek konferans, özellikle yardımın uzun dönemli projelerden, Gazze'de %52'ye ulaşan işsizlik oranına acil bir çözüm getirecek kamu çalışmalarına yönlendirilmesi sağlanabilirse, taahhütte bulunan ülkelerin en azından bu mesajı aldıkları sinyalini verecekleri bir zemin olabilir.\nBununla birlikte, siyasal düzeyde, Arafat'ın HAMAS ile çatışmasını hizipselleştirme çabası bir felakete yol açabilir. FKO lideri, çok önem verdiği sokak üzerinde otoriteye sahip olma iddiasını geçen hafta gösterdiğini düşünüyor olabilir, fakat bir, çok Filistinli için bu sadece bir hizbin ve onun silahlarının otoritesini temsil etmekteydi. İşgal altındaki topraklarda yaşayan Filistinlilerin ekseriyeti, siyasi ve ekonomik iyileşme olacağını umarak ilk planda barışı desteklemişlerdi. 18 Kasım olayları şunu gösterdi ki, Arafat yönetimini demokratik temellere dayandırmazsa seçim \"HAMAS yada barış\" arasında bir seçim olmayacak, FUO içinde bağımsız fakat legal bir güç olarak yer alacak HAMAS ile baskı altında tutulan fakat gittikçe gelişen bir halk hareketi olarak muhalefetini yıkıcı bir tarzda sürdürecek HAMAS arasında yapılmak zorunda kalacaktır.\nEğer Arafat'ın tercihi ikinci seçenek ise, senaryo \"Kara Cuma\"dan bir hafta önce Fetih'in Batı Şeria'daki lideri Mervan Barguti tarafından tasvir edilen şekilde gelişiyor sayılabilir: \"Dürüst olmak gerekirse, ulusal hareket kendi evinde demokrasiyi uygulamaya başlamazsa ve eğer bunu hemen şimdi yapmazsa, bir iç savaşa doğru gideceğimiz kesindir.\"\nFilistin Mescidi'nde Katliam!\nKurşun seslerini duyar duymaz, Gazze'de ki Filistin Mescidi'ne doğru yöneldim. Taş atan gençler yoğun ateş altında sağa sola kaçışıyorlardı. Müthiş bir korkuya kapılmış oldukları belli olan genç Filistinli polisleri taşıyan bir jip ortalıkta fıldır fıldır dönmekteydi. Mescidin çevresinde kızgın, dehşete kapılmış ve patlamaya hazır yaklaşık 1000 kişilik bir kalabalık vardı. İslami pankartlar havaya yükseltiliyor ve bir gösteri havası hissediliyordu, fakat toplanıldığını mı, yoksa dağılındığını mı söylemek biraz zordu.\nBir dost bana kendi gözlemini şöyle aktardı: \" Polisin mescidin çevresini sardığını duyduğumuzda namaz kılıyorduk. Biz dışarı çıkmaktayken, ateş etmeye başladılar. Ateş başladığında halkın çoğu hala caminin içindeydi.\" Polisin herhangi bir kışkırtma olmaksızın ateş açtığından çok emindi. Bir başkası daha az emin görünüyordu. \" Bir yetkilinin silahla vurulduğunu duydum, sonra polis ateş etmeye başladı. Fakat bu olmuş olsa bile, mutlaka bir işbirlikçinin işi olmalıydı. Buradaki insanların hiçbiri silahlı değildi.\"\nBu tespit doğru görünüyor. Burada insanların kullandığı silahlar sokağa ait silahlar: taşlar, yanan lastikler ve öfke. Polisin aşırı gergin olduğunu sanıyorum çünkü mescid HAMAS'a ait bir mescid olarak biliniyordu. Dostum haykırdı: \"Mescidler müslümanların ibadet etikleri mekanlardır ve bugün ne yazık ki, bazı müslümanlar diğerlerini kurşunladılar burada, Bunun ne anlama geldiğini anlamıyor musun?\"\nAnlamı açıktı. Bir araba ters çevrilmişti, dahası tahrip edilmiş bir polis jipinden siyah dumanlar yükseliyordu ve gençler onu parçalamaya koyulmuşlardı.\nMescidin hoparlöründen üç kişinin öldüğü ve 50'den fazla kişinin de yaralandığı duyuruldu. Halka hastaneye gitmeleri ve kan bağışında bulunmaları çağrısı yapıldı. Aynı zamanda şehidlerden birinin cenazesine eşlik etmemiz için çağrı da yapıldı. Binlerce kişi \"Allah-u Ekber\" sloganıyla toplandı ve birlikte yürümeye koyuldu. Gerçek yavaş yavaş ortaya çıkıyordu: Filistinliler Filistinlileri öldürmüşlerdi.\n\"İntifada'dakinden daha kötü\" diyordu dostum \"çok daha kötü. Bugün neden gösteri yapıldığını biliyor musun? Çünkü polis Hişam Hamad (üzerindeki bombayı patlatarak üç İsrail askerini öldüren bir İslami Cihad mensubu) ailesinin rızası olmaksızın gömmüştü. Bugün gıyabi cenaze töreni yapılması düşünülüyordu. Gerginliği yatıştırmaya yönelik barışçıl bir protesto olması için yetkililerle mutabakata da varılmıştı. Fakat halk iki kez saldırıya uğradı. İsrailli'ler bile bu kadarını yapmamışlardı.\" Elimde bu yaklaşımı teyid etmeye yetecek delilim yok fakat bu duyguların birçok kişi tarafından paylaşıldığı kesin.\nKalabalığın bir bölümü, yaklaşık 120 İslami Cihad militanının tutulduğu saraya cezaevine yöneldi. Kırık cam parçaları, harabeye dönmüş arabalar ve yıkılmış elektrik direkleri ile kaplı sokaklardan ilerleyerek kalabalığı izledik. Cezaevi kuşatma altındaydı. Polis duvarın gerisine çekilmişti. Zaman zaman gençlerin duvarın üzerinden atlayıp geçmesini engellemek amacıyla ateş açıyordu. Bu yüzden pek çok kişi yaralandı. Bir iki kez polis ana yolu açmak için ateş açarak yarma harekatına girişti fakat kontrolü kaybetmiş olduğu gayet açıktı. Polisin düzensizliği kalabalığı iyice cesaretlendirmişti ve bu yüzden kalabalık polisi savunma hattının gerilerine veya cezaevinin çalısına sürdü.\nTopluluk içindeki yaşlılar bir nevi düzeni sağlamaya çalışıyorlardı. Tanınmış bir İslamcı sessizce halka sakin olmalarını söylüyordu, fakat ne fayda. Bir taş fırlatıldı ve ardından kıyamet koptu. Kurşunlar başımızın üstünden uçuşurken insanlar köşeye koşuyorlardı,\nBu durum yaklaşık üç saat kadar böyle sürdü. Alacakaranlık bastırdığı sırada, üzerinde hoparlör bulunan bir ambulans geldi. HAMAS adına konuştuğunu söyleyen birisi gençlere durmaları gerektiğini söyledi. \"Gazze'deki tüm grupları bu sabahki olayları soruşturmak ve kimin sorumlu olduğunu tespit için yetkililerle bir araya gelmeye çağırıyoruz. Biz olayların işbirlikçilerin işi olduğuna ve şehitlerin kanlarının İntikamının alınması gerektiğine inanıyoruz. Fakat bizim aramızdaki bu çatışma sadece düşmanlarımıza hizmet ediyor. Hepinizi evlerinize gitmeye çağırıyoruz.\" dedi. Yarım saat içinde, sokaklar boşalmıştı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}