{
  "id": "4bc45063-1c07-4a95-b7aa-71770127cd28",
  "title": "Filistin'deki Katliama Protesto",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 35/36\t- Şubat/Mart 94",
  "url": "https://www.haksozhaber.net/okul/filistindeki-katliama-protesto-562yy.htm",
  "content": "25 Şubat Cuma günü, Filistinli müslümanlar Siyonist İsrail'in bugüne kadar gerçekleştirdiği en kanlı katliama şahit oldular. El-Halil (Hebron)'deki Hz. İbrahim camiinde 500'ü aşkın müslüman sabah namazında secdede iken, İsrail askeri korumasındaki Amerikan göçmeni bir yahudi veya ekibi tarafından acımasızca katledildi. Medyanın haberine göre katliamda 65 şehit ve 270'den fazla müslüman yaralanmıştı.\nKatliamın faili olarak gösterilen Goldstein'in daha sonra intihar ettiği ya da linç edildiği konusundaki çelişkili haberler yayınlandı. Hamas ise katliama karışan 4 kişinin olay yerinden İsrail askerlerince kaçırıldığını açıkladı. Olaydan sonra Filistinli müslümanların düzenlediği protesto gösterilerinde, şimdiye kadar İsrail polisi tarafından 8 kişi daha şehid edildi ve 50'yi aşkın kişi, yaralandı. Kamuoyunda şok etkisi yapan bu katliam sonrası Filistin'in diğer yerleşim bölgelerinde, Mısır'da ve Türkiye'de müslümanlar olayı kınayan gösterilerde bulundular.\n4 Mart cuma günü İstanbul Beyazıt Camii'nde şehidler için cuma namazını müteakip kılınan gıyabi cenaze namazından sonra 3 bini aşkın müslüman, katliam aleyhinde gösteri yaptı. T.C., İsrail işbirliğinin de kınandığı gösteride, ABD ve İsrail bayrakları yakıldı.\n\"Siyonist Katiller Hesap Verecek\", \"Kahrolsun Laik Diktatörlük\", \"BM Terör Örgütü\", \"Yaşasın Filistin Direnişimiz\", Siyonistler Katleder, Uşakları Seyreder\", \"Şehidlerin Yolunu Sürdüreceğiz\" gibi sloganların atıldığı gösteride \"Hz. İbrahim Camii Katliamının Hesabı Sorulacaktır\", \"İntifada Bizim Kıyamımızdır\", \"Kahrolsun TC - İsrail İşbirliği\" yazılı pankartlar da dikkat çekiyordu. Gösteriye müdahale etmeyen polis, gösteriyi izleyen büyük bir izleyici kitlesini ise zorla gösteri mahallinden uzaklaştırdı.\nBu arada katliamın sorumlusu olarak gösterilen Siyonist Goldstein'in, 1990 yılında esrarengiz bir biçimde ABD'de öldürülen, FBI ajanı Haham Meir Kahana'nın kurduğu KAH örgütü mensubu iken daha sonra Kahana'nın oğlu tarafından kurulan \"Kanana Yaşıyor\" örgütüne girdiği öğrenildi. Goldstein'le beraber 200 kadar fanatik siyonistin eğitildiği kamp ise ABD'de halen binlerce siyonist genci yetiştiren terörist kamplarından sadece birisi.\nEl-Halil katliamıyla ilgili açıklama yapan FKÖ lideri Arafat olaydan İsrail ordusunu sorumlu tutarken, barış görüşmelerinin de bu olayla anlamını yitirdiğini kabul etti. Eylül 1993'de imzalanan Gazze-Eriha planının yürürlüğe girmesi konusunda ABD önderliğinde yapılan girişimler Filistinliler'i FKÖ denetiminde bir belediye yönetimiyle sınırlıyor. El-Halil katliamının kınanması amacıyla hazırlanan ve BM Güvenlik Konseyi'ne sunulan ancak 2 haftadır askıda olan rapora ilişkin yasa tasarısının onayı bekleniyor. FKÖ, BM gözlemcisi Büyükelçi Nasır el-Kıdwa, \"Filistinliler'in korunması için işgal topraklarına sivil bir BM gözlemcisi gönderilmesi ve işgal toprakları arasında Kudüs'ün de bulunmasını vurgulayan iki madde yüzünden\" anlaşmazlık çıktığını söyledi.\nGözlemciler ABD'nin BM Güvenlik Konseyi'ne sunulan bu raporu veto edeceği görüşünde birleşiyorlar. Ancak el-Halil katliamının dünya kamuoyunda yarattığı etki yüzünden raporu kabul etmemesi halinde ABD'nin siyasi itibarını (!) zedelemesi söz konusu. Bu açıdan ABD'nin hangi tarafı küstüreceği ise merak ediliyor.\nBu arada El-Halil katliamını kınamak için bölgeye gelen FKÖ El-Fetih temsilcisi Faysal Hüseyin'in aracı halk tarafından taşlandı. Ayrıca İsrail BM daimi temsilcisi God Yacobi ülkesinin el-Halil katliamından büyük üzüntü duyduğunu belirtirken, Goldstein'in cenaze töreni Filistin aleyhtarı gösteriye dönüştü. Ortodoks yahudi hareketinin merkezi olarak bilinen el-Halil bölgesindeki göçmen yahudiler olaydan pişmanlık duymadıklarını belirttiler.\nKatliamı protesto eden Mısırlı müslümanların üzerine Mısır polisinin saldırtılmasını TV kanallarından izleyenler ise, Beyazıt meydanında atılan \"Siyonistler Katleder Uşakları Seyreder\" sloganının yorumunu görür gibiydiler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}