{
  "id": "f5718f2b-27f4-4b92-a67a-d97ee61f0cdc",
  "title": "Rıdvan Kaya'nın Kaçırılması Bir Sindirme Operasyonudur",
  "author": "Hamza Türkmen",
  "year": "1994",
  "issue": "Sayı: 35/36\t- Şubat/Mart 94",
  "url": "https://www.haksozhaber.net/okul/ridvan-kayanin-kacirilmasi-bir-sindirme-operasyonudur-555yy.htm",
  "content": "Devlet istihbarat güçleri müslümanlara yönelik komplolara bir yenisini daha ekleyerek arkadaşımız Rıdvan Kaya'yı tam kontgerilla yöntemlerine uygun bir şekilde 29 Ocak Cumartesi günü kaçırıp 15 günlük gözaltında işkencehane işleminden sonra tutukladı. Yine aynı günlerde kamuoyuna İslami Hareket Davası olarak akseden takibatın bir devamı olarak Mehmet Ali Bilici ve Zübeyir Gümüş'de benzer yöntemlerle yakalanıp gözaltındaki işkenceli sorgulama sürecinden sonra tutuklandılar.\nTürkiye'de müslümanlara yönelik bu operasyonların 1988/89 senelerinde Filistin halkının intifada heyecanını paylaşan ve özellikle Körfez Savaşında gündemin inisiyatifine el atan ve sürekliliğini koruyan antiemperyalist gösterilerin müslüman kitlelerde oluşturduğu kimlik aşılayıcı tesirini kırmaya ve tevhidi bilincin kitleleri aydınlatmasını engellemeye yönelik tedbirler olduğunu ifade edebiliriz.\nİslami bilinçleniş sürecini medyada veya münafık mahfillerdeki değişik eleştiri ve karalamalarla kıramayan egemen şirk gücü, son senelerde bu bilinçleniş sürecini müslümanlara yönelttiği sudan bahanelerle bu sefer değişik komplolar, baskılar, işkence, hapis ve para cezalarıyla kırmaya çalışmaktadır. Türkiye'de müslümanların yeni yeni karşılaştığı bu tür hak ihlalleri ve komplolar, aslında kafir güçlerin son dönemlerde İsrail'de, Cezayir'de, Mısır'da, Kuveyt'te müslümanlara yönelttikleri saldırı ve suçlamaların tecrübi aktarımlarından başka bir şey değildir.\nÖnce, tarihin kanlı katili ABD, kamuoyunda kendi işgal ve sömürü mekanizmasına ses çıkartmayacak ve işbirliğine yanaşacak ılımlı müslüman tipini idealize ederken, İslami kimliklerini ve bağımsızlıklarını yeniden elde etmeye çalışan Cezayir, Sudan, İran veya Keşmir müslümanları gibi tevhidi hakikatleri amelleştirmeye çalışan insanları ise teröristlikle suçladı. Mayınsız tarlada İslam mücahidi, mayınlı tarlada ABD veya yerli iktidarların işbirlikçisi kesilen uzlaşmacı liderlerin gündemlerini bulandırıp pasifize ettiği büyük kitleler dışında, tevhid ve adaletin şahidi olmaya çalışan toparlanışlar, artık Yeni Dünya Düzeni'nin içte ve dışta yeni hedefi ve baş düşmanı idi.\nArtık tamamen globalleşen egemen dünya sistemi içinde ABD'nin azgınlığına karşı çıkmakla, yerli iktidarların sömürü, zulüm ve tuğyanına karşı çıkmak arasında pek fark yoktur. Coğrafyamızdaki işbirlikçi iktidarı eleştirmekle ABD'yi, ABD'yi eleştirmekle tebası olduğumuz ulus devleti eleştirmek arasında nitelik itibariyle pek fark kalmamıştır. Unutulmaması gereken Kur'ani ölçümüz, kafirlerin tek millet olduğu hatırlatmasıdır. Sıfatı müslüman dahi olsa, ABD'nin İslami hareketlere açtığı cephede gönüllü koruculuk yapan İslam ülkelerindeki işbirlikçi devlet temsilcilerinin, terörle mücadele aldatmacasıyla azılı İslam düşmanı katil İsrail devlet adamlarının kanlı ellerini kendi halklarının önünde sıkabildikleri hiçbir zaman unutulmamalıdır.\nİşte bu İslam karşıtı kucaklaşma Özal'dan Mübarek'e, Arafat'tan Demirel'e, Kral Hüseyin'den Kral Fahd'a kadar kimlerin gerçekten İslam dostu ve kimlerin gerçekten İslam düşmanı olduğunu bütün çıplaklığı ile ortaya koymaktadır. Müslümanlara \"Allah rızası ve devletin bekası\"(!) uğruna en alçak işkenceleri uygulayan ve çoğu eli tesbihli ve ağzı dualı olan zalimlerin meşruiyet kaynakları da söz konusu kucaklaşma seanslarında oluşturulmaktadır.\nT.C.'nin dostu İsrail Cumhurbaşkanı Haim Herzog 1992'nin Temmuz ayında Türkiye'ye geldiğinde İstanbul Hava Alanına ayağını basar basmaz verdiği ilk demeç müslümanlarla ilgiliydi. Herzog bu demecinde hedef göstererek \"İslam dünyasında en büyük tehlike radikal dinci hareketlerdir\" diyordu. Sonra T.C. Dışişleri Bakanı Hikmet Çetin'in İsrail ve son İsrail Cumhurbaşkanı Weizman'ın Türkiye gezilerinde bir nevi bu demeçteki direktifin gereklerine uygun olarak \"Terörle Mücadele\" adı altında yürütülen koordinasyon çalışmaları güçlendirildi. Zaten CIA ve Pentagon Türk istihbaratını İslami hareketlere karşı periyodik aralıklarla gerekli eğitimden geçirmekteydi. Türkiye'deki MİT, CIA, MOSSAD istihbarat birimlerinin içiçeliği TC'nin menfaatleri için çalıştığını zanneden bazı istihbaratçıları bile o kadar hayrete düşürüyordu ki, zaman zaman söz konusu kişiler bu hususta kamuoyuna yaptıkları açıklamalarda şaşkınlıklarını gizleyemiyorlardı.\nİslami kitlelerin bilinçlendirilmesini bastırmaya yönelik bu irtibat ağının oluşturduğu komplo, son dönemlerde ciddi olarak müslümanları kuşatmaya çalışmaktadır. Dört beş sene önce rahmetli Abdülhamit Turgut ve arkadaşlarını çeşitli iftira ve suçlamalarla gözaltına alıp türlü işkencelere tabi tutan rejim bireyciliği özendirmekte, öte yandan bireyselleştirdiği kişileri de zaman zaman sessiz sedasız gözaltına alıp tehdit ederek işbirlikçiliğe zorlamakta veya sızma çabalarıyla İslami çalışmaların hedefini saptırmaya çalışmaktadır. Bu komploların bir uzantısı olarak da geçen sene bir grup arkadaş çevresi İslami Hareket Örgütü suçlamasıyla tutuklanıp, gürültülü bir şekilde kamuoyuna terörist olarak tanıtılmaya gayret edildi.\nDeğişik itham ve suçlamalara maruz kalan bu insanların varlığı, laik-batıcı çevreler için medyada adeta İslami değerlere saldırının bir gerekçesi yapıldı. İstanbul DGM'de hayali İslami Hareket Örgütünü yargılamak için açılan davanın ilerleyen celselerinde ispatlanmayan ithamları gerçekmiş gibi sansasyonel biçimde sunarak kamuoyunu müslümanlara karşı yönlendirmeye çalışan bu çevreler, aynı kişilere yapılan insanlık dışı işkenceler ve Mevlüt Demir, Abdullah Bilen ve arkadaşlarının şehid edildiği operasyonlarda uygulanan yargısız infazlar karşısında ise sessizliğe bürünüyorlardı.\nVarlığını uluslararası sermayenin ve batılı değerlerin komisyonculuğu üzerine oturtmuş olan çevrelerin ve kiralık kalemlerinin bu tavrını anlamak mümkündür. Onlar görevlerini yapmaktadırlar. Hatta müslümanlara yönelik komplolar karşısında polis ağzıyla yayın yapan uslu ve terbiye edilmiş dini gazete, dergi, radyo ve TV kanallarının tavrını da anlamak mümkündür. Ancak mağdur edilen müslümanlar konusunda, kendi mensubu olmadığı ve metod farklılığı gibi mütaalalar veya spekülasyonlarla sessiz kalan İslami çevrelerin ve kişilerin ilgisizliğini anlamak zordur.\nMetodik farklılıklarımız ve farklı konumlarımız veya yanlış gördüğümüz pratiklerin eleştirisi, müslümanlığından dolayı zulüm ve işkence görenlerin mağduriyetleri karşısında bizleri suskunluğa ve ilgisizliğe sevk etmemelidir. Zira zulüm ve işkencenin olağanlaştırılmaya başlandığı bir ortamda, mağdur olanlar hakkında hangi nedenle olursa olsun ilgisizlik göstermek veya korkup sinmek bu halin olağanlaşmasına katkıda bulunmak demektir.\nTüm mazlumların ve haksızlığa uğrayanların sorunlarını kavramaya ve haklarını müdafaa etmeye çalışmamız Kur'an'da temellenen ibadi bir eylem tarzıdır. Tabii ki mazlumlara ve haksızlığa uğramış müslümanlara ilgi göstermemiz, onlarla illaki düşünsel, metodik ve eylemsel bakımdan bütünleştiğimiz anlamına gelmiyor. Zira mazlumdan yana olma veya müslümanlar arası dayanışma ile, müslümanlar arası birlikteliğin şartları aynı şeyler değildir. Ancak zulme uğrayanlara yardım elini uzatma ve dayanışma görevi gündemimize dayandığı zaman, farklılıklar konusunu gündeme getirip ilgisizliğimize mazeretler oluşturmak da en başta ahlaki bir tutum olamaz.\nÖrneğin Polis ve T.C. Savcısı'nın iddialarına göre daru'l harp mantığına uygun eylem ve anlayışlar sergilemek, gizlilik ve İslami Haraket Örgütüne mensup olmakla suçlanan kişilerin, izahını söz konusu fıkıh mantığından alan ve Kur'an ilkeleriyle çelişen herhangi bir icraatleri varsa bunları olumlamak mümkün değildir. Ayrıca mahrem konularımız dışında İslami temsil etme noktasında açık şahidlik olayının gizlenmesi veya ertelenmesi tutumunun yanlış olduğuna Kur'an ve Hz. Muhammed'in pratiği şehadet etmektedir. Ancak bir seneden beri gündemden düşmeyen bu insanların müslüman oldukları için suçlandıkları, işkence gördükleri ve İslam düşmanlarına karşı gösterdikleri iddia edilen tavırlardan dolayı üzerlerinde ısrarla durulduğu ortadadır. Ve bundan dolayı da tek taraflı olarak itham edilmekte ve zulme uğramaktadırlar. Mazlum-Der'in bu insanlara yapılan işkencelerle ilgili yayınladığı broşürdeki belgeler de bu tesbitin somut delilidir. Böyle olunca aradaki farklılıklar bahane edilerek bu insanların mağduriyeti ile ilgilenme sorumluluğu küllenmemelidir.\nAyrıca ilginçtir; özellikle Ankara'da bir zamandan beri bazı müslümanların değişik aralarla gerekçesiz olarak gözaltına alındıklarının, ve bazı istihbarat birimlerince sorgulanıp tehdit edildiklerinin veya işbirliğine zorlandıklarının rivayetlerini duyar olmaya başladık. Yine ilginçtir; müslüman kamuoyunun bu operasyonlardan haberi olmuyor ve haberdar olanların da kulakları sağırlaşıyor veya diller tutuluyor, Bu icraatlar açıkça insan hakları ihlalidir. Bu durum, gizlenecek bir hal değil, üzerine gidilecek bir haksızlıktır. Şu unutulmamalıdır: Türkiye'de tevhid ve adaletin şahidi olma çabası içinde olan herhangi bir müslümanın başına benzer bir akibetin gelmeme garantisi yoktur. Böyle bir durumla karşılaşıldığında gerek olayın muhatabı ve gerekse olaydan haberdar olan müslümanlar, bu haksızlığı açıkça ilan etmeliler ve mutlaka kamuoyunun gündemine bu hak ihlalini ciddi olarak yansıtmalıdırlar.\nÖte yandan son mahalli seçim kampanyasında \"Adil Düzen\"i iktidar kılma coşkusuna kapılan ancak laik-batıcı kesimin İslam düşmanı saldırı ve komplolarıyla da karşı karşıya kalan Refah Partisi'nin TBMM'nin insan Hakları Komisyonu'nda iki tane milletvekili üyesi bulunmaktadır. Gariptir ki bu üyeler bazı ölülerle uğraşmaktan başka ne kendileri dışındaki müslümanların haklarını aramak konusunda çaba sarf etmektedirler, ne de RP sever müslümanlar bu kişilere imkan ve yetkileri olduğu halde söz konusu müslümanların sorunlarına niçin sahip çıkmadıkları sorusunu ısrarlı biçimde yöneltmektedirler. Gerçekten bu tür müslümanlar yaşamlarında tevhid ve adaletin mi hakim olmasını, yoksa dini görünümlü bir huzur ve refah ortamında modern tüketimi paylaşmak mı istemektedirler? Bu arada müslümanlara yönelik olumsuz uygulamalar devam ederken arkadaşımız Rıdvan Kaya da 29 Ocak 1994 Cumartesi günü silah tehdidi ile kaçırıldı. Arabasıyla evinden ayrıldıktan kısa müddet sonra üç sivil oto tarafından yolu kesilerek kaçırılan Kaya'nın tüm arama ve resmi mercilere başvurulara rağmen polisin elinde olduğunu ancak bir hafta sonra öğrenebildik. Türkiye Cumhuriyeti'nin kanun devleti olduğunu açıklayanlar, arkadaşımızı ikametgahı, işyeri ve piyasadaki ilişkileri bilindiği halde hiçbir gerekçe göstermeden MOSSAD tipi bir operasyonla kanunsuz bir şekilde kaçırmışlar, sorgulamışlar ve sudan bir bahane ile tutuklamışlardır.\nKaçırılma olayı, kaçırılma mahallinde olayı gören kişilerden tesadüfen iki gün sonra öğrenilebilmiştir. Bunun üzerine Türkiye'de ve Türkiye dışında konuyla ilgileneceği düşünülen kişi ve kuruluşlar haberdar edilmiştir. Dergimizin 31 Ocak 1994 tarihli faksıyla kamuoyunun bilgilendirildiği yazıda şu cümlelere yer veriliyordu:\n\"Egemen sistem müslümanlara yapılan işkence ve haksızlıkları kamuoyuna aktarmayı ve eleştirmeyi görev bilen gerek Dünya ve İslam Dergisi'ni ve gerekse Hak Söz Dergisi'ni İstanbul DGM tarafından açılan soruşturma ve davalarla cezalandırmaya çalışmaktadır. Bu takibatla yetinilmeyip, hiç bir gerekçe göstermeksizin -görgü tanıklarına göre- dağ başından adam kaçırırcasına kimliği ve konumu açık ve bilinen ve söz konusu dergilerin yazarı ve sorumlusu olan arkadaşımız Rıdvan Kaya'nın gözaltına alınmasını, başta ailesi olmak üzere hiç bir yakınına bilgi verilmemesini şiddetle protesto ediyor ve İslami kimliği nedeniyle arkadaşımıza yapılacak maddi ve manevi işkencelere karşı müslümanları ilgili ve duyarlı olmaya çağırıyoruz.\"\nMerkezi Londra'da bulunan İslam Hakları Hareketi adına dostumuz Asaf Hüseyin'in konuyu Uluslararası Af Örgütü'ne, Avrupa ve ABD'deki insan hakları kuruluşlarına taşırken, Mazlum-Der İstanbul Şubesi'de 3 Şubat 1994 tarihli bir basın bildirisi ile konunun üzerine gitti. Mazlum-Der bildirisinde şu ifadeler yer alıyordu:\n\"Rıdvan Kaya'nın sanki kaçan, gizlenen veya çok tehlikeli bir cani gibi, hiç bir yakınına bilgi verilmeden gözaltına alınmasını ve şu ana kadar hakkında hiç bir açıklama yapılmayışını esefle karşılıyoruz. Dünyanın değişik coğrafyalarında genelde insanlara ve özelde müslümanlara yapılan işkence ve haksızlıkları kamuoyuna duyurmaya çalışan Dünya ve İslam Dergisi Editörü ve Hak Söz dergisi yazarı Rıdvan Kaya'nın, böyle bir haksızlıkla karşı karşıya kalmasını kınıyoruz.\nResmi makamların Rıdvan Kaya ile ilgili bir açıklama yapmasını beklerken, Kaya'nın tutuklanış biçimini ve şu andaki durumu hakkında bilgi verilmeyişini bir insan hakları ihlali olarak görüyor ve şiddetle protesto ediyoruz.\"\nBu bildirilere haber bültenlerinde yer veren Günışıgı, Süleymaniye ve Üsküdar FM radyoları İstanbul halkını konudan haberdar ederken Avrupa'daki kardeşlerimizin girişimleri sonucu Almanya'da 25 bin gazeteciyi temsil eden büyük gazete sendikası IG-Medien, Başbakan T. Çiller'e; Kızıl Haç teşkilatı da İçişleri Bakanlığı'na konu ile ilgili ikaz yazıları faksladılar. Bunun dışında merkezi Brüksel'de bulunan Uluslararası Gazeteciler Federasyonu (UM) konuyu Avrupa gündemine taşıdı.\nBu girişimler artık kamuoyuna sıkça yansıyan \"kaçırılma\" ve \"gözaltında kayıp\" işlemlerinin düşündürdüğü meçhul akibetlere karşı tepki ve direniş oluşturabilmek ve bu tür olaylar karşısında kamuoyunun bilgilendirilmesi ve bilinçlenmesi görevini kısmen de olsa yerine getirebilmek azmiyle gerçekleştirilmiştir.\nPolisin, Kaya'nın gözaltına alınması ile ilgili daha sonra basına açıkladığı gerekçe ise, gerçekten \"sudan sebep\" tabiriyle ifade ettiğimiz bir ithama dayanıyor. İslami Hareket Örgütü üyesi olmakla suçlanan M. Ali Bilici ve Zübeyir Gümüş'ü tanıdığı halde polise ihbar etmemesi ithamı, Kaya'nın kuryecilik veya yataklık yapmak suçlamasına muhatap olmasına neden olabiliyor. Bu da aralarındaki metod ve anlayış farkları ne olursa olsun terörle mücadele ekiplerinin, mağdur müslümanların sorunlarına ilgi gösterenlere karşı geliştirdikleri yeni bir sindirme taktiği olsa gerek.\nEgemen rejim tüm İslami hareketlere karşı savaş açmış olan Batı emperyalizmine yaranabilmek için İslami çevrelerle ilgilenmeyi öncelemektedir. Batı için önemli olan sol fraksiyonların tahrip gücü yüksek eylemlerinin engellenmesinden çok, müslümanların potansiyel gücünün keşfi ve tasfiyesidir. İşte müslümanlara yönelik bir bardak suda fırtına koparırcasına alevlendirilen İslam karşıtı kampanyaların çözmeye, korkutmaya ve sindirmeye yönelik operasyonları da bu noktada ivme kazanmaktadır.\nBugünkü İslam topluluklarının itikadi, düşünsel, yapısal, sosyal bir ok sorunu vardır. Ancak bu sorunların varlığı, sahip olduğumuz Kur'ani değerlerimizin savunulmasını geçersiz kılmıyor. Özellikle müslümanların sorunlarını hayatın içinde çözümlemeyi ve Tevhidi ilkeleri sosyalleştirmeyi amaçlayan İslami çaba ve toparlanışları tasfiye etmeye yönelik saldırıları göğüsleme kararlılığını göstermek ibadi bir görevdir. İslami direnişi üstlenmeksizin uzun veya yakın vadeli sorunlarımızı çözme iddiasındaki teorik çabalar veya Tevhidi ilkeleri gizleyen ve gereğini yapmayan tüm uzlaşmacı tavırlar silahlarını İslam'a çevirmiş olan kafir güçlerin en fazla hoşlandıkları yumuşak alanları oluşturmaktadır. Tehlikeyi yumuşayarak değil, uzlaşmayarak aşabiliriz. Unutulmamalıdır! İfsadın egemen olduğu ortamlarda kimliğimizi korumanın ve geliştirmenin yolu uzlaşma değil, direniştir. Uzlaşma ise ifsada ortak olmaktır. Bize egemen olan şirk sistemlerinde müslümanlar için yaşamak direnmektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}