{
  "id": "a34919d3-5aad-4b32-af5a-ffb3a92f40c2",
  "title": "Okuyanlarımızla",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 34 - Ocak 1994",
  "url": "https://www.haksozhaber.net/okul/okuyanlarimizla-539yy.htm",
  "content": "Bismillahirrahmanirrahim Dünya egemenlerinin, azınlık iktidarlarını daha da güçlendirmeye çalıştıkları bir dönemde yaşıyoruz. Müstekbirlerin azgınlaşması, toplumsal bağımsızlıklarını elde edemeyen müslüman topluluklara daha fazla acı, daha fazla sorun ve daha fazla zulüm taşıyor. Güneylilerin, üçüncü dünyalıların ve tüm ezilen ve sömürülen toplumların tabi oldukları sistemler, egemenlere dönük tüm uzlaşmacı ve teslimiyetçi tavırlarına rağmen çatırdamaya devam ediyor, işbirlikçi yönetimlerin çatırdaması tebaalarının tepkisinden çok, kendi çelişkilerinden ve efendilerinin kendilerine sadık davranmamalarından kaynaklanıyor.\nMazlum halklar ve müslüman toplumlar üzerindeki egemen yapılar çatırdıyor. Ama müslümanların kendilerine dayatılan fiili baskılar karşısında gösterdikleri direnişten öte, geliştirebildikleri uygulamaya dönük alternatifleri hala oluşabilmiş değil. Alternatif diye sunulan bazı projelerin ise, çatırdayan egemen işbirlikçi sistemleri tamir etmekten öte bir fonksiyon taşıdığı söylenemez. Müslüman toplumları, yeniden ümmet olma bilincine ulaştıracak ve kollektif bilinçlerini 'tevhid' ile inkılaba uğratacak sarsıcı ve kuşatıcı bir açılımın varlığından henüz söz etmek mümkün değil.\nKur'an'a yaklaşım konusundaki engelleri aşmak, akidemizi tevhidi ölçülerle arındırmak, müslümanların sorunlarına sahip çıkacak bir duyarlılığı yakalamak konusunda alınan mesafeler, hala Kur'an'ın gösterdiği ilkeler çerçevesinde toplumsal konuları değerlendirecek, egemen şirk güçlerini sarsacak ve iç bütünleşmeyi sağlayacak bir düzeyi yakalayabilmiş değil. Zihinlerdeki çözümler, sosyal hayatta örneklenmedikçe de egemen sisteme karşı alternatif bir çözümün varlığını inandırıcı kılmıyor. Rabbimiz yapmadığımızı söylemememiz gerektiğini ikaz ederken de bu hususa dikkatlerimizi yöneltiyor. İslam'ın mutlak alternatif olduğuna beslenen inancı doğrulatmanın tek yolu ise ilişkilerimizde ümmet olma bilincini kurumlaştırabilmemiz ve vahyin sosyalleştirilmesine şahidlik yapabilmemizdir. Bu konuda gördüğümüz gerçek, birbirimize Hakkı ve sabrı tavsiye etmek hususunda daha çokça yürüyeceğimiz yol olduğu noktasındadır. Hiç değilse yola çıkmak konusunda geç kalınmasın.\nDergimizin üçüncü yayın yılının sonuna yaklaşmaktayız. Bazı kardeşlerimiz 4. yıl abonesi olmak istemektedir. Ancak yeni dönemle ilgili değerlendirmemizi henüz neticelendirmediğimizden, önümüzdeki dönemle ilgili şartlar belli olmadan, abone parası yollanmaması gerektiğini belirtmek istiyoruz.\nOkuyucularımıza sevgi ve selamlarımızı sunuyoruz. Hak Söz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}