{
  "id": "762ca7fc-c473-47b0-8cc3-e7f3184a03a0",
  "title": "Marjinal olan kim?",
  "author": "Vahdettin Işık",
  "year": "1994",
  "issue": "Sayı: 34 - Ocak 1994",
  "url": "https://www.haksozhaber.net/okul/marjinal-olan-kim-540yy.htm",
  "content": "Kur'an'ı bir düşünce tarzı değil, bir yaşam tarzı olarak algılayan insanların düşüncelerini, sistemsiz ve biribiriyle çelişkili unsurlar ihtiva ediyor olmakla suçlayanların yanılgıları Kur'an'a yaklaşım farklılığından kaynaklanmaktadır. Kur'an'ın yegane tefsir alanı hayat olabilir. Kur'an hayattır ve ona bir yaşam tarzı olarak bakıldığında güçlük ortadan kalkar. Hz. Peygamber'in hayatı bunun örneğidir, özellikle, modern dönemde hayatın her alanına sirayet eden dayatmalarla yüzyüze bulunan bizlerin bu noktaya dikkatlerimizi yoğunlaştırmamız gerekir.\nBilme; anlamak ve bu anlamlandırmaya bağlı olarak ilişkileri düzenlemek için gerekli bir eylemdir. Bunu ayetlerde rahatlıkla görebiliriz. (107/27; 73/1-9; 89/17-20; 36/4-7; 92/5-20).\nKur'an'ın yalın, anlaşılır bir şekilde sürekli tekrarlarla bu amaca yönelik vurgular yapmasını dikkate alırsak, esas olanın ne olduğu anlaşılır.\nTarihsel süreç boyunca hakikatin üzerini örten \"kültürel görenekler\", çeşitli yöntemlerle varlığını sürdürebilmiştir. Bu yöntemlerin en belirgin iki şekli vardır: ilki, cebre dayalı uygulamalarla sürdürülen dayatmalardır. İkincisi ise; spekülasyona/zanna dayalı bir algısal (idraki) mekanizmanın işleyişi.\nİnsanlık tarihinin çeşitli kesitlerindeki zulmün varlığı bilinirse de müslümanların zihinsel gündemini zulüm konusundan daha çok cebre/teslimiyetçiliğe dayalı pratikler oluşturmaktadır. Gözlerden kaçan ve belki daha önemli olan zulüm ise, bu spekülatif/zanni temelli zihinsel faaliyetlerdir.\nSpekülatif/zanni faaliyetler tarih boyunca çeşitli görünümlerle ortaya çıkmıştır. Örnek olarak; sihirbazlık (113/4; 2/102), şairlik (26/224-226) ve vesveseciliğin (114/4-5) çeşitli türlerinden Kur'an'da bahsedilmektedir. Hepsinin ortak özelliği ise, bir cazibe merkezi oluşturarak gerçeği örtmektir. Zanni çıkarımları, \"heva\"nın denetimine göre oluşmuş bir şekilde aklileştirme/rasyonalizasyon ise, bu faaliyetlere \"güvenirlik\" kazandırmaktadır. Müstakim bir yol tutmak isteyenlere Allah'ın yegane yol gösterecek güç sahibi olduğu (81/22-29)'nu belirten Kur'an'a rağmen bu tutum içinde olanlar başkalarını güç odağı haline getirmeye çalışırlar (113/4-5).\nElçilere indirilen vahye inanmayanlar mazeret olarak \"olağanüstülük beklentilerine ya da \"güç arayışları\"na cevap verilememesini göstermektedirler. İnanmayanların, mesajın özüne mesnetli olarak itiraz ettiklerine dair bir haber verilmemesi ilginçtir.\nKur'an \"güç\"e düşkünlüğün/dünyevileşmenin \"kesin bilgi\"yi elde tutmanın önündeki en önemli engel olduğu (102/1-8) gerçeğine dikkatimizi çekmektedir. Dünyevileşmenin en önemli özelliği ise, hayatın fiili sorunlarını çözmeye aday olmanın sorumluluğundan kaçmaktır. Oysa felaha ermenin yolu mal tutkusu (53/33-34), otorite arayışı (104/2-3) gibi mustağnilik psikolojisi (90/5-6; 54/9 ve 26) oluşturan durumlardan kaçınmaktır.\nKur'an kendisini mübin (12/1), öğüt (2/231), furkan (3/4) olarak tanımlarken, onun mesajını yalın ve anlaşılır bir dille hayata aktarmaya çalışanları güdük/marjinal görmek apaçık bir zandır. Ve zanla da gerçeğe ulaşılamaz (53/28). Üstelik bu durum yerleşik değerlere göre Rasul(s)'e \"ebter\" diyenlerin bozuk algısal yapısına tekabül etmektedir (108/1-3). Müminlerin aynı türden yanlışlardan arınmak için Kur'an'la canlı ve sürekliliği olan bir iletişim kurmaları, önceliğin \"kevser\"e nail olmak olduğunu yeniden fıkhetme fırsatı verecektir. Aksi halde, spekülasyona/zanna dayalı çıkarımlarla \"felah\"a ulaşmanın imkanı yoktur.\nÜzerinde uzlaşma sağlanılması gereken esas nokta, vahiyle ilişkimizin biçimidir. Vahy-akıl ilişkisinde, aklın vahye göre konumunun ne olduğu net olarak tanımlanırsa konu açıklık kazanabilir. Bu tanımlamanın salt entellektüel bir faaliyet olarak değil, ameli bir durum olarak algılanması, çözüm için uygun bir zemin oluşturabilir. Başka türlü bir yaklaşım içerisinde olmak, sorunun bizatihi bir kısır döngüye hapsedilmesi olur.\nÇabalarını vahye istinaden oluşturmaya çalışan müslümanların bu çabalarını değil, belki vahiyle kurdukları ilişki biçimlerini eleştirmek mümkündür. Ancak, söz konusu ilişki biçimine yönelik olarak yapılacak eleştirinin hangi mesnede dayandırılarak yapıldığı önemlidir. Bu eleştiri, mezkur ilişki biçiminin, vahyin muhtevasını daralttığı ya da anlam kaymasına sebebiyet verdiği gibi bir teze dayanıyorsa, kendisi için de böyle bir şeyin olabilirliğini yok sayıyor demektir. Aksi halde, son dönemlerde yaygınlık arz eden müslümanlara yönelik 'suçlamalar' olmazdı. 'Suçlama' terimini özellikle kullanmak zorunda kalıyoruz; çünkü eleştiri hem \"mahiyet\", hem de ifade formu olarak tahkir edici, alaycı (müstehzi) ve yanlışlar dışında kalan doğruların varlığını inkar edici bir özellik taşımaz.\nMüminler, birbirleriyle ilişkilerini 'dışarıdan gazel okuyarak değil', 'hakk'ı ve 'sabr'ı tavsiyeye dayalı 'salih ameller' zemininde sürdürürler. Kendisinde bu zemin dışında hareket etme serbestiyetini hak olarak iddia edenler, müstağni bir tavırla azgın bir büyüklenme içindedirler (6/93; 7/146). Unutulmamalıdır ki, 'mütekebbir' olan yalnızca Allah'tır (59/23).\nKuşkusuz vahy/Kur'an derinlikli (3/58), sistemli (18/1) ve fakat bir o kadar da apaçık (12/1) ve mufassaldır (6/97-98). Yalınlık, alemşümul olmanın doğal bir yansımasıdır ve rahmettir. Ölçüde netliğin sağlanması (43/43; 81/25-28) için bu durum elzemdir. Yalınlığı güdüklük olarak algılama, belirsizliğin kayıtlanamaz dünyasında net olarak cirit atmaya talip olmaktır. Karanlığa taş atmaktır (18/22).\nMüminler için hiç bir eylemin \"heva\"ya dönüşmesine fırsat vermemek esastır. Zira, \"heva\", mazur görülemeyecek bir \"bilinç kayması\"dır. Kuşkusuz, \"bilinç kayması\"nın vahiy ile ilişki biçimine yön veren temel saik/yönlendirici olması yanılgıların en onulmazıdır (45/ 23).\nVahy ile kurduğumuz ilişki biçimimizde davranışlarımıza etki eden amillerden birisinin \"heva\" olabileceği konusundaki kaygılarımızın olması doğal ve hatta gereklidir. Ancak böyle bir sorun, vahiy ile kuracağımız ilişki biçimine yön veren \"bilinç kayması\"na göre daha özel, daha anlık ve daha kolay çözülebilir bir sorundur, özellikle salih amel zemini üzerine kurulmuş bir denetim sistemi (hakkı ve sabrı tavsiye)nin varlığı devam ettirilebildiği sürece ortada \"açmaz\" halini almış bir sorun kalmayacaktır.\nMü'min bireyler arasında olması gereken bu ilişki örgüsü, bireyin kendi nefsinde de sağlam bir ölçüyle sürdürülmelidir. Sağlam ölçüyle irtibatlanmayan ve şekillenmeyen bir tutum, öncelikle bireyin iç dünyasında \"anlam kayması\" doğurur. Süreklilik, kazanma meylinde olan bu \"anlam kayması\", doğal olarak bütün tavırlarda yansımasını bulacaktır. Bu yüzdendir ki, Kur'an kendi hevamızı ilah edinmememize dikkatleri çeker (25/43). Aksi halde, hevasını mesned/dayanak edinenler, kendi vehimlerini gerçeklikmiş gibi algılamaya başlarlar. \"Gaflet\"te olanların \"riyakar\" olmaları (107/6)'ndan bahseden Kur'an, bu gerçeğin altını çizmektedir.\nKendimizi içerisinde bulduğumuz modern kültür gibi, tarihsel olarak devralınan kültürün de tam olarak vahye göre şekillenmiş olmadığı bir ger çektir. Bu durumun bilincinde olmanın verdiği sorumlulukla hayatiyetini sürdüren insanlara karşı saldırgan, müstehzi (alaycı) bir tavır sergilemek, varlık alanını farklılaştırmaktır. Mü'minler \"kevser\"e taliptir. Bunun için namaz kılar ve rabbine yönelimde ısrar ederler. \"Ebter\" (güdük/marjinal/soyu kesik) olan kuşkusuz bu tutum ve tavra karşı savaş açanlardır (108/1-3).\n\"Hayır, onlardan her kişi kendisine açılan sahifelerin verilmesini istiyor.\" (74/52).\n\"Hayır, O (Kur'an) bir tezkire (öğüt/ikaz)dır. Dileyen O'ndan öğüt alır.\" (74/54-55)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}