{
  "id": "720ef28b-ab79-4856-95bb-fafccbf49cd5",
  "title": "Mevlana Ebu'l Kelam Azad",
  "author": "Fatma Sel",
  "year": "1994",
  "issue": "Sayı: 34 - Ocak 1994",
  "url": "https://www.haksozhaber.net/okul/mevlana-ebul-kelam-azad-549yy.htm",
  "content": "Giriş\nMevlana Ebu'l Kelam Azad İslam dünyasının büyük buhran ve karışıklıklara şahit olduğu, ancak bununla birlikte çağdaşları Afgani, Abduh, Reşid Rıza, Mevdudi gibi öncü şahsiyetlerin yetiştiği bir dönemde, Hindistan'daki İslami direnişe soluk verdi. Yoğun İngiliz baskısına ve Osmanlı İmparatorluğu'nda görülen çözülmenin Hind yarımadasındaki etkilerine rağmen Azad'ın hayatı yılmayan bir mücadeleyle geçti. Dönemindeki Sir Seyyid Ahmed Han ve yandaşlarının gösterdiği İngiliz bağımlısı politikayı yoğun eleştirilere tabi tutan Azad, İngilizler'e karşı savaşta halkın direnişine öncülük etti. Azad'ın taviz vermeyen bu mücadeleci kimliği, döneminde Hindistan'da görülen İslami canlılıkta önemli paya sahipken, kendisinden sonraki nesillere de örneklik etti.\nAzad'ın yaşadığı dönemi anlayabilmek için kısaca Hindistan kıtasında görülen İslami seyir ve bölgede yaşanan İngiliz hakimiyeti dönemine bakmak yerinde olacaktır. Çalışmanın birinci bölümü Hindistan'da müslüman hakimiyeti ile İngiliz hükümdarlığı altındaki Hindistan'ın tarihi hakkında kısa bir bilgi verirken, ikinci bölüm Azad'ın hayatından oluşmakta; daha sonraki bölümler ise Azad'ın çalışmalarının temelini oluşturan tefsire yaklaşımına, hilafet teorisine ve Azad'ın Birleşik Milliyetçilik hakkındaki görüşlerine ayrılmıştır.\nHindistan'da Müslüman Hakimiyeti\nHindistan'da müslümanların siyasi tarihi 712'de Muhammed b. Kasım'ın Kuzeybatı Hind kıyılarını fethi ile başladı ve bununla birlikte ülkenin geniş bir alanı üzerinde etkili olacak olan Emevi Devleti hakimiyetinin yolu açılmış oldu.\n1\nEmeviler ve Abbasiler'in son dönemlerine kadar devam eden bu hakimiyet, Abbasi Devleti'nin nüfuzunun azalması ve bazı komutanların bağımsızlığını ilan etmesiyle sarsılmaya başladı. Bu durum 10. asrın sonunda Gazneli Mahmud'un Kuzeybatı sınırlarından Hindistan'a gelişine kadar devam etti. Gazne'den harekete geçen Sultan Mahmud, Hind ülkesinin büyük bir kısmını hükmü altına aldı.\nHindistan'ın geri kalan kısmının fetih tarihi Gazneliler Devleti'nden sonra başa geçen Gurlular Devleti (1175-1203)'nin muharebeleri ile devam etti. Delhi'de 1206'dan 1526'ya kadar 34 hükümdar saltanat sürdü. Bu dönemde meydana gelen iç müdahale ve ihtilallerle, 1223'ten 1305'e kadar fasılalı Moğol taarruzlarının sebep olduğu felaketler ve Timur'un 1398-1399 istilasına rağmen bu fetihler kuzeye ve doğuya doğru ilerlemeye devam etti. 1526'da Babur'un istilası ile Hind-Türk İmparatorluğu'nun temeli atılmış oldu.\n2\nÖnceleri karayolu şeklinde gerçekleştirilen ve tam güven arzetmeyen Hind ulaşımı Vasco de Gama'nın Hind deniz yolunu keşfiyle denizyolu ulaşımı şekline dönüştü ve bu dönüşüm Hind müslümanlarının fikir dünyasında büyük bir etki yarattı. 16. yüzyılın ortasına kadar çeşitli müslüman ülkelerden Hind Yarımadası'na gelen müslümanların etkisi daha ziyade tasavvuf ve fıkıh alanında olmuştu. Ulaşımda meydana gelen bu değişiklikle Hindistan'daki İslami çalışmaların seyri önceleri geleneksel, sonraları fundamentalist eğilimin değişmez kaynağı olan Hicaz tarafından tesbit edildi.\n3\n17. yüzyılda hemen hemen tüm İslam dünyasını etkisi altına alan lüks ve safahata düşkünlük Hindistan'da da etkisini gösterdi.\n4\nÖzellikle İmparator Evrengzib'den sonra sefahate, lükse düşkün hükümdarların başa geçmesiyle sömürge sistemi daha kolay tatbik edilme sahası buldu. Bu sistemin etkin ve ilk halkalarından birisi olarak, Hindistan'da Kraliçe I. Elizabeth'in 31 Ekim 1601 tarihli fermanı ile Doğu Hindistan Şirketi kuruldu. Bu şirket Hindistan'da İngiliz emperyalizminin yerleşmesini temin ve bu ülkenin İngilizlerce düzenli bir şekilde soyulması görevini üstlenmişti.\n5\nYine bu dönemde merkezi sistemde meydana gelen yozlaşma sistemli bir şekilde halka da yansıtıldı. Vahyi doğrulardan uzak, aslını Hindu inançlarından alan tarikatlar İslam adı altında halka kabul ettirilmeye çalışıldı. Özellikle Ekber döneminde Bahai tarikatı İslam'ın aslından uzak oluşturduğu sistemiyle, hükümdar Ekber'in yaygın tanıtımı sonucu halka kabul ettirildi. Bunun sonucunda Hindistan'da müslümanlar ve Hindular bir kaos içine düşerken, Moğollar hakimiyetlerini daha da arttırdılar.\n6\n18. yüzyılda İslam aleminin bir çok yerinde olduğu gibi Hindistan'da da tam bir anarşi havası hakimdir. Hükümdar Evrengzib'in 1707'de ölümünü takiben savaşların çoğalması ve eyalet liderlerinin güçlerini artırması Moğollar'ın oluşturduğu siyasi-askeri birliğin sonunu getirdi. Bu dönemde değişen koşullara müslümanların tepkileri Şah Veliyullah Dehlevi'nin çalışmalarında kendini gösterdi.\nKıtada müslümanların gücünün ve maneviyatının parçalanmasını izleyen Evrengzib'in ölümünden 5 yıl Önce doğan Şah Veliyullah Dehlevi Hindistan'da İslami anlayış arasında bir köprü oluşturdu.7 Zamanında, müslümanların düşünce ve inançlarına karışan cahiliyyeye karşı sistemli bir mücadeleye girerek bu alanda birçok değerli eser kaleme alan Şah Veliyullah Dehlevi'nin çalışmaları vefatına kadar devam etti.\nİslami bir inkılap yapacak ve dini-ilmi yeni bir temel üzerine yepyeni bir İslam devleti tesis edecek bir cemaatin hazırlanması gerektiğini düşünen Veliyullah bu düşüncesini aksiyona dönüştürememiş, düzenli bir hareket ya da özel bir birlik tesis edememiştir. Ancak takipçileri, hazırlamış olduğu inanç eylem bütünü bu yapı üzerinde siyasi-askeri teşkilatlar kurmayı başarabilmişlerdir. Nitekim 19. yüzyılda Hindistan'da örülen İslami hareketlilik temelini Şah Veliyullah'ın düşüncelerinden almıştır.\n8\nİngiliz Hükümdarlığı Altındaki Hindistan\nHind-Türk İmparatorluğu'nun çözülmesi, Hindistan'da ne merkezi bir hükümet ve ne de dini bir sistem kuracak ve idare edecek iktidarın kalmayışı ve hükümdarlıklar arasındaki rekabetler, İngiliz ve Fransızlar'a kıtanın işlerine müdahale etme fırsatım verdi.\n9\nBöylece Hindistan 18. asrın başında Fransız sömürgesi haline geldi. Daha sonra İngiltere burasını Yedi Yıl Savaşları (1756-1763) sonunda Paris Barışı ile Fransa'dan aldı. İngiltere Hindistan'ı tam bir sömürge şeklinde idare etmekle beraber, bilhassa 18. yüzyıldan itibaren yerli halk İngiliz idaresine karşı zaman zaman çok çetin mücadeleler verdi.\n10\n1601 yılında kurulan Doğu Hindistan Şirketi halkın dini inançlarına mümkün olduğunca az müdahale eden bir kurum gibi gösterilmeye çalışılmakla birlikte Hindistan'da büyüyen düşünce, şirketin yavaş ve emin adımlarla bütün ülkeyi Hıristiyanlaştırmak amacını taşıdığıydı. Bu düşünce ülkede 1837'deki kıtlık sırasında öksüz ve yetim çocukların resmi olarak dinlerini değiştirmeye teşvik edilmelerine ilişkin olaylar tarafından da doğrulanıyordu.\n11\nDoğu Hindistan Şirketi'nin Hind halkını sömüren bir politika izlemesi, İngilizler'in Hindlileri tahammül edilmez işkencelerle sömürüye razı olmaya zorlamaları ve halkın iktisadi çıkmazının şirket açısından hiç bir şey ifade etmemesi halkı bir ayaklanmaya zorladı. İngiliz belgelerinde \"Sipahi Ayaklanması\" olarak geçen, çağdaş Hindu ve müslüman tarihçilerin ise Marks ve Engels tarafından konulan ifadeyi ödünç alarak \"Bağımsızlık Savaşı\" olarak adlandırdıkları 1857-1858 ayaklanması yapılan zulümlere karşı bir başkaldırı niteliğindeydi. Ancak tecrübeli bir önderliğin yokluğu, idealist olanların 1857'de gerçekleşen bu ayaklanmadan tam istifade etmelerine ve bunun bir istiklal muharebesi mahiyetini almasına engel oldu.\n12\nSon tahlilde 1857 ayaklanması olağanüstü politik bir durumun sonucuydu ve ayaklanmanın öncüleri Şah Veliyullah ekolüne bağlı alimlerdi.\nAzad'ın Hayatı\nHindistan'da durum bu iken Ebu'l Kelam Azad 1888 yılında daha önce bahsettiğimiz 1857'deki ayaklanmanın zorbalıkla bastırılmasından sonra ülkesinden kaçıp Mekke'ye yerleşen bir babanın oğlu olarak Mekke'de doğdu. Azad'ın babası Hindistan'da ve Orta Doğu'da tanınmış seçkin bir İslam lideri, alimi ve yazardı.\n13\nİlk tahsiline Mekke'de başlayan Azad, daha sonra Ezher'de eğitim görmek isteğiyle Mısır'a gitti ve Kahire'ye yerleşti. Ezher'de tahsile başlayan Azad, zekası ve çalışmalarıyla kısa sürede tanındı.\n14\nMükemmel bir kavrayışla Arapça ve Farsça'ya intibak eden Azad Ezher'den mezun olduğunda dört başı mamur bir alimdi. Babasının ölümünden sonra asıl ülkesi olan Hindistan'a dönen Azad, burada Batı'nın yeni bilimleri üzerinde çalışmaya başladı. Henüz çalışmalarına yeni başladığı dönemlerde birçok Avrupa dilini okuyabilecek düzeye ulaştı. Hindistan'ın tarihini tetkik edip araştıran Azad'ı İngiliz emperyalizmi ve yaptıkları zulüm, halkın hali ve müslümanların durumu çok etkiledi. Yaptığı bu araştırmalar sonucunda Cemaleddin Afgani'ye büyük saygı duyan Azad,\n15\nonun takipçisi olarak geniş kitlelere hitap etmek ve onları uyarmak gerektiğine inanıyordu. Bunun için önce kendisi gibi düşünen ve mücadeleden korkmayan bilgili insanlar arayan Azad bu araştırma sonucunda Mevlana Muhammed Ali ve kardeşi Şevket Ali ile tanıştı. İslam dünyasında hilafet çevresinde bir birlik oluşturmak için harekete geçen Azad ve Ali kardeşler Hilafet Teorisi'ni geliştirdiler. Bu arada Azad yayın hayatına atıldı. Urduca yayınlamaya başladığı Hilal adlı haftalık derginin ilk sayısı 13 Temmuz 1912'de çıktı.\n16\nYayınladığı Hilal dergisinde birçok konuyu gündeme getiren ve emperyalizme karşı halkı uyandırmayı amaç edinen Azad'ın bu çalışmaları İngiliz hükümetince tehlikeli görüldüğü için Hilal dergisi 18 Kasım 1914'te yasaklandı ve kapatıldı.\n17\nHilal dergisinin kapatılmasından bir sene sonra yeni bir haftalık dergi yayınlamaya başlayan Azad bu dergide de sahip olduğu fikirleri savunmaya devam etti. Belağ adlı bu haftalık derginin ilk sayısını Kasım 1915'te yayınlayan Azad'ın emperyalizme karşı tavrı daha da sertleşti. Bunun üzerine Azad'ın Belağ dergisi de 3 Nisan 1916'da kapatıldı.\n18\nHaftalık Belağ dergisinde Tercümanü'l-Kur'an diye adlandırılan Kur'an mealini ve Tefsiru'l-Beyan adlı tefsiri hazırlamayı düşündüğünü ilan eden Azad'ın bu ilanının üzerinden birkaç ay geçmemişti ki 3 Mart 1916'da Bengal hükümeti, Hind yönetiminin baskısı altında Azad'ın Bengal'den sürülmesi için emir çıkarttı. Emrin ani olması Azad'ın Belağ'ı devam ettirecek hazırlıkları yapmasına veya Tercümanü'l-Kur'an ve Tefsiru'l-Beyar'ın planlanan yayınlarını hazırlamasına süre bırakmamıştı.\n19\nHind yönetimi Delhi, Pencap, Birleşik Eyaletler ve Madras eyaletlerine girişini yasakladığı için Azad'ın gidebileceği Bihar ve Bombay eyaletleri kalmıştı. O, Kalkutta'dan uygun uzaklıkta olması ve yazı faaliyetlerine daha rahat devam edebilme ihtimali yüzünden Bihar'daki Ranchi'yi tercih etti.\nAzad 3 Mart 1916'da Kalkutta'dan ayrıldığında tefsirin 6 forması basılmış ve mealin litokopisine başlanmıştı. Azad'ın amacı yayınevinin yeniden açılması ve en azından ilan ettiği tefsirin ve mealin basımının sağlanmasıydı. Haziran 1916'ya gelindiğinde basımevini tekrar açmak için gereken düzenlemeler yapıldı.\n20\nFakat 8 Temmuz 1916'da Hindistan hükümeti bir emirle Azad'ın enterne edilmesine karar verdi. Enterne edilişin 19. maddesi kişiye sadece edebi alanda faaliyet gösterme imkanı tanımıştı, bunun dışındaki tüm sahalar yasaktı. Elinden tüm imkanlar alman Azad da bu yolla bir şeyler yapmaya karar verdi.\nAzad'a enterne emri geldiğinde ikamet ettiği yer arandı ve tüm yazmalara el kondu. Önce zararsız görülen tefsir ve meal nüshaları Azad'a geri verildi. Fakat dikkatli bir araştırmadan sonra bu nüshalar da sakıncalı bulundu ve Azad'ın yeni yerleştiği Ranchi'deki evi de aranarak tüm tefsir ve meal nüshaları elinden alındı.\nElinde yaptığı meal ve tefsir çalışmasıyla ilgili hiç bir yazılı belge kalmamasına rağmen Azad bu çabasından vazgeçmedi. Daha önce Nisa Suresi'ne kadar gelen Azad Kur'an'ın bundan sonraki kısımlarını meal olarak ele aldı ve 1918 yılının sonuna doğru tamamladı. Bu, o zaman Hindistan hükümetinde olan 8 cüz ile birlikte Kur'an mealinin tamamını oluşturuyordu.\n21\nAzad, hükümetin elinde olan 8 cüzün meal ve tefsirinin kendisine iade edilmesi için Hindistan hükümeti ile yazışmalara başladı. Aldığı cevaplar, onların hemen kendisine iade edilmesinin mümkün olmadığı ve bu iadenin ne zaman gerçekleşeceğinin de belli olmadığı şeklindeydi. Bunun üzerine Hindistan hükümetinin el koyduğu 8 cüzü yeniden hazırlamak gerektiğini düşündü. Daha önceden hazırlanıp kaybedilmiş bir şeyin tekrar ele alınıp hazırlanması oldukça zor bir iş olmasına rağmen Azad buna muvaffak oldu. Hükümetin serbest kalmasına karar verdiği 27 Aralık 1919'a kadar Azad yarısından fazlasının daktilo edilmesini sağlamıştı.\n22\nAzad'ın yazdıklarını basıp yayınlamak için önünde herhangi bir engel kalmadığı bu dönemde memleket de uzlaşmazlık yönünde politik bir eyleme hazırlıyordu kendini. Azad'a haftalık Hilal dergisini yeniden çıkarması hususunda talepler gelmeye başladı. Bunun da ötesinde müslüman kitle tarafından Tercümanü'l-Kur'an'ın yayınlanması talep diliyordu. Bu şekilde onu yayınlamak uygun olmadığından Iitograf halinde yayınlanmasına karar verildi.\nAzad, Hindistan'ın bütün merkezlerini dolaşmış ve Hindistan'ı İngiliz zulüm ve istibdadına karşı ayaklandırmak için her yerde konuşmalar yapmıştır. 1920 senesinin Ağustosunda Hindistan Milli Kongresi ile Hilafet Cemiyeti, İngiliz Hükümetine karşı boykotaj tatbikini, yani mevcut iktidarın okullarını, mahkemelerini, meclislerini, memurluğunu terk etmeyi, İngiliz mallarını kullanmamayı, askeri hizmete girmekten kaçınmayı, nihayet Hükümete vergi ödememeği kararlaştırmıştır.\n23\n1921 yılı sonunda Hindistan'da İngilizler'e karşı başlatılan boykot hareketi gün geçtikçe güçleniyordu. Halk batılı kıyafetleri terk etmiş, Hindistan'ın dışından gelen özellikle İngiliz mallarına karşı boykot ilan edilmişti. Bu boykot ve uzlaşmazlık hareketi büyük kalabalıklar ve kitle hareketleri halinde sürmüş ve pek çok kişi yaşantılarında büyük değişiklikler yaparak Avrupa markalı hiç bir giyeceği üzerlerine almamışlardı.\n23\nİngiliz hükümeti bu başkaldırıya karşı İngiliz veliahtını Hindistan'a gönderdi. Fakat Hind Ulema Cemiyeti veliahtın ziyaretine karşı da boykot kararı aldı. Bunun üzerine İngiliz hükümeti toplantı ve konuşma hürriyetini kaldırdı. Bu şiddet yasağına karşı itaat etmeme emrini veren Ebu'l Kelam Azad'la birlikte elli bini aşkın insan tutuklandı. Bu tutuklulara olmadık işkenceler yapıldı. Bir süre sonra hükümet tutuklulara gıda vermekten aciz kalınca onları serbest bırakmak zorunda kaldı. Ancak İngiliz hükümeti olayda büyük etkisi görülen Azad'ı serbest bırakmadı. Azad, bu olaydan dolayı İngiliz mahkemelerine sevk edilerek hakimlerin karşısına çıkarıldı ve burada Azad'ın arkasından bıraktığı en önemli miras olarak adlandırılan meşhur savunmasını yaptı.\n24\nAzad savunmasında zulüm mahkemelerine karşı bir müslümanın takınacağı tavrı net bir şekilde ortaya koydu. Azad'ın bu savunmasının bazı bölümleri şöyle:\n...Hindistan'da emperyalizmin özgürlükle mücadelesi başlamıştır. Zalimlere göre hak ve özgürlük arzusu bir cinayet, bunları savunanlarsa katildirler. Bu itibarla işte mahkemenin ve hükümetin huzurunda açıkça ilan ediyorum: Ben bu cinayeti işledim! Hükümet bilmiyorsa bilsin! Bu cinayetin tohumlarını bütün milletin gönlüne ektim. Bu tohumları yerleştirmek için bütün hayatımı vakfettim. Hindistan'da bu işi yapan ilk müslüman olmakla da iftihar ediyorum. ...Biz müslümanız! Müslüman olduğumuz için de Kur'an-ı Kerim bize yeter. Kur'an'ın bize öğütlediğine göre, yaşama hakkına en çok layık olanlar, yaşama şartlarını hazırlayanlardır. Bu ilahi kanun maddi varlıklar için geçerli olduğu gibi, inanç ve ameller için de geçerlidir. Yapılan iyi işler kalıcı olup, semere verir. Kötülüklerse boşa giden bir çalışma olarak kaybolur gider.\n...Bana en ağır cezayı veriniz. Çünkü siz hakkımdaki cezayı verirken bana acırsınız. Oysa ben verdiğiniz cezayı dinlerken, en küçük bir endişe duymayacağım.\n25\nEbu'l-Kelam Azad, mahkeme sonucu 12 yıla mahkum edilmişti. Yazdıkları tamamlanmış bir halde olduğu için Azad'ın bu sefer ki tutukluluğu yayın işlerini engellemiyordu. Ancak hükümet mahkemede aleyhinde kullanacağı malzeme aramaya koyuldu. Azad'ın evi ve matbaası arandı ve herhangi bir ayırım yapmadan -Arapça, Urduca ve Farsça- her tür döküman ve yazıya kendileri için kıymet ifade edebileceğini düşünen hükümet tarafından el konuldu. Azad mahkumiyeti bitiminde hükümete yazılarının düzenli bir hale getirilerek iade edilmesi için başvuruda bulundu. Ancak malzemeler eline ulaştığında tahrip edilmiş haldeydiler.\n26\nAzad'ın uzun süren meal ve tefsir hazırlığından geriye hiç bir şey kalmamıştı. Önceden hazırlanıp kaybedilen her şeyin yeniden hazırlaması çok zor olduğu için bir müddet yazma cesaretini kendisinde bulamayan Azad 1927 yılı bitmek üzereyken meal ve tefsir çalışmasını yeniden yazmaya karar verdi. Fatiha Suresi'nin Kur'an tefsiri için birinci derecede önemi olduğunu hissettiği için ilk dikkati ona yöneldi ve 20 Temmuz 1930'da Mecrut Cezaevi'nde iken çalışmasını bitirdi.\n27\nZindan hayatından sonra da mücadelesine devam eden Azad, 35 yaşında Hindistan Milli Kongresi ve 1940 yılında Hindistan Büyük Millet Meclisi Başkanlığı'na seçildi. Bu vazifelerdeyken emperyalist güçlerle uzlaşmaya gitmedi. İngilizlerin Hint müslümanlarını parçalayacak olan Pakistan projesine karşı çıktı. Bu konudaki tavrı, İngilizleri rahatsız ettiğinden 53 yaşında 1942'nin Ağustosundan itibaren 6 kez tutuklanıp hapsedildi.\n28\nII. Dünya Savaşı sonrasında İngiltere Hindistan'ın bağımsızlığını tanıyacağım ve ayrı bir müslüman devletin (Pakistan) kurulmasına izin vereceğini 20 Şubat 1947'de ilan etti. 18 Temmuz 1947'de bağımsızlık kanunu gerçekleşti. 15 Ağustos 1947 tarihinden itibaren bölgede iki devlet (Hindistan ve Pakistan) kuruldu.\n1948 yılında bağımsız Hindistan'da Pandit Nehru hükümetinde \"Başbakan Yardımcısı ve Milli Eğitim Bakanı\" olarak vazife alan Azad hayatının sonuna kadar bu makamda kaldı, hayatını tamamen hizmete ve ilmi çalışmalara veren Azad, 1958 yılında vefat etti.\n29\nAzad'ın Tefsire Yaklaşımı\nDini hukukta hemen hemen bütün unsurları dışarıda bırakacak şekilde birincil kaynakla, Kur'an'la ilgilenen Azad bu sebeple tefsire büyük önem vermiştir. Kur'an'ın kendi içerisinde, kendi hukukunda anlaşılması gerektiğini söyleyen Azad, sadece harici baskılara cevap vermek maksadıyla Kur'an'a sarılmanın Kur'an'ı anlamak için yeterli olamayacağını savunur. Kur'an kendi kendine yeterli bir kavrayışa ulaşmak için okunmalıdır; açıklamalar, tasdikler, reddetmeler, harici baskılar, motivler ve ölçütler için değil. Buna bağlı olarak Kur'an'ın dört temel hedefinden söz eden Azad bunları şöyle sıralar;\n1- Kur'an Allah'ın sıfatlarını tam bir biçimde sunmayı amaçlar.\n2- Hayat, tabiat ve kainattaki nedensellik ilkesini vurgular.\n3- Ahirete imanı ahlaki ve hayati bir ilke olarak koyar.\n4- Kur'an, iyi bir hayatın kurallarını ve normlarını sunar.\n30\nTaklidi reddeden Azad bütün temel problemlere Kur'an'dan cevaplar bulunabileceğini söyler. Klasik müfessirlerin Kur'an'ı incelerken düşmüş oldukları hataları eleştiren Mevlana Ebu'l Kelam bunu şöyle izah eder: Müfessirler Kur'ani düşüncenin yükseklerine erişemeyeceklerini anladıklarında onu kendi zihinlerinin düzeyine indirmeye çabaladılar. Neo-platonik felsefenin müslümanlar arasına soktuğu \"Kur'an'ın her yeni keşfi tasdik edip desteklemesi gerektiği\"\n31\nfikrini de eleştiren Azad Kur'an'ın yalnızca ilmi çalışmalar için başvurulan bir kaynak olmaktan çıkarılıp hayata geçirilmesi gerektiğini savunur. Vahy yeni olan, değişen bir durumu insana bildirmek için indirilmemiştir. Vahyin amacı insanda var olan inanç ve bilgiyi yeniden yorumlamaktır.\nEbu'l Kelam Azad tesisi (bunu dini yeniden yapılanma olarak tanımlar ve içtihad kavramının yerine kullanır) ve tecdidi (Seyyid Ahmed Han tarafından vazedilen modernizm) birbirinden ayırır. İslam ideal bir din olduğuna göre mükemmelliği ('tamamlanmışlık') içermektedir. Bu yüzden gerekli olan Seyyid Ahmed Han'ın savunduğu şekliyle modernizm değil, İslam'daki bu mükemmelliği dışa yansıtacak olan içtihad ve yeniden yapılanmadır.\n32\nDinde temel ölçüt olarak adaleti kabul eden Azad bunun gerçekleştirilmesini hukuka bağlar. Bu yüzden Azad'ın tefsiri teknik sözlüğünde din hukukla eşitleştirilip insanın iyi ya da kötü amelleri için cehennemin cezası ya da cennetin mükafatı ima edilmiştir.\n33\nAzad, 18. yüzyılda Şah Veliyullah tarafından netleştirilmiş, insanın tarihsel sürecinin bir evrim değil, intikal olduğu şeklindeki görüşünü kabul eder. Allah'ın peygamberleri vasıtasıyla insanlara ilettiği mesajlar daha sonra izleyicileri tarafından tahrif edilmiştir. Sonradan gelen her peygamber -en son örneği Hz. Muhammed olmak üzere- daha önceki mesajları bu tahrifattan kurtarmışlardır.\n32\nAzad tefsire yaklaşımını tamamen İslam'la merkezlendirip onda temellendirmiştir. Seyyid Ahmed Han'ın kendi düşüncelerine Kur'an'dan dayanak arama ve modernist bir hayat biçimini Kur'an'danmışcasına sunma çabasının aksine Azad, Kur'an'ı anlamaya ve Kur'ani hükümleri sosyalleştirmeye yönelmiştir.\nAzad'ın Hilafet Teorisi\n1870 ve 1924 yılları arasında sayıları 70 milyona ulaşan ve o dönemde İslam dünyasının sayı bakanından en önemli kısmını oluşturan Hind müslümanlarının Osmanlı hilafetiyle yoğun olarak ilgilendiklerini görüyoruz.\n35\nBunun Hindistan dışından gelen psikolojik tesire bir karşılık olduğunu söyleyen araştırmacılar sebebin psikolojik olmasını kısmen Hindistanlı müslümanların Hindu çoğunluğun ortasında olmaktan kaynaklanan güvensizlik duygularına, kısmen de Batılı imparatorlukların başarıyla ilerleyişlerinden kaynaklanan bir yok olma duygusuna bağlı olduğunu söylemektedirler.\n36\nŞah Veliyullah Dehlevi halifenin zorunluluğuna kuvvetle inanan bir kişi olarak klasik teorideki halifenin Kureyş'ten olma önceliği fikrini de desteklemekteydi. Şah Veliyullah'ın savunduğu hilafetin zorunluluğu ilkesinden etkilenen Veliyullah izleyicileri, Deoband uleması ve Nedvetül-Ulema gibi mektepler Osmanlılar'ın evrensel hilafeti temsil ettikleri iddiasına Hindistan'da dini bir tanıma desteği vermeye başladılar. Veliyullah'ın altını çizdiği halifenin Kureyş'ten olma önceliğine Osmanlılar uygun olmamakla birlikte, özellikle müslümanlar arasında görülen siyasi dağınıklık, Hindli müslümanları Osmanlı hilafetiyle ilgilenmeye itmiştir. Nitekim bu durumun farkında olan İngilizler Hindistan'daki müslümanların Osmanlı halifesini tanıma hassasiyetlerini kullanma noktasına gittiler ve daha önce bahsettiğimiz 1857 Ayaklanması sırasında Osmanlı halifesinden Hindistan'daki müslümanlar için bir beyanat elde ettiler. Bu beyanatta Halife Hindli müslümanlara İngiliz müttefiklerine bağlı kalmayı tavsiye etmekteydi.\n37\nHangi şartlar altında elde edildiğini bilmediğimiz bu beyanatın 1857 ayaklanmasının bastırılmasında şüphesiz büyük etkisi olmuştur.\nİngilizler başlangıçta Hindistanlı müslümanların Osmanlı halifesini desteklemelerini bir tehlike olarak görmediler, hatta bunu destekler bir tavır aldılar. Ancak daha sonra Türkiye ile ilgili İngiliz politikasında bir değişiklik hasıl oldu. Meydana gelen bu değişiklikle Hindistan'daki müslümanlar arasında İngilizler'e bağlı olanlarla, pan-İslamist olanlar arasında bir gerilim ortaya çıkmaya başladı.\n38\nİngilizler'e bağlı olan grubun sembolü haline gelen Seyyid Ahmed Han bir İngiliz politikası olduğu müddetçe Türk yanlısıydı, İngiltere'nin değişen siyaseti kısa zamanda Han'ın yazılarına da yansıdı. 1880 ve 1890'larda Han'ın bu durumu şu tür ifadelerle açıklığa kavuşmaktadır: \"Bizler İngiliz hükümetine bağlı ve adanmışız.\"\nSeyyid Ahmed Han'ın görüşlerinin tamamen antitezlerini savunan ve hilafet konumunun yeniden gündeme gelmesini sağlayan Cemaleddin Afgani ise pan-İslami hareket üzerinde güçlü bir etki yarattı. Afgani İslam dünyasının bugün karşılaştığı problemlerin tekçi siyasi bir birliğe sahip olunamayışından kaynaklandığını söyledi. İslam hukukunun yeniden yorumlanması, İslami kurumların yeniden düzenlenmesi yalnızca pan-İslami bir toplumda mümkündü ve bu toplum tek ve evrensel bir halifenin sembolik yönetimi altında olacaktı.\n39\nAfgani'nin pan-İslamizm teorisi 1912-1913 yıllarında Mısır'daki Menar grubuyla doğrudan ilişkileri olan Ebu'l Kelam Azad tarafından geliştirildi. Azad bu amaçla daha önce bahsettiğimiz haftalık Hilal ve Belağ dergilerinde bir dizi makale yayınladı. Özellikle I. Dünya Savaşı'ndan sonra verdiği konferans ve tebliğlerde pan-İslamizm konusuna yoğun olarak değindi. Azad'da Afgani gibi Seyyid Ahmed Han'ın bağlılıkçı tavrına ve başlatmış olduğu modernist Aligarh Hareketi'ne karşıydı. Azad'ın Aligarh Hareketi'ne karşı oluşunda Afgani'nin siyasi tavrının bir mirası olduğu açıktır.\n40\n1911 ve 1914 yılları arasında uluslararası alanda ve Hindistan'da görülen siyasi gelişmeler Hindistan'daki müslümanların siyasi hayatında bir hayli gerilim yarattı; ancak bu gerilimler Hindistan müslümanlarının pan-İslami harekete biraz daha yakınlaşmalarına sebep oldu.\nŞah Veliyullah'ın izleyicisi olan Deoband Okulu'nun alimlerinden Mahmud Hasan'ın Kur'an'ın hiç bir yerinde halifenin herhangi bir kabileye bir ayrıcalık tanımadığını ifade etmesi Deoband ulemasının hilafet kavramına hür bir müessese ve halifeye hür bir varlık olarak bağlılıklarının sağlanmasına sebep oldu. Bunun sonucunda Hindistan'daki müslümanlar İstanbul'un işgali sonrasında Sultan Vahdettin'e herhangi bir kişisel bağlılık olmaksızın (zaten Vahdettin o dönemde müttefiklerin elinde bir mahkumdu) soyut bir Osmanlı hilafeti fikri etrafında toplandılar.\n41\nSavaş sonrasında Deoband uleması, Farani Mahal ve Nedvetu'l-Ulema ilk toplantısını 1919'da yapan Cemiyet-i Ulema-i Hind adlı siyasi bir örgüt kurdular. Bundan kısa bir süre sonra Azad'ın yakın arkadaşlarından Mevlana Muhammed Ali\n42\nHilafet Konferansı'nı (komitesini) tesis etti. Hilafet Hareketi'nin temel amacı Sevr Anlaşması'nın uygulanmasını durdurmaktı. Sevr Anlaşması yürürlüğe konulduğu takdirde Türkiye, müslümanların yaşadığı birçok toprağı bırakmakla kalmıyor aynı zamanda kendi ülkesi de parçalanıyordu. Cemiyet-i Ulema-i Hind'in ikinci amacı ise Gandi'nin liderliği altındaki Hindistan Milli Kongresi'yle siyasi yakınlaşmanın sağlanmasıydı. Bu amacın gerçekleştirilmesinden sonra, Hilafetçilikle Hind Ulusçuluğu arasında, II. Dünya Savaşı'nın hemen öncesine kadar süren ve Hindistan'ın bağımsızlığı için Müslüman-Hindu işbirliğini sağlayan organik bir bağ kuruldu.\n43\nEbu'l Kelam Azad da Hilafet hareketinin önde gelen nazariyatçılarındandı ve görüşlerini Afgani'nin görüşleri üzerine temellendirmişti. Hindistan müslümanlarının bütün ağırlığını İngiltere karşıtı bir kampanyada harekete geçiren Azad\n44\npan-İslamizm tartışmalarında birleştirmeci olan ve bölücü olan iki karşıt gücün mücadelesinden bahseder. Birleştirmeci bakış açısı cemaat olarak adlandırdığı, müslümanların sosyal yapılanmasını sağlayacak merkezi bir yönetim önerirken, bölücü olan bakış açısı bozgunculuğa ve karışıklığa sebebiyet vererek toplumu kaosa sürükler. Azad'ın savunduğu birleştirici görüşte İslam cemaatinin merkezi istikametinin güçleri bir kişide toplanmıştır ve ilk dönemde bu kişi Hz. Muhammed'dir. Azad Raşid Halifelerin halifeliği ile onlardan sonra gelen Emeviler, Abbasiler ve Osmanlılar'ın halifeliğini birbirinden ayırır. Emeviler, Abbasiler ve Osmanlılar dini olmayan, monarşik evrensel bir hilafet merkezileştirmesini tesis etmişlerdir. Bu görüşünde de Afgani'yi izleyen Azad içtihad müessesesine son vermeleri yüzünden Abbasiler'i suçlar. Monarşik hilafet müessesesi sadece Daru'l-İslam'ın politik merkezi olarak tanınma özelliğini korumuştur.\nAzad'a göre pan-İslami bir toplumun kuruluşu beş sosyolojik ilke üzerinde tesis edilmiştir. Cemaatin içinden gelen tek imam ya da halifeye bağlılık, halifenin çağrısına uymak, cemaatin halifeye (veya imama) itaati, Daru'l-Harp'ten, direnişin yeniden örgütlenimi için İslami bir beldeye hicret etmek ve birçok şekilde gerçekleştirilebilecek cihad. Bu görüşlerine bağlı olarak Azad her müslüman ülkenin evrensel halifeye bağlı bir imamı ya da dini lideri olması gerektiğini söyler ve Hindistan için Deoband ulemasından Mahmud Hasan'ı bu konum için önerir. Azad'ın bu görüşleri de yine Afgani'nin görüşlerinin bir yansımasıdır. Afgani gibi Azad da Daru'l-İslam'ın herhangi bir toprağına yapılan bir saldırıda cihad hükmünün bütün müslümanların uyması gereken bir farz olduğunu söyler. Halifelik papalıkta olduğu gibi manevi bir görev değil, dünyevi bir liderliktir. İslam'da bu manevi liderlik yalnız Allah'a ve onun rasulüne mahsustur. Azad monarşik hilafet olarak adlandırdığı hilafete itaatin Allah'a ve O'nun peygamberine itaatle aynı derecede olmamasına rağmen yine de müslümanlar tarafından mutlak bir siyasi bağlılık içerdiğini ifade eder. Bu durum da tabii ki, halifenin Kur'an'ın buyrukları ve peygamberin öğretilerine ters bir biçimde hareket etmediği müddetçe mümkündür.\n45\nBununla birlikte Türkiye'de Ankara'daki Millet Meclisi 1922'de Sultan Abdulmecid'in sultanlığını elinden alarak onu sembolik bir halife olarak tayin eti. Ortaya çıkan bu ilginç durum karşısında Hindistan'da Hilafet Komitesi'yle Cemiyet-i Ulema-i Hind örgütleri bir araya gelerek hilafetin güç konumunun açıklığa kavuşması isteğiyle Türkiye'ye başvuruda bulundular. Hindistanlı müslümanların yaptıkları bu başvurunun ancak hilafetin ilgasının çabuklaşmasına yaradığını görüyoruz. Türkiye'de halifeliğin kaldırıldığı 1924'ten sonra Hilafet Hareketi dikkatlerini müslümanların iç meselelerine yoğunlaştırdığını söylemiş ve hilafetin geleceğini tartışmak üzere toplanan 1926'daki Kahire Konferansı için yapılan daveti bile geri çevirmiştir.\n46\nAzad ve Birleşik Milliyetçilik\nHindistan'ın bağımsızlık mücadelesi sırasında Hindli müslümanların gelecekleriyle ilgili iki karşıt fikrin gündemde olduğunu görüyoruz. Bunlardan birincisi Hind müslümanlarının Hindistan'dan ayrılarak bağımsız bir millet oluşturmaları gerektiğini savunan İslam Birliği'ne aitti. İki Millet Nazariyesi [Do Qavmi Nazariya] olarak bilinen bu görüşe göre müslümanlar ile Hindistan'da yerleşik diğer kavimler arasında çok keskin farklılıklar mevcuttur. Aligarh ekolünün inisiyatifindeki İslam Birliği liderleri, beyanlarında birleşik bir Hind devleti kurulmasının İslam için, müslümanlar için felaketlere sebebiyet vereceğini söylüyorlardı ve buna bağlı olarak bağımsız bir Pakistan devleti fikrini geliştirdiler.\n47\nİkinci görüş ise birleşik milliyetçiliği savunuyordu ve teorisyeni Ebul Kelam Azad'tı. Azad I. Dünya Savaşı'ndan sonra Hindistan'da Hindular ve Müslümanlar olmak üzere iki topluluk bulunduğunu söyler. İngilizler Müslümanlara düşman, Hindular ise Müslümanlara karşı dostane bir tutum içindeydiler. Buna bağlı olarak bir arada yaşayabileceklerini, müslümanların ayrı bir devlet kurmaları halinde, kurulacak İslam devleti sınırları dışında kalan Hind Yarımadasındaki diğer müslümanların çok zor durumda kalabileceklerini savunur. Azad'ın savunduğu Birleşik Milliyetçilik teorisinde amaç olaya milliyetçi bir yaklaşımla Hindular olarak bakmak değil, Hindistanlı müslümanların gelecekte zarar görmeden varlıklarını devam ettirebilmeleri düşüncesidir. Nitekim 1912 yılında mevcut üç siyasi tercihten -geleneksel ve teslimiyetçi muhafazakarlık, anayasal ayaklanmada Hindliler'le işbirliği, Hindu aşırılarla birlikte devrimci bir anarşizm- hangisinin müslümanlar açısından en tercihe şayan olduğu Azad'a sorulduğunda, bu soruyu Azad Hilal dergisinde cevaplandırdı. O yalnızca dördüncü bir yol, sırat-ı müstakimi tavsiye edebilirdi. Kur'an'ın kasdettiği manada İslami bir kimlik taşımayan herhangi bir düşünce ekolünde ya da siyasi bir partide çözüm arayan bir müslüman, Kur'an'ın dışında yabancı bir çözüm peşinde koşan siyasi bir politeist olarak değerlendirilebilirdi.\n48\nAzad'ın Pakistan devletine karşı oluşunda iki sebep vardı. İlkin, müslümanların sahip olduğu bağımsız bir devletin Hindistan müslümanlarını bir araya getirmekten çok, onlar arasında yaşanacak güçlü bir dağılmaya sebebiyet vereceğini düşünüyordu. İkincisi, Hindistan'ın bölünmesi yarımadadaki bütün müslümanların uzun vadede zararına işleyecekti. Azad aynı zamanda Hindistan'ın bütününe egemen tek biçimli bir hükümete karşıydı. 1946'da savunma, iletişim ve dış olaylarla ilgili zayıf bir merkez ve diğer bütün arta kalan hususlarda yetkili yerel bölgelerle birlikte federal bir anayasa önerdi.\n49\nBu görüşlerinde ulema, özellikle Deoband uleması Azad'la hemfikirdi. 1927'ye gelindiğinde Hind Ulema Cemiyeti kendisini bütünüyle Azad'ın Birleşik Hindistan Milliyetçiliği teorisine adadı. Ulema İngilizler'in Hindistan'dan kovulmasının birincil amaç olması gerektiği kanaatindeydi. Hindistan Milli Hareketi içinde meydana gelecek dini bir ayrılığın bu amaca ulaşmada güçlükler yaratacağından ve Hindular'la müslümanlar arasındaki ilişkileri bozacağından korkuyorlardı. Bundan da başka, İslam Birliği'nin Batılılaşmış önderlerinin gerçek bir İslam devletini oluşturma kabiliyet ve arzusunda olmadıklarını seziyorlardı. Ne var ki ulemanın Pakistan fikrine olumsuz yaklaşımları, 1940'larda İslam Birliği'nin artan etkisi altında olan halk tarafından pek kabul görmüyordu.\n50\nNitekim 3 Haziran 1947'de Hindistan Milli Kongresi ve İslam Birliği Lord Mountbatten'in Hindistan'ı iki ayrı egemen devlete, yani Hindistan ve Pakistan'a bölen planını kabul ettiler. Azad'ın iki millet nazariyesine ve Hindistan ve Pakistan oluşumlarına karşı çıkarken gösterdiği sebeplerin bugün çeşitli şekillerde gerçekleştiğini görüyoruz. Keşmir sorunu hala çözülemedi ve Hind Yarımadası'nın çeşitli bölgelerindeki müslümanlar Hindular'ın saldırılarına uğramaktalar. Azad'ın ve Cemiyet-i Ulema-i Hind'in Pakistan oluşumuna karşı çıkarken savunduğu diğer bir sebep de İslam Birliği'nin Pakistan devletine İslami bir yapı kazandıracak kabiliyet ve isteğe sahip olmadığıydı. Bugün Pakistan devletinin netleşmemiş kimliğinin de bunun bir göstergesi olduğunu söyleyebiliriz.\nNotlar:\n1- İslam Ansiklopedisi, Cilt: 5, Kısım: 1, s. 521, Milli Eğitim Basımevi, İstanbul, 1948.\n2- A. g. e., s. 521.\n3- Aziz Ahmed, Hindistan ve Pakistan 'da Modernizm ve İslam, Yöneliş Yayınları, İstanbul, 1990, s. 16.\n4- Ebu'l A'la el-Mevdudi, İslam'da İhya Hareketleri, Pınar Yay., İstanbul, 1986, s. 82.\n5- Aziz Ahmed, a. g. e., s. 19.\n6- Mevdudi, a. g. e., s. 83.\n7- Aziz Ahmed, Hindistan Çevresindeki İslami Kültür Üzerine Çalışmalar, Oxford University Press, 1964, s. 201.\n8- J. Obert Voll, İslam: Süreklilik ve Değişim, Cilt: I, Yöneliş Yay., İstanbul, 1991, s. 111.\n9- İslam Ansiklopedisi, \"Hindistan\" maddesi, s. 529.\n10- Fahir Armaoğlu, 20. Yüzyıl Siyasi Tarihi, İş Bankası Yay., s. 659.\n11- Aziz Ahmed, Modernizm..., s.33.\n12- İslam Ansiklopedisi, s. 529.\n13- Wilfred Cantvell Smith, Hindistan'da Modern İslam, Victor Gollancz Ltd., Londra, 1946, s. 211.\n14- Meydan Larousse, Meydan Yay., İstanbul, 1969, Cilt: 2, s. 5.\n15- Wilfred Cantwell Smith, a. g. e., S. 211.\n16- Sadi Yüksel, Ebu 7 Kefem Azad, Beyan Yay., İstanbul, 1985, s. 46.\n17- A. g. e., s. 48-49.\n18- A. g. e-, s. 50.\n19- Mevlana Ebul Kelam Azad, Fatiha Tefsiri, Bir Yay., İstanbul, s. 9-10.\n20- A. g. e., s. 11.\n21- A. g. e., s. 12-13.\n22- Sadi Yüksel, a. g. e, s. 58-5.\n23- Mevlana Ebu'l Kelam Azad, Hindistan'da İstiklal Mücadelesi, Önsöz, Beder Yay. İstanbul-1964.\n24- S. Yüksel, A. g. e., s. 70.\n25- A.g. e.,s. 73-110.\n26- Mevlana Ebul Kelam Azad, a. g. e., s. 14-15.\n27- Sadi Yüksel, a. g. e., s. 63-64.\n28- Christian W. Troll, Mevlana Ebu'l Kelam Azad (1888-1958): Çoğulcu Bir Ülke ve Dünya İçinde. Yaşayıp Algılanan İslam, İslami Araştırmalar Dergisi, 1993-1994, C.V1I. s.l, Ankara.\n29- S. YükselA. g. e., s. 111-113.\n30- Aziz Ahmed, Modernizm. s. 217.\n31- A. g. e., s. 217.\n32- Aziz Ahmed, Hindistan Çevresindeki.., s. 66-67.\n33- Aziz Ahmed, Modernizm...,s. 222.\n34- A. g. e., s. 223.\n35- Hamid İnayet, Çağdaş İslami Siyasi Düşünce, Yöneliş Yay., İstanbul, 109.\n36- Aziz Ahmed, Modernizm..., s. 151.\n37- A.g. e.,s. 152.\n38- A. g. e., s. 153.\n39- A. g. e., s. 156.\n40- A. g. e., s. 158.\n41- A. g. e., s. 164.\n42- Sadi Yüksel, a. g. e., s. 45.\n43- Hamid İnayet, a. g. e., s. 111.\n44- A. g. e., s. 111.\n45- Aziz Ahmed, Hindistan Çevresindeki.., s. 67.\n46- Hamid İnayet, a. g. e., s. 111.\n47- Ebubekir Bagader, Modern Çağda Ulema, İz Yay., İstanbul, 1991, s. 63.\n48- Aziz Ahmed, Modernizm..., s. 231.\n49- A. g. e., s. 233.\n50- Ebubekir Bagader, a. g. e., s. 65.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}