{
  "id": "fcabb337-9c1c-4db3-9ea4-1a7bfeb7c3c6",
  "title": "Terörle Mücadele Yasa Tasarısı",
  "author": "Hüsnü Yazgan",
  "year": "1994",
  "issue": "Sayı: 44 - Kasım 1994",
  "url": "https://www.haksozhaber.net/okul/terorle-mucadele-yasa-tasarisi-756yy.htm",
  "content": "Öncelikle Terörle Mücadele Kanunu ile amaçlanan nedir, Devlet Güvenlik Mahkemeleri'nin İhdasına ihtiyaç var mıydı ?\nTerörle Mücadele Kanunu ile amaçlanan; devleti, birey veya bireylerin oluşturdukları örgütlü terör eylemlerine karşı teminat altına almaktır. Mevcut sistemde devlet, topluma hizmetin bir aracı olmaktan çıkarılmış, toplum dahil her şeyin kendisi için feda edilmesi gereken bir İLAH haline getirilmiştir. Devlet Güvenlik Mahkemelerinin ihdası da bu anlayışın ürünüdür. Çünkü mevcut yargı sistemi içinde DGM'lerin görev alanına giren suçlara, Ağır Ceza Mahkemeleri bakmakta iken DGM'lerin ihdası beraberinde bazı soruları getirmektedir. Çünkü vatandaş aleyhine işlenen suçların yargılaması Ağır Ceza Mahkemelerinin görev alanına girmekte iken, Devlet aleyhine işlenen suçlar için DGM'ler ihdas edilmiştir. Acaba devlet, adli yargıya güvenmiyor mu? Eğer adli yargıya güvenmiyorsa neden vatandaşı bu mahkemelere terk etmektedir? Yoksa devlet aleyhine işlenen suçların yargılamasını yapacak hakimler üzerinde, siyasi iktidarların kontrolünü sağlama amacı mı güdülmüştür?\nT.M.K. ile devletin, birey veya bireylerin terör eylemlerine karşı teminat altına alınmak istendiğini söylediniz. Peki devletinde bireye karşı işlediği suçlara karşı bireyin teminatı var mıdır? Veya Türkiye 'de devlet terörü var mıdır?\nDevlet terörü karşısında bireyin hiçbir teminatı yoktur. \"Devlet terörü yoktur\" diyebilmek için 'yağdanlık' olmak lazım. Devlet terörüne birkaç örnek vereyim:\n1.\nİşkence:\nTürkiye'de işkence artık kanıksanmıştır. İşkenceyi yapanlar devlet memurudur ve devleti idare edenlerin bilgi ve emirleri ile işkence yapmaktadırlar. İşkence, dağ başında değil devlet dairesi olan \"Emniyet\" binalarında yapılmaktadır. İşkence araçları, vatandaşın parası ile alınan ve devletin \"demirbaş malzemeleri\" arasında yer almaktadır. Devleti idare edenlerin övünerek gündeme getirdikleri \"Demokratikleşme Paketi\" ile işkenceyi önleme veya azaltmanın hedeflendiği zannına kapılmamak gerekir. Kamuoyunda \"CMUK\" namı ile meşhur paketin ilk bağışı da fahişeye, rüşvetçiye, vurguncuya, hırsıza geldi. Devleti idare edenler \"CMUK Paketi\" ile kamuoyunu yanılttılar. Şöyle ki; Sözde gözlem altı süresini kısalttılar. Buna göre:\na- Adli Suçlardan (rüşvet, fuhuş, hırsızlık..vb.) dolayı gözlem altına alınanlar için gözlem altı süresi 24 saat.\nb- Siyasi Suçlardan dolayı gözlem altına alınanlar için gözlem altı süresi 15 gündür. Bu süre her DGM bölgesi için 15 gündür. Ayrı ayrı DGM'lerde soruşturma sürdürülecekse her DGM için I5'şer günlük gözlem altı süresi olacağından soruşturma yapılacak DGM sayısınca 15 gün yani istenildiğinde bu süre 30,45, şeklinde uzatılabilir.\nc- Olağanüstü Hal Bölgesinde siyasi suçlardan dolayı gözlem altına alınanlar için gözlem altı süresi 30 gündür.\nGözlem altına alınan şahısların hangi suçlardan (adli veya siyasi ) gözlem altına alındığının takdiri de polise bırakılmıştır. Türkiye'de işkencenin siyasi suçlu zannı ile gözlem altına alınanlara yapıldığı da dikkate alındığında bu sürelerle işkenceyi önlemenin amaçlanmadığı aşikardır. Yine adli suçlarda gözlem altı süresince avukat ile görüşme, sorguda avukat bulundurma mümkün iken Terörle Mücadele Kanunu kapsamına giren suçlarda avukat ile görüşme veya sorguda avukat bulundurma mümkün değildir. Ancak siyasi iktidarların gayri resmi organı niteliğindeki MEDYA veya bir kısım medya mensuplarına gözlem altına alınanlarla ilgili bilgi ve belge vermek de uygulamada teamül haline gelmiştir. Yine gözlem altı süresi sonunda henüz mahkemeye bile sevk edilmeden gözlem altına alınanların kamuoyuna, medya kanalı ile suçlan sabit birer TERÖRİST olarak sunulmaları, bu kişileri YARGISIZ HÜKÜMLÜ konumuna düşürmektedir.\n2. Yargısız infazlar:\nEskiden yargısız infazlara ancak gazeteler vasıtası ile şahit oluyorduk. Artık yargısız infazları da televizyon kanalları sayesinde, canlı olarak ve sıcağı sıcağına izleme şansını (!) elde etmiş bulunuyoruz. Bazen bir apartman dairesinin bazen de bir işyerinin polislerce sarıldığını, etraflarında ellerinde bayrak bulunan vatandaşların alkışları arasında içeriye ateş edildiğini, bomba atıldığını görüyoruz. Etrafı sarılan ve ateş hattındaki insanlar kim olursa olsun, etrafta toplanan eli bayraklı kalabalık 'kahrolsun PKK' demektedir. Acaba koca devlet isterse içerdeki bir veya iki insanı canlı olarak yakalayamaz mı? Yoksa yakalayıp adliyeye sevk halinde mevcut kanunlara göre suçlu ise verilecek cezayı az mı görmektedir? Acaba şiddet, tedhiş devlet tarafından yapılınca meşru mu oluyor?\n3- Köy Yakma ve Göçe Zorlama:\nKöy yakma, orman yakma ve göçe zorlama Doğu ve Güneydoğu Anadolu bölgelerinde yıllardır yapılmaktadır. Son günlerde bu eylemlerin Tunceli'de yapılması üzerine kamuoyuna yansımış ve tartışılmaya başlanmıştır. Bunu Tunceli milletvekillerinin bu konudaki hassasiyeti sebebine bağlamak mümkün.\n4- Başörtüsü Terörü:\nİnançlarından dolayı başlarını örtenler, okullara ve resmi dairelere alınmama veya başlarını açma tercihleri ile karşı karşıya bırakılmışlardır.\n5. Laiklik Terörü:\nMüslümanlara laiklik dayatılmaktadır.\nDevlet terörüne verilecek Örnekleri çoğaltmak mümkün...\nTerörle Mücadele Kanunu'nda değişikliği amaçlayan yeni tasarıda getirilmek istenen değişiklikler hakkında ne düşünüyorsunuz?\nTasarı 1. maddesi ile 'Cumhuriyetin Anayasanın ikinci maddesinde belirtilen niteliklerini değiştirme'yi terör olarak nitelendirmektedir. Yine 8. madde ile bunu tahrik ve teşvik edenleri, tahrik ve teşvik amacı ile toplantı ve gösteri yürüyüşü tertipleyenleri toplantı ve gösteri yürüyüşüne bilerek katılanları, bildiri ve açıklama yapanlar veya övenler 2 yıldan 5 yıla kadar ağır hapis ve Beşyüz milyon liradan bir milyar liraya kadar ağır para cezaları ile cezalandırmayı öngörmektedir. Anayasanın ikinci maddesinde belirtilen Cumhuriyetin nitelikleri ; Atatürk milliyetçiliğine bağlı, başlangıçta belirtilen temel ilkelere dayanan\n- Demokratik,\n- Laik,\n- Sosyal bir hukuk devleti olarak sayılmaktadır.\nAnayasanın başlangıç kısmında belirtilen temel ilkeler ise;\n- Kutsal Türk Devleti,\n- 12 Eylül darbecilerine meşruiyet kazandırma,\n- Atatürk milliyetçiliği, inkılap ve ilkeleri,\n- Hakimiyet milletindir,\n- Kanunların üstünlüğü,\n- Laiklik ilkesinin gereği kutsal din duygularının, devlet işlerine ve politikaya kesinlikle karıştırılamayacağı şeklinde sıralandırılır.\nÖncelikle T.C.'nin Hukuk Devleti iddiasının ispatı için 1982 Anayasasının gerçek sahipleri olan 12 Eylül darbecilerinin Türk Ceza Kanununun 146. maddesine göre yargılanıp cezalandırılmaları gerekir. T.C.K. 146. maddeye göre Anayasayı tebdil, tağyir veya ilgaya kalkışma, Büyük Millet Meclisini iskat eylemlerini yapanların idam edilmesini öngörmektedir. İki vatandaş bir araya gelip kan içici terörist İsrail Devletine maddi ve manevi katkıda bulunan bir siyoniste karşı bir eylem tertip ederlerse TCK 146. madde gereği idam edilir. Ama 12 Eylül cuntası, bütün orduyu da ayaklandırmak sureti ile Anayasayı yürürlükten kaldırmış. Millet Meclisini lağv etmiş, parti liderlerini hapsetmiştir. Buna rağmen kendilerine TCK 146 uygulanmamaktadır. Böyle bir ortamda, istediği şekilde bir Anayasa hazırlatarak tankların gölgesinde ve jurnalcilerin nezaretinde halka dayatılmıştır. Böylece milli irade (!) tecelli etmiştir. Bu Anayasa ile darbeciler de koruma altına alınmıştır. Bu darbeyi yapan paşalar müslüman olsalardı ve Kur'anı esas alan bir Anayasa hazırlasalardı, acaba demokrasi havarileri ne düşünürlerdi diye merak ediyorum.\nBu tasarı, Kemalist otoritenin yıllardır müslümanlara dayattığı LAİKLİK ilke/ilkesizliği ile müslümanları sindirmektir. Biliyorlar ki. Müslüman için Kur'an bir hayat sistemidir. Kur'an'a inananlar hayatlarını buna göre düzenlemek zorundadırlar. Sadece Allah'a kul olmayı ve Tağut'u inkarı şiar edinmiş ihlaslı müslümanları toplumdan tecrit etmeyi amaçlamaktadırlar. Çünkü getirilen tasarıya göre izah ettiğimiz, gibi laiklik karşıtı yazı, söz, toplantı ve gösteri terör suçu sayılmaktadır. Bu tasarı, \"İslam\"ı terör, \"müslüman\"ı terörist olarak göstermektedir. Ancak % 99'u müslüman dedikleri halk karşısında bu şekilde açık ifade etme yürekliliğini gösteremiyorlar.\nYine 8. maddeye eklenen yeni bir fıkra ise; ''teröre yardım eden dernek, vakıf ve sendikalarla yan kuruluşlarının faaliyetleri durdurulur, mahkemelerce kapatılmalarına ve mal varlıklarının müsaderesine karar verilir.\" şeklindedir. Burada bir tarafta İslami mücadele içindeki müslümanları tecrit, diğer taraftan da dernek, vakıf ve sendikaların mallarının müsaderesi yolu ile bütçe açığını kapatma hedeflenmektedir, özelleştirme paketi ile birlikte kanunlaştırılmak istenen bu tasarı da dernek, vakıf ve sendikaların el altından devletleştirilmesini öngörmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}