{
  "id": "f09525c8-bdaa-4d52-b7cb-2e4532fc0666",
  "title": "Yemendeki İç Savaş Kime Yarar?",
  "author": "Metin Horata",
  "year": "1994",
  "issue": "Sayı: 39 - Haziran 1994",
  "url": "https://www.haksozhaber.net/okul/yemendeki-ic-savas-kime-yarar-648yy.htm",
  "content": "Kan ağlayan Bosna-Hersek, Filistin, Cezayir, Afganistan, Tacikistan, Azerbaycan yaramıza son olarak da Yemen eklendi. Arabistan Yarımadası'nın güney ucunda yer alan 14 milyon nüfuslu, Suudi Arabistan ve Umman ile komşu, daha önce Kuzey Yemen ve Güney Yemen olarak iki ayrı devlet olan ülke, birleşme tarihi Mayıs 1990'dan sonra iç savaş nedeniyle Mayıs 1994'de tekrar uluslararası gündeme girdi.\nDört yıl öncesine kadar Yemen, yüzyıldan daha uzun süre ikiye bölünmüş bir ülke olarak kaldı. Kuzey kısmı 1918'de Osmanlılar'dan bağımsızlığını ilan etti ve 1938'e kadar İmam Yahya tarafından yönetildi. Öldürülen İmam Yahya'nın oğlu İmam Ahmed yönetimi devraldı, 1960'a kadar ülkeyi yönetti. 1960-1969 yılları arasında ülkede rejim kargaşaları yaşandı. Krize Mısır, Suudi Arabistan ve bunların müttefiklerinden oluşan bir kaç taraf da katıldı. Ülkenin 60'lı yılların sonlarına doğru kısmen durulması sonucu 1970'de oluşturulan anayasaya göre 1971'de seçimler yapıldı. 1967'de Cumhurbaşkanı olan el-İryani 1974'de devrildi. Darbe lideri Binbaşı İbrahim el-Hamdi, Danışma Meclisi'ni feshetti ve anayasayı askıya aldı. El-Hamdi de 1977'de öldürüldü, yerine geçen Ahmed el-Gaşmi de 8 ay sonra öldürüldü. Yerine şimdiki Devlet Başkanı Albay Ali Abdullah Salih geçti.\nGüney Yemen ise 1839'da Aden ve civarını işgal eden İngiltere'nin kontrolü altındaydı. İngilizler, 1963'te oluşan Milliyetçi Cephe'nin Kurtuluş Cephesi ile işbirliği yaparak kendilerine karşı verdikleri 4 yıllık bir bağımsızlık savaşından sonra 1967'de işgallerine son vermek zorunda kaldılar. Kısa süre sonra bağımsız bir Marksist rejim kuruldu ve tek parti hükümeti Güney'i kontrol altına aldı. Kurulan Sovyet stili Marksist Milliyetçi Cephe rejiminde ilk büyük şiddetli çatışma 1969'da Kahtan eş-Şa'bi'nin devrilmesinde gerçekleşti. 1975'de Milliyetçi Cephe Nasırcılar'ı da içine alan Birleşik Siyasi Örgüt (BSÖ)'ü kurdu. Daha kanlı ikinci çatışma Abdulfettah İsmail'in 1978'de Salim Rbayi Ali'ye karşı yaptığı darbeydi. İsmail BSÖ'nün yerine Yemen Sosyalist Partisi (YSP)'nin kurulduğunu ilan etti. 1980'de de İsmail devrildi, yerine de Ali Nasır Muhammed geçti. Onun yerine ise 1986'da şimdiki Devlet Başkanı Yardımcısı Ali Salim el-Bayd geçti.\nİki kesimin kendi içindeki çatışmalardan ayrı olarak birbiriyle de çatışmaları vardır. Kuruluşundan hemen sonra Güney'deki komünist rejim gizliden gizliye Kuzey'de de bir milliyetçi cephe oluşturmaya çalıştı. 1979'da Kuzey hükümeti ancak İslamcılarla yaptığı gayr-i resmi bir ittifak sonucu bu etkileri durdurabilmiştir.\nBirleşmeye doğru ilk adım, 1972'de kısa süren bir savaştan sonra atılmıştır. Kahire Arap Birliği'ndeki görüşmelerde bir sonuç alınamadı. Daha sonra Libya'da yapılan görüşmeler de bir sonuca ulaşmadı. 1979'da Kuveyt'te yapılan görüşme sonucu Ali Abdullah Salih ile Abdulfettah İsmail arasında gerçekleşen anlaşma ile birleşik anayasa hazırlanmasına karar verildi. 1981'de bu anayasa hazırlandı. Birleşmeye karşı olan uzlaşmaz Marksistlerin 1986 olaylarıyla tasfiye edilmesiyle birleşme yolunda Güney'den ciddi bir adım atılmış oldu. Mayıs 1988'de San'a'da sınırdan vatandaşların geçmelerini kolaylaştıran bir anlaşma imzalandı. 1990'da iki devlet resmen birleşti. Birleşme çok kötü bir zamana rastlıyordu. Çünkü Güney Yemen iflas etmiş ve büyük dış borçlar altında idi. Kuzey, kaynaklarını Güneyli ortağıyla paylaşmak zorunda kaldı. Birleşmeden üç ay sonra patlak veren Körfez Krizi, yabancı müdahaleye karşı olan Yemen Cumhuriyeti için bir felaket oldu. Çünkü Suudi Arabistan ve diğer Körfez ülkeleri bütün finansal yardımları durdurma ve sayıları bir milyonu aşan Yemen işçilerini kovma gibi cezalandırma yoluna gittiler. Aynı zamanda geçiş süreci düzensizlik ve karışıklık dönemi oldu. Hükümeti kontrol eden iki hakim parti -Genel Halk Kongresi (GHK) ve YSP- iktidarı düşmanca paylaştılar. Kuzey birleşmenin kendi harcamalarıyla başarıldığını, birleşme sonunda yüksek enflasyon, büyük işsizlik ve derin sorunların ortaya çıktığı inancındaydı.\nYemen içinde GHK ve YSP'den sonra üçüncü büyük parti İslami kimliğe sahip Yemen Islah Partisi'dir. Sonraki küçük partiler ise Arap Sosyalist Baas Partisi, Nasırcı Birleşik Halk Örgütü, Yemen Oğulları Birliği, Doğruluk Partisi, Halk Güçleri Birliği, Milli Demokratik Cephe, Anayasal Özgürlükçüler Partisi, Tevhid ve İslami Eylem Hareketi gibi oluşumlardır.\nSon Yemen krizinin patlamasına sebep olan petrol kavgası olmakla birlikte, bir ülkenin petrol yüzünden nasıl bu kadar hızla ikiye ayrılıp savaşabildiği, nedeni yukarıda anlattığımız tarihi arka plan ve geçiş döneminde vaşanan olumsuzluklardır. Yani Kuzey ve Güney Yemen'in birleşmesi beklenen entegrasyonun gerçekleşmemesidir. Ordu ve benzeri kurumlar dört yıldan bu yana eski yapı ve özelliklerini korudular. Krizle birlikte iki ayrı lider ve iki ayrı ordunun ortaya çıkması, birleşme imzasını atanların bir gün tekrar ayrılacakları ihtimalini hep taşıdıklarını göstermektedir.\nSavaşın başlarında Kuzeyli Devlet Başkanı Salih, Güneyli rakiplerini petrol gelirlerinden 375 milyon dolar çalmakla suçladı. Bu suçlama Körfez Krizi'nde olduğu gibi petrolün sebep olduğu ikinci bir krizin ortaya çıkmasına yol açıyordu. Kuzey ordusu Güney topraklarına girdi ve eski başkent Aden'in\n20 km yakınına kadar yaklaştı. Karşılıklı olarak başkentlere çeşitli füze ve hava saldırıları düzenlenmesi sonucu yüzlerce masum insanın kanı aktı. Salih ateşkes çağrılarını ve barış gücü göndermek isteyen Arap Birliği'nin yardımlarını, bunun bir iç mesele olduğunu söyleyerek reddederken, Güneyliler'i bölücü ve isyancı olmakla suçladı. Aynı suçlamaları Güney Yemen de Kuzey'e yaptı. Salih'in ayrı bir devlet kurmakla suçladığı Güneylilerin teslim olmaları durumunda ancak ateşkesin sağlanabileceğini, aksi taktirde savaşın ne pahasına olursa olsun süreceğini söyledi. Fakat Güney Yemen'in askeri açıdan zor durumda olduğunu gören Suudi Arabistan ve bazı Körfez ülkeleri konunun bir iç mesele olmaktan çok hakim ayrı iki devletin meselesi gibi bakmalarına sebep oldu. BM Genel Sekreteri Butros Gali de iki tarafa da savaşın durdurulması için çaba sarfedilmesi ve ülke birliğinin korunması yönünde açıklamalar yaptı. Güneyli lider Ali Salim el-Bayd, Kuzey'e yaptığı ateşkes teklifinin reddedilmesi ve kendisinin bir savaş suçlusu olarak gösterilmesine karşılık, elindeki zengin petrol kaynaklarına güvenerek Güney Yemen'in bağımsız bir devlet olduğunu açıkladı. Buna karşılık San'a hükümeti kendisinin tüm Yemen'in yönetiminde söz sahibi olduğunu, anayasanın da bu hakkı kendilerine verdiğini söyleyerek, Güney'i ayrı bir devlet olarak gören ve askeri yardım yapacak ülkelerle diplomatik ilişkileri keseceği tehditinde bulundu. Böylece ayrılan kısmı tanıdığını söyleyen herhangi bir ülkenin çıkmasını engelledi.\nYemen savaşı şu anda bir iç mesele olmaktan çıkıp uluslararası mesele haline getirilip, bölgedeki Arap devletleriyle -özellikle Suudi Arabistan ve Körfez ülkeleri- Batılı devletlere müdahale fırsatı yaratılmaya çalışılıyor. Yemen Sosyalist Partisi sözcüsü, Arap ve Batılı hükümetlerin Güney'in ayrılması karşısındaki düşüncelerini öğrenmeye çalıştıklarını ve hatta Mısır, Suriye, Körfez ülkeleri ve bazı batılı hükümetlerin de kendilerini tanıyacaklarını umduklarını ifade etmesi Yemen krizinde kimlerin hangi oranda parmağı olduğu fikrini veriyor. Güney Yemen demokratik, laik ve serbest piyasa ekonomisini amaçladıklarını söyleyerek bu ülkelerin desteğini kazanmaya çalışıyor. Bu tutum Batı'nın da Güney'i Kuzey'den soyutlayarak Kuveyt gibi petrol zengini ve Batı kontrolü altında bir devlet olarak görmek istediği fikrini veriyor.\nKörfez Savaşı'yla Orta Doğu'da ve Arap aleminde oluşan Saddamcı ve anti-Saddamcı denge içerisindeki Birleşik Yemen'in izleyeceği politika şüphesiz çok önemlidir. Çünkü Birleşik Yemen'in bu dengede İslami eğilimi ve Saddamcı politikalar gütmesi Suudi Arabistan ve Kuveyt gibi bazı Körfez ülkelerini oldukça rahatsız etmektedir. Batılıların iştahını kabartan zengin petrol kaynakları olan ve ayrıca laik bir yönetimi hedefleyen Güney Yemen'e perde arkasından bu ülkelerin destek çıktıkları izlenimleri uyandırmaları krizi daha bir çıkmaza sürüklemektedir. Zaten Kuzey Yemen'in Körfez Savaşı'nda Saddam tarafında görünmesini özellikle Suudi Arabistan unutmamıştır. Ayrıca bu dengede var olan İslamcı eğilimleri de katarsak, Orta Doğu dengesinin ne kadar nazik ve kırılgan bir yapıya sahip olduğu anlaşılır.\nYemen krizi özellikle Suudi Arabistan ve Umman yönetimi tarafından dikkatle ve kaygıyla izlenmektedir. Çünkü bu savaş sadece Kuzey ve Güney Yemen arasındaki petrol uğruna yaşanan bir çekişmenin uzantısı değildir. Yemen'in yaşadığı her türlü iç denge değişimi ile bölge ülkelerini yakından etkilemesi kaçınılmazdır. İşte gelişmelerden etkilenmesi muhtemel ülkelerin başında da Suudi Arabistan ve Umman devleti gelmektedir. Her iki ülke de Yemen'deki krizin seyrine göre uzun vadede ülke bütünlüklerini tehlikeye sokacak gelişmelerden oldukça kaygı duymaktadırlar. Hatta Suudi Arabistan yönetiminin krizin başlarında Güney'e 100 milyon doların üzerinde para ve 100 tank yardımında bulunduğu, Kuveyt'in de benzeri yardımlarda bulunduğu söylentileri Arap dünyasının ne tür bir çıkmazın içinde bulunduğunu göstermektedir. Ayrıca Kuzey Yemen'in bu savaştan galip çıkıp da bölgede İslami tonları ağır basan bir yönetim kurma ihtimali Suudi Arabistan yönetiminin uykularını kaçırmaktadır.\nUmman da toprak bütünlüğünden endişe etmektedir. Çünkü ülkenin Güney yöresindeki halkı Güney Yemen'le akraba olmalarından dolayı Umman, çatışmaların kendi ülkesine de sıçramasından korkmaktadır. Zaten geçmişte bu yöre halkı Umman'dan ayrılarak bağımsızlıklarını ilan etmeye çalışmış ve Umman kanlı olaylara sahne olmuştur. Aynı durumun tekrar patlak vermesi ihtimali Umman yönetimini de diken üstünde tutmaktadır.\nİşte Güney Yemen'in yukarıda saydığımız özelliklerinden dolayı emperyalist Batı ve Batı güdümündeki Arap devletleri için Orta Doğu'nun politik terazideki yeri hayati öneme sahiptir.\nYemen Savaşı karşılıklı füze ve hava saldırılarıyla halen sürmektedir. Kuzey Yemen'in üstünlüğü olmakla birlikte, Başkan Salih üzerindeki uluslararası müdahaleci gücün baskısı giderek artmaktadır. Emperyalizm tarafından yapay devletçiklere bölünmüş müslüman halk, ancak İslam'la birlikte gerçek kardeşliğe ve huzura kavuşacağı bir kez daha görülmektedir. Görülen o ki, son Yemen krizinde hangi taraf daha çok batı yanlısı olur ve ülkesini sömürgecilere peşkeş çekerse o tarafın galip (!) geleceğidir. Batı ve güdümlü Arap yönetimlerinin ilk amacı Yemen'i bütün olarak bu sürece sokmaktır. Ancak bir tercih yapmak zorunda kalırlarsa kim daha çok laik, demokratik ve piyasa sistemini vaad ederse onun seçileceğidir. Şu anda bu vaadler Güney Yemen'den gelmekle birlikte, tüm Yemen'in bu vaadler-de bulunmasını istemektedirler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}