{
  "id": "9a35588d-b81e-4bf9-b7bf-acb0c932f4ff",
  "title": "Modern Milliyetçiliğin Doğuşu ve İslam Dünyasına Girişi -2",
  "author": "Mehmet Kara",
  "year": "1994",
  "issue": "Sayı: 34 - Ocak 1994",
  "url": "https://www.haksozhaber.net/okul/modern-milliyetciligin-dogusu-ve-islam-dunyasina-girisi-2-546yy.htm",
  "content": "c- Türkçülük Mücadelesi ve Yöntemleri\nZikrettiğimiz tüm bu kaynaklar ve ilişkiler sonucunda ortaya çıkan etkilenmeler, millet fikrinin Türkler arasına kök salmasını sağlamış. Türk ve Türkiye kelimelerine itibar kazandırılarak mücadele başlamıştır. Özellikle 1908 ile 1912 yılları arasında kurulan; Türk Derneği Cemiyeti, Türk Yurdu Cemiyeti, Türk Ocağı Cemiyeti, Türk Bilgi Cemiyeti gibi teşekküller Türk ve Türkçülük mücadelesinin merkezleri olmuşlardır. Fikirlerini ise; Genç Kalemler, Halka Doğru, Yeni Mecmua, Büyük Mecmua, Yeni Fikir, Vakit, Türk Yurdu, Hakimiyet-i Milliye gibi dergiler aracılığıyla yaymaya çalışmışlardır.\nMücadele yöntemlerini incelediğimizde diğer milliyetçi akımlar (Arap-Fars) tarafından izlenilen yolun, Türk milliyetçileri tarafından da izlendiği görülmektedir.\nAraplar gibi Türkler de İslam'ın bayraktarlığıyla övünmüşler, fikirlerini desteklemek için de ayet ve hadislerden deliller getirmeye çalışmışlardır. \"Ulu Tanrı diyor ki: Benim Türk adı verdiğim bir ulusum ve ordum vardır. O'nu doğuda oturturum, yolunu şaşıran herhangi bir kavme o ordumu görevli kılarım.\"\n28\nhadisi(!) gibi birçok uydurma haber bu mücadelede kullanılmıştır.\nİslam anlayışı ile eski Türkler'in inançları arasında karşıtlığın bulunmadığı dile getirilerek, İslamiyet öncesi tarihle, yeni anlayışlarını temellendirmeye çalışmışlardır. Türk olmadıkları halde, İslam dininin yayılmasına, hakimiyetine ve birikimine büyük darbe vurmuş, yıllarca İslam yurdunu talan ederek kan ve zulme boğmuş Cengiz Han, Hülagü Han ve Timurlenk gibi müşrik Moğol hükümdarlarını Türk kahramanları gibi tanıtmışlardır.\n- Putperest ecdad isimlerini gündeme getirmişler ve çocuklarına bu isimlerden koymuşlardır. Ayrıca mitolojik hurafelerle Ergenekon'dan Kurtuluş Bayramı diye yeni milli bayramlar icad etmişlerdir.\n- Şarkiyatçıların teorilerine paralel olarak, Moğollar'ın ve Hunlar'ın Türklüğünden bahsedilerek \"Turan\" yelpazesini genişletme çabalarına kapılmışlardır.\nSonuç olarak; Türkçülük mücadelesinin gelişiminde, en genelde şu üç aşamayı görmek mümkündür: Önce İmparatorluk döneminde, Oğuz Han nesline dayanan ve Namık Kemal'in \"cihangirane bir devlet çıkardık bir aşiretten\" diye övdüğü bir anlayış vardı. Ziya Gökalp pergeli biraz daha açarak, daireyi Turan düşleri ile Börteçene, Alagonya efsanelerine vardıracak kadar genişletici bir Türkçülük nazariyesi geliştirdi. Üçüncü ve son aşamada ise M. Kemal pergeli sonuna kadar açarak, Türklerin en eski uygarlıkları yaratan kavim olduğunu en yeni ve ilmi batı araştırmalarına, batı bulgularına ve kazılara dayanan modern kavramlarla göstermek istedi. (Güneş Dil Teorisi ve Türk Tarih Tezleri gibi) Türkçülük mücadelesi daha sonra partileşerek, değişik şekillerde günümüze kadar gelen bir ideolojik akım olma özelliğini göstermiştir.\nSon tahlilde; Türk ulusçuluğunun bütün safhaları, yerli bir kültür ürünün sonucu olarak belirmemiştir. Batının, uluslararası buhran koşullarında, politik amaçlarla Türk aydınlarına şırınga ile enjekte ettiği bir program olmuştur. Bu politik program ve bunun iletiliş mekanizması, bugün bile tam olarak ortaya konulmuş değildir. Fakat biliyoruz ki \"yönetici ulus\", \"asker ulus\" diye Türkleri övenler ve onlara Orta Asya'yı gösterenler, aynı zamanda Türkleri \"anlayışı kıt\" \"uygarlığa yeteneksiz\" olarak görüyorlardı. Bizim yazar ve aksiyonerlerimiz bunların fikirlerini -tabi sansür ederek- almışlar ve \"asker ulus\"la övünmüşlerdir.\n3- Fars Milliyetçiliği\nAbbasiler'in Emeviler karşısındaki tutum ve davranışları, Fars milliyetçiliğinin ilk şekli olarak belirtilir. Ancak modern manadaki Fars milliyetçiliği de diğerleri gibi 19. yüzyılda başlamaktadır.\nTemel olarak hiçbir ulusçuluğun İslam'la uyuşmayacağı gerçeğine rağmen, Fars ulusçuluğu, Arap hemcinsine nazaran İslam'la daha fazla çelişmektedir. Bu ayrımın çeşitli nedenleri bulunmaktadır. Nakavi'ye göre: \"İran'ın Osmanlı İmparatorluğu'na dahil olmadığından, İran'ın parçalanması da söz konusu değildi. Dolayısıyla batılıların bütün çabaları, İran'da batı düzeni ve kültürünü yerleştirmeye, ayrıca İslami bir hükümetin işbaşına gelmesini önlemeye yönelikti. Bu yüzden İran'da en çok meşrutiyet, demokrasi ve liberalizm üzerinde duruyorlardı.\"\n29\nAncak milliyetçilik de bu fikirlerle İran'da kendini göstermiş bir akımdır.\nFars milliyetçiliğinin oluşum ve gelişiminde de diğer milliyetçi akımların izlediği metodların hemen hemen aynısı izlenilmiştir.\nOnlar da İslam öncesi tarihlerini yadetmişler ve bir övünç kaynağı haline getirmişlerdir. Bunu somut olarak Rıza Şah döneminde görebilmekteyiz. \"O, İslami sembol ve değerler pahasına da olsa İran'ın İslam öncesi uygarlığını yücelterek, sistematik-kültürel milliyetçilik politikasını icra etmeye çabalamıştır.\"\n30\nPers ve Sasani uygarlıklarının muhteşemliği anlatılarak, üstünlük kaynağı olarak gösterilmeye çalışılmıştır. İran milliyetçileri İslam'a tavır almalarına rağmen zaman zaman halkın duyarlılığım göz önünde bulundurarak, fikirlerini İslam'la desteklemeye çalışmışlardır, Hakim, Ebu Hüreyre'nin şu hadisi rivayet ettiğini söylemiştir. \"İnsanların içinde İslam'dan en çok nasibi olan ehl-i Farstır.\"\n31\n4- Kürt Milliyetçiliği\nKürt milliyetçiliği de diğer milliyetçi akımlar gibi, batılılar ve batıcı aydınlar tarafından bölgeye getirilmiş bir anlayıştır. Türk milliyetçiliğinin başlangıcında olduğu gibi, ilk önce \"Kürt ve Kürtlük\" kelimelerine itibar kazandırılmaya çalışılmıştır. 1700'lerden itibaren Kürtler'le ilgili yapılan çalışmalarda, ortaya konulan ırk kuramlarını desteklemek için çaba gösteren müsteşrikler, Kürt Dili ve Kültürü konularını önceleyerek, bu sahada araştırma yapmışlardır. Michealis ve Schlö'tzer gibi 18. yüzyıl müsteşrikleri, Kürtler'in dili ve kültürü konusunda kesin belgeler toplama gereği üzerinde durmuşlardır. Yine aynı dönemde İtalyan Garzoni ve Soldini; Kürtçe gramer ile ilgili ilk çalışmaları yapmışlardır.\n32\n19. Yüzyılın ilk yarısı ise, Kürdistan, Kürtler, Kürt Dili, Kürt Tarihi, Kürt Lehçeleri ve Aşiretleri, İslam öncesi Kürt inançları, v.b. gibi konuların yoğun olarak işlendiği bir dönem olmuştur. Bu konularda araştırma yapan araştırmacılara baktığımızda da; E. Rödiger, A. F. Pott, Rus bilgini Kunik Renan, Dorn, P. Lerch, Minorsky\n33\ngibi müsteşrikleri görmekteyiz. \"Kürtlerle ilgili bu araştırmalarda, Ruslar tarafından yapılan çalışmaların büyük bir yekûn tuttuğu ve bu sahada gerçekleştirilen çalışmalar üzerinde belirleyici tesirler icra ettiği görülmektedir.\"\n34\nKürt milliyetçiliğinin gelişim seyrine baktığımızda; zikrettiğimiz araştırmalar çerçevesinde kendilerini, 5000 yıllık bir tarih içerisinde açıklamaya çalışarak, çeşitli devlet ve uygarlıklara (Guti Devleti, Kassit, Mervani, Sasani ve Sümer uygarlığı v.b.) dayandırmaya çalışmışlardır. Ayrıca, Kürt ırkını çeşitli uygarlıkların kurucusu olarak ilan etmeye kalkışmışlardır. (Türklerin yaptığı gibi)\nSonuçta, Kürt ulusu ile ilgili çalışmalar, 18. ve 19. yüzyılda şarkiyatçılar tarafından yapılmıştır. Fakat Kürt ulusçuluğu, diğerleri (Türk, Arap, Fars) gibi 19. yüzyılda uyandırılmamıştır. Uyandırılmamasının da nedenleri bulunmaktadır, ancak bu nedenler konumuzun çerçevesi dışındadır,\nC- SONUÇ\nYukarıda ortaya koymaya çalıştığımız İslam coğrafyasındaki farklı milliyetçi akımlara baktığımızda en genelde, bazı ortak özelliklerle karşılaşmaktayız. Genel olarak \"tek merkezden\" enjekte edilen bir anlayış olduğunu göstermesi açısından önemli olan bu ortak özellikleri şöyle sıralayabiliriz\nOrtak Özellikler\n- Hemen bütün milliyetçi akımlar, batıcı aydınlar, müsteşrikler tarafından başlatılmış ve batılılar tarafından da desteklenmişlerdir.\n- İslam coğrafyasında yaşayan milletlerin ulus olma bilinci sürecinin başlangıcında, ulusların İslam öncesi sahip oldukları dinler gündeme getirilerek, cahili motifler işlenmeye çalışılmıştır.\n- Daha önceki dinlerinin aslında 19. yüzyıl medeniyetiyle tezat oluşturmadığı, geri kalmışlığın nedeninin ise İslam olduğu tezleri işlenilmeye çalışılmıştır. Örneğin, \"Türklerin eskiden -İslam öncesi- demokrat ve feminist olmaları gibi.\"\n35\n- İslam öncesi tarih ve kahramanlar hatırlatılarak bir ulusal övünç kaynağı sayılmıştır.\n- Ulusların İslam öncesi kullandıkları isimleri tekrar canlandırılarak, yaygınlık kazandırılmaya çalışılmıştır.\n- İslam öncesi efsanelerden yola çıkılarak yeni milli bayramlar geliştirilmiştir. Ergenekon'dan Çıkış, Nevroz ve Mihrican Bayramları gibi.\n- Bütün uluslar kendilerini, kutsal bir temele dayandırmak için ayetleri delil getirerek uydurma hadisleri kullanmışlardır.\n- Hemen bütün uluslar, ulusal bir temele dayanmak için yeniden tarih yazmaya soyunmuşlar ve İslam bu tarih sayfalarının az bir kısmını oluşturmuştur. Hatta bazı tarihçiler tarafından görülmemezlikten gelinerek atlanmıştır.\n- İslam dünyasındaki milliyetçilik akımları, batıdakilerden farklı olarak laiklik, demokrasi gibi akımlarla paralellik arz etmektedir. \"Batı Avrupa milliyetçiliğinde Protestanlığın, Bulgar ve Sırp milliyetçiliğinde Doğu Ortodoks Kilisesi'nin büyük rolü olduğu bilinmektedir.\"\n36\n-İslam coğrafyasında baş gösteren bütün milli akımlar; Batılılar tarafından kurulan Türkoloji, Kürdoloji, Araboloji gibi Şarkiyat Enstitülerinde yetiştirilen şarkiyatçılar tarafından geliştirilmiştir. Bu özellikleri alt başlıklar altında daha fazla çoğaltmak mümkündür.\nBatıda doğup-gelişen ve daha sonra yaygınlaşan milliyetçilik akımı, İslam coğrafyasında mevcud duruma sebep olmuş bir akım olarak, halen etkinliğini çeşitli şekillerde hissettirmeye devam etmektedir. Söz konusu akım, günümüz İslam coğrafyasında bölünmüş, bağımlı yapay ulus devlet ve şeyhliklerin oluşmalarına neden olmuştur. Bu akım başlangıcından itibaren karşısında; Tevhid'i önceleyen ve mustazaf halkların gelecek umudu ve kurtuluşu haline gelen, gün geçtikçe de güçlenen ümmetçi anlayışları bulmuştur.\nNotlar:\n28- Divan-ı\nLügatü't Türk'ten Aktaran ALİ KEMAL MERAM; Türkçülük ve Türkçülük Mücadeleleri Tarihi, s . 42, Kültür Kitabevi, İst. 1969\n29- NAKAVİ, M., İslam ve Milliyetçilik, s. 29, Bengisu Yay. İst.1992\n30- İNAYET, Hamit; Çağdaş İslami Siyasi Düşünce, s. 226, Yöneliş Yay. İst. 1988\n31- DÜZDAĞ, Ertuğrul; Türkiye'de Irkçılık ve İslam Meselesi, s. 110, Kervan Yay, İst. 1979.\n32- NİKİTİN, Bazil; Kürtler, s. 29, c.1 Özgürlük Yolu Yay. İst. 1976\n33- NİKİTÎN, Bazil; A.g.e. s. 30\n34- İSMAİL AKSU, Dünya ve İslam, \"Kürt Meselesi ve Ulusçuluk Üstüne\", Yaz 1991, 7. Sayı s. 13\n35- GÖKALP, Ziya; Türkçülüğün Esasları, s, 158, M.E.B.Yay. îst. 1991\n36- Ed. GIYASEDDİN, E.; İslam Dünyası ve Milliyetçilik, s. 57. Pınar Yay. İst. 1991.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}