{
  "id": "a173a6f0-18a8-46cb-968f-cac88895453e",
  "title": "Güney Afrika'da Özgürlük ve İslam",
  "author": "Hüseyin Ceyhan",
  "year": "1994",
  "issue": "Sayı: 40 - Temmuz 1994",
  "url": "https://www.haksozhaber.net/okul/guney-afrikada-ozgurluk-ve-islam-678yy.htm",
  "content": "1940 ve 1950'li yıllar boyunca birçok ülke Batı sömürgeciliğine karşı bağımsızlık mücadeleleri verirken, Güney Afrika, beyaz ırkçı rejimin apartheid (ırk ayrımcılığı) politikası İle bugünlere kadar sürecek bir baskı altına giriyordu. Ülkenin ekonomik, siyasi ve askeri gücünü elinde bulunduran sömürgeci beyaz azınlığa karşın, Afrika'nın bu en zengin ülkesinin yerli halkını, evsiz-barksız, işsiz, fakir, aç ve eğitimsiz siyah çoğunluk oluşturuyordu.\nIrkçı politika yüzünden uluslararası pazara açılamayan ve bu yüzden de ekonomik bunalıma sürüklenen hükümet, her yıl binlerce insanın ölümüyle sonuçlanan muhalif özgürlük hareketlerinin başkaldırıları karşısında 1990'larda apartheid rejimine son vermek durumunda kaldı. 27 Nisan 1994'te yapılan genel seçimlerde siyahlara da seçme hakkı tanınmasıyla birlikte ülke bir dönüm noktasına geldi.\n30 yıldır apartheid rejimi uygulayarak iktidarda kalan Ulusal Parti'nin yanı sıra seçimlere, Güney Afrika Komünist Partisi ile birleşen Nelson Mandela liderliğindeki Afrika Ulusal Kongresi, Özgürlük Cephesi, Zulu milliyetçiliğini savunan Inkatha Özgürlük Partisi, Demokratik Parti ve Pan-Afrikanist Kongre katıldı. Sonuçta, uzun yıllar verdiği özgürlük mücadelesi ile Güney Afrika halkının doğal lideri konumuna gelen ve özellikle Türkiye'de Atatürk Barış Ödülü'nü reddetmesiyle gündem olan Mandela, Güney Afrika tarihinde ilk defa bir siyah lider olarak devlet başkanlığına seçildi. Sabık devlet başkanı F. W. de Klerk'i yardımcılığına getiren Mandela, kabinede milliyetçi, komünist, kapitalist, müslüman vs. birçok kesimden temsilciye bakanlık düzeyinde görevler vererek geniş bir platform oluşturmuştur.\n37 milyonluk ülke nüfusunun yaklaşık bir milyonunu oluşturan ve ülkenin sosyal, siyasi ve ekonomik yaşamında önemli rolleri bulunan müslümanlar, seçimlere tek bir parti çatısı altında katılmadılar. Çoğunlukla Afrika Ulusal Kongresi ve Pan-Afrikanist Kongre içinde kendi adaylarını göstererek, bu partileri destekleyen müslümanlar, şu ân Adalet ve Yerel Yönetimler bakanlıkları olmak üzere kabinede önemli görevlere geldiler ve meclise 11 milletvekili soktular. Bazı müslümanlar ise seçimleri boykot ettiler ve katılmadılar.\nSon 15 yıllık süreçte ırkçılık karşıtı mücadeleleri ile Güney Afrika özgürlük mücadelesinde önemli bir yer edinen müslümanların bu bölgedeki tarihleri 17. yüzyıla kadar uzanmaktadır. Sürgün olarak gelmiş bulundukları Güney Afrika'da tebliğ faaliyetleriyle bir İslami canlılık da baş göstermiştir.\nAncak 1950'ler sonrasında, müslümanlar toplumsal ve siyasi muhalefetlerini örgütlü protesto mitingleri ve bildirileri ile bir cemaat çatısı altında ortaya koydular. Artan baskılar karşısında \"İslam Çağrısı\" adı altında kurulan ilk teşkilat akabinde, bir gençlik hareketi olan Cape İslam Federasyonu, geleneksel ulemanın oluşturduğu Müslüman Adli Konseyi ve Hintli tüccarların başını çektiği Müslüman Meclisi tesis edildi.\n197O'li yıllar bu hareketlerin gelişim sürecinde, yeni oluşumları da beraberinde getirdi: Müslüman Gençlik Hareketi, Müslüman Öğrenciler Birliği (1974); Güney Afrika İslam Konseyi (1975) ve Kıble (1980). Maalesef kendi aralarında sağlıklı ilişkiler kuramayan ve iç tartışmalara giren cemaatler, ancak ırkçılık dış faktörü karşısında tek ses olup etkili bir mücadele geliştirebilmişlerdir.\n1980'lere gelindiğinde, İslami hareket 3 cemaat liderliğinde varlığını sürdürmüştür. Bunlar:\n1. Müslüman Gençlik Hareketi\nDünyanın değişik bölgelerindeki İslami yapılanmalarla etkileşim içinde bulunan hareket, Cemaat-i İslami ve Müslüman Kardeşler Teşkilatı'nı kendine örnek almakta ve düşünsel arka planını Mevdudi, Seyyid Kutup, Muhammed Abduh ve Reşid Rıza'ya kadar genişletmektedir. \"Irkçılığa karşı etkin mücadele ve diğer politik gruplarla tutarlı birliktelikler\" şiarıyla hareket eden Müslüman Gençlik Hareketi, siyasal örgütlenme biçimine sahip olmadığından bir politik tehdit unsuru olmaktan da uzaktır ve diğer komünist ve demokratik gruplarla yakın ilişkiler içinde bulunduğundan uzlaşmacı eğilimler ortaya koymaktadır.\n\"Özgürlük mücadelesi içinde maksimum birlik\" ilkesi doğrultusunda Afrika Ulusal Kongresi ile birlikte hareket etmiş ve seçimlere bu parti içinde girmiştir.\n2. Kıble\nİran İslam Devrimi'nin Güney Afrika gençliği üzerinde uyandırdığı etkiyle 1980 yılında kurulan Kıble, geniş bir grubu bünyesinde taşıyordu. İslam Devrimi'nin anti-emperyalist tutumu, Güney Afrika'da sadece müslümanları değil aynı zamanda diğer ideolojik hareketleri de cesaretlendiriyordu. \"Ne Doğu, Ne Batı, Sadece İslam\" sloganıyla hareket eden Kıble, bölgede İslam Devrimi'nin yegane savunucusu olarak bilinir. Lakin geleneksel ulemanın Şiileri kafir diye suçlamaları ile bu iki kesim arasında silahlı çatışmalara kadar uzayan tartışmalar başlamıştır.\nSeçimleri boykot eden Kıble, kitlelerin özgürlük hareketinin ilkesizlik ve tutarsızlığından ve net olmayışından ötürü bir gün hayal kırıklığına uğrayacaklarını söylemekte ve ancak İslam dini buna kapsamlı toplumsal ve siyasal ilkeleriyle, dengeli hayat felsefesiyle bir alternatiftir, demektedir. Ülke nüfusunun % 3.5'ini oluşturan müslümanların bir devrimi nasıl gerçekleştirecekleri sorusuna, \"Nice az topluluklar vardır ki, Allah'ın izniyle çok topluklara galip geldiler.\" (2/249) ayetiyle karşılık veren Kıble, yine de ülkenin nasıl İslamlaşacağı konusunda bölge müslümanlarının kafasında belirsizlikler bırakmaktadır.\n1985 yılında Cape Town'da silahlı kuvvetler ve polisle çatışmaya giren mücadeleci ve devrimci müslümanlar, ırkçı rejimin nezdinde korkulacak ve hesaba katılacak bir güç haline geldiler. Irkçılık karşıtı teşkilatlanmada kişi kültü kullanılmasına da karşı çıkan Kıble; tarihi, bireylerin değil toplumsal güçlerin oluşturduğu görüşünden hareketle, entellektüel düzeyi oldukça yüksek, içerisinde İslami hareketi ciddi olarak özümsemiş insanlar bulunan bir teşkilatlanma yoluna gitmiştir. Hareketin önde gelen liderlerinden Ahmed Cassim, Riter, Rıdvan Crayenstein aynı zamanda bölge müslümanları arasında en yetkin teorisyenlerdir de. Uzun yıllar tutuklu bulunan Ahmed Cassim, İslam'ın olaylara sosyolojik bakış açısındaki gibi çoğunluklar ve azınlıklar olarak değil, batıla karşı hak şeklindeki İlahi gerçek doğrultusunda baktığını söyleyerek hareketin eğilimini de ortaya koymaktadır.\n3. İslam Çağrısı\nMalay ve Hint kökenli müslümanlardan müteşekkil İslam Çağrısı, müslümanlar arasında en kalabalık gruplardan biridir.\nBüyük ölçüde Müslüman Gençlik Hareketi'nin, Birleşik Demokratik Cephe ile ittifaka girmesini eleştirerek hareketten ayrılan bir grup müslümanın bağımsız bir yapılanmaya gitmesi sonucunda oluştu. Mümkün mertebe Güney Afrika'ya özgü bir biçim geliştirmeye çalışan hareket, söylemini dinsel birliktelikten ziyade evrensel kardeşlik vurgusu üzerinde yoğunlaştırdı, İslam'ı, demokratik Güney Afrika'nın kurulmasında bir aracı olarak gören hareket, İslam'a bağlılığın sahihliği noktasında şüpheler oluşturuyor. Ayrıca, ırkçılık sonrası toplumda Şeriat'ın bir hukuk sistemi olarak ele alınması gerektiği noktasında sessiz.\nGüney Afrika'da, İslam'ın 300. yılını kutlayan müslümanlar, İslam dünyasının içinde bulunduğu durumun küçük bir kesiti gibi.\nAmerika'yı bir \"demokrasi ocağı\" olarak gören Mandela ile ırkçılığa karşı mücadele vermiş bulunan teşkilatların bundan sonra ne yapacağı, nasıl bir ideolojik yapılanmaya gideceği belirsizlikler taşıyor. Salt özgürlükler, ev, iş, eğitim ve toprak elde etmekle kazanılamaz. Ülkenin bundan sonra dışarıya bağlı hale gelip gelmeyeceği, uluslararası yeni dünya sömürge odaklarına karşı nasıl bir tavır sergileyeceği, kazanılan bağımsızlık ve özgürlüklerinin sürekliliği açısından önemli konulardır. Ama ümit ederiz Güney Afrika Cumhuriyeti'nin yeni yöneticileri emperyalizme karşı bağımsızlık mücadeleleri vermiş Üçüncü Dünya halklarının batıcı işbirlikçi yöneticileri gibi kendi halklarına rağmen ülkelerinin zenginlik kaynaklarını emperyalist güçlere peşkeş çekmezler. Ama daha şimdiden 160 kadar devlet destekli Amerikan şirketi, Güney Afrika'da Mandela'nın da teşvikiyle yatırıma başlamış bile.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}