{
  "id": "f0d945aa-a2ff-4d52-966c-a136cc8a3410",
  "title": "Olağanüstü Hal Darbesi",
  "author": "Kenan Alpay",
  "year": "1994",
  "issue": "Sayı: 34 - Ocak 1994",
  "url": "https://www.haksozhaber.net/okul/olaganustu-hal-darbesi-541yy.htm",
  "content": "Doğuşundan bugüne bir azınlık ideolojisi olan Kemalizm gücünü ve varlığını tamamen silahlı kuvvetlere borçludur. Kemalizmin yapageldiği haksızlıklara karşı oluşan muhalefete veya aksayan mekanizmanın revize edilmesine bir tek yöntemle karşılık verilir: Askeri darbe. Türkiye toprakları üzerinde yaşayan insanlardan herşeylerinin Kemalist sistemin bir lütfü olduğuna iman etmeleri istenir. Kemalist iktidara göre Türkiye'de insanlar kendilerini, ancak resmi ideolojinin sınırları içinde tanımlayabilirler.\nTarihi İstiklal Mahkemeleri, Takrir-i Sükun Kanunları, Hıyanet-i Vataniye Kanunları, Milli Şef dönemi, 1960, 1971 ve 1980 darbeleri gibi zulüm ve karanlıklarla dolu olan sistem varlığını, temelleri o dönemde atılmış kurumlarla devam ettirmeye Çalışıyor. Yaşadığımız dönemde şüphesiz ki bu kurumların en üstünde MGK bulunuyor. 1961 darbesinin ardından oluşturulan anayasa ile ihdas edilen Milli Güvenlik Kurulu 1971 ve 1980 darbeleri sonunda oluşturulan anayasalarda da yerini ve ağırlığını korudu. Görüldüğü üzere MGK darbeler sonrasında dayatılan anayasaların çocuğudur. Milletin iradesi dışında oluşturulan militarist bir kuruluştur.\n1961 anayasasının 111. maddesiyle oluşturulan MGK 1982 anayasasının 118. maddesiyle bazı yeni düzenlemelere girdi. MGK; Cumhurbaşkanı'nın başkanlığında, Başbakan, Genel Kurmay Başkanı, Milli Savunma, İçişleri ve Dışişleri Bakanları, Kara, Deniz ve Hava Kuvvetleri Komutanları ile Jandarma Genel Komutanı'ndan oluşan bir organdır. Gündemin özelliğine göre kurul toplantılarına ilgili bakan ve kişiler çağırılıp görüşleri alınabilir. Aynı maddede yer alan \"kurulun, devletin varlığı ve bağımsızlığı, ülkenin bütünlüğü ve bölünmezliği, toplumun huzur ve güvenliğinin korunması hususunda alınmasını zorunlu gördüğü önlemlere ait kararlar Bakanlar Kurulu'nca öncelikle dikkate alınır\" hükmü, MGK'nın alacağı kararların \"danışma\" ile sınırlı tutulmadığını ortaya koymaktadır. Bugünkü haliyle MGK güvenlik konularından ekonomik konulara, eğitim ve spora kadar her konuda karar alabilen, bütün kamu kuruluşlarında denetleme yapabilen siyasi gücün üstündeki bir üst merci konumundadır. Sistemin çözülmüşlüğü ve kokuşmuşluğunu ifade eden her oluşuma karşı siyasi ve polisiye tedbirler alınmasını da öngören bir kuruluştur.\nVarlığının doğal bir sonucu olarak toplumsal yapıya sürekli krizler yaşatan sistem, en son olarak hükümetteki iki şaşkın ortağın beceriksizlikleriyle sonunun yaklaştığını daha da iyi anlamıştır. Türk ırkçılığının doğal bir sonucu olan PKK sorununun ve hayali ihracatların, teşvikçiliğin, usulsüzlüklerin, rüşvetçiliğin, köşe dönücülüğün oluşturduğu bütçe açıkları; kapitalizme geçişte mutlu azınlık iktidarının perçinleştirmesi, yükselen muhalif İslami yükselişin kırılabilmesi için gündeme getirilen Terörle Mücadele Yasa Tasarısı vb. gündemlerin yoğun olarak yaşandığı bu topraklarda son olarak 5442 sayılı İl İdaresi Yasası'nda değişiklik öngören tasarıyla laik Kemalist sistem halktan nasıl korktuğunu ve halka güvenemeyeceğini ilan ediyor.\n29.11.1993 tarihinde Meclis Komisyonu'ndan geçen \"İl idaresi Yasasında değişiklik öneren tasarının 8. maddesi valileri, 11, maddesi de kaymakamları olabildiğince geniş yetkilerle donatmayı teklif ediyor. Bu haliyle 76 ile olağanüstü hal valisi, 700 ilçeye olağanüstü hal kaymakamı getirecek bir yasa durumunda. Adı konulmadan olağanüstü hal uygulaması bütün illere yaygınlaştırılıyor.\nHatırlanacağı gibi bu tasarıdan daha önce Milli Güvenlik Kurulu'ndan 13 Ocak 1993 tarihinde tüm bakanlıklara gönderilen yazıda, sivil yönetimin iradesi ayaklar altına alınıyordu. Bu yazılı emre göre MGK Genel Sekreterliği tarafından oluşturulacak bir heyet bakanlık kurumu ve kuruluşlarını denetleyecek ve denetlenen bakanlık, tetkik heyetinin hazırlayacağı gezi sonuç raporunda belirtilen hususların yerine getirilip getirilmediği hususunda MGK Genel Sekreterliği'ne bilgi vermeye mecbur olacaktı. MGK, TBMM'nin dışında ve hükümetin üstünde seyrediyor ve MGK Sekreteri'ni Genel Kurmay Başkanı seçiyor. Seçilen sekreter orgeneral veya oramiral rütbesinde olmak zorunda. Başbakan ve Cumhurbaşkanı'nın imzasının olması gerekse bile ikisi de Genel Kurmay'ın gölgesinde kalıyor. Bu uygulamada diğer önemli vurgu ise Genel Sekreterin Başbakan adına denetlemeler yapmakla yetkili kılınmış olması.\nMGK uygulamalarından sonra il idaresi Kanunu'ndaki değişiklik tasarısıyla gündeme sokulan uygulama ise, yönetimin keyfiliğini ve baskısını daha da artıracaktır. Olağanüstü hal uygulamalarını aratacak şekilde kitleleri potansiyel suçlu kabul eden bir mantıkla hazırlanan il idaresi Kanunu tasarısı ile vali ve kaymakamlar toplumdaki çeşitli eğilimleri yansıtmayı engellemek, gözdağı vermek, adam tutuklamak gibi yetkilerle donatılmış ve Kuyucu Murat Paşa olma isteklerinin önü açık tutulmuştur. İşte 70 yıllık laik-kemalist sistemin devlet felsefesi. Asker, bürokrat ve aydın sınıfının iktidarı belirlemesi ve süreç içinde sermaye kesimini üretmesi ile halkın alınteri ve gözyaşı üzerine kurulu olan sistem varlığını devam ettirebilmek için yasallık ve demokratikleşme kılıfı içinde, gittikçe despotikleşmeye ve örtülü bir diktatörlüğe dönüşmektedir.\n17.5.1993 tarihinde dönemin Başbakan Yardımcısı Erdal İnönü'nün sunuşuyla Meclis'e sevk edilen tasarı Plan ve Bütçe Komisyonu'nda hiç bir değişikliğe uğramadan geçti. Komisyon'un 29.11.1993 tarih ve 9 numaralı kararında yer alan metne göre vali ve kaymakamlara şu yetkiler tanınıyor:\na) Haberleşme araçları dahil, ihtiyaç duyulan her türlü araç gereç, iş makinesi, bina, tesis, yiyecek, giyecek, yakacak, ilaç ve tıbbi malzemelere bedeli mukabilinde el koyabilecek. Bu istek geciktirilmeksizin yerine getirilecek.\nb) Geçici olarak belirli yerlere giriş ve çıkışları sınırlayabilecek veya yasaklayabilecek. Lüzum gördüğü hallerde mahkeme kararı olmaksızın arayabilecek.\nc) Birden fazla kişinin toplanmaları veya dolaşmaları veya sokağa çıkmaları sınırlanacak veya tamamen yasaklanacak.\nTasarının \"c\" maddesinde yer alan \"Birden fazla kişinin toplanmaları veya dolaşmaları veya sokağa çıkmaları sınırlanacak veya tamamen yasaklanacak\" ifadesi tarih bilgisi yoklandığında IV. Murat dönemini anımsatıyor. Günümüze uyarlandığında kaymakam veya valinin bir kaç sokak dolaşıp yasaya riayet etmeyenleri kementle boğması hiç de uzak bir ihtimal değil.\nd) Dernekleri, kamu kuruluşu niteliğindeki mesleki kuruluşları, sendika ve vakıflara ait yerleri aratabilecek veya üç aya kadar kapatabilecek.\nTasarıdaki \"d\" maddesinin taşıdığı anlam ise gerek sosyal, gerekse ekonomik açıdan ortaya çıkan haksızlıklara karşı bir örgütlülüğün ifadesi olan dernek, mesleki kuruluş, sendika ve vakıfların aranabilmesi ve üç aya kadar kapatılabilmesini öngörüyor. Sistem örgütlü olan hiç bir muhalif sese tahammül edemiyor. Üç ay kapatılmasından sonra bir gün açık tutulup tekrar üç ay kapatma cezası verilebilir. Gelişmeler bu şekilde sürüp giderken ekonominin ve siyasetin patronları istedikleri gibi keyif çatabilirler.\ne) İl veya ilçeye giriş-çıkışları sınırlayacak veya yasaklayacak.\nTasarının \"e\" maddesi il veya ilçeye giriş ve çıkışları sınırlayacak veya yasaklayacak ifadesi tüm insanları mecburi ikamete mahkum etmekte haberleşme, görüşme ve seyahat etme özgürlüğü tamamen ortadan kalkmaktadır.\nf) Kaymakamın bu konularda sözlü emri, derhal yazılı hale getirilecek, yürürlüğe girecek, vakit geçirilmeksizin uygulanacak.\nf maddesindeki hükümlerle kaymakam padişaha, sözlü emri ise fermana tekabül ediyor.\ng) İllerde askeri birimlerin kullanılması gerektiğinde, emir-komutaya ilişkin esasları vali belirleyecek. Ancak yardıma gelen askeri birliğin görevlerini jandarma ve polisle birlikte yapmaları gereken hallerde, komuta askeri birliğin en kıdemli komutanı tarafından yürütülecek. Bu durum birden fazla ili kapsıyorsa, GenelKurmay ve İçişleri Bakanlığı'nın koordinasyonu devreye girecek.\nTasarının \"g\" maddesiyle bir kıdemli başçavuş ilde vali ile birlikte istedikleri gibi hareket edip hakimiyet sağlayabilir hale getiriliyor.\nh) Her derecedeki resmi ve özel eğitim ve öğretim kurumlarında öğrenime ara verilecek. Öğrenci yurtları kapatılacak ve ihtiyaca göre başka hizmetlerde kullanılmasına karar verilecek.\nTasarının \"h\" maddesi ise daha çok Kur'an kursu ve İmam Hatip liselerini ve bunlara ait yurtları kapsıyor gibi. Laik kesimi sürekli rahatsız eden bu iki müessese böylece kapatılıp başka hizmetlerde kullanılmak üzere devreye sokulabilecek. Bu da halkın istekleri doğrultusunda oluşturduğu kurumların sistem tarafından nasıl tahammülsüzce karşılandığını açıkça ifade ediyor.\nBu tasarı ile birlikte insan olmanın getirdiği tüm hak ve hürriyetlerden faydalanabilmek için vali veya kaymakam hazretlerinin lütfetmesi gerekiyor.\nTüm bu olaylar yaşanırken bazı müslüman çevrelerin dışında adeta tüm kamuoyu dilsiz ve sağır kesilmiş. Bu durum MGK'ya yetki verilmesi tartışmalarında basının üzerine düşen muhalefeti yapmadığını ifade eden ANAP Kütahya milletvekili Rauf Ertekin'in sözlerini aklımıza getiriyor: \"Türkiye'de belli menfaat grupları olayları istediği gibi yönlendiriyor. Komuta bunların elinde. Bunlar başta basın, tröstler ve dış güçlerdir. En son 300 milyar sübvansiyonla basın susturuldu.\" (17.3.1993, Zaman) diyen R. Ertekin İl İdare Yasa Tasarısı konusunda basına sus payı olarak verilen sübvansiyon miktarının ne kadar olduğunu da biliyor mu acaba? Son yasa tasarısına başta Beklenen Vakit gazetesi olmak üzere, BBP, Hak-İş ve kısmen de RP karşı çıktı.\nCahiliyye düzeni İslam'la, onun öğretileriyle halkın arasına giren büyük bir engeldir. Cahiliyye düzeninin insanları Allah'ın vahyine teslim olmaktan menetme çabaları ifsad ve sindirme misyonunun bir sonucudur. Bu ifsad ve sindirme politikası, insanları alkol, seks, futbol, lüks tüketim, kumar vb. yöntemlerle beyin uyuşturma ve aklı dumura uğratma çabalarından hapis, işkence, yargısız infaz, fişleme ve işten atma vb. yöntemlerle de terörle korku salma stratejisine kadar uzanıyor. Sünnetullah'ın bu topraklar üzerindeki tecellisini görmek ve bu gerçekliği sığınmacı yaklaşımlara meyletmeden \"Emrolunduğun gibi dosdoğru ol\" nassını fert ve toplum olarak amelleştirmek zorundayız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}