{
  "id": "c32ec911-30bd-4eec-a94b-59879dd93384",
  "title": "Üniversite ve Gençlik",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 43 - Ekim 1994",
  "url": "https://www.haksozhaber.net/okul/universite-ve-genclik-731yy.htm",
  "content": "Kenan Alpay:\nÖncelikle ülke ve üniversite gerçekliğine ilişkin kısa ve genel bir değerlendirme yapmak gerekirse şunları söyleyebiliriz: Kuruluşundan itibaren laik devletin cahiliyye ideolojisini toplumsal yapıya aktarmada ve toplumsal yapının kültürünü, siyasetini ve hareketliliğini etkilemek hususunda eğitim kurumlarının özellikle de üniversitelerin aktif rol aldığını görebiliriz. Bir bütün olarak sistemin varlığını devam ettirebilmesi için kurumsallaşması gerekir. Toplumun bütününü kuşatacak kurumsal yapılar içerisinde sosyal işleyişi anlama ve geleceğe yönelik strateji belirlemede üniversiteler önemli bir yer tutar. Aynı zamanda, bürokrat ve teknisyenlerini de bu kurumlardan devşirir.\nSistem karşıtı ve muhalif güçlerin organik ve köklü düşünce geleneği oluşturamadığı Türkiye gibi toplumlarda genç kuşakların kimlik edinmesinde üniversite ortam ve döneminin önemi düşünüldüğünde genelde üniversite gençliğini, özelde ise üniversitelerde yer alan müslüman gençlerin yaşadığı sorunları tartışmak kaçınılmaz olur. Yeni bir eğitim-öğretim dönemine girdiğimiz bu günlerde Hak Söz Dergisi olarak bir açık oturum tertip ettik. İlk söz ve giriş olarak toplumsal hayatta gençliğin dinamik bir unsur olarak yer alışını değerlendirelim.\nMustafa Kaya\n(İstanbul Üniversitesi İletişim Fakültesi)\n:\nYeni öğretim dönemiyle gençlik konusu yine gündemde, yine popülerliğini koruyor. Her sistem, her ideoloji toplumun bu dinamik unsurunu tanımlamak istiyor.\nMekanik materyalistler insanları makine olarak düşlüyorlar ve tanımlıyorlardı. 20. yüzyıla geldiğimizde materyalistlerin dediği gibi insanlar adeta makineleşti. Ben konuya psikiyatrisi Erol Göka'nın bir makalesinden alıntıyla başlamak istiyorum; \"Gençlik buharlı makineyle aynı zamanda icad edildi. Buharlı makinenin mucidi 1765 yılında Watt idi. Rousseau da 1762 yılında \"gençlik\" kavramını keşfetti. Gençliğin icadını takiben toplum iki temel problemle karşı karşıya geldi. Gençlik sosyal bünye içerisinde nereye ve nasıl yerleştirilecekti, gençliğin davranışlarıyla toplumun belirgin özellikleri arasında uyum nasıl sağlanacaktı? Üstelik bu genç insanlar sus desen susmuyorlardı. Modern olmanın gereklerine teknolojiye, planlamaya ve sistematik projelere velhasıl rasyonelliğe karşıydılar. Giderek işsiz ve güçsüz kalan bu dinamik insanlar bir yandan ailelerine bağlı bir yandan da erişkinlerin dünyasına öfke doluydular. Garip davranışları, ütopik görüşleri vardı. Sürekli duygusal gelgitler gösteriyorlardı. Sıkıntıdan kıvranıyorlardı. Patlamaya hazırdılar. Normallikleri anormallikleriydi. Marks'ın sandığı gibi burjuvazinin kendisiyle birlikte oluşturduğu, mezar kazıcısı proletarya değil de gençlikti.\"\nGençlik kesimi toplumda nereye yerleştirilecekti? Okul, spor, eğlence kültürü kısmen çare olmuştu. Ama sorunlar bitmiyordu. E. Göka'nın makalesinden aktardığımız gibi, demografik yapının büyük bir bölümünü oluşturan, değişim isteyen dinamik kitleyi sistem belli kurumlarla şekillendirmek istiyordu ki bu kurumlardan en önemlisi okuldu. Gençlik tanımı öğretim kurumlarıyla birlikte yeni bir tanımlama sürecine girdi. İlk dönemlerden beri var olan çıraklık yaşamı yerini süresi daha da uzayan okullara bırakıyordu. Gencin yetişkinlerle olan dolaysız ilişkisi kesiliyordu. Bu şekilde gençler bir tür karantinaya alınıyordu. Ki bugün gençliğin en büyük sıkıntısı toplumla aralarında bir mesafe bulunmasıdır. Aynı şekilde yeni kurulan üniversite kampüslerinin şehirlerin tamamen dışında olması, bu tecrit politikasının bir ürünüdür. Akıl hastanesi ve akıl hastası gibi üniversiteler ve üniversite gençleri ciddi bir biçimde toplumdan soyutlanıyor.\nK. Alpay:\nGençlik ve üniversite sorununu Türkiye özeline indirgediğimizde Osmanlı dönemindeki batılılaşma olgusu ile birlikte ortaya çıkan Jön Türkler (Genç Türkler) hareketini görüyoruz. İttihat ve Terakki'nin teorisyenliğini yapan Ziya Gökalp sosyoloji kürsüsünü kuruyor. Ardından Sosyoloji Enstitüsü, Sosyoloji Dergisi, türkiyat, tarih ve dil çalışmalarında yeni yöntemlerle üniversitede etkili oluyor. Sormak istediğim bu yeni bilgi ve eylem stratejisiyle hakim sistemin gençliği nasıl tanımladığı ve hangi yöne kanalize etmek istediğidir?\nİ. Faruk Özkan:\n(İstanbul Üniversitesi Siyasal Bilgiler Fakültesi) Emperyalizmin I. Dünya Savaşı öncesi ve sonrasında ekonomik ve kültürel emelleri devam etmiştir. Dünya egemenlerinin üniversitelere biçtikleri bir rol vardır. Üniversitelerde yetişen gençliğin istikbali bu emellerle kesişmektedir. Sömürüye karşı savaşan ülke üniversiteleri bu yüzyılın başında milliyetçi kadrolar yetiştirdiler. Fakat sömürülen ülkeler emperyalizm karşısında sözde bağımsızlıklarını kazandıklarında bakıyoruz ki, bu kuşak ülkenin yönetimini ele almış, fakat aynı nesil ülkenin ekonomik sömürüsüne de zemin hazırlamıştır.\nÇünkü Batı güdümünde kurulan üniversiteler, modernizmin en önemli hedefi olan, geleneksel değerlerden ayrışmış bağımsız bireyler yetiştirmek ve onları tüketim kültürünün öncü taşıyıcısı konumuna getirmek konusunda rol üstlenmişlerdir. Dünya egemenlerinin güdümündeki üniversitelerde batılı değerler aşılanırken geleneksel kültür tüketilmekte ve ayrıca birey tüketim ekonomisinin çarklarını işletmek üzere hazırlanmaktadır.\nKonuyu Türkiye ezeline indirgediğimizde, olayın farklı boyutu ile karşılaşırız. Devlet üniversiteye resmi ideolojiyi taşıma misyonu yükler. Bu misyon aslında ilkokulun ilk sınıfından üniversitenin son sınıfına kadar taşınması konusunda özenle programa bağlanmıştır. Ve Türkiye'de üniversiteler batıdaki üniversitelerin hukuki statüsünden yani özerkliğinden mahrumdur. Örneğin ABD'de özerk üniversitede Edward Said, Naom Chomsky gibi bağımsız ve muhalif tipler üniversite dışı güçler tarafından sindirilmeye çalışılırken, Türkiye'de resmi söyleme karşı olan üniversite mensupları bizzat üniversite mekanizması içinde sindirilirler. Türkiye'de Osmanlıdan alınan bir miras vardır. Türkiye üniversiteleri adeta Osmanlı medreselerinin bir devamıdır. Nasıl ki Osmanlı medreselerinde resmi söyleme ve örfe rağmen üretimde bulunmak, sistemi sorgulamak veya değiştirmek mümkün değilse, Türkiye'de Kemalist TC devleti Osmanlı'yı reddi miras iddiasında olmasına rağmen Osmanlı medresesinin resmi ideolojiyi desteklemek, meşrulaştırmak ve imkan göstermek konusundaki çizgisi üniversitelerde devam ettirmiştir. Dolayısıyla sistem kendi anlayışı dışında bir üretime müsaade etmediği gibi, kendini üretmek için üniversite öğretim kadrolarına da yaygın bir destek ve maddi imkanlar sağlamaz. Çünkü sistem kendi adamı bile olsa fazla okuyan fazla soran ve araştıran kişiden korkar.\nM. Kaya:\nEmperyalist dünya bir tüketim zinciri oluşturmuştur. Bugün üniversite araştırma görevlilerine üretim için imkan tanınmıyorsa bunun en önemli nedeni emperyalistlerin uluslararası pazarı kaybetme korkusudur.\nK. Alpay:\nGenelde gençliğin özelde müslüman gençliğin üniversitelerden beklentileri nelerdir? Üniversiteye yeni gelen öğrencilerin üniversite ve üniversite çevreleri hakkında ne derece sağlıklı bilgileri bulunmaktadır? Şimdi belli bir biçimde üniversite olgusu insanlara aşılanıyor. Hatta ek kontenjanlarla üniversiteye girenlerin sayısı milyonlarla ifade ediliyor. Ama üniversitelerdeki kalitesizliğin seviyesi ortada. Buna rağmen insanlar boş gezmektense veya ne yapıyorsun sorusu sorulduğunda cevap vermemektense açık öğretimin şu fakültesine devam ediyorum gibi cevaplarla kendini avutmaya çalışıyor. Bu çerçevede sistemin şu anda toplumsal işleyişteki en dinamik unsuru olan gençleri oyalama durumunda olduğunu söyleyebiliriz. Bu açıdan baktığımızda gençlerin ve özellikle müslüman gençlerin beklentisi üniversiteden nedir? Bu beklentiler gerçekçi mi yoksa özenti veya yönlendirilmiş duygular mıdır?\nFaruk Kaplan:\n(Yıldız Üniversitesi Mühendislik Fakültesi) Türkiye'de üniversiteler devletin resmi ideolojiyi dayattığı bir yer, Hukuki anlamda bile orada farklı bir şey üretilemiyor. Mesela üniversite rektör adaylarını bile devlet başkanı belirliyor. Oysa üniversiteler gençlerin kendilerini yetiştirecekleri, üretecekleri, aydın olma imkanını yakalayabilecekleri bir mekan iken, aydın olma yolunda her türlü engel üniversitelerde oluşturulur. Ve yapılacak tüm çalışmalar tek boyutlu bir göreve yönlendiriliyor. O da resmi ideolojiye methiye yazmak. Düşünsel faaliyetlerde engeller var. Sosyal faaliyetlerde engeller var. Bütünüyle müdahaleci bir uygulama var. Yani üniversiteler genç öğrencilerinin özgürlüklerini kısıtlamakla görevlendirilmiş gibi. Oysa üniversiteli gençler toplumun geleceğini değiştirecek bir dinamizmi taşıyorlar. Üniversite öğrencilerinin ülke yönetiminin geleceğini eline geçirecek olması, özellikle geri bırakılmış bölgelerde, doğuda üniversite olaya ilgiyi artırmaktadır. Yönetime sahip olma ve refaha ulaşmak gibi arzuların üniversiteye yönelmede büyük etkisi oluyor. Belki büyük şehirlerden değil ama doğudan veya ufak yerleşim birimlerinden gelen gençlerde bu özlem var. Maddi refaha ulaşma özlemi ilk planda.\nÜniversiteleri cazip kılan ikinci neden üniversitelerin kültürlü, aydın insanların yetiştiği yer olarak algılanmasıdır. Ama Türkiye üniversite sistemi o kadar başkalaştı ki bu beklentilerin ciddi olarak hiç birine cevap veremiyor.\nBir dönem en üst kültürel üretim kurumu liselerdi. O zaman ki yönetici kadro da genellikle liseli idi. Şu anda da üniversiteli. Ama nasıl ki şu anda lise fonksiyonunu yitirdi, aslında şu anda üniversite de bu fonksiyonunu yitirdi. Örneğin üniversiteden mezun olan öğrencilerin binlercesi boş geziyor. Çoğunluğu maddi refaha ulaşmıyor. Aynı zamanda üniversitedeki yozlaşmış kültür ortamı nedeniyle bir kültürel edinimde gerçekleşmiyor. Araştırma ve incelemeye sevk de yok. Bu böyle gidiyor. Ancak halkın gözünde hala üniversitenin belli bir konumu var. Halk üniversitenin bu haliyle karşılaşmıyor. Bu hali ancak üniversiteye gelen gençler görüyor.\nK. Alpay:\nBu yoz kültür veya yozlaştırılmış kültür ifadesiyle, aydın olarak gösterilen insanların, hocaların veya öğretim görevlilerinin, akademisyenlerin bağımlı aydın olmasının ne derece ilgisi var?\nF. Kaplan:\nÜniversitede aydın denilen insanların veya öğretim görevlilerinin tümüyle devletin dayattığı resmi ideoloji çerçevesinin dışında düşünmesi, bunların dışına çıkmaması gibi bir zorunlulukları vardır.\nK. Alpay:\nYörünge aydım olmaları.\nF. Kaplan:\nEvet, onların yörünge aydını olmaları, gençliği kısır bir döngüye sokuyor. İslam arkadaş, Batı'daki üniversitenin fonksiyonundan bahsetti. Batı'daki üniversite bilgi üretiyor.\nkendisi için var olmaya çalışıyor. Türkiye'de tam tersi bir olay var. Türkiye'deki üniversite, insanlar oradan resmi ideolojiyi alsınlar diye var.\nM. Kaya:\nDarbecilerin Orhan Aldıkaçtı'ya üniversitede anayasa hazırlatması gibi...\nK. Alpay:\nŞimdi Batı'daki üniversitelerin görüntüde de olsa bağımsız olduğuna dikkat çekiliyor. Ancak ben bu kanaatte değilim. Zira üniversiteleri, sistemin varolanı-devam ettirebilmek için oluşturulmuş kurumları olarak görmek gerekir. Sistem kurumlaşmak zorunda ki devamım sağlayabilsin. Bu kurumlaşmalar kimi zaman liberal bir görüntü ile kimi zaman bir polis devleti kimliği ile kimi zaman da demokratik bir görüntü altında gerçekleştiriliyor. ABD'deki ve Avrupa'daki bir çok üniversitede Doğu bilimciliği veya oryantalizm kürsüleri önemli bir rol üstleniyor. Bu açıdan Batı'daki üniversitelerle Batı dışı üniversiteleri ayırmak gerekiyor. Ancak bu ayrımı daha ziyade şöyle görmek gerekiyor: Batı'daki üniversiteler etken, batı dışı üniversiteler edilgen. Adeta üçüncü dünyadaki üniversiteler veya akademisyenler batı üniversitelerine veya batı kurumlarına malumatfuruşluk yapıyor.\nİ. F. Özkan:\nBatılı ülkelerde bir demokrasi var. Bir de batılı ülkelerin batı dışı ülkeler için tanımladığı bir demokrasi var. Batı sistemi içinde muhalefet radikal bir tarzda yapılabiliyor. Malcolm X filminin başında görüldüğü gibi, ABD bayrağı bile yakılabiliniyor. Ancak tüm bu özgürlüklere sistemin gücü oranında katlanılabilinir. Emperyalist ülkelerdeki üniversitelerde tabii ki özgürlüklerini uluslararası statünün devamı için üstlendikleri rol ile elde edebiliyorlar. Özel bilgi bankaları ve bilgi vakıfları aracılığı ile İslam ve Batı dışı toplulukları sömürgeci emelleri doğrultusunda analiz ediyorlar. Ve bu kurumlar çok güçlü. Batı'da üniversitelerin gücünü ve kuruluş programlarını tüm tanınmış özgürlüklere rağmen aşmak adeta mümkün değil. Bu özerklik anlayışını emperyalist ülkelerin nüfuz bölgelerinde görmek mümkün değildir. Sömürge ülkelerinde müfredat programının sömürgeciler tarafından belirlenmesi bunun en belirgin örneğidir. Batılı ülkeler kendi sundukları perspektifin dışına çıkılması­nı istememekte, bağımsız bir kimliğin oluşmasını engellemektedirler,\nK. Alpay:\nTürkiye'de bir dönem önce liselerin kaybolan itibarının üniversitelere yüklendiğini, ancak üniversitelerin de itibarının kaybolması neticesinde Koç Üniversitesi, Sabancı Üniversitesi, Bilkent Üniversitesi veya Galatasaray Üniversitesi gibi özel üniversitelerin ülkede ikame edilmeye çalışılması itibarı bu üniversitelere yöneltilmiştir. Bu açıdan zaten ülkede bir fırsat eşitsizliği söz konusu. Benim sormak istediğim şu: Türkiye'de özel üniversitelere sistem tarafından yüklenen fonksiyon bizim için ne ifade ediyor? Sistemin özel üniversitelerden beklentileri gerçekçi midir? Belli bir süre sonra bu beklentilerin de tükenmesi söz konusu olabilir mi?\nM. Kaya:\nİnsan eksenli olmayan her sistem, kişilerini rahatça harcamaya müsait sistemlerdir. Bugün lise mezunu sistemin ihtiyacını karşılıyorsa, onu alır kullanır ve sonra atar. Bugün, dünün liselileri SSK kuyruğunda can veriyorlar. Türkiye'nin en eski üniversitesi İstanbul Üniversitesi'dir. Fakat bugün sistem İÜ ile birlikte bir çok üniversiteyi gözden çıkarmış durumda. Bugün bu üniversitelerde kopya çekmek çok yaygındır. Bu öğrenciden öğretim görevlisine kadar uzanan bir zincirdir. Geçtiğimiz yıl bir profesörün tezinin çeviri olduğunu okumuştuk. Sistem 1950'lerde kendilerine ihtiyaç duyduğu teknokrat ve bürokratları yetiştirmek için ODTÜ'yü kuruyor. ODTÜ'de o zamanki siyasal rejimin ihtiyaçlarına göre bir eğitim vermeye çalışıyor. Daha sonraki devrelerde de Boğaziçi Üniversitesi kuruluyor. Kenan'ın değindiği konu şudur. Bugün sistem artık özel üniversitelerini, holding üniversitelerine dönüştürüyor. Türkiye'nin hemen hemen her alanını parsellemiş olan kişilerin, holdinglerin üniversitelerine izin veriliyor. Bu üniversitelerde artık holdingler kendi elemanını kendi yetiştirecek. Sistem bu mantığa gelmiş durumda.\nIvan Illich'in ilginç bir sözü var: \"Okullar giderek uzayan, insanların hayatlarında giderek artan bir şekilde tutsak edildikleri bir yer haline geliyor.\" Sistem atık insanlar kültüre ve üretime katkıda bulunsun diye hiç bir şeyi hesaba katmıyor. Ve insanları ne kadar çok oyalarsak o kadar rahat ederiz diye düşünüyorlar. Mesela bundan beş-on yıl önce bugünkü yaygınlıkta yüksek lisans, doktora gibi konuların çekiciliği yoktu. Bugün Türkiye'de üniversite patlaması oldu, ki bunlara gecekondu üniversitesi diyorlar. Bugünkü kurulu üniversitelerde okuyan öğrencilere bile belirli bir eğitim ve gelecek veremediği halde, bu kadar üniversitenin patlarcasına açılmasının mantığı ne olabilir? Mantığı şudur: Ivan Illich'in dediği gibi, insanları ne kadar oyalarsak, ne kadar çok tutsak edersek kardır. Bugün, çoğu doktora ve yüksek lisans tezleri önceki dönem lise ödevleri düzeyini geçmemesine rağmen kabul görebiliyor. Kanaatimce özel üniversitelerin açılması, mevcut üniversitelere güvensizliğin ifadesidir. Koç veya Sabancı bakıyor bu üniversitelerden adam yetişmiyor. Yarın devletin başına bu adamlar geçince de sistem iyice zayıflayacak. O zaman hem kendi işletmeleri, hem de devlet yönetimi için özel insan yetiştirmek üzere kendi özel üniversitesini kuruyor.\nİ. F. Özkan:\nÖzel üniversitelere depolitizasyon meselesi çerçevesinde de bakmalıyız. 12 Eylül darbesiyle birlikte üniversite gençleri üzerinde müthiş bir baskı oluşturuldu. Toplumda da bu baskıyı artırıcı bir anlayış uyandırıldı. Ve toplum 12 Eylül öncesi anarşi ortamını gençlerin siyasetle uğraşmasıyla aynılaştırdı. Dolayısıyla bir çok Anadolu ailesi üniversiteye yolladığı çocuğuna \"dersine çalış, siyasetle uğraşma\" diye telkinlerini yoğunlaştırdı, Zaten Osmanlı döneminden devralınan yerleşik anlayış siyasetle uğraşmanın profesyonel kişilere ait olduğu şeklindeydi. Bu anlayış sistemin depolitize etme baskılarıyla birleşince zaten modernleşmenin bireyselleştirmeye çalıştığı kişi üzerinde-yönlendirici oluyor. Bu eğilim üniversiteye gelen genci önceden kuşatıyor. Yeni açılan üniversitelere bir de bu bağlamda bakılmalıdır. Niçin? Bakın özel üniversitelere, Bilkent ve Boğaziçi Üniversitelerine. Buralar depolitizasyonun doruğa çıktığı yerlerdir. Klasik devlet üniversiteleri bu bakımdan daha şanslıdırlar. Eskiden bir gelenek vardı. Üniversiteli genç sempati duyduğu siyasi eğilimi taşıyan üniversitedeki grupla irtibata geçmekten kaçınmazdı. Bu durum üniversiteye yeni adın atan gencin himaye edilme duygusuyla da beslenirdi. Bu alışkanlıklar güçlendirilen bireysellikle zayıfladı.\nÜniversitelerdeki çözülme sistemin çözülüşünden de farklı olarak ele alınmamalı. Sistemin tıkanıklığı üniversiteye de yansıyor. 12 Eylülle öncelenmeye başlanan \"yükselen değerler\" liberalizm, özgürlük, çoğulculuk, sivilleşme, devletin küçültülmesi gibi sloganlardır. Sistem artık laiklik anlayışında bile dayatmayla iş göremiyor. Ama amaçlarını yükselen değerler diye sunduğunu medyatik bir propaganda ile yaygınlaştırabiliyor. Radyo, televizyon gibi tüm medya kuruluşları üzerinde sistemin inisiyatifi varken, insanların kitap okuması, düşünmesi zorla baskı ile değil, yönlendirme ile ekonomik sorunlarla, yaşam anlayışının yozlaştırılmasıyla bastırılmaya çalışılıyor. Topluma gelecek vadeden en dinamik kesimi barındıran üniversite bu politikadan en fazla nasibini alan bir kurum oluyor.\nM. Kaya:\nOlaya değişik bir açı getirmek istiyorum. Özel üniversitelerin gençliğin depolitizasyonu için kurulan kurumlar olarak görülüyor. Gençler bir dinamizm taşıyorlar. Bu dinamizm iyi yöne de, kötü yöne de yönelebilir. Sistem işte bu dinamizmi pasifime etmek ve kendi emrine almak istiyor. Bu depolitizasyon sürecinde sosyal grupların kendini iyi tamamlayamaması oldukça önemli bir yer tutuyor. Sosyal gruplar kendini belli bir paradigmaya oturtan çalışmalar yerine kopyacı ve tepkisel bir hareketliliği yaşıyorlar. 68 kuşağında yaşanan yanlışlıkları, 80 sonrası yaşayan insanların büyük ölçüde tekrarlaması maalesef bunu gösteriyor. Bu yanlışlar bir çok soruna sebep olabiliyor. Bir dönem en ileri safta yer alan grup ve kişiler arasında çözülmeler yaşanabiliyor. Yapılan yanlışlarla bir çok kimse pireye kızıp yorgan yakabiliyor. Elbetteki pirelerin suçu var ama yorgan ''akide\" olursa bunu yakamayız. Aksi durumda liberalizmin kurduğu teoriye destek vermiş oluruz.\nF. Kaplan:\nAma gençliğe başka bir seçenek bırakmadılar ki...\nM. Kaya:\nAkıllı gençlik seçenekleri bulabilirdi.\nK. Alpay:\nHer toplumda o toplumun üzerinde etkin olacak kuşak yüksek öğrenim kurumlarından geçtiği üzerinde durduk. Bu açıdan üniversite gençliği ile irtibatlı olmanın önemi ortadadır. Peki bırakalım 60 milyonluk kitleyi, müslümanlar üniversite gençliği ile ne denli irtibat kurabilmektedirler?\nF. Kaplan:\nBen sözü Mustafa arkadaşımızın buharlı makinelerin icadı ve gençlik sorununun aynı dönemde gündeme geldiği konusuna getirmek istiyorum. Bu benzeşmeden yola çıkarak üniversite gençliği buharlı makineler gibi toplumu dinamik hale getirecek lokomotif olabilirler. Böyle bir özelliğe sahipler. Her ne kadar kötü bir eğitimden geçiyorlarsa da şu anda üniversitenin bir adım sonrası hayatın içidir, toplumun içidir. Müslümanlar olarak görevimizin sahip olduğumuz Kur'ani değerlerin, İslami emirlerin toplumu değiştirme, dönüştürme çabalarımızda vazgeçilmez ilkelerimiz olduğu hatırlandığında, üniversite gençliğinin toplumsal yapıda üstlenebileceği fonksiyondan ötürü, müslümanlar için önemli bir ilgi odağı olarak anlaşılabilir. Üniversite gençliğinin değişimci, dinamik unsurları bünyesinde taşıması, yaşı ilerlemiş insanlara göre daha sorgulayıcı olması, zor şartlarda değişik alternatiflerin arayışına girmesi anlamında toplumda lokomotif olabilirler. İşte bu sebeplerden dolayı öncelikli ilgi kaçınılmazdır.\nK. Alpay:\nAncak Müslümanlar olarak yaşadığımız toplumda üniversite gençliğinin sorunlarına yeterli ilgiyi gösteremediğimizi düşünüyorum. Sadece üniversite gençliğine değil, toplumun diğer dinamik unsurları olan işsizlere, işçilere, çiftçilere veya küçük esnafa müslümanlardan gelmesi gereken ilgi ve ilişki neden dolayı hayata geçirilemedi? Müslümanların sosyal yapıyı oluşturan katmanlara değişim ve dönüşüm için sunabileceği öneriler neler olabilir?\nİ. F. Özkan:\nBence üniversite gençliğine ilgisiz kalınmadı. Hatta o kadar ilgi gösterildikleri İslami hareket tamamen öğrenci hareketi haline geldi. Özellikle 1979 İran İslam Devrimi'nden sonra \"Lailahe illallah\" kavramının sahih bir şekilde algılanması daha yaygınlık kazanıp Türkiye müslümanlarının gündemine girmesiyle çoğu müslüman \"la\" ifadesi ile toplumu reddetme, tekfir etme şeklinde çok keskin bir çizgiye geldi. Ki bu anlayışın etkileri günümüzde silinme noktasına geldiyse de toplumsal konulara olan ilgisizlikte bu düşünce önemli bir yer tutar. Bu noktada müslümanlar sistem içi dahi olsa Kur'an emirlerine ters olmayan unsurların kullanılmasını sisteme entegre olmak şeklinde algıladılar. Bu düşüncelerin pratikteki uzantıları memur olmayalım, sendikalara üye olmayalım, idari mekanizmalarla ilişkiyi keselim mantığını yerleştirdi. Tabii en doğal sonuç olarak müslümanlar yanı başındaki, hatta içinde yer aldığı problemlere bile ilgisiz kaldı. Oysa ki Rasulullah dönemine bakıldığında Rasul'ün cahiliyye sistemi içinde haksızlıkla mücadele ettiğini, doğru ölçüleri yaygınlaştırmaya çalıştığını görebiliriz.\nMüslüman öğrenciler olarak dışımızda bulunan insanlara somut çözüm önerilerinden ziyade soyut tartışmalara girdik. Örneğin öğrenci harçları, yemek zamları, idare ve polis baskısı, dersler ve dershanelerle ilgili yetersizliklerin gündeme alınması, peşi sıra aksaklıkları giderebilmek için toplu eylemlere öncülük yapılması konusunda bir varlık gösteremedik. Yine Rasulullah dönemine dönersek, Rasul'ün gelen vahiy ile insanların sıkıntılarına her an müdahil olduğunu görüyoruz. Ensar ve Muhacirin'in hicretteki kaynaşması, yardımlaşması yine en güzel örnekliği oluşturuyordu. Bizler de bugün soyut problemlerle uğraşmaktan yaşanan problemlere sıra getiremiyoruz. Bunun bir şekilde aşılması gerekir. Müslümanlar zaman zaman düzenledikleri forumlarla \"biz burada varız\" dercesine çok radikal söylemlere giriştiler. Bunlar belki zaman zaman yapılması gereken eylemlerdir, olumsuzlamıyorum. Ama sahip olduğumuz değerleri, üniversite öğrencisinin algılama düzeyine hitap edecek şekilde vahyin tedriciliğine, mesajdaki üslubun yumuşaklığına uygun olarak farklı platformlarda da gündeme getirmeliydik. Öğrenci dernekleri, öğrenci kulüpleri vs. gibi alanlar bu amaçla kullanılabilir hale getirilebilirdi. Tabii bu alanlar daha da genişletilerek geliştirilebilirdi.\nK. Alpay:\nÜniversite gençliğinin yaşadığı sorunları büyük ölçüde müslüman öğrenciler de yaşıyor. Aynı toplumda olmanın, aynı haksızlıklara maruz kalmanın getirdiği bir sonuç olarak. Bu sorunları İslami çerçevede tanımlama ve çözümlemede müslüman gençlik fikri yeterliliğe sahip mi?\nM. Kaya:\nBu sorun temelde organizesizlikle ilgili, insanlar hayatın içerisinde her ne şekilde olursa olsun belli bir organize kurmak zorundadır. Tersi durumda kendi kendine yeterlilik telkinleri arasında atomize olur. Bu durum kişiyi tüketim kültürü sürecine sokar.\nAnadolu'nun herhangi bir yöresinden kalkıp büyük şehirlerde okumaya gelen öğrenci koordinasyonun sağlıklı işlemesi sonucu kalacağı yer, tanışacağı insanlar ve ilişkileri bir vakıf veya enstitü bünyesinde sağlanabilir. Bu vakıf veya enstitülerin değişik yerlerde irtibat büroları olur. İrtibat büroları öğrencinin yalnızken düşeceği bir çok zorluğu ortadan kaldırır. Adeta öğrenciyi kuşatır. Ama bu kuşatma dünyadan tecrit etme anlamında değil şüphesiz. Gelen öğrencinin belli bir şahsiyet/kimlik kazanmış olduğunu varsayarak bunları söylüyorum.\nAz evvel konuşmamızda holdinglerin artık üniversiteler açtığını, buralardan kendi teknokrat ve bürokratlarını yetiştirdiğini söylemiştik. Müslümanların da böyle bir organizasyona ve koordinasyona ihtiyacı var. Okuldaki eğitim sorununun ardından istihdam sorunu geliyor. Tüm bu sorunlar iyi bir organize ile halledilebilir,..\nK. Alpay:\nTevhidi çizgiyi güçlendirme çabası içinde olan müslüman gençlerin, kendilerini sistemin dışında tanımlamaya çalışan muhalif konumdaki müslümanların Türkiye'deki oluşum çizgileri uzun bir tarihi köke dayanmıyor. Bu da önemli imkansızlıkların nedenini oluşturuyor düşüncesindeyim. İçerisinde bulundukları imkansızlıklardan ötürü, aslında sistemin birer uzantısı konumundaki milliyetçi-muhafazakar kesimlerle birtakım ilişkilere girmek zorunda kaldıklarını biliyoruz. Sistemin müslümanları nötralize edemediği, pasifize edemediği durumlarda sistemin uzantısı konumundaki bu milliyetçi-muhafazakar kesimlerin üstlendikleri fonksiyonu nasıl izah edebiliriz?\nİ. F. Özkan:\nMüslüman öğrencilerin genelinde akli ve ölçülü yaklaşımlardan ziyade duygusal yaklaşım ve tanımlamaların hakim olduğunu söyleyebiliriz. Taşıdığı siyasi düşünce olsun beraber hareket ettiği grup olsun veya tabi olduğu insan olsun bu duygusal yaklaşım baskındır. Bu anlamda İslami ve akli çerçeveye oturtulamayan oluşum ve hareketlerin gerçeğe aykırı şekillenmelerinden ötürü bir süre sonra iyice saptığını görüyoruz.\nAnadolu'dan kalkıp büyük şehirlerde okumaya gelen öğrencilerin bazı teknik ihtiyaçlarını karşılamak hususunda müslümanların yetersiz olduğunu söyleyebiliriz. Bu ihtiyaçların başında burs ve yurt geliyor. Zaman zaman okurken çalışma veya mesleki eğitimde staj yapma da olabilir, Bu teknik yardımları alabilmek ve sürekli kılabilmek için belli referanslarla ilgi ve ilişkilerini sürdürmek zorundadır öğrenci. Bu ilgi ve ilişki sırasında kendisine hangi kitaplardan, hangi kişi ve gruplardan uzak durması gerektiği telkin edilir. Mücadeleci müslümanların imkansızlıkları ve yanlışları sıralanır, sonuçta sistemle uzlaşmanın kaçınılmaz olduğu anlaşılır. En gencide bu durum laik devletin başaramadığı pasifize etme operasyonlarında milliyetçi-muhafazakar kesimlerin üstlendiği ve oldukça önemli misyonlar yüklendiği biçimindedir.\nM. Kaya:\nAslında şahsiyetli bireyin, Kur'ani bilinci kuşanmış bireyin her ne şekilde olursa olsun ilişkiye geçtiği insanlardan etkileneceğini, pasifize olacağını zannetmiyorum. O halde ortada başka bîr problem var. Öncelikle kişi \"ben kimim?\" sorusunu sormamış, kendini tanımlayamamış. Sürekli olarak \"şu konuda şundan, bu konuda falandan faklıyım\" ifadeleri ile klasik kimlikler oluşturmuş. Başkasına rağmenci bir anlayış hakim. Kendini tanımlayamadığı için de başkalarıyla ilişkiye girdiği ilk andan itibaren kendini kaybediyor.\nDemek ki sorun insanın kendini tanımlayamaması sorunudur. Eğer ciddi bir kimlik oluşturmuş olsaydı, alt yapısı Kur'an'a dayansaydı Hz. Ali'nin dediği gibi \"Sen değil dağlar sarsılsın\" sözü tecelli ederdi. Ufak bir esintide yalpalayan insanın düşüncesinde Kur'ani bir temel olduğu söylenemez.\nK. Alpay:\nSapmalar salt Kur'ani bilinç eksikliğinden mi kaynaklanıyor? Yoksa, bir \"kimlik tercihi\" mi söz konusu? Belki de sorunun temeli burada. Kimse korkuyla yaşamaya, dışlanmaya, azınlık konumunda bulunmaya veya marjinal olarak nitelendirilmeye razı değil. Veya \"bugün yardım almaya alışan yarın emir almaya alışır\" sözüyle ifade edilen bir süreç midir bu sapmalar?\nİ. F. Özkan:\nMüslüman öğrenciler önce ideal bir toplum kurguluyor. Okul sonrası bu ideal toplum kurgusunu yakalayamadığı takdirde sorgulama adına bazı kesimlerin etkisine giriyorlar. Bu tabii ki belli hayal kırıklıklarından kaynaklanıyor. İşte bu durumda Allah Teala'nın sabretme, sebat etme buyruklarına muhatap olan sorumlulukları yüklenme konusunda zaaflar beliriyor. Oysa Allah Teala \"Sizden öncekilerin durumu sizin başınıza gelmeden cennete girebileceğinizi mi sandınız?\" ayetindeki vurgu veya \"mallardan ve canlardan eksiltme\" konusunda imtihanları hatırlatan vurgusu unutuluyor. Belki sıkıntılarla korkular bir arada yaşanabiliniyor. Ama marjinal kalma, dışlanmışlık duygusu ve başarısızlık duygusu diğer korkulardan daha çok ön plana çıkıyor. Oysa uzun bir tarih kesitinden sonra Türkiye toplumu içinde Kur'ani bilinci yakalayan insanların tarihi çok yeni. Eksiklerimiz çok fazla. Ama kaynağımız net. Hedefimiz net. Bu netlik içinde kurguladığımız ideal topluma ulaşmanın büyük bir mücadele, sabır, katlanma, fedakarlık istediği gerçeğine göre bir gelişmişlik düzeyi sağlanmalı. O zaman müslümanlar doğru bildikleri ilkelerde sebat göstermek konusunda maksimum başarıya ereceklerdir. Yaşanan hatalar sebatımızı bozmamalıdır. Ayrıca yapısal yetersizlikler ve insanlar arasında yaşanan bazı olumsuzluklar, bağların koparılması için meşrulaştırıcı bir neden kalınmamalıdır. Kanaatim o ki, aksaklıklar ilkelerden değil, ilkelerle çatışan birtakım pratiklerden kaynaklanmaktadır.\nM. Kaya:\nAslında Müslüman gençler kendi kendilerini mahkum ediyorlar. Toplumun gerçeği olduklarını unutup, toplumun yalanları karşısında kendilerini marjinal ve illegal sayıyorlar. Bu psikoloji verem gibi bir şey. Girdiği kafayı en verimsiz hale getirene kadar çıkmıyor. Gençlerin önce kendilerinin toplumun gerçeği olduklarına inanmaları gerekir. Çok ama çok başarılı olmak için azimle çalışılmalıdır. Yaşama sevinci ile dolu dolu olunmalıdır. Bunun için manevi yönü kuvvetlendirici amellerde bulunarak bol dua edilmelidir. Ahlaki zaafları tez elden uzaklaştırmak için çalışılmalıdır. Liberalizmin piyasaya pompalandığı ve cazibeleştirildiği tüm maddi ve manevi hastalıklardan alternatif yapılarla, kurumlarla kurtulmaya çalışılmalıdır.\nK. Alpay:\nBir ek yapmak ve bitirmek istiyorum. Kur'an'da Adem kıssası anlatılırken Allah Teala şeytana hitaben \"Sen benim gerçekten inanmış kullarıma zarar verici değilsin \" diyor. Bu konuda Malik Bin Nebi'nin önemli bir vurgusu vardır: \"Sömürüye müsait olma\" . O halde takınılan olumsuz haller \"birey\"in dışından kaynaklanmıyor. Kurumlaşma denilen olgu iman eden insanların Kur'an çerçevesinde belirtilen iyiliği emretmesi, yine Kur'an çerçevesinde belirtilen kötülükten nehyetmesi ile hakkı ve sabrı tavsiye etmekle oluşacaktır. Hepinize teşekkür ediyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}