{
  "id": "17226a73-08de-48c7-9e72-87b77610fde8",
  "title": "\"Kur'an\" Adına Konuşmacın Vebalı",
  "author": "Dücane Cündioğlu",
  "year": "1994",
  "issue": "Sayı: 43 - Ekim 1994",
  "url": "https://www.haksozhaber.net/okul/kuran-adina-konusmacin-vebali-745yy.htm",
  "content": "I/Giriş\nBu yazı, Hak-Söz Dergisi'nin son sayısında (Ağustos-Eylül 1994, Sayı: 41-42) Cengiz Duman imzasıyla yayımlanan 'Buruç Suresi ve İşkence' adlı çalışmada yapılan bazı hataları tashih etmek ve bu vesileyle Kur'an Çalışmaları'nın istinad etmeleri gereken bazı ilkeleri hatırlatmak düşüncesinden hareketle kaleme alınmıştır.\n\"A) Özellikle 'Kur'an Çalışmaları' münasebetiyle yazılmış bulunan bir makaleyi eleştiri konusu yapmak ve B) bu eleştirilerden hareketle 'Kur'an Çalışmaları' üzerine bazı ilkelerden söz etmek\" gibi bir tarzın niçin tercih edilmiş olabileceği akla gelebilir. Böyle bir tarz iki nedenden dolayı tercih edilmiştir:\nBirincisi; Kur'an hakkında yapılmış bir çalışmayı eleştirmekle yetinip eleştiri konusu yapılan hataların sebepleri izah edilmediği takdirde/ hem eleştiri gerçek hedefine ulaşmamış (=yapıcı olunamamış), hem de eleştirilen husus 'genel bir çerçeve'ye oturtulmamış olacaktır.\nİkincisi; Kur'an çalışmalarında salt ilkelerden söz edip zaafların örneklendirilmemesi veya klasik örnekler vermekle yetinilmesi durumunda, hem ilkeler havada kalacak, hem de zaafların çağdaş örnekleri ihmal edildiğinden Kur'an'a Yöneliş çabalarındaki popülist eğilimin tevlid ettiği sorunlardan uzak düşülecektir.\nKur'an'ı anlama ve/veya anlatma çabalarının günümüzde oldukça 'popüler' bir nitelik kazandığı, 'Kur'an Araştırmaları', 'Kur'an Çalışmaları' adı altında ve hatta mübhem bir surette 'Kur'an'a göre..' veya 'Kur'ani...' diyerek söze başlamaların marifet sayıldığı, hatta herhangi bir ciddi tahkike dayanmaksızın gelişigüzel meallerden bir-iki ayet iktibas etmek suretiyle 'koca' meselelerin hall u fasl edildiği gözönüne alındığı takdirde, belki Kur'an'ın, Kur'an terimlerinin müslümanlar (bilhassa 'genç müslümanlar') arasında hâkim bir vaziyet aldığı ve ilahi vahyin düşünce dünyamızdaki temel-referans olma özelliğinin yaygınlaştığı şeklinde bir kanaate zâhib olmak mümkün ise de bu türden atıfların gözle görülür sathilikler taşıdıklarını, vahy-i İlahinin mesajlarını âdeta söndürüp tükettiklerini ve netice itibariyle Kur'an'a dair 'hatırı sayılır' bir seviyeyi gerçekleştirmede bir türlü katkı sahibi olamadıklarını söylemek de mümkündür.\nBu niçin böyle olmaktadır? Yani son seksenli ve doksanlı yıllar, Türkiye'de Kur'an'ın —Önceki yıllara nazaran— daha çok konuşulduğu, bu yöndeki çalışmaların daha çok arttığı, gelenekselci çevrelerin bile meşrûiyyetlerini sağlamada Kur'an'a daha çok göndermelerde bulundukları yıllar olmasına rağmen, niçin hâlâ muhkem bir literatür oluşturmak mümkün olmadı/olamıyor? Türkiye'de en çok satan —ve tabiatıyla en çok okunan—- kitaplar Kur'an mealleri olmasına rağmen neden düşünce dünyamız Kur'an mesnedli yetkin yaklaşımların ışığında gelişmedi/gelişemiyor?\nBu ve benzeri suallerin cevapları —takdir edileceği üzere— daha geniş değerlendirmeler içerisinde ele alınacak mahiyettedir. Ancak şurası muhakkak ki vahy-i ilahi'yi hayata tatbik etmenin imkânlarını arayıp bulmak yolunda gayret göstereceklerin, hayata tatbik etmek istedikleri ilkeleri ve bu ilkeleri kendisinden istinbat edecekleri Kitab'ı layıkı veçhiyle kavramaları ve evvel emirde gayretlerini bu istikamet üzerinde yoğunlaştırmaları elzem bir hal almıştır. Çünkü günümüzde Kur'an mesajının üzeri, çok ilginçtir ki yine Kur'an'la ve Kur'an adına (!) örtülmek istenmektedir. Bu bakımdan —bu tehlikenin önüne geçilmek isteniyorsa— Kur'an araştırmalarındaki çabaların ciddi bir seviye kazanması için bir an evvel 'ciddi' gayretlerin başlamasına önayak olmak ve halen bu konularda yazı yazan kardeşlerimizi, —mümkünse yazmadan önce— yaptıkları işin önemi hususunda uyararak soyundukları bu işin 'büyük bir sorumluluk' gerektirdiğini kendilerine hatırlatmak lüzumu vardır.\nII/ Ashab-ı Uhdud Kimdir?\nBuruc Sûresi'nin konusu, 'Buruç Suresi ve İşkence' adlı makalenin yazarının da söylediği gibi —büyük ölçüde— 'inananlara yapılan işkenceleri, bunlara işkence edenleri ve uğrunda işkence görülen vahyi kapsar' (sh. 66).\nMekkeli müşriklerin işkence edip baskı altında tuttukları müslümanların (sırf Aziz ve Hamîd olan Allah'a iman ettikleri için işkence gören mü'minlerin çektikleri ıztıraplar anlatılmak suretiyle) teselli ve takviye edilmek istendiği Buruc Sûresi'nin, makale yazan tarafından araştırma konusu seçilmesinin amacı, hiç kuşku yok ki aynı baskı ve işkencelere maruz kalan günümüz müslümanlarına da bu doğrultuda teselli verilmek ve —vahy-i ilahînin de tescil etmiş olduğu gibi— neticede müslümanların taziz, kâfirlerin ise kahr edilecekleri şeklindeki ilahî vaadin bu vesileyle hatırlatılmak istenmesidir.\nNe var ki makalenin yazarı olan kardeşimiz, bütün bu iyi niyetine ve itilasına rağmen kendisine temel-referans olarak seçtiği sûre'yi ve sûre'nin ana kavramını —maalesef— aslına sadık bir biçimde ele alamamış ve dolayısıyla sûre'nin odak kavramlarından biri olan 'Ashab-ı Uhdud' tabirinin gerçek medlulünü anlamamış, neticede de mesajın hedefi —bir ölçüde— sapmıştır.\nSûre'nin yanlış çevrilen ve yanlış yorumlanan başka bölümleri varsa da biz sadece önemli gördüğümüz bir pasajın çevirisini ve yorumunu ele alacağız. Nitekim makale yazarı da sûre'yi, 'Yeminler', 'İşkence Edenler ve Edilenler' ve 'Vahyin Savunulması' şeklinde üç bolüme ayırmakta, yorumlarını da bu tasnif üzerine bina etmektedir. Burada bizim dikkate alacağımız bölüm, (sûre'nin 4-9. ayetlerine tekabül eden) 'İşkence Edenler ve Edilenler' adlı ikinci bölümden ibaret olacaktır.\n\"Surenin yeminlerden sonra gelen bu bölümünde, Ashab-ı Uhdud adı verilen 'geçmişte işkence görmüş bir topluluğun' başına gelenler kıssa edilir.\n4. Katledildi; hendeğin adamları (Ashab-ı Uhdud).\n5. O yakıt doldurulmuş ateş!\n6. Onlar (işkenceciler) etrafında oturmuşlardı.\n7. İnananlara yaptıklarını seyrediyorlardı.\n8. İnananlara, sırf aziz ve övgüye layık Allah'a inandıkları için işkence ediyorlardı.\n9. O (Allah) göklerin ve yerin mülkü kendisine aittir. Allah her şeye tanıktır.\" (sh. 67) Ayetlerin çevirisi —gerek asla sadakat açısından, gerekse Türkçe açısından— bazı zaaflar taşıyorsa da aşağıda ele alacağımız husus yanında pek önemli değildir; zira ilk sıradaki dördüncü ayetin çevirisi ve ayette geçen Ashab-ı Uhdud tabirinin medlulü meselesi bu tür zaafları ele almayı gereksiz hale getirmektedir.\nMakale yazarı —yukarıdaki alıntıya dikkat edilecek olursa— Ashab-i Uhdud'dan 'geçmişte işkence görmüş bir topluluk' olarak bahsetmekte, çeviri de bu mânâyı destekler bir biçimde arkadan gelmektedir. Nitekim kendileri makalenin diğer yerlerinde de (vurgular bana aittir. D.C.) şu ifadeleri kullanmaktadır:\n\"Cenab-ı Allah, geçmişte işkencelere uğrayan Ashab-ı Uhdud'u Örnek vererek, müslümanlara eziyet yapan mü'minleri bu çektikleri eziyetlerin karşılığı olarak cennetle müjdeler\", (sh. 66) \"Mekke müşrikleri tarafından işkence edilen müslümanların başına gelenler Ashab-ı Uhdud'a göre daha hafiftir\", (sh. 67)\nGörüldüğü gibi Ashab-ı Uhdud makale yazarınca 'işkence edilenler'e verilen bir isimdir. Niçin? Çünkü ayetin makalenin yazarı tarafından verilen çevirisi, bu yorumu zorunlu hale getirmektedir: \"Katledildi; hendeğin adamları (Ashab-ı Uhdud)\".\nQutile kelimesinin 'katledildi' şeklinde çevrilip Ashab-ı Uhdud, bu fiil-i meçhulün nâib-i faili olarak zikredilmiş ve ibare Türkçe'de 'Ashab-ı Uhdud [işkence edilmek suretiyle] öldürüldü' şeklinde bir mânâ kazanmıştır. Böylece, Ashab-ı Uhdud şeklinde tesmiye edilen mü'minlere taziyede bulunmaya (!) herhangi bir mâni kalmamaktadır. Oysa işin garibi Ashab-ı Uhdud'la muradın 'işkenceye uğrayan mü'minler' değil, 'mü'minlere işkence eden kimseler' olduğu hiç ama hiç hesaba katılmamıştır.\nAyetlerin çevirisinin, makalenin yazarı olan kardeşimize ait olup olmadığını ya da —belirtilmediği için— hangi Meal ve Tefsir'den alındığını bilmiyoruz ama bu çeviri hatası, —görebildiklerimiz arasında— sadece Süleyman Ateş'in Kur'an-ı Kerim ve Yüce Meali adlı eserinin eski baskılarında (meselâ bkz. Ankara, 1983) bulunmaktadır. Makalede yer alan çevirinin hem mezkur mealle karşılaştırılabilmesi, hem de elinde bu meali bulunduran okuyucuların bu vesileyle uyarılması için Sayın Ateş'in çevirisini de verelim:\n1.Burçlara sahip (olan) göğe andolsun,\n2.Va'dedilen güne andolsun,\n3.(O gün) şâhidlik edene, şâhidlik edilene (görenlere ve görülenlere) andolsun ki\n4.Öldürüldü; hendeğin (içine atılan) adamları\n5.O yakıt doldurulup tutuşturulmuş ateş (hendeğinin adamları)!\nSayın Ateş, hatasının farkına varmış olmalı ki mealinin sonraki baskılarında ayetin çevirisini tashih etmiştir:\n4. Ki kahroldu o hendeğin adamları.\n5. O yakıt doldurulup tutuşturulmuş ateş (hendeğinin adamları)! [Yeni Ufuklar, İstanbul, tsz.]\nNitekim Sayın Ateş, Yüce Kur'an'ın Çağdaş Tefsiri adlı 12 ciltlik eserinde de ayeti aynı şekilde çevirerek şöyle demektedir: \"Qutile 'öldürüldü' demek ise de burada 'kahroldu, lanetlendi' anlamını vermektedir\" (X/392, İstanbul, 1991).\nQutile kelimesi burada —Zemahşerî'nin kelimeleriyle— 'duâun aleyhim' demektir ve 'Qutile'l-Insanu mâ ekferahu' (Abese/17) ayetinde geçtiği üzere 'beddua' (=lu'ine) anlamına gelmektedir. Nitekim Arapların çok kullandığı 'Qâtele-humullah!' deyimi de 'Allah onlara lanet etsin!' (Fîruzâbâdî, ei-Qâmus) demektir. Kanaatimizce Zemahşeri'nin yaptığı yorum bu hususta tartışmaya mahal bırakmamaktadır:\nAdeta şöyle denilmektedir: 'Bu [zikri geçen] şeylere yemin ederim ki onlar, yani Qureyş kâfirleri —tıpkı Ashab-ı Uhdud'un lanetlendiği gibi— lanetlenmiştir'. (Keşşaf, 1/221)\nAyrıca beşinci ayetin Sayın Cengiz Duman tarafından 'O yakıt doldurulmuş ateş!' gibi anlaşılmaz bir cümle haline getirildiğine de dikkat çekmek gerekir. Çünkü Sayın Ateş'in yaptığı gibi —parantez yardımıyla bile olsa— ibare kendisinden önceki cümleyle bağıntılı hale sokulabilirdi (cümlenin gramatik yapısı da bunu gerektirmektedir). Yine çalışmanın sahibi olan kardeşimiz, biraz daha tedkikatta bulunabilseydi, meselâ yedinci ayetin çevirisini verirken, 'İnananlara yaptıklarını seyrediyorlardı' gibi bir mânânın yanısıra ayetin 'Mü'minlere yaptıkları kendi başlarına geçmiş, o azabı kendileri de görmüşlerdi' şeklinde farklı bir okuması (Elmalılı H. Yazır) olabileceğini de görürdü ve belki böylece —bu yorumun tercih edilmesi halinde— işkencecilere yönelik ihtarın daha vurgulu bir mesaj halini alması sağlanabilirdi.\nHasıl-ı kelâm, tahkik ve tedkik etmeksizin Kur'an adına konuşmanın hiç de hoş olmayan neticeleri tevlid edeceği ve —bu örnekte de olduğu gibi— basit bir ibarenin dahi yanlış anlaşılması sonucunda mü'minlere işkence edenlere, işkencecilere yönelik Kur'ani bir nitelemenin, mü'minlerin, mazlumların sıfatı haline gelebileceği süpriz olmamalıdır. Dolayısıyla çalakalem yapılmış çalışmalarda sıkça rastlanan böylesi hataların önüne geçebilmenin birinci ve öncelikli şartı, çalışma sahibinin yazacağı konuda gerekli performansa sahip olması, hiç değilse yeterli derecede emek vermesi; ikinci ve bir diğer önemli şartı ise —eğer yazar tarafından bu performans gösterilmemişse, gösterilememişse— dergi yöneticilerinin kendi yazarlarını murakabe ederek hataların önüne geçmek konusundaki iradelerini kullanmasıdır.\nBu konuda dergi yöneticisi kardeşlerimizin de eleştiriden gerekli payı almaları gerektiğine inandığım için, 'dost acı söyler' kabilinden önemli bir çelişkiye dikkat çekmek isterim. Hak Söz Dergisi'nin 24. sayısının (Mart, 1993) kapak manşeti —hatırlanacağı üzere— şuydu: KAHROLSUN ASHAB-I UHDUD!\nBu sayıda ve Yılmaz Çakır imzalı —aynı başlığı taşıyan— bir makalede Buruc Sûresi esas alınarak işkencecilere hitaben 'Kahrolsun Ashab-ı Uhdud' diye haykırılmakta ve doğru bir şekilde (eleştiri konusu yaptığımız makalenin dediğinin aksine) Ashab-ı Uhdud / İşkenceciler lanetlenmektedir.\nTakip edebildiğim kadarıyla Yılmaz Çakır da Cengiz Duman da Hak Söz Dergisi'nin müdavim yazarlarından. O halde Dergi'nin okuyucularının 'yöneticilerimiz uyuyor mu?' diye sormaya hakları yok mu? 'Yazılar yazarlarını bağlar' veya 'Yorumlarda farklılık zenginliktir' ya da 'Biz yazarların görüşlerine karışmayız' türünden muhtemel cevaplar da ikna edici olmaz kanaatindeyim. Çünkü;\na) Yazılar yazarlarını bağlar ama Kur'an hepimizi bağlar.\nb) Yorumlarda farklılık zenginliktir. Doğru! Fakat ya bilgi hataları?\nc) 'Biz yazarların görüşlerine karışmayız' denilemez; zira söz konusu olan Allah'ın Kelâmı'dır! Üstelik yazarların görüşüne bazı hallerde karışılır, karışılmalıdır. Çünkü Kur'an'ı gündeme getirme mücadelesi veren bu der-gi'nin, Kur'an mesajının sağlıklı aktarılması konusunda sorumluluğu vardır.\nIII / Kur'an Çalışmalarında Bazı İlkeler\nTürkiye'de yapılan Kur'an çalışmalarının bir türlü 'hatırı sayılır' bir seviyeyi tutturamaması meyanında birçok sebep sayılabilirse de biz burada belli başlı birtakım hususlara dikkat çekmekle yetineceğiz.\na) Kur'an'ın hidayetine vasıl olmak isteyenler için değilse de onun adına konuşacak olanlar için Kur'an'ın diline vakıf olmak —kanaatimizce— kaçınılmaz bir zorunluluktur.\nBurada Arap dilinin bilinmesi, bizatihi Kur'an metnini anlamaktan da öte Kur'an hakkında yapılan literatürü takip edebilmek için bir zorunluluktur. Çünkü bizim geleneğimizde Kur'an adına yazılı ne varsa, büyük ölçüde Arap dili ile yazılmıştır ve şimdilerde bu literatür her ne kadar önemli olmaktan çıkarılmak isteniyorsa da erbabı bilir ki bizler Kur'an hakkındaki fikirlerimizi derinleştirmek hususunda, bizden daha önce Kur'an'a yönelmiş mü'minlerin çalışmalarından bigâne kalamayız. Nitekim İranlı bir şâirin dediği gibi, bizler de şu sözlerdeki ızdırabı yaşamıyor muyuz?\nZeban-ı yârem Türkî, men nemidânem Türkî!\nYârimin dili Türkçe ama ben Türkçe bilmiyorumkil\nSonuç olarak diyebiliriz ki Kur'an sevdalılarının da sevdalı oldukları kelâmın dilini bilmeleri elzemdir. Aksi takdirde muhataplarımızı sevdalı (ciddi) olduğumuza nasıl inandırabilirizki?!\nb) Kur'an araştırmalarında dikkat edilecek bir diğer husus, Kur'an'ın üslûbu konusunda yeterli çalışmaları yapmış olmaktır. Çünkü 'üslûb' meselesi, 'dil' meselesini de aşan bir husustur ve Arapça'yı gayet iyi bilenler de dahil birçok kimsenin ayağının kaydığı vadi, üslûb vâdisidir. Üslûb meselesi iki şekilde ele alınmalıdır:\nBirincisi; Kur'an dilinin incelikleri, üslûbu (mecazlar, deyimler, istiareler, ta'rizler, kinayeler, temsiller, vs.) çok iyi bilinmelidir ki mecazı hakikat, hakikati mecaz olarak anlamak suretiyle söz'ün tesiri zayi olmasın! Başka bir tabirle lisan bakımından üslûba vakıf olunmalıdır. Bu husus, yine Arap diline (meselâ Ferra, Ebu Ubeyde, Zemahşerî, vs.) dönülmeyi gerektirmektedir. Tarihsellik' kavramı ve bilhassa dilbilim etrafında gelişen literatür, bu meseleye ilgi duyanlar için en iyi kaynak olma özelliğini hâlâ korumaktadır.\nİkincisi; Vahiy dilinin incelikleri bilinmelidir ki bu mesele Arap dilini bilmekle çözümlenebilecek bir mesele değildir. Bilakis Arap dilini (-lisan'ı) aşmayı, vahiy dilini (=kelâm'ı) kavramayı gerektirmektedir. Bu ise, 'kelâm'a ünsiyet peyda etmek' şeklinde tâbir edebileceğimiz bir vukufiyeti gerekli kılmaktadır. Nitekim günümüzde adından çokça söz edilen 'Bütünsellik' kavramı etrafında oluşan literatürün (bir ağaç yüzünden ormanı görememek misalince) dikkate alınması bu bağlamda önemlidir. Ama bundan daha önemlisi, İslâm Felsefe ve Kelâmı çerçevesinde oluşmuş gerek geleneksel, gerekse modern bilgi nazariyelerinin bombardımanı karşısında Kelâmullah'ın hakiki veçhesini ortaya koymak için, önce Kur'an'ın bilgi değerinin, sonra da bu nazariyelerin farkında olmak gerekir kanaatindeyim. Felsefi manâsıyla 'temellendirme' ancak böylelikle gerçekleştirilebilir.\nc) 'Hem Kur'an'ın, hem de çevremizin nerede durduğunun farkında olmak' şeklinde niteleyebileceğimiz bu gerekliliklerin yanısıra, belki de daha fazla 'kendimizin de nerede durduğunu' da bilmemiz gerekir diye düşünüyorum. Çünkü Kur'an'ı okuyan, onu anlamaya çalışan bizler, belli bir tarihte, belli bir zaman ve coğrafyada; belli şartların etkisi altında onu okumaya, anlamaya çalışıyoruz, Kur'an'a zaaflarımızı, faziletlerimizi de yanımıza alarak gidiyoruz. Dolayısıyla bilgisizliğimiz, yetersizliğimiz onu anlamamız konusunda nasıl problemler ortaya çıkarıyorsa, aynı şekilde belki bilgilerimiz de, bilgiçliğimiz de farklı türden problemler çıkarabilir.\nBasit bir şekilde söyleyecek olursak bu şu demek: Ne kadar cehd sahibi olursak olalım, samimi olmadığımız takdirde cehdimiz bizi hakka ulaştırmaz. Yine aynı şekilde ne kadar samimi olursak olalım, cehdimiz samimiyetimize refakat etmedikçe tek başına samimiyet sonuç vermez. Bu bakımdan günümüz müslümanlarının herşeyden önce kendilerinin nerede durduklarını bilmeleri, yani hem samimiyet, hem de cehd sahibi kimseler olarak Kur'an mesajının mübelliği olunabileceğini dünyaya göstermeleri gerekmektedir.\nHülasa menzil uzun, yol meşakkatli, dava zor! Ama zaten Ümmet'in de zora talip olanlara ihtiyacı yok mu?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}