{
  "id": "96d8033e-2ea0-4178-9d3f-fc697c592397",
  "title": "Meşrutiyetten Buyana İktidar ve Toplum Yapısı",
  "author": "Tüccarzade İbrahim Hilmi",
  "year": "1994",
  "issue": "Sayı: 34 - Ocak 1994",
  "url": "https://www.haksozhaber.net/okul/mesrutiyetten-buyana-iktidar-ve-toplum-yapisi-547yy.htm",
  "content": "Tüccarzade İbrahim Hilmi'nin Felaketlerimizin Sebepleri adi kitabından. 22 Teşrin-i Sani 1328 (1912)\nYönetimin kişisel tavırlara göre değişiklik göstermesi, kurumsal kimliğinin yetersizliği, verimsizliği doğurmakta, kalıcı işler yapmayı engellemekte, ilkesizliği yaygınlaştırmaktadır.\nİnisiyatifsizlikten dolayı günübirlik bir işleyiş var. \"Biz olayları değil, olaylar bizi idare etmektedir.\"\nBüyük bir siyasi inkılaba uğradık, fakat beceremeyince eskiye, Devr-i Hamidiye'ye döndük.\nMeclis-i Mebusan siyasi çekişme alanına döndürüldü. Yüz toplantı olduysa doksanı siyasete münhasır oldu. Bir gün ciddi bir ziraat, sınai vb. mesele tartışma konusu yapılmadı. İlmi, iktisadi kalkınma mücadelesi yapılmadı. Hizip sürtüşmelerinden başlarını kaldırıp da milletin dertleri ve dış tehlikeler düşünülmedi.\nNe hamiyetperver gözüken, ne ateşli nutuklar irad eden mebus efendiler kürsüden indikten sonra her şey bitti sandı. Ait olduğu kısımdaki esas görevleriyle pek uğraşmadı. Meclisteki hizipçi anlayış toplumun her kesimine yaygınlaştı.\nMebusan gitgide mahalle mektebine döndü. Devamsız çocuklara verilen cezalar gibi, devam etmeyen mebuslar cezalandırılmak için haftalarca gündem oluşturuldu. Devamsızların gazetelerde isimleri ilan edildi. Meclis fırtınaya tutulmuş bir hale döndü. Dört yıllık meşrutiyette on defa kabine değişti. Böyle bir meclisten ciddi bir iş beklenemez.\nTüm toplumsal kesimlere üretim özgürlüğü, hukuksal eşitlik sağlamayı öngören Kanun-u Esasi'yi işletemedik.\nSağlıklı bir ahlak yapısı olmayan toplumların ne kuvvetli bir ordusu, ne de kuşatıcı bir hükümeti olamaz. Köylerde kalan bazı olumluluklar da yavaş yavaş çözülmeye başladı.\nToplumsal çözülmeyi görmek için halkın okuduğu kitapların niteliklerine bakmak yeterlidir. Hiç bir ciddi kitap doğru dürüst satılmazken, açık saçık kitapçıklar, roman ve hikayeler, masal ve efsaneler çok satılmaktadır.\nEcdadın bıraktığı kurumlar harabedir. Bütün yararlı kurumlar yabancı ve Hıristiyanların elinde; bankalar, sigortalar, vapur şirketleri, yardım cemiyetleri vs.\nÜretici \"vergi veren\" insanlar olarak görülmektedir. Sanayi ve ticari hayat ekmeğimizin üretimine varıncaya kadar Hıristiyanların elindedir.\nResmi dairelerde sistemsizlik, işlevsizlik yaygındır. Kadro şişkinliği ve liyakatsizlik had safhadadır. \"Bugün git, yarın gel\" mantığı egemendir. Faaliyetlerde kayıtsızlık ve tüm alanlarda vurdumduymazlık, tembellik, atalet, bilinçsizlik yaygındır.\nDış siyasetimize gelince... Bunu bugüne kadar kimse anlamadı. Herkesle dost geçinmek istedik. Kah Rusya'ya meyledip, Almanya'ya yüz çevirdik; kah Almanya ve Avusturya'ya yaklaştık, İngilizler'in ve Fransızlar'ın aleyhine yazmadık şey bırakmadık. Evdeki bulguru bıraktık, Dimyat'a pirinç aramaya çıktık.\nBükreş'e parlak siyasi seyahatler yapıldı. Baş başa sigaralar içildi. Herkes meselelerde ittifak ettiğimizi zannetti. Fakat bütün bunların inşaallah, maşaallah ile geçmiş olduğunu, hakikatte hiç yere boş gürültüler koparıldığı anlaşıldı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}