{
  "id": "ee83fac8-c42e-4370-8458-68072f608003",
  "title": "Ekonomik Sykes-Picot'a Doğru",
  "author": "Emin Çiçek",
  "year": "1994",
  "issue": "Sayı: 45 - Aralık 1994",
  "url": "https://www.haksozhaber.net/okul/ekonomik-sykes-picota-dogru-789yy.htm",
  "content": "\"Kadınlardan, oğullardan, kantarlarca yığılmış altın ve gümüşten, salınmış atlardan, davarlardan ve ekinlerden gelen zevklere aşırı düşkünlük insanlara süslü gösterildi. Bunlar sadece dünya hayatının geçimidir. Asıl varılacak güzel yer Allah'ın yanındadır.\" (3/14)\nİnsanı yaratan Allah'ın insanın niteliğini tanımlamasından daha tabii bir şey olamaz. Bu yüzden 1400 yıl evvel insanları mala düşkün olmakla niteleyen -bununla birlikte de asıl varılacak güzel yerin Allah'ın yanı olduğu vurgusunu yapan- Kur'an'ın örneklemelerinin günümüz dünyasında da gerçekleştiğini takip edebiliriz.\nKendisini İslam'a nispet edenler için olsun, yahudiliğe nispet edenler için olsun dünya hayatına düşkünlük, nefsini ilah edinme, değişmeyen olgulardan birisidir ki bunun en güzel örneklerinden birisi yaşadığımız şu günlerin dünya gündemini dolduruyor.\nYaklaşık 50 yıldır Arap ülkeleri ile İsrail arasında süren soğuk savaş yavaş yavaş sona erdiriliyor. FKÖ'nün İsrail ile başlattığı barış görüşmelerinin ardından 13 Eylül 1993 tarihinde yapılan anlaşmanın akabinde İsrail ile açıktan ticari-siyasi işbirliğine giremeyen veya mevcut ilişkisini ilerlelemeyen (Türkiye gibi) ülkeler, FKÖ-İsrail anlaşmasını misal ileri sürerek, \"Filistinlilerin kendileri zaten savaş istemiyorlar\" iddiasını mal bulmuş mağribi gibi bahane ederek birer birer İsrail'le anlaşıyor, İsrail'i tanıyor ve ilişkilerini ilerletiyorlar.\nHalkından kopuk ve İslami muhalefet karşısında tedirgin olan Orta Doğu ve Kuzey Afrika ülkelerinin İsrail'le ilişkilerini ilerletmek için gösterdikleri çabanın arkasında; emperyalizmin dayatmalarından başka İsrail'in hazırladığı toplam değeri yaklaşık 25 milyar dolar olan 100-150 kadar kalkınma /rüşvet projesi önerisinin de (yarısı su ve sulama sistemleriyle ilgili olan bu projelerin arasında, güneş enerjisi, deniz suyundan tatlı su elde edilmesi, verimsiz, kurak topraklarda tarım ve su kaynaklarının idare edilip işletilmesine dair projeler var.) iştah kabarttığı söyleniyor.\nİsrail için FKÖ'den sonra 2. önemli ülke Doğu Kudüs'te söz sahibi olan ve Filistinliler'in en yoğun olduğu doğu komşusu Ürdün'dür. Ürdün dış siyasetindeki çelişkiler yüzünden en kolay anlaşma yapılabilecek ülkeler arasında olduğundan FKÖ'den sonra Barış Antlaşması'na imza atanlar arasına katıldı. Ve 25 Ekim 1994 tarihinde Arap Çölü'nde ABD Başkanı Clinton'un huzurunda İsrail ile Ürdün arasında düzenlenen anlaşmayı Rabin ve Kral Hüseyin imzalamış oldular.\nİsrail-Ürdün anlaşması çerçevesinde şu hususlara değinilebilir:\n- Amerika, bölgenin ileri karakolu İsrail'in varlığını güçlendirmek ve kalıcı kılmak istiyor. Bu anlaşmayla İsrail Ürdün'le arasındaki sorunları çözmüş ve Ürdün açısından meşruiyetini kazanmıştır.\n- İsrail her ne kadar ekonomisi diğer Arap Ülkeleriyle kıyaslanamayacak kadar iyi olsa da, silahlanma, dış göçler, konut sorunu, işsizlik gibi meselelerle uğraştığından milyarlarca dolarlık dış yardıma muhtaçtır. Amerika ileri karakolluğu karşılığında İsrail'e verdiği bu paraların yükünden kurtulmak ve İsrail'i kendi başına ayakta durabilecek hale getirmek istiyor.\n- Filistin meselesi 1948 yılından beri İslam Dünyası'nda ki İslami Hareketler'e dinamizm veren bir olgu olduğundan ABD - İsrail bu sorunu çözerek(!) bölgedeki aleyhlerine yapılan propagandanın önüne geçmek ve İslami hareketleri pasifleştirmek istemektedirler. Buna giden yol da İsrail'in komşu olduğu ülkelerle anlaşmasından geçmektedir. ABD -İsrail bu antlaşmayla barışa(!) giden yolda Önemli bir adım atmıştır.\n- İsrail; doğusunda Suudi Arabistan, batısında İsrail, kuzeydoğusunda Irak, kuzeyinde Suriye ve Kızıldeniz'e kıyısı olan Ürdün ve Gazze-Eriha ekseninde gerçekleşecek Ortadoğu pazarının kurulması için gerekli olan girişimleri başlatmıştır.\n- Ürdün, Gazze-Eriha Anlaşmasına muhalif Filistinli Örgütleri sınırlamış, hareket alanlarını daraltmıştır.\n- Irak, Lübnan ve Suriye'den Ürdün'ü uzaklaştırmış, yalnızlaşan diğer ülkelerin pazarlık gücünü azaltmıştır.\nÜrdün-İsrail Antlaşması imzalandıktan 4 gün sonra 29 Ekim 1994'de Fas'ın Kazablanka şehrinde İsrail'in ekonomik yayılma amacını gerçekleştirmek için \"Ortadoğu - Kuzey Afrika Ekonomi Zirvesi\" düzenlendi. Zirveye 29 ülkeden 12 hükümet başkanı, 125 bakan, Siyonist Kabine'nin yarısı, dünyadan 1100 şirket, IMF ve Dünya Bankası gibi uluslararası mali kurumlar katıldı.\nİsrail nüfusu az olan bir ülke. Yaklaşık nüfusu 5,5 milyon civarında. Yeni ürünlerini paraya dönüştürebileceği çok nüfuslu iç pazarı yok. O açıdan ürünlerini yeterince değerlendiremiyor. Kendisine pazar olarak Ortadoğu-Kuzey Afrika ve Orta Asya'yı görüyor. Ayrıca barışın sürekli olabilmesi için ekonomik kalkınmanın gerçekleşmesini istiyor. Ekonomik entegrasyonla birbirine bağımlı hale getirilecek bölge ülkelerine silahsızlanma ve ekonomik canlanmanın da vasıtası olacak gözüyle bakıyor. Ekonomik kalkınmanın da genelde fakir kesime dayalı İslami hareketleri engelleyeceği görüşünde.\nKazablanka Zirvesi çerçevesinde ise şu hususlara dikkat çekilebilir:\n- Arap ülkelerinin İsrail'e uyguladığı ekonomik boykot fiilen kalktı. Bu açıdan bir dönüm noktası olmuştur.\n- Ortadoğu'daki ilişkileri Araplar arası olmaktan çıkardı, İsrail'i de ilişkilere dahil etti. Bu açıdan İsrail'in meşruiyet mücadelesinde önemli kilometre taşlarından birisi olmuştur.\n- İsrail'in FKÖ ile yaptığı anlaşmada olsun, Kazablanka Zirvesi'nde olsun iki veya daha çok taraflı ortak banka ve para fonu kurulması projesinin gündemin ilk sıralarında yer alması İsrail, Ürdün ve Mısır arasında ortak banka kurulması kararıyla meyvesini verdi. Kurulan ve kurulması olası bankaların dizginleri çoğunlukla İsrail'in elinde olacak ve istediği ülkeye, istediği yatırıma, istediği kadar kredi verebilecek. Bu kredileri de Arap ülkelerini kalkındıracak girişimlere vermekten ziyade, kendisinin ticari açılımlarını engellemeyecek yatırımlara verecektir. Ayrıca bankayı kendi çiftliği gibi kullanarak, hammadde ve ucuz işgücü ihtiyacını da Araplar'dan karşılayarak ekonomisine güç katacaktır.\n- İşin ilginç yanlarından birisi de Ortadoğu ve Kuzey Afrika'daki ülkeler daha evvelden Amerika ve İsrail'siz böyle bir girişimde bulunmamışlardır. Fakat İsrail merkezli bir zirvede buluşmaları bu ülkelerin hem siyasi hem de iktisadi açıdan ABD'ye bağlı olduklarının göstergesidir.\n- Kazablanka Zirvesi'nin amacı, ticaretle ve ekonomik işbirliğiyle İsrail'i bölgede kökleştirmek ve ABD'nin emperyalist Yeni Dünya Düzeni'ni bölgeye hakim kılmak, mazlum halkların haklarının elinden alındığı görece barış ortamım sağlamaktır.\n- Masa başında cetvelle çizilen sınırlar ve sömürgecilerin ayak oyunları sonucu oluşan bölgesel düşmanlıklardan sonra entegrasyon ve karşılıklı bağımlılık dönemi bölge ülkelerinin ekonomisini İsrail'e endekslemektedir.\n- Ekonomik bir zirveye İran ve Irak'ın davet edilmemeleri zirvenin tek boyutlu olmayıp, siyasi-ideolojik boyutları da içerdiğinin en önemli göstergesidir.\n- 40 yıldır devam eden soğuk savaştan, ekonomik çıkarlar uğruna vazgeçildi. FKÖ'nün İsrail ile anlaşmasından sonra başlayan süreçte, Arap ülkelerinin bir bir anlaşmaya yanaşması, -hatta Suriye bile yakında anlaşabilir- sağlam imana ve ideolojik temele dayanmayan ulusal söylemlerle Siyonizm karşıtlığı yapanların sonuçta gelebilecekleri noktayı göstermektedir.\n- Zirve, İsrail'in fiziki yayılmacılık siyasetinden şimdilik vazgeçip ekonomik yayılmacılık siyasetine yöneldiğini gösteriyor.\n- İsrail'in anlaşmalardaki en önemli beklentilerinden birisi turizm alanında bir atılım sağlamaktır. Hatta Hac dönüşü müslümanların Kudüs'e uğrayarak İsrail'in turizmini canlandırmasını dahi bekliyorlar.\n- İsrail son teknolojiyle ve ucuza ürettiği ürünlerini Ortadoğu ve Kuzey Afrika ülkelerine satmasıyla, o ülkelerde ki\nküçük sanayi işletmelerine büyük darbe vurabilir. Bununla ilgili olarak Mısır'a ihraç ettiği yumurta, çikolata, bira ve kakao gibi ürünlerle, piyasayı altüst ettiği belirtiliyor. İsrail malının kalitesinin nisbi yüksekliğine ve fiyatının ucuzluğuna bakılarak Arap ülkeleri küçük sanayi işletmelerini büyük zorlukların beklediğini söylemek kehanet olmasa gerekir.\n- 16 Mayıs 1916'da imzalanan Fransa'nın Akka'dan başlayarak Beyrut dahil Suriye'nin kıyı şeridini ve Adana, Mersin bölgesini aldığı, İngiltere'nin de Bağdat-Basra arasındaki Dicle-Fırat bölgesini aldığı Sykes-Picot anlaşmasıyla benzerlik gösteren Kazablanka Zirvesi'ne, Ortadoğu ve Kuzey Afrika'nın, İsrail'in pazarı haline getirilmesi dolayısıyla Ekonomik Sykes Picot olarak bakılabilir.\n- Bu anlaşmaya Ortadoğu ve Kuzey Afrika'nın İsrail'in pazarı haline gelmesi ve Ortaasya'nında İsrail'in muhtemel ekonomik nüfuz bölgesi olması nedeniyle, Avrupa Topluluğu'na Japonya'ya pazar kaybı uğratarak ABD darbe vurmuştur. Sudan, Suriye, Yemen, Cezayir, Irak, İran ve Moritanya'nın katılmadığı zirvenin, gelecek yıl Ürdün'ün başkenti Amman'da düzenlenmesi kararı alındı.\n- Bu anlaşmalar öncesinde Gazze ve Batı Şeria'daki ticari faaliyetlerde, İsrailli tüccarların Filistinli tüccarlarla rekabet gücünü artırabilmek için devlet tarafından bazı kararların çıkartılmasında ve aynı şekilde Gazze ve Batı Şeria'nın limanı olmadığı için mallarını İsrail limanlarından göndermek zorunda kalan Filistinli işadamlarının mahsulleri -ki genelde tarım ürünlerinden oluşuyordu- bekletilerek, limanlarda bozulmasında, İsrailli işadamlarının ticari anlayışlarını örnekleriyle görebiliyoruz. Bu anlayış bölge halklarına emeklerini ucuza kiralamanın dışında ne getirebilir? Birkaç burjuva yaratılmasının ya da mevcut burjuvanın daha da zenginleştirilmesinin ötesinde zirve bölge halkının yaşam seviyesini ne oranda düzeltebilir? Devletler düzeyinde anlaşma yapılsa bile Arap halkı bu anlaşmayı ne kadar içine sindirebilecek ve tepkisi ne olacak? Herhalde bu uluslararası emperyalist sömürü ağının kuruluşuna en anlamlı tepki, İntifada'nın 8. yılına girerken düzenledikleri gösteri ve operasyonlarla Filistin İslami hareketinden geldi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}