{
  "id": "f21fe661-2156-4067-b82d-5d61be53a45a",
  "title": "Salih (a) ve Semud Kavmi",
  "author": "Cengiz Duman",
  "year": "1994",
  "issue": "Sayı: 39 - Haziran 1994",
  "url": "https://www.haksozhaber.net/okul/salih-a-ve-semud-kavmi-658yy.htm",
  "content": "Kur'an-ı Kerim'de kıssaların anlatımı içerisinde şu ifadeler dikkati çeker.\n\"Ey insanlar! Sabah akşam, onların yerleri üzerinden geçersiniz. Akletmez misiniz?\" (37/137-138)\n\"Ad ve Semud kavimlerini de yok ettik. Bunu oturdukları yerler göstermektedir.\" (29/38)\nYüce Allah, Kur'an'ın indiği cahiliyye toplumuna, kıssaları vaz'eder. Kıssalarda anlatılanlar, cahiliyye Araplarınca tanınan ve meşhur olmuş kavimlerdir. Yapmış oldukları kervan yolculukları sırasında geçtikleri yollar üzerinde o kavimlerin harabelerini görürler, rivayetlerini işitirlerdi.\nKutsal kitap sahiplerinden ve atalarından, tevatür yoluyla işittikleri rivayetler; bu kavimlerin hakkındaki efsanevi hikayelerdi.\nBurada şöyle bir soru sorulabilir. Madem cahiliyye Arapları bu kıssalar hakkında bilgi sahibi idiler, o halde Kur'an bunları niçin anlatıyor?\nİşte bu soruya cevap ararken, Kur'an-ı Kerim ile Tevrat, İncil ve cahiliyye Araplarının tevatür yoluyla edindikleri efsanevi bilgiler arasında muazzam bir yaklaşım farklılığı görüyoruz.\nTevrat, İncil ve cahiliyye Araplarının efsanevi bilgilerinde kıssalara; tarihsel, mekansal ve biyografik bir yaklaşım tarzı sergilenir. Kur'an'da ise bunlar en son plandadır. Kur'an vazettiği kıssalarda; küfür-hidayet olgusunu ön plana çıkarır. Tarih, kişiler ve zaman önemli değildir. Çünkü, geçmişte yaşamış ve kıyamete kadar yaşayacak tüm toplumlarda, aynı iman-küfür olgusu yaşanacaktır. Bu bir sünnetullahtır. Allah'ın kanunudur. O halde Kur'an noktayı nazarında; kişiler, zaman ve mekan önemli değildir. Kıssalarda anlatılan kişiler, tarihler ve yerler değişebilir, ancak iman ve inkar mücadelesi aynı şekilde gerçekleşecektir.\nİşte bu yüzden cenab-ı Allah, cahiliyye Araplarına Salih (a) kıssasının doğrusunu vahyeder. Ve bu kıssadan cahiliyye Arapları ve tüm kıyamete kadar yaşayacak insanların ibret almalarını ister.\n\"Semud kavminin başına gelenlerde ibret vardır.\" (51/43)\nEvet. Bütün bu anlattıklarımızdan sonra Salih (a) kıssasını işlemeye devam edelim.\nCahiliyye Araplarının geçtiği işlek bir ticaret yolu üzerinde olan Semud kavminin Arabistan yarımadasının batısında Medine ile Sina yarımadası arasında olduğu rivayet edilir.\nKur'an-ı Kerim'de Semud kavminin oturduğu bu bölgenin ismi \"Hıcr\" olarak geçer. \"Hıcr\" aynı zamanda Kur'an'da bir sureye ad olarak verilmiştir.\nSemud halkı, çöllerle kaplı olan Arabistan yarımadası gibi bir coğrafyada, Allah'ın verdiği yeşillikler içinde cennet gibi bir beldede yaşıyorlardı.\nKur'an bu hususu; Allah'ın Semud kavmine verdiği nimetler açısından şöyle beyan eder:\n\"Siz burada, bahçelerin, pınarların, içinde; ekinlerin, salkımları sarkmış hurmalıkların arasında güven içinde bırakılacak mısınız?\" (26/146-148)\nYine Kur'an'da Semud kavminin özellikleri arasında, dağları oymak suretiyle yaptıkları evlerden bahsedilir.\n\"Onlar, dağlardan emniyet içinde kalacakları evler edinirlerdi/yaparlardı.\" (15/82)\nAllah'ın bunca zenginlik verdiği, Semud halkı zenginleştikçe giderek azgınlaşmış, zalimleşmişti. Ayni, kendilerinden önce yaşamış olan Ad kavmi gibi. Allah'ın bahşettiği nimetler şükürlerini artıracağı yerde sapıklıklarını artırmıştı.\nAllah bu kavme, onların içinden bir kişi olan Salih (a)'ı rasul olarak gönderir.\n\"Semud kavmine kardeşleri Salih'i gönderdik. \"Ey kavmim! Allah'a kulluk edin; O'ndan başka ilah yoktur.\" (11/61)\nSalih peygamberin risalette vazifelendirilip yollanmasıyla Semud kavminde hak ve batıl mücadelesi başlamış oldu.\nSalih (a), kavminden, bir Allah'a inanmalarını, O'nun emirleri doğrultusunda yaşamalarını ister. Taptıkları putların onlara bir faydasının olmayacağını belirtir.\nSalih'in bu çağrıları karşısında kavminin aldığı tavır ise ona karşı çıkmak olur.\nToplum Salih (a)'e tabi olanlar ve karşı çıkanlar olarak ikiye bölünür.\n\"Semud kavmine kardeşleri Salih'i gönderdik. Hemen birbiriyle çekişen iki zümre oluverdiler.\" (27/45)\nVahy'i temsil eden Salih (a), kavminden şunları ister:\n\"Artık Allah'tan sakının, bana itaat edin. Yeryüzünü ıslah etmeyip, bozgunculuk yapan beyinsizlerin emrine itaat etmeyin.\" (26/144)\nPutların terkedilip, Allah'ın istediği biçimde yaşamaları, yeryüzünde bozgunculuk yapmamaları istenir Semud kavminden...\nVahyin gelişiyle beraber çıkarları; pulculuğu teşvik eden bir yaşam tarzına dayalı olan, Kur'an'ın \"ileri gelenler\" diye nitelediği sermaye ve bunun emrindeki yönetici kesim ise işin ucunun kendilerine dokunacağını anlayınca, halkı Salih (a)'a karşı örgütlerler.\nAllah Kur'an-ı Kerim'de; Semud kavminin \"ileri gelenlerinin dokuz kişi olduğunu açıklar.\n\"O şehirde dokuz kişi vardı ki, bunlar yeryüzünde bozgunculuk yapıyorlar, iyilik tarafına yanaşmıyorlardı.\" (27/48)\nEvet! Bu dokuz kişi toplumun ahlaki, sosyal ve ekonomik yapısını ellerinde bulunduruyorlardı. Zenginlik ve halk adına söz söyleme ve onları diledikleri gibi yönetmek yalnızca onların hakkıydı!.. Tarihin her kesitinde ve günümüzde de öyle değil midir?\nBöylece \"ileri gelenler\" yönetimindeki inkarcı grup Salih peygamberi kavmin gözünden düşürmek için başlarlar saldırı ve iftiralara.\n\"Sen şüphesiz büyülenmiş birisin; bizim gibi bir insandan başka bir şey değilsin. Eğer doğru sözlülerden isen bir belge getir, dediler.\" (26/153-154)\n\"Aramızda bir beşere mi uyacağız?\" (54/24)\n\"Vahiy aramızda ona mı verildi? Hayır o, yalancı ve şımarığın biridir, dediler.\" (54/25)\nArtık Salih (a)'ı yıpratmak için ellerinden ne gelirse yapmaya onu taciz etmeye çalışırlar.\nOysa peygamberlik gelmeden evvel onu çok iyi tanıyorlardı. Emin bir insandı. Dürüsttü. Aynı, kendinden önceki geçmiş ve kendinden sonra gelmiş diğer rasuller gibi...\nHatta; peygamber olduktan sonra bile bu hususu şöyle belirtiyorlardı:\n\"Ey Salih! Sen bundan önce aramızda kendisinden iyilik beklenen biriydin.\" (11/62)\nHem onun bu faziletli durumunu teslim ediyorlar, hem de söylediklerine karşı geliyorlardı.\nNe olmuştu da aralarından biri ve hem de güvenilir biri olan Salih'e cephe alıp; onun beyinsiz, yalancı ve şımarık olduğunu söylemeye başlamışlardı.\nSebep basitti. Zulüm ve soygun düzeni olan putçuluğa karşı çıkmıştı. Dolayısı ile zenginler ve yöneticilerin rahatını kaçırmış, düzenlerini alt üst etmişti.\nHal böyle olunca tabii ki Salih (a) kötülenecek, tecrit edilecek ve taciz edilecekti.\nSalih (a)'ın tebliğ mücadelesi hiç kesintisiz olarak devam etti. Bulduğu her fırsatta, her zaman ve her yerde Allah'ı anlattı ve onun emirlerini bildirdi. Yıllarca tebliğ etti durdu.\nOnun bu çabasına karşılık kavminin insanları ona pek meyletmiyorlardı. Zulüm ve soygun düzeni olan putçuluk içlerine öyle işlemişti ki söküp atmak çok zordu.\nSemud kavminde tebliğ mücadelesi sürerken; Allah onlara verdiği nimetleri kısar. İşlerinin bozulması, kesat gitmesi karşısında buna bir sebep arayan inkarcılar faturayı Salih'e keserler. Böylece \"ileri gelenler\" aynı zamanda Salih'i de halkın gözünden iyice soğutmuş, bir taşla iki kuş vurmuş oluyorlardı. Salih (a)\"ın uğursuz biri olduğunu iddia etmeye başladılar.\nGerçekten bir uğursuzluk yani kısmetsizlik gelmişti üzerlerine. Artık eskisi gibi her şey yolunda gitmiyordu. Kazançları düşmüştü. Bunun Salih (a)'ın, putlarına karşı yaptığı hareketlerden olduğu kanısındaydılar. Oysa gerçek öyle değildi. Bu hususa Nemi Suresi'nde şöyle değinilir:\n\"Şöyle dediler: 'Senin ve beraberindekiler yüzünden uğursuzluğa uğradık.' Salih: 'Size çöken uğursuzluk Allah katındandır. Hayır siz imtihana çekilen bir kavimsiniz.\" (27/47)\nSalih (a)'ın bu sözleri Semudluları daha da kızdırıyor, düşman ediyordu. Salih (a) bu vesile ile onların imtihana alındıklarını belki iman ederler diye darlıkla denendiklerini anlatır. Fakat bu söylediklerinin yine de faydası olmaz.\nKavmi artık ondan olağanüstü şeyler, mucizeler istemeye başlamıştı. Mucizeler Allah'ın elinde olan şeylerdi. Peygamberlerin böyle bir yetkileri yoktu.\n\"Doğru sözlülerden isen bir delil getir, dediler.\" (26/154)\nO da; \"bekleyin ben de sizin gibi bekleyenlerdenim\" diyerek, onların bu isteğinin Allah'ın elinde olan bir şey olduğunu belirtti.\nSemud kavminin inkarcılarının amaçları mucize görmek değil, rasulü aciz bırakmak, onun Allah ile ilgisinin olmadığını göstermek, tuzağa düşürmekti.\nNihayetinde Allah onların bu tuzaklarına karşı peygamberini destekleyerek, müşriklerin istediği mucizeyi verdi.\n\"Salih: İşte delil bu devedir. Kuyudan su içmek hakkı belirli bir gün onun, belirli bir gün de sizindir; sakın ona bir kötülük yapmayın, yoksa sizi büyük bir günün azabı yakalar, dedi.\" (26/155-156)\n\"Buna rağmen onu kesip devirdiler.\" (11/65)\nMucize isteklerinin yerine getirilmesine karşılık Semud kavminin inkarcılarına bu kafi gelmemişti. Allah'ın zarar verilmemesi isteğine karşılık yine de deveyi kestiler. Zaten amaçları iman etmek değildi. Rasulü aciz göstermekti. Fakat \"ileri gelenler\"in kurdukları bu tuzak geri tepince, deveyi keserek Salih peygamberin, kavim nazarındaki itibarını gidermek gündemi değiştirmek istediler.\nDeveyi kesmeye kesmişlerdi, ama kesmekten pişman olmuşlardı. Artık işleri tamamen alt-üst olmuş, azab emareleri kavmi kuşatmıştı. Allah bunu şöyle beyan eder:\n\"Onlar ise deveyi kestiler; ama pişman da oldular.\" (26/157)\nİş işten geçmişti bir kere, peygamber üç gün daha yaşayabileceklerini ondan sonra azabın kendilerini yakalayacağını bildirmişti. Zaten bunun alametlerini yaşamaya başlamışlardı bile.\nSon pişmanlık içerisindeki Semud kavminin sersem halinden kurtulması için, Salih'in katledilmesi gerektiğine karar veren; kentin azgın dokuz kişisi olan \"ileri gelenler\" ona tuzak kurarlar.\nBu hususu Allah şöyle beyan eder:\n\"O şehirde dokuz kişi vardı ki, bunlar yeryüzünde bozgunculuk yapıyorlar, iyilik tarafına hiç yanaşmıyorlardı. Allah'a and içerek birbirlerine şöyle dediler: Gece ona ve ailesine baskın yapalım, sonra da velisine 'biz ailesinin yok edilişi sırasında orada değildik, inanın ki doğru söylüyoruz' diyelim. Onlar öyle bir tuzak kurdular. Biz de kendileri farkında olmadan, onların planlarını altüst ettik.\" (27/48-50)\nİnkarcıların vardığı son nokta rasulü ortadan kaldırma fikri olmuştu. Aynı düşünce tüm inkarcı toplumlarda görülür. Peygamberimiz Hz. Muhammed (s) için de Mekkeli müşriklerin aynı tuzağı kurdukları nazarı dikkate alınmalıdır. Kabilecilik anlayışının o dönemdeki bir yansıması olan öldürme planındaki ortak eylem ve sonucunda kimsenin eylemi üstüne almaması neticesi maktulün velisinin karşısında birden fazla hasım çıkarılarak onun kısastan vazgeçirilmesi anlayışı görülmektedir. Müşriklerin kabilecilik anlayışının bir gereği olan bu zihniyeti, Peygamberimiz zamanında da aynı eylemi gerçekleştirmeye kalkışmış ve Salih (a)'da olduğu gibi tuzakları geri tepmişti.\nArtık Salih (a)'ın da yapacak bir şeyi kalmamıştı, inananlarla beraber Allah onları, azab gelmezden evvel kafirlerin tuzağından kurtardı.\n\"Buyruğumuz gelince, Salih'i ve beraberindeki inananları o günün rezilliğinden kurtardık.\" (11/66)\n\"Haksızlık yapanları bir çığlık tuttu, oldukları yerde dizüstü çöküverdiler.\" (11/67)\nBöylece doğru yola gelmekte direnen Semud kavminin inkarcıları da, diğer Nuh ve Ad kavimlerinin inkarcıları gibi azabı tattılar.\n\"İşte haksızlıkları yüzünden çökmüş evleri! Anlayan bir kavim için elbette bunda bir ibret vardır.\" (27/52)\nSonuçta kıssanın bize vermek istediklerini şöyle sıralamak mümkündür.\na) Salih (a))ın kavmi Allah'ın sonsuz nimetler verdiği bir kavimdir. Buna mukabil Semudlular geçmiş kavimlerde olduğu gibi bu nimetlerin kendi çalışmalarının ürünü olduğunu, bu ürünleri de diledikleri gibi harcayacaklarını öne sürerek Allah'ı ve Rasulünü inkar ederler. Halbuki Allah o nimetleri zenginlerin elinde gezen bir meta olarak vermemişti. O servet ve nimetlerde yoksulların da hakkı vardı. Zulüm ile o servetleri yığanlar pek tabii ki onlardan istiğna etmeyip diledikleri biçimde, yani zevk ve eğlencelerde harcayacaklardı.\nGünümüzde bunun en çarpıcı örnekleri görülmüyor mu? Tüyü bitmedik yetim hakkı olduğu herkesçe bilinen servetler, o yetimlere değil, bir gecelik harcamalara, kumarhanelere, batakhanelere, yatakhanelere gitmiyor mu?\nb) Zulüm düzenleri sayesinde edindikleri servetleri, dayanıklı olduğunu zannettikleri dağlara oydukları evlere yığıyorlardı. Oralarda ebedi yaşayacaklarcasına... İnkarcı biri olan Nuh'un oğlu da dağın onu Allah'ın azabından kurtaracağını zannetmişti. Yine aynı inkar psikolojisi ile sığınılabilecek en sağlam yer gördükleri için olsa gerek dağları oyup evler yapıyorlardı.\nGünümüzde ise bu inkarcı psikolojinin aynı tavrı değişik bir şekilde ortaya koyduğunu görüyoruz. Milimetrik mühendislik ve yüksek teknoloji ürünü olarak yaptıkları gökdelenler ve binaların; depremlere, doğal afetlere karşı testlerini de yaparak doğaya hakim oldukları imajını veriyorlar. Böylece zulümle kazandıklarını bu mekanlarda tüketerek ebedi kalacaklarcasına yaşıyorlar.\nc) Kıssa içerisinde belirtilen çok önemli bir husus vardır. \"O şehirde dokuz kişi vardı ki, bunlar yeryüzünde bozgunculuk yapıyorlar, iyilik tarafına hiç yanaşmıyorlardı.\" Kıssa anlatımı içerisinde Allah'ın \"Mele\" ve \"ileri gelenler\" olarak nitelediği zenginler ve yöneticilerden oluşan ve kavmi, inkara azmettiren, rasule şiddetle karşı gelen, mucize devenin kesilmesini gerçekleştiren ve Salih'e öldürmek üzere tuzak kuranlar sadece ve sadece \"dokuz\" kişidir.\nGerçi Kur'an'da, Semud kavmi hakkında sayısal bir bilgi verilmiyor ama; binlerce kişilik kavmi yöneten, çekip çeviren ve gelirine el koyanların adedinin \"dokuz\" kişi olduğu ibretle belirtiliyor.\nBunu günümüz toplumlarında çok daha iyi görmüyor muyuz?\nMilyonların oluşturduğu bir ülkeyi, bir elin parmakları kadar zengin ve onların direktifi altındaki çok az sayıdaki yöneticiler idare ediyor.\nBu azınlık zümrenin çıkarları ile çatışanlar hakkı da temsil etse mahkum edilerek ezilmiyorlar mı? Toplumlar bu azınlığın istediği şekilde yönlendirilmiyor mu?\nd) Semud'un inkarcılarının en son düşündükleri şey ise bükemedikleri -susturamadıkları- Salih (a)'ı öldürmek. Bütün dava adamlarının inkarcılar karşısında bu pozisyonu unutmamaları; bükemediklerinde ellerinin öpülmeyeceği, aksine yok edilmek istenecekleri hatırlatılmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}