{
  "id": "290220d7-137b-4a14-9ff3-905d97d97af2",
  "title": "Afrika'da Yeni Dünya Düzeni (Amerikan Bakışı)",
  "author": "A. H. Maho-Aves",
  "year": "1994",
  "issue": "Sayı: 34 - Ocak 1994",
  "url": "https://www.haksozhaber.net/okul/afrikada-yeni-dunya-duzeni-amerikan-bakisi-544yy.htm",
  "content": "Almanya'da yayınlanan sol eğilimli Konkret dergisinde çıkan bu makaleyi Batı'daki statüko karşıtı muhalif eğilimlerin bakış açısını yansıtması ve Somali konusunda özet bir kronolojik bilgi vermesi bakımından faydalı olacağı düşüncesiyle yayınlıyoruz.\nHAKSÖZ\n1990 Aralık sonunda, Somalili halklar 21 yıldır devam eden Siad Barre'nin askeri egemenliğinin merkezi durumundaki Mogadişu'daki Başkanlık Sarayı'na saldırdılar. Halkın bu başkaldırısı, USC [Birleşik Somali Kongresi] adlı, gücü Hawiye kabilesine dayanan küçük bir grubun inisiyatifiyle başlamıştı. Ancak, uzun süren askeri diktatörlüğe karşı öfkeli Somalili halkın tümü bu isyanda yer almıştır. Başkaldırı koordinesiz ve kendiliğinden oluştuğundan akıbeti de aynı şekle dönüştü. Liderler sonuçlar üzerinde çok iyi düşünmemişlerdi. Varolan kişisel iktidarın boşalması durumunda ne açık politik hedefleri, ne de yeterli hazırlıklara sahip idiler.\nBaşkaldıranlar yeni hükümeti kimin, ne şekilde işleteceği konusunda anlaşamadılar. İktidarın bu belirsizliği yüzünden kabileler birbirleriyle savaşır konuma sürüklenmişler, çok sayıda insan da hayatını yitirmişti. Dikta iktidarının çökmesi ve hadiselerin başlamasıyla bir grup eski politikacı ve tüccar kendilerini, muhalefetten olduklarını bildirerek iktidara yerleştirdiler. Söz konusu kişiler, Somali'nin kötü ekonomik ve politik koşullarından söz ederek 1990 Mayısında halka muhalefetle diktatörlük arasında ara buluculuk yapabilecekleri çağrısında bulundular. Ancak başkaldırı başarıyla sonuçlanınca bu kişiler aralarından başkan seçilebilecek bir aday çıkaramadılar. Bu tartışmalar sürerken, Hawiye kabilesi bu görevi üstlenebileceğini söyleyip içinden, pek tanınmayan birini yeni hükümetin başkanı olarak seçti. Diğer kurtuluş hareketi liderlerinin Mogadişu'da bulunmayışları da ciddi sonuçlar doğurdu. Farklı muhalif cephe liderliklerinin temel yaklaşımlarının ve politik hedeflerinin farklı olmasını da bu kişiler iyi kullandılar. Böylece eski diktanın bu eski arkadaşları, aralarına muhalefet liderlerinden sadece General Muhammed Farah Aidiid'i Savunma Bakam olarak atayarak yeni hükümeti hızla ve akıllıca paylaştılar.\nOn yıllardır diktatörlüğe karşı mücadele eden diğer muhalif güçler ise, Siad Barre'nin eski hizmetçi ve yandaşlarına alanı terk etmek durumundaydılar. Onlara ne yeni hükümette yer verildi, ne de herhangi bir politik teklif yapıldı.\nBu yöntem, sonuçlarını kısa bir süre içinde gösterdi: Yeni başkan Ali Mehdi sadece kendi kabilesinin çıkarlarını gözetiyor, farklı kabile üyelerini göç ettiriyor, öldürtüyor ya da yurtdışına sürdürüyordu. Bunun üzerine SNM [Somali Ulusal Hareketi] İshak kabilesine dayanarak örgütlenmesini oluşturmak üzere kuzeye çekildi. SSDF [Somali Demokratik Kurtuluş Cephesi] ise, Majeerteeni kabilesine dayanarak ülkenin kuzeydoğusuna çekilip burada kendi yönetimini kurdu. SPM [Somali Vatandaşlık Hareketi] adlı muhalefet cephesiyse Ogadeen kabilesini temsil ediyordu, o da ülkenin güneyine yerleşti. Hawiye kabilesinin desteğindeki USC muhalefet cephesiyse merkez Somali ve başkenti kontrol etmekteydi.\nYeni hükümet başkanının tüm ülkeyi tek bir iktidar altında toplama emrini vermesiyle harekete geçen General Aidiid, 200 binden fazla insanın öldürüldüğü, birçok şehir ve köyün yıkıldığı, tarım ve sanayii alanlarının mahvedildiği iktidar kavgasıyla tüm ülkeyi savaş alanına çevirdi. Acımasız savaş koşullarına karşı kabilelerin şiddetli direnişleri karşısında Aidid ne kuzeydoğudaki, ne de güneydeki geniş alanlara hakim olamazdı. Buna karşılık Aidiid varolan ulusal kurtuluş cephelerini bölerek, birbirlerine karşı savaşa yöneltti.\nTüm dünya bu akan kanı, bu kıyımı hiç bir tepki göstermeden izliyordu. Ne bir Arap ve İslam ülkesi, ne de bir Arap ve İslam örgütü bu konuyla, bu cinayetle ilgileniyordu. Ne Afrika devletleri, ne de OAU [Afrika Ulusal Birliği] Butros Gali'nin BM Genel Sekreteri olarak seçilip dünya kamuoyunu bu konuya yöneltmesine kadar bu sefaletle ilgilenmediler.\n1991 yılının sonunda, Gali'nin bu konuyla ilgili sözlerini kitle iletişim araçları önemsemeye ve dünya kamuoyunu Somali'deki savaş üzerine bilgilendirmeye başladıktan sonradır ki, BM bölgeye bir izleme komitesi gönderdi. 1992 Temmuz ayında BM bölgede ateşkesi sağladı, böylece sefalet içindeki halka yiyecek ve ilaç verilebildi. Bu dönemde kurtuluş cephelerinin kontrolünde bulunmayan vahşi çeteler yardımların çoğuna el koymaya başladılar. Böylece uluslararası yardım kuruluşlarının engellenmesiyle, ABD ve BM kendi \"insan hakları\" ve \"dış politika\" imajlarını geliştirme fırsatını bulmuş oldular.\nİlkin ABD, 30 bin deniz piyadesi göndererek hareket etme önerisinde bulundu. Washington'un bu konuya yorumu, \"böylece hasta ve aç insanların yardımlarına koşabiliriz\" şeklindeydi. -Çetelerin silahsızlandırılması ya da yardımların güvenli ulaştırılmasına değil, bu konu içerilmiyordu.- Niçin Amerikalılar 2 sene boyunca savaşı ve açlığı, hiç bir şey yapmaksızın izlemekle yetindiler? Bu kadar uzak bir bölgeye ilgileri birdenbire nasıl oluştu?\nDünya politikasından az çok haberdar olanlar bilmektedirler ki, bu süper güçlerin eylemlerini yönlendiren bakış açısı insani ve çıkar gözetmeyen saiklerden değil; somut ekonomik ve politik çıkarlardan kaynaklanır. Somali'deki durum da farklı değildir. Amerikan yönetiminin Afrika kıtasına müdahale etmesinin nedenlerini -iç politik nedenlerin dışında- tezlerimde işleyeceğim.\n1. Somali yeni stratejik bir önem kazandı. ABD, Kenya Devlet Başkanı Arap Mai'ye karşı demokratik yollarla muhalefet eden güçlü bir muhalefetle karşı karşıya olup ülke iç savaş eşiğinde. Ülkede yaşanan ekonomik sefalet, turizm gelirlerinin % 14 düzeyinde düşmesi, Fransa ve İtalya konsolosluklarının, vatandaşlarını Aralık 1992 seçimleri öncesi bu ülkeyi ziyaret etmemeleri konusunda uyarması şeklindeki duruma rağmen, 30 bin ABD deniz piyadesinin varlığı bir ihtimal Kenya'daki yabancı ve yatırımcılara güven verebilir. Böylece Kenya muhalefeti korkutulup militanlaşması önlenebilir.\n2. Etiyopya'nın pasifizasyonu açısından Somali stratejik bir öneme sahiptir. Burada barış görüşmeleri henüz başarı ile sonuçlanmış değil. Aksine devlet parçalanma tehlikesi yaşıyor. Diktatör Mengiştu Haile Mariam'ın sınırdışı edilişinden sonra EPDF [Etiyopya Demokratik Halk Cephesi] ile ilişki kuran ilk yabancı ülke ABD'ydi. Mayıs 1991'de ABD, İngiltere'yle birlikte, muhalefet gruplarının sorunlarını çözmek üzere Londra'da bir konferans düzenledi. Eritreliler bağımsızlık istemiyle başlayan görüşmelerden başarılı çıktılar, bağımsızlık için mücadele eden Etiyopya'nın en büyük etnik grubu Oromoslar ve Ogadeenis adlı diğer etnik gruplar da bağımsızlık mücadelelerini sürdürüyorlar. Komşu ülkede bulunmakta olan 30 bin ABD askerinin buralarda bulunan grupların yönetimine ve kontrol altına alınmasına etkisi olabilir.\n3. Sudan'a bakış açıları açısından da Somali stratejik bir noktadır. Sudan'ın kuzeyindeki arap elitiyle güneydeki Bantu halkı arasında on yıllardır şiddetli bir iç savaş yaşanmaktadır. Bugün Sudan hükümeti her zamankinden daha fazla, şiddet kullanarak iç savaşa bir çözüm bulma kararındadır. Somali'ye Batı1 dan gelen güçler, bu çelişkide yer alan parti ve hizipleri caydırma durumundadır.\n4. Jeopolitik olarak Somali Doğu Afrika ve Orta Doğu'daki fundamentalizmi kuşatabilmek bakımından önemli bir rol oynayabilecek bir noktadadır. Son zamanlarda -İran ve Sudan'la birlikte- daha da çok dinamizm kazanmış olan sempatizanlarının birçok militan eylem yaparak Somali'ye de ayak basmış oldukları bir gerçektir. Söylenenlere göre, Sudan'da İranlılar'ın liderliğinde 25'den fazla eğitim kampı bulunmakta, Somali'deki İslamcılara da en büyük destek yine İran'dan gelmektedir. Bu kamplarda eğitilmiş milislerin Kenya, Somali ve Etiyopya'ya sızdıkları gelen bilgiler arasındadır.\n5. Stratejik olarak Körfez'deki Arap ülkelerinin kontrolü Somali'siz düşünülemez. Kısa zaman önce İran, Ebu Musa ve diğer adalardaki hakları için harekete geçmişti. Arap Emirlikleri, Körfez'de petrol üreten ülkelerin en önemlileridir. Ayrıca Kuveyt'le olduğu gibi ABD'nin bu devletle de savunma anlaşmaları bulunmaktadır.\n6. Körfez dışına yapılan petrol ihracatının güvenliğini sağlama açısından da Somali stratejik bir noktadadır. Ayrıca Körfez ülkeleri arasındaki muhtemel savaşların kontrolünde önemli bir üstür. Örneğin geçen yıllarda Suudi Arabistan'ın toprak talebiyle başlayan Katarla arasındaki gerginlik gibi.\n7. Somali'nin hemen karşısında bulunan Yemen'de yeni keşfedilen zengin petrol kaynaklarının bulunuşu. Bugün S. Arabistan, Yemen'in bu petrolü almasını önlemek için büyük gayretler içindedir. Görünüşe göre iki ülke de çıkarlarını askeri olarak koruma eğilimindedir. Bu çelişki de Somali'deki ABD çıkarları açısından stratejik olarak önemlidir. (Dünya petrol rezervlerinin % 60'ına sahip bölgeyi koruyarak kendi çıkarlarını da korumuş olacaktır.)\n8. Somali'nin kontrolü önemli, çünkü dünyadaki mevcut uranyum üretiminin % 80'i Afrika'dan sağlanmaktadır.\n9. Somali ve Etiyopya, tarihin her döneminde sömürgecilerin Afrika'ya açılan kapıları olmuştur. Kim bu kapıları kontrol ederse evi denetleyebilirdi. Batı ve ABD, Afrika Boynuzu'nda bulunmakla, Sovyetler Birliği tarafından bırakılan boşluğu doldurmuş, Hint Okyanusu ve Kızıl Deniz'i denetleyerek Asya, Afrika ve Avrupa'nın birleştiği stratejik alanda hakimiyetlerini sağlamışlardır. Kuzey Somali'deki Berbera bölgesi gibi stratejik olarak önemli bir şehirde bir askeri üssün oluşturulması ya da 3100 km. uzunluğundaki sahillerinde, Kızıl Deniz'deki Bab el-Mandab'daki kapıya hakim olunması istendiğinde onu kapatabilme yetkisini de sağlar.\n10. Ayrıca, ABD'nin Somali'deki dolaysız ekonomik çıkarları müdahalesini motive etmiştir. Birkaç yıl önce ABD uyduları Somali'de büyük miktarda petrol ve doğal gaz keşfettiler. Siad Barre'den bu kaynakların çıkarılması hakkım tekellerine almışlar ve ülkenin 2/3'ünde doğal gaz ve petrol kaynakları hakkında inceleme imtiyazını da elde etmişlerdir. Huston'dan Conaco Inc., Chicago'da Amaco Inc., Bartlesville'den Chevron Corp. ve Phillips Petroleum Corp. vb. petrol şirketleri yaptıkları açıklamada yüzlerce milyar dolar yatırdıkları bu bölgede, devlet düzeninin sadece ABD (ya da BM) tarafından sağlanması durumunda pahalıya mal olan bu imtiyazlarını koruyabileceklerini ve kar elde edebileceklerini ifade ediyorlardı.\nDünya Bankası'nın özel yatırımcılar için 1991'de hazırlattığı petrol endüstrisine ilişkin incelemesinde, 8 Afrika ülkesinin gelecek açısından ilginç ve önemli petrol üreticileri olarak gösterilmektedir. Bu araştırmayı yapan jeologlar Somali'yi ilk sıraya koymuşlardı.\nSomali'de merkezi sistemin işlemediğini bahane ederek ABD ve müttefiklerinin askeri manevralar düzenlemek üzere Afrika'da bu ülkeyi kullanmış olmaları bir rastlantı değildir. Şayet bu manevralar başarılı olursa aynı hadiseler muhtemelen başka bir Afrika ülkesinde de yaşanacaktır. Sıradaki olası ülkeler ise Sudan, Mozambik, Zaire, Angola ve hatta orta vadede Güney Afrika'dır.\nKonkret - 1993/6\nÇev: Tekin Ekinci",
  "crawled_at": "2025-06-02T10:26:33.995943"
}