{
  "id": "829cd330-2349-406b-ad59-e2b1185f09e5",
  "title": "İsrail/FKÖ Barışının Türkiye'deki Algılanışı",
  "author": "Ahmet Tepeyurt",
  "year": "1994",
  "issue": "Sayı: 40 - Temmuz 1994",
  "url": "https://www.haksozhaber.net/okul/israilfko-barisinin-turkiyedeki-algilanisi-675yy.htm",
  "content": "Türkiye Musevi Cemaatı'nın haftalık gazetesi Şalom, 8 Haziran 1994 tarihli sayısında 13 Eylül'de Washington'da Arafat ve Rabin'in el sıkışmasıyla başlayan FKÖ/İsrail barış sürecine ne kadar şans tanıdıkları hakkında Ali Bulaç, Fehmi Koru, Cengiz Çandar, Hasan Pulur, Orhan Pamuk, H. Fahri Alaçam, Prof. Dr. Esat Çam'a bir soru yöneltti. Soru şuydu: \"İsrail-Filistin barışı hakkında ne düşünüyorsunuz? Bu gelişme içinde Türkiye'nin konumunu ve rolünü değerlendirebilir misiniz?\"\nBaşta C. Çandar olmak üzere H. Pulur, O. Pamuk, H. F. Alaçam İsrail-FKÖ barış görüşmelerinin Türkiye dahil bölge devletlerini Orta Doğu coğrafyasına entegre olmanın yolunu açacağını vurgulayarak olumlu kanaatler ifade ettiler. Emekli Büyükelçi H. Fahri Alaçam, İsrail-FKÖ anlaşmasının olumlu olduğunu; ancak bu anlaşmanın emsal gösterilerek Kıbrıs ve PKK sorunlarının bir an önce çözüme ulaşılması hususunda baskı yapılabileceğine işaret ediyor. Barışın getirebileceği bu muhtemel olumsuz yan etkileri veya baskıları, Türkiye'nin İsrail ile ilişkilerini daha çok geliştirerek dengeleyebileceği öğüdünde bulunuyor.\nRomancı Orhan Pamuk ise uluslararası uzlaşmadan yana olmayan Arap ve İsrail saflarındaki aşırılar gibi, Türkiye'deki radikallerin, fundamentalistlerin de katılımlarını sağlayabilecek çok sesli ve çoğulcu bir demokratik ortamın oluşturulmasının çözülmesi gereken önemli bir sorun oluşturduğunu dile getiriyor.\nAli Bulaç ise barış anlaşmasının, sorunun özüyle ilgili konularda iyileştirici hususlara yer verilmediği için başarısız kalabileceğini belirtiyor. Bulaç, kendi çözümünde O.Pamuk'un sorunlarını rahatlatacak ifadeler sergilerken şöyle diyor: \"Benim çözümüm, merkezi, toprağa bağlı ve ulusal temelde örgütlenme modelinin dışında yeni bir örgütlenme modeline dayanan çoğulcu, katılıma ve farklılıklara saygılı yeni toplumsal projelerin önerilmesini öngörmektedir. Adına Medine Vesikası dediğim bu anti-modern örgütlenme modelinde diğerleri yanında Yahudilere ve Filistinlilere de yer var.\"\nSoruşturmaya katılanlar arasında hiç kimse İslami kimliğini öne çıkartmamış. Ancak Fehmi Koru muhalif bir söylem ortaya koymuş. O bölgede \"yerli\" muhalefetin desteğini sağlayamayan bir barışın akamete uğrama ihtimalinin büyük olduğunu belirtiyor. Ve \"Yerli Orta Doğu Düzeni\" içersinde Türkiye'nin rol üstlenmesini Türkiye'nin çıkarlarına ters bulurken şunları söylüyor; \"Türkiye barışta aktif bir rol oynayamadı. Şimdi de, etrafıyla barışacak bir İsrail ile olağanüstü yakınlaşarak bence tarihi bir hata yapıyor. Çünkü, Türkiye'nin nüfus bölgesi bilinen yerler, stratejik ve ticari olarak İsrail'in ilgi alanına giriyor. \"Barışa kavuşmuş\" Balkanlar, Orta Doğu ve Orta Asya'da, Türkiye ile İsrail her alanda rakiptirler; İsrail'in oralardaki tek başına yapabileceği işlerde başarılı olması zordur, Türkiye ise tek başına ulaşabildiği takdirde sonuç alabilir..\"\nF.Koru'nun temennileri, geminin rotasının esenlik ülkesine yöneltilmesini dileyen kürek mahkûmunun hayalleri gibi pratikten uzak. Ama hiç değilse A.Bulaç'ın kindeki kadar bulanık değil.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}