{
  "id": "b1bad777-3025-4e49-ac30-e44cba79e881",
  "title": "İslami Mesaj mı, Tüketim Kültürü mü? Veya İslamcı Beymen Statüs: \"Elif Kadın\"",
  "author": "Kenan Alpay",
  "year": "1994",
  "issue": "Sayı: 40 - Temmuz 1994",
  "url": "https://www.haksozhaber.net/okul/islami-mesaj-mi-tuketim-kulturu-mu-veya-islamci-beymen-status-elif-kadin-686yy.htm",
  "content": "Türkiye'de yayımlanan \"kadınlık\" kimliğine hitap eden Elele, Kim, Cosmopolitan, Marie Clair dergilerinin arasına İslamcı saf(!)tan da yeni bir katılıma şahit olduk: Elif Kadın. Müslümanlar artık laik, batıcı, liberal vb. gibi bilcümle zevatın at oynattığı her sahaya el atmaya, o sahada tek hakim olmaya aday. Batıcı hükümetlerin ekonomik ve siyasi uygulamalarının karşılığı olarak gazete ve dergilerin satışlarında bir hayli düşüş gözlendi. Hatta bu arada -çok güçlü finansal desteğe sahip olanlar dahil- bir kısmı da yayın hayatına veda etti. Tam bu esnada -5 Nisan ekonomik kararlarından habersizmişcesine- karşımıza Elif Kadın dergisi çıktı.\n\"Merhaba\" başlığını taşıyan ilk yazıda derginin çıkış amacı izah edilmiş. Sevgiye, ilgiye, hoşgörüye ve aynı zamanda yapıcı eleştiriye ihtiyaçlarının olduğunu açık çek olarak beyan etmeleri, bizleri bu yazıyı kaleme almaya teşvik etti.\nVeda Hutbesi'nden kadın bölümünün alındığı sayfadan sonra \"Kınalı Ellere Sor\" adlı ilginç bir yazı yer alıyor. Bir annenin askerdeki oğluna yazdığı mektupta kınalanmanın \"hikmeti\" şöyle izah ediliyor: \"Biz üç şeye kına yakarız: gelin kızı kınalarız kocasına, koçu kınalarız Allah'a, askeri kınalarız vatana kurban olsun diye.\" Tabii bir de kınanın kabirde yaptığı şahitlik unutulmaz ve hangi hastalıkların devası olduğu da izah edilir.\nDergideki iki röportajdan birincisi \"Tesettür Giyim Sektörü\"nün rakipsiz kralı, kendi tabiriyle Pierre Cardin'i Tekbir Giyim mağazalar zincirinin patronlarından Mustafa Karaduman'la yapılmış. \"Tesettür Giyimden Erkek Giyimine\" başlığını taşıyan röportaj adeta bir al gülüm ver gülüm havasında.\nTesettür sektörüne kar için değil, sadece inançlarına uygun olduğu için girdiğinden bahseden Mustafa Karaduman tesettür, moda tanımlamasından sonra kimlere ne gibi ve ne kadar hayır yaptığını anlatıyor. Birçok fakir insanı evlendirdiği; hatta röportaja gelen Bahadır Özkan'ı bile evlendirebileceğini beyan ediyor. Ardından fetva aldığı makamlardan, hoca efendilerden alınan tavsiyelerle amaçlarını izah ediyor. Şüphesiz dün devlet içinde fitne çıkmasın diye beşikteki çocukların öldürülebileceğini kanunlaştıranlarla, İslam'da kan dökmek haram olduğu için hasımların iple boğularak öldürülmesine fetva veren zihniyet arasında fark yoktur. Tıpkı bu iki zihniyetin günümüzde tesettür defilesi düzenleyenlere fetvalar düzenlerin Kur'ani mesajdan kopuk ve ahiret azabının korkusunu taşımadıkları gerçeği gibi.\nYapılan röportaja mukabil olsa gerek Tekbir Giyim'in katalogundan alınan modeller yaklaşık on sahifede boy gösteriyor. Bu kez boy gösterenler profesyonel mankenler değil. Firmanın kendi satış elemanları, tezgahtarları. Ama profesyonel mankenlerden aşağı kalır yönleri yok, verilen pozlara bakılırsa. Her biri ciddi ciddi makyajlı, yüksek topuklu ve alımlı. Çarşaf modelleri dahi tesettür mesajı vermekten ziyade cinsel bir obje olarak mağrur ve güçlü cazibesi olan \"kadın\"ı ön plana çıkarıyor. Kim bilir bu çaba ve gayretleriyle tezgahtarlıktan profesyonel mankenliğe geçen \"ilk'ler olarak tarihe geçerler. Vahye değil, atalar kültürünün, saltanat geleneği dinine sahip olan gelenekçi kesimler her yerde olduğu gibi burada da modernizmin ve tüketim kültürünün şampiyonluğunu yapıyorlar.\nYoğun reklam bombardımanının ardından gelen \"Reklamın Altındaki Gerçek\" yazısı ise dikkatlice okunduğunda kelimenin tam anlamıyla Elif Kadın'ın işlevini ortaya koyuyordu: Tüketim Kültürü. Zaten ilk yazıda da \"Kadının giyim-kuşamıyla ilgili olarak Tesettür Giyim sektöründeki gelişmeleri en son modelleriyle birlikte sizlerin dikkati nazarlarına sunacağız. Bundan iyisi can sağlığı.\" ifadeleri kadın veya müslüman kadından ne anladıklarının ifadesi olarak görülebilir. Kadının gözetilmesi sadece dünyevi çıkara dayalı bir gözetim. Laik iktidarların düşünsel, ahlaki ve siyasi olarak duyarsızlaştırdığı, sermayedar efendilerin sömürü çarklarına uygun \"ideal tüketici\" avına Elif Kadın'ın Tekbir Giyim adına çıkması hangi değerlerin ifadesi olabilir? Kadınlarımızı, kızlarımızı mahrem duygularından soyutlayıp, Atatürk ilke ve inkılapları adına, çağdaşlık, özgürlük adına şehevi arzuların tüketim pazarına sürenlerin karşısına yeşillerle kamufle edilenler çıkıyor. Bu kez İslam'ı sevdirme, yaygınlaştırma adına. Hiç bir ilkesi olmayan \"Ne olursan ol, yine gel\" mesajı ile kof, niteliksiz ve maymuni medeniyetin yeni adaylarını çağa hazırlama girişimleridir yapılan.\nDünya üzerinde küfür, zulüm ve ifsad rüzgarları estiren egemen güçlerin varlıklarına son verebilmek vahyi kuşanmakla mümkündür. Emrolunduğu gibi dosdoğu olmayanlar, ilkeleri ve ahlakı \"kitabına uyduma\" becerisini gösterebildiğini sanıyorlar. Paris'te transparan mankenlerle yapacakları defileler kapitalizmin tüketim kültürüne ve modernizmine müslümanları entegre etme çabasıdır. Zaten belli bir oranda \"tüketim kültürü çarklarının\" arasında çırpınan müslüman toplumlar tatminsizce hızla tüketiyor, tüketirken de sahip olduğu ilke ve kimlikten de birçok değeri kaybediyor. Müslüman toplulukları \"tüketici kitleler\" olarak gören, üretici firmalar, tüketiciye sundukları ürünlerle birlikte başka değerler de vaadediyorlar. Yanlış olan biçim ve üslupla sınırlı kalmıyor. Müslüman olarak hayata ve varoluşa yüklemiş olduğumuz anlam tamamen çarpıtılmaya ve yok edilmeye çalışılıyor.\nDergi kuşe kağıda, dört renk ve altmış dört sahife olarak hazırlanmış. Ekonomik maliyeti oldukça yüksek olmasına rağmen teknik açıdan oldukça bariz hatalar mevcud. Dergi Beymen Statüs'ün kötü bir kopyası havasında. Röportajlar dahil diğer yazılar da barındırdığı çeşitlilikle diğer kadın dergileriyle (Kim, Elele, Marie Clair) benzerlik gösteriyor. Anlatım ve tanımlama üslubu ise Leyla Umar, Nilgün Cerrahoğlu, Canan Barlas'ın stilini andırıyor. Bu anlamda dergi sosyalist feministlerin dergisi Kaktüs'ün ideolojik netliğinden, yazarlarda Sabah gazetesinden Nuriye Akman'ın gazeteci kimliğini ciddiye alışından bir hayli uzak. Bol görsel malzeme ile yazıların büyük puntolarla yazılması, okunacak bir dergiden ziyade, seyredilecek, bakılacak bir dergi olduğunu belli ediyor. Arılar, Türk Lokumu, Fatih Sultan Mehmed, Gözler Kalbin Aynasıdır, Osmanlı'da Evlenmek İsteyenlerin verdikleri ilanlar gibi konularla Müslüman Kadın'ın dertlerine deva mı olunacak? \"Tuzu kuru\" birilerine eğlencelik olacak dergi mahrum insanları da \"tuzu kuru\"ların eğlencesiyle mi avutup oyalayacak? Dergiyi çıkaranlar, mahrumiyetin ve zulmün açılarıyla gözyaşlarına boğulan Cezayirli, Filistinli, Bosnalı, veya Türkiyeli milyonlarca müstezaf kadının varlığından haberdar değiller herhalde.\nİşte bu zikredilen sebeplerin bir sonucu olarak ne yazık ki Kur'ani anlamıyla tesettürün kadına kazandırdığı iffet, onur ve vakar tamamen unutulmuş, onun yerine rujuyla, rimeliyle lüks ve cazibe odağı olmaya çalışan kızlarımızın, kadınlarımızın kaldırımları doldurmaya başladığına Elif Kadın'ın tamamen bunlara hitap eden bir hüviyetle piyasaya çıktığına şahit olmaktayız.\nMüslüman evli veya nişanlılar diğer insanlara taş çıkartırcasına tesettürlü-sakallı flörtün nasıl olacağını adeta naklen gösterime açıyorlar. Bizler bu olumsuz halleri giderici ve öykünmecilikten kurtulmuş bir ıslahat hareketini oluşturmalıyız. Müslümanın iyiliği emretmesi kötülükten menetmesi gerekir diyorlarsa; o halde Elif Kadın'ı çıkaran kardeşlerimize şu soruyu soralım: İslami mesaj mı, tüketim kültürü mü? Veya daha net bir soru olarak; Elif Kadın'ın yayın hayatında ve ideallerinde Kur'an-ı Kerim'in ilkeleri/emirleri neyi ifade ediyor",
  "crawled_at": "2025-06-02T10:26:33.995943"
}