{
  "id": "d9af7719-d3fd-4bd8-94cb-1eafc58cfb33",
  "title": "Filistin Günlüğü",
  "author": "Sevcihan Güldiken",
  "year": "1994",
  "issue": "Sayı: 39 - Haziran 1994",
  "url": "https://www.haksozhaber.net/okul/filistin-gunlugu-646yy.htm",
  "content": "İsrail ile FKÖ, özerk Filistin bölgesini kuran antlaşmayı 4 Mayıs'ta Kahire'de imzaladılar. Antlaşmaya imza atan Arafat ve Rabin'in yanı sıra, tanık olarak bulunan Mısır Devlet Başkanı Hüsnü Mübarek ve ABD Dışişleri Bakanı Warren Christopher başta olmak üzere bu antlaşmanın hem Filistin, hem de İsrail halkına barış getireceği lafları sürdürülürken; Batı Şeria'nın El-Halil kentinde, iki ay önce yaşanan katliamın tekrarlanması girişimi yaşandı:\n-15 Mayıs'ta sayıları 20 ile 30 arasında değişen Yahudi yerleşimciler Ali Baka adlı camiyi basarak, camiye girmeye çalıştılar ve namaz kılan Filistinli kadınları dövdüler. Olayın duyulması üzerine cami çevresine gelen Filistinli gençler, saldırganlara taş fırlattılar. Bunun üzerine Yahudi yerleşimciler ve İsrailli askerler Filistinli gençlere ateşle karşılık verdiler. Olayın sonucunda ise ikisi ağır olmak üzere 18 Filistinli yaralandı.\nBu olayın üzerinden bir hafta bile geçmeden İsrail, bir terör devleti olduğunu bir kere daha ispatladı. 21 Mayıs'ta İsrail ordusunun özel eğitilmiş komando birlikleri, Güney Lübnan'daki Bekaa Vadisi'ne bir operasyon düzenleyerek İsrail işgaline karşı mücadele eden \"Mü'min Direnişi\" örgütü lideri Hacı Mustafa ed-Dirani'yi (43) kaçırdı. Görgü tanıklarından alınan bilgilere göre, Lübnan sınırını geçen İsrail ordusuna ait 3 askeri helikopter Hizbullah ve Suriye ordusunun yoğun biçimde bulunduğu Kars-ı Nebe bölgesine iniş yaptıktan sonra Dirani'nin evini abluka altına alarak Dirani'yi kaçırdılar.\nİsrail Başbakanı Rabin olayla ilgili olarak yaptığı açıklamada tek amaçlarının 1986 yılında Dirani'nin adamları tarafından ele geçirilen İsrailli pilot Ron Arad'ın izini bulmak olduğunu söyledi.\nEl-Halil antlaşmasının imzalanmasından kısa bir süre önce HAMAS örgütünün resmi sözcüsü İbrahim Guşe, yaptığı açıklamada, bu antlaşmanın bundan sonrası için yeni katliamların vuku bulmasına mani olabilecek nitelikte olmadığını söyleyerek, antlaşmanın Arafat'ın Rabin'le birlikte ortak olarak hazırladıkları bir komplo olduğunu söylemişti.\nAntlaşmanın imzalanmasından sonra da değerlendirme yapan Guşe, hakiki barışın ancak hak ve adalet temeli üzerine kurulabileceğini, bu nedenle de bu antlaşmanın barış getirmede başarılı olamayacağını söyledi. Filistin halkının kendine saygılı, onurlu bir tavır ortaya koyduğu takdirde antlaşmanın içerdiği maddelerin pratiğe aktarılmasının mümkün olmadığını vurgulayan Guşe, antlaşmanın İsrail işgaline tamamen yasallık kazandırdığını ve Filistinliler'in kendilerine olan saygılarını ortadan kaldırdığını belirtti.\nBu antlaşmada yer alan ekonomik, hukuki, güvenlik ve sivil kararlar İsrail işgalini sabitleştirici bir mahiyet taşıdığı gibi, işgalci İsrail birliklerinin kentlerden ve mülteci kamplarından, yeni kurulan Yahudi yerleşim birimlerine kaydırılması, dağıtım şeklinin yeniden gözden geçirilmesi anlamına geldiği için, tam bir geri çekilme söz konusu bile değildir.\nBu antlaşmayla Gazze topraklarının % 20'si İsrail işgalinde kalırken, Eriha ise dört taraftan Yahudi askerlerinin ablukasında bir manda statüsüne sokulmaktadır. Üstelik Gazze kesiminde, işgalin masrafları İsrail'in üzerinden alınıp bir milyon Filistinli'nin üzerine yıkılmaktadır.\nEkonomik yönden hakimiyeti tamamen İsrail'e bırakan; özerk Filistin bölgesinde geçerli kanun olarak İsrail kanununu kabul eden; eğitim sisteminin ve medyanın kontrolünü İsrail'e veren; bütün bunların yanından İsrail'e karşı yapılacak olan direnişlere karşı İsrail'in anında müdahalesini kolaylaştıran bu antlaşmanın Filistin halkı tarafından kabul görmesi mümkün değildir.\nNitekim, HAMAS örgütünün yanı sıra diğer örgütler de antlaşmayı protesto ettiler. Filistin Halk Kurtuluş Cephesi Lideri George Habbaş \"Antlaşmanın Filistin davasını ortadan kaldırmayı ve Filistinlileri meşru haklarından yoksun kılmayı amaçladığını\" söyledi.\nFilistin'in Özgürlüğü için Silahlı Mücadele Hareketi Genel Sekreteri Ahmet Cibril ise şunları söyledi: Gazze-Eriha ittifakı Siyonist düşmanla sınırlı bir grubun yapmış olduğu bir yakınlaşmadan ibarettir. Bu aslında halkımızın topraklarında tarihi ve kanuni haklarını inkar demektir. Bu yüzden bu ittifak gerçek bir hürriyet getirmez ve bir şekilde bu imzayı atanlar halkımızın iradesinin temsilcileri olarak görülemezler. Biz şehidleri takip ediyoruz. Silahlı mücadele zafere varmak için esas yoldur.\nFilistin Demokratik Cephe Lideri Naif Havatme ise şöyle diyordu: Şu anda iki seçenek var. Biri Filistin halkının kalbinde yer etmiş olan ve İntifada ile vücud bulan vatanın gerçek temsilcisi İslami, vatansever, demokratik kuvvetler ve buna mukabil olarak geliştirilen Gazze-Eriha muhtariyeti.\nEl-Halil kenti, yakınlarındaki bir eve düzenledikleri baskında İsrail ordusunun İslami Cihad üyesi bir Filistinliyi şehid etmeleri üzerine, yayınladıkları bildiride İslami Cihad örgütü; işgalci İsrail ordusu füze ve silahlarla, evlere baskınlar düzenlerken silahı bırakmayacaklarını ilan ederek, El-Halil antlaşması gereği Filistin halkına yapılan silahlan bırakma çağrısına da uymayacaklarını açıkladı.\nİslami Cihad Genel Sekreteri Dr. Fethi Şikaki ise \"FKÖ liderinin Siyonistlere karşı tek bir gün ciddi olmadığını, ancak İslam savaşçılarının kılıçlarını yanlarında taşıdıklarını\" belirtti.\nGazze Şeridi'nde asayişi koruma görevini İsrail güvenlik güçlerinden devralan FKÖ polisleri, 18 Mayıs'ta gece geç saatlerde meydana gelen bir olaydan sonra beş kişiyi tutukladı. Görüldüğü gibi asıl amacı Filistin halkını birbirine düşürmek olan bu antlaşmadan sonra, şu anda tutuklu bulunan HAMAS lideri Şeyh Ahmet Yasin, \"FKÖ yönetimi ile mümkün olduğunca çatışmadan uzak duracaklarını, seçimlere katılmayacaklarını, ama özerk yönetimin İslami harekete ait sosyal, askeri, eğitsel ve politik kuruluşlara müdahale etmesine kesinlikle karşı çıkacaklarını açıkladı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}