{
  "id": "22804f0a-c198-4091-bef3-fa9b2e3d73c4",
  "title": "Avukatlık ve İslamı Sorumluluk",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 45 - Aralık 1994",
  "url": "https://www.haksozhaber.net/okul/avukatlik-ve-islami-sorumluluk-793yy.htm",
  "content": "M. Ali Devecioğlu:\nAvukatlık mesleği, müslüman avukatlar ve müslüman avukatların sorunlarını tartışmak istiyoruz. Bu çerçevede meslekten beklentiler ve yer yer de mesleğin meşruiyeti konusuna değinelim istiyoruz. Öncelikle Cüneyt kardeşimize sormak istiyoruz. Mevcut hukuk sistemi içerisinde mesleğin yeri nedir? Avukatlık mesleğini nasıl tanımlıyorsunuz? Bilahere meslekten beklentileri karşılayacak yasal bir yetki ve maddi güce avukatlar olarak sahip miyiz? Gerek Batıdaki uygulamaları gerekse Türkiye'deki uygulamaları gözönüne bulundurarak yargılama faaliyeti içerisinde gerçeğin ortaya çıkartılması faaliyeti içerisinde avukatlara verilen yetkiler amacı gerçekleştirecek yeterlilikte midir?\nCüneyt Toraman:\nBütün ülkelerin hukuk sistemleri arasında farklılıkların olması normaldir. Ancak fikir özgürlüğünün olmazsa olmaz cinsinden bazı koşulları vardır. Düşünce özgürlüğünün unsurları var. Bu unsurlar Türkiye'de tahakkuk etmiş değil. Örneğin toplantı ve gösteri hakkı, Anayasa ile teminat altına alınan temel hak ve özgürlüklerden bir tanesi. Toplantı gösteri ve yürüyüş hakkının özü şudur; herhangi bir vatandaşın veya vatandaşlar topluluğunun herhangi bir olay karşısında istedikleri zaman ferden veya toplu halde tepkilerini dile getirebilmeleridir. Bu hakkın kullanılabilmesi için önceden izin alma kaydı konulamaz. Türkiye'deki toplantı ve yürüyüş hürriyeti her ne kadar haber verme şeklinde kısıtlanıyorsa da aslında bu kısıtlama izin alma şeklinde de değerlendirilmekte, uygulanmaktadır. Konuya göre gerektiği zaman izin veriyorlar, gerektiği zaman vermiyorlar. Kerhen izin verdiklerinde de ancak kuşların, ağaçların duyabileceği yerler belirliyorlar. Sadece bu açıdan baktığımızda bile Türkye'de hak ve özgürlüklerin kullanımın kısıtlandığını ve baskı altında tutulduğunu söyleyebiliriz.\nM. Ali Devecioğlu:\nPeki Türkiye'deki sistemin böyle hakları ve özgürlükleri sınırlandırma tutumu içinde olduğundan bahsediyorsunuz. Biliyorsunuz avukatlık mesleği hak arama mesleği olarak tanımlanıyor. Siz bu tanıma iştirak ediyor musunuz?\nCüneyt Toraman:\nTabii ki avukatlık mesleği hak arama ve bir hakkı elde etmek için var kılınmış bir müessese. Ancak Türkiye'de bu meslek ne derecede yerine getirilebiliyor; o tartışılabilir. Söz konusu hakların elde edilmesinde, avukatların Türkiye'de gerekli yetkilere sahip olduklarını düşünmüyoruz. Sistemde ne kadar hukuk varsa avukatların da o derece yetkileri vardır. Ayrıca mevcut yasalara göre avukatlara bir takım görevler, yetkiler, haklar tanınmış; tabii ki biz müslüman avukatlar olarak, Öncelikle hukukçu kimliğimizin önemli olduğunu düşünüyorum. Müslüman kimliği tüm müslümanlar için zaten ortak payda. Eğer hukukçu isek tabii bu sistem içinde hak ve yetkilerimiz nelerdir; onları düşünüp değerlendirmemiz lazım. Yasal olarak haklarımızı iyi bilmemiz lazım. Birtakım değişiklikler oluyorsa onları öğrenmemiz lazım. Yani hukuki bilgilenme yönünden bir eksiğimiz olmamalı. Ancak haklarımızı savunduğumuz halde bir takım haklarımızı elde edemeyebiliriz. Haklarımızı elde edemiyoruz diye boş veremeyiz.\nM. Ali Devecioğlu:\nSistem içinde müdafaa hakkı yasalarla yeterli düzeyde korunmuş mu? Yani Türk hukuk sisteminin alındığı devşirildiği ülkelerle durumumuzu mukayese ettiğimizde oralara nisbetle müdafaa hakkımız yeterli mi?\nCüneyt Toraman:\nŞimdi vatandaşına güvenmeyen bir devletin avukatına güvenmesi beklenemez. Bazı mahkemelerde dosya incelemesine dahi avukatlara serbesti verilmiyor, izne bağlı kılınıyor. Hatta özellikle Devlet Güvenlik Mahkemelerinde (DGM) dosyanın başında bir memur dikiliyor. Bir nevi dosyaları hapis altında inceliyorsunuz. Eğer avukat bir kamu görevi ifa ediyorsa sebest olması lazım. Deliller zaten dosya içinde muhafaza edilmiyor ve emanete alınıyor. O halde geriye diğer evraklar kalıyor. Evrakların incelenmesinde dahi avukata karşı bir güvensizlik mevcutsa, avukatlara yeterli yetkilerin verildiğinden bahsedemeyiz. Avukat genellikle bir evrak takipçisinden veya muameleciden farklı görülmemektedir.\nİnsan Hakları Evrensel Beyannamesi'nde de belirlenmiş olan temel hak ve özgürlükler var, ortak değerler var. Bu ortak değerler açısından bakacak olursak çok geniş bir payda da pek çok bireyin, topluluğun, tüzel kişiliğin katılımını sağlamak mümkün. Hatta müslüman olmayan bazı kurumların katılımı da söz konusudur. Eğer gerçekten hak ve özgürlüklerin sınırlarını genişletmek istiyorsak en geniş paydadan başlayarak bir mücadelenin içinde bulunmak, bunun gayretini göstermek lazım. İlerleme sağlandıktan sonra belki herkesin katılımını sağlayamayacağımız diğer hak ve özgürlüklerin peşine düşmemiz gerekir. Din ve vicdan özgürlüğü konusu bunlardan birisidir. Ve müslüman hukukçular bu ve bu gibi hak ve özgürlüklerin peşine düşüp bir baskı grubu oluşturarak mesafe alabilirler. Bu imkan dahilindedir. Mücadele etmek gerekir. Nasılsa bu hakları alamayız diye mücadele etmemek, yenilgiyi peşinen kabul etmek anlamına gelir. Ama istenilen netice elde edilmeyebilir. Bize düşen o konuda mücadele etmek ve yol göstermektir.\nM. Ali Devecioğlu:\nTürkiye'de avukatlık mesleğinin yetkilerinin yetersiz olduğundan bahsettik. Bu yetkilerin yetersizliği yönünden fazlaca mağdur olmuş, avukatlardan birisi de Hüsnü arkadaşımızdır. Siz avukatlık mesleğini nasıl tanımlıyorsunuz? İkinci olarak da mesleğin meşruiyeti konusunda da görüşünüzü almak istiyoruz.\nHüsnü Yazgan:\nÖncelikle konuyu bütünsel olarak ele alacak olursak söze bu meşruiyet konusuyla girelim. Ben mesleğin meşruiyetinden önce sistemin meşruiyetine değinmek istiyorum. Türkiye Cumhuriyeti devleti 70 yıl önce, kendi değişimiyle bir enkaz devralmıştır. Bu enkaz Osmanlı devlet yapısının son dönemlerde batan gemi konumuna düşmüş halidir. Bana göre Osmanlı sistem olarak İslami bir sistem değildir. Ancak Osmanlı sistemi içinde İslamdan bir takım parçalar vardır. Bazı kurum ve kuruluşlarda İslami izler var. Türkiye Cumhuriyeti (TC) devleti kurulduğu andan itibaren birinci işi Osmanlıdan devralınan bu kurum ve kuruluşları kaldırmak olmuştur. Bundan sonra Batı'ya yönelerek Batılı manada ve İslam'ın İ'sinin bile bulunmadığı bir sistemin kademeli olarak geliştirilmesi için çaba sarfedilmiştir. İşte avukatlık mesleğini de veya baroları da ve yahut avukatı da tanımlarken TC Devleti'ni sistem olarak kuruluşu ile ele almamız gerekir. Çünkü T.C. devleti sistem olarak rejim olarak var olabilmesi için, kendisini ayakta tutan kurum ve kuruluşları oluşturma gereğini duymuştur. Bunu da ilk başladığı dönemde yapması zordu. Mesela 1924 Anayasasında devletin dini islam'dır demesi ile, ondan daha önceki yıllarda hilafeti kaldırması; hatta saltanata bile nerdeyse karşı olmaması rejimin oluşumu ve yerleşmesi için göze alınan birtakım hususlardır. Ve rejim gittikçe ve kendisini güçlü hissettikçe eski kurumlar değiştirilip, yenileri yerleştirilimiştir.\nŞimdi bir müslüman için İslami esaslara dayanmayan bir sistem gayrı İslami'dir ve meşruiyeti yoktur. Vahye dayanmayan hiçbir kurum, kuruluş yasa ne olursa olsun gayri meşrudur. Fakat mevcut sistem açısından meşruiyetin kaynağı neresidir. TBMM'nin çıkarttığı kanunlardır. Hatta bu kanunlardan öncede darbecilerin getirdiği Anayasalardır ki Türkiye'deki bütün anayasalar darbecilerin hazırladığı anayasalardır. TBMM dolayısıyla meşruiyetin kaynağı değildir. Meşruiyetin kaynağı darbecilerdir.\nKanunların anayasaya aykırı olması söz konusu ve anayasaları yapanlarda darbeciler, generallerdir. Dolayısıyla kanunlar darbecilerin getirdiği anayasalara uygun ve devamında yönetmelikler, tüzükler hep oradan kaynak buluyor. Şimdi avukatlık mesleği bu sistem içinde vardır. Avukatların bağlı bulunduğu Barolar ve Türkiye Barolar Birliği de mevcut sistemin bu süreç içinde kurulan mesleki birer kurumudurlar.\nMüslümanlar için genel bir değerlendirme yapacak olursak; Kur'an'ı esas almayan sistem, kurum, kuruluş veya yasaların tümü gayri meşrudur. Kur'an tedricen inmiştir. İslami mücadelenin içinde bulunduğu durum/konum/zaman da dikkate alınmalı ve özel belirlemeler buna göre yapılmalıdır. Yoksa özel belirlemeleri genelleştirmek yanlıştır. Süreci dikkate almadan özeli geneileştirmek, günürnüzde İslam'ın anlaşılmasının önündeki büyük engellerden biridir.\nM. Ali Devecioğlu:\nYani bireyin hak ve özgürlüklerinden ziyade Türkiye'deki uygulamanın devletin hak ve özgürlükleri şeklindeki acayip bir kavramla bütünleştiğini söylüyorsun?\nHüsnü Yazgan:\nAvukat sadece vatandaşın veya bireyin hak ve menfaatlerini savunma görevi üstlenen şahıstır. Ama dikkat ederseniz sistem öncelikle meşruiyetini vatandaşa dayatıyor. Yani sistemi meşru kabul etmemiz şartıyla bir takım haklar tanınmış. Bu nasıl haktır ve nereye kadar haktır, asıl burası önemlidir. Meşruiyet kavramına indiğinizde ancak bu konu anlaşılır.\nM. Ali Devecioğlu:\nMeşruiyet kavramını yasallık anlamında kullanmadım. Mesleğin meşruiyeti derken inancımız açısından meşruiyetine değinmek istedim.\nHüsnü Yazgan:\nAnlıyorum. Ancak şimdi mesleğin meşruiyetine döndüğümüz zaman; o zaman müslüman bir avukat için ele aldığımızda, bizim için önceliklerimiz önemlidir. Yani biz öncelikle müslümanız. Müslüman avukat kavramını ele aldığımız zaman müslüman bir vasıftır burada. Avukat müslüman olmak durumundadır. Müslüman olmanın neyi gerektirdiğini de Allah Kitab'ı ile ortaya koymuştur. Dolayısıyla müslüman avukat Kitap'ta belirlenen çerçeve içerisinde kalmak zorundadır. Yani yaptığı avukatlığı ile inancı arasında bir çelişki olduğu zaman inancını tercih etmek zorundadır.\nM. Ali Devecioğlu:\nAma genel olarak olaya yaklaşırsak inançla meslek arasında bir çelişki var mı? Çünkü önemli bir sorun bu. Birtakım insanlar bu nedenle Hukuk Fakültelerini bıraktılar. Mesleğin meşruiyeti sorunu nedeni ile de bir takım arkadaşlar bu mesleği yapmıyorlar! Tabi ki tek tek olaylarda meşru görmediğimiz, vicdanımızın müsterih olmadığı davaları almıyoruz ve o davalara girmiyoruz. Ama genel olarak inancımıza göre meslek meşru mu?\nHüsnü Yazgan:\nİnanç ile meslek arasında çelişkinin olup olmadığı özel bir belirlemedir. Daha önce söylediğim gibi müslümanlann içinde bulunduğu konumla alakalı bir durumdur. İnançlarından dolayı fakülteyi bırakan veya avukatlık mesleğini yapmaktan kaçınan arkadaşları hassasiyetlerinden dolayı takdir etmek gerekir. Bu bir hassasiyet meselesidir. Konuyu bireyin sorunu olarak değil müslümanların cahiliye karşısındaki tavrının ne olması gerektiği şeklinde değerlendiriyorum. Yoksa gelenekçi fıkıh çerçevesinde meşruiyeti tartışmıyorum. Avukatlık mesleğinin ancak gereklilik halinde yapılabileceğine inanıyorum.\nM. Ali Devecioğlu:\nYani meslek ancak zorunluluk halinde yapılabilir mi diyorsunuz?\nHüsnü Yazgan:\nO görüşteyim.\nM. Ali Devecioğlu:\nPeki gerekçeniz nedir?\nHüsnü Yazgan:\nOrtak ölçüye sahip olunmadan ortaya konulacak gerekçeler bir mana ifade etmez. Ancak ben meseleyi bir bireyin meselesi olarak düşünmüyorum. Bir tarafta müslümanlar ve Kur'ani bir yaşam tarzı, karşı tarafta ise cahiliye ve gayri İslami bir yaşam. Müslümanın namazı, haccı, hayatı ve ölümü Alemlerin Rabbi olan Allah içindir. Müslümanlar hiçbir zaman cahiliyenin egemenliğini meşru gösterecek tavır, davranış, söz veya fiil içinde bulunamazlar. İslam, hayatımızın tümünü kuşatmalıdır. Dolayısı ile hayatımızın tümünde belirleyici olan İslam'dır. Önceliklerimiz açısından meseleye bakmalıyız. İslami mücadele temel öncelik olarak kabul edilecekse, mücadele süreci içinde mücadelenin fıkhı oluşur. Yoksa 1000 yıllık Zeyd'in fıkhı ile yürüyemeyiz. İşte avukatlık mesleğinin meşruluğunu da bu çerçevede ele almak gerekir.\nM. Ali Devecioğlu:\nAma bu genel bir şeydir. Bir ekonomistle bir bakkalı ve bir avukatı birbirinden ayıramazsınız, ilkeyi bütün mesleklere taşımalısınız.\nHüsnü Yazgan:\nŞüphesiz tağut, kurum ve kuruluşları ile sivil kolları ile vardır. Her tağuti sistemin Karun'ları, Bel'am'ları ve Firavun'ları vardır. Bizim konumuz avukatlıktır. Avukatlık mesleği de yargının bir parçası olduğundan egemenlikle doğrudan ilişkilidir. Tağutun inkarı da ancak egemenliğini inkar ile olabilir. Tabi benim inkardan kastım fiilen yok saymaktır. Tağutun egemenliğini inkar akidevi bir zorunluluktur. Tağut ve tağutu oluşturan organlar ile müslümanların buna karşı tavrı konumuz dışında olduğu için girmek istemiyorum.\nCüneyt Toraman:\nMeşruiyetle ilgili olarak asrı saadette bazı uygulamaların olduğuna dair sahih rivayetler vardır. Yani vekillik müessesei o zaman da vardı. Ancak şu anda vekillik mesleğinin meşruiyet ölçüleri içersinde olup olmadığı tartışılabilir, bu değerlendirilebilir. Mantık silsilesi yoluyla meşruiyeti tartışmak yanlıştır. Örneğin, hangi sistem içindeyiz? Tağuti bir sistem . Mahkemelerde bu sistemin bir parçasıdır. Mahkemelerin dayanaklarından birisi de avukatlıktır. Öyleyse zincirleme olarak hepsi gayri meşrudur; muteber değildir demek bana göre yanlış.\nBizim yaptığımız iş önemli. Kamuya ilişkin davalar ve özel hukuka ilişkin olaylar var. Herhangi bir şahsın, bir müslümanın hakkının ihlal edildiği, hakkının gasbedildiği bir özel hukuk ilişkisinde o hakkı savunmaya çalışmak gerek yasal boşluklardan veya gerek yasanın verdiği imkanlar nisbetinde elde etmek niçin gayri İslami, gayri meşru olsun? Ancak mevcut siyasal sistem içerisinde esrarkeşleri de savunmak mümkün, yüz kızartıcı suçları işleyenleri de savunmak mümkün. Ancak avukatlık yapan müslüman her halükarda, büyük maddi güçlükler içinde de olsa hiç bir zaman bunların savunucusu olmamalıdır. Bu konuda tüm müslümanlar hemfikirdir. Biz bu mesleği yapıyoruz diye bunun meşruluğunu savunmak durumunda da değiliz. Belki yapmak zorunda kalıyoruz. Yaptığımız her işi müslüman kimliğimizle yaptığımız için ona Islami'dir demiyoruz. Mesela faiz talepleri. Aşırı enflasyon karşısında hemen hemen müvekkillerimizin tümü faiz talebinde bulunuyor. Faiz talebinde bulunduğumuz için bunun meşru olduğunu ben savunmuyorum, varsa bunun bedeli ki olduğunu zannediyorum, katlanacağız. Burada çok önemli bir konuya da değinmek istiyorum. Müslüman avukatlar yaptıkları iş karşılığında faiz almıyorlar, emeklerinin karşılığını alıyorlar. Müvekkiller, asıl alacaklarından fazla olarak bir meblağ alıyorsa, bu fazlalık kendilerine aittir. Bu fazlalığı alırlar, bize de anlaştığımız ücreti öderler. Hiçbir vekil, asille müşterek sorumluluk altına girmez. Asıl alacağın faizi müvekkilin, günahı ise avukatın! Böyle şey olmaz. Bu, cahiliyye mantığıdır.\nİnancımızla çelişmeyecek bir meslek icra etmek hepimizin arzusudur. Meslek onurunun bile çiğnendiği günümüzde pek çok arkadaşımız, başka alternatif bulamadığı için bu mesleği yapıyor. Ama bazıları gibi de tasvip edemeyeceğimiz kötü uygulamalara kılıf aramamak gerekir. Hatta İlahiyat Fakültesinde bazı öğretim görevlilerinin faiz konusunu te'vil eden görüşleri var, bunlara katılmıyorum. Buna hakkımız yok.\nM. Ali Devecioğlu:\nŞimdi anladığım kadarıyla avukatlık mesleğinin İslami kimlikle bağdaşmadığını Kur'an'i kimlikle bağdaşmadığını ama bir zorunluluk olduğunu, bu zorunluluk nedeni ile bu mesleğe katlandığımızı söylemek istiyorsunuz. Çıkardığımız sonuç budur. Hüsnü Yazgan kardeşimizin dediğine göre İslami mücadelede zorunluluk olduğu için avukattık yapıyoruz. Cüneyt arkadaş da farklı bir gerekçeyle aynı sonuca varıyor.\nCüneyt Toraman:\nBen biraz daha ileriye gidiyorum. Ve diyorum ki zorunluluk olmasa dahi yapılabilir. Düşünün ki avukatlığı doğru ve faydalı bulmadınız Bütün müslümanlar da bu .görüşe uydu ve bir tek müslüman avukat çıkmadı. Oysa hakları gasbedilen yüzlerce, onbinlerce hatta yüzbinlerce müslüman mevcut. Bunların haklarını kim savunacak. Kimlerin ellerine terkedilecek.\nM. Ali Devecioğlu:\nZannediyorum mesleğin bu yönüne yöneltilen eleştiriler Kur'an'ı Kerim'de Allah'ın hükmüyle hükmetmeyenlerin kafirler olduğu, fasıklar, zalimler olduğu; yine Allah'ın hükmünü bırakıp cahiliyye hükmüne gidenlerin müslüman olamayacağını belirten ayetlerden kaynaklanıyor. Ben bizlerin içinde bulunduğumuz maddi duruma söz konusu ayeti kerimelerin tekabül etmediğini düşünüyorum. Çünkü alternatifi olmayan bir durum söz konusu. Hiç bir müslüman avukat Allah'ın hükmünü uygulama ihtimali varken, bu imkanı bırakarak bir başka hükme gitmiyor.\nBen hiçbir müslümanm Kur'an'i hükümleri bırakıpta cahiliyye hükmüne gittiğini sanmıyorum. Giden zaten İslami daireden çıkarak gidiyor demektir. Kimliğini yitirmiştir.\nŞimdi Necip arkadaşımıza da ben aynı soruyu sormak istiyorum. Yani avukatlar, sistemin işleyişine katkıda mı bulunuyor, yoksa sistemin işleyişinden dolayı mağdur olmuş insanların haklarını elde etmeye yardımcı mı oluyorlar? Yani burada bireyi ve sistemi birbirinden ayırmak gerekmiyor mu?\nNecip Kibar:\nAvukatlığı hak arama mesleği olarak tanımladık. Mevcut sistem kanunlarını ve işleyiş mekanizmasını kendisi belirlemiş. Avukatlık mesleğini de belirlemiş. Mevcut yasalar çerçevesinde avukatlık kamu görevini ifa eden bir meslek olarak tanımlanıyor. Ancak müslüman-avukatlar olarak tabii ki bu mesleği bizim nasıl tanımladığımız önem ifade ediyor. Pratik uygulayanlar açısından Batı'da avukatlık mesleği tam bir kamu görevi ve kamu kurumu olarak işletiliyor. Mesela Batı'da avukat doğrudan vekaletname tanzim edebiliyor.\nCüneyt Toraman:\nBazı hallerde Amerika'da avukatların tutuklama hakkı bile var.\nNecip Kibar:\nEvet... Türkiye de ise avukatların görevleri kamu görevi olarak görülse de bu niteliklerinin bile sınırlılığını ve yetkisizliklerini görüyoruz.\nKonuya Ceza mahkemeleri açısından ve bir de hukuk mahkemeleri açısından bakmak gerekir. Bir ceza mahkemesinde müdafii olarak orada bulunduğunuzda yapacağınız hukuki yardım, iddia makamının hakimleri yönlendirmesini engelleyecek tarzda kendi tezlerinizle yargıyı bilgilendirip, yönlendirmenizdir. Bu Türkiye'de ne derecede başarılabiliyor diyecekseniz? DGM'ler dışında kısmen uygulama sahası bulunabiliniyor. DGM'nin kuruluşu TC devletinin yargı, yürütme, yasama şeklinde örgütlenmesine ters düşen bir uygulamadır. Hatta yargının bağımsızlığı iddiasıyla da açıkça bağdaşmayan bir durumdur. DGM'ler adından da anlaşılacağı gibi devleti korumak üzere kurulmuştur. Peki devlet kime karşı kendini güvence altına alıyor. Vatandaşına karşı. Oysa takdim edilen hukukta devletin kuruluş amacı vatandaşının güvenliğini sağlamaktır. Aslında \"hakimiyet kayıtsız şartsız milletindir.\" dense de DGM devleti yönetenleri ve egemen sınıfları güvence altına alıyor. Diğer mahkemelerde ise özel ve tüzel kişiler arasındaki uyuşmazlıklar çözümlenmeye çalışılıyor. Bu konuda dahi bir çok problem mevcuttur. Avukatların bu hukuk mahkemelerinde kamu görevini nasıl ifa edecekleri tartışma konusudur. Bu çerçevede avukatlığın da yargının da tartışılması tabi ki sistemden ayrı düşünülmemelidir; ama özel durumlarla da karşı karşıyayız.\nOlaya bir de İslami kimliğimiz açısından bakacak olursak, öncelikle bu kimliğin hayatımızın temel yönlendiricisi olduğunu belirtmeliyiz. İslami kimliğimiz hayatımızın merkezinde olması gereken bir kimliktir. Peki biz bu mesleği nasıl görüyoruz ve mevcut sistem içinde kendimizi nasıl telakki etmemiz gerekir?\nOlaya şöyle bakmamız gerekiyor. Devletin kendi kurumları var. Ve bu kurumların işleyişi birbirinden kopuk ve farklı değil. Bir memur, bir işçi veya herhangi bir serbest meslek sahibinin sistem içindeki konumu bir avukattan fazla farklı görülmemelidir. Nasıl ki hepsi ihtiyaçlarını ve geleceğini temin için bu sistem içinde çalışıyorsa ve bu çabaları istemeselerde sistemin ekonomisiyle, eğitimiyle, askeriyle yaşamasına dolaylı veya direkt katkıda bulunuyorsa, müslüman avukatın uğraşı da bu çerçeveden farklı görülmemelidir. Tabi ki avukatların pek çok zorlukları var. Uyguladığımız ve takip ettiğimiz iş, mevcut sistemin sorgulanabilmesi ile birlikte ele alınması, sistemin içinde faaliyet gösteren müteşebbisiyle, sistemin eğitiminde yer alan öğrencisi ve öğretmeniyle, kapitalizmin çarklarını döndüren işçisiyle ve taşeronuyla birlikte değerlendirilmesi gerekir. Bu yaklaşım önemlidir. Zira Türkiye'deki hukuki sistemi egemenlerin, despotların, sermaye sınıfının ve emperyalistlerin çıkarlarından ve yürürlükteki uygulamalarından ayrı düşünürsek hata yaparız.\nCüneyt Toraman:\nNecip Kibar kardeşimizin değerlendirilmesine katılmamak mümkün değil. Ancak vatandaşa çıkartılan zorluklarla avukata çıkartılan zorlukların da kıyas edilmesi lazım. Bize gelen vatandaş problemi anlatıyor, bu problemlerin çoğunu avukat olarak biz çözüyoruz. Demek ki bizim zorlanarak da olsa çözdüğümüz hususları vatandaş hiç çözemiyor. Eğer vatandaşın çözemediği hususları biz de çözemezsek o zaman bu görevin hiçbir yararı yok deriz ve avukatlıktan vazgeçebiliriz. Ancak eleştirilecek bir çok hususa rağmen yararını görüyoruz.\nNecip Kibar:\nBen burda bir ilave yapmak istiyorum. Mevcut kanunlar çerçevesinde avukatlık bizi yetkilerle donatmıştır. Ama bu donanımlarla uygulamada avukatın görev ifa ettiğini söylemek mümkün değil. Bir kolluk görevlisi, kamu kurumunda veya resmi dairede bir avukattan daha rahat işlerini yürütebiliyor. Vatandaşın karşılaştığı problemler açısından Cüneyt Toraman Bey'in dedikleri doğrudur ama eksikleri de var. Vatandaş bir kere insan muamelesi görmüyor. Bu sistemin temelde kendi sorunu. Ama şunu da vurgulamamız gerekiyor. Avukatlık mesleğinin bugünkü düşkünlüğü devlet müesseselerinin çürümüşlüğüyle pek fazla irtibatsız değil.\nM. Ali Devecioğlu:\nAma biz sistemin çıkarlarını korumak değil, sistemin karşısında bireyin, vatandaşın haklarını korumak ve telafi etmek çabası içinde olduğumuzdan zorluklarla karşılaşıyoruz. Sistemin herhangi bir memurunun sistem içindeki rahatlığını kesinlikle biz avukatlar elde edemiyoruz. Çünkü sistemden hak koparmaya çalışıyoruz. Meseleyi böyle ortaya koymamız gerektiğini düşünüyorum.\nNecip Kibar:\nBen Ceza Muhakemeleri ve Hukuk Muhakemeleri ayrımı yaptım. Mahkemelerin işleyişleri farklı. Sizin söylediğiniz Ceza Muhakemeleri açısından genel olarak doğru telakki edilebilir. Hukuk Muhakemelerinde ise özellikle vatandaşlar arası probleme taraf vekili olunuyor.\nAncak müslüman avukatlar ceza mahkemelerindeki davalarda müslümanların sistemle olan problemleri karşısında müdafi olmak konumunda olmuşlardır. Özellikle müslümanların sistemle olan problemleri dolayısıyla DGM ve sair Ceza mahkemelerine davaları düştüğünde, o zaman müslüman avukatlar bu bilinçle mağduriyete uğrayan müslümanların haklarını koruma ve arama, yani mazlumun yanında olma sorumluluklarını fiiliyata dökmektedirler. Fiiliyattaki bu durum belki müslüman avukat kimliğinin ceza mahkemeleri karşısında ortaya çıkmasına neden olmuştur.\nHüsnü\nYazgan Bey'in sistemi sorgulayan yaklaşımı ile ayrışmamız mümkün değil. Ancak sistem açısından müslüman avukatın mesleği icrası sistemle beraber sorgulanması gerekir. Yoksa avukatlık mesleğini sorgulayarak bir yere varamayız. Çünkü bu konudaki problemi çözsek diğer problemleri çözebilecek miyiz?\nHüsnü Yazgan:\nBizim sorguladığımız sistemle birlikte veya sibtem içindeki avukatlıktır. Yoksa salt avukatlık mesleğinin her sistemdeki yeri ayrı ayrı değerlendirilir.\nCüneyt Toraman:\nBiz müslüman hukukçular olarak cemaatleşme gibi büyük bir problemi çözmeye çalışırsak bunda başarılı olmamız mümkün değildir. Bizim asıl mesleki kimliğimiz üzerinde durmamız gerekiyor. Bir meslek icra ediyoruz. Ve zamanımızın en büyük kısmını bu meslek dolduruyor. Ancak bu özel bir alandır. Ve bu özel alanın müslüman kimliğimize zarar vermemesi gerekir. Sağlıklı bir cemaatleşmenin gerçekleşebilmesi için, ben vücudumuzdaki hücreler misali öncelikle meslek bazında tüm müslümanlar arası organik bir bütünlüğe gidilmesi gerektiğine inanıyorum. Öncelikle meslek olarak müslüman hukukçular, ticaret erbabı, sanayiciler, eğitimciler, doktorlar üzerlerine düşenleri hakkıyla yaparlarsa , ondan sonra bu meslek örgütleri arasındaki diyalogla gerçek bir cemaatleşme gerçekleştirilebilir.\nM. Ali Devecioğlu:\nNecip kardeşimiz sistemle sorunu olan kardeşlerimizin sorunlarının çözümünde, sistemin vermek istediği zararların engellenmesinde müslüman avukatlara görev düştüğünden bahsetti. Sistemin yargısıyla haksızlık yaptığı insanların haklarının korunması konusunda müslüman avukatlar üzerlerine düşen görevi beklentilere cevap verecek ölçüde yapıyorlar mı? Hem fiili olarak yapabiliyorlar mı, hem de düşünsel ve hukuki donanımları yeterli oluyor mu?\nHüsnü Yazgan:\nBen öncelikle asr-ı saadetteki basit vekalet işleyişi ile günümüzdeki yargı merasimi ve mevcut mer'i yasalar çerçevesinde yapılan avukatlığın aynı olmadığı kanaatindeyim. İkincisi ise Cüneyt Toraman Bey'in bir avukat olarak, bir tüccar olarak var olunacağından bahsetti. Mutlaka herbir bireyin bir ihtisas alanı olur, bir mesleği olur, iaşesini temin etmek için yaptığı işleri vardır. Fakat biz Hz. Adem ile başlayan insanlık tarihi içinde tevhidi çizgide bulunanların genelini meslekleriyle ilgili olarak tanımıyoruz. Hz. İbrahim'i, Hz. Musa'yı, Hz. İsa'yı İslami mücadele içindeki yerleriyle tanıyoruz. Hz. Ömer'i veya Ebu Bekir'i de bu şekilde tanıyoruz. Dolayısıyla İslami mücadele içindeki fedakarlıkları, kahramanlıkları ve benzeri özellikleriyle bunları biliyoruz.\nTabii ki her bir bireyin işi olacaktır. Ama bunlar öncelik değildir. Bireyi mücadele içinde ele almak zorundayız. Müslüman birey İslami mücadele içinde vardır ve bu vasfı ile tanınır. Mücadeleyi yaptığı işi icap ettiriyorsa onu zaten mutlaka yapacaktır. Ama bu ihtiyacı belirleyen nedir? İşte diyoruz ki bu saik inanç olmalıdır.\nSorunuza gelecek olursak, yani bireyin hak ve hukukunu savunmak noktasına. Şimdi biz bir avukat olarak meri kanunların verdiği hakları elde ettiğimiz zaman acaba adil bir neticeye varabilir miyiz? Bu adalet midir? Bir de bu çerçevede konuya yaklaşalım.\nM. Ali Devecioğlu:\nOrtada uygulama bakımından zorunluluk var. Daha iyisi olsa tabiiki ona gideceğiz. İnancımızı şu anda yürürlülüğe sokma, sistem olarak pratize etme imkanımız ve dolayısıyla başka alternatifimiz de yok. Ama Asrı saadette Rasulullah'ın hükmüne razı olmayıp başka hükümlere giden münafıklar vardı. Yani hem Allah'ın hem de cahiliyye hükmünün aynı anda pratiği ile karşı karşıya kalan insanlar vardı. Hayat hukuki sistem açısından alternatifli idi.\nHüsnü Yazgan:\nBakınız Resul ve arkadaşları vahyin ışığında yollarına devam ediyorlardı. Onlar için belirleyici olan Kur'an idi. Kur'an da 23 yıllık bir süreç içinde indi. Müslümanlar, içinde bulundukları konumu belirleyip bu konumdaki Kur'ani esaslar çerçevesinde bir hayat sürdürmek zorundadırlar. Allah Resul'ü ve arkadaşları sürekli beşeri egemenliğin karşısında İlahi otoritenin tesisi için çalışmışlardır. Ben de meseleye İslami Mücadele boyutu ile bakıyorum. Yoksa tek meselesi dünya nimetlerinden istifade etmek olduğu halde manevi boşluklarını tatmin için zaman zaman fıkhi derinliklere dalarak fetva arayan bireyler, bu ihtiyaçlarını Müftülüklerde de karşılayabilirler.\nM. Ali Devecioğlu:\nBu konularda bütün müslümanların ittifak ettiğine inanıyorum. Ama tartışma konumuz..\nHüsnü Yazgan:\nBen bir dakikanızı alayım. Teoride ittifak edilebilir. Ama bu pratikte ortaya konulmalıdır. Sistemin karşısında müslümanca, İslami bir onur ve kimlikle, bedeli ne olursa olsun canları ve mallarıyla herşeyleriyle tercih ederek var mıdırlar? Polislerin, DGM savcılarının kendilerini herşeyin üstünde, Meclis'in de üstünde gördükleri bir sistemde, çıkıp açıkça inandıkları gibi yaşıyorlar mı veya yaşama gayretleri var mı? Teoride ittifak önemli değildir. Önemli olan teoriden uygulamaya geçmektir.\nM. Ali Devecioğlu:\nAncak bu tavır ve görev yalnızca müslüman avukatların yüklenecekleri bir konu değildir ki. Bu müslümanların ortak sorumluluğudur.\nHüsnü Yazgan:\nAma ben diyorum ki müslüman avukat, müslümanlar ona ihtiyaç duyduğu için bu işi yapmalıdır ve görevi de onların mücadele içindeki boşluğunu doldurmasıdır. Yoksa onların herşeyi değildir. Ama siz müsiüman bir avukatı İslami mücadeleden soyutlarsanız, müslüman avukatın görevi mercedes almak, villa almak, para kazanmak olur. Ve sistemle olan hesaplaşması içerisinde de değerlerinin kaybı söz konusu olur. Sadece İstanbul Barosu'nda müslüman olduğunu söyleyen avukat sayısı 1200 civarında olmasına rağmen, bugün mahkemelerde müslümanları savunan avukat sayısı 15-20 kadardır. Bunun gerisi yoktur. Müslümanların duruşmalarına girmeyen avukatlar niçin katılmıyorlar? Düşünsel olarak mı katılmıyorlar, gerekliliğine mi inanmıyorlar? Yoksa İslam'dan başka öncelikleri mi vardır? Önemli olan ve tartışılması gereken de olayın bu boyutudur.\nM. Ali Devecioğlu:\nYine aynı soruyu sormak zorundayım. Burada müslüman bir doktor için gereklilik, müslüman bir mühendis, tüccar, işçi için gereklilikle, müslüman bir avukat için gereklilik arasında fark var mı? Bakın siz gene aynı değerlendirmeyi yapıyorsunuz. Müslüman bir avukatın durumunu, müslüman bir mühendisin durumundan değiştiren fazla birşey yok. Bir tüccarın durumundan farklı kılan bir durum da yok. Hepimiz bu sistem içinde yaşıyoruz. Biz dar anlamda müslüman avukatların meslekle ilgili sorunları üzerinde duruyoruz.\nHüsnü Yazgan:\nOlayı bütünsel olarak ele alacaksınız. Her bir meslek gurubu teker teker ayrı bir uzuv gibidir. Elin görevi ayrıdır gözün görevi ayrıdır. Mücadele içerisinde o doktor eğer üzerine düşen görevi yapmazsa, müslümanların çarpıştıkları yerlerde gelip o müslümanları tedavi etmekten çekinirse zaten bizim ilgi alanımızın dışındadır. Mühendis için de öyledir, tüccarı için de öyledir. Ama meşruiyet noktasından bakarsak durum farklı olur. Ayrı ayrı değerlendirebiliriz.\nAma eğer İslami mücadeleden bahsedeceksek ve birey ben bu mücadele ile beraberim ve onunla yürüyorum diyecekse, İslam'ın ona yüklediği sorumlulukla devam edecektir.\nCüneyt Toraman:\nŞimdi tartışma vekalet müessesesi etrafından yükseldi. Asrı saadetteki vekalet müessesesi ile Türkiye mer'i hukukun tanıdığı vekalet müessesini karşılaştırmak tabii ki doğru olmaz. İslam tarihi boyunca bugünün Türkiye'sinde ki vekillik şiddetle eleştirilmiş, bu müessesenin bazı uygulamaları tekfir dahi edilmiştir. Hakimi yanıltan, aldatan, yalan söyleyen vekiller eleştirilmiştir.\nM. Ali Devecioğlu:\nAma zaten avukatlığın yasal tanımı da bu değildir. Söz konusu olan maddi gerçeğin ortaya çıkartılmasına katkıda bulunmaktır. Hakikatin ortaya çıkartılması düşünülürken, müvekkillerin çıkarları düşünülmektedir. Bakın şimdi, ortada bir diyalektik var. Karşı tarafta gerek ceza yargılamasında Cumhuriyet savcısı olsun, gerek hukuk davasındaki davacı davalı ilişkisi olsun, gerekse iddia makamı ve müdafaa makamı olsun iki taraf olduğunu unutmayalım. Herşey bizimle başlayıp bizimle bitmiyor.\nKarşı taraf kendi açısından gerçekleri ortaya koyuyor. Biz de müvekkilimiz açısından gerçekleri ve haklı olan tarafları ortaya koyuyoruz. Hakim buna göre karar veriyor. Şimdi biz müvekkilimizin haklı olan yanlarını değilde haksız olan yanlarını ortaya çıkarmakla mükellef değiliz. Niçin? Çünkü karşı taraf zaten onları ortaya çıkarıyor. Görevi o. Hakim bu ikisi arasında karar veriyor. Hangi yasayla hüküm vereceği farklı bir olay.\nYoksa ister liberal hukuk ister marksist hukuk söz konusu olsun hiçbir halde yalan söylemek doğru görülmez. Yalan konusu yasayla ilgili bir konu değil, şahsiyetle ilgili bir konudur.\nŞekilsel olarak avukatlık mesleği hangi hukukta olursa olsun, davalı davacı ilişkisinde probleme konu olan maddi gerçeğin ortaya çıkartılmasına katkıda bulunmak üzere vardır. Avukat ne yasa yapar, ne karar verir, ne de yalancılık üzerine faaliyet gösterebilir. Ama bu görevi yapan bazı avukatlar benimseyemiyeceğimiz bazı gayri ahlaki tutumlar içinde bulunuyorlarsa, bu her meslek alanında rastlanılabilecek bir durumdur. Ve kişinin temel ölçüleri ve kişiliği ile ilgilidir. Yalancılığı bugünki yasalar bile suç kabul etmektedir.\nCüneyt Toraman:\nŞimdi bana göre burada bir çelişki var. Bu sistemden mi kaynaklanıyor, avukatlıktan mı kaynaklanıyor ayrı bir sorun. Şimdi siz dediniz ki avukatın görevi hakkın ortaya çıkarılmasına katkıda bulunmaktır. Avukat müvekkilinin aleyhine bir şey söylemez. Dolayısıyla müvekilinin aleyhine olacağı için bir takım hakikati de gizliyor.\nM. Ali Devecioğlu:\nŞimdi hakikati gizlemiyor. Hakikatin o kısmını ortaya çıkarılması görevi kendisinin değildir.\nCüneyt Toraman:\nHayır bu gizlemektir veya çelişkidir.\nNecip Kibar:\nMüslüman avukatlar olarak özellikle bizim ortak paydamız İslamdır. Biz öncelikle İslami sorumluluklarımızı yerine getirmeliyiz. Bunu söyledik. Yine de ifade etmekte yarar görüyorum. Bir müslüman avukatın durumu, diğer meslek guruplarından farklı değildir. İslami sorumluluklar açısından hiçbirinin diğerinden farklılığı yoktur. Bir müslüman avukat da görevini ifa ederken, eğer avukatlık mesleğini hayatının merkezine alıyorsa işte o zaman sapma söz konusudur.\nBiz temelde mevcut yasaların sorgulanmasını istiyoruz. Bu yasaların meşru olmadığını söylüyoruz. Zaten bu yasalar kaynağını tabii hukuka bile dayandırmayı önemsemiyor. Özellikle Türkiye açısından Batılı sistem örnek alınmış.\nCüneyt Toraman:\nYani vahiyden almıyor diyorsunuz.\nNecip Kibar:\nTürkiye'de merii olan Batı'dan iktibas edilen hukuktur. Biz zaten mevcut sistemi tüm yönleriyle kabul etmiyoruz. Dayatmanın ürünüdür. Ekonomik sistem de böyledir, eğitim alanı da böyledir.\nDolayısıyla bu mesleğin icrasında diğer alanlardaki insanımızdan kendimizi farklı göremeyiz. Önemli olan bu sistem içinde rol aldığınız tüm kurum, kuruluş ve meslek dallarında müslüman olduğumuzun bilinciyle davranmaktır. Hüsnü Yazgan Bey'in vurguladığı örnekten girelim. Çağrı Avukatlar gurubu İstanbul Baro seçimlerinde 1200'ye yakın oy aldı. Ama müslümanların sistemle olan problemlerinde kaç avukat görebiliyoruz? Çok az.\nAncak şunu söylemeliyiz. Mevcut İslami anlayışların avukatlara yansıması da toplumdan farklı değildir. Toplumdaki farklı dini yaklaşımlar müslüman avukatlara da yansıyor. O zaman burda temel bir sorunumuz ortaya çıkıyor. Öncelikle Kur'ani doğruların ortaya çıkarılması için, mevcut dini anlayışların ne derece İslami olup olmadığı problemini gündeme getirmeliyiz. Müslüman avukatlar da bu problemin sorgulanması ile yakından ilgilidirler. Herkes gibi sahih bir İslam anlayışına. Kur'ani bilinçlenmeye ihtiyaçları var. Ayrıca yapılan mesleğin sistem karşısında İslami duyarlılıklar açısından nasıl değerlendirmesi konusu da aydınlatılmaya muhtaç.\nCüneyt Toraman:\nAsrı saadetteki ilişkiler daha basit. Sayı az. İnsanlar birbirlerini tanıyorlar. Başkan, yönetici seçilmesi gerektiğinde o kişiler onu rahatlıkla seçebiliyorlar. Düşünün karmaşık toplum yapısı göz önünde bulundurulursa bir kişinin seçimi için ortaya sandık koyma şeklinde de beliren çeşitli sistemler söz konusu olmaktadır. Veya herhangi bir meslek için ehliyetli bir kişiyi seçebilmek için imtihana tabi tutmak gerekebiliyor. Yine tebliğ için Rasulullah döneminde halka merkezi bir eğitim ve görevlendirme söz konusu olmuştur.\nBir adliye içinde birbirini tanımayan, birbiriyle selamlaşmayan, müslüman avukatların ortak bir tavır geliştirmeleri de mümkün değildir. Gününün ve hayatının en büyük bir kesimini adliye çevresi içinde geçiren avukatın buna da ihtiyacı vardır. Bu konuda mesafe alamayanlar bir cemaati nasıl fonksiyonel kılabileceklerdir ki?\nNecip Kibar:\nŞimdi bu birlikteliği kurmak öncelikle zihinsel bir konu. Ölçü ve inanç netliği ile ilgili bir konu. Diğer toplum kesitlerinde olduğu gibi avukatlar arasında da net ve ilkeli bir İslami anlayışı yakalayamayan kişilerin, birlikte olma ve birlikte görev üstlenme anlayışları da farklı olacaktır. İslami kimliğini öne çıkartıp, İslami pratikler sergilemeyi ancak açıkça doğru bir İslami anlayışı araştırıp paylaşarak sağlayabiliriz.\nMüslümanlar inandıklarını aynı şekilde amele de yansıtmak zorundadırlar. Eğer biz İslami sorumluluğumuzu sadece iman etmek olarak görüp amele aktarmıyorsak burada bir yanlışlık var demektir. Kendimizi ne derecede Allah'ın razı olduğu bir müslüman olarak görebiliyoruz. Bunu cevaplandırmak lazımdır. Din anlayışının sorgulanmasında ve bu sorgulamayı yaparken kazandığımız vahyi netlikleri pratize ederken avukatların da büyük mesuliyetleri vardır. Müslümanların cemaatleşmesi ancak doğru olanın, vahyi netliklerin etrafında halkalanmalarla varolabilecektir. O zaman müslüman avukatlar daha bilinçli ve sorumlu olarak kendi pratiklerini sergileyecekler ve vekalet olayı da kendi pratikleri içinde bir yer bulacaktır.\nM. Ali Devecioğlu:\nMeslek açısından bizi ilgilendiren bir başka husus sistemin işleyişinde daha önce devletin taahhüt ettiği, uyarım dediği kanunları ihlal etmesi hususudur. Devlet vatandaşına hukukunu dayatsa da, dayattığı hukuk çerçevesinde vatandaşına bazı kanuni taahhütlerde bulunmaktadır. Bir bakıma da halkın pasif kabulü varsa bir sözleşme durumu söz konusudur. Devlet en azından yürürlüğe koyduğu ilke ve yasalarına uyacağını açıklıyor.\nAma bugün devletin veya devletin dayanağını oluşturan egemen sınıfların çıkarı ile çeliştiğinde bizzat devlet ortaya koyduğu ilkelere veya yasalara kendisi bile tabi olmuyor. Devletin kendi açıkladığı yasaları bile sadakatsiz bir şekilde sık sık ihlal etmesi durumunda, müslüman avukatların takınacakları tavır ne olmalıdır. Aslında biz mesleği tartışmak istiyoruz; ama sonunda her kesimin tartıştığı genel konulara giriyoruz. Yine de avukatlık mesleğinin sınırına dikkat çekerek bu soruyu yöneltiyorum.\nCüneyt Toraman:\nDevletin kendi hukukuna aykırı uygulamalarına, öncelikle hukukçu olarak tepkide bulunabiliriz. Müslüman hukukçu olarak değil. Ancak İslami kimliğimizi ön plana alıp bir tepkide bulunacaksak bunun için hukukçu olmaya hiç gerek yok.\nM.Ali Devecioğlu:\nAma bu bizim uzmanlık alanımız\nCüneyt Toraman:\nUzmanlık alanımız önemli ise hukukçu kimliğimiz önemlidir. O zaman hukukçu olarak ne yapabiliriz. Yanlışlık ve çelişkilere karşı nasıl tepki gösterebiliriz. Ancak müslüman hukukçu olmamız bizi bu konuda daha duyarlı ve ilgili olmamızı gerektirir. Devletin nerede neyi ihlal ettiğinden halkı bilgilendirmemiz gerekir. Uzmanlık çabalarımızla ilgili olarak, devletin yasaları nasıl ihlal ettiğini, kendi tanıdığı hakları dahi gasbettiğini, yakından takip eder, kitleleri bilgilendirirsek; müslüman grup ve çevreler tepkilerini daha bilinçli şekilde arttırabilirler, yoğunlaştırabilirler.\nHukukçu kimliğimiz ile sistem içi hukuki ve yasal gelişmeleri iyi takip etmek, zamanında gerekli hazırlıkları yapmak zorundayız. Bunu yapabilirsek tepkilerimize canlı ve dakik kazanımlar sağlayabiliriz.\nÖnemli olan müslüman olarak hukuk alanında uğraşı verirken bu alanda bizi ilgilendiren kanunları iyi takip edebilmemiz ve bütün hak ihlallerine tepki verebilmemizdir.\nHüsnü Yazgan:\nYürürlükteki kanunların toplumun iradesinin ürünü olmadığını biliyoruz. Silah zoruyla halka dayatılmıştır. Dolayısıyla halkla yöneticiler arasında bir sözleşme yoktur. Halka ve hakka rağmendir. Müslümanlar olarak da bunun gayri meşru olduğunu söylemiştik.\nAncak şunu en azından sistemden bekliyoruz. Kendi putunu kendi yemesin. Kendisi bir hukuk devleti iddiasındadır. Nizamını kendisi oluşturuyorsa ve yanlışı varsa bunu değiştirme gücüne de sahiptir. O halde düzenlemelerini değiştirerek yapsın.\nMesela ne yapıyor. Herhangi bir suçu işleyen kişiye verilecek cezayı ceza kanunları ile belirliyor. Ama bu suçu işleyene verilecek ceza belli olduğu halde, polis o kişiyi alıp götürüyor ve günlerce işkence yapıyor. Veya yargısız infazla öldürüyor. Niye ? Çünkü kendisinin ortaya koyduğu kural ve kaideleri kendisini tatmin etmiyor. Dolayısıyla biz sistemi ikiyüzlü olarak görüyoruz. Sistemin başındaki idareciler ikiyüzlülük yapıyorlar. Şu anda deseler bir tane kral başa dikerler ve derler ki şunu yapanı kesin şunu yapanı asın bunu da yapabilirler. Bunun adıda hukuk olacak. Örneğin 12 Eylül'de darbe yapıldı. 5 tane general başa geldi, isteselerdi bu beş general başta kalabilirdi.\nM. Ali Devecioğlu:\nBu dediklerinizi bende belki daha değişik açıdan ifade ettim. Tamam sistem kendi hukukunu uygulamada ikiyüzlülük yapıyor. Ama bu konuda müslüman avukatları bir çaba düşüyor mu?\nHüsnü Yazgan:\nDüşüyor.\nM. Ali Devecioğlu:\nDüşüyorsa bu çabanın açılımı nedir? Ben buna ulaşmak istiyorum.\nHüsnü Yazgan:\nMüslüman avukatla birlikte müslümana düşen nedir. Öncelikle siz yaşadığınız koşullarda kendi sorumluiuklarınızı belirlemek durumundasınız. Ondan sonrada halkı bilinçlendirmeniz gerekecektir. Eğer kitle bilerek isteyerek mevcut yöneticilerini seçmişlerse bu onların sorunudur. Ve neticesine katlanacaklardır. Ama insanların çoğunluğu mevcut yönetimi istiyor diye müsiümanlar azınlıkta olsa bile onların dayatmalarına boyun eğmezler. Eğmek zorunda değiller. Çünkü kimsenin de zorla müslüman olunmasını istemeye hakları yoktur. Biz kimseye İslamı dayatmadığımız gibi, İslam dışı kural ve kaidelerin de bize dayatılmasını kabul edemeyiz.\nM. Ali Devecioğlu:\nŞunu söylememiz gerekir. Mevcut devlet gayri meşru bir sistem üzerine oturtulmuş. Müslümanlar açısından bu durumun meşruiyeti hiç bir açıdan düşünülemez. Devletin ikiyüzlülüğü diyoruz. Evet devlet ikiyüzlü. Kendi koyduğu kurallara kendisi uymuyor ve çiğniyor. Ama devletin zulmü sadece fiili baskı, cebir ve şiddetle ilgili değil ki!\nNecip Kibar:\nDevletin gittikçe artan çifte standartı ve baskıları yüzünden müslüman avukatlardan önemli ölçüde beklentiler başladı. Müslüman avukatın burada takınması gereken tavır sistemin gayri meşruluğunu sorgulama görevi yanında sistemin kendi koyduğu hukukuna uymama durumunu da sorgulamaları ve üzerine gitmeleridir. Tabi ki sistem içi çelişki ve haksızlıkları defetmeye çalışırken, rnüslümanlar bağımsız kimliklerinden de hiçbir taviz vermemelidirler.\nAvukatlık mesleğinin meşru olup olmadığını tartışıyoruz. Sizin dediğiniz gibi bu tartışma nedeni ile Hukuk Fakültesini terk eden arkadaşlarımız oldu. Oysa şu anda müslümanlarla sistem arası ilişkiler öyle bir safhaya geldi ki müslüman avukatların sayısının daha fazla artması ve müslümanların davalarına sahip çıkacak ,onların davalarını üstlenecek avukatların artması gibi bir beklenti ortaya çıktı. Gelişen dünya konjonktürünün seyri müslümanlara karşı sadece mevcut sistemin değil, uluslararası egemen sisteminde hukuk tanımazlık, baskı ve şiddet uygulamalarını arttıracağını gösteriyor. Sadece Türkiye'deki müslümanın ulusal sınırlar içinde maruz kaldığı zulüm ve işkenceler gündemde değil. Uluslararası zulüm ve işkenceler de gündeme alınmalı.\nBurada yapılması gereken konu şudur: İnsanın temel hak ve özgürlükleri vardır. Biz bu hak ve özgürlükleri değerlendirirken şöyle diyoruz; Allah'ın insanlara fıtraten verdiği bir serbesti var. Allah bile insana kendi hükümlerini dayatmamış; tercihine bırakmış ve sorumlu tutmuş. İnsana hayat yolunu seçmede serbest bırakmış. Böyle olmasına rağmen gerek TC rejimi ve gerek dünyadaki gayri meşru resimler insana Allah'ın verdiği bu hakları elinden alarak, sonra peyderpey vermeye ve yeryer insan hak ve özgürlüklerini dile getirerek tebalannı kandırmaya çalışmaktadırlar.\nBurada müslüman avukata düşen sorumluluk temel hak ve hürriyetler dediğimiz kanunun çerçevesinde, sadece müslümanlann değil, tüm ezilenlerin yoksulların haksızlığa uğrayanların problemlerine sahip çıkmalarıdır. Bu sahip çıkma en azından mevcut yasaların imkan sağladığı ölçüde ve mevcut yasaların olumsuzluklarını zorlayarak da yapılabilir. Zaten müslümanların siyasi duruşmalarında müslüman avukattan beklenen de budur.\nCüneyt Toraman:\nİçinde yaşadığımız devletin hukuk düzeni hakkında, sağlıklı değerlendirmelerde bulunmak istiyorsak, tecrübelerimizi birleştirmek zorundayız. Ben bu konuda bir örnek vermek istiyorum. Film oynayan bir salondan birer birer geçiyoruz. Her birimiz filmin bir kesitini seyrediyoruz. Filmin tamamı hakkında bir fikir edinebilmek, nasıl bir oyun oynandığını anlayabilmek için bahçede bu kesitleri birleştirmemiz gerekiyor. Eğer bu kişiler birikim ve bilgilerini bahçede topluca değerlendırebilseler içerde nasıl bir filmin oynadığını rahatlıkla görebilirler.\nŞunu demek istiyorum; Öncelikle bu konudaki birikimlerimizi örnek olaylarımızı ortak bir merkezde toplayıp ortak bir bilgilenme ve dayanışma içinde bulunmalıyız.\nHüsnü Yazgan:\nMüslüman avukatlar İslami mücadelenin bir parçası olarak kendilerini görmek durumundadırlar. Eğer İslami bir sorumlulukları ve İslami bir endişeleri var ise avukatlar İslami mücadelenin bir parçası olarak mesleğin kendilerine verdiği yetkiyi ve bu vesileyle elde ettikleri donanımı İslami mücadele içindeki müslümanların hizmetine sunmalıdırlar. İsterse diğer meslek erbabı olsun İsiami kimliğini, onurunu, izzetini her zaman ve her yerde muhafaza etmelidir.\nM. Ali Devecioğlu:\nÇok teşekkür ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}