{
  "id": "32464cf4-7f11-43cc-b5ee-15dda06ef242",
  "title": "Cinsellik Bunalımı ve Hz. Lut",
  "author": "Cengiz Duman",
  "year": "1994",
  "issue": "Sayı: 40 - Temmuz 1994",
  "url": "https://www.haksozhaber.net/okul/cinsellik-bunalimi-ve-hz-lut-681yy.htm",
  "content": "Giriş\nToplumun fuhuş girdabına kapıldığı, cinsel bunalımların had safhaya ulaştığı; cinsel ilişkilerin bırakınız gizli olmasını, açık açık, üstelik milyonlara hitabeden basın-yayın organlarınca ballandırıla ballandırıla anlatılıp gösterildiği bir ortamda yaşıyoruz. Bu sapkın ortamda ister istemez bulunan Müslümanlar, karşılaştıkları bu gibi olaylar karşısında alacakları tavır ne olmalıdır?\nBindörtyüz yıldır insanlara hidayet kaynağı olan Kur'an-ı Kerim; insanın yirmidört saatinde, hayatının her safhası için insanlara yol gösterir. Cinsel konularda da helal haram sınırlarını çizer. İnsan hayatının tabii bir parçası ve aynı zamanda neslin devamı için gerekli olan cinsel ihtiyaçlarda da; yapmalarını istediği işleri emreder. Düştükleri yanlışları gösterir. Toplumu ifsad edecek davranışlardan kaçınmalarını ister. Böylece toplumu refah ve mutluluğa götürecek yöne sevk eder.\nBütün bunları anlatırken geçmiş kavimlerden cinsel konularda sapmalar gösteren; hatta bu sebepten azaba uğrayan Lut kavmini örnek vererek; gerek indiği dönem içerisindeki cahiliyye araplarına gerekse kıyamete kadar ilahi vahye muhatap diğer toplumlara da bu kıssa örnekliğinde kendilerinin bu hal ve tavırlarını düzeltmelerini ister. \"...Sen bu kıssayı anlat belki üzerinde düşünürler.\" (A'raf, 176)\nLut (a) Kimdir?\nKur'an-ı Kerim'de İbrahim (a) anlatılırken, Hz. İbrahim'e inananlardan biri olarak Lut'un ismi geçer. \"Bunun üzerine Lut ona inandı.\" (Ankebut, 26)\nBu ayetten Hz. İbrahim ile Lut'un aynı kavimde yaşadığı ve Lut'un Hz. İbrahim'e tabi olduğu anlaşılıyor. Ayrıca Lut kavmini helak için gelen meleklerin Hz. İbrahim'e de uğraması her ikisinin de yakın coğrafyalarda rasullükle vazifeli olduklarını gösteriyor.\nKur'an, Lut'un yaşadığı yerin cahiliyye araplan tarafından gerçekleştirilen ticaret kervanlarının yolu üzerinde olduğunu şu ayette anlatır: \"Siz sabah akşam, onların yaşadıkları yerlerden geçmektesiniz, Düşünmeyecek misiniz?\" (Saffat, 137-138)\nTevrat'ta Lut'un yaşadığı yerler olarak Sodom ve Gomorra kentlerinin isimleri verilir. Sodom ve Gomorra diye belirtilen yerler bugünkü Ürdün'ün bulunduğu bölgeden ayrılarak Sodom ve Gomorra'nın bulundukları bölgeye yerleşir. Bir müddet sonra Allah Lut'u bulunduğu kavme rasul tayin eder. \"Şüphesiz Lut da rasullerdendir.\" (Saffat, 133); \"Lut'a da hüküm ve ilim verdik.\" (Enbiya, 74); \"Lut'u rahmetimizin içine aldık; doğrusu o salihlerdendi.\" (Ankebut, 75).\nLut Kavminin Durumu\nLut kavmi, insanın çoğalması için zaruri olan cinsel ihtiyacı, Allah'ın çizdiği sınırların dışına taşırarak; toplumu ifsada götüren haram bir fiile meyletmiştir. \"Lut da, kavmine şöyle demişti: 'Doğrusu siz, daha önce hiç bir kavmin yapmadığı bir hayasızlığı yapıyorsunuz. Erkeklere yaklaşıyor, yol kesiyor ve toplantılarınızda fena şeyler yapmıyor musunuz?'\" (Ankebut, 28-29)\n\"Kadınları bırakıp, şehvetle erkeklere mi yaklaşıyorsunuz; evet siz cahil bir kavimsiniz,\" (Nemi, 55)\n\"...Rabbinizin sizin için yarattığı eşleri bırakıp da, insanlar arasında, erkeklere mi yaklaşıyorsunuz.\" (Şuara, 166)\nOysa Allah: \"...Onlar sizin örtünüz, siz de onların örtülerisiniz.\" (Bakara, 187) diyerek kadın ve erkeği birbirlerinin örtüleri olarak tavsif etmiştir. Helal bir cinsel birleşmenin ancak nikah yolu ile bu iki cins tarafından yapılacağını emretmesine rağmen; Lut kavmi harama meyletmiştir. Dolayısıyla helal birleşmeyi terk ederek; toplumu batağa sürükleyecek erkek erkeğe yapılan haram birleşmeyi tercih etmişlerdir.\n\"Doğrusu siz alemlerde hiç kimsenin sizden önce yapmadığı bir hayasızlığı yapıyorsunuz.\" ayetinde belirtilen \"sizden önce hiç kimsenin yapmadığı\" ifadesi Lut kavminin yapmış olduğu homoseksüelliğin; daha önce hiç yapılmadığı şeklinde değil, böyle toplumsal olarak büyük boyutlarda daha önce yapılmadığı şeklinde anlaşılmalıdır. Çünkü tarihin her devrinde şu veya bu şekilde bir haram fiili ferdi olarak işleyenler bulunmuş olabilir. Lakin, \"kavmi ona koşarak geldi\" ve \"Toplantılarınızda fena şeyler yapmıyor musunuz?\" ayetlerinden anlaşılacağı üzere, fuhşun bireysel değil toplumsal boyutlarda seyrettiği anlaşılıyor, bundan dolayı Allah, bu kötü fiilin daha önce bu boyutlarda olmadığını bildiriyor. Lut (a) kavminin Allah'ın emirlerinin çiğnenmesinin devamı halinde geriye dönüşü olmayan bir mecraya sürükleneceklerini, azabın yaklaşmakta olduğunu haber veriyor.\nYukarıdaki ayetlerin cahiliyye Araplarına indiği dönemde homoseksüellik, Lut kavminin yaptığı boyutlarda değildi. Buna rağmen Allah; bu kötü fiilin toplumu helake sevk eden bir iş olduğunu, böyle bir fiile yönelenlerin bunu terk etmelerinin en doğru yol olacağını Lut kıssasıyla anlatır.\nLut'un Tutumu\nLut kavmini sürekli olarak uyarır. Yaptıkları fiilin Allah nezdinde geçerli olmayan bir fiil olduğunu hatırlatır.\n\"Kardeşleri Lut onlara şöyle demişti: Allah'a karşı gelmekten sakınmaz mısınız?\"\n\"Bilin ki, ben size gönderilmiş bir elçiyim.\"\n\"Artık Allah'a karşı gelmekten sakının ve bana itaat edin.\"\n\"Buna karşı sizden hiç bir ücret istemiyorum. Benim ecrimi verecek olan, ancak Alemlerin Rabbidir.\"\n\"Alemlerin içinde erkeklere mi gidiyorsunuz?\"\n\"Ve Rabbinizin sizin için yarattığı eşlerinizi bırakıyor musunuz? Siz sınırı aşan bir kavimsiniz.\" (Şuara, 161-166)\nBütün bu uyarılara rağmen Lut kavmi sapıklıkta ısrar eder. İşledikleri günahlar kalb ve gözlerini öylesine köreltmiştir ki, kendilerini helak etmeye gelen insan kılığındaki meleklere de yeltendiler. Buna karşılık Lut onlara şöyle der: \"Ey kavmim! İşte şunlar kızlarımdır; sizin için onlar daha temizdir. Allah'tan korkun misafirlerimin önünde beni rezil etmeyin! İçinizde aklı başında bir adam yok mu?\" (Hud, 78)\nLut (a) evine konuk olarak gelen Meleklere yeltenenlere \"İşte şunlar kızlarımdır; sizin için onlar daha temizdir\" diyerek, yaptıkları sapıklığa karşı helal bir alternatif teklif eder.\nBuradaki teklif hususunda müfessirlerin bir kısmı \"hakiki kızlarıdır\" bir kısmı ise \"kavminin kızlarıdır\" demişlerdir.\n\"İşte şunlar kızlarımdır\" ifadesi ister Lut'un kızlarını isterse kavminin kızlarını kapsasın fark etmez. Bu teklif Lut kavminin yaptığı işin kötü olduğunu, temiz olanın kadın erkek arasındaki ilişki olduğunu göstermek içindir. Lut'un bütün çabalarına karşın kavmi tepki gösterir. \"Dediler ki: Senin kızlarında bizim bir hakkımız olmadığını biliyorsun. Sen bizim ne istediğimizi bilirsin.\" (Hud. 79)\n\"Onlar şöyle dediler: Ey Lut (bizim yaptığımıza karşı gelmekten) vazgeçmezsen, iyi bil ki sürgün edileceksin!\" (Şuara, 167)\n\"Doğru sözlü isen bize Allah'ın azabını getir.\" (Ankebut, 29)\nArtık Lut (a), kavminin doğru yola geleceğine dair tüm inancını tüketir. \"Keşke size yetecek bir kuvvetim olsa veya sağlam bir yere sığınsam.\" (Hud, 80) Yapacağı iş Allah'a sığınmaktı. Bütün gücüyle Allah'a sığınarak ondan yardım ister.\n\"Rabbim! Bozgunculara karşı bana yardım et.\" (Ankebut, 30)\n\"Rabbim! Beni ve ailemi, onların yapageldikleri kötülüklerden kurtar.\" (Şuara, 169)\nAllah Lut'un duasını; ailesinden karısının kalması haricinde kabul eder. \"Bunun üzerine geride kalan yaşlı bir kadın dışında, onu ve ailesini, hepsini kurtardık.\" (Şuara, 170-171)\nKur'an bize Lut'un karısının suçunu belirtmez. Müfessirler birtakım suçlamalarda bulunmuşlarsa da gaybi bir konu olan bu durum karşısında Kur'an'ın bize verdiği kadarla yetiniyor ve orada duruyoruz.\nKur'an-i Kerim'de Nuh(a)'ın oğlunun, Nuh'un duasına rağmen helak edilmesi olayından sonra anlatılan bu olayda da Lut'un ailesinin kurtulması duasına mukabil karısı helak edilenler arasında yer alır. Bu olay bize gösterir ki Allah'ın emirlerine karşı gelmiş olan bir kimse, Allah nezdinde peygamber ailesinden de, soyundan da olsa gerekli cezayı görecektir. Allah nezdinde geçerli olan soy-sop, mevki, makam değil, takvadır.\nHelak\nYüce Allah; Lut kavmi hakkındaki emrini Meleklere bildirir. Melekler Lut (a) kavmine varmadan evvel Hz. İbrahim'e uğrayarak ona Allah'ın ihsan ettiği, erkek çocuğu müjdelerler. Melekler Hz. İbrahim'e Lut kavminin helak haberini de bildirirler. Kur'an bize bu muhavereyi şöyle anlatıp.\n\"Andolsun ki elçilerimiz İbrahim'e müjde getirdiler ve 'selam' dediler. O da: 'Selam' dedi ve hemen kızartılmış bir buzağı getirdi.\n\"Ellerini yemeğe uzatmadıklarını görünce, onları yadırgadı ve onlardan dolayı içine korku düştü. Dediler ki: 'Korkma! (Biz melekleriz.) Lut kavmine gönderildik.'\" (Hud, 69-70)\nBu ayetler bize İbrahim (a) ile Lut (a)'un aynı zaman diliminde yaşadıklarını bildirir.\nKonuklar gelince onlara sunduğu yemeği yemediklerini gören Hz. İbrahim'in içine bir kurt düşer. Hz. İbrahim konukların yemek yemediklerini görünce onların melek olduğunu anlamıştır. Korkusu, vahiy indirmek için gelmediğini anladığı bu meleklerin kendi kavminin helaki için geldiği sanısına kapıldığı içindir. Melekler hemen onun merakını giderirler: \"Korkma! Biz Lut kavmine gönderildik.\"\n\"İbrahim'den korku gidip kendisine müjde gelince, Lut kavmi hakkında (adeta) bizimle mücadeleye başladı.\"\n\"İbrahim cidden yumuşak huylu, bağrı yanık, kendisini Allah'a vermiş biri idi.\"\n\"Ey İbrahim! Bundan vazgeç. Çünkü Rabbinin emri gelmiştir. Ve onlara, geri çevrilmez bir azab mutlaka gelecektir.\" (Hud, 74-76)\nİbrahim (a) meleklerin vazifesini anlamıştır. Ancak ayetlerin belirttiği gibi, kafir de olsa Lut kavminin helak edilmemesi için Meleklerle tartışır. Hz. İbrahim'in bu hareketi o anlık şoktan dolayıdır, yoksa Meleklerin söylediği gibi Allah'ın azabı geldikten sonra onu kimsenin durduramayacağıdır. Bunu en iyi bilenlerden birisi de İbrahim'dir.\nMelekler daha sonra Lut (a)'a gelirler. Lut (a) da Hz. İbrahim'in üzüldüğü gibi kavminin helakından dolayı üzülür. Hz. İbrahim ve Hz. Lut da görülen bu latif tutum peygamberleri kana susamış insanlar gibi göstermek isteyen kafirlere karşı en güzel İbrettir.\n\"Elçilerimiz Lut'a gelince, (Lut) onların yüzünden üzüldü ve onlardan dolayı içi daraldı da 'Bu çetin bir gündür' dedi.\" (Hud, 77)\n\"Dediler ki: 'Ey Lut! Biz Rabbinin elçileriyiz. Onlar asla sana dokunamazlar. Sen gecenin bir kısmında ailenle yürü. Karında başka sizden biç biri geride kalmasın. Çünkü onlara gelecek olan şüphesiz ona da isabet edecektir. Onlara vaad olunan helak zamanı, sabah vaktidir. Sabah yakın değil mi?\" (Hud, 81)\nLut (a)'a Meleklerin bildirdiği hicret emri, Musa (a)'nın Firavun'un adamlarından inananları kaçırdığı zaman da Allah tarafından aynı şekilde bildirilmişti. \"Biz Musa'ya: 'Kullarımı geceleyin yola çıkar; şüphesiz takip edileceksiniz.' diye vahyettik.\" (Şuara, 52)\nBaskı altında yaşayan Musa ve Lut gibi peygamberler toplumlarının helak edilmesi kararlarının akabinde, inananlarla birlikte geceleyin kafirlere fark ettirmeden hicret etmeleri istenir. Kafirlere fark ettirmeden kaçmanın en uygun olduğu zaman gecedir. Lut (a) da ailesinden karısı hariç diğer inananlarla beraber geceleyin kavmini terk ederek yola koyulur.\nTevrat'la Bir Karşılaştırma\nLut kavmini helak ile görevlendirilen meleklerin, İbrahim (a)'e uğraması olayı Tevrat'ta da yer almaktadır. Ancak Kur'an ve Tevrat metinlerinde yer alan bu olayın karşılaştırılması, Tevrat metinlerinin nasıl tahrif edilmiş olduğunu gösterecektir. Bu karşılaştırma aynı zamanda Tevrat'ta anlatılan kıssaların hidayet özelliğinin nasıl kaybolup, yerini küfrün aldığını rahatlıkla anlatmış olacaktır.\n\"Ve İbrahim sığırlara koştu, ve körpe ve iyi bir buzağı alıp uşağına verdi, ve onu hazırlamakta acele etti. Ve ayranla süt ve hazırladığı buzağıyı alıp önlerine koydu; ve kendisi yanlarında, ağaç altında durdu, onlar da yediler.\" (Tevrat, Tekvin Babı)\nTahrif edilmemiş Tevrat metninde Meleklerin Kur'an'daki ayetlerde belirtildiği gibi sunulan yemeği yemedikleri muhakkaktır. Hz. Musa'dan sonra Tevrat'ı kendi hevalarınca tahrif eden Yahudiler Meleklere yemek yedirttikleri gibi; daha sonraları müşrik araplar işi meleklerin dişi oldukları dahası Allah'ın kızları oldukları iftiralarına kadar götüreceklerdir. Böylece Tevrat, hidayete sevk eden bir kitap olmaktan ziyade şirke götüren bir kitap konumuna düşürülmüş oluyor.\nAllah'ın Kur'an'ı indirme gayesi de, insanları doğru yola sevk edecek bir kitabın bulunmamasından elde mevcut Tevrat ve İncil'in tahrif edilmesindendir. Kur'an inmeden cahiliyye döneminde mevcut bulunan muharref ilahi kitaplarda, Allah'ın bildirdiği emir ve kıssalar hedefinden saptırılmış ve tevhidi çizgiden uzaklaştırılmıştı. Tevrat'ın şirk kitabına dönüştüğünün delillerinden bir tanesi de, Lut'un anlatıldığı bölümde Lut'un kızlarının babaları ile yatması iftirasının yer almasıdır ki; bu olay tamamı ile iftira ve kıssanın hidayet içeriğinin tamamen tersyüz edildiğinin, tevhidi çizgiden saptırıldığının göstergesidir.\nSonuç\na)-Allah'ın bize Lut kıssasını anlatmasının ilk amacı muharref Tevrat vasıtası ile Mekke insanlarının edindikleri yalan yanlış bilgileri düzeltmektir.\nb)-Kıssanın anlatılması ile yeryüzündeki bütün cahiliye toplumlarında olduğu gibi Mekke cahiliyye toplumunda da görülen sapık bir münasebet şekli, erkek erkeğe yapılan cinsi ilişki mahkum edilir.\nc)-Dahası ferdi olmaktan ziyade, yani yapanların var olduğu halde bilinmediği bir yapıdan çok, aleni üstelik toplumsal olarak yapılan bir fiil haline gelen cinsel suçların azaba müstehak olduğu anlatılır.\nd)-Günümüzde yapılan bu çirkin fiillerin boyutu Lut kavminin yaptığı toplumsal pisliğin çok ilerisindedir. Erkek erkeğe, kadın kadına evlenmenin normal görüldüğü, homoseksüel olimpiyatları gibi tertiplerle global pisliklerin bir araya getirildiği, ameliyatlarla erkeklerin kadın, kadınların erkek olarak yaşamak istedikleri bir dünyanın sapıklıkta Lut kavminden çok ileri olduğunu söylemek yanlış bir tesbit olmasa gerektir.\ne)-Bir peygamberin yüzü suyu(!) hürmetine dahi onun ailesinden biri olan karısının dahi affedilmediği Nuh (a)'un oğlunun cezalandırılmasından sonra ikinci bir örnek olarak muhataplara sunulur,\nf)-O halde Allah'ın kınadığı bu fiilin kötülüğü ve bunun getireceği belalar tüm insanlara hatırlatılmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}