{
  "id": "53a85913-545b-4680-9832-4015c1342115",
  "title": "Yıldız Teknik Üniversitesi’nde Yekta Güngör Özden’i Protesto",
  "author": "Numan Kılıç",
  "year": "1994",
  "issue": "Sayı: 45 - Aralık 1994",
  "url": "https://www.haksozhaber.net/okul/yildiz-teknik-universitesinde-yekta-gungor-ozdeni-protesto-800yy.htm",
  "content": "10 Kasım 'da Anıtkabir de Mahmut Kaçar'ın Kur'an'ı tebliğiyle devletin en tepesindeki zevata yaşattığı şokun ardından 21 Kasım'da da Yıldız Teknik Üniversitesi'nde, müslüman öğrencilerin Anayasa Mahkemesi Başkanı Yekta Güngör Özden'in konuşması sırasındaki protestosu laik çevrelerce ve bu çevrelerin çığırtkanlığını yapan medyaya ikinci bir şok yaşattı.\nTC. Üniversitelerde rejimin çıkarları gereği çizgisine uygun bir gençlik arzulanmaktadır. Son yıllarda MGK, YÖK ve üniversite yönetimi üçlüsü işbirliği yaparak gençliği istediği çizgiye çekebilmek için faaliyetlerini yoğunlaştırmış durumda.\nBu anlamda bu öğretim yılı başında rektörlük tarafından kurdurtulan, başkanlığını bir öğretim görevlisinin yaptığı ve üyelerinin arasında öğretim görevlilerininde bulunduğu Atatürkçü Düşünce Kulübü -yanlış anlaşılmasın bu bir öğrenci kulübü- ilk faaliyetini Yekta Güngör Özden'i \"Cumhuriyet ve Atatürk\" konulu konferansa çağırarak yaptı.\nMüslümanlar, Yekta Güngör Özden'i İslam'a ve onun mukaddes değerlerine her fırsatta saldırmasıyla çok iyi tanıyorlar. Yıldız Teknik Üniversitesi'nede böyle bir fırsatı değerlendirmek için geldiği açıktır. Hafızalarımızı yoklarsak geçmişte yaptığı bir konuşmada şeriatı zina gibi, hırsızlık gibi suç sayacak kadar ileri giden konuşmasında İslam'ın her alanını iyi bildiğini kendisininde sünni mezhebine mensup olduğunu söylediği halde şeriatın bizatihi İslam olduğunu ifade edemeyecek kadar korkak ve ikiyüzlüdür bu şahıs.\nKonuşmasına kendini överek başlayan Özden adeta yeni bir dinin itikadi sınırlarını çizercesine milliyetçi olduğunu ırkçı olmadığını Türk olduğunu Türkçü olmadığını \"müslüman olduğunu ama kesinlikle İslamcı olmadığını\" altını çizerek belirtti. Bu arada Atatürk'ünde dine olan saygısından ve dindarlığından da bahsetmeyi ihmal etmedi. O'na göre kurtuluş savaşını başlatırken Amasya müftüsünün Atatürk'ü şehrin girişinde karşılaması Atatürk'ün din düşmanı olmadığının açık bir göstergesiydi. İnançları uğruna İstiklal Mahkemeleri'nce darağaçlarında sallandırılan binlerce müslüman, İslamı sosyal hayattan silmeye yönelik yapılan tüm sözde yenilikler ibadetlerin değiştirilmesi, ezanın türkçeleştirilmesi, (kabe arabın olsun bize Çankaya yeter.) diyebilen zihniyet Özden için ne ifade ediyor acaba. Özden olaylara at gözlüğüyle bakıyor olmalı ki tüm bu yapılanları göremiyor.\nTürkiye'de dinci akımların süratli bir şekilde güçlendiğinden yakınan Özden yine Atatürk dincilerin dediği gibi din düşmanı olsaydı, bu gün dinciler bu kadar güçlenemezlerdi diyerek az önce söylediği Atatürk'ün dindarlığından pek hoşnut kalmadığını daha doğru bir ifadeyle dinci akımlarla mücadelede yetersiz kaldığını ağzından kaçırmış oldu.\nÖzden konuşması ilerledikçe yine kendini kaybetmeye başladı. Zira laik ve Atatürkçü olanların ancak insan olabileceğini serin kanlılıkla ifade edebiliyordu. Böylece laik ve Atatürkçü olmayanlara insan olma hakkını bile vermeyecek kadar demokrat ve hoşgörülü olduğunu bir defa daha göstermiş oldu. Zaten bizde kendisinden kapasitesini zorlayacak daha fazla bir şey beklemiyorduk.\nSaldırgan tutumunu sürdüren Özden \"ancak sütü ve mayası bozuk olanlar Atatürk'e saldırabilir\" gibi hakaretlerine karşılık salonda bulunan müslüman bir öğrenci söz almak istedi. Herkesi her düşünceyi dinlemekten yana olduğunu söyleyen Özden söz isteyen öğrenciye söz vermeyi reddetti. Buna rağmen öğrenci sözüne devam etmek isteyince salondaki bazı dinleyiciler alkışlarla sözünü kesmeye çalıştı. Bu duruma kayıtsız kalmayan 50 kadar öğrenci tekbirlerle salonu terketti. Müslüman öğrenciler salon çıkışında da \"kahrolsun laik diktatörlük\", \"İslami hareket engellenemez\", \"şeriat İslamdır\" sloganlarını atarak protestosunu sürdürdüler. Özden'se konuşmasının başında bugün konuşacak çok şeyim var demesine rağmen gördüğü protestodan sonra konuşmasını kısa kesti.\nErtesi gün okul bahçesinde müslümanlar olayla ilgili forum yaptılar, bildiri dağıttılar. Forumda TC kurulduğundan beri müslümanlara yapılan baskılar, zulümler ve hala güncelliğini koruyan başörtüsü zulmü, inançlarından dolayı müslümanları terörist konumuna sokan TMKT gündeme getirildi. Yapılan tüm baskılara, zulümlere karşı müslümanların boyun eğmeyeceği, direneceği ifade edildi. Dağıtılan bildiride ise şöyle deniyordu: \"Müslümanlar olarak bir kez daha ilan ediyoruz ki, Üniversite'de düzenlenen İslamı, İslamın mukaddes değerlerini ve müslümanları hedef alan her faaliyet kim tarafından yapılırsa yapılsın tepkisiz kalmayacaktır. Ayrıca okulun çeşitli bölümlerine asılan Laiklik, Atatürkçülük, Şeriat ve lailahe illallah kavramlarını açıklayan afişler öğrenciler tarafından ilgiyle okundu. Durumdan rahatsız olan okul idaresi afişleri indirmek için polisi okula çağırdı. Afişleri duvardan söken sivil bir polisin orada bulunan müslüman öğrencilere \"inançlarınız kalbinizde yaşayacak, dışarı yansıtmayacaksınız\" şeklinde ki sözleri sistemin müslümanlara olan tahammül sınırını gösteriyordu.\nHz. İbrahim'in mücadelesini kendilerine örnek edinmeyen veya edinmek istemeyen bazı nasipsizler Mahmut Kaçar'ın İbrahimi tavrını milli birliğe suikast olarak yorumlamış, onu provakatörlükle karalamaya çalışmıştı. Hatta bazıları gazete köşelerinde laik çığırtkanları aratmayacak şekilde meczup, deli, akli dengesini yitirmiş gibi ifadeler kullanabildiler. Gördüğümüz kadarıyla bu kör zihniyet Yıldız Teknik Üniversitesi'ndeki olaydada aynı tutumunu sürdürüyor. Zira Yekta Güngör Özden'i ziyarete giden Refah Partisi Genel Başkan Yardımcısı Şevket Kazan olayın provakasyon olduğunu söylemiş. Bu zihniyetin provakasyon edebiyatıyla müslümanlara iftira atmayı ne zaman bırakacağını merak ediyoruz. Zira bu kör mantık trajikomik bir hal almaya başladı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}