{
  "id": "438f750e-4f09-4591-9f16-90756cd96817",
  "title": "Bosna İslami Hareketinin Tarihi",
  "author": "Sead Trhhulj",
  "year": "1994",
  "issue": "Sayı: 39 - Haziran 1994",
  "url": "https://www.haksozhaber.net/okul/bosna-islami-hareketinin-tarihi-650yy.htm",
  "content": "1945'den 1990 yılına kadar Bosna-Hersek'te olduğu gibi tüm Yugoslavya'da süren tek partili rejimin mücadele yürüttüğü en geniş iki hareket vardı. Birisi Mladi Müslimani (Genç Müslümanlar) Teşkilatı (MMT) ve diğeri de İnformbriau taraftarları.\nİnformbriau (Bağımsızlıkçı Sosyalistler) hakkında yeterli bilgi bulunmakla beraber Genç Müslümanlar hakkında bilinenler hep gizli kalmıştı. Ve Genç Müslümanlarla ilgili malumat toplamaya çalışan herhangi bir kişi hemen polis takibatıyla yüzyüze gelirdi.\nGenç Müslümanlar (Mladi Müslimani) Teşkilatı'nın kuruluşu 1941 yılı Mart ayı sonunda Tresvenust Müslüman Cemiyetinin Konferans Salonu'nda 50'ye yakın müslüman gencin katılımı ile gerçekleştirilmişti. Bu gençler 1939'dan o yana yaptıkları ön toplantılarda İslam'ın esası, İslam'ın o günkü dünyadaki rolü, İslam ülkeleri arasındaki ilişkiler, Hıristiyanlığın İslam'a bakış açısı ve davranışı, müslüman halkın içinde bulunduğu problemler, onların geleceği, İslami amaçları gerçekleştirebilmek için politik organizasyon imkanları konularında sohbet ediyorlardı.\nII. Dünya Savaşı yıllarıydı. Bölgede faşist işgal vardı. Slovenya Alman birlikleri, Güney Yugoslavya İtalyan birlikleri tarafından işgal edilmişti. Hırvatistan'da faşist bir yönetim oluşturulmuş ve Bosna-Hersek de Hırvatistan'a bağlanmıştı. Genç Müslümanlar savaşın kendilerine getirdiklerinden korunmaya çalışıyorlardı. Müslüman halk Hırvat ve Sırp baskısı altında bunalıyordu. Sefalet artmıştı. Müslüman halkı bilinçlendirme, yok olmasını engelleme ve ona yardım etme bir organizasyon işiydi. Bu gençler geniş bir örgütlenmesi olan din adamlarının kurduğu El-Hidaye Cemiyeti'ne katılmayı reddediyorlardı. Zira bu cemiyet müslüman halkın hayatını ilgilendiren meseleler karşısında kararsız ve mücadeleden kaçan bir tutum içinde idi. Ve İslam anlayışı konusunda da önemli sorunlar vardı. Ancak ağır savaş yıllarında \"Merhamet\" adlı hayır cemiyetinde görev alarak müslüman halkın sorunlarıyla yakından ilgilenmişlerdi.\nMüslüman kızlar ve genç erkekler Hırvatlar'ın faşist Ustaşalar teşkilatına üye yapılıp, silah altına alınmaya çalışılıyordu. Ancak müslüman kızlar ve genç erkekler, Ustaşalar'ın askeri ve diğer organizasyonlarından kaçıp Genç Müslümanlar Teşkilatı (MMT)'ye katılıyorlardı.\nÖte yandan gerek Sırp ırkçılarının oluşturduğu Çetnik çetelerine karşı, gerek asilerin oluşturduğu yağmacı çetelere karşı, gerekse Partizan gruplarının baskı ve zulmüne karşı zor koşullar altında örgütlenmeye çalışan Genç Müslümanlar bazen silahlı çatışmalara da girmek zorunda kalıyorlardı.\nMMT savaş sırasında yaptıkları faaliyetleri ile müslüman halk arasında önemli saygınlık kazanmıştı. Savaş şartları altındaki direnişleri dışında mahallelerde genç kız ve erkekleri, çocukları; camilerde, cemiyetlerde toplayarak okuma-yazma öğretmişler; kültürel faaliyetlere ve sportif etkinliklere alıştırmışlar ve İslami duyarlılığı aşılayıp dini eğitim vermişlerdi.\nAncak savaş sonrası Yugoslavya'da kurulan yeni komünist rejim adım adım kendi ideolojik yönünü ortaya koymaya ve baskısını artırmaya başlamıştı. Medreseler, dini kuruluşlar kapatılıyor; gençlik ateizme ve yeni komünist ideolojiye yönlendiriliyordu. Partizanlar'ın anti-faşist cephe edebiyatı bitmiş ve \"eski çürümüş Yugoslavya'da\" olduğu gibi müslüman halkı Sırp ve Hırvat etnik kimliği ile belirleme politikası dayatılmaya başlanmıştı.\nGenç Müslüman Teşkilatı (MMT) Başkanı Mehmet Spaho o sıralar ölmüştü; ama ölümü bir çok şüpheyi taşıyordu. Yine teşkilatın önde gelenlerinden Esad Kordozoviç ve Emin Granou ülke dışına kaçarken öldürülmüş ve Asaf Serdareviç ise Partizan militanlarınca bazı \"Merhamet\" Cemiyeti üyeleriyle birlikte şehit edilmişti.\nAncak mücadele devam ediyordu. Ve Yugoslavya komünist rejimi altında Genç Müslümanları yeniden teşkilatlandırmayı ve yeni üyeler elde etme görevini eski teşkilat mensupları gerçekleştirdi. Aliya İzzetbegoviç, Necip Şacırbegoviç, Eşref Canpara yeni teşkilatlanmanın önde gelen isimleriydi. MMT 1945 yılı sonbaharında Saraybosna'da Yugoslavya'nın yeni yönetimini hedef alan kitlesel ve etkili ilk protesto toplantısını düzenlemişti. Gösteri sırasında tutuklanan Aliya İzzetbegoviç ve arkadaşları ertesi gün serbest bırakılmışlardı. Ancak 1 Mart 1946'da hareketin önderleri tekrar tutuklanıp mahkum edildiler.\n1946 tutuklamalarından sonra müslümanların yoğun bulunduğu bölgelerde daha geniş ve tam bir gizlilik içinde illegal bir teşkilatlanmayı gerçekleştiren ve teşkilatın kurallarını belirleyen bir önder grup geldi. Teşkilat üyelerinin tutuklanması ve ağır cezalara çarptırılması arttıkça Genç Müslümanlar komünist idarenin kendilerini açık düşman seçtiklerini kabul edip, buna göre bir davranış şekli içine girdiler. Şartlardan dolayı tüm gizlilik kurallarına uygun yeniden bir organizasyon modeli ve illegalitenin tüm metodik kurallarını tatbik etme keyfiyeti öncelendi. Teşkilatın yeni aktif yönetim grubu -ki bunlar savaş yıllarında Ustaşalar'ın denetiminde zorunlu askerlik yapıyorlardı, ama teşkilatın üyesiydiler- Hasan Biber, Halit Koytas, İsmet Serdareviç, Halit Kozareviç ve Mehmet Jericiba'dan müteşekkildi. Yeni kadro teşkilatın içyapısını disipline etti. Gevşek ilişkiler kesildi, 1946'da başlayan bu reorganizasyonla teşkilata yeni üyeler kazandırılırken eski yapı da revizyondan geçirildi. Teşkilata üyelik sınava ve tedrici merhalelerde başarılı olmaya bağlandı. Yeni üyelerle 10-15 günde bir mutlaka toplanılıyordu. Önder gruptan her biri birbiri ile irtibatı olmayan yeni alt gruplar oluşturdu. Teşkilat üyelerinin niceliği değil, niteliği esas haline getirildi. Yeni üyelerde İslam'a içten bağlılık, ahlakilik, halkla ilişki becerisi, iş yapabilme yeteneği ve entellektüel bilgi düzeyi aranıyordu. Müslümanların yeni yapılanması Saraybosna dışında Zagreb, Mostar, Zenica, Foça, Visegrad, Nevisinca, Konjica gibi 30'u aşkın küçük ve büyük şehirde hızla genişledi. Ancak Saraybosna dışında Mostar gibi bazı özel sorunları olan yerlerde teşkilat üyeliği için entellektüel nitelik konusunda bazı tavizler veriliyordu. Bosna-Hersekli, Sancaklı, Makedonyalı müslüman gençlerin Zagreb'te öğrencilik statüsü ile bir arada bulunmaları da bu gelişim hızını artırıyordu.\nMMT'nin artık kendi kuralları, tüzüğü, teşkilat yemini, özellikle gizli mesajların ulaştırılmasında kullanılan şifreleri, teşkilat önderlerinin kod isimleri, eğitim metinleri, teksirle basılan \"Mudzahid\" ve \"Holü ' adlı dergileri ve diğer propaganda malzemeleri bulunuyordu. Emirler ancak güvenilir kuryelerle söz aracılığıyla ulaştırılıyordu. Teşkilat üyeleri genellikle 16 ila 25 yaşları arasındaydı.\nGenç Müslümanlar Teşkilatı tüzüğünde üyelerin kesin görevleri belirtilmekte, kendilerinden beşeri eksikliklerden ve arzulardan uzaklaşmaları, ruhsal ve bedensel güçlenme, üyelerin birbirini kardeş bilmeleri ve güvenmeleri, teşkilata sadakatli olmaları, teşkilatın gizli olan konularını korumaları ve birliğin güçlendirilmesi istenmektedir.\nDaha sonra, toplantı ile kuralları belirlenmekte, toplantıların gizlilik içinde ve elverişli şartlarda yapılması istenmekteydi. Tüm durumlar karşısında davranış şekilleri ve ayrıca üyelerden biri tutuklanacak olursa düşmana karşı davranış şekli belirtilmekteydi. Sonuçta ise disiplin kurallarına aykırılık durumunda verilecek cezalar tespit edilmişti. Bu cezalar içinde hiç uygulanmamış olsa dahi ölüm cezası da öngörülmüştü.\nMladi Müslimani Teşkilatı yeni bir mezhep veya tarikat değildi. Bu İslami bir eğitim ve mücadele teşkilatıydı. Teşkilatın esasını belirleyen bu cümle \"Bizim Hareketimiz\" adlı broşürde yer almaktadır. Aynı broşürde teşkilatın birinci amacı genç insanların İslam ruhu ile gelişmelerini sağlamak, ikinci amacı ise onları, dinlerini ve halklarını baskı altında tutan tüm güçlere karşı mücadeleye hazırlamak olarak gösterilmişti. Diğer broşür başlıkları hangi temalar ve konularla ilgilendiklerini göstermektedir. \"Nasıl Mücadele Edeceğiz\", \"ilk Görev\", \"Çalışma Yönergesi\", \"Köylü Gençliğimizin İdeolojik Eğitimine Verilmesi Gereken Önem\", \"Gençlerle Çalış\", \"İslam\", \"Domuz Etine Neden Hayır\", \"Cinsellik Problemi\", \"Başarımızın Koşulları\", \"Genç Müslümanın Hayat Yolu\" ve benzeri. (Bu broşürlerden saklanabilmiş bazı metinler kitabın \"Belgeler\" başlıklı bölümünde okuyucuya aynen sunulmuştur.)\nGerek teşkilat yönetimi, gerekse teşkilat üyeleri bu faaliyetlerini tamamen gönüllü olarak ve hiç bir karşılık beklemeden ve hiçbir maddi destek olmadan kendi olanakları ile yapmışlardır. Bu kesin ve bilinen bir gerçektir. Ancak yolculuklar için, propaganda malzemesinin elde edilmesi ve çoğaltılması için ve diğer amaçların gerçekleştirilmesi için gerekli araçların temininin sağlanması gerekiyordu. Bunun için üç kaynak vardı. Bunlardan birincisi, tüm üyelerin ödediği üye aidatları ve çalışanların kazançlarında verdikleri yüzde 5'lik kısım; ikincisi, üyelerin, taraftarların ve sempatizanların, maddi güçlerine göre gönüllü olarak ödedikleri paralar, yani bağışlar; üçüncü kaynak ise, teşkilatın fakirlerine dağıttığı çeşitli nedenlerle verilen yardımlardan oluşmaktaydı.\nBosna Hersek'in yeni tarihi yazılırken, özellikle Müslümanların oynadığı rolü ve gelişimi ile ilgili kısımda ağırlıklı olarak Mladi Müslimani Teşkilatı özel bir başlık olarak yerini alacak ve bu tarihte çok geniş bir yer tutacaktır.\nMMT için şunu diyebiliriz. Bu din aşkı ve halk sevgisi ile dolu, genç insanların bir hareketi idi. Moral güçleri sayesinde hal ile onlar her türlü baskıya ve zulme dayanmaya, hatta dinleri uğruna şehid olmaya hazırdılar. Onlar iyilik yapmayı ve kötülüklerden uzak kalmaya adanmış ve ona inanmışlardı. Bu şekilde hareket etmekle onlar, bu dünyada tanınmayı ve kabul edilmeyi öbür dünyada da hayrı umuyorlardı.\nKendi çaplarında İslam'ın koruyup güncelleştirmek ve özellikle gençler arasında onun yayılması amaçları taşıyan ve tüm dünyadaki müslüman kardeşleri ile birlik oluşturmak isteyen bir ideoloji taşıyorlardı. Onların teşkilatı panislamist düşünceye sahip bir teşkilattı. Ancak bu teşkilat, diğer İslam ve Arap ülkelerindeki teşkilatların gerek metod ve gerekse mücadele tarzı bakımından bir kopyası niteliğinde değildi. Bu ülkenin ve halkın şartlarından çıkmış kendine özgü bağımsız bir hareketti. Baskıcı ateizme ve özellikle baskıcı değişime karşı, Komünist Partisi ve onların taraftarlarına karşı direnmişler ve mücadele etmişlerdi. Bunun için öncelikle kendi kendilerini eğitmek ve dini bilgilerini arttırmak ve temizliğe dikkat ederek çocuklara, gençlere ve genç kızlara daha iyi davranış şekilleri göstermeleri ve gerçekleri tanımaları için örnek olmayı amaçlıyorlardı.\nAncak komünist ideoloji onlar için böyle düşünmüyordu. Bu ideolojinin taraftarları bu genç müslümanların düşüncelerinin, müslüman halk arasında pek çok taraftar ve sempatizan topladığını ve bunun kendi planlarını ve ümitlerini engellediğini görünce, bu hareketle kesin bir hesaplaşma içine girilmesi ve kökünden kazınması gerektiğine karar verdiler. Onlar şiddet kullanmaktan çekinmediler. Bu mücadele için gerekli olan tüm güçler onların elindeydi. Ordu, polis ve tüm devlet olanakları onların elindeydi, ancak onlara karşı Genç Müslümanlar'ın direnme imkanları çok sınırlıydı.\nMMT ilk kuruluşundan bu yana komünist ideolojinin düşmanı idi. Onların kendi inançları vardı: İslam. Fakat komünist ideoloji ateist bir ekoldü. Burada her şey başından beri çok açık ve netti. Farklı düşünceye hiç bir şekilde tahammül etmek istemeyen bu ideoloji MMT'ye daha fazla tahammül etmek istemedi ve bu teşkilatı yok etmeye karar verdi. Rejim askeri ve polisi ile baskılar uygulayıp Genç Müslümanları bitirmeye hazırdı. Ona sadece teşkilatı ortadan kaldırma yetmeyecek, onlarda mevcut ve hayatlarına hakim ve yönlendirici durumdaki dinlerini de kendilerinden alıp yok etmek istiyordu. Bu müslüman gençler tutuklamalar, sorgulamalar ve mahkumiyetleri bir kader veya Allah'ın kendilerini imtihan etmek ve inançlarını artırmak için bir takdir olarak kabul etmişler ve anlamışlardı ki, bu temel bir durumdur ve bu bir gün mutlaka geçecektir.\nİlk yargılamalar 1946 yılında askeri mahkemede yapılmış ve rejim belki, bu yargılama ile müslüman gençleri çok tehlikeli ve yasak (illegal) bir işle uğraştıkları konusunda uyaracağını düşünmüştü. Ancak, diğer yandan bu yargılama, yönetimin, MMT'nın gücü ve kapasitesi hakkındaki bilgi yetersizliğini de ortaya koymuştu. Buna şunu da eklemek gerekir ki, 1946 ve takip eden 3 yılda hareket sürekli genişlemiş ve çok daha organizeli ve rejim için tehlikeli bir hale gelmişti. Siyasi polisin çok dikkatli bir şekilde bu gelişmeleri izlediği, teşkilatta gelişmeleri takib eden ve ihbar eden ajanların bulunduğunu, bunların verdiği bilgilere göre çeşitli dönemlerde tutuklamaların ve bu tutuklananların mahkemeye sevk edildiklerini, bunlardan alınan bilgilere göre yeni tutuklamaların gerçekleştirildiğini, bugün kesin ve net olarak söyleyebiliriz. Ancak tüm bunlar, yeni gençlerin teşkilata katılmalarını, onun genişlemesini, düşünce ve inançlarının propagandasının yapılmasını teşvik etmiştir. Bazı yargılamalarda, üyeler korkunç işkencelere ve eziyetlere rağmen kahramanca direnmişler ve teşkilatın tamamen dağılmaması için hiç bir şeyi, hiç kimseyi ifşa etmemişlerdir.\n1947 yılında iki, bir sene sonra iki ve 1949 yılında bir kaç tane olmak üzere bir seri yargılama yapılmıştı. Ancak bunlardan en kapsamlısı ve MMT'ye vurulan son darbe anlamı taşıyan yargılama Ağustos 1949 yılında Saraybosna'da yapılan yargılamadır. Bugün kimse, o dönemde kaç tane yargılamanın yapıldığını kesin olarak bilmemektedir. Bu yargılamalardan bir kısmı açık, bir kısmı da gizli yapılmış ve bu yargılamaların büyük bir kısmı ile ilgili belgelerden hiç biri bugün elimizde yoktur. Bu dönemde başta Saraybosna, Mostar ve Zenica olmak üzere birçok yerde toplam 15 yargılamanın yapılmış olduğu tahmin edilmektedir. Bunun yanında hiç bir yargılama yapılmadan hapsedilenlerden öldürülüp yok edilenlere kadar rejimin teşkilat üyeleri ile olan hesaplaşması çok değişik şekillerde olmuştu. Bu dönemde binlerce müslüman genç tutuklanıp ve işkence altına alınmışlardı.\nHapsedilen bu genç kız ve erkeklerin öğretimleri kesilmiş, ailelerinden çok ilkel bir şekilde kopartılmışlardı. Ailelerin çocuklarının nerede olduklarından ve başlarına ne geldiğinden dahi haberi yoktu. Onlar çocuklarına en vazgeçilmez hayati ihtiyaçlarını giderebilecekleri giyecek ve yiyecek ile ilgili bir yardımda dahi bulunamıyorlardı. Gençlerin çoğunluğu iki çalışma kampına gönderilmişlerdi. Bunlardan biri koyun ağılı yaptıkları Kupres yakınındaki Kiliç köyünde idi. Buradan Saraybosna'da bulunan Buça potok çalışma yerine getirilmişlerdi. İkinci grup ise, kanal kazma ve diğer toprak işlerini yapmak üzere Bosanski-Brod yakınındaki Vinska gönderilmişlerdi. Genç kızlar ise, Brçko yakınlarındaki Kopanico'da bulunan tarım işletmelerinde çalışma mahkumiyetleri ile ilgili cezalarını çekiyorlardı. Onların arasında Hasan Biber'in annesi de vardı. Şalvarlı, başörtülü ihtiyar bir kadındı. Komünist muhafızların her gün oğlunu öldürdüklerini hatırlatarak yaralarını deşmeleri, hakaret ve kötü muameleleri karşısında, sabır ve metanetle susardı.\nTeşkilatın Mostar grubu önderlerinden Ömer Stupac, Nisan 1949 yılında Zagreb ceza evinden Saraybosna zindanına diğer teşkilat önderlerinin de tutuklanmaya başladığı zaman getirilmişti. Tutuklu Müslümanlar ile diğer teşkilat üyeleri nezdinde büyük itibarı bulunan Ömer Stupac'ı Mostar ve Saraybosna arasında dolaştırıp tutuklu müslüman gençlerin direncini kırmak istiyorlardı. Ona gerçekten korkunç metodlar uygulanıyordu. Mostar cezaevine getirildiğinde koğuştan koğuşa götürülüp gezdirilmiş ve mahkumlara gösterilmişti, Bu sırada kendisine yapılan işkencelerden ve dayaktan dolayı bir eli felçlenmişti. Dizlerinin altından geçirdikleri bir tüfek ile elleri ve ayakları birbirine bağlanmak suretiyle onu tavana asmışlardı. O hapishanenin koridorunda böylece asılı dururken bir yandan da sürekli burnuna doğru durmadan damlayan bir hortum duruyordu. Her gün, yeni tutuklanmış MMT üyelerini buradan geçirerek ilk adımda kendilerini bekleyen durumu gösteriyorlardı ve onlara Smail Velagiç'in sözünü söylüyorlardı: Burada canlı yiğit yok!\nCezaevleri dehşet verici bir durumdaydı. Bu cezaevlerinde, henüz mahkumiyet almamış soruşturması devam edenler ile hükümlüler, ağır suçlular, savaş suçluları, İnformbirao taraftarları, Alman savaş esirleri, savaş zenginleri ve MMT üyeleri aynı yere doldurulmuştu. Normal şartlar altında 4-5 kişinin sığabileceği odalara 20-30 tutuklu-hükümlü konuluyordu. Onlar bu odalarda ayakta dahi zor duruyorlardı. Yemekler çok kötü ve miktarı da çok azdı. Çok az miktarda ekmek ve çorba dedikleri çok az miktarda su.\nGeceler ise ayrıca çok ağır ve zordu. Çünkü bütün sorgulamaları gece yapıyorlardı. Sorgulaması yapılmayanlar dahi uykuyu düşünemezlerdi. Her taraftan gelen iniltiler, yumruk ve tekme sesleri ve peşinden \"itiraf et\", \"itiraf et\" bağırmaları. Çünkü Bolşevik Sorgu Okulu bu sorgulayıcılara, en önemli şeyin sanığın suçunu itiraf etmesi olduğunu öğretmişti. Sanık kendisine yüklenen suçu itiraf edince, artık mahkum edilmeye hazır hale gelmiştir. Onlara göre başkaca bir delile ihtiyaç yoktur. Saraybosna Merkez Cezaevinin avlusuna bir köpek bağlanıyordu. İşkence sonucu tutuklular inledikçe bu köpek de uğuldardı. Bunu sorguyu bekleyenlerin sorgulanan diğerlerinden gelen inilti ve feryatları duyurarak tedirginliğini arttırmak ve iyiye yönelik tüm umutlarını söndürmek için yapıyorlardı.\nBöyle bir atmosfer tutuklular üzerinde sürekli bir psikolojik baskı oluşturuyordu. Ancak bunun dışında psikolojik baskı ve ümitsizlik oluşturan özel yöntemler de uygulanıyordu. Saraybosna Merkez Cezaevinde uygulanan en basit toplu eziyetlerden biri de -ki, buna \"Sinek Avı\" diyorlardı- tutuklunun sabit bir yerde kımıldamadan tutularak, elleri havada sinek avlama hareketinin mütemadiyen yaptırılmasıdır. Bu hareket belli bir süre sonra dayanılmaz bir eziyet halini almaktadır. Dayanamayıp ellerini salanlar veya yerinden kımıldayanları ise postal tekmeleri bekliyordu. Mostar Cezaevinde ise en basit eziyet şekli ise \"Gazete Okuma\" denen metod idi. Bu eziyet çeşidinde duvara bir çember çizilir. Bu gazetedir. Tutuklu hazır ol vaziyette ve gözlerini o çembere dikerek günlerce tutulurdu. İlk anlarda ayaklarda bir kaşıntı baş gösterir, peşinden ağrılar girer ve bir kaç gün sonra artık toplardamarlar çatlamaya ve kanamaya başlar. Tutuklu bu durumda tamamen çöker ve tüm direnme gücü kırılır. Artık o değil kendisine yüklenilen suçu itiraf etmek, hiç bilmediği ve görmediği olayları ve suçları dahi üzerine almaya hazır hale gelmiştir.\nŞimdi rejimin 1949 Saraybosna Mladi Müslimani Teşkilatı üyelerini yargılanmasına dönelim. Yargılama ile ilgili haberler Oslobodenje gazetesinde yer aldı. İlk duruşma ile ilgili olarak verilen bu haberler incelendiğinde bu yargılamanın düzmece olduğu ve cezaların önceden belirlenmiş olduğunu, senaryonun belli olduğunu ortaya koymaktadır. Basın halka iletilebilecek haberleri rejimin istediği şekilde düzenliyor ve bir yandan da rejim yanlısı propaganda işlevi yürütülerek kamuoyunu istedikleri yöne yönlendiriyorlardı. Daha yargılamanın başında yapıştırılan bu etiket şöyleydi:\n\"Dün, İl Ceza Mahkemesi Heyeti önünde, emperyalist siyasi amaçlar güden ve halkımızın kardeşliği ve birliği aleyhine onların arasına dinsel düşmanlık tohumları eken ve ülkemizdeki halk yönetimini güç kullanarak yıkarak yerine emperyalistlere dayanan eski imparatorluk (ekspoatatursko) yönetimini kurmak isteyen illegal terörist örgüt MMT üyelerinin yargılanmalarına başlandı.\" (Oslobodenje, 2 Ağustos 1949). Bütün yayın organları bu gazetenin yaptığı yayına uygun şekilde bilgi vermişlerdi. (Ki, bunların çoğunu kitabın \"Basındaki Yayınlar\" başlıklı bölümünde ele aldık ve hepsini ortaya koyduk.) Bu yayınlar ile basın sanıkları kesin suçlu gibi göstererek, bir yandan iddia makamı ve diğer mahkeme makamları yanında yer alıyor bir yandan da halkı verilecek ceza için hazırlıyordu. Aslında bu cezaların ağır olacağını o zamanlar Saraybosna'da gazete okumayanlar dahil herkes biliyordu.\nYargılama 1 Ağustos'tan 12 Ağustos'a kadar sürdü. Son gün kararlar okundu. Buna göre Hasan Biber, Halid Kajtaz, Ömer Stupac ve Nusret Fazlibegoviç'e ölüm cezası; İsmet Serdareviç'e 20 yıl ağır hapis cezası; Hilmija Muftiç 16; Tevfık Velagiç 15;Tarik Mutfıç ve Mahmut Jerebica 12; Ramo Habota 8; Ejub Hadziç 7; Esad Kojiç 5; Sulejman Musakadiç ve Kemal Kurbegoviç 3 yıl hapis cezalarına çarptırılmışlardı. Bunun yanında tümü için müsadere ve belirli yıl medeni haklardan men cezası verilmişti.\nDaha önce de belirttiğimiz gibi, sorgulama sırasında da bu gençlere kendilerini bekleyen cezalar söylenmişti ve onlar da kendileri için biçilen ve onaylanan cezaların ne olacağını biliyorlardı. Ancak sorguyu sürdürenler bunun dışında kendi sadist duygularını tatmin için de bu cezaları onlara anlatıyor ve işkence yapıyorlardı. İsmet Serdareviç kendi başından geçen bir olayda, Savcı Enver Krziç'in \"Siz, bizim sizi öldürmemizi bekliyorsunuz. Böylece siz şehit olacaksınız ve cennete gideceksiniz. Ancak, siz bundan önce bizim yanımızda yüz cehennemden geçeceksiniz.\" dediğini anlatır. Soruşturma sırasında geçtikleri bu cehennemler yetmemişti. İdam cezasına çarptırılanları dahi rahat bırakmıyorlardı. Onlara ölüm bile rahat olmayacaktı. Çekecekleri daha çok şey vardı. Stoca, Zenica ve diğer yerlerde uzun yıllarını hapishanelerde geçirecek olanlar için ise, cehennem azabı için yeterince zaman vardı.\nİdam cezasına çarptırılan Hasan Biber, Halid Kajtaz, Ömer Stupac ve Nusret Fazlibegoviç hakkındaki cezanın hemen infaz edilmediğine inanılıyordu. Hatta aileleri ve diğer üyelerin yakınları kendilerine yargılamadan sonra uzun süre giyecek ve yiyecek ile ilgili paketler gönderiyorlardı. Ta ki, afla çıkanların kendilerine artık onların hayatta olmadığını haber verinceye kadar bu böyle sürdü gitti.\nCezaların ne zaman infaz edildiğini kimse bilmiyor. Bundan sonra bunu kimse de bilemeyecek. Çünkü onlarla ve infazla ilgili hiç bir belge bırakılmamıştı.\nAncak MMT'nin çektikleri sadece bu idam edilen dört gencin çektikleri ile sınırlı değildir. Hayatta kalanlar arasında ağır, hafif hapis cezalarına çarptırılanlar yanında hiç bir yargılamaya gerek görülmeden cezalandırılanlar, tüm bu mahkumiyetler sırasında ve ondan sonraki hayatlarında rejimin tehdit eden kılıcını sürekli başlarının üzerinde hissederek yaşamak zorunda kalacaklardı. Onları sürekli baskı ve takibat altında tutacaklar ve her adımları ve davranışları, UDB (Devlet Güvenliği İdaresi) organları, polis tarafından gizlenmeden, hatta onların çocukları içinde sürdürülecektir. Herhangi bir sosyal çalkalanma sırasında tutuklanmışlar, pasaportları ellerinden alınarak ne yaptıkları hakkında özel bilgi istenmiştir. Bosna Hersek'te 1983 yılında Müslüman aydınların yargılanmaları sırasında özellikle eski MMT üyeleri seçilmişlerdir. Her ne kadar arada bir kaç tane hasta İnformbirao taraftarı göstermelik olarak gözaltına alınmış ve sorgulanmış ise de sonuç itibarıyla yargılanıp ceza alanların tamamı MMT eski üyeleri olmuştur. Bu dönemde bini aşkın kişi tutuklanmıştır. Yargılama sonucunda özellikle MMT önderlerinden beş kişi mahkum olmuştur. Alija İzzetbegoviç, Salih ve Ömer Behmen, Rüşid Prguda, İsmet Kasumagiç. Ayrıca belirtmeye gerek yok ki, bunların mahkum olmasında en büyük etken MMT ile olan bağları idi.\nAğır hapis cezalarına mahkum olanlar ölüm cezasına çarptırılan arkadaşlarına imrenmişlerdir. Uzun ve eziyetli mahkumiyet günlerinde bu zulüm karşısında intiharı bile düşünenler olmuştu. Ancak dinleri kendilerine el kaldırmalarına müsaade etmiyordu.\nTüm bunlara rağmen, MMT üyelerinin direncini kıramadıkları yerde, onları sağlık açısından çok daha ağır işlerde çalıştırmak suretiyle cezalandırmışlar, uzun süreli hücre cezaları vermişler, bunun de yetmediği yerde, cezaevinden çıktıktan sonra da izleri silinmeyecek sakatlıklara ve hastalıklara sebep olan işkenceler yapmışlardı.\nBütün bu işkenceler ve eziyetler sürerken bir gün, daha sonra pek çok mahkumun sevgi ve saygı ile anacakları dürüst bir adam Mostarlı Vlado İliç, savaş yıllarının komünisti ve UDB subayı, Zenica'ya geldiğinde onlar Bosna Hersek Cumhuriyeti UDB)sının MMT üyeleri ile ilgili özel görevle geldiğini bilmiyorlardı. Muhtemelen o, öncelikle bu mahkumların dosyalarını okumuş ve bazılarını şahsen tanıdığını, onların suçlarının ne olduğunu, cezalarının ne olması gerektiğini kavramış ve onlara yardım etmeye karar vermişti. Mahkumlara ilk yardımı cezaevini ziyaretinde onlara iyi söz söylemesi olmuştur. Peşinden yaptığı faaliyetler sonucu pek çoğunun cezalarının indirilmesine neden olmuştu. Daha sonra çelişkiye ve bunalıma düşmüş ve ondan sonra da intihar etmişti.\nBu örneği çok zalim ve kötü kişilerin arasında, mahkumlara anlayışlı ve hisli davranmaya hazır iyi insanların da istisnaen bulunabildiğini göstermek için verdim. Bunun gibi bazı polisler, gardiyanlar veya çalışma kampı koruyucuları da, bu tüyü bitmemiş gençlere acıdığından veya onların düşüncelerini ve faaliyetlerini kabul edip desteklediğinden onlara yardım etmişti. Yardımları da bir kaç iyi söz veya bazı jestlerdi. Ancak buna rağmen, MMT üyeleri bunu kesinlikle unutmamışlar ve şu anda bile unutulmaz acılarından çok bu kişilerin kendilerine yaptıkları bu iyilikleri uzun uzun anlatmaktan hoşlanmaktadırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}