{
  "id": "d449eaf4-e6c6-45ae-8c8e-9d6cad64f90b",
  "title": "Fidan Güngör Nerede?",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 43 - Ekim 1994",
  "url": "https://www.haksozhaber.net/okul/fidan-gungor-nerede-732yy.htm",
  "content": "Özelde Diyarbakır ve çevresinde, genelde Türkiye'de İslami uyanışa ve İslami mücadeleye önemli katkıları geçen Fidan Güngör, 11 Eylül 1994 gününden itibaren Türkiye'deki kayıplar listesinde yer alıyor.\n11 Eylül Pazartesi günü İstanbul Avcılar'dan Güngören'e gitmek üzere evinden ayrılan Güngör, yakınlarının konuştuğu bazı görgü tanıklarının ifadelerine göre ticari bir taksiye bindikten sonra sivil polis oldukları tahmin edilen kişiler tarafından çevrilip kaçırılmıştır. Fidan Güngör'ün yanında bulunan Sabahattin Taylan da aynı akıbete uğramıştır.\nDaha önce Tevhid dergisinde, son dönemlerde de Hira dergisinde Muhammed Fida müstear adıyla yazıları çıkan Fidan Güngör'ün ismi, Güneydoğu'da Müslümanlar arasında meydana gelen üzücü olayların aktarıldığı basın haberlerinde Menzil Kitabevi çevresinin önde gelenlerinden biri olarak belirtilmişti. Yine Fidan Güngör'ün ismi, Diyarbakır'da sahip olduğu demirci dükkanının iki defa silahla taranması sonucu ölen ve yaralanan kişilerin basına yansıyan haberleri nedeniyle de kamuoyunda duyulmuştu.\nFidan Güngör'ün kaçırılması üzerine harekete geçen yakınları, önce İstanbul DGM Savcılığı'na, İstanbul Emniyet Müdürlüğü'ne ve bölge karakollarına dilekçe ile başvurmuşlardır. Konunun üzerine giden Mazlum-Der İstanbul Şubesi bir basın açıklaması yapmış, yine Mazlum-Der'de Fidan Güngör'ün eşi, çocukları ve ağabeyi ile yapılan röportaj bazı TV kanallarının haber bültenlerinde yer almıştır. Konu İçişleri, Adalet, Milli Savunma Bakanlıklarına, Cumhurbaşkanlığı'na, Başbakan'a ve İstanbul Valisi'ne intikal ettirilmiş ve tüm bu resmi kurum ve yetkililerden Fidan Güngör isminin Emniyet Teşkilatı veya Terörle Mücadele Şubesi kayıtlarında yer almadığı, dolayısıyla yerinin bilinmediği şeklinde cevaplar alınmıştır. TBMM İnsan Hakları Komisyonu Başkanı Kırşehir Milletvekili Sabri Yavuz'da İstanbul Mazlum-Der'e çektiği faksta, Fidan Güngör'le ilgili başvurunun 19.9.1994 tarih ve 4143/2548 evrak numarasıyla kayda geçildiğini ve incelemeye alındığım bildirmiştir. Bazı RP milletvekilleri de konuyla yakından ilgilenmektedirler.\nAncak devletin istihbarat birimleri Emniyet Teşkilatı ile sınırlı değil. Ve özellikle yargısız infaz ve gözaltında kayıp vakıalarının sıradanlaştığı Türkiye'de faili meçhul cinayetlerin, kaçırılma ve kayıp olaylarının insan hakları ihlalleri ve hukuk ayıbından öte, mevcut sistemi Ortadoğu'daki ve Latin Amerika'daki yönetimlerle yarışır bir despotizme götürmüştür. Aynı söz konusu ülkelerde olduğu gibi Türkiye'de de gözaltına alınan kişinin resmi kaydı yapıldı ise o kişi gözlem altındadır, yapılmadıysa devreye giren devletin en yetkili kişileri için bile o kişi hakkında bilgi yoktur.\nTBMM Faili Meçhul Cinayetleri Araştırma Komisyonu üyesi Bingöl Milletvekili Hüsamettin Korkutata 28 Eylül 1994 tarihli Beklenen Vakit gazetesindeki açıklamasında önemli tesbit ve ifşaatlarda bulunmuştur. Korkutata faili meçhuller konusunda başta DGM Başsavcısı Nusret Demiral olmak üzere, Jandarma istihbarat Merkezi (JİTEM), Özel Harp Dairesi ve daha bir çok ilgili kurum ve kuruluşun kendilerine bilgi vermediklerini, Meclis'in yani \"yasama\" ve \"yürütme\"nin üstünde güçler bulunduğunu açıklamaktadır. Korkuta'nın şu sözleri T.C. sistemini tanımak açısından çok önemlidir:\n\"JÎTEM ve DGM, çok mecbur kalıp bilgi vermek durumunda kalsalar bile bu bilgiler yanlış çıkıyor. Her ne hikmetse onlardan aldığımız hangi bilgi ve belgenin üzerine gitsek yanlış çıkıyor.\"\n\"Güneydoğu'da incelemeler yapmamız gerekiyor. Bunun için devletten helikopter istiyoruz. Korucubaşına bile helikopter tahsis eden devlet, bizim komisyonumuza bir helikopteri çok. görüyor.\"\n\"Bölgede 23 bin insan ölmüş. Her şeyi gördük. Götürülen insanlardan haber alınamıyor. Ne Bölge Valisi biliyor, ne il valisi, ne emniyet müdürü... Nerede bu insanlar. Uçmuyorlar ya?\"\nBilindiği gibi JÎTEM, geçen sene içinde bulunduğu uçağın düşmesiyle ölen Jandarma Kuvvetleri Komutanı Eşref Bitlis'in ölümü üzerindeki şüpheler hakkında, yine bu birimin bünyesinde çalışmış Ahmet Cem Erseven'in ve arkadaşlarının birbiri peşinden öldürülmeleri konusunda yargıya ve hükümet organlarına ciddi hiçbir bilgi vermemişti. Şimdi sormak gerekir: Kendisinden haftalarca haber alınamayan Fidan Güngör Devletin Başbakan ve Bakanlarının denetleyebildiği polis ve istihbarat servislerinin resmi kayıtlarında yer almıyorsa nerede? Fidan Güngör'ü TBMM Faili Meçhul Cinayetleri Araştırma Komisyonu'na dahi bilgi vermemekte direten güçler mi kaçırdı? Yok, eğer bu güçler kaçırmadı ise Fidan Güngör'ü kaçıranlar kim? Devlet erkanı bu soruyu araştırmayı düşünüyor mu, yoksa İslami kimliğinden dolayı Fidan Güngör'ün kaçırılmış olmasından haz mı duyuyorlar?\nMazlum-Der'de basın açıklaması yapan Güngör ailesi bu olayı hukuk ve insan hakları skandalı olarak değerlendirirken şu ifadeleri kullandılar: \"Bu olay bir Avrupa ülkesinde olsa idi tüm kamuoyu ayağa kalkar, muhalefet partileri hükümeti eleştiri bombardımanına tutardı.\"\nBasın toplantısında Flaş-TV muhabiri Fidan Güngör'ün oğluna şu soruyu soruyordu:\nBabanı niçin kaçırmış olabilirler?\nFidan Güngör'ün oğlu cevap verdi:\nMüslüman olduğu için!\nBu basit diyalog dahi düzen karşısında zaman zaman unutulan konumumuzun hatırlatılmasına katkı sağlıyor.\nVe dergimiz baskıya giriyor. Bugün günlerden 6 Ekim Perşembe. Ve Fidan Güngör'den hala hiç bir haber yok.\nİki eli kurusun zalimlerin ve işbirlikçilerinin!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}