{
  "id": "afeaf8f5-f2dd-4ec1-bc59-91bf50a0d91a",
  "title": "Batan Gemi Kimin?",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 38 - Mayıs 1994",
  "url": "https://www.haksozhaber.net/okul/batan-gemi-kimin-613yy.htm",
  "content": "Türkiye'deki darbelerin gerekçesi hep aynıdır: Ülkenin birlik ve bütünlüğünü korumak, batan gemiyi kurtarmak. Ancak her darbeden sonra hep kaybeden dar gelirli yoksul kesim, ülkedeki düşünce hayatı ve müslümanlar olmakta; kazananlar ise dalkavuklar, komisyoncu sermaye kesimi, Batılı değerler ve Batılıların çıkarları olmaktadır.\nModernizmin önemli taşıyıcısı olan 24 Ocak 1980 Ekonomik Kararlarıyla üstlenilen sistemi revize etme amacı, 12 Eylül Askeri Darbesi'yle pekiştirilmişti. Batan gemiyi kurtarmak iddiasıyla darbe yapan 12 Eylül cuntacıları ülke imkanlarını kapitalizme entegre ederken, kurulu rejim için \"İslam'ın komünizmden çok daha tehlikeli\" bir ideoloji olduğunu da ilan etmişlerdi. Devlet ricali ve cuntacılar sermaye kesiminin ikbalini, ülke halkının ve imkanlarının entegrasyonunu sağlamak ve modernleşme hedefine ulaşmak İçin millileştirilmiş bir din anlayışının yaygınlaşmasını, İslam'ın tesir edici alternatif gücü karşısında dalgakıran olarak görmüşlerdi.\n1980'li 9O'lı yıllar, Türkiye Cumhuriyeti tarihinde haksızlık, yolsuzluk ve sömürünün adeta kurumlaştırıldığı, sermaye sınıfının alabildiğine güçlendiği, Batılı değerlerin en fazla sirayet imkanı bulduğu, sınıflaşma ve yoksulluğun keskinleştiği, geleneksel değerlerin çözülüp dünyevileşmenin yükseldiği, hukuk ihlallerinin ve devlet terörünün olağanlaştığı, rekor düzeydeki borçlanmalar ile halkın geleceğinin dış güçlere ipotek edildiği trajik dönemlerden birisidir.\nBu dönemde yaşanan trajedi, sistemin tıkanan damarlarını açmak amacıyla gerçekleştirilen 24 Ocak Ekonomik Paketi'nin getirişidir. Bu paketle haksızlık, yolsuzluk, pahalılık, enflasyon ve sınıfsal farklılaşma artmış, ülke tebası olan bebek, genç, ihtiyar her bir birey dış güçlere en az beş bin dolar borçlu hale getirilmiş ve ülkenin geleceği tamamen emperyalist güçlerin ipoteği altına itilmiştir.\nBu uygulamalar birçok ülkede toplumsal patlamalara, kitlesel ayaklanmalara neden olurken; Türkiye toplumu lokomotifi olmayan vagonlar gibi çürümeye yüz tutan bir durağanlığa sürüklenmiştir. Rejim, gerek modernleşme ideolojisinin veya tüketim kültürünün kimlik aşılayıcı cazibesiyle ve gerekse millileştirilmiş dindarlığın yaygınlaşıp \"iyi yurttaşlar\" yetiştirmesiyle sağlanan toplumsal denetimi, ucuz bir maliyetle kazanmıştır. Toplumsal sorunlar karşısında kimliğini tanımlamaya çalışan İslami hareket, henüz çocukluk evresinde boğulmaya çalışılırken; Sosyalist kesimin muhalefet geleneği ise rejimin modernleşme politikası karşısında sadece bir nostalji olarak durmaktadır.\nKürt sorununun sınırlılığı dışında ciddi bir toplumsal muhalefetle karşılaşmayan rejim, bugün niçin yeniden \"batan gemi\" edebiyatı yapmaya başlamış ve \"5 Nisan Kararları\" başlığıyla yeni bir ekonomik paketi açmak durumunda kalmıştır?\nBatan gemi kimin, kurtarılacak gemi kimindir?\nÜretmeden tüketmeye alıştırılmış komisyoncu sermayedar kesimiyle birlikte, tavizler karşılığı alınan dış borçları ve halktan toplanan vergileri fon, kredi, teşvik gibi kullandırmalarla batırıp kendi rejimlerini krize sokan suçlular, sıkıştırılan kemerleri karşısında tepkisini bile gösteremeyen halk kesimi midir, yoksa Türkiye egemenleri midir?\nBatan gemi edebiyatı ile halka dayatılan 5 Nisan Kararları'nın altı maddesi vardır: Özelleştirme, ücret artışlarının oldukça düşük tutulması, zamlar, işletmelere yönelik kapatmalar, düşük oranlı vergiler ve destekleme alımlarına son verilmesi. Bu pakette sömürü ekonomisinin can damarı olan ve devletçiliğin bel kemiğini oluşturan \"Kamu Bankaları\"na yönelik hiç bir özelleştirme niyetine yer verilmemiştir. Sistem aynı sistemdir. Fedakarlığı halk yapacak; dış borçlarla sağlanan dövizin ve içerde toplanan vergi gelirlerinin sermayedarlara kredi, fon kullanımı, vergi iadesi, teşvik, borç silme adları altında aktarılması veya talan edilme yolu açık tutulacaktır. Kazanan; mal ve güçleriyle ululanan egemenler, kaybedenler; yoksul ve mahrumlar olacaktır.\nBatılı yaşam tarzını kurumlaştırmak üzere kurulan Türkiye rejimi, ciddi hiç bir toplumsal muhalefetle karşılaşmadığı halde, kendi tutarsızlığı ve kişiliksizliği nedeniyle krizden krize sürüklenmektedir. Topluma egemen olan sistem çürümüştür. Tarihten bu yana gemilerini işletmek ve korumak için muvahhidleri kürek mahkumu yapmaya çalışan; başaramadıklarında onları doğdukları topraklardan sürmeye yeltenen müstekbirlerin mantığı hep aynıdır: Sistemlerini müstez'aflara dayatmak. Bu kuralı tevhidi mücadeleler tarihine ışık tutan yüce kitabımız Kur'an bize hatırlatmaktadır. Batmakta olan; batıcı, ulusçu ve laik değerler üzerine omurgası kurulup güvertesi inşa olunan bu zulüm sistemidir. Bu sistem Müslümanların gemisi değildir.\nKriz ortamları zulmü, şirki ve her türlü bağımlılığı defetmek için önemli imkanlar sunmaktadır. Ancak Müslümanların bu tür ortamları değerlendirebilecek alt yapılarını; zihinsel ve ameli yeterliliklerini geliştirebilmeleri için, daha çokça çaba sarfetmeleri gerekmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}