{
  "id": "f950e2cb-3197-4a4d-a10d-32c7235b7788",
  "title": "İsraf Kavramı Üzerine",
  "author": "Hülya Şekerci",
  "year": "1994",
  "issue": "Sayı: 38 - Mayıs 1994",
  "url": "https://www.haksozhaber.net/okul/israf-kavrami-uzerine-628yy.htm",
  "content": "Kullandığımız kavramların içerikleri Kur'an bütünlüğünde oluşturulmamış aksine günlük dildeki kullanımların bir iki ayetle desteklenmesi şeklinde zihinlerimizde yer etmiştir. Bu kavramlar ya yaşadığımız hayattan kopuk olarak nüzul ortamının sınırları içerisinde özenle korunmuş ya da Kur'an'ın anlattığı boyuttan uzak, geleneksel kültür kalıpları içerisinde kullanılmıştır. Yazımıza konu olan israf kavramı bunun en güzel örneklerinden biridir. İsrafın lügat anlamı insanın fiillerinin tümünde sınırı aşmasıdır (Ragıp el-İsfahani, Müfredat, s. 239). Kur'an'da her türlü aşırılık için kullanılan ve şiddetle eleştirilen israf kavramı, dilimizde lüzumsuz harcamaların ötesinde bir kullanıma sahip değildir. Halbuki en büyük israf kişinin Allah'ın koyduğu sınırları aşması değil midir?\n\"Firavun ve erkanının kendilerine fenalık yapmasından korktukları için toplumun az bir kesimi dışında kimse Musa'ya inanmamıştı. Çünkü Firavun yeryüzünde hakimdi. O, gerçekten müsriflerdendi.\" (10/83)\nKur'an'da israf genellikle yukarıdaki ayette görüldüğü gibi, Allah'a karşı gelip, O'nun sınırlarının dışına çıkan, küfrün önderliğini üstlenerek yeryüzünde bozgunculuk yapan Firavun ve benzerleri, aynı zamanda onun çizgisinin ölçüyü taşıran takipçileri için kullanılmıştır.\n\"Andolsun ki, Yusuf da daha önce size apaçık belgelerle gelmişti. Size getirdiği şeylerden şüphelenip durmuştunuz -Sonunda o ölünce, 'Allah onun ardından hiç bir peygamber göndermeyecek' demiştiniz- Allah, müsrif şüpheciyi işte böyle saptırır.\" (40/34) Ayette bahsedilen müsrifler, Yusuf'un peygamberliğine inanmayıp onun vefatına kadar asaletinden uzak kalan İsrailoğulları'dır. \"Andolsun peygamberimiz onlara apaçık belgelerle gelmişlerdir. Sonra bunun ardından onlardan birçoğu yeryüzünde ölçüyü taşıranlardır (müsriflerdir).\" (5/32).\nGerçekten de apaçık belgelerle gelen vahye arkasını dönenler; kendileriyle birlikte tüm insanlığı hidayetten saptırmışlar, ileri gelen azınlık (mütrefin) dünya nimetlerini gasbetmiş, çoğunluğun üzerinde sulta kurarak ölçüyü taşıranlar (müsrifler) olmuşlardır.\nMüsrifler aynı zamanda toplumdaki her türlü ahlaksızlığın yayılmasından da sorumlu kişilerdir.\n\"Gerçekten siz kadınları bırakıp şehvetle erkeklere yaklaşıyorsunuz -Doğrusu siz, müsrif bir kavimsiniz- Kavminin cevabı; yurdunuzdan sürün çıkarın bunları, çünkü bunlar çokça temizlenen insanlarmış demekten başka olmadı.\" (7781, 82)\nFıtratı bozarak toplumda ahlaksızlığı yayanlara ileri gittikleri, ölçüyü aştıkları söylendiğinde onların cevabı alay etme ve azap şeklinde olmuştur.\nKur'an'da çeşitli kıssalarda değinilmiş olan müsriflerin günümüzde de misyonlarını sürdürdükleri ve her türlü aşırılıklarıyla inananların karşısında yer aldıklarını görüyoruz. Allah'ın indirdiğiyle tüm kurum ve kuruluşlarıyla alay geçerek insanların imanları önüne set çeken, her türlü engellemelere rağmen inançlarında kararlı olan müslümanlara karşı ise tarihte görüldüğü gibi zulüm, işkence ve sürgün ile yıldırmaya çalışan zihniyet, geçmişin uzantısı olarak bugün de bütün canlılığıyla varlığını sürdürmektedir.\n\"Onlar dediler ki; Herhalde biz, sizlerden dolayı uğursuzluğa uğradık. Eğer (bu söylediklerinize) bir son vermeyecek olursanız, andolsun, sizi taşa tutacağız ve mutlaka bizden yana size acıklı bir azap dokunacaktır. Dediler ki: 'Uğursuzluğunuz, sizinle birliktedir. Size öğüt verildi diye mi (uğursuzluğa uğradınız)? Hayır, siz müsrif bir kavimsiniz.'\" (36/18-19)\nBugün de olduğu gibi ayette görülen zihniyet vahiy dışı icraatlarından kaynaklanan ekonomik, siyasi, sosyal, ahlaki bozuklukların faturasını inananlara çıkarmış, kendi uğursuzluklarını, ıslah için çalışan muvahhidler üzerine yüklemiştir. Böylelikle Kur'an, kendilerine ilahi mesajı ileten, onları yılmadan vahyi doğrulara çağırarak öğüt veren elçilere, taşa tutma, azap etme düşüncesiyle karşılık veren kavmi müsrif olarak nitelendirmiştir.\nRabbimiz Kur'an'da risalete inanmayıp ölçüyü taşıran, Allah'ın sınırlarını çiğneyen müsrifleri bilgi dağarcığımız genişlesin diye anlatmamış bilakis onlara karşı göstereceğimiz tavrı açık bir şekilde belirtmiştir:\n\"Artık Allah'tan korkup-sakının ve bana itaat edin. Ve ölçüsüzce davrananların (müsriflerin) emrine de itaat etmeyin. Ki onlar yeryüzünde bozgunculuk çıkarmakta ve dirlik düzenlik kurmamaktadırlar.\" (26/150-151)\nYüce Allah, zulümlerinden korktukları için iman etme konusunda çekimser kalan insanların (10/83) yalnızca kendisinden korkup itaat etmelerini istemektedir. Yoksa yeryüzünü imar ve ıslah ettiklerini söyleyip, Kur'an'ın ifadesiyle fesatçıların ta kendileri olan (2/11-12) müsriflere değil.\nMüsriflerin yeryüzündeki bozgunculuklarına karşı gelerek, kulluğun yalnızca Allah'a has kılınması gerekmektedir. Zira müsriflere karşı tepkimizi göstermemek onların safında yer almak dolayısıyla yeryüzünde çıkardıkları fesada ortak olmaktır. Bu sessiz onayın sünnetullah gereği beklenen sonucu ise herkese isabet edecek olan fitnedir (8/25).\nİsraf, toplumsal planda olduğu gibi bireyin yaşantısından da görülebilir:\n\"İnsana bir zarar dokunduğunda, yan yatarken, otururken ya da ayakta bize dua eder; zararını üstünden kaldırdığımız zaman ise, sanki kendisine dokunan zarara bizi hiç çağırmamış gibi döner gider, işte ölçüyü taşıranlara (israf) yapmakta oldukları böyle süslenmiştir.\" (10/12).\nAncak ölçüsüz davrananların ahiretteki sonu hüsran olacaktır. \"Ölçüyü taşıranlar, onlar ateşin halkı olanlardır.\" (40/43), (21/9), (20/127)\nRahman olan Allah, müsriler için tevbe kapılarını kapamamış, nefislerine uymada aşırı gidenlere umut kapılarını aralamıştır. \"(Benden onlara) De ki: Ey kendi aleyhlerinde olmak üzere ölçüyü taşıran kullarım, Allah'ın rahmetinden umut kesmeyin. Şüphesiz Allah, bütün günahları bağışlar.\" (39/53). Kur'an muhtemel bir sapmaya karşı da müslümanların şöyle dua ettiklerini bize bildirir: \"Rabbimiz, günahlarımızı ve işimizdeki aşırılıklarımızı (israfena) bağışla, ayaklarımızı sağlamlaştır ve bize kafirler topluluğuna karşı yardım et.\" (3/147). Ayrıca Kur'an, öldürülenin velisini kısas talip hakkını kullanırken de aşırılıktan kaçınılmasını öğütlemiştir. (17/33).\nİsraf deyince akla gelen ilk anlam dünya nimetlerinden yararlanırken aşırı gitmedir. Kur'an, israf kavramını bu anlamda da kullanmıştır. Dinimiz, dünya nimetlerinden yararlanmayı yasaklamamış bilakis bu nimetlerin inananlar için olduğunu söylemiştir (7/31-32). İslam, ancak dünya hayatının cazibesine kapılıp tercihini bu yönde kullanarak ahiret inancından bağımsız bir dünyevileşmeye karşıdır (18/28). Gerektiğinde tüm dünya nimetlerini bir kenara bırakmak ve tercihi Allah yolunda kullanmak için bu nimetlerden ölçülü olarak yararlanmak elzemdir.\nÖte yandan Allah'ın nimetleri üzerine tekel kurmuş olan mutlu azınlık, nimetin yeryüzündeki dağılımını mantık kurallarına aykırı olarak gerçekleştirmektedir. Bu yüzdendir ki sanayileşmiş ülkeler dünya zenginliğinin beşte dördünü tüketmektedir. Dünya nüfusunun % 6'sını meydana getiren Amerikalılar, dünyada üretilen enerjinin dörtte birini kullanmaktadır. Bir Amerikalı bir Avrupalı'dan üç, bir Japon'dan sekiz, bir Asyalı'dan yüz altmış defa daha fazla enerji tüketir (Ersin Gürdoğan, Teknoloji ve ötesi, s. 89). Hal böyle iken suni olarak yaratılan savaşlar için kullanılmak üzere durmadan silahlanmak israfın bir başka boyutudur. Bir tank için harcanan para beşyüz bin insana yetecek pirincin depolanması ya da otuz bin öğrenci için bin sınıf inşası için gerekli paraya eşdeğerdir (Abdullah Arsan, Neden Bu Kadar Fakirler, Akademi, 1989, İstanbul, s. 17). Böylelikle tatmadıkları lezzet kalmayan azınlık karşısında, karın tokluğuna çalışan ve yutkunmayı bile unutmuş açlıktan ölen insanların oluşturduğu çoğunluk, dünya nimetlerinin ne kadar müsrifçe kullanıldığını göstermektedir.\nEnam Suresi 141. ayette şöyle buyrulmaktadır: \"Çardaklı ve çardaksız (üzüm) bahçeleri, ürünleri çeşit çeşit hurmaları, ekinleri, zeytinleri, narları -birbirine benzer, benzemez biçimde- yaratan hep O'dur. Her biri meyva verdiği zaman meyvasından yeyin, hasat günü hakkım (sadakasını) verin; fakat israf etmeyin. Çünkü o, israf edenleri sevmez.\" Ayette ürünlerden yararlanmakla birlikte hakkının (sadakasının) verilmesi istenmiştir. Ki bu da kişinin ölçüşünce kendi yararına mal edinmesini engelleyecek ve mal sadece zenginler elinde bir kudret olmaktan çıkacaktır (59/7).\nHepimizin zihinlerine yer etmiş başka bir ayet de şudur: \"Yeyin, için fakat israf etmeyin. Çünkü O, İsraf edenleri sevmez.\"\nHarcamada israftan kaçınmak için cimrilik yapmak da kınanmış ve orta yolun izlenmesi istenmiştir: \"Ve harcadıkları zaman, ne israf ederler, ne de cimrilik ederler; harcamaları bu ikisinin arasında dengeli olur.\" (25/67).\nKişinin ihtiyacı dışında modern yaşam tarzına uyum göstermek kaygısıyla yaptığı harcamaları israf, parasını harcaması ya da infak etmesi gereken yerler varken kısması da cimriliktir. Ayrıca müfessirler, Allah'ın koyduğu sınırların dışındaki harcamaların da israf olduğu görüşündedirler (Mevdudi, Tefhi-mü'l-Kur'an, Cilt III, s. 538, İnsan Yay., 1986, İstanbul). Yani miktarı çok da olsa Allah için yapılan harcamalar israf sayılmadığı halde O'nun istediği yaşam tarzına aykırı bir şekilde sarf edilen paraların azlığı bu harcamaların israf olmasını engellememektedir.\nTüm ifrat ve tefrit noktalarına karşı dengeli bir yaşam sürmemizi isteyen Kur'an bizlere en güzel öğütleri vermektedir. Ancak gerek birey, gerekse toplum halinde yaşayan insan, birçok aşırı noktalara gitmekte ve ölçüyü taşırmaktadır. Bu israfın bilincinde olup pişmanlık duyan insan için Allah'ın rahmetinden elbette ki umut beklenir. Ancak küfür düzeyinde aşırı gidenlere karşı Kur'an ile mücadele etmeliyiz. Allah Zuhruf Suresi 5. ayette şöyle sormaktadır: \"Siz ölçüyü taşıran (müsrif) bir kavimsiniz diye, şimdi o zikri (Kur'an'ı) sizden (uzaklaştırıp) bir yana mı bırakalım?\"\nTevhidi mücadelede sabır ve kararlılık gösterenler elbette ki zikri bir kenara bırakmayacak ve müsriflerin korkulu rüyaları olmaya devam edeceklerdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}