{
  "id": "ad98d993-fc21-4faf-8025-e0ad384d94aa",
  "title": "HAMAS-FKÖ Zıtlaşması ve İslami Yükseliş",
  "author": "Yusuf Aydın",
  "year": "1994",
  "issue": "Sayı: 45 - Aralık 1994",
  "url": "https://www.haksozhaber.net/okul/hamas-fko-zitlasmasi-ve-islami-yukselis-788yy.htm",
  "content": "Her şey Christopher'ın geçen ay bölgeye düzenlediği ardı arkası kesilmeyen mekik diplomasisiyle başladı. Clinton'un bölgeyi ziyaretinden önce bir ön hazırlık olarak gerçekleştirilen bu ziyaretlerin Kudüs durağında Christopher'ı tehlikeli bir süpriz bekliyordu. Christopher'ın oteline beş yüz metre mesafede biri Mısırlı ikisi Filistinli üç HAMAS mücahidinin şehadet saldırısında Christopher hiç yara almadan kurtulmuştu. Ama aynı operasyonda sayıları kesin belli olmamakla beraber en az dört İsrail askeri ölmüş, bir o kadarı da yaralanmıştı. Bu şehadet operasyonu gerek İsrail'i gerekse Arafat'ı oldukça zor durumda bıraktı. Ardından Tel Aviv'in göbeğinde Mossad'a ait büroların da bulunduğu kalabalık bir caddede İşgalci İsraillilerin bindiği bir otobüse yönelik operasyonda, operasyonu gerçekleştiren mücahid ile birlikte yirmi kişi ölüyor bir o kadarı da yaralanıyordu. İsrail'de tam bir şok etkisi ve sersemlik yaratan bu olaylar, bazı kişiliğini yitirmiş Filistinlileri yüksek ücretlerle satın alarak istihbarat ağı içinde kullanan İsrail güvenlik sistemini delik deşik etmiş ve İsrail'i derin endişelere sürüklemişti.\nDoğal olarak olayların sorumluluğu Amerikan-İsrail tayiniyle işbaşına gelen Özerk Filistin Devleti'nin hain başkanına fatura ediliyordu. Rabin tarafından adeta bir sokak çocuğu gibi azarlanan Arafat, makam ve memuriyeti gereği olayları en sert biçimde kınıyordu.\nClinton'un Ortadoğu gezisi sırasında son durağı olan Kahire'de Arafat ve Mübarek'le beraber gerçekleştirdiği basın toplantısında Clinton: \"Arafat Hamas hareketinin özerk Filistin'de kendisine karşı tek düşman olduğunu idrak etmiştir\" diyor ve açıkça Arafat'ın kulağını çekiyordu. Arafat Clinton'un bu sözleri üzerine mahcup bir çocuk edasıyla daha sonra Filistinli birçok grubun ve kendi yardımcılarının tepkisine yol açacak şu sözleri sarf ediyordu: \"Terörizme karşı olan mücadelemiz, özellikle de HAMAS'a karşı gücümüzün yettiği son noktaya kadar devam edecek.\"\nAncak bu kez ne İsrail ne de Amerika Arafat'ın sözlerine kolay kolay inanır gözükmüyordu. Bunun için de Arafat'tan icraat bekliyorlardı. Zira Eriha'ya yerleştiğinden bugüne Gazze ve Batı Şeria'da İsrail karşıtı eylemler azalmamış bilakis tırmanarak İsrail'i daha büyük çapta tehdit eder hale gelmişti. Hatta eğer Arafat muhalefeti bastıramaz da başarısız olursa Rabin'in anlaşmanın imzalanması esnasında söylediği anlaşmayı tek taraflı feshedip dörtyüz metrekarelik Özerk Filistin devlet başkanlığından olmak da vardı.\nArafat bütün bunların farkına varmış olacak ki Kahire'de verdiği sözü tuttu. Nihayet 18 Kasım Cuma günü Gazze'deki Filistin mescidinde özerk yönetim kurulduğundan beri ilk kez düzenlenen kitlesel gösterilerde Arafat, aradığı fırsatı ele geçirmişti. Görgü tanıklarının ifadelerine göre Filistin özerk yönetimi kurulduğundan bugüne kadar Filistin mescidi böylesine bir kalabalığı ilk kez görüyor. Bu kalabalık civar köy ve kasabalarından gelenlerin sayısıyla kat kat artmıştı. İşte ne olduysa tam bu sırada oldu ve Filistin polisi kalabalığın üzerine ateş açmaya başladı. Sonuç 12 ölü ve ikiyüz yaralı. Bu kanlı olaylardan sonra bütün taraflar birbirini suçlayan demeçler veriyorlardı. İsrail her zaman olduğu gibi Arafat'ı suçlarken Arafat gösteride bulunan ajanlardan gösteriyi düzenleyen Hamas ve İslami Cihad'a kadar birçok kişiyi suçluyordu. Bütün bu suçlamalar bir yana bırakılırsa İsrail'in arzuladığı olmuş ve Arafat'ın maskesi düşmüştü. Anlaşmaların imzalanmasından önce ve sonra sürekli dile getirilen Filistin'de kardeş kanını dökülmesi ve bir iç savaş tehlikesinin ilk provası böylece yapılmış oldu. Diğer taraftan geçen Şubat ayında İbrahim Camii'ne bir siyonistin düzenlediği saldırı aklımıza geliyor ve bu olayla aralarındaki benzerlikleri düşünüyoruz. İbrahim Camii'ndeki katliamla bu katliam arasındaki tek fark oyuncuların yer değiştirmesinden başka neydi? Olayın ardından kanlı olayların soruşturulması için muhalif gruplar ve yönetim arasında bir komisyon oluşturularak gergin hava yumuşatıldı. Tam bu esnada Arafat 10 bin kişinin katılımıyla bir gösteri düzenleyerek gövde gösterisinde bulunuyordu. Katılanların çoğu eski Fetih üyesi ve yeni polis gücünün çekirdeği olan silahlı askerler Arafat lehinde sloganlar atıyorlardı. Bu gösteri açıkça Arafat'ın kaybettiği kanı tazelemek ve elinden yavaş yavaş kaçan ipleri yeniden ele alma girişimi idi. Ancak bu hiç kolay olmayacağa benziyordu. Zira Arafat'ın düzenlediği gösteriden iki üç gün sonra HAMAS'ın önde gelen komutanlarından geçen yıl Aralık ayında şehid edilen İmad Akel'in ölüm yıldönümü için HAMAS tarafından gerçekleştirilen gösteriye tam 60 bin kişi katılmış ve olay İsrail basınında bomba gibi patlamıştı. Bunun üzerine Arafat gösteri ile ilgili İsrail basınında verilen rakamların asılsız olduğunu gerekçe göstererek dört gazetenin dağıtımını yasaklıyordu.\nTüm bu gelişmeler seksenli yıllarda Lübnan'da yükselen İslami hareket grafiğini buna paralel olarak da İsrail ve Amerikan hedeflerine yönelik operasyonların neticesinde İsrail'in ve yabancı güçlerin Lübnan'dan çıkmalarını/çıkarılmalarını hatırlatıyor. Özellikle de İsrail'e ve Amerikan hedeflerine vurduğu darbeler hala unutulmayan ve zihinlerden silinmeyen Hizbullah'ın ortaya çıkması ve yükselmesi. HAMAS da benzeri bir şekilde Ortadoğu haritasında siyasi dengelerdeki yerini çoktan almış ve onsuz bir Filistin düşünülemez olmuştu. Kitleselleşme sürecini yaşayan hareket, 87'de ortaya Çıkan İntifada'nın doksanlı yıllar dahil adı haline geldi. İmad Akel ve onun gibi mücahidlerin omuzlarında gün geçtikçe büyüyen hareket için daha şimdiden emperyalizmin işbirlikçileri tarafından komplo teorileri üretilmekte ve hareket içerisindeki kopmalardan, çelişkilerden bahsedilmektedir. Kısacası kafirleri korkutmaktadır. Oysa müminlerin imanı artmakta ve HAMAS'ın \"Bütün Filistin toprakları kurtulmadıkça mücadeleden vazgeçmeyeceği\" şiarına olan güven daha da artmaktadır. Filistin'de daha önce sadece işgalci siyonistlerle mücadele eden İslami hareketin bundan sonra onların kuklası ile de mücadele etmek için siyaset uygulaması gerekmektedir. Bu yüzden HAMAS yaptığı açıklamalarla sürekli olarak \"Filistin polisiyle çatışmayacaklarını\" açıklarken bu son olaydan sonra da aynı yönde açıklamada bulunmuş ve hedeflerinin bölgedeki yerleşimciler olacağını duyurmuştu, İslami Cihad gibi diğer muhalif hareketler de aynı yönde hareket edeceklerini açıklamış bulunuyorlar. Birkaç gün önce bir yerleşimciye karşı düzenlenen operasyon da bunun için en iyi delil olsa gerek. Bütün bu gelişmeler 8. yılına giren İntifada'nın engellenemeyeceğini gösteriyor. Filistin İslami mücadelesi, tüm İslami hareketlerin damarlarına inanç, mücadele azmi ve kararlılık aşılıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}