{
  "id": "0a56babc-e174-4b63-8505-6905b82e6b51",
  "title": "Gençliğin Avantajı",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 43 - Ekim 1994",
  "url": "https://www.haksozhaber.net/okul/gencligin-avantaji-727yy.htm",
  "content": "Sosyal, ekonomik ve siyasal hayatı dönüştürmek noktasında gençlik en önemli sosyal kategorilerden birisidir. Çocukluk evresi dışındaki toplumsal katmanlar içinde yer alan genç kuşaklar, hayatın çarpık gerçeklikleriyle doğuştanlıkları/fıtratları en az kirletilmiş olanlardır. İnsan hayatı içinde hayatı kavrama ve hayat içinde rol alma çabaları da genç yaşlarda yeşerir. Fıtrat adaletten yanadır, zulme karşıdır. Gençliğin dinamizmi, atılganlığı, üretkenliği ve geleceği kuşatma azmi yapısaldır. Bu nedenle gençlik, zalimlerin sürekli gözetip kontrol etmeye çalıştıkları; adalet ve özgürlük savaşçılarının da saflarına katmak istedikleri önemli bir potansiyelin taşıyıcısıdır.\nMusa (a)'ın Firavun'a ve düzenine karşı verdiği mücadelede en büyük maddi dayanağı genç yardımcısıydı (18/60). Tarihi verilere göre de Hz. Muhammed'in dava arkadaşlarının yaş ortalaması 22'yi geçmiyordu.\nGençlik, hayatın amacını sorguladığı ve sosyo-ekonomik, sosyo-kültürel egemenlik ilişkilerinin haksızlık ve çarpıklıklarını gördüğü an, kendisine ulaşacak tevhid ve adalet mesajının çağrısına en hesapsız kulak kabartacak olan sosyal kesimdir. Egemen istikbar bunun içindir ki olanca gücüyle teşvik ettiği pop müziğinin çığlıkları, stadyum alışkanlığının sloganları veya medyada üretilen sahte ve metalik gürültülerle bu çağrının duyulmasını engellemeye çalışmakta, vahyi çağrıya kulak verenlerin iradesini sarsmak için de yerli ve yabancı teorisyenleriyle kelimeleri yerinden oynatmaya çabalamaktadır. Egemen şirk güçlerinin gücünü kıracak ve insanları tüketim kültürünün kölesi yapan modernizmin büyüsünü bozacak olan da, insan fıtratını yeniden ıslah etme gücünün tek dayanağı Kur'an mesajının gençliğe taşınması ve genç ve diri iradelerin elinde örneklenmesi teşebbüsüdür. Özellikle yaşadığımız toplumda, vahiyle olan saf ve yalın ilişkilerin başında olunması nedeniyle, bu tür teşebbüslerin tarihi çok yenidir. Ama tüm değişimler, yeniliğine rağmen ilkelerinde müstakar olan çizgilerin zaman içinde kalınlaşmasıyla gerçekleşmiştir. Önemli olan iyiliği emredip kötülüğü nehyedecek ümmet nüvesinin şahsiyetli, kararlı, nitelikli örnek temsilcileri olabilmektir.\nD. Cündioğlu'nun, önceki sayımızda yer alan \"Buruç Suresi ve İşkence\" adlı çalışmada Ashab-ı Uhdud tabirinin \"işkence edenler\" değil de, \"işkence edilenler\" olarak anlamlandırılmasını eleştiren bir yazısını yayınlıyoruz. Aynı tabiri \"Kahrolsun Ashab-ı Uhdud\" şeklinde kapak başlığı yaptığımız 24. sayımızdaki doğru kullanıma rağmen geçen sayımızda bu kullanımla çelişen ve yanlışlığı gözümüzden kaçan \"Buruç Suresi ve İşkence\" başlıklı çalışmadaki hata nedeniyle okuyucularımızdan özür diler, yukarıdan bir edayla da olsa bu hataya dikkat çektiği için Cündioğlu'na teşekkür ederiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}