{
  "id": "96925fb7-6142-46ce-a698-57bf4b78fd2f",
  "title": "Mega-Laisizm ve Hukuk Çokluğu",
  "author": "Hüseyin Hatemi",
  "year": "1994",
  "issue": "Sayı: 39 - Haziran 1994",
  "url": "https://www.haksozhaber.net/okul/mega-laisizm-ve-hukuk-coklugu-652yy.htm",
  "content": "Sultan Hamid'in tahttan indirilişinde, birçok müslüman, ikinci Meşrutiyet'in \"Hürriyet\" getireceği ümidine kapılmışlardı. Yanıldıklarını anladılar. Ardından da Milli Mücadele, Hindistan ve Endonezya'ya kadar uzanan ümit ve coşkunluk dalgalanmalarına sebep oldu.\n(...) Milli Mücadele'den sonra Akif'e \"hadi sen kumda biraz oyna!\" demişlerdi. (Bir Ariza Şiiri) Yirmi yıl kadar sonra, Merhum Menderes ile, müslümanlar tekrar ümide kapıldılar. Oysa o ümit de boşa çıktı. Aradan bir yirmi yıl kadar daha geçti. 1973 sonlarında Ecevit'in getirdiği \"Karaoğlan\" ümidi ile, Milli Selamet Partisi'nin koalisyonu; müslümanlar için yeni bir ümit getirdi. (...) MSP'nin can havli ile yaptıkları da İslam'ın halka sağlayabileceği ümid ile hiç ilgisi olmayan şeylerden ibaretti. Teşvik kredisi sağlamak, boksör Clay'i Sultanahmet Camii'ne çağırmak, gazeteciler önünde kadayıfı çatala takıp çevirmek gibi. Aradan bir yirmi yıl daha geçti. Bu arada DYP halka \"Hukuk Devleti\" ümidi verdi. On yıl kadar önce ANAP'a oy verenler yine hayal kırıklığına uğramışlardı.\n(...) Kitle partisi çuvallarına İslami hedefler sığdırdıklarını ileri sürenler de dikkatli olmalıdırlar. Parti içindeki bir oğul veya kız çuvalı delmiş ve yerine başka nesneler koymuş olabilir. Halk \"adaleti nasıl gerçekleştireceğimi parti programı çuvalında kıskıvrak belirledim. Seçimde bana oy verin de göstereyim!\" nidası ile toplandıktan sonra çuvaldan tangırdayan şey \"Hukuk çokluğu ve mega-laiklik\" olabilir. Her ne kadar soğukkanlılıkla \"işte buna Medine Vesikasının mega-laik ve pluralist düzeni derler!\" dense dahi. (...) Düş kırıklığı acı olur. Kur'an-ı Kerim'de de \"niçin yapmadığınızı söylersiniz?\" buyurulduğu için, manevi sorumluluğu da ağır olur. (Saf, 40/35).\n(...) Hele bu, \"Hukuk çokluğu' da ne ola ki? Mekke müşriklerinin Resul-i Ekrem'e (s.a.) teklif ettikleri \"Hukuk çokluğu\"ndan başka bir şey mi idi? Resul-i Ekrem (s.a.); buna karşı \"size dininiz, bana da dinim!\" buyurdu, ancak, bunu sadece \"la İkrahe fiddin\" anlamında söyle di. Yoksa, \"inanmayan, her türlü fısk-u fücurunda özgürdür\" anlamında -haşa- söylemedi. Böyle olsa idi, esasen ne Hicret'e, ne Bedr'e, ne Uhud ve Hendek savaşları'na gerek kalırdı. (...) Esasen \"Hukuk Çokluğu\" ile \"Adil Düzen\" kavramları bile çelişir. Adaleti kaim kılmak isteyen, ister istemez, zulme dayanan kuralları ilga edecek, ancak \"zararsız\" törelere müsaade edecektir. \"Hukuk çokluğu\" diye bunu kasdediyorsanız.-bunu da İslami terimlerle söylemek varken, \"İslam'da zarar yoktur\" ve \"Aslolan ibahedir\" ilkelerinin hassas dengesine uyacağını söylemek varken, yine Batılılar'ın bile aklına gelmeyen \"Hukuk çokluğu\"nun anlamı nedir? Hukuk çokluğu; adi! düzen ümidinin yokluğu demektir.\n(...) İktidarın tek yaran adaleti kaim kılmada güç sahibi olmak değil midir?\nDoğrusu bu değilse, bu ipe-sapa gelmez laflara ne gerek var? Dost acı söyler. Unutmayalım ki halkın özlemi \"adalet\"tir. \"Mega-laisizm\" veya \"Hukuk çokluğu\" (oligarşi) değil!\nYeni Dergi, Sayı: 2, Nisan-Mayıs 1994.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}