{
  "id": "b6ee2f3a-bca7-4f9b-8579-a4189f3b3181",
  "title": "Sözü Yerinde Kullanmak",
  "author": "Yılmaz Çakır",
  "year": "1994",
  "issue": "Sayı: 40 - Temmuz 1994",
  "url": "https://www.haksozhaber.net/okul/sozu-yerinde-kullanmak-672yy.htm",
  "content": "Rabbimizin saymakla bitiremeyeceğimiz nimetlerinden birisi de bize bahşettiği söz söyleyebilme, konuşabilme yeteneğidir. Bu yetenek aynı zamanda bizi diğer canlılardan da ayıran önemli özelliklerimizden birisidir.\nHer ne kadar cahili düşünce ekollerine göre insanın söz söyleyebilmesi onu diğer canlılardan ayıran \"en temel\" özellik ise de; biz müslümanlar için böyle bir yaklaşım mübalağalıdır, hatalıdır. Zira biz biliyoruz ki, bizi diğer canlılardan ayıran \"en önemli\" özelliğimiz \"emaneti yüklenmiş olmamız\"da aranmalıdır.\nBu durum, söz söyleyebilme yeteneğinin önemine halel getirici olmaktan ziyade \"farklılık\" sıralaması ile ilgili Kur'ani bir hakikati ifade eder.\nGerçekten de konuşabilmek, söz söyleyebilmek insan için Rabbimizin bir lütfü olmuştur. Kur'an'da Allah-u Teala'nın bu lütfü başka canlılara da {kuş, karınca vb.) bahşettiğine ilişkin ayetler de, yine ifade ettiğimiz diğer canlılarla aramızdaki farklılığı doğru yerde aramamız gerekliliği ile alakalıdır. Yoksa söz söyleyebilme yeteneğinin önemsizliği ile değil.\nRabbimiz Yüce Kitabı'nda \"Rahman Kur'an'ı öğretti. Onu yarattı. Ona beyanı (konuşmayı, açıklama yapmayı) öğretti.\" derken de bu öğretimin \"beyan\" ile ifade edilen derinliğine, boyutuna dikkat çekmektedir.\nBöylesi önemli bir nimetten iyi bir şekil de faydalanmak onu kötüye kullanmamak bizlerden istenilen kulluk görevlerimiz arasındadır. Tıpkı Rabbimizin verdiği ele, ayağa, göze vs. karşı şükredici olmak, onları kötülüklerden sakındırmak, salih amel yollarında kullanmak zorunluluğumuz gibi; konuşabilme, söz söyleyebilme yeteneğimizi de şer amaçlara alet etmemek, hayır yollarında kullanmak zorunluluğumuz vardır.\nGıybet, yalan, küfür, demagoji vb. Allah'ın bizlere verdiği bu yeteneğe karşı gösterilen nankörlüğün adı olurken; tebliğ, zikir vb. de Allah'ın bizlere öğrettiği \"beyan\"a, şükrün adı olmaktadır.\nTebliğin önemli bir boyutunu oluşturan ve özellikle de haksızlık karşısında büyük bir önem kazanan \"söz\" günlük yaşantımızda da önemli bir işlev görür. Haksız, yersiz, gereksiz, kaba ya da yalan söz her daim insanın başına büyük işler açarken; doğru, haklı, yerinde söylenen sözler de kimi zaman bir olumsuz duruma neden olurken, kimi zaman da kişiye büyük faydalar sağlar.\nKullananın becerisine göre kişiye fayda ya da zarar getiren \"söz\"ün üzerine durmamızı gerektiren en önemli husus, müslüman kimliğimiz ve onun gereği olan tebliğ zorunluluğumuz dolayısıyladır.\nÇok defa görüldüğü üzere iyi bir müslüman tanımlamasında tebliğin önemi zikredilmeden geçilmezken, onun en önemli araçlarından olan ve tebliğ sonuçlarına direkt etki eden \"söz\" üzerinde çok fazla ya da gerektiği üzere durulmamaktadır.\nKişi müslüman olarak tebliğ yapmakla mükellef olduğunu öğrenmekte ama bunun \"nasıl\"ı ile pek fazla ilgilenmemektedir.\nSöz'e karşı tavır yanlışlığı, kimi zaman da onu tamamen dışlayan, olumsuzlayan bir tavırla karşımıza çıkmaktadır.\nBu durum sözün yerli yerinde ve doğru kullanılması zaruretini sağlamaya yönelik fikri, ilmi vd. çabalara girmek yerine sözden kaçınmaya, sükutun güvenilir sanılan limanına sığınmaya çalışmak şeklinde tezahür etmektedir. Bu hususta tarihsel ve toplumsal referanslar ile gelenek de böylelerine yardımcı olmaktadır. Halk arasında \"sözün gümüş, sükutun altın\" olarak telakki edilmesi de böyle bir tutuma işaret etmektedir.\nTarihte ve günümüzde her tür edilgenliği meşrulaştıran tasavvufun ise, sözü tümüyle dışlaması, onun gayri İslami kaynaklardan beslenmesi ile açıklanabilecek bir hakikattir.\nElbette bütün bunlara rağmen biz sözü niteliğine bakmaksızın yüceltmek gibi tepkisel bir eğilim içinde de olamayız. Küçümsenen, horlanan \"söz\"e sahip çıkarken ona yaklaşımımız \"hikmet\" çerçevesinde olmak zorundadır.\nBu durum o kadar önemlidir ki; özellikle bizi asıl ilgilendiren tebliğde söz söylemeyi hikmet çerçevesinde beceremediğimizde \"kaş yapma isteğimiz çoğu kez göz çıkartmakla\" neticelenebilir. Onun içindir ki, Yüce Kitabımızda \"Rabbinin yoluna hikmetle ve güzel öğütle çağır\" buyrulmuştur. Dikkat edilirse Rabbimizin yoluna sadece güzel öğütle çağırmamız istenmemiş, bununla birlikte, belki de bundan daha önce \"hikmetle çağırmamız istenmiştir. Hikmet kavramının hakimlikle, hükümle olan yakın ilişkisi düşünüldüğünde konu daha da anlaşılmış olacaktır.\nBir müslüman için tebliğ sözlerinin gerçek ve doğru bilgilere dayalı olması kadar onların yerli yerinde kullanılması da önemlidir. Sözün yerli yerinde kullanılmasını \"her doğrunun her yerde söylenilmemesi\" şeklinde dile getirilen ve çok büyük oranda pragmatizme davetiye çıkarıcı düşüncelerle aynı kapsamda değerlendirmek doğru değildir. Bir çok kere, ayetleri söylemek, tebliğ etmek adına düştüğümüz yanlışlar tebliğdeki \"hikmet\" boyutuna dikkat etmemekten kaynaklanmaktadır.\nŞabloncu, ezberci, iyi düşünemeyen nice insanın Kur'an tebliğlerine (!) kabir azabı, rüyet, cemalullah, mesh, abdest bozmak, köpek eti vb. yemek ya da yememek gibi olmadık yerlerden başlamaları Kur'an'ın gündemini oluşturmak yerine toplumda oluşmuş, oluşturulmuş gündemlere \"Kur'an'la\" eklemlenmekten başka sonuçlar vermemektedir.\nBu ve benzeri konularda yapılan yanlışların eleştirisine karşı da \"kınayıcıların kınamasından çekinmemek, tavizsiz doğruları söylemek\" gibi savunular yapmak pek akıl ve insaf işi olmasa gerektir.\nKur'an'ın \"hikmetli söz\" oluşunun gerisinde -bir çok unsurla birlikte- onun bir düzen içinde, öncelikler sıralaması yaparak inmesi de bulunmaktadır.\nKur'an'da \"tertil\" olarak da ifade edilen bu düzenli iniş biçimi Kur'an'ın anlaşılabilirliğini, uygulanabilirliğini kolaylaştırmak için gerçekleştirilmiştir: \"Kafirler dediler ki: Kur'an ona bir defada indirilmeli değil miydi? Oysa biz onunla senin kalbini sağlamlaştırmak için onu bir düzen (tertil) içinde indirdik.\" (25/32).\nKur'an'ın bir sıralama içinde indirilmiş olması tebliğimizin nasıl olması, sözlerimizin başkalarına nasıl iletilmesi gerektiği hususunda bizlere yol gösterici olarak düşünülmelidir.\nTertil; Kur'an'ın vakıayı değiştirmek, dönüştürmek isterken, vakıayı yok saymayan gerçekçiliğinden kaynaklanmaktadır. Ve işte bu \"hikmetin ta kendisidir.\nDaha sonraları insanların nesh edilmiş olarak ifade ettikleri Kur'an ayetlerinden bazılarının hükümlerini tümüyle yok saymaya yönelik çabaları da, Kur'an'ın bu usulünü ve hikmeti kavrayamamalarından ileri gelmiştir.\nTebliğde de bu Kur'ani çerçevenin esas alınmasının, sözlerimizin Hikmetli Kur'an'ın gösterdiği şekilde \"önem ve öncelik sıralamasına\" tabi tutulmasının gerekliliği unutulmamalıdır. Önem ve öncelik sıralaması yapmak hakikatleri gizlemek için değil, onları hak ettikleri şekilde anlatmak için olmalıdır.\nUsulsüz, dikkatsiz, disiplinsiz, bilgisiz söz ve davranışlarımıza karşı ortaya konan tepkilere, kınamalara karşı ise kendi hatalarımızı düzeltmek yerine, daha önce de zikrettiğimiz \"kınayıcıların kınamasından çekinmemek\" ilahi emrinin kapsamına girdiğimizi vehmetmek ve yangına körükle gitmek müslüman tavrı olmamalıdır.\nElbette müslüman hakikatleri anlatmak, gizlememek ve çekmemek zorundadır. Bununla birlikte müslüman, hakikatleri hakikatlik vasfına uygun bir düzenlilik içinde anlatmalıdır. Bu ise, konuların Kur'an'da belirtilen öncelik ve önem sıralamasına dikkat etmekle sağlanabilir. Yoksa; Müslümanların binlerce yakıcı sorunu dururken \"meleklerin kanatları\" nevinden tartışmalar yaparak ya da geleneksel dinin oluşturduğu bu tür gündemlere, Kur'an'la (!) taraf olarak değil.\nHikmetli söz ancak böyle bir hassasiyeti yaşamak ve yaşatmak gayretiyle ortaya çıkar. Rabbimizin verdiği söz söyleme yeteneğine şükrün karşılığı olarak, sözlerimizin doğru olması kadar zamanında, yerinde olması ve güzel olması da gerekmektedir.\nBoş sözlerden, gereksiz, usulsüz, kötü sözlerden tümüyle ve her zaman olmakla birlikte ille de tebliğ de Allah'a sığınırız.\n\"Rabbinizin yoluna hikmetle ve güzel öğütle çağırın\" ilahi uyarısını da her zaman hatırlamalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}