{
  "id": "d1bbd3a7-4d5c-402d-a5a8-79b52e7a9b3b",
  "title": "Şehadet: Örnek Tanıklık",
  "author": "Fevzi Zülaloğlu",
  "year": "1994",
  "issue": "Sayı: 43 - Ekim 1994",
  "url": "https://www.haksozhaber.net/okul/sehadet-ornek-taniklik-743yy.htm",
  "content": "İslam şuurlu bir tercihle girilmiş yoldur. Dosdoğru, düz, hayırlı hidayete götüren bir yoldur. Bu yola giren kişilerden Allah Teala azgınlık şer ve delalete neden olan tağutun yolunu (4/76, 3/13) sürdüren zalimlerle mücadele etmelerini istemektedir. Mücadelenin alanı ise hayatın tümünü kapsamaktadır. Özcesi, mümin birey ve toplumlar itikadi, ibadi, siyasi, ekonomik toplumsal şirkleri ortadan kaldırmakla mükelleftirler. Allah'a karşı sorumluluklar, gerektiğinde gece-gündüz, gizli-açık malından harcamayı (2/261) gerektiğinde hicreti (4/89,100 22/58 24/22) gerektiğinde ölmeyi zorunlu kılabilir. (3/167-169 4/78 3/157)\nDaha özcesi Allah yoluna girmek, bir dizi sınanmaya aday olmak demektir. (3/146,157 4/74, 47/38, 57/10) Yani İslamda sınanmasız bir imandan söz edemeyiz (29/2) Bu sınamadan, Allah yolunda kapanıp kalmak, bu uğurda fedaya hazır beklemek, her tür savaşım için hazırlık yapmakla başarılı çıkabilir. İman zihinsel sorunlara indirgenmeden ortaya konulan tanıklıklarla kendini açığa çıkarabilir. İslamı zihinselleşmekten, manifestolaşmaktan koruyan şahidlerdir. Yani örnek model olan nebiler ve onların usvelerini çeşitli zamanlarda çeşitli biçimlerde tekrar eden, yenileyen ıslahatçı önderlerdir. Vahyin şahitliğini (örnek model) yapmak, ilahi iradenin üzerimize yüklediği asli bir sorumluluktur. (2/143) ve İslamın tanığı olmak toplu bir eylemdir. (3/53) Bu eylem kınayanların kınamasına aldırmadan, başkaları sendromuna kapılmadan mahrum ve mazlumun hakkını korumak, kollamak için zalimlere haksızlara karşı koymakla (4/75 61/11), doğruların şahidi / modeli olmakla kemale erer. (22/78) Kısacası tüm insanların takip edeceği bir yol çizmek, İslamın cisimleşmiş şahidi olmak mümin bireylerden oluşan İslam ümmetinin sorumluluğundadır. İslam ümmeti İslamı zihinselleştirmeden diğer ümmet ve halklara şahitlik etmek (model ortaya koymak) zorundadır. (2/143) Bu görev insanlığı İslamla diriltme İslamın özgürleştirici sesini duyurma sorumluluğu yükler.\nNedir şehadet, şahitlik etmek, İslamın tanığı olmak? Biz bu makalede konuyu sağlıklı bir değerlendirmeye tabi tutmak istiyoruz. Kavram'ın içini Kur'ani tanımlarla doldurmak istiyoruz. Böylece laiklerin bile kendilerine mal etmeye çalıştıkları şehadet kavramını dar bir alanda da olsa Kur'an'i zeminine döndürmüş/oturtmuş olacağız.\nŞehadet\nŞ-H-D kökünden masdar olan şehadet; hazır olmak, bilmek, delalet etmek, yemin etmek anlamlarına gelir. (3/18 12/26 27/32)\nRagip el-İsfehani şehadet kavramını şöyle tanımlamıştır; Bir şey yerinde ve yanında gözlemektir ki bu kafa gözüyle olabileceği gibi, kalp gözü ile de olabilir. (El-müfredat R. el-İsfehani s.383)\nCanlı tanıklık anlamına gelen kelime; kapalı gizli kalma, izlenememe, gözetilememe, gaybi olma ifadelerinin tersi bir anlam içeriğine sahiptir. Şehadette olayı yaşamak esastır. Bilgi, inanç, eylem dizgesinin eylem kısmına tekabül eden şahid olma olgusu, peygamberimizin en bariz özelliklerindendir. Aynı zamanda İslam ümmetinin başta gelen sorumlulukları arasındadır. Ümmet, sadece Allah'a dayanan, onu veli (dost) edinen, hiçbir kişi ve kurumdan şefaat beklentisi içinde olmayan, biricik müttefiki Rabbimizin bağışladığı benzersiz nimetlerden olan özgür iradesini kullanarak alemlere örnek, öncü, şahid (model) olan erdemliler topluluğudur. Mümin bireyler ise kendilerini adadıkları gerçeklerin, değerlerin gerekirse ölümle diriltilmesi, bilinçlere kazınması, gözönüne serilmesi misyonunu üstlenen azimli ve kararlı bir yürüyüşün öncüsüdürler. Bu yürüyüş, engebeli ve zor bir yolda yapılacaktır. Küfre ve zulme biat etmeyenlerin bilinçli tercihleri olan şehadet, yücelikler ile aşağılıkların İslam ile cahiliyye'nin en önemli ayıracıdır. İslam ortaya konulan canlı tanıklıklarla açığa çıkar, sessizliği bozar, cahiliyyenin gerçek yüzünü, sömürgen, köleleştirici taraflarını deşifre eder.\nŞahitlik, hayatın çeşitli aşamalarla dolu bir imtihan olduğu bilincini taşımaktır; zalimlere karşı en üstün konum alıştır. (8/36 19/19) Zulmü ortadan kaldırmak, Allah yoluna engel olup mallarından harcayan her tür özveride bulunan zalimlerle, ciddi çatışmaları göze almayı, iman ile zulüm arasındaki zıtlığı derinleştirmeyi malla canla cihadı (4/85) özden üstlenen bireylerin toplu eylemini gerektirir. Ayrıca Allah yolunda harcamayı (9/34, 60) topluca savaşa çıkmayı, çakılıp kalmamayı (9/38) gerektirir. (3/53) İslami mücadelenin daha ilk aşamasında (nüzul sırası olarak 3. süre Müzzemmil) Kur'an-ı Kerim, Allah yolunda kıtalden söz etmiştir. Allah'ın değişmez yasası İslami mücadelenin başarısını çoğu zaman kanla vaki kılmış müminlerden can ve mallarını cennet karşılığında sattıkları bilinci ile hareket etmelerini istemiştir. (9/11) Gerçekte can kaygısına düşerek Allah'ın dinini yüceltmek uğrunda sa'y etmemek müminlere yakışmaz (9/120) Allah yolunda uğrayacakları hiçbir susuzluk, yorgunluk, açlık müminleri yıldırmamalıdır. Allah yolunda savaş (fiili mücadele) kişisel iradenin kendini en güçlü hissettirdiği bir salih ameldir. Tağutlarla mücadele etmek mücadeleyi hazırlayıp teşvik etmek müminlere farzdır. (4/84) Mücadeleyi kanıyla güçlendirmek ise Allah yolundaki en büyük özveridir.\nİslamın en doruktaki tanıkları şehitlerdir. Bu yüzden şehidlere basit bir yaklaşımla \"ölüler\" demek yasaklanmıştır. (2/154) Çünkü şehitler, Allah yolundan engelleyenlerle, Allah'ın yolunu eğriltmek insanları döndürmek için yollarını kesenlerle insanların mallarını haksızlıkla yiyenlerle topyekün bir mücadeleyi göze alarak, İslamın özgürleştirici misyonunu yerine getirirler. Onlar üstün değerlerin yaşamasının teminatıdırlar. O yüzden şehitler ölü değil, diridirler. Çünkü üstün değerler onların şahsında yücelir, kökleşir, büyür.\nŞehit, bulunan, gözleyen, tanık, dosdoğru, güvenilir bildirici, haberci, bilinçli, hissedip görülen, örnek alınan hazır anlamlarına gelir. Ayrıca Allah'ın sıfatlarından biridir şehid. (3/98 22/17)\nŞehid, İslamın şahitliğini gerekirse kanıyla da üstlenecek bilinçte olan kimsedir. Şehidler İslam ümmetinin en zorlu kazanımlarının tanıkları, ikiyüzlüleri deşifre edip yalan ile gerçeği ayrıştıran, kınayanın kınamasına aldırmadan Allah yolunda nefsini ve tüm eldekileri adayan İslamın küfrü dönüştürücü oklarını tarihin ve anın kalbine saplayan öncülerdir. (3/70-71, 4/135, 25/72)\nŞehitlik; olay, çarpışma, kahramanlık ve trajediden de öte bir aşamayı ifade eder. O müminin en üst sorumluluğu, insanlığa kurtuluşun zirvesine giden yolu işaret etmek, tevhid ve adaleti zalimler karşısında güvence altına almak için gerekirse cihad, gerekirse kıtali seçmektir. Savaşım olanakları yokken bile hayatiyet gösterebilmek, sönük hareketsiz duran geniş kitlelere kıyam'ın yeniden dirilişin yolunu göstermek coşturucu, bilinçlendirici sahte ilahlar karşısında özgürleştirici sesler çıkarmaktır.\nŞehidlik düşmanın mücahide zorla yükleyebileceği bir ölüm değildir, gönüllü ölümdür. Mücahid bunu kendi bilinç, mantık, duygu, düşünce ve bilgisiyle seçer. Bu seçim hayat damarları kurumuş üzerlerine ölü toprağı saçılmış topluma canlılık görkemli ve düzenli bir kararlılık aşılar.\nŞehadet tevhidi tavrın zalim karşısında mazlumun yanında yer alıcı bir örneklik ortaya koyma tanıklığıdır. Şehid ise zulmü ortaya çıkaran zulmü duyuran zulmün zulüm olduğunu orta yere, herkesin görüp tanık olabileceği şekilde seren tevhid ve şirkin uzlaşmaz kutupluluğunu tevhidin zalimlerle bir araya gelemez aykırılığını yeniden tesis edendir.\nŞehitlik, ölümü korkunç bir son bellemeyip yeni bir başlangıç kabul edenlerin yoludur. Şehid, zulme karşı oluşan toplumsal özeleştiriyi kendi şahsında toplayan, zulüm karşısında en üstün konum alışı seçen tevhidi tavrın abideleşmiş kişiliğidir.\nKimler Şehittir?\nAllah yolunda cihad ( 2/218 4/95, 5/54, 8/60,72, 9/19,41 73/20)\nAllah yolunda kıtal (2/154 3/13,146 4/84,94.) yaparken, yani aktif mücadele içindeyken ölen insanlara ender bir tanıklık bırakanlar şehiddir. Şehid, sıradanlıktan kendini kurtarmış örnek bir model olmuştur.\nŞehid, kendini adadığı gerçeğe olan sevgisini kızıl ölümü kendi elleriyle seçerek gösterendir. Şehid yalnız Allah katında değil insanların katında da uğrunda öldüğü değerleri sürekli kıldığı için diri kalır. Her tür aşağılıklara susanlar ise aşağılık ölüler durumundadırlar, ebter olmaya mahkumdurlar.\nHer şeye rağmen dünyada kalmayı seçenler aşağılık, alçaklık yolunu seçerek susmuş, yaşadıkça ölmüşlerdir. Çünkü diri olmak devinimi olan bir vücuda sahip olmak demek değildir. Asıl diri olanlar, şahid bırakarak değerlerini yaşatanlardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}