{
  "id": "36b548f6-6de5-4e46-b1e9-de6498e9e277",
  "title": "Mahkemeler",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 45 - Aralık 1994",
  "url": "https://www.haksozhaber.net/okul/mahkemeler-802yy.htm",
  "content": "Kamhi Davası Sonuçlandı; Sanıklara 15'er Yıl Ağır Hapis\nYahudi iş adamı Jak Kamhi ile ilgili İstanbul 3. Nolu DGM de görülmekte olan dava sona erdi. 23 Kasım 1994 günü yapılan son duruşmada sanıklar Osman Erdemir, A. Rıza Bayramçavuş ve Can Özbilen, yasa dışı örgüt üyesi olmak suçundan (TMK 7/1) ve Taammüden adam öldürmeye teşebbüsten (TCK 450/4 ve TCK 61. Md.) 15 er yıl ağır hapse ve ayrıca her bir sanık 416 milyon lira para cezasına mahkum edildiler. Bilindiği gibi bu davada yargılanan sanıklar, 1993'ün Ocak ayında TC vatandaşı olan Jak Kamhi'ye Siyonist emeller doğrultusunda İsrail ile işbirliği yaptığı için başarısız kalan bir suikast girişiminde bulunmakla suçlanıyorlardı. Sanıkların avukatı Sadi Çarsancaklı, mahkumiyetin yerinde olmadığı ve DGM'nin yetkisiz olduğu gerekçesiyle karan temyiz edeceğini açıkladı.\nSabri Aktaş ve Arkadaşları\nİstanbul 5. DGM'de 17. 11. 1994 günü yapılan duruşmada bir kısım zabıt mümzi'i (polis) dinlendi. Delillerin ikmali için duruşma 20.01.1995 saat 1030'a bırakıldı.\nKasım Önal'ın Davası\n17.11.1994 günü başörtüsü zulmüne karşı tavır takınması nedeniyle Fransa'dan sınır dışı edilen ve Türkiye'ye geldiğinde polis tarafından tutuklanan Kasım Önal'ın ilk duruşmasında ifadesi alındı. Kasım Önal ifadesinde Fransa'da müslümanlara yapılan insanlık dışı muameleyi anlattı. Sınır dışı edilmesi gerekçesinin de bu olduğunu, ülkelerinde İslami yayılmayı engelleyemeyen Fransa'nın son çare olarak müslümanları sindirme ve sınır dışı etme gibi eylemlere giriştiğini belirtti. Sanık avukatlarının tahliye talebi reddedildi. Duruşma zabıt imzacılarının dinlenmesi ve delillerin toplanması için 27.12.1994 saat 10.00'a bırakıldı.\nRıdvan Kaya'nın Davası\nDergimiz yazarlarından Rıdvan Kaya ile ilgili dava zabıt mümzilerinin gelmemesi dolayısıyla 18.01.1995 saat 14.30'a bırakıldı. Dergimizin yazarı Rıdvan Kaya'nın tutuksuz yargılandığı davada halen M. Ali Bilici ve Zübeyir Gümüş tutuklu bulunuyor.\nİslami Hareket Ana Davası\n18.11.1994 günü yapılan duruşmaya daha önce olduğu gibi zabıt imzacıları yine gelmedi. Bu nedenle duruşma 30.12.1994 saat 11:00'a ertelendi. Bu davadan Gutbettin Gök, M. Ali Şeker ve M. Zeki Yıldırım halen tutuklu bulunuyor.\nEkrem Baytap ve Arkadaşları ile İlgili Dava Sürüyor\n23.11. 1994 günü sanık avukatlarının savunmaları ile devam edilen dava, mahkemenin dosyayı incelemeye alması ve karar için 20.01.1994 saat .15.°° e bırakıldı. Bu davadan Sanık Ekrem Baytap ve M. Zeki Deniz tutuklu bulunuyor.\nSivas Davası\n28.11.1994 günü sanık Yunus Karataş'ın tanıklarının dinlenmesi ve savunmasının yapılması ile devam edilen duruşma, dosyanın incelenmeye alınması ve karar için 26.12.1994 tarihine bırakıldı. Halen 34 sanığın tutuklu olduğu davada bu celsede mahkemenin karar vermesi bekleniyor.\nBosna Katliamını Protesto Davası\nMazlum-Der ile Tahir Gül ve arkadaşlarının yargılandığı bu davaya 6.12.1994 tarihinde devam edildi. Beyoğlu 2. Asliye Ceza Mahkemesi'nde 2911 sayılı Toplantı ve Gösteri Yürüyüşle ilgili yasaya muhalefetten yargılanan sanıkların duruşmasına 24.1.1994 tarihinde devam edilecek Duruşma saati 9.00.\nSevgi Engin'in Mahkemesinde Usulsüzlük\n8.12.1994 günü İzmir DGM'de Sevgi Engin ile Mahmut Uyan, Ahmet Şat, A.Selam Durmaz ve Şevket Baytap'ın yapılan duruşmalarında usule aykırı olarak sanık vekillerinin savunma şahidi dinletme talepleri reddedildi. Yargılamanın başından beri sanıkların ve avukatlarının hiç bir talebini dikkate almayan mahkeme heyeti DGM'lerdeki olağanüstü yargılama usûlünü bile dikkate almamaktadır. Mahkeme heyetinin kamu tanıklarını duruşma dışında dinlemesi de ayrı bir usulsüzlüğü oluşturmaktadır. Zabıt münzilerinin dinlenilmesi için yargılamaya 1.02.1994 tarihinde saat 9.30'da devam edilecek.\nMahmut Kaçarın Davası\nAnıtkabir'deki 10 Kasım töreninde devlet ricalini \"Bu yaptığınız taşlara tapmaktır. Allahuekber. Taşlar sizi görmez, taşlar sizi duymaz. Putlara tapmayın. Sizi Kur'an'a davet ediyorum. Lailaheillallah\" sözleriyle uyaran Mahmut Kaçar; yaptığı fiil Terörle Mücadele kapsamına girmediği halde ve mer'i hukuk açısından suçlu görülse dahi CMUK'a göre yargılanması gerekirken, Terörle Mücadele Şubesi'ne götürülmüş ve 12 gün sonra sevk edildiği Ankara DGM'den savcının yetkisizlik kararı nedeniyle dosyası Ankara Asliye Ceza Mahkemesi'ne, kendisi de Kırşehir Cezaevine gönderilmişti. Mahmut Kaçar'ın Ankara Asliye Ceza Mahkemesi'ndeki duruşması 21.12.1994 tarihinde ve saat 10.00'da.\nCengiz Sarıkaya'nın Davası\nİstanbul 5 No.lu DGM'de görülmekte olan davaya 30.12.1994 tarihinde saat 10.oo'da devam edilecektir.\nYeni Yeryüzü'nün Kasım Sayısı Da Toplatıldı\nYeni Yeryüzü dergisinin 15 Kasım tarihli 17. sayısı da İst. 5. No.lu DGM tarafından toplatıldı. Toplatma gerekçesi olarak da derginin \"Cihad, İman ve Korkaklık\" başlıklı Burhan Kavuncu'nun başyazısında \"halkı din farklılığı gözeterek kin ve düşmanlığa tahrik ettiği\" iddiası gerekçe gösterilmiştir..\nNurettin Şirine Tutuklama Kararı\nAnkara 12. Asliye Ceza Mahkemesi, geçen dönemde Demetevler'de yapılan \"Dünya Müslüman Şehitler Günü\" toplantısında yaptığı konuşmada 5816 sayılı Atatürk'ün dokunulmazlığı ile ilgili yasaya muhalefet ettiği için Nurettin Şirin hakkında gıyabi tutuklama kararı çıkardı.\nFidan Güngör 3 Aydan Beri Kayıp\nİslami hassasiyeti ve faaliyetleriyle tanınan, duyarlı kesimlere yönelik ilgi ve faaliyetleriyle dikkat çeken, araştırmacı-yazar ve Türkiye İslami hareketinin önde gelen dava adamlarından FİDAN GÜNGÖR 11 Eylül 1994 tarihinden beri kayıptır. Diyarbakırlı olan Fidan Güngör'ün bölgedeki İslami etkinlikleri kırmak isteyen istihbarat birimlerince kaçırılmış olabileceği üzerinde durulmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}