{
  "id": "0cf17dfa-367e-44b8-b594-56c33504b72e",
  "title": "Cemaleddin Afgani Soruşturması",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 35/36\t- Şubat/Mart 94",
  "url": "https://www.haksozhaber.net/okul/cemaleddin-afgani-sorusturmasi-564yy.htm",
  "content": "İslam'ı maddeperest olsun maneviyatçı olsun beşeri ideolojilerden ayıran ve onu ilahileştiren özellik, diğerlerinin bu dünyada bir şeyleri amaç edinerek kendilerine o hedefe varana dek bir yol çizmeleri iken, İslam'ın dünyayı bir araç olarak kullanıp Allah'ın rızasına giden bir yol çizmesidir. Ki o yolun sonuna ölünce ulaşılır. Dolayısıyla bu din bizatihi yolun kendisidir. Asla bu yol, üzerinde sabit durmayı, hareketsizliği ve zilleti kabul etmez. Donuklaşmayı reddeder. Temel-muhkem ilkelerden tavizsizdir ve fakat müteşabihlerle belirli bir esneklik sağlar. Bu yolda inananlara yön gösteren ışıklar vardır. Başta bu yolun tevhid önderleri peygamberler olmak üzere birçok şehid ve salih kul bu yolu aydınlatan ışıklardır. Onların cesur ve bilinçli mücadeleleriyle bu dava yükselir. Onların her biri bu yolun tavizsiz yolcuları ve birbirlerinin ardıllarıdır. Kur'an'ı kendinde cisimleştiren Hz. Rasulullah, bozulmaya karşı duran Ali, zulme karşı çıkan Hüseyin, zalimlerle işbirliğini reddeden Ebu Hanife, öze dönüşü savunan İbn Teymiyye, Şah Veliyullah ve daha niceleri. Muvahhidler her dönem ve şartta tevhidi mücadele çizgisine sahip çıkan ve bu çizgiyi devam ettirenlerdir. Zaaf sahibi insanlar onların davalarını değil ancak isimlerini sırtlanabilmişlerdir. Onların birçoğunun ismi tarih içersinde donuklaştırılmış, sembolleştirilmiştir. Savaştıkları putlardan biri olup çıkmışlardır. Bir kısmı da anlaşılmayıp kötülenmişlerdir. Onların davaları insanlar için az sayıda akıl sahibi tarafından yaşatılmıştır. Gerçeklere şahidlik eden bu az sayıda insanlardan son dönemlerde çok önemli olanlarından biride Cemaleddin Afgani'dir.\nAfgani, Avrupa sömürgeciliğinin İslam dünyasını boğmaya başladığı 17., 18., 19. yüzyıllarda olayın temel sebeplerini görebilmiş ender kişilerdendir. Hatta belki de en geniş manasıyla durumun önemini kavramış asrının en önemli kişisi ve uyarıcısıydı denilebilir.\nO, Batı sömürgesine ve bu sömürüye uygun ortam sağlayan şartlara karşı Kur'an'a dönüş ve gayri Kur'ani olan her şeyi reddediş meşalesinin tutuşturucusu idi. Ona göre başta müslümanlar olmak üzere tüm insanlar \"insan\" olma özelliklerine ancak Rabbimizin indirdiği Kur'an ölçülerine \"ne bir eksik, ne bir fazla\" tam teslim olarak ulaşabilirlerdi.\nAfgani bu amaca \"alemlere örnek olan\" ümmetin yeniden ihyası ve vahdetin sağlanmasıyla ulaşılacağını gösteriyordu. Doğrusu bu amaç için hiç bir çaba ve girişimden çekinmiyor, cesaret ve iyi niyetle ön saflara atılıyordu. Her alanda mücadelesini sürdürmeye uğraşıyordu. Fakat onun bu çabalarının müslümanlar tarafından ne kadar anlaşılabilmiş olduğu tartışılır. Günümüz müslümanlarının birçoğu daha onun görüş ve fikirlerine ulaşamamışlardır bile. Bu durumun sebepleri farklı farklı ve başka bir tartışma konusu olabilir. Yalnız şunu belirtmek gerekir ki baş sebep bizce, müslümanların daha kendilerini ve ne amaçladıklarını Kur'an ışığında tespit edememiş ve tanımlayamamış olmalarıdır. Fakat Afgani'nin yapmak istedikleri emperyalist tarafından iyi anlaşılmıştır. Onlar hemen işbirlikçileriyle el ele verip karalama kampanyalarına girişmişler, hatta bunu Afgani'yi kendi adamları olarak gösterecek kadar ileri götürmüşlerdir. Tıpkı bazılarının İran İslam Devrimi'ni Amerika yaptırdı demesi gibi. Emperyalizm kendi çıkarı için hiç bir şeyden kaçınmaz. Acı olan müslümanların iyice araştırmadan ve basiretli bir tutumu kuşanmadan fasıkların sözlerine kulak kabartmalarıdır.\nElbette Afgani ve bu yolun ışıkları olarak gördüğümüz diğer dava erleri başka yolların mücadelecileri gibi tartışılmaz küçük ilahcıklar değillerdir. Olamazlar da. Onlar ancak hakiki yol gösterici olan Kur'an ışığında inceleyip doğru ve yanlışları -ki bir çok hataları olması doğaldır- bizler için örnek ve ibret olan omuzdaşlar olarak algılanabilirler. Ve onlar mutlaka içinde yaşadıkları zaman ve zeminin şartları içinde değerlendirilmelidirler. Her akıl sahibi bilir ki kitap ve dergi sayfalarında, legal oturumlarda verilen \"mücadele\" heyecanlı ama kolay olandır. Herkesin mücadelesine saygı gösterilmeli, fakat bunların doğruluğu ve yanlışlığı heyecanlar ya da sevgi gösterileriyle örülü duygusallıklarla değil, net bir Kur'an anlayışı ile tespit edilmelidir.\nUnutulmamalıdır ki İslam filan kişilerin mezarları üstünde değil Kur'an'ın üstünde yükselmekte ve sabit kılınmaktadır. İnsanlara bu yolun rehberliğini yapanlar sadece görevlerini yapmaktadırlar. İşte İslam dünyasının cahili uykuya büründüğü bir dönemde Cemaleddin Afgani bu görevi yerine getirmeye çalışan ender ve öncü kişilerden biriydi. Ve sadece Allah'ın merhamet ve adaletine güvenip, Rabbinden başka kimseden şefaat beklentisi olmayanlardandı.\nBiz bu sayımızda Cemaleddin Afgani'nin Hicri 100. ölüm yıl dönümünde, onun anısını tazeleyelim istedik. Ve bir soruşturma düzenledik. Onun İslami mücadeleyi üstleniş biçimi o kadar örnekleşmiştir ki, yıllar geçmesine rağmen hayatı, düşünceleri ve mücadelesi gerek dostlarının gerekse düşmanlarının gündeminden halen düşmemiştir. Onun Kur'an'ın anlaşılması ve İslam'ın yaşadığımız şartlarda pratize edilmesi konusundaki örnekliği, tevhidi kimliği ve İslami mücadele sorumluluğunu yeterince kuşanamamış bir çok kişi ve cemaat için hala hayati öneme sahiptir.\nSoruşturmaya katılmasını istediğimiz ilgi veya ihtisas alanı itibariyle Afgani ve yaşadığı şartlarla ilgisi olan bazı araştırmacı ve akademisyenler ve dostlarımız yönelttiğimiz soruları daha kalıcı ve kuşatıcı bir biçimde cevaplayabilmek için süre istediler. Soruşturmamıza katılan Doç. Dr. İbrahim Sarmış, Dücane Cündioğlu, Yaşar Kaplan, İsmail Kazdal, M. Yaşar Soyalan ve Celaleddin Vatandaş'a teşekkürlerimizi sunuyoruz. Soruşturma sorularımızı daha uzun sürede cevaplayabileceklerini bildiren kişilerin görüşlerini de bir araya toplayacağımız bir yayınla neşredebileceğimizi ifade etmek istiyoruz.\nHicri 100. ölüm yıldönümünde Kur'ani netleşme ve İslam'ı yaşama çabalarına Cemaleddin Afgani'den taşıyabileceğimiz katkıların faydalı olması dileğiyle.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}