{
  "id": "6642d7ae-25f8-4658-b20a-1f90bf1b1959",
  "title": "Amerika'nın Yeni İslam Politikası",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 39 - Haziran 1994",
  "url": "https://www.haksozhaber.net/okul/amerikanin-yeni-islam-politikasi-641yy.htm",
  "content": "Yeni Dünya Düzeni'ni kurumlaştırmaya çalışan batılı ülkelerin çekindikleri tek rakip güç İslami hareketlerdir. Oysa bu gücün ne bağımsız hareket alanları bulunuyor, ne nitelik ve nicelik bakımından yeterli kadroları, ne de gerekli savaş donanımları... O halde İslami hareketler üzerinde niçin bu kadar duruluyor? Yoksa kolay galibiyetler için kâğıttan kaplan mı oluşturuluyor? Oysa biliyoruz ki; İslami hareketler önemlidir ve dünya egemenleri karşısında tek alternatif güçtür.\nİslami hareketler önemlidir; çünkü İslami hareketlerin temel referansı evrensel ve sabit ilkeler bildiren Kur'an vahyidir. Modernizmin entegrasyonuna karşı tek alternatif muhalefet gücü, şartların değişmesiyle evrilmeyecek ve pörsümeyecek olan Kur'an'ın evrensel tevhid ve adalet ilkeleridir. Vahyi kesinliğe sahip olmayan düşünce sistemlerinin sabiteleri ise evrensel değildir. Oysa ekonomik büyüme hedefine bağımlı olarak sürekli farklılaşmış kültür, siyaset ve hukuk değerleri üreten modern paradigma, başta gaybi ve ekonomik ilkeleri itibariyle değişmeyen ve bu sabiteleriyle yegâne adalet ve özgürlük alternatifi oluşturan vahyi İslam'a düşmandır. Vahyi İslam aşınan tüm beşeri değerlere, uluslararası müstekbirlere; zulüm, sömürü ve şirk sistemlerine karşı zalimlerin, sömürgecilerin ve işbirlikçilerinin korkulu rüyasıdır.\nYaşanılan karanlıklardan, cahili hastalıklardan ve müstemlekecilerin şerrinden kurtulmak için tarihi süreç içinde terk edilmiş olarak bırakılan Rabbimizin aziz Kitab'ı Kur'an-ı Kerim'in ıslah fikrinin taşıyıcıları tarafından 19. yüzyılın son çeyreğinde yeniden gündeme getirilmesi ve geleneksel alışkanlıkların sorgulanıp cihad ruhunun tazelenmesiyle yeşermeye başlayan İslami hareketler, pratikte ümmet bilincini yitiren müslüman toplulukların tek kurtuluş ve yaşam ümidi olmuştur. Müslüman topluluklarda yeşermeye başlayan İslami hareketler, yenilik ve acemiliklerinden dolayı yaşadıkları bütün eksiklikleri ve zaafları ile birlikte Kur'an'ın gösterdiği tevhidi ilkelerin sosyal hayata yeniden taşınması ve yaşanması konusunda örneklikler oluşturmaya çalışmaktadırlar. Müslüman toplulukları batılılaşma, modernleşme, inkarcılık, ahlaksızlık, çözülme, depolitizasyon tuzaklarının olumsuz etkilerinden koruma noktasında çok olumlu roller üstlenen İslami hareketler dışında tavır koyan herhangi örgütlü bir güç de söz konusu olmadı.\nİslami hareketler, İslami duyarlılığı ve tarihten bu yana taşman bazı ibadi formları terketmeyen müslüman toplulukların en olumlu parçalarıdır. Müslüman kitlelerin geleceği İslami hareketlerin fikri ve siyasi kimliklerini netleştirme konusundaki başarı ve açılımlarına bağlıdır. İslami hareketlerin Tevhidi kavrayışları ve örneklendirişleri oranında müslüman kitlelerin eğitimi ve kalkınması söz konusu olabilir. Müslüman kitlelerin eğitimi ve kalkınması, ümmet idealine ve İslami mücadele realitesine hizmet ettiği oranda anlamlıdır. Bu açıdan İslami duyarlılık taşıyan kitlelerin İslami hareketlere olan bağımlılığı ekinin suya veya güneşe olan ihtiyacı gibidir.\nİslami hareketler her geçen gün parçası oldukları toplumsal yapıları daha fazla uyarıcı olmaktadırlar. Dünya egemenlerini en fazla rahatsız eden de özgürlük bilincini geliştiren bu uyarılardır. O halde İslami duyarlılık taşıyan pasif toplulukların tasfiyesi yerine, bu duyarlılık potansiyelini işleyecek ve geliştirecek olan İslami hareketlere karşı ayrıştırıcı politikalar geliştirilmeliydi.\nII. Dünya Savaşı'ndaki üstünlüğüyle dünya süperi haline gelen ABD, artık İslami topluluklara karşı kovboy küstahlığı ile yürüttüğü kaba politikasını terk etme noktasına geldi. ABD, İslam coğrafyasında uygulanan sinsi İngiliz politikasının tecrübelerini araştırmaya yöneldi. Bilindiği gibi sinsi İngiliz politikasına dönüşün somut sinyallerinden birisini Graham Fuller'in İslami hareketler hakkındaki teklifleri oluşturuyordu.\nABD'de dış politika uzmanları, akademisyenler ve ilgili kuruluşlar İslami hareketler karşısında her dönem nasıl bir politika izlenmesi lazım geldiğini tartışır ve belirlemeye çalışırlar. Ancak son dönemlerde ABD politikasının İslami yükseliş karşısında nasıl bir politika izleyeceği iyice belirginleşmeye başladı. İslam dünyasında farklı değişkenler yok. Ulusçuluk veya şeyhlik statüsünde oluşturulan devletlerin tebası konumundaki toplumlar, geleneksel ve modern değerler arasında bir tercihle yüz yüze bırakılırken; bu oyunu kırmaya çalışan İslami hareketler gerek emperyalist politikalara gerekse İslam dışı muharref anlayış ve alışkanlıklara karşı kitleleri uyandırmaya ve İslami mücadele safları oluşturmaya çabalıyorlar. İslami hareketlerin İslam dünyasındaki çabaları, toplumsal dönüşümü sağlayacak yegane alternatiftir. İşbirlikçi iktidarların uyguladığı politikalar ise sadece emperyalistlerin kullarını çoğaltıyor.\nİslam dünyasında çok farklı değişkenler olmayınca, emperyalistlerin de politikaları gelişip standartlaşıyor. Emperyalizmin baş taşıyıcısı ABD'nin yeni İslam politikası da bu standartlaşmayla iyice belirginleşmiş oldu. Bu stratejinin yeni hedefi şudur: Müslüman kitleler ve topluluklar ile İslami hareketlerin ilişkisini kesmek. ABD'nin İslamizasyon politikası, Ulusal Güvenlik Danışmanı Anthony Lake'nin Mayıs ayında yaptığı açıklamasıyla son şeklini bu hedef çerçevesinde oldukça belirginleştiriyor. ABD yönetiminin dış politikasını belirleme ve yönlendirme konusunda önemli bir role sahip bulunan Lake, şöyle diyor: \"Bizim karşı olduğumuz ve düşman olarak gördüğümüz şey dinci veya legal kisve altında olsun aşırı akımlardır. Biz İslam dünyasındaki geleneksel değerlerin, Batı ile ve demokratik ilkelerle çatıştığını kabul etmiyoruz.\" Ve Lake devam ediyor: \"Batıdaki liberal demokratik geleneği, İslami gelenekler karşısındaymış gibi göstermek yanlıştır.\"\nÜmmet ideali ancak vahyi doğrularla aklanmış bir kitleleşme ile realize edilebilir. Emperyalizm, tevhidi uyanış hareketinin taşıyıcısı olan İslami hareketlerle İslami duyarlılığını yitirmemiş olan geleneksel yapıların ilişkilerine bu yüzden karşıdır. Çünkü ümmetin yeniden ihyası, emperyalistlerin insanımızın iradesine ve imkanlarına uzanan elinin kesilmesi sonucunu getirecektir. O halde vahyi bilinçlenme sürecini yaşatan İslami hareketlerle Müslüman topluluklar arasına nifak sokulmalı, var olan ilişkilerde yozlaştırılmalıdır. Geleneksel kesimlere modernizmin imkanları açılırken, İslami hareketlere yönelik iftiralar, tutuklamalar, işkenceler ve infazlar yoğunlaştırılmalıdır. İslami duyarlılık taşıyan insanlara modernizme entegre olan yolun nimetleri gösterilirken, bütüncül bir mücadeleyi üstlenmek mükellefiyetinde olan çizginin ise ne gibi meşakkatlere, tehlikelere ve acımasız uygulamalara maruz kalacağı nasihat ve eleştiri kılıfıyla hissettirilmelidir.\nArtık politika belirlenmiştir. Kendilerini İslami hareketlerden, CIA'nın gündemde tuttuğu söylemle \"radikalizm\", \"provakasyon\" veya \"terörizm\" eleştirileri yaparak ayrıştırmaya çalışan akademisyenlerimiz, yazar ve düşünürlerimiz, iş adamlarımız, cemaat büyüklerimiz; artık çok hukuklu projelerden, sivil ve çoğulcu yapılardan, geleneğin değerinden, dinler arası diyalogtan, demokrasinin ve yer yer laikliğin faziletlerinden ve İslami hareketlerin bağnazlığından bahsedebilirler. Bu tutum gelenekteki cahili değerlerle modern cahili değerlerin kaynaştırılması sonucunu getirecektir. Bu tutum ABD'nin açtığı kapıdan ölçüsüzce içeri dalan bir pragmatizmdir. Artık başörtüsünü korumak için direnmek provakasyon, Kelime-i Tevhid bayrağını tutmak bölücülük, çağdaş Ebu Leheblere \"kahrolsun\" demek terörizm ilan edilebilir.\nArtık müslüman kitlelerin mütefekkirliğini, üstatlığını, efendiliğini, ahiliğini üstlenen ve epey yekûn tutan zayıf iradeli ve tevhidi tavır yoksunu kişiler, İslami hareketin sorunlarını Emniyet Müdürleriyle, İslami hareketin raportörü akademisyen veya gazeteci ajanlarla, hatta bizzat Graham Fuller ve CIA'nın Türkiye Masası Şefi ile tartışıp kendilerinin \"Batı'daki liberal demokratik gelenek\" için korkulacak kişiler olmadıklarını ispatlamaya çalışabilirler. Ya da ilahiyatçı veya din adamı sıfatlı bazıları da İslam'ın değişmeyen ilkelerinin muhkemliğini spekülatif önermelerle tartışılabilir hale getirerek, İslami hareketlerin referans kaynağı üzerinde şüpheler uyandırmaya çalışabilirler. Kur'an mana ile vahyolunduğunu, lafzının Hz. Muhammed'e ait olduğunu; dolayısıyla Kur'an'ın tarihi şartlara bağlı olarak ifade kalıbına döküldüğünü, değişen tarihi şartlarla Kur'an ayetlerini bugün farklı ifadelerle dile getirebileceğimizi söyleyen zihniyet, Batı'daki İslamiyat çalışmalarında üretilen ABD'nin yeni İslam politikasının bir başka cephesi ve uzantısını İslam coğrafyasındaki zihinlere taşıyabilirler. Bugün örtük olarak gerçekleştirilen bu taşıma işleminin ilk muhatapları da tabii ki akademik eğilimleri idealize etme peşinde olan genç dimağlar olacaktır.\nMüşriklere gösterdikleri müsamahayı İslami mücadele kadrolarına gösteremeyen bu zayıf iradeli ve bulanık düşünceli kişiler ABD'nin yeni İslam politikasını yaygınlaştırmak için elde edebileceği en önemli araçlardır. İslami hareketler tevhidi ilkelerin peşindedir. Ama gerek düşünsel ve gerek yapısal sahalarda sorunsuz da değildirler. Ancak İslami hareketlerin sorunlarını İslami hareketi üstlenmeyen ve şaibeli zeminlerde tartışan veya İslami hareketlerin niteliğini bulandırmaya çalışan bu kişilerin tavırları dikkatle izlenilmeli, uyarılmalı veya camialarımızdan tasfiye edilmelidirler. Ve İslami mücadele kadroları gerek ABD'nin ve gerekse tevhidi tavır yoksunu kişilerin İslami hareketlerle müslüman toplulukların arasını ayrıştırma tuzağına düşmeyecek bir basiretin mensupları olmalıdırlar.\nAncak yeni açılımlar ve kazanımlar adına ne ilkelerden ve mücadeleden vazgeçilmeli, ne de müslüman toplulukları ıslah yükümlülüğünden.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}