{
  "id": "1c79e859-0dd7-489d-999d-698eb71023c0",
  "title": "TMK Yasası",
  "author": "Muharrem Balcı",
  "year": "1994",
  "issue": "Sayı: 44 - Kasım 1994",
  "url": "https://www.haksozhaber.net/okul/tmk-yasasi-755yy.htm",
  "content": "TMK ve bu kanunla ilgili yasa tasarısı hakkında tarihi süreci ve yapılmak istenenleri açıklayabilir misiniz?\n14 Nisan 1991 tarihli 3713 sayılı TMK ve şu günlerde TBMM'ye sunulan değişiklik tasarısı, toplumda devlet mekanizmasının tek yanlı uygulamalarından rahatsız olan, düşünen insanlar için hiç bir hukuki emniyet sağlamamaktadır. Gerek terörün anlaşılır biçimde tanımlanmayışı, gerekse her maddesinde anayasaya ve TCK'ya yapılan atıflar ve halkın tümünü potansiyel suçlu sayması nedenleriyle hukuki emniyeti sağlayamayan bu kanun ve yeni tasarı, tıpkı bir asır içerisinde yer almış bir çok kanun gibi tarihin karanlıklarında acı ve istihza ile anılmaya mahkum olacaktır.\nEvvelce çıkarılmış yürürlükten kalkmış veya yürürlükte olan bazı kanunlara bakalım:\n- Toplumu yüzlerce yıllık kültürel mirasından uzaklaştıran, kuşaklar arasındaki bağları kopartan, toplumsal hafıza kaybını gerçekleştiren \"Harf Devrimi\" ve kanunları,\n- Çıkarıldığı tarihe kadar eğitim ve öğrenim hizmeti veren eğitim kurumlarını bir anda illegal konuma düşüren Tevhid-i Tedrisat Kanunu,\n- Dünyanın hiç bir yerinde ve hiç bir çağda örneğine rastlanmayan İnsanları tek bir kalıba döken, giyim kuşamını zabt-u rapt altına alan Kılık Kıyafet Kanunu ve şapka ile ilgili uygulamalar,\n- Tüm dünya müslümanları için ortak bir dil ve sembol olan Ezan-ı Muhammedi'nin orjinal diliyle okunmasını yasaklayan ve Türkçe okunmasını mecburi kılan kanun ile cop ve sehpa zoruyla uygulamaları,\n- Toplum üzerinde koyu bir istibdat kurmayı, iktidara, muhalefeti ezdirerek tek parti ile ülkeyi yönetmeyi hedefleyen Takrir-i Sükun Kanunu,\n- Takrir-i Sükun Kanunu'nun uygulamalarının örneklik ettiği son dönemde sık sık uygulanan sıkıyönetim ve olağanüstü hal gibi anti demokratik dayatmalar,\n- Boş, heyecanlı ve akılları heyecanlarının gerisinde insanların kullanılması ile gerçekleştirilen \"Atatürk Aleyhinde İşlenen Suçlar Hakkında Kanun\",\n- Komitacı İttihatçılar arasındaki çatışmayı bir taraf lehine sonuçlandırmak ve asker kaçaklarını cezalandırmak için çıkarılan, fakat binlerce müslümanı dar ağaçlarına, zindanlara ve kürek mahkumiyetlerine sürükleyen, TMK ile birlikte 1991 yılında yürürlükten kaldırılan Hiyanet-i Vataniye Kanunu,\n- Ve nihayet 163. maddenin kaldırılmasından sonra yerine ikame edilen, fakat hak ve özgürlükleri sınırlamada 163. maddeye rahmet okutan TMK.\nBunlar resmi ideolojinin ve bunu halka dayatanların kendi çıkarlarını korumak için çıkardığı, fakat her biri insan hak ve özgürlükleri açısından 70 yıldır tartışma odağı oluşturmuş ve de tartışılacak yasal (!) düzenlemeler olarak karşımıza çıkmaktadır.\nTMK konuşulurken kanunun tekniğinden çok bunlar üzerinde, konuşulmalıdır.\nAnayasanın 2. ve 24. gibi maddelerinden ziyade anayasaların bizzat meşru olup olmadıkları tartışılmalıdır.\nTMK ile arzu edilen, teröre bir çözüm bulmak değildir. Arzu edilen, devlete hakim olan vurguncu, soyguncu veya olağanüstü halin devamından menfaati olan bir kısım tufeylinin mevcut durumunu sağlamlaştırmaktır. Oyunun farkına varan, düşünen ve mazlum insanlara da söylenmek istenen şudur; Sen bu işlere karışma, işine gücüne bak, vergini ver, haracını ver. Bu kanunlardan anlamazsın. Anlasan da karışma. Zaten anlaşılmasın diye her maddeye bir düzine atıf koyduk ki katanız karışsın. Devlet senin nasıl yaşamanı istiyorsa öyle yaşa. Tefeci olarak, kadın tüccarı olarak, vurguncu olarak yaşarsan rahat edersin. Bunların müeyyidesi zaten az. Düşünmenin maliyeti büyük. Faturanı kabarmak için işimize burnunu sokma.\nNetice olarak siyasiler elinden, TMK veya bu tür düzenlemelerin insanımızın inançlarına uygun, hukuk emniyetini sağlayıcı, hak ve özgürlükleri önceleyen şekilde çıkmalarını beklemek safdillik olur. Yapılacak şey, toplumun üzerindeki ölü toprağı kaldırılıp, hak ve özgürlüklerine sahip çıkmasını sağlamak olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}