{
  "id": "76947e88-c788-41e8-b255-17ff767dceda",
  "title": "Sivas Direnişinin Öbür Yüzü",
  "author": "Cafer Tayyar Soykök",
  "year": "1994",
  "issue": "Sayı: 41/42 - Ağustos/Eylül 1994",
  "url": "https://www.haksozhaber.net/okul/sivas-direnisinin-obur-yuzu-699yy.htm",
  "content": "Bismillahirrahmanirrahim.\nHamd; alemlerin Rabbi olan Allah (c.c)'a olsun. Yalnız O'na kulluk eder ve yalnız O'ndan yardım dileriz. O bizi yaratmış ve bizi şekillendirmiştir. Doğru yola ileten de O'dur. O'nun doğru yola ilettiğini saptırabilecek yoktur, saptırdığını da doğru yola iletebilecek hiç bir güç yoktur. O yegane hüküm ve hikmet sahibidir. Kıyamete kadar geceyi uzatacak olsa gündüzü getirebilecek yoktur, yine kıyamete kadar gündüzü uzatacak olsa geceyi getirebilecek yoktur. Şehadet ederim ki, Allah (cc)'tan başka ilah yoktur.\nSalat ve selam insanların en seçkini olan önderimiz, hidayet rehberi Hz. Muhammed (s) üzerine olsun. Bize kitabı getiren, kitabı yaşayarak bizi eğiten ve bize kitabı öğreten, onunla arındıran tek önderdir. Ve yine şehadet ederim ki, Muhammed (s) Allah (cc)'ın kulu ve Rasulüdür.\nBu girişten sonra Vakit gazetesinde 16 Ağustos 1994 tarihinde çıkan bir yazı kafamızı kurcalamaya başladı ve kendi kendimizi yazı ile birlikte sorgulama ihtiyacı hissettik. Zira bu yazı müslümanım diyen ve inancını yaşayıp, yaşanılır kılabilmek için mücadele veren insanların tamamını ilgilendiriyordu. Bizler de inancını yaşama ve yaşatma mücadelesini veren ve bu mücadelenin neticesinde dini, inancı ve amelleri uğrunda on beş aydır çeşitli cezaevlerinde tutsak bulunan, zulmedilen ve zulme uğrayan insanlardık.\nBizler yaptığımız amel ve eylemin doğruluğuna inanıyorduk. Zira bizler bir zulmü protesto etmiş, susmamış, küfre ve zulme karşı bizim yüce değerlerimize saldıramazsınız, sizin fikir hürriyetiniz bizim inancımıza saldırmayı gerektirmemeli diyor ve dinimiz uğrunda verebileceğimiz can ve mallarımızın olduğunu haykırıyorduk, Bu işin TC hukukunda suç olduğunu öğrenmiş ve bunun cezasını on beş aydır ödemeye çalışıyorduk. Ancak iman edenlerin diğer beldelerde her ne kadar bizim gösterdiğimiz tavrı göstermemiş olmalarını görsek te, onların kalplerinin bizimle attığına inanıyorduk. İslam hukukunda ise yaptığımız eylemin bir kulluk bilincinden kaynaklandığına inanıyor ve bunun bir suç da olmadığına inanıyorduk.\nBizler 146/1'den yargılanmamız yapılıp savcılar idam talebinde bulunurken hiç de üzülmüyorduk. Allah yolunda ölmenin ve öldürülmenin büyük bir kurtuluş olduğuna inanıyorduk. Zira Rabbimiz şöyle buyuruyordu:\n\"Ve sakın Allah yolunda. Öldürülenlere ölüler demeyin, Hayır onlar diridirler. Fakat siz bunun şuurunda değilsiniz.\" (Bakara, 154)\n\"Hiç şüphesiz Allah müminlerden (karşılığında onlara mutlaka cenneti vermek üzere) canlarını ve mallarını satın almıştır. Onlar Allah yolunda savaşırlar, öldürürler ve öldürülürler. (Bu) Tevrat'ta, İncil'de ve Kur'an'da O'nun üzerine gerçek olan bir vaaddir, Allah'tan daha çok ahdine vefa gösterecek olan kimdir? Şu halde yaptığınız bu alış verişten dolayı sevinin. İşte büyük kurtuluş ve mutluluk budur.\" (Tevbe, 111)\nAyetlerini düşünüyor, ömrümüz boyunca yaptığımız amellerle belki de elde edemiyeceğimiz bir makama ulaşacağımızı zannediyorduk. Ama gördük ki Zübeyir Yetik'e göre dini zayıf, yeterince dinini bilmeyen insanların yaptıkları gibi, bağırıp çağırarak sağa sola sataşmaktan başka bir şey yapmamıştık. Eğer bizler idam edilirsek, kanlarımız ve canlarımız heder mi oluyordu? İdam edilmesek de yattıklarımız ve çektiklerimiz boşuna mıydı? Aptallığımız ve bilinçsizliğimizin mi kurbanı idik? Halbuki bizler de Zübeyir Yetik gibi \"dini sağlam\" (!) insanların yaptıklarını yapabilir, onlara gülüp geçebilirdik. Zira yel kayadan bir şey götürmezdi. İmanı kaya gibi sağlam olan insanlara Aziz Nesin, Salman Rüşdi ve Teslime Nesrin gibilerinin dine karşı saldırıları hiç de etki yapmamış onları sarsmamıştı! Zira hafif bir rüzgar kayayı parçalayamazdı. Allah Rasulü (s)'ne ve dine hakaretler yağdıran Kaab bin Eşref bizzat Rasulullah (s)'ın görevlendirmesi ve ölüm fermanını vermesi ile Muhammed bin Mesleme (r) tarafından öldürtülmüştü. Salman Rüşdi ve diğerleri de aynen Kaab bin Eşref'in yaptıklarını yapmıştı. Halbuki bizler onları öldürmemiştik bile sadece ve sadece protesto etmiştik ve Kaab bin Eşref olayındaki tavır bizim için bir örnekti. Zübeyir Yetik'e göre bizler hata yapmıştık, acaba Allah Rasulü (s) ne yapmıştı?\nTeslime Nesrin'in ne yapmak istediği bizim için çok önemlidir. Niyeti apaçık dini çarpıtmak ve saptırmaktır. Bunu yaşantısında bile görebiliriz. Kur'an'ı bulunduğumuz koşullar içerisinde yorumlaması gereken insanlar ise ancak ona inanan onun hayat pratiği olmasını savunan ve bu uğurda uğraş verenler olması gerekir. Teslime Nesrin gibilerinin böyle bir hak ve selahiyetleri yoktur. Önce kayıtsız bir teslimiyetle iman etmeleri gerekir. Dünyanın çeşitli yerlerinde bunları protesto ederken kurşunlanıp öldürülen insanlar bize göre şehit olmuşlardır. Ama Zübeyir Yetik'e sormak gerekir, bunlar (haşa) \"Niyazi\" mi olmuşlardır?\nMüslümanların kan kokusu almışçasına cayırtılar koparıp sağa sola saldırıp bağırıp çağırarak naralar attığını, fetvalar verdiğini iddia ederken, müslümanları neye benzettiğinin farkında bile olmadığını düşünüyorum. Müslümanlar özgürlük tanımaz, kan dökücü insanlar değildir, bilinmesi gerekir. Ancak hiç bir özgürlük başka özgürlükleri de engellememesi gerekir, birtakım değerlere (ki bu değerler yüce değerlerdir bize göre) de özgürlük adına kimsenin saldırmaması gerekir. Bizim dinimiz bizden olmayan gayri müslimlere inanç, düşünce ve yaşama özgürlüğü tanımış ve onların hukukunu da korumuştur. Ancak şeytanca İslam'ı bozup, tahrif edecek onun yüce değerlerini yıkacak davranışlarına da müsaade etmemiştir.\nDEP'liler, Aziz Nesin ve onlar gibi ahirete inanmadıkları batıl bir dine iman ettikleri halde, onlara yapılmaya çalışılan birtakım yaptırımları inançlarının gereği olarak protesto ederken, biz müslümanlara ne oluyor? Ateistlere, dinsizlere karşı aşağılık kompleksine mi giriyoruz? Aziz Nesin'e idam talebinde bulunulurken, birtakım kuruluşlar ayağa kalkıp protesto edip inançlarının gereğini yaparken Sivas davasında 29 müslüman idam talebi ile yargılanırken seslerini çıkarmayıp susan, dillerini yutan, ondan da öte idamı istenen insanları bağırıp çağırmaktan, nara atmaktan başka bir şey bilmeyen, dinlerinin çürük bir yapı olduğunu söylemek herhalde aşağılık kompleksinden kaynaklanıyor olsa gerek.\nBizler bu davada yalnız bırakıldık, ama yılmadık, yıkılmadık; zira Allah (cc)'ın sabredenlerle ve muttakilerle beraber olduğuna inanıyoruz. Biz, insanlar bizi doğrulasınlar ya da desteklesinler diye, bir amel ve eylemde bulunmadık. Sadece ve sadece Allah(cc)'ın rızasını elde edebilmek için yaptık. Bu yüzden de üzüntülü değiliz. Amellerin karşılığını verecek olan insanlar değil, bilakis Allah(cc)'tır. Davamızda yanımızda yer alanlar olarak Mazlum-Der ve onların organize ettiği avukatlardan başkasını görmedik. Allah(cc) onlardan razı olsun, yaptıklarının karşılığını verecek olan da Allah(cc)'tır. Bazı İslami yayınlar da (Yeryüzü, Değişim, Hak Söz, Taraf vs.) bizim davamızı, yazı ve yayınlarıyla destekledi. Onlara teşekkür ediyor, Allah(cc) razı olsun diyoruz.\nBizler dinsiz basın ve medya tarafından kan içen, adam yakan caniler olarak gösterildik. Müslümanların bir kısmı bunlara inandı ve yapılan işin İslami olup olmadığını, İslam'da insanları diri diri yakmanın caiz olup olmadığını tartıştılar. Ancak hiç bir zaman Kur'an'ın bu noktadaki emrini göz önünde bulundurup kendilerine fasıklar, kafirler yoluyla ulaştırılan haberlerin doğruluğunu araştırma ihtiyacı hissetmediler. Onların etkilerinde kaldılar. Cezaevlerine kadar bir zahmet gelip hem bizleri ziyaret etme, hem de olayın boyutlarını öğrenme ihtiyacı hissetmediler.\nBakınız Rabbimiz \"Ey iman edenler, eğer bir fasık size bir haberle gelirse, onu etraflıca araştırın. Yoksa cehalet sonucu, bir kavme kötülükte bulunursunuz da, sonra işlediklerinize pişman olursunuz.\" (Hucurat, 6) buyuruyor. Evet, bizler insan yakmamıştık, bizler yangın yapmamıştık; ama bizlere sorulmadan bizler medyanın anlatımlarıyla bilinçsizce gelenekçi müslüman olduğunu iddia edenler tarafından yargılandık, onlara göre de yaptıklarımızın cezasını çekiyorduk, hak etmiştik. Çünkü medyaya ve onların etkisinde olan insanlara göre oteli yakanlardık. Halbuki otel yanmamış, sadece arabalar yanmış ve arabalardan yükselen duman takdiri ilahi ile bir anda rüzgarsız bir havada rüzgar çıkmış hem de dumanı otelin içerisine doldurmuştu. Birtakım insanlar ölmüştü. Rabbimiz, \"Onları siz öldürmediniz, ama onları Allah öldürdü. Attığın zaman da sen atmadın, ama Allah attı. Müminleri kendinden güzel bir imtihanla imtihan etmek için (yaptı). Hiç şüphesiz Allah işitendir, bilendir.\" (Enfal, 17) \"Her nerede olursanız ölüm sizi bulur; yüksekçe yerlerde tahkim edilmiş şatolarda olsanız bile.\" (Nisa, 78), \"De ki; Eğer evlerinizde de olsaydınız, üzerlerine öldürülmesi yazılmış olanlar yine devrilecekleri yerlere gidecekti. (Bunu) Allah sinelerinizdekini denemek ve kalplerinizde olanı arındırmak için (yaptı). Allah sinelerin özünde saklı duranı bilendir.\" (Al-i İmran, 154) buyuruyor.\nRabbimiz bizleri imtihan ediyor, hadiseler karşısındaki tavrımızı ortaya çıkarıyordu. Bizleri dine yapılan saldırılar karşısında duyarlı ve duyarsız oluşumuzla, kafir ve fasıkların getirdiği haberi tahlil edip etmeme ve inanıp inanmamamızla, zulme seyirci kalıp kalmama, zalimlere karşı birlik olup olmamamızla, mazlumların yanında yer alıp almamamızla imtihan ediyordu, imtihanı başarabilmek ancak Kur'an'ı kendisine rehber, Hz. Muhammed(s)'i önder edinmekle olabilirdi.\n\"İnsanlar iman ettik diyerek sınanmadan bırakılıvereceklerini mi sandılar? Andolsun, onlardan öncekileri sınamadan geçirdik. Allah, gerçekten doğrulan da bilmekte ve gerçekten yalancıları da bilmektedir.\" (Ankebut, 2-3)\nİman kuru bir iddiadan ibaret değildir. İman aynı zamanda bir pratiktir, imansız pratiğin bir değeri olmadığı gibi, pratiksiz iman da insana kazandırmayacaktır. Rabbimiz bizleri imtihan ederek pratiklerimizi, imanımızı doğrulamamızı istiyor. Yoksa yalancılardan olacağımızı, imanımızın iddiadan öteye gitmeyeceğini bizlere bildiriyor.\nBizler \"La İlahe\" cümlesinde bütün korkuları, bütün sevgileri, zalim ve müstekbirleri reddettiğimizi zulme ve zalimlere karşı koyacağımı \"illallah\" ile sadece Allah (cc)a yönelip O'na teslim olduğumuzu belirtiyoruz.\nİnsanların inancına saldırmanın ve hakaretler yağdırmanın bir zulüm olduğunu biliyor, zalimlere karşı haykırıyoruz ki; bütün müslümanlar yeryüzünde zulüm kalmayıncaya kadar mücadele etmekle görevlidirler ve bu görevini yapmanın kulluk bilincinden kaynaklandığını bildiğimiz için bu mücadele kıyamete kadar, zulüm var olduğu sürece devam edecektir.\nHz. Ali (r) zulümde iki öğe olduğunu öğretiyor bizlere. Biri zalim, diğeri mazlum. Zalim zulmettiği için zalim olurken, mazlum ise zulme karşı mücadele vermeyip seyirci kaldığı için zalim konumuna geçiyor. Firavunları ve sistemleri ayakta tutanların hep mustazaflar, mazlumlar olduğunu, onlara destekçi olduklarını bizlere Rabbimiz öğretiyor. \"Firavun da, Haman da ve askerleri de bir yanılgı (hata) içerisinde idiler.\" (Kasas, 8).\nHalka zulmeden Firavun'ken, zulmedilmesini tavsiye eden onun danışmanı Haman'dır. Firavun bu zulmü askerleri vasıtasıyla işlemiştir. Bu sebeple hepsi de bu zulmü işlemişlerdir.\nBakınız Rabbimiz zulüm karşısında ne yapmamız gerektiğini bizlere öğretiyor: \"Ve haklarına tecavüz edildiği zaman, birlik olup karşı koyanlardır. Kötülüğün karşılığı onun misli (benzeri) olan kötülüktür. Ama kim affeder ve ıslah ederse artık onun ecri Allah (cc)'a aittir. Gerçekten O zalimleri sevmez. Kim de zulme uğradıktan sonra nusret bulur (hakkını alır)sa, artık onlar için aleyhlerinde bir yol yoktur. Yol, ancak insanlara zulmeden ve yeryüzünde haksız yere tecavüz ve haksızlıkta bulunanların aleyhinedir. İşte bunlar için acıklı bir azap vardır.\" (Şura, 39-42)\nRabbimiz zulme karşı birlik olup mücadele vermemiz gerektiğini, zulme seyirci kalmanın da zulmü desteklemek olduğunu belirttikten sonra mazlum olmaktan kurtulup İslam'la doğrulmamızı arzuladığını belirtiyor. \"Biz ise yeryüzünde güçten düşürülen(müstazaflar)lere lütufta bulunmak, onları önderler yapmak ve mirasçılar kılmak istiyoruz.\" (Kasas, 5) \"Zulmetmekte olanlar, nasıl bir inkılaba uğrayıp devrileceklerini pek yakında bileceklerdir.\" (Şuara, 227)\nBiz arzu ederdik ki müslümanlar, idamla yargılanması istenen Aziz Nesin için tepki gösterenlerin tavırlarını göstersin, bizimle beraber olduklarını göstersinler. Ne yazık ki dinsizlerin Aziz Nesin için gösterdiği tavrı 29 müslümanın idamı istenirken, müslümanlar göstermemiştir. Bu yetmezmiş gibi Zübeyir Yetik gibi yazarlarımız bize destek olmadıkları gibi, adeta ayak bağı olurcasına dini zayıf insanların göstermesi gereken tavrı gösterdiğimizi söyleme cesaretini göstermiştir. Allah(cc)'a havale ediyor ve yeniden olayı değerlendirmesini tavsiye ediyoruz.\nSelam olsun hidayete uyanlara,\nSelam olsun Rasul (s)'ü kendisine rehber edinenlere,\nSelam olsun zulme ve zalimlere baş kaldıranlara,\nSelam olsun mustaz'af olmaktan kurtulmaya çalışanlara,\nYazıklar olsun zulme seyirci kalanlara.\nSivaslı mazlum ve mağdurlar adına\nCAFER TAYYAR SOYKÖK\nKırşehir E Tipi Cezaevi Tutsaklarından",
  "crawled_at": "2025-06-02T10:26:33.995943"
}