{
  "id": "27f11a44-abf8-427b-a599-9d046689f3cf",
  "title": "Hilafet Konferansı Neleri Hatırlatıyor?",
  "author": "Hamza Türkmen",
  "year": "1994",
  "issue": "Sayı: 41/42 - Ağustos/Eylül 1994",
  "url": "https://www.haksozhaber.net/okul/hilafet-konferansi-neleri-hatirlatiyor-696yy.htm",
  "content": "İngiltere'nin başkenti Londra'da 7 Ağustos 1994'de onbine yakın izleyicinin katılımı ile gerçekleşen \"Uluslararası Hilafet Konferansı\" Türkiye kamuoyunda büyük bir yankı buldu. Konferansla birlikte gündeme gelen hilafet tartışmaları konuyla ilgilenenlerin yaklaşım farklılıklarını ve farklı tavırlarını ortaya çıkardı. Konferans son senelerde İngiltere'de etkinliği artan \"Hizbu't-Tahriri'l-İslami\" bağlılarınca organize edildi.\nHilafetle ilgili yaklaşım farklılıklarının başlıca nedeni, kavrama yüklenilen anlamların çeşitliliği ile alakalı. Ancak daha da önemli bir neden, sahip olunan İslam anlayışlarındaki farklılıklar.\nHilafet kelimesi Kur'an'da\n(1)\n\"başka birisine niyabet (vekillik) etmek\"\n(2)\nanlamına gelen lügat kullanımını aşmaz. Vekil kılınan \"halife\" ise Rabbimizin yeryüzünün halifeleri olarak yarattığı\n(3)\ninsandır. İnsanın halife kılındığı şey, yeryüzünün nimetleridir.\n(4)\nOysa halife kelimesi tarihte en fazla müslümanları temsil eden siyasi otorite anlamında kullanılmış ve bu kullanım tarihi süreç içinde kavramlaşmıştır. Bu kavramlaşmada, Emevi ve Abbasi sultanlarını Halife olarak niteleyerek onları müminlerin emiri ve İslam şeriatının tatbik mercii olarak gösteren İmam Ebu Yusuf, İmam Maverdi, İbn Haldun gibi müelliflerin eserleri oldukça etkili olmuştur. Böylece Halife ve Hilafet kelimeleri Kur'an'da kullanıldığı anlamdan uzaklaşmış ve tarihi süreç içinde İslami hükümleri tatbik iddiasında olan meliklerin yetkisini meşrulaştırıcı bir kavram haline gelmiştir.\nToplumsal ilişkilerde adaletin ölçüsünü ve Hakkın gerçek bilgisini sunmak üzere Hz.Muhammed'e vahyedilen Kur'an-ı Kerim, bağlılarını hakikate şahitlik edecek vasat bir ümmet olmaya davet eder.\n(5)\nBu ümmet emaneti ehline vermeli\n(6)\nve kendinden olan emir sahiplerine itaat etmeliydi.\n(7)\nMüminler yeryüzünde muktedir (iktidar sahibi) olduklarında İslam umdelerini tatbik ederler\n(8)\n, Allah'ın indirdiği ile hükmetmeyenler ise yoldan çıkarlar.\n(9)\nZaten müminler hükmetme mevkiindeki fasıkların, zalimlerin, kafirlerin hükümlerine itaat etmemek ve onların meclislerine boyun eğmemekle yükümlüdürler.\n(10)\nAdaleti yerine getirerek şahitlik etmek,\n(11)\nortak işlerde şura mekanizmasını işletmek\n(12)\nve akidlerini yerine getirmekle\n(13)\nmükelleftedirler.\nKur'an'daki bu açık işaretler, kamu hukukuna yönelik vurgular ve tüm risalet tarihi, hükümle ilgili ayetlerin, toplumsal hayata tatbik edilmesi yolunu gösterir. Bu yolun en önemli aracı iktidardır. Zaten müminler Rablerinden iyilik ve güç mevkii, iktidar (sultan)\n(14)\nisterler. Ve sorunlarını kendilerinden olan yetkili kişilere \"ulu'l-emr\"e götürürler.\n(15)\nKur'an bütünlüğü ile bakılırsa İslam toplumunda bir iktidar alanının kesinliği tartışılmaz bir gerçektir. Ancak bu alanın Kur'an'daki karşılığı \"Hilafet\" veya \"İmamet\" ifadeleriyle tanımlanmamıştır. Ama bu alanın fonksiyonuna dikkat çekilmiştir. İslam ümmetinin bu en üst otoritesi Hz.Ebu Bekir'in\n(16)\nve Hz.Ömer'in dilinde EMR'dir.\n(17)\nDaha sonra sulta, otorite, yönetim, devlet gibi kelimelerle de ifade edilecek olan ümmet yönetiminin üst fonksiyonuyla ilgili tanımların ortak özelliği, şer'i hükümleri tatbik mevkiindeki iktidar vurgusunda toplanmaktadır.\nAncak tarihi süreç içinde oluşan Hilafet kavramı şer'i hükümlerin tatbik mevkiini, yani İslami yönetim biçimini ifade ediyor görünse bile, şer'i bir aykırılığı da bünyesinde taşımıştır. Daha sonraları Halife sıfatıyla vasıflandırılmaya başlanan Resulullah(s)'tan sonraki ilk dört sorumlu yönetici sahabeyi değerlendirme dışı bırakacak olursak, Hilafet kavramının taşıdığı aykırılık saltanat ve keyfilik konusunda belirir.\nDaha da önemlisi usulsüz bir şekilde de olsa Abbasilerin son dönemlerinde varlığını sürdüren şekli Halifelik makamının şer'i hükümleri uygulama mevkiinden tamamen uzaklaşmasıdır. İktidar gücü kalmayan Halife, bir nevi \"Papalık\" müessesesi gibi sembolleşen bir ruhbanlığı oluşturmuştur. Kendilerine dini bir vasıf atfetmeyen beylerin, meliklerin, padişahların elinde oyuncak haline gelen iktidarsız halifeler devri ise Osmanlı Padişahı Yavuz Sultan Selim'in Suriye ve Mısır'ı fethi ile sona ermiştir. Selim, son sembolik halife idi. El-Mutevekkil ile Mercıdabık muharebesinden sonra Halep'te görüşmüş ve Kahire'nin fethi akabinde III. El-Mutevekkil'i bazı nüfuslu din adamları ve ileri gelenlerle İstanbul'a yollamıştır. Yavuz Selim İstanbul'a döndüğünde III. El-Mutevekkil ile bir halef-selef ilişkisine girmemiş, ancak sefih bir hayat sürdüğü gerekçesiyle onu 1520'de Yedikule Zindanı'nda hapsetmiştir. Sultan Selim'in vefatı üzerine hapisten çıkartılan Mısırlı Halife, 60 dirhem değerinde bir vazifeye tayin edilerek tekrar Kahire'ye geri gönderilmiştir.\n(18)\nZaten Osmanlı İmparatorluğu'nun gerileme dönemine kadar devlet teşkilatında hilafet tanımına bilinçli bir yer açılmamış, sembolikleşen bu makamdan murad edilebilecek fayda. Şeyhülislamlar tarafından giderilmiştir.\nAncak dağılma dönemi arafesinde özellikle 1774'te imzalanan Küçük Kaynarca Anlaşması'ndan sonra Osmanlı topraklarını ve devlet tebasını bir arada tutmak amacıyla faydalanılmaya başlanan bu kavramın gündem oluşturmasıyla müslümanlar yeniden bir kimlik arayışına girmişlerdir. İster padişah tarafından tepeden inme ve İslam adına ümmet iradesini oluşturmak şeklinde olsun, isterse ilk izlerini tevhidi mücadeleyi üstlenen ilk dönem inkılapçı ekol ve hareketlerin dile getirdikleri gibi ümmet iradesinin temsilcisi olarak var sayılsın; ama her iki halde de asırlardır unutulan İslami yönetim, ümmetin dayanışması, şer'i ahkamın belirleyiciliği gibi konular gündem tutmaya başlamış ve İslami uyanışın ilk belirtileri hissedilmiştir.\nAncak her iki yaklaşımda da fark açıktı. Bir tarafta hilafet konusu vahyi ilkeler düzeyinde değerlendirilirken, diğer tarafta konuya Osmanlı yönetimini kurtarmak gibi pragmatik tarzda yaklaşılıyordu. Buna rağmen İslam coğrafyasını tamamen sömürgeleştirmek isteyen batı emperyalizmi karşısında hilafet anlayışını yeniden gündeme getirmek ister ilkeliliği ve isterse pragmatizmi yansıtsın, sonuçta emperyalist kuşatmaya karşı bir mukavemeti ifade ediyordu.\nİşte böylesine bir dönemde Şeyh Ali Abdurrazık gibileri hilafet kavramıyla kastedilen anlam ve hedefler üzerinde durmaksızın, \"İslam Devleti\" anlamını kazanmaya başlayan hilafet kavramının Kur'an'da bir nass'a dayanmadığını tartışmaya açtılar. Aslında bu tartışma İngiliz emperyalizmine karşı Hind halkının 1857 ayaklanmasında İngilizlerden yana tavır alan modernist Seyyid Ahmed Han'ın tavrını\n(19)\ndaha örtük olarak yaygınlaştırmaktan başka değer ifade etmiyordu. Zira Mustafa Kemal hareketinin 1924'te fesh ettiği Hilafet makamından sonra ilk radikal çıkışı yapan Şeyh Ali Abdurrazık. 1925'te yayınlanan \"El-İslam ve Usulu'l-Hükm\" adlı kitabında şunları söylüyordu:\n\"Meseleye din planında bakılacak olursa, İslam'da ne hilafet vardır, ne yargı kurumlan, ne idari görevler, ne de devlet daireleri... Bunların hepsi sırf siyasal planda ve projelerden ibarettir. Dinin bunlarla hiç bir ilişkisi yoktur.\"\n(20)\nAbdurrazık, İslam ümmetinin yönetimi ile ilgili ayetlerden ve yine yönetimle ilgili şura, itaat, ulu'l-emr, İktidar gibi terim kullanımlarının amacını perdeleyerek, iktidarın nasıl oluşacağı keyfiyeti ve biçimiyle ilgili içtihadi hüküm ve düzenlemelerin Kur'an'da olmadığını, dolayısıyla bu konuların din ile de hiç bir ilgisinin bulunmadığını vurgulayıp konuyu saptırmaya çalışıyordu. Ayetlerdeki İslami hükümlerin tatbik keyfiyeti, ulu'l-emr'e itaat emri, şura görevi gibi umdeler bile tevhid ve adaletin ikamesi için müslümanların güç ve iktidar sahibi olmalarını, muasır ifade ile aralarında otorite veya devlet oluşturmalarını gerekli kılmaktadır. Ve Kur'an ile irtibatlı ve muhkem nass'la çelişmeyen bütün içtihadlar ise dinidir.\nAslında tartışılması gereken şer'i hükümlerin tatbikini sağlayacak olan otoritenin mevcudiyeti konusu değildi; konu Kur'an'da oldukça açıktı. Sorun bu otoritenin kimin elinde, ne şekilde, hangi süreyle bulundurulması ve bu gibi konulardaki içtihadların \"saltanat kurumu\"nda veya \"siyaseten kati yetkisi\"nde görüldüğü gibi muhkem nass ile çelişmemesi meselesiydi. Zaten ıslah fikrinin taşıyıcısı konumundaki alimlerin üzerinde durdukları ve vakıa ile uyumu açısından daha iyi çözümler peşinde koştukları sorun da buydu.\nHizbu't-Tahriri'l-İslami 1953'ten bu yana İslam coğrafyasının değişik beldelerinde İslam'ın yeniden iktidar olması ve toplumsal hayatta şer'i hükümlerin uygulanması amacıyla faaliyet gösteren ve söz konusu, mesele hakkında görüşü olan bir harekettir. Hedefi İslam akaidi temelinde yükselecek bir İslam devleti kurmaktır. Bu amaç doğrultusunda hazırlanmış bir \"Anayasa Taslağı\" da mevcuttur. Özellikle İslam ülkelerindeki iktidarların İslami olmadığını ve mevcut anayasal düzenlemelerin cahili değerlere yaslandığını vurgulamak amacıyla, Hizbu't-Tahrir elemanları bu anayasa taslağını gündeme sokmaya çalışırlar. Örneğin 1982 T.C. Anayasası'nın referandumu arafesinde Hizbu't-Tahrir bu anayasanın küfür anayasası olduğu konusunda halkı uyarmak için Türkiye'de bazı bildirileri ve söz konusu anayasa taslağını yaygınlaştırmaya çalıştı. Fakat konuyu gündeme sokmaları akabinden bazı elemanları tutuklanarak yoğun baskı ve işkencelere uğradı.\nAslında sorun sadece İslam hakimiyetinin teessüs edeceği şekli yapıyla sınırlı değildi. Bu hakimiyete nasıl ulaşılacağı, küfrün fiili ve zihni kuşatmasının nasıl kırılacağı, ulusal ve bölgesel problemlerin nasıl aşılacağı, kitlelerin İslami harekete fikri ve ameli düzlemde nasıl sevk edilebileceği ve tüm bu sorunlarımızı çözmede nasıl bir usuli yöntemden (anlama biçimi) yararlanılacağı gibi konular sorunun diğer bölümleriydi.\nTevhid ve adaleti yeniden yeryüzünde ikame edebilmek amacındaki tüm İslami anlayış ve hareketler gibi Hizbu't-Tahrir'in İslami yönetim konusundaki yaklaşımları da \"şer'i delillere dayanan içtihadlardan oluşuyordu. Ancak \"İslami Hükümet\", \"İslami Yönetim\" veya \"İslam Devleti\" gibi ifadeleri kullanmak yerine \"hilafet\" terimini kullanmadaki ısrarı anlamak biraz müşküldür. Hizbu't-Tahrir -belki İslami yaşayışın sürekliliğine vurgu olsun düşüncesiyle- 1924'te Mustafa Kemal ve ekibinin ilga ettiği hilafet müessesesinin, o tarihe kadar yaşadığını ve kesintisiz olarak İslam hukukunu tatbik ettiğini iddia eder. Hizbu't-Tahrir'e göre Halife (Devlet Başkanı) tek başına devleti temsil eder ve devletin bütün selahiyetlerine sahiptir.\n(21)\nBu yaklaşıma göre Hz.Ebu Bekir'den 1924'e kadar Halifelik sistemi devam etmiş ise İslam uygulanmış ve İslam Devleti de var olmuştur hükmü çıkar.\nAslında İslam'ın yaşayan sürekliliğini tarihi zorlayarak maksadı çarpıtılmış ve saltanata dönüştürülmüş Emevi veya Osmanlı Halifeleri'nin varlığında değil, tevhid ve adaleti ikame etmek için yaşam savaşı veren kıyamlarda, meliklere itaat etmeyen oluşumların İslami mücadele yaşantısında hatta bireysel direnişlerde bile görmek mümkündür. İslami devlet bir araçtır. Allah'ın razı olacağı dini yaymak, kurumlaştırmak, uygulamak için en önemli bir araçtır. Ancak İslam'ı yaşamanın tek yolu İslam devletine sahip olmak değildir. İslam'da amaç Allah'ın rızasını kazanmaktır. Böyle bir araca sahip olmadan, güç ve mücadele safhasının gereği olarak yüklenilmesi gereken mükellefiyetlerin yerine getirilmesiyle de İslam yaşanmış olur. İlk müslümanlar Mekke'de devlete sahip değillerdi; ama İslam'ı yaşamak konusunda asırlara örneklik teşkil eden bir İslami mücadeleyi üstlenmişler ve İslam'ı kendi ölçeklerinde ve mücadele merhalelerinin gerektirdiği şartlarda yaşama geçirmişlerdi.\n\"Uluslararası Hilafet Konferansı\" ile Hizbu't-Tahrir'in gündeme getirmek istediği hilafet konusunun kavramsal arka planında, buraya kadar başlıca meselelerine kısaca değindiğimiz problemler mevcuttur. Kongreden amaçlanan, İslam'ın \"Yeni Dünya Düzeni\"nin bir mozaiği olarak algılanmasını kırmak, onun alternatif bir nizam olduğunu ve kendine özgü bir yönetim biçiminin bulunduğunu vurgulamak ise; aslında Hizbu't-Tahrir'in diğer konularda çokça dikkat ettiği gibi maksadımızı doğru yansıtacak kavram kullanımlarına riayet etmesi gerekir.\nDiğer bir konu da bu konferans ile kamuoyunda uyanan imajdır.\nMüslümanların evrensel temsil makamına sahip olabilmeleri kendi halleriyle doğrudan ilgilidir. Ümmet bilincini kaybetmiş müslüman topluluklar, yaşadıkları milli sınırların dayatılan sistemleri karşısında aciz iken, kollektif bir irade gücü ve ulus devletlerin engellerini aşma kuvveti gerektiren böyle bir makamın, uluslararası alanda tartışmaya açılması, önceliklerin belirleniminde yapılan bir hatayı ifade ettiği ve dolayısıyla da spekülasyonlara neden olduğu düşüncesindeyiz.\nMüslümanlar tabii ki kimliklerini ve nassla sabit açık hedeflerini gizlememelidirler. \"Uluslararası Hilafet Konferansı\" ile kimlik ve hedef açıklanmıştır. Ancak konunun gündem açısından önceliği bir tarafa, bu açıklığın yeterlilik ve tutarlılık açısından zaafları vardır. Çünkü bu konferans özellikle içeriğinde farklılıklar barındıran bir kavramın öne çıkarılması ile ve tanıtım açısından yeterli bir bilgilendirme oluşturmadan yapılmıştır. Ve bunun için de Kur'ani ıstılahları ve bakış açısı bulanık ve kendi anlayışı veya cemaati dışındaki etkinliklere komplocu mantıkla yaklaşan kişilerin ürettikleri spekülasyonlara açık kapı bırakılmıştır.\nİçeriği netleşmemiş kavramlarla ve ilkeyi değil yaşanılanı meşrulaştırıp tanımlayan tarihi birikimlerle İslami yönetim konusuna yaklaşmak, tüm iyi niyetlere rağmen bizi geleneksel yanlışların modern tutsakları yapar. Kur'an bütünlüğünden anladığımız inkilab fikri; itikadi, siyasi, sosyal veya fiziki tüm alanlarda bozulmuş olanı, münkeri giderinceye kadar devam edecek bir ıslahat projesini gerekli kılmakta ve sürekli devrim idealini öne çıkarmaktadır. İslami iktidar bu idealin çok önemli bir aracıdır.\nİslami iktidar sorununu tarihi birikimin olumsuz kalıntı, kurum ve anlayışlarından ayrıştırıp, Kur'ani ilkelerle tanımlamaya çalışan içtihad çabalan, İslami devrim sürecinde daha sahih hizmetler sağlayacaktır.\nDipnotlar:\n1- Kur'an-ı Kerim, 7/142.150,169; 39/60;vd.\n2-Ragıb İsfahani, Müfredat.\n3- Kur'an-ı Kerim, 2/30; 10/14; 38/26; vd.\n4- Fevzi Zülaloğlu, \"Allah'ın Halifesi miyiz?, Hak Söz, Aralık-1992.\n5- Kur'an-Kerim, 2/143\n6- Kur'an-ı Kerim, 4/58\n7- Kur'an-ı Kerim, 4/59\n8- Kur'an-ı Kerim, 22/41\n9- Kur'an-ı Kerim, 5/47\n10- Kur'an-ı Kerim, 5/44,45,47; 96/17-19.\n11- Kur'an-ı Kerim, 4/135\n12- Kur'an-ı Kerim, 42/38; 3/159\n13- Kur'an-ı Kerim, 5/1\n14- Kur'an-ı Kerim, 17/80\n15- Kur'an-ı Kerim, 4/83\n16-F. Zülaloğlu, a.g.m.'den Şehristani, Nihayetü'l-İkdam, s.479.\n17- Mehmet S. Hatipoğlu, \"İslam'da ilk Siyasi Kavmiyetçilik: Hilafetin Kureyşiliği,\" A.Ü.İ.F.D., CXXIII, 1979.\n18- Şehabettin Tekindağ, \"Memluk Sultanlığı Tarihine Toplu Bir Bakış\", Tarih Dergisi, Sayı: 30, 1976.\n19- Aziz Ahmed, Hindistan ve Pakistan'da Modernizm ve İslam, s. 41, Yöneliş Yay., Mart-1990.\n20- Fehmi Ced'an, İslami Yönetim Tartışmaları, s. 11-12, Yöneliş Yay., Haziran-1989.\n21- İslam Nizamı, \"Anayasa Taslağı\", s.11, Tarihsiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}