{
  "id": "24fec7d0-5c77-47e2-b16c-430cffc37b1f",
  "title": "Kur'an Okumaya Başlarken",
  "author": "Resul Bozyel",
  "year": "1994",
  "issue": "Sayı: 37 - Nisan 1994",
  "url": "https://www.haksozhaber.net/okul/kuran-okumaya-baslarken-597yy.htm",
  "content": "Bir müslüman için temel amaç, yaşamını Allah'ın rızası doğrultusunda sürdürmektir. Bunun nasıl gerçekleştirilebileceği ise ancak son ilahi vahiyden öğrenmekle mümkün olabilir.\nTabii bu noktada ilahi vahyin nasıl anlaşılabileceği, anlamak için ne gibi yöntemler takip edilmesi gerektiği soruları gündeme gelmektedir.\nBu yazıda Kur'an'ı anlama ve yaşama çabası içinde olanların, ilk anda karşılarına çıkan hususların altlarını çizmeye çalışacağız.\nRabbimiz Kur'an'ın açık, net ve detaylandırılmış (5/32; 22/16; 24/1; 39/28) bir kitap olduğunu belirttiği halde zamanla bazıları din adına insanlarla onun arasına çok büyük engeller koymuşlar, adeta Kur'an'ın üzeri bir sis perdesiyle örtmüşlerdir. Kur'an sadece şekli bir saygıyla kutsanmış ve Rasulullah(s)'ın Kur'an'da yer alan kaygısı gerçek olmuştur (25/30).\nYine birtakım kişiler Kitab anlaşılmak için (17/45; 18/57; 56/79) gönderildiği halde onun insanları etkileyen yönünün anlama değil, sadece ses yapısı olduğunu söyleyebilmişlerdir.\nDoğaldır ki her kitap için olduğu gibi Kur'an'ı anlamak için de belli yöntemler ve usuller izlemek gereklidir. Bu konuda tarihte iki metod ortaya çıkmıştır: Bunlardan birisi teczii (atomist-parçacı) metod, bir diğeri de yakın dönemlerde gündeme gelen mevzui metodtur (konularına göre araştırma ya da bütüncül yaklaşım).\nM. Bakır es-Sadr'ın da belirttiği gibi teczii metodta ayetlerin Sure veya Kur'an bütünlüğünden kopuk olarak teker teker incelemesi söz konusudur. Burada öncelikli amaç üzerine çalışılan ayetin her türlü vasıta ile (sebebi nüzul rivayetleri, hadisler, siyer vs.) anlaşılmaya çalışılmasıdır. Genellikle müfessirlerin kullandığı yöntem budur. Kur'an bu yöntemle baştan sona tefsir edilmiş de olsa, bu çalışma sonucunda ortada düzensiz bir yığın malumattan başka bir şey kalmaz. Bu tarz tefsir çalışmalarında bir bütünlükten bahsetmek olanaksızdır.\nOysa çözüm, yaşadığımız realiteleri ve problemleri görüp onlara Kur'an bütünlüğünde cevap aramaya girişmektir. Örneğin Kur'an'da ekonomi, Kur'an'da insan, Kur'an'da Allah, Kur'an'da Hz. Muhammed gibi konular Kur'an ayetleri baştan sona o konuyla ilgili olarak taranarak, o konuya tekabül eden ayetlerin analizi ve kendi aralarında irtibatları kurularak işlenebilir.\nKur'an'ı değerlendirirken yapılan yanlışlardan birisi de onu sanki bilimler ve keşifler hazinesi bir kitap olarak tanıtmaktır.\nŞu bilinmelidir ki Kur'an bilimsel buluşları bildirmek için indirilen bir kitap değildir. Yani o bilimler ve keşifler ansiklopedisi olarak nitelendirilemez. O bir hidayet kaynağıdır (2/2). İnsanları karanlıklardan (zulumat) aydınlığa (nur) çıkarmak üzere nazil olan bir kitaptır.\nHer şeyden önce Kur'an'ın ilk olarak gönderildiği toplumda anlaşılması için Arapça olarak indirildiğini (12/2) bilmeliyiz. Ve bu noktada vahyin daha iyi anlaşılabilmesi için de Arapça bilmenin önemi ne abartılmalı ne de perdelenmelidir. Ancak herkes için Arapça bilme zorunluluğunu öne sürmek de Kur'an'ın önüne başka bir engel koymak anlamına gelmektedir. Kur'an mealleriyle ilgili de şu söylenebilir: Bir mealle yetinmemek, farklı meallerle karşılaştırmalar yaparak okumak gerekir. Çözümlenmesinde ihtisas gereken bazı terkip ve kavramların daha iyi anlaşılabilmesi için de iyi Arapça bilenlerden yardım istenmelidir.\nBir diğer nokta da Kur'an ayetlerinin nazil olduğu ortamla ilişkisinin gözönünde bulundurulmasıdır. Elbette Kur'an evrensel bir kitaptır. Zamanlar üstü bir yönü vardır. Ancak indiği dönemle de ilişkisi dikkate alınmalıdır. Bunun için ayetlerin sebebi nüzullerinden faydalanılabilir. Esbab-ı nüzulle ilgili problemlerden birisi de bir ayetle ilgili olarak birden fazla aktarılan rivayetlerdir. Tabii olarak ayetin ruhuna en uygun rivayet alınmalıdır. Bir de hakkında hiç bir sebebi nüzul olmayan ayetler söz konusu oluyor. Bunlar bize ayetlerle ilgili aktarılan rivayetlerin mutlaklaştırılmaması ve ayetler arasındaki iç bütünlüğe dikkat edilmesi gerektiğini vurguluyor.\nDemek ki rivayetlerin Kur'an'ın anlaşılmasında tayin edici değil açıklayıcı bir rolü olması gerekir. Kur'an'ın anlaşılmasında karşılaşılan meselelerde hakim rolü oynayacak olan yine Kur'an'ın bizzat kendisi olmalıdır. Kur'an'ın anlaşılmasına katkısı olacak yan unsurlar (sebeb-i nüzul, hadis, siyer, cahiliye şiiri) asıl belirleyici değil, yardımcı bir işlev görmesi gerekir. Eğer bu şekilde yaklaşılacak olursa yani Kur'an dışı rivayetler Kur'an ışığında değerlendirilerek dikkate alınırsa gerçekten o zaman ayetlere çok daha geniş ufuklu bakabiliriz.\nÖrneğin Kur'an'da anlatılan kıssaların özellikle Yahudi ve Hıristiyanların başlarından geçen tecrübelerin bugün bizim için aynıyla vaki olduğunu görebiliriz. Yaşanan olaylar aynı fakat olayda adı geçen kişi ve toplumlar farklı, o kadar.\nKur'an'ın, indiği toplumun özelliklerini yansıtması onun evrenselliğine ve son kitap oluşuna gölge düşürmez. Kur'an bir tarih kitabı değildir. Kur'an'da anlatılan kıssalar insanların tarih bilgisini arttırmak amacıyla anlatılmamıştır. İnsanların geçmiş toplumların yasalarını (sünnet) incelemelerini onların karşılaştıkları kötü sondan kendilerini uzak tutmalarını temel amaç edinmiştir.\nBu bağlamda Kur'an'ın müslümanlara yönelik şu uyarısına bakalım: \"Yalnız ona yönelin ve ondan korkun: Namazı kılın ve Allah'a ortak koşanlardan olmayın. Onlar ki dinlerini parça parça edip fırkalara böldüler, hizipler haline geldiler. Her hizip kendi kabulleriyle avunup sevinmektedir.\" (30/31-32) (Yine bkz.; 25/52-56) Allah burada geçmiş milletlerin hatalarını belirterek müslümanları bundan sakındırıyor. Ancak ne var ki müslümanlar bu uyarıyı unuttular ve kendilerine bir de hadis uydurarak ümmeti 73 fırkaya ayırdılar. Fırka, mezhep, tarikat ayrımlarıyla yüzlerce parçaya bölünen İslam toplumu tevhid inancının gereği olarak tevhid toplumu olmaları gerekirken dinlerini de şirket dini haline getirdiler. Her mezhep kendine göre kurallar koydu ve kendisi dışındakini din dışına çıkardı. Ve böylece bugünkü karanlık tablonun oluşmasına en büyük katkılardan birisi de bu şekilde gerçekleşmiş oldu.\nBundan kurtulmanın yolu Allah'ın dinini yine Allah'a bırakmak ve Kur'an'ın belirleyiciliğinden başka hiç bir belirleyici kabul etmemektir. Bir sureyi okurken surenin iç bütünlüğünü kurmaya çalışmalıyız. Çünkü sureler gelişi güzel ayetlerden oluşmuş değildir. Her surenin kendi iç bütünlüğü vardır, örneğin bir konu öncelikle ilgili ayetin bağlamında ele alınması gerekirken değişik rivayetlerle hiç ilgisi olmayan yerlere çekilebiliyor ve böylece surenin bütünlüğü de bozuluyor.\nGöz önünde bulundurulması gereken önemli bir diğer noktada Kur'an'ın bir anda toptan değil peyderpey indiği gerçeğidir (76/23). Yine Kur'an'da herhangi bir meseleyle ilgili ayetler aynı zamanda toplu olarak gelmemiştir. Aynı konudaki ayetler değişik zamanlarda gelmiş ve farklı surelerde yer alabilmiştir. Bu da Kur'an'ın tedricilik ilkesini temel aldığını göstermektedir. Bunun en somut örneğini içkinin yasaklanması hadisesinde görebiliyoruz. İçki aniden haram kılınmamış aşamalı bir çerçevede ele alınmıştır, önce içkinin zararının yararından daha çok olduğu sonra onun fesada kaynaklık ettiği ve son tahlilde de şeytan işi olduğu belirtilerek azı da çoğu da yasak olan bir şey olduğu belirtilmiştir, Burada sorulması ve üzerine durulması gereken bir husus, müslümanların bugün, Kur'an'ın indiği dönemde uygulanmış olan tedrici metottan hangi ölçüde faydalanabilecekleridir,\nKur'an öncelikle değerleri ortaya koymuştur. Bunu daha çok Mekke'de yapmıştır. Mevcut sistem sorgulanmış mal ve evlat sahibi olanların yaratıcılarına karşı geldikleri ve sadaka vermedikleri bildirilmiş (75/31-32). Eğer bu gidişte devam ederlerse çok acı bir akibetin kendilerini beklediği sürekli olarak vurgulanmıştır (77/47; 75/10-13). Haddler (yasakların cezaları) İslam toplumu oluştuktan sonra gündeme gelmiştir. Yani öncelikle Kur'ani ilkeleri kabul eden bir ümmet oluşmuş daha sonra haddler uygulamaya konulmuştur.\nBuradan da Kur'an'ı okurken nüzul sırasında dikkate almamız gerektiği sonucu ortaya çıkıyor. Ancak bugün Kur'an tam olarak elimizde; o halde yapılacak iş, bir konuyu enine boyuna Kur'an çerçevesinde incelemek-araştırmak için, araştıracağımız konuyu zihnimizde tutarak Kur'an'ı ona göre okumak gerekir. Kur'an'ın bütünlüğü göz önüne alınarak yapılacak her insani çaba bir anlam ifade eder. Herkes çabası oranında ondan faydalanabilir. Allah'ın hoşnutluğunu kazanmayı hedefleyen her çaba sonuçta ortak bir payda da buluşacaktır. Ama bu anlamaların mutlaklaştırılmaması gerekir.\nZaten Kur'an'ın emirleri ile ilgili ilk dönemlerde yapılan içtihadlar daha sonraki nesillerce mutlaklaştırılmış ve onu tek anlama biçimi olarak kabul etmişlerdir. Bundan sonra Kur'an'dan yapılan çıkarımlar Kur'an'ın önüne geçmiş ve Allah'ın vahyi arka plana itilmiştir.\nHicri II. asırda mezhep imamlarınca ortaya konulan esaslar tek anlama biçimiymiş gibi hareket eden sonraki mezhep takipçileri kendi görüşlerini Kur'an'ın önüne geçirmişler ve aynı kitaba inanan insanlar arasında kapatılması imkansız uçurumlar meydana gelmiştir. Kur'an nassları mezhep görüşleri ışığı altında tevil edilebilmiştir. Bu konuda meşhur Hanefi bilginlerinden Ebu'l Hasan el-Kerhi şunları söyleyebilmiştir:\n\"Mezhep imamımız ve arkadaşlarımızın görüşlerine ters düşen her ayet ve hadis ya tevil edilir yahut mensuh kabul edilir.\"\nBöyle bir bakış açısı doğal olarak Kur'an'a kendi mezhebinin gözlüğüyle bakacak ve her mezhep mensubu Kur'an'dan kendisini haklı çıkartacaktır. Birleştirici rolü olması gereken (3/103) Kitab müslümanların bu tavrı yüzünden gerçek işlevini göremeyecektir.\nKur'an bir çok yerde İsrailoğullarına şu uyarıyı yapmaktadır. \"Siz kitabın bir bölümüne inanıp bir bölümünü inkar mı ediyorsunuz?\" (2/85)\nBu da bize Yahudiler'in birtakım menfaatler için Allah'ın gönderdiği emirleri ters yüz ettiklerini göstermektedir. Acaba kendi mezhebini kurtarmak adına sergilenen bu bakışla, Kur'an'ın birtakım ayetlerini nesh teorisiyle ortadan kaldırmak anlayışı arasında ne fark vardır?\nBir yandan Kur'an'ın evrensel olduğunu bütün zamanlar için geçerli bir klavuz olduğunu kabul edeceksiniz öte yandan bir nevi bir kısmının geçerliliğini kabul etmeyen bir tutum içinde olacaksınız. Bu apaçık tutarsızlıktan başka bir şey değidir.\nKur'an'ı anlamak salt zihni bir olay değildir. Onun 23 yıllık iniş sürecini de göz önünde bulundurursak ilahi vahy ile indiği ortam arasında doğrudan bir ilgi olduğunu görebiliriz. Nitekim müminlerin annesi Aişe'de \"Kur'an onun ahlakıydı\" derken kasdettiği Kur'an'ın ilkelerinin Hz. Peygamber'in davranışlarına yansıdığı gerçeğidir.\nKur'an'a baktığımızda bir çok surede geçmiş milletlerden ve onlara gönderilen peygamberlerden bahseden kıssalar olduğunu görürüz. Bu da bize kıssaların Kur'an açısından önemli bir yeri olduğunu gösteriyor, Ancak geçmişte Kur'an kıssalarını inceleyenler daha çok onların belaği ve edebi yönlerini öne çıkarmışlardır. \"Öğüt alınması\" için anlatılan kıssalar belli bir dönem sonra özellikle Yahudi ve Hıristiyan kültürünün de etkisiyle üzerinde spekülasyonlar yapılan müslümanlar arasında ihtilaflar oluşturan konular haline getirilmiştir.\nKıssalarda asıl verilmek istenen ve dikkat çekilen noktalar gözardı edilmiş ve kıssanın muhtevasındaki birtakım ayrıntılar üzerinde daha önce özellikle Yahudiler'in yapmış olduğu ve Kur'an'ın sürekli olarak uyardığı anlamsız tartışmalar yürütülmüştür. Bunlardan uzaklaşıp Kur'an'ın Hz. Muhammed döneminde gördüğü işlevin benzerinin kendi hayatımızda da gerçekleşmesine çabalamamız gerekir.\nKur'an'ı daha iyi anlamak için onun zaman ve mekan boyutunu da iyi kavramamız gereklidir. Eğer içinde yaşadığımız dönemi iyi algılamaz isek Kur'an'ı okumak bize pek fazla bir şey kazandırmayacaktır.\nBurada genel olarak birtakım konulara değindik. Bu konular daha sonraki sayılarımızda ayrıntılı olarak incelenecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}