{
  "id": "fc7d7e69-4e10-49fe-89cf-878877f1ef53",
  "title": "İslami Yükselişin Sağlıklı Yolu",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 39 - Haziran 1994",
  "url": "https://www.haksozhaber.net/okul/islami-yukselisin-saglikli-yolu-640yy.htm",
  "content": "Tevhidi uyanış, Kur'ani bilinçleniş, ıslah veya ihya gibi ifadeler İslami hareketlerin literatüründe çokça yer alan kullanımlardır. Bilinçleniş veya uyanış gibi kelimeler sosyal bir bütünün iki boyutunu gösterir. Bir tarafta bilinçli olmayan ve yaşadığı şartlara boyun eğmiş bir kesim, diğer tarafta bilinçlenme eğiliminde ve yaşadığı şartlara razı olmayan bir kesim. İşte müslüman toplulukların bugün yaşadıkları durum. Bir yanda İslami duyarlılığını terk etmemiş büyük ama atıl bir potansiyel; öte yanda bu potansiyeli uyandırmaya, geliştirmeye ve berraklaştırmaya çalışan İslami hareketler.\nGünümüzdeki İslami yükselişin lokomotifi İslami hareketlerdir. Ancak İslami yükselişin sağlıklı yolu İslami hareketlerin düşünce ve amellerinde Kur'ani umdeleri realize edebilecek bir örneklik göstermeleri ve kitlesel İslami potansiyeli modernizmin ve muharref geleneğin olumsuzlukları karşısında uyarıp ıslah edebilmeleri ile temellendirilebilir. Ancak bu yolda göstereceğimiz istikrar sayesinde zorluklara, risklere, meşakkatlere direnerek akabeleri/sarp yokuşları aşabileceğiz.\nAkabeleri aşmak gerek zihni, gerek ameli donanımlarla mümkündür. Daha da önemlisi Allah yolunda adanmışlık tercihini yapmış olmakla mümkündür. Bu çerçevede yaşamla ilgili tercihlerimizin bahaneler ve demagojilerle kirletilmemesi dileğiyle dergimiz gerekli olan donanıma gücü nisbetinde katkıda bulunmaya çalışmaktadır.\nDergimizin bu sayısında da gündemle veya temel eğitim konularımızla ilgili birçok yazıya yer verdik. İslami hareketlerin sorunlarına ışık tutacağına inandığımız iki yazıya dikkatinizi çekmek istiyoruz. Birisi Bosna-Hersek müslümanlarının mücadele tarihlerinden önemli bir kesiti yansıtıyor. 1945'lerde kurulan Mladi Müslümani (Genç Müslümanlar) Teşkilatı. İkincisi ise 196O'lı, 1970'li yıllar Türkiyesi'nde yaşanan ve önemli ibretler çıkartılması gereken Yeniden Milli Mücadele hareketi ile ilgili. Ve aynı konuyla ilgili N. Erişenle yapılan röportajın da ilgiyle okunacağını düşünüyoruz.\nGündem yazımızda \"Amerika'nın Yeni İslam Politikasının İslami hareketlere karşı açık tavrına ve bu tavırla kimlerin paralelliğe düştüğüne işaretlerde bulunuyoruz. İşaret ettiğimiz bir konu da müslümanların referans kaynağını \"şartların değişmesiyle ahkamın değişebileceği\" teziyle bağdaştırarak vahyin ifade şeklini şüphe altına sokmak isteyen Batılı İslamiyatçıların Türkiye'deki uzantıları hakkında. Ö. M. Alper bu konu üzerine ilgiyle okuyacağınızı düşündüğümüz \"Kur'an'ın Kaynağı Olarak Vahiy\" başlıklı bir yazı kaleme aldı.\nİstanbul 1 No.lu DGM, işkenceye uğradıkları adli tıp raporlarıyla sabitleşen müslümanlara yapılan işkenceleri açıkladığımız için, sonuçta işkencecileri değil bizi yargıladı ve geçen ayın 12'sinde yapılan duruşmada dergimize 75 milyon lira para cezası verdi. Aynı duyarlılıkla yayın yapan diğer müslüman dergilere de DGM tarafından verilen para cezaları, ABD'nin İslami hareketlere karşı geliştirdiği sinsi politikayla oldukça örtüşüyor. Yargılananlar; hapsedilmeyerek kamuoyu uyandırılmıyor, ama ağır para cezalarıyla susturulmaya çalışılıyor.\nİlgilerimizin bütünleştirilmesi dileğiyle...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}