{
  "id": "ec278a23-31d5-4637-ba05-f1be511b3ef1",
  "title": "İsrail ile yapılan Stratejik İşbirliği semeresini verdi",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 38 - Mayıs 1994",
  "url": "https://www.haksozhaber.net/okul/israil-ile-yapilan-stratejik-isbirligi-semeresini-verdi-617yy.htm",
  "content": "Tevhidi bilinci kavrama ve kuşanma aşamasındaki Türkiyeli Müslümanlara yönelik saldırılar gün geçtikçe farklı alanlarda ve şiddet uygulamalarıyla gün yüzüne çıkıyor. Daha dün darağaçlarına asılan müslümanların hesabını vermeyenler bugün daha çok müslümanın kanma girmeye kalkışıyor.\nSon günlerde İsrail ile yapılan Stratejik İşbirliği Anlaşması ve 10 Nisan'da Taksim'de yapılan Gorazde katliamını ve İşbirlikçilerini protesto mitinginde ortaya çıkan tablodan ötürü İçişleri Bakanlığı'nın \"acil\" emriyle gönderdiği talimatlar neticesinde harekete geçen Siyasi Polis birçok müslüman genci gözlem altına aldı. Ne ailelere, ne de avukatlara gözaltılar için en ufak bir malumat verilmedi. Yüze yakın kişiden 21'i 4 Mayıs 1994 Çarşamba günü DGM'ye sevk edildiler. Sonradan basın ve TV kameraları karşısına çıkarılan bu gençlerin bir senaryonun parçası olarak önlerine çeşitli çap ve markada silah, mermi ve bomba yapım malzemeleri ve örgütsel doküman konuldu. Bir de \"Ne Mutlu Türküm Diyene\" ve \"TC Polisi\" ibarelerini mermilerle masa üzerine yazdılar. Hamas'ın Türkiye destekçisi olarak lanse edilen müslümanların \"Gestapo\" tipi örgütsel yapısı olduğunu ortaya attılar. Nasıl alaka kurdularsa (?). Ama müslümanların ümmet olma bilincini kamuoyunda mahkum etmek amacıyla işkenceciler ve özellikle onların efendileri tarafından gerçekleştirilen bu tür operasyonlar ters tepecektir. Çünkü müslümanlar hem Hamas taraftarıdır, hem Hizbullah, hem İslami Cihad, hem FIS, hem İzzettin El Kassam Gerillaları, hem de dünyanın dört bir tarafında zulüm ve küfre başkaldıran Muhammed Ordusunun gönüllü neferleridir. Müslümanlara yapılan iftiraları geri döndürüp iftiracıları açtıkları tuzağa düşürecek Allah ne büyük bir Allah'tır.\nBu operasyonun sonunda 15 gün gözlem altında(!) tutulan 18 müslüman serbest bırakılırken, müslümanların üniversitelerdeki toplam etkinliklerinin ifadesi olan Müslüman Gençlik'in tabii taşıyıcılarından Tahir Gül, Ender Gül ve Muhammet Şerbetçi sudan bahanelerle tutuklanmışlardır, Kardeşlerimize sevgilerimizi ve tebriklerimizi sunuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}