{
  "id": "e0fdcf4c-79b8-406c-aef5-aad62f5104f8",
  "title": "Tevhidi Mücadele Alanında Kutuplaşan İki Saf: Mustazaf–Müstekbir",
  "author": "Eşref Altaş",
  "year": "1994",
  "issue": "Sayı: 44 - Kasım 1994",
  "url": "https://www.haksozhaber.net/okul/tevhidi-mucadele-alaninda-kutuplasan-iki-saf-mustazafmustekbir-766yy.htm",
  "content": "A. Giriş\nTevhid ve şirk mücadelesindeki yerimizi belirlemek vahyi sorumluluğumuzu yerine getirmek zorundayız. Ezilen, zulme uğrayan kitlelere, zulme uğradıklarını hatırlatmak, onları mustazaf olduklarının bilincine vardırmak ise vahyi sorumluluğumuzun asıllarındandır.\nDünyanın var olan bu şartları içerisinde zayıf bırakılmış mustazaf kitlelerin, kendilerini ezen zorbalara karşı mücadelesi, ancak mustazaf halkın tevhidi bilince, furkan bilincine sahip olmalarıyla mümkün olacak ve devam edecektir. Hakk ve batılı birbirinden ayıramayan mustazaflar müstekbirlerin hilelerine kurban gidecek (34/31-33) ve böylesi mustazafların Allah'ın huzurunda şikayetleri de bir anlam ifade etmeyecektir (34/31-33).\nKur'an'da bize anlatılan mustazaf-müstekbir mücadelesinin şartlarını bilmemek, bizi bu mücadelede amellerimizi batılın pisliğinden uzak tutacak ve amellerimize batılın karışmasını önleyecek bir bilinçten mahrum bırakacaktır.\nRabbimiz kitabında nebevi mücadelenin nasıl olması gerektiğini boşuna anlatmamış, bilakis onları okuyalım, üzerlerinde düşünelim ve günümüz mücadelesine ışık tutalım (22/46; 15/75; 12/11) istemiştir.\nAyrıca şunu da hemen belirtmeliyiz ki Tağuti sistemleri ayakta tutan kimseler güçsüzlüklerinden şikayet eden (4/97) zalim mustazaflardır (34/31), Mustazaf olan ve fakat mustazaf olduğunun bilincinde olmayan, müstekbirlerin peşine takılmış, onlardan medet uman (34/31-33) kitlelerin dünyada ve ahirette karşılaşacakları çetin azabı hatırlatmak üzerimize düşen bir sorumluluktur.\nB. Müstekbir\nİnsanlık tarihi boyunca tevhidi mücadelenin önderleri olan peygamberlere karşı çıkan, onlarla savaşmaktan çekinmeyen müstekbirler, gerçekten de özellikleriyle şirk saflarının öncüsü olmuşlardır.\nAllah Teala yasası gereği Ad kavminden sonra Semud kavmini yeryüzüne iktidar kılmıştır. Onları hükümdarlar yapmıştır (7/74) Allah'ın bu nimeti (7/74) için şükretmeleri yani namazı kılmaları, zekatı vermeleri, marufu emredip, münkerden kaçındırmaları emredilirken (22/41) onlar peygamberi yalanlamışlar (7/76, 7/133, 29/39, 46/20, 34/31, 41/15, 22/42), sevmediklerini açıkça söylemişler (7/79), sonra da hakları hiç yokken büyüklenmiş (46/20), saraylar edinmiş ve bozgunculuğa başlamışlardır (7/74). Müstekbirler toplumun zayıf kimselerini ezer, zayıf olmayan kitleleri zayıf bırakmak için onlara ekonomik ve siyasi baskı yaparlar (7/75), Peygamberlerin davetleri onların kaçışlarını artırırken (71/6), muttakiler ve mümin mustazafların hidayetlerini arttırmıştır.\nMüstekbirler rasullerin tehditlerini ve uyarmalarını alayla dinlerler (7/77, 21/2) ve peygamberlere (müminlere) \"ya dinimize dönersiniz ya da sizi bu şehirden çıkarırız\" derler (7/88). Onlar için verilen her ikaz kendileri için eğlencedir (21/2). Davete kulaklarını tıkar, hiç bir şey duymamış-gibi davranırlar. Küfür örtüleri hidayete ulaşmaları için engel teşkil eder, aslında davet çağrısına merkep gibi ayak diretmekten ve çokça kibirlenmekten başka işleri yoktur (71/9).\nAllah'ın azabına aldırış etmeyen bu sömürgen güruhun ya da kimsenin yanılgısı, aslında gücü olmayan şeytanın emrini dinlemesidir (14/22). Mücadele saflarında şeytanın tarafını tutması kendisinin zayıf olduğunun en açık alameti iken, mal ve evlat çokluğuyla övünmesi (41/15) müstekbirlerin paranoyak (33/35) kimseler olduğunu da düşündürüyor. Hastadırlar ve zayıftırlar. Çünkü halkın tevhidi bilince ulaşmasından korkmaları ve bunun da kendilerinin sonu olduğunu bilmeleri, müstekbirleri gece gündüz hile ve desise kurmaya yöneltmiş ve insanların Allah'a şirk koşmalarını emretmeye başlamışlardır (33/35). Bütün bunların üstüne alaycı ve zorba tavırlarla inanmak için mucize koşulu öne sürmeleri kendilerinin sonunu hazırlamıştır. Zira onlar Allah'ın mucizesi ile karşılaşmalarına rağmen inanmazlar.\nBütün bunlar Kur'an'da neden anlatılmaktadır? Kur'an, hayatımızın düşünsel ve pratik sorunlarını çözen, insanlar için yol gösterici olan özelliğiyle bu kıssaları anlatmaktadır ki okuyalım, üzerlerinde düşünelim ve günümüz mücadelesinde bir konum belirleyelim ya da karşılaştığımız sorunları çözelim.\nYaşadığımız hayat şartlarında karşılaştığımız sorunları çözecek zaman ve mekanı aşkın bir kitap olan Kur'an-ı Kerim, öyle temalar içermektedir ki, tüm zamanlar boyunca değişmeyen insan karakterleri, değişmeyen grupsal özellikler bu temalardan çıkarılarak birey ve toplumların konum alışlarını doğru bir tahlille elde etmeyi mümkün kılmaktadır.\nMuhammed (s) ve anlatılan birçok peygamberin mücadelesinde söz edilen müstekbir ifadesi o zamana özgü değil, tüm zamanlar için kullanılabilen bir ifadedir.\nBugün mazlum ve mahrum bırakılmış halklara zulmeden tağuti sistemlerin yukarıda anlatmaya çalıştığımız müstekbirlerden ne farkı vardır? Kaldı ki biz müstekbiri asıl bugün tanımlamakla mükellefiz. Yaşadığımız hayat şartlarını tüm acımasızlığıyla ağırlaştıran, fıtratımıza uygun İslam sisteminin kurulmaması için var gücüyle çalışan, Allah'ın diniyle alay eden sistem ve işbirlikçileri Kur'ani ifadeyle müstekbirden başka bir şey değildir.\nRasullerin mirasçısı olan müminleri sevmemek, onlarla tüm (alay biçimleriyle) alay etmek, müstekbir olmanın en açık ifadesidir.\nVesvesesini şeytandan alan, halkın üzerinde görünmez bir baskı oluşturan ve gece gündüz kurduğu desiselerle insanları rablerine karşı isyana ve küfre çağıran medya, müstekbirlerin Kur'an'da ifadesini bulan müminlerle alay etme misyonunu eksiksiz yerine getiriyor.\n\"De ki: Sığınırım ben, insanların Rabbine... (insanlara kötü şeyler fısıldayan o) sinsi vesveseci (Hannas)nin şerrinden.\" (114/1-4)\nTağutun en örgütlü biçimi olan sistem, ordusuyla, bankasıyla, medyasıyla ve tüm işbirlikçileriyle ıslahatçı müminlere saldırmakta ve onları çeşitli hile (mekr) ve desiselerle güçsüz bırakmak istemektedir. Güçsüz bırakılan halkların ve baskı uygulanan insanların tevhidi mücadele içerisinde var olan safı ise, inkılapçı-ıslahatçı mustazafların yanıdır.\nİşte bu noktada mücadelenin mustazaf saflarında kimler vardır? Nedir mustazaf? Onu Kur'an'dan takip edelim.\nC. Mustazaf\nD-A-F kökünden istif al babının ism-i mefulu olan mustazaf, zayıf olmuş, zayıf bırakılmış, elinden tüm bireysel ve toplumsal hakları alınmış anlamlarını içerir.\nZorba Firavun ve melesinin erkek çocuklarını katlettiği kadınlarını sağ bıraktığı ve böylece kişilik ve kimlikten yoksun bıraktığı İsrailoğullarından Kur'an-ı Kerim \"mustazaflar\" diye bahsetmektedir.\nMustazaf kavramı her ne kadar ezilenler, hakları ellerinden alınanlar ya da zayıf kimseler anlamında olsa da, her zaman müminleri ifade etmiyor. Bunun böyle olduğunu zaten Kur'an-ı Kerim mustazafları üç özellikte sunmakla bize öğretmiş olmaktadır.\nİnsanlar içerisinde mücadele etmesi mümkün olmayan kadınlar, zavallı çocuklar ve eli ayağı tutmayan ihtiyarlar vardır. Toplumlar homojen bir yapıya, başka bir deyişle standart insan tipine sahip değillerdir. Toplum güçlüler, zayıflar gibi kategorilere ayrılmaktadır.\nZalimlere başkaldırıp inkılapçı bir tavır takınması, var olan gelenekleri ıslah etmesi mümkün olmayan zavallı kadın, çocuk ve ihtiyarları ve akli kapasitesi düşük olanları Kur'an-ı Kerim \"zavallı mustazaflar\" olarak bize sunmaktadır (4/75).\nBugün yeryüzünün birçok yerinde katledilen, savaşacak silah ve mala sahip olamamış, dua etmekten \"yardımcı ve veliyy\" istemekten (4/75) başka çaresi olmayan insanlar zulme başkaldıramadıklarından mazurdurlar. Onların bu feryadlarını görmezlikten gelmek \"Yeni Dünya Düzeni\" müstekbirlerinin ve işbirlikçilerinin müstekbir olmalarından kaynaklanmaktadır. Fakat eli silah tutan ve yardım gücü yerinde olan, başkaldırma gücüne sahip olan insanların ve düzenlerin ilgisizliği ise müstekbirlerin zulmüne ortak olmaktır.\nMüstekbirleri uyarmaktan korkan, zalimlere itaati fitne ve fesat çıkmasın diye sürdüren, zulümlere baş eğmeyi sabır diye tahayyül eden, görevlerini \"emr-i bil maruf ve nehy-i anil münker\"i terkeden, güçleri varken başkaldırmayan insanlar ise zalimdirler. Aslında kendileri de mustazaftır. Fakat müstekbirlerle işbirliği yapmaktan çekinmediklerinden dolayı Allah bu gibilerini \"zalim mustazaflar\" diye nitelemektedir.\nZalim mustazaflar istikbar düzenini ayakta tutanlardır. Firavun, kendisinden ve melesinden güçlü binlerce köleyi ve halk kitlesini nasıl idare etmektedir? Onlara piramit adı verilen ve bir mezardan başka bir şey olmayan dağlan nasıl kurdurmaktadır?\nİşte Firavun onların bilinçlerini dondurmuş, büyüsüyle (medyasıyla) onları uyuşturmuştur. Halkın dini hassasiyetlerine cevap verecek bir kurum oluşturmuş ve bu kurum Allah'ın kitabından konuşuyormuş ve Allah Rasulünün varisiymiş gibi hareket ederek insanların başkaldırı ve eleştiri hakkını da elinden almıştır. Düzen vahyi bir kenara atıp nefsini yücelten, ahireti değil dünyayı ön planda tutan, şeytana uyan ve Allah'a yönelen insanları saptırın, işi gücü tağutlara itaat edilmesi gerektiğini yineleyen bezirgan tipli din adamını yetiştirdi mi artık kitleleri uyuşturup saptırması çok basit olmaktadır.\nTağuti istikbarın oluşturduğu düzenin bu noktasından sonra tüm kitlelerle \"itaat\" için uğraşmasına gerek kalmamıştır artık. Kitleleri düşünmekten ve zulmü görmelerini engellemekten sorumlu medya (sihirbazlar), kitlelerin fıtratlarına yönelişlerini çarçur edip saptırmaktan sorumlu, \"uyarsan da uyarmasan da dilini sarkıtıp soluyan köpek\" gibi şeytana uyan din adamları, kitlelerin ekonomik İşlerle ve dünya malıyla oyalanmalarını sağlayan Karun tağuti düzeninin devamını sağlamakta, kitlelerin her alandaki fıtrata yönelişlerini saptıran müstekbirler artık mustazafları devleti, milleti ve vatanı korumak için peygamber ocağına çağırır sonra da Allah ve Rasulüne değil şeytana uymayı, Allah'a nankör davranmayı emrederler.\nŞu, bütün bunlarla apaçık ortaya çıkmıştır ki; şeytanın zulmünün ve işbirlikçilerinin hiç bir gücü yoktur. Onları güçlü kılan apaçık bir şekilde, zulme rıza gösteren ve örneğin \"altmış yıl hüküm süren bir tağuti sistem bir günlük fitneden evladır\" anlayışında olan mustazaf fakat zalim kimselerdir.\nUlu'l-emr kavramını fesada uğratmış ve zulüm ve istikbarlarını ulu'l-emr diye mustazaf insanlara sunmuş müstekbirlere itaati bir görev sayan kimsenin Allah'ın huzuruna çıktığında \"Emirlerimize ve büyüklerimize uyduk da bizi yoldan saptırdılar\" (33/67) demekten başka ileri süreceği hiç bir mazereti yoktur. Zalim mustazaflar bu halleriyle ezildiklerinin bile farkına varamamışlardır. Kollektif bilinçlerini üç-beş mutlu-putlu azınlığa terk etmiş ve onları denetleme imkanını dahi elde edememiş insanlar, ahirette Rabblerine şikayetlerini, sunarken neye uğradıklarını şaşırmış görüntüsü vereceklerdir.\nSonuç\nTevhid ve şirk asla uzlaşmaz iki kutuptur. Çünkü Allah'ın değişmez yasası bu kutupların savaşımını öngörmüştür (27/45). Ortalığın toplum projeleriyle dolup taştığı bugünlerde bu proje sahiplerinin unutmaması gereken gerçek şudur: Geniş kitleleri istikbar ile sömüren mutlu azınlık, mustazaflar; kurtuluşunu sağlayacak tevhidi çözümlere asla yanaşmayacaktır. Bize düşen münafıkların Allah'ın ipinden söz ettiği durumlarda bile illa da BERABER YAŞAYALIM saplantısına düşmemek, zalimlerle aramızdaki çizgiyi kalınlaştırmaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}