{
  "id": "97062092-a6ca-4c11-923f-d41842489356",
  "title": "HİZBULLAH: Hedefleri ve Çarpıtılan İmajı",
  "author": "Maria Holt",
  "year": "1994",
  "issue": "Sayı: 44 - Kasım 1994",
  "url": "https://www.haksozhaber.net/okul/hizbullah-hedefleri-ve-carpitilan-imaji-764yy.htm",
  "content": "Yakın geçmişte Buenos Aires ve Londra'daki İsrail hedeflerine yapılan bombalı saldırılar ve Lübnan-İsrail sınırındaki şiddet olaylarının artışı Hizbullah (Allah'ın Partisi)'ın varlığını yeniden gündeme getirdi. Son aylarda Lübnan'da Hizbullah üzerine bir ay süren bir araştırma yapma fırsatı buldum ve söz konusu grubun ideolojisi ve çalışmalarıyla ilgili dorudan bilgiler elde ettim. Batı basınının terörizm ve fanatizmi çağrıştıran çarpık imajı düzeltme konusunda büyük bir taleple karşılaştım. Bana göre bu imaj doğru değildir. Sadece (Batı) bakış açısının ve te'vilinin bir sonucudur.\nÖncelikle Şii aktivizmin Lübnan'daki köklerini ele alalım. 1932'de yapılan son -ve tek- nüfus sayımına göre Şiiler azınlığı oluşturuyordu. Fransa'dan bağımsızlıklarını elde ettikten sonra 1943'de kurulan \"Ulusal Pakt\" çerçevesinde Şiilere nispeten küçük bir rol verildi. O zamanlar Emel Kderi Nebih Berri'nin işgal ettiği Parlamento sözcülüğü böylece Şiilerin eline geçmiş oldu.\nMusa Sadr ve Şii Uyanışı\n1950'lerin sonunda İranlı karizmatik molla Musa Sadr'ın Lübnan'a gelişiyle birlikte Şii topluluk Lübnan siyasetinde daha aktif bir rol elde etmeye başladı. İmam Sadr Şiiler için sosyal adaletin ve eşitliğin sağlanması için mücadeleye başladı. 1960'larda Mahrumlar Hareketi'ni kurdu. Lübnan resmi sistemi içinde mücadelesini sürdürmeye çalışmasına rağmen, çabaları büyük ölçüde başarısız oldu.\nBaşarısız olma nedenlerinden birisi, merkezi hükümetin Şii talepleri karşılama konusundaki isteksizliği, diğeri de Lübnan'ın güneyinde Filistinlilerin mevcudiyeti idi. FKÖ İsrail'e saldırılarını yaparken Şii köylülerin yaşantılarına hiç dokunmuyordu, ama İsrail karşı saldırılarında Şii halka büyük kayıplar verdiriyordu. Sıkça yaşanan bu çöküntüler Mahrumlar Hareketi'nin içinden bir Şii milis güç ortaya çıkmasına yol açtı. Emel (Arapça'da \"umut\" demektir) böylece Şii militanlığın bir sembolü haline geldi.\n1970'lerde meydana gelen üç olayın Lübnanlı Şiiler üzerinde büyük bir tesiri olmuştur. Bunlardan ilki 1975'te Lübnan iç savaşının patlak vermesi; ikincisi 1978 Musa Sadr'ın Libya gezisi esnasında esrarengiz bir biçimde kayboluşu; ve üçüncü olarak. 1979'daki İran İslam Devrimi.\nİmam Musa Sadr'ın kayboluşundan sonra Şii toplum ikiye bölündü. Bazıları Emel'in yeni laik liderliğinden rahatsız oluyordu. 1980'lerde Emel, \"kardeş\" Filistinli müslümanların kamplarını işgal edince büyük bir hayal kırıklığına yol açtı. Ortam, daha radikal bir \"dini\" hareketin başarı elde edeceği hale gelmişti, Hizbullah bu iş için çok uygundu. Bunlara ek olarak, Lübnan'daki demografik değişimler sonucunda Şiiler en büyük mezhep haline gelmiş, güçlerini kullanabilecekleri bir yapı arayışı içine girmişlerdi.\nBütün bunların ve İsrail'in Haziran (1982) ayında Lübnan'ı yoğun bir işgale tabi tutmasının bir sonucu olarak, 1982 yılında Hizbullah kuruldu. Kurulduğu dönemde temel hedefleri Lübnan'ı İsrail işgalinden ve \"Batılı emperyalist tesirlerden\" kurtarmak idi.\nYıllar geçtikçe hedeflerde bazı değişiklikler olmadığı söylenemez. Ancak İsrail Güney Lübnan'ın bir bölümünden çekilinceye kadar Hizbullah silahlı direnişini sürdürdü. Buna ek olarak, 1990'da iç savaşın resmen sona \"ermesinin ardından Hizbullah parlamenter sürece katılma kararı aldı. 1992'deki genel seçimlerde Lübnan parlamentosunda 8 sandalye kazandı.\nHizbullah, Lübnan'da toplumsal hayata siyasi, askeri ve her şeyden önemlisi sosyal yönden katkılarda bulunmaktadır. Hastane ve okullardan tutun da Hizbullah şehitleri ve esirlerinin ailelerine ve direniş mensuplarına hizmet veren şehit cemiyetleri kurarak Lübnan'ın her tarafını saran bir sosyal kuruluşlar ağı oluşturmuştur. Hali hazırda, Hizbullah tarafından çalıştırılan tam teçhizatlı iki hastane bulunmaktadır. Bunlardan biri Beyrut'un güney banliyösünde, diğeri ise Baalbek'tedir. Bir üçüncüsünün güneye yapılması planlanmaktadır. Hemşire ve öğretmenleri eğitmek için enstitüler kurulmuş, şehit çocuklarının eğitilmesi için gerekli kaynaklar temin edilmiştir.\nHizbullah ve Batı Basını\nFakat bütün bu gerçeklerin aksine Batı basını ile Hizbullah arasındaki ilişki çok karışık ve anlaşılmaz bir haldedir. Batıya göre Hizbullah, Lübnan'daki \"karanlığı\", Batılı hedeflere yapılan bombalı saldırıları ve adam kaçırma olaylarını temsil etmektedir. Bugün bile Londra'da ya da Buenos Aires'te bir bomba patlasa, Hizbullah şüpheliler listesinin başına yerleştirilir.\nBasındaki \"İslami terörizm\" imajı ile Hizbullah'ın gerçek kimliğini birbirine karıştırmamak lazımdır. Bütün bu nedenlerden dolayı yurtdışındaki İsrail hedeflerine saldırı kampanyası başlatması Hizbullah için -en azından- bir dar görüşlülük olurdu. Zaten örgüt liderleri son olayların sorumluluğunu üstlenmemişlerdir. Açıkça görülüyor ki ilgilerini Lübnan'ın iç politikası üzerinde yoğunlaştırmışlardır. Hükümetlerin bütün amaçlarını benimsemiyor olabilirler ve çağdışı gördükleri sistemi değiştirmek isteyebilirler.\nBir terör olayı vuku bulduğu zaman, otomatik olarak ve çoğunlukla varsayımlara dayanılarak İslamcı bir suçlu bulunması son derece tehlikeli ve bayağı bir iştir. Bu tavır Batılı halkın müslüman toplumlarla ilgili düşüncelerini ateşlemekten ve Hizbullah gibi Orta Doğulu siyasi partilerin itibarını artırmaktan başka bir işe yaramamaktadır.\n\"İslami terörizm\" şeklindeki bayağı imaj düzeltilirken aynı zamanda bir köşeye itilen ve zayıf bırakılan Lübnanlı Şii toplumun sahip olduğu büyük öfke göz önünde bulundurulmalıdır. Ülkenin güneyindeki evleri gözleri önünde bombalanmış, bütün sevdikleri İsrail devleti tarafından öldürülmüş ya da yaralanmış ve bu devletin kendilerine uluslararası siyaset oyununda bir piyon muamelesi yapmıştır. Bu insanlar acı bir şekilde itiraf ediyorlar ki söz konusu İsrail olunca dünya pek çok şeyi görmezlikten gelmektedir. İsrailliler, eşkiya yandaşları Güney Lübnan Ordusu ile birlik olup, Lübnan'ı sürekli teröre boğmalarına rağmen, bırakın cezalandırılmayı doğru dürüst kınama dahi yapılmamaktadır. Fakat ne zaman cevap mahiyetinde bir karşı saldırı gerçekleştirilse, mesela Hizbullah İsrail \"güvenlik bölgesi\" içindeki İsraillilere bir saldırı düzenlese, büyük bir gürültü koparılıyor. Güney Lübnan'ın yerli halkı Batı basınından biraz olsun dengeli haberler yayınlanmasını istemektedir.\nSilahlı Direnişin Meşrulaştırılması\nLübnan'da silahlı direnişin sürmesi bizim için sürpriz olmamalıdır. Her şey bir yana, uluslararası hukuka ve Birleşmiş Milletler'in kararlarına göre, İsrail'in Lübnan'da bulunmaya hiç bir hakkı yoktur. Yahudi liderler ne derse desin İsrail Lübnan topraklarında hiç bir hak iddia edemez. Fakat öte yandan, ülkeleri yabancılar tarafından işgal edilen bir halkın direnme hakkı tabii ki vardır. Komşusunun içişlerine karışan İsrail'i haklı çıkaran pek çok yorum ve tevil yanında, yukarıdaki gerçekler çok daha basit ve inandırıcıdır. West Bank ve Gazze Şeridi ve hatta Golan Tepeleri'ndeki durum bir yana, Güney Lübnan'daki durum yerli halkın isteklerine rağmen yapılan açık bir işgaldir. Hizbullah'ın misyonu ülkeyi bu çirkin işgalden kurtarmaktır. Bu bağlamda Lübnan halkının büyük çoğunluğunun desteğini kazanmış durumdadır.\nMütemadiyen devam eden İsrail saldırılarına karşı savaşan kadın ve erkek bir çok sıradan Şiiyle tanıştım. Yaptıkları eylemler güneydeki işgali sona erdirmeye yönelik olarak işgal bölgesi dışında önceden tesbit edilen \"terör bölgelerine\" saldırılar düzenlemek ve sürekli olarak halkı direnişe çağırmak olarak ifade edilebilir.\nSöylemeye bile gerek yok. Herkes barışı bütün kalbiyle istemektedir, ama kime göre barış? İsrail, Lübnan'la gerçek temellere dayalı görüşmeler yapmaya hiç istekli gözükmemektedir. Bunun yerine, Lübnan'ın diğer bölgelerindeki Suriye nüfuzu gibi, İslamcı militanların İsrail hedeflerine saldırılar düzenlemesi gibi karmaşık bazı gerekçeler öne sürmektedir. Şu durum büyük bir rahatsızlık vermektedir: Bir yanda Batı basını İsrail'in öne sürdüğü bütün gerekçeleri hemen kabul etmekte, diğer yandan ise uluslararası topluluk bu acı verici çatışmayı durdurmak için en ufak bir girişimde bulunmamaktadır. Her şey bir yana, bu durum ne kadar uzun sürerse insanların (özellikle genç neslin) kalbindeki nefret daha da derinleşecektir.\nMiddle East Intarnational\nÇev: Halim Sırçancı",
  "crawled_at": "2025-06-02T10:26:33.995943"
}