{
  "id": "81480f06-642f-436c-b2dc-1957a4407eca",
  "title": "Fuat Cağlar: Tacikistan Cephemizde Şehid Düştü",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 43 - Ekim 1994",
  "url": "https://www.haksozhaber.net/okul/fuat-caglar-tacikistan-cephemizde-sehid-dustu-734yy.htm",
  "content": "İlahiyat Fakültesi'ne başladığım ilk günlerde tanışmıştık Fuat'la. Kabına sığmayan yüreği iman dolu bir arkadaştı. İhlas, samimiyet ve kararlılık onun ilk bakışta görünen temel özellikleriydi. Dar geliyordu ona okul sıraları, sınıflar. Her zaman; bir şeyler yapmalıyız, değiştirmeliyiz bu düzeni, değiştirmek için de cihad etmeliyiz derdi. Nitekim kayboldu gözden bir süre sonra. Duyduk ki; Hindukuş Dağları'nda mücahid saflarına katılmıştı. Döndü geldi bir süre sonra. Gazi olmuştu orada. Ancak ulaşamamıştı arzuladığı sona. Daha bilinçlenmiş, daha hırslı, daha azimliydi döndükten sonra. İmanı artmıştı. Biz de diyordu, biz de Afganlının küfre karşı verdiği cihadı vermeliyiz burada. Kısa sürede tanımayan ismini duymayan kalmamıştı okulda. O artık bir müslüman sorumluluğuyla İslam'ın bir hayat dini olduğunu ve onun her anımızı kuşattığını anlatıyordu arkadaşlarına. Konuşmaları, ahlakı ve Örnek kişiliğiyle bir çok arkadaşı etkilemiş ve çevresinde toplamıştı.\nFuat'ın bu gelişimi İlahiyat Fakültesinde başlamamıştı elbette. O daha İmam Hatip yıllarındayken başlamıştı sorgulamaya, yanlış ve çarpık atalar dinini. Dersine giren hocaları onun sorgulayan eleştirel yanını hep dile getirirlerdi. Daha o yıllarda iken ilgi duymaya başlamıştı Filistin'e, Afganistan'a; kısacası dünyadaki İslami uyanışa. İşte bu ilgi hayatının son anına kadar bitmeyecek ve sürecekti. Ümmet bilincini taşıyan bir sorumluluk görürüz onda. İslam tek ümmetti, coğrafyalar, sınırlar ötesi.\nAncak onun ilgisi, sadece dünyadaki İslami hareketlerle sınırlı değildi. Öğrenci arkadaşlarına tebliğ faaliyetinden, konferans vermeye okulda afiş asmak, bildiri dağıtmaktan Müslüman Genç Dergisi'ne yazı yazmaya kadar geniş bir yelpazede toplanıyordu faaliyetleri o bitmez tükenmez enerjisiyle. Ümmet bilincinin sorumluluğuyla Bosna'da rastlıyoruz ona savaşın daha ilk başlarında. Mazlumun olduğu yerde zalime karşı olmak, oradaki müslüman kardeşlerinin dirilişine destek vermek temel şiarıyla gitmişti o diyarlara ,nöbet tutmaya sınır boylarında.\nDaha nerelerde rastlamıyoruz ki ona. Müslümanım diyen ve zulme uğrayan müslümanım diyen ve Allah'ın dinini yeryüzünde hakim kılmaya çalışan bütün İslam toprakları vatandı onun için. Bu amaçla gitmişti Sudan'a. Orada yaşanan İslami tecrübeden ders almaya. Zira onların derdi bizim bizlerin derdi de onlarındı.\nOnu en son, geçen sene yargısız infazla şehid edilen Mevlüt Demir'in naşı kabrine konduktan sonra şehidin mezarı başında dua ederken görmüştüm. Son seferine çıkmadan önce. Evet son seferine çıkmıştı bu yaz başında. Her seferde olduğu gibi tevekkül ederek Allah'a umarak onun rızasını.\nBu kez Tacikistan'dı durağı. Bir başka cephesinde İslam toprağının. Bu yolculuğun bir başka özelliği daha vardı. Dört ay önce evlenmiş ve ailesini Allah'a emanet ederek gitmişti oraya. Ama bu kez dönmeyecekti bu yolculuktan Tacikistan'a girerken bir şaramplen parçası isabet edecekti genç ve iman dolu bedenine. Böylece gerçekleşecekti onun hayatı boyunca istediği. Ve kavuşacaktı Rabbine, Metin Yükseller, Sedat Yenigünler, Selamiler, Aliler ve adları bilinmeyen nice Allah erleri gibi.\nOnlar hayatları ile şahitlik ettiler Allah'ın dinine. Sömürgecilere zalimlere mücadeleden yüz çeviren iki yüzlülere inat ailelerini, yurtlarını, evlerini farklarını terk ederek. Onlar diriltti şehadetleriyle onlarca, yüzlerce, binlerce hayatı.\nMüminlerden Allah'a verdikleri sözde duran nice erler var ki, onlardan şehid olanlar ve şehit olmak üzere sırasını bekleyenler vardır. Ve onlar ahitlerini hiç bir şekilde değiştirmediler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}