{
  "id": "1a2b4ad6-7a40-4010-84c6-d49fbba25164",
  "title": "Kemalistlerin Dayanılmaz Hafifliği",
  "author": "Kenan Alpay",
  "year": "1994",
  "issue": "Sayı: 37 - Nisan 1994",
  "url": "https://www.haksozhaber.net/okul/kemalistlerin-dayanilmaz-hafifligi-592yy.htm",
  "content": "27 Mart 1994 günkü mahalli seçimler münasebetiyle gerek seçim öncesi ve gerekse seçim sonrasında oluşan ve oluşturulmak istenen tablodan çok farklı sonuçların çıkarıldığını görüyoruz. Kuruluşundan bu yana 70 yıllık tarihinde oldukça kritik dönemler geçiren sistem yaşadığımız şu günlerde yine böylesi kritik bir dönemi yaşıyor. Sistem, yapısı itibarıyla egemenliği altında tuttuğu halka sürekli krizler yaşatıyor. Varlığını, geniş halk kesimlerinin yoksulluğunu oluşturmuş mutlu azınlık tabakaya borçlu olan TC'nin hakla ve halkla barışık olmasını beklemek gerçekçi olmaz.\nMuhalif partiler bu seçimlerle ilgili olarak \"koalisyon hükümetinin güven oylamasıdır\" derken Refah Partisi ise \"Bu seçimleri 1071'den günümüze en önemli hadise\" olarak değerlendirip \"Batı taklitçisi düzenin sonunun geldiğini\" belirtiyordu. Oysa en genel anlamıyla yapılan seçimler, mevcut resmi ideolojinin/devletin uluslararası sömürgeci sistemle entegre olma sürecinin hızlandırılması, yavaşlatılması veya tümden reddedilmesi anlamında değerlendirilmeliydi. Seçimler Türkiye ve dünyadaki hem tekelci/kapitalist sermayenin, hem de bu sömürge ağını kuran ve kollayan ideoloji ve devletlerin yapageldikleri haksızlık ve adaletsizliklere karşı alınan tavırdaki rengi belirleyecek bir ölçü olabilirdi. Toplumsal yapının büyük bir kesimini oluşturan mahrumlar, ya ehlileştirilmiş sistem içi arayışlarla kendilerinin mahrumiyetinin müsebbibi sistemi hakem kabul ederek baştan mağlubiyetlerini ilan edecekler ya da fıtri olanın, İslam'dan yana olan tavrın onurunu kuşanıp kendi yolunu belirlemenin mücadelesini vereceklerdir.\nSeçimler öncesi DEP'e ve Hasan Mezarcı'ya karşı oluşturulan kamuoyu ve dokunulmazlıkların kaldırılmasıyla beraber DEP'lilerin apar topar tutuklanmaları ve ilan edilen \"Olağanüstü Atatürk Haftası\" geride kalırken, rejim seçimlerin güvenlik içinde yapılıp yapılamayacağı ve katılımın yüksek oranda gerçekleşmemesi konusunda endişeleniyordu.\nPropaganda dönemi ise her zamanki gibi şatafatlı vitrin düzenleme, proje ve vaadlerin yarıştırılmasıyla epey kirli oyunlara sahne oldu. Bu kirli oyunların sol cenahında kilerden SHP, DSP ve CHP'nin \"aman vermeyen Atatürkçülük ve laiklik\" propagandaları her türlü yalan, hile, yolsuzluk, ikiyüzlülük vs. gibi tüm olumsuz icraatları örtmeye matuf bir çaba olarak görülebilir. Yaptıkları bütün pis işlere rağmen Türkiye'nin pusulasının kendilerini gösterdiği iddialarını ısrarla sürdürdüler.\nLiberal-muhafazakar kanattaki partiler ise seçim kampanyalarını karşılıklı atışmalarla ve kitlelere RP bahanesiyle şeriat ve İslam'ın öcü olduğunu propaganda ederek geçirdiler.\nBu arada adaylar arasında bazı ilginç isimlere rastladık. Örneğin MHP'nin koalisyon hükümetinin üçüncü ayağı olarak Taksim'deki Laiklik Mitingi'nde yer almasının ardından İstanbul Büyükşehir Belediye Başkanlığı'na gösterdiği aday, beyanatlarıyla bir hayli konuşuldu. A. Vefik Alp, HBB'de katıldığı bir oturumda mevcud genelevleri kapatmanın sakıncalarını izah etti ve talebe göre erkek genelevi bile açmanın mümkün ve gerekli olduğunu TV izleyicilerine anlattı. Yine MHP şair, sanatçı sıfatlı fakat aslen ucuz bir teşhirci olan Nara Benek adlı Azeri asıllı bir kadını İzmir Narlıdere Belediye Meclisi'ne aday gösterdi. Geçen yıl \"Laf Lafı Açıyor\" adlı dedikodu programında üstündeki elbiseleri çıkararak erotik şov yapan Çıplak Şair (!) Türkeş'i babası gibi sevdiğini belirtiyor ve \"Atatürk'ün ilkelerini savunduğu için Türkeş'in saflarında yer aldım.\" diyor (16.03.1994, Hürriyet). Aynı MHP'nin dansöz Sibel Gökçe ve manken Berna Elat ile bağlantıları ise gündemde yer tutuyor. Bu durumlar kafatasçılık ideolojisini, ABD ve İsrail severliğini bildiğimiz yılların kontrgerillası Kocakurt'un bunaması sonucu pervasızca ahlaksızlığı aşikar hale getirdiğini gösteriyor.\nDevletin PKK ile yapmış olduğu savaşta ölen gençlerin cenazelerini bahane edip şovenist duyguları kabartan MHP bir Türk-Kürt kutuplaşmasıyla oy oranlarını yükseltmek istiyor. 12 Eylül öncesi devlet ve istihbarat birimleriyle olan ilişkinin sağladığı konumu tekrar oluşturmaya çalışan MHP, gizli koalisyon ortaklığının sağladığı imkanlarla Kürt ve Aleviler'in yoğun olduğu bölgelerde sivil emniyet gücü haline getirildi. MHP gerek Yeni Düşünce ve Orta Doğu gazetelerinde gerekse partililerin beyanatlarında iktidar yerine Ecevit gibi RP ile daha çok meşgul oldu.\nSon zamanlarda kitleselleşme adına zaten net olmayan kimlik ve mesajını daha da bulanıklaştıran RP, resmi ideolojiyle çelişen ve statüko dışı mesaj ileten bir güç olarak, Cumhuriyetin 70 yıllık tarihindeki hayatına değişim damgasını vurabilecek partiler düzeyindeki tek aday olarak telakki edilebilir. RP'nin iddia ettiğinin, diğerlerinin saldırı malzemesi olarak sarıldığının aksine RP'nin kitlelere mesajı İslami/dini değil, iktisadidir. Ülke kaynaklarının haksızca talan edilmesiyle mağdur ve mazlum konuma düşen kitlelerin refahtan paylarının alınabilmesi için mücadele edildiği söylemini RP temel bir vurgu olarak kullandı.\nRefah Partisi göç olgusunun neticesi olan \"yeni şehirli\" sıfatlı kitlelerin umudu oldu. Göç dalgası içinde yer alan kitleler kentlerin kenar mahallelerinde iskan imkanı bulabilirken geleneksel değerleri de muhafaza ediyorlar. Kültürel, ekonomik, siyasi vb. eşitsizlikler onları muhalif olarak tavır almaya şevketti. Bu yokluk ve yoksulluğun oluşturduğu toplumsal muhalefet potansiyelini resmiyette muğlak bir Adil Düzen söylemi ile örtülü olarak özelde İslami sembolleri savunarak RP yakalayabildi.\nGüneydoğu'da \"millet/ulus\" yerine \"ümmet\" kavramının sürekli öne çıkarılması RP ve müslümanlar açısından beraberinde iki farklı sonucu getirebilir. Birincisi sorunları Misak-ı Milli sınırlan içerisine hapsedip, PKK-Kürt sorununu statükonun devamını sağlar bir nitelikle çözülebileceği; ikincisi ümmet kavramının aynı vurguyla tüm Türkiye sathına yayılması ve öne çıkarılması ise sistemin üzerinde bina edildiği ulus, ırk temeline darbe indirecek bir akımı yaygınlaştırabilir.\nSeçim sonuçlarının kısmen belli olmaya başladığı saatlerden itibaren TV kanallarında ve gazetelerde temel vurgusu laik ve Türkçü olan merkez sağ/liberal ve merkez sol/sosyal demokrat partilerin bir an evvel uzlaşma sağlaması yolunda ağır baskılar geldi. Toplumsal talepler gündemden düşürülüp seçeneksiz bir seçim için amansız bir gayret gözledik. Kamuoyundaki iki turlu seçim tartışmaları giderek yoğunlaşıyor, böylece Kemalist askeri ideolojinin kuruluşundan itibaren yapageldiği şekliyle müslüman ve Kürt kimliğinin sindirilmesi için her türlü hile ve zor kullanılıyordu. Seçim sonuçlarıyla Türkiye'de RP'ye karşı yapılan her eylem laikliğin ve demokrasinin (sömürgeci, yoz ve çürümüş iktidarın) kaybedilmiş mevzilerini yeniden ele geçirme kavgasıdır. Bağıra çağıra, çığlık çığlığa haksız sermaye düzenine karşı oluşan tepkilere tuzak kurmaktır yapılan.\nSeçimlerden önce ve sonra gazetelerin manşet ve köşe yazarları oldukça ilginç bazı bilimsel tespitlerde bulundular. Bunların en tipik olanlarından birisi de Milliyet'ten Yalçın Doğan'dı şüphesiz. Daldan dala atlayan uyduruk yorumlarıyla RP adaylarını incelerken, adaylar bazında partiyi tahlil ediyor. RP adayları için Korucu, Hizbullahçı, PKK'dan vize almış, Genelkurmay destekli vs. gibi birbirleriyle zıt olan tüm sıfatları yakıştırıyorken, anlamaya değil saptırmaya ve ihbara yönelik bir işlev görüyordu. Yalçın Doğan'ın kopyaları Oktay Ekşi, Hasan Cemal, Ertuğrul Özkök, Hikmet Çetinkaya vb. gibi isimlerle diğer gazetelerde boy gösteriyordu. Bir de \"RP'nin ilk defa Belediye Başkanlığı kazandığı yerlerde halk panik içinde\" değerlendirmeleri traji-komik çağrışımlar yaptırıyordu. Düşman ordularının hücumları sonucu geriliyormuş gibi bir hava estirilirken Milliyet'in yavrusu Meydan gazetesi \"Ankara da Düştü\" ifadesini manşet yaptı. An geçmiyor ki sistem içi mücadele eden, yasal bir parti olan RP'ye yönelik aleyhte kampanya farklı bir biçimde ortaya çıkmasın.\nTiksinti yaratan ahlak dışı yayınlar. Sosyete denilen burjuvanın yüz kızartıcı rezaletlerinin, gece yaşantılarının TV kanallarında köşe kapmaca misali yer tutması. Bu konuyla ilgili Genel Kurmay'ın muhbiri Emin Çölaşan Hürriyet gazetesindeki köşesinde 29 Mart 1994 tarihinde daha önce G. Mengi, A. Öymen, H. Pulur vs. gibi isimlerin şu tesbitini tekrar etti: \"Rakı masalarından kalkmayan, geceleri barlardan ve diskolardan çıkmayan medya yöneticileri ve sunucuları... Üç beş medya patronu bu rekabet ortamında para kazanacak diye cinselliğin her türünü, sapıklığı, cinayetleri, soygunları, fuhuşu ve iki paralık çıplak sanatçı hanımefendileri evlerimize soktular. Bilerek veya bilmeyerek Refah'a çalıştılar. Dünyanın neresinde görülmüş 900'lü telefonlar aracılığı ile ekranlarda kadın pazarlamak...\". E. Çölaşan ve diğerleri böyle isim zikretmeden birilerini suçluyormuş gibi yapıyor. Ama kendi çalıştığı gazeteyi ve Hürriyet grubunun diğer dergilerini ve en önemlisi bu grubun % 49'luk hissesinin sahibi Erol Aksoy'un Show TV'sini görmüyor, seyretmiyor galiba. Kendi patronlarından daha iyi ahlaksızlık ve kadın pazarlayan kimse zor bulunur, Show TV'de Canan Barlas'ın karşısına M. Manukyan'ı çıkartıp hoş sohbet olmaya zorlayan Erol Aksoy değil mi?\nTabii genelevciler, ahlaksız kadın pazarlayıcıları bunlarla sınırlı kalmıyor. İktidara ulaşmak için her türlü kişiliksiz ve onursuz işi yapmaya can atan ANAP Konya Milletvekili Mehmet Keçeciler TV programlarına çıkıp genelevci olmanın zaruretini \"İçinde tuvaleti olmayan sarayı pislik götürür.\" kelimeleriyle ifade ediyor. Madem öyle Sayın Keçeciler, ANAP Genel Başkanlığına soyunduğu tarihlerde muhafazakar/tutucu olmadığını ispat etmek için verdiği beyanatlar ve ailesiyle çektirmiş olduğu fotoğraflarla halkın ve basının karşısına çıkarttığı kızlarını ve hanımını \"O zaman bu yolda M. Manukyan'a feda etsin\" diyecek bıçkın bir delikanlıyla karşılaştığında ne diyecektir acaba? Kendisi ve ailesi için yakıştıramadığı pislikleri mahrumlara reva görmenin adı nedir?\nDiğer yanda eskinin solcusu, şimdiki zamanların ayık gezemeyen \"Açık Pencere\"cisi Melih Aşık \"Beyoğlu Beyoğlu\" yazısında emekçi sinema oyuncusu Halil Ergün'ün başkanlığa yakışacağını izah etmeye çalışıyor. RP'nin seçimi kazanmasıyla \"Beyoğlu'nu bara, pavyona, meyhaneye dar edecek\" endişesini, RP adayı N. Bayraktar'ın seçilmesi durumunda yapmayı vaadettiği cami ile de \"Beyoğlu'nun bir başka fotoğrafa dönüşeceği\" korkusunu yaşıyor (Milliyet, 18 Mart 1994).\nBu bir kaç örnekten hareketle milliyetçisi, muhafazakarı, solcusu veya liberali ile farklı ideolojilere/kimliklere sahip olsalar bile hepsinin, RP bahanesiyle İslam'a, ahlaka ve onura savaş açmış halkı aldatan, ezen, sömüren sermaye sınıfının onursuz savaşçıları olduğunu gözler görüyor, kulaklar işitiyor, kalplerde anlıyor.\nSeçimlerden sonra büyük bir telaşa kapılan, son yüzyıllarda Osmanlı Devleti'nin daha sonra da Türkiye Cumhuriyeti'nin Batı'ya (ifsada) açılan kapısı Beyoğlu (Pera)'nun meyhane ve pavyoncuları RP'li Belediye Başkanına karşı ortak mücadele için \"Beyoğlu İçkili Esnaflar Derneği\"ni kurma kararı aldı. Bu kararla birlikte şu ifadeleri dile getiriyor meyhaneciler: \"Bu bölgede 400'e yakın ruhsatlı işyeri var. Belediye ruhsata uygunluğu uygulamaya kalkarsa bunların % 9O'ı kapanır.\". Sokak ve caddelerin haksız işgali içinse şöyle diyorlar: \"Bu belediye kesinlikle dışarıya masa attırmaz. Bu da yaz işlerimizi % 50 azaltır.\" (Sabah, 30 Mart 1994, s. 9). Böylece \"Beyoğlu Kararmasın\" kampanyasını destekleyenlerin ise kendi ifadeleri ile savundukları devletin kanunlarını hiçe sayan haksızlığın ve işgalin sorumluları olduklarını gösteriyorlar. Bu durumlar \"hukukun üstünlüğü\", \"yasalara saygı\" gibi dillerden düşürülmeyen sözlerin kendi çıkarlarıyla çatışması durumunda, nasıl çark ettiklerinin ufak göstergeleri oluyor.\nZaten seçim öncesi Halil Er-gün'ü RP'nin adayına karşı sürekli destekleyip DSP ve CHP Genel Başkanlarına adaylarını çekmesi için imza toplayıp fakslar çeken, konserler veren tiplere baktığımızda orada burada sanatçıyım diye hava atan, kadınıyla erkeğiyle ucuz porno film artistlerini görürüz. 13?15 yaşlarındaki kız ve erkek çocuklarını kendi sapık emellerine alet etmek için uyuşturucu bataklığına çekenler bu mekanlardan sağladıkları menfaatin kaybolmaması için, \"sanat\", \"sanat merkezi\" söylemlerini gerçekleri saptırmak için kullanıyorlar.\nBu arada bahsetmeden geçemeyeceğimiz bir kişi daha var. Bu kişi Cumhuriyet gazetesinden Politika Günlüğü yazarı Hikmet Çetinkaya. Yazmış olduğu yazıları takip ettiğiniz de istisnasız her gün ağır hakaret, küfür ve iftiraları okursunuz. Seviyesizliğin de bir seviyesi olduğunun bilincinde olamayacak kadar ahlaksızdır. Bu seviyesizliğini medyum Keto'ya taş çıkartan spastik bir gazeteci edasıyla serdeder. Spastik gazetecinin medyum Keto'yla ne alakası var diyorsanız, en son yazdığı satırlara dikkat çekmek istiyoruz: \"Başörtülü genç kızlara bakıyorum. Gözlerinde bir yalnızlık okunuyor. İç evrenlerinin karmaşıklığı bakışlarında düğümleniyor.\", \"Gerçek müslüman değildir hiç birisi. Yüzlerine dikkatlice bakın, içlerinin ne denli karanlık olduğuna, sevgisizlikten kaynaklanan ruhsal bozukluklar sergilediklerine tanık olursunuz.\" (Cumhuriyet, 5 Nisan 1994). Gazeteci kılığında içindeki kin ve nefreti istifra ediyor. Genel Kurmay'ın ve Sermaye'nin \"Kemalist Tekke\"deki bezirganlığını meslek edinen Çetinkaya, tezlerini intihal (aşırma, çalma) ile yapmış olduğu için bir dönem İstanbul Üniversitesinden uzaklaştırılan Prof.Dr. Nejla Arat'ın yaptığı ahlaksızlıklarına ortak olma çabasında. Ona övgüler ve iltifatlar yağdırabilecek kadar iki yüzlü!.. Bu türlerin zaten varlık sebepleri de bu tarz kimliklerle menfaat bulabilmeleri değil mi?\nJakoben laikperestlerin \"laiklik elden gidiyor\" diyerek başlattığı hırçın ve saldırgan kampanyalar adeta bir terör havası oluşturuyor. Hem ülkedeki ekonomik güce ve ekonomik uçurumları derinleştiren programlara sahipler hem de bunun sonucu oluşan toplumsal sancılara maruz kalanlardan oy alamayınca \"zinde güçler\"le tehdit ediyorlar. Seçim öncesi ve sonrası yaptıkları tüm oyunlara rağmen RP'nin aldığı % 19'luk oy oranından korkuyorlar. Egemen güçler her ne şekilde olursa olsun en ufak bir muhalefete izin vermemeye niyetliler. Başbakandan Emniyet Müdürü'ne, DGM Başsavcısından Vali'ye, gazetelerden televizyonlara sistemin tüm kontrol mekanizmaları resmi açıklama ile \"teyakkuz haline\" geçirildi. Sebep RP'nin % 19 küsur oyu.\nKoalisyon tartışmalarının yoğunlaştığı şu günlerde iki ortaktan M. Karayalçın \"RP'nin ön planda olduğu bir donemde SHP'nin hükümetten çekilmesi toplumda bir moral çöküntüsüne neden olabilir. \" açıklamasını yapıyor. Diğer ortak T. Çiller ise \"RP'ye yönelik eleştiriler ters tepiyor. RP'nin anahtar parti olmasına yol açabilecek bir erken seçime evet dememiz mümkün değil.\" diye düşünüyor.\nBu arada kamuoyu araştırma şirketleri kelimenin tam anlamıyla çuvalladı. Meslek ahlakı gibi insani bir özellikten pay almamış, bu yüzden de her türlü yalana ve hileye hatta gerekirse tehdite bile açık olan bir kapı durumunda bu şirketler. Seçimlerden kısa bir süre önce B. Dalan Milliyet gazetesine \"Kafamı bozmasınlar bir kamuoyu araştırma şirketine basar parayı, oy oranımı yükselttiririm.\" beyanında bulundu. Yine aynı Milliyette M. Aşık 29.03.1994 tarihli köşe yazısında KAMAR'ın kendilerini ve kamuoyunu -bedel karşılığı- nasıl aldattığını dile getirdi. Sabah'ın ve ATV'nin adayı Z. Livaneli ve araştırma kuruluşu British Gallup'u ise hiç anlatmayalım. Son olarak kamuoyu araştırma kuruluşu VERSO'nun sahibi ve yöneticisi Erhan Göksel'in RP'nin yükselişi karşısındaki düşüncesi ise şöyle \"Cumhuriyet ve rejim açıkça tehdit altındadır. Cezayir örneği olmadık demek yanlış.\" (Milliyet, 29 Mart 1994, s. 10).\n\"Sakın unutulmasın: Demokrasi seçimlerden ibaret değildir.\" (H. Şahin, 31.03.1994, Hürriyet) benzeri tehditlerin olağanlaştırıldığı seçim öncesi ve sonrası kamuoyunda Refah Partisi kurmaylarının (ve tabanının) alacağı tavırlar oldukça önemlidir. Bu ülkede veya başka bir yerde, her ne şekilde mücadele içinde olursa olsun mutlaka her müslümanın Kur'an'la yenilenme bilincine sahip olması gerekir. Kur'an-ı Kerim'de Allah kafirleri bir tek millet ve hepsini de necis olarak belirtiyor. Bu betimlemeye her zaman şahit oluyoruz. Bizlerin onlarla (kafirlerle) uzlaşma -şirin görünme- meyletme yönündeki tüm eylemlerimiz kesinlikle reddedilmiştir Allah tarafından. Kaldı ki RP kurmaylarının İslam düşmanlarına hoş görünmek için girdikleri pozisyonlar laik-kemalistler tarafından da reddedilmiştir. Saldırılar karşısında partili ve partisiz tüm müslümanlar iki tavrı seçeceklerdir. İlki korkup, telaşa düşüp sinme, taviz verme, İslami kimliği saptırma tavrıdır. Bu tavrın sonu Rabbimizin tehdit ettiği cehennem azabıdır. İkinci tavır ise tüm bu olanlar karşısında Sünnetullahı kavrama çabalarımızı daha da arttırarak Kur'ani kimliği kuşanma sürecidir.\nRabbimizin ayetlerini hayatın içinde aramalı, sabretmeli ve en güzel bir biçimde mücadele etmeliyiz. Şüphesiz iman edip salih amelde bulunan, birbirlerine Hakk'ı ve Sabr'ı tavsiye edenler kurtuluşa ereceklerdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}