{
  "id": "46e4eb94-917d-4df3-947b-333c5159533b",
  "title": "\"Suskunluk Ülkesi\"nde Sessizlik Bozuluyor",
  "author": "Metin Horata",
  "year": "1994",
  "issue": "Sayı: 44 - Kasım 1994",
  "url": "https://www.haksozhaber.net/okul/suskunluk-ulkesinde-sessizlik-bozuluyor-759yy.htm",
  "content": "Giriş\nSuudi Arabistan, Orta Doğu'da tarihi ve stratejik öneme sahip bir ülkedir. Bir tarafta İslam'ın filizlenip yayıldığı, müslümanlar için kutsal Kabe'nin yer aldığı, Mekke, Medine ve diğer taraftan dünyanın önemli petrol rezervlerinin bulunduğu ve emperyalist Batı'nın sözünden hiç ayrılmayan bir krallıkla yönetilen bu kutsal topraklar İslam dünyasının tam ortasında yer almaktadır.\nSuudi Arabistan1987 \"Kanlı Hac\" olayları hariç, geçen son on yıldır Ortadoğu'da müslümanların kan ve gözyaşlarının hızla arttığı bir ortamda nisbeten ekonomik ve siyasi istikrara sahipti. Ta ki 2. Körfez Savaşı'nda aldığı önemli role (!) gelinceye değin. Bu savaş S. Arabistan'ı gerek ekonomik gerek siyasi ve gerekse sosyal çıkmazlara doğru itmeye başladı. Nihayet körfez savaşının etkileri geçen ay meydana gelen gösteri ve tutuklamalarla kendini gösterdi. Londra'da faaliyetlerini yürüten \"Suudi Arabistan'da Yasal Hakları Savunma Komitesi\"nin verdiği bilgilerde \"Suud'daki hakim rejime son günlerde neler oluyor?\" sorunu sordu. Arap ve Batı medyası bir anda alışılmışın aksine gözünü bu ülkeye dikip, gösterilerin olduğu, ülkenin tanınmış alimlerinden Selman bin Fand el-Avde ve Sefer bin Abdurrahman el-Havali olmak üzere binden fazla müslümanın tutuklandığını, dünya kamuoyuna duyurdu. Suud resmi ağızları da olayları reddedip, ülkede huzur ve sükunetin hakim olduğunu söylüyorlardı. Acaba bu olaylar, resmi açıklamaların aksine \"ciddi bir hareket miydi?\" sorusunu gündeme getirmiştir. Sorunun cevabı, Suudi Arabistan'ın rejim ile muhalefet arasındaki ilişkinin tarihi köklerine bakıldığında daha iyi anlaşılacaktır.\nSuud Rejimi ve Muhalefet\nSuudi Arabistan ırk ve din bakımından diğer Arap devletlerine oranla daha homojen bir yapıya sahiptir. Şii cemaati bu homojen tablonun tek büyük istisnası ve krallığa karşı en muhalif topluluğudur. Suudi Arabistan'da muhalefet bilincine en büyük katkı ülkede yaşayan müslüman Şii cemaatinden gelmiştir. Nüfusun % 6'sını oluşturan bu topluluk Arabistan topraklarının yalnızca bir bölümünde yoğunlaşmıştır. Hasa olarak bilinen bu bölge zengin petrol kuyularının bulunduğu yerdir.\nŞii cemaatinin Suud rejimiyle olan ilişkisi 1979 İran Devrimi öncesi ve sonrası diye iki kısma ayrılır. 70'li yılların sonlarına kadar bu topluluk daha çok ekonomik, sosyal, siyasal ve eğitimsel zorluklar altında yaşamaktan şikayetçiydiler. Fakat devrim sonrası Şii muhalefet bilinçli ve ideolojik bir kimlikle Suud rejimini karşısına almıştır.\n1745 yılında Sünni kabilelerin reisi görünümündeki Muhammed b. Suud ve Vahhabiliğin imamı Muhammed b. Abdulvahhab kurdukları ittifakla modern Suud tarihini başlattılar. Günümüze kadar Şii cemaati üç ayrı zaman diliminde Suud yönetimi altına girdi. İttifak halindeki Vahhabiler, Vahhabi bağnazlığı yaparcasına Şii cemaatini müşrik olarak sıfatlandırdılar. Hatta 1801 yılında büyük bir Suud ordusu Vahhabilerin onayını da alarak Kerbela'da beş bine yakın Şii'yi kılıçtan geçirdi. Daha sonraki dönemlerde yeniden yapılanma sürecine giren Suudi devleti Şiiler'e karşı uyguladığı politikalarda şiddete daha az yer verdi. 1901 yılında Hindistan-İngiliz devletinin desteği ile iktidarı ele geçiren ülke birliğini sağlamada Vahhabiliği kullanmaya yöneldi ve 1912 yılında Vahhabi düşüncesiyle temellenmiş İhvan'ı kurdu. Bu dönemde Şii cemaati yine baskı altındaydı. 1929 yılına gelindiğinde Vahhabiler ile İbn Suud arasındaki ilişki, İhvan'ın İbn Suud iktidarına karşı çıkması sonucu bozuldu ve İbn Suud Vahhabiler'i büyük bir bozguna uğratarak onların etkilerini ortadan kaldırdı. Bundan sonra İbn Suud Şiiler'e karşı oldukça yumuşak politikalar izleyerek, Şii cemaatinin devlete sadakat ve bağlılıklarını kazanmaya çalıştı. Vahhabiler'in etkisinin azalmasıyla birlikte Şii cemaati Suud toplumuna ve ekonomisine entegre olmaya başladı. 1930 yılında Hasa bölgesinde zengin petrol yataklarının bulunması bu süreci daha da hızlandırdı. Çünkü Şiiler'in büyük bir kısmı Arap-Amerikan Petrol Şirketi (AROMCO) tarafından işe alınıyordu. Ne var ki, çalışan Şiiler ağır işler altında eziliyor ve çok azı idari düzeyde görev almayı başarabiliyordu.\nŞii cemaati 1969 yılına gelinceye kadar ekonomik, politik ve sosyal imkanlardan hep mahrum bırakıldılar. Yerleşim yerleri olan Hasa, petrol bölgesi olmasına rağmen bir türlü gelişme gösteremiyordu. Suud yönetimi tarafından hep dışlanan Şiiler Körfez ötesindeki -İran ve Irak- ayetullahlara yöneldiler. İran Devrimine kadar Suud rejimini ciddi olarak karşılarına almayan Şiiler, Devrim ile beraber yeni bir bilinçlenme sürecine girdiler. Devrim gelecekteki hareketlerine örneklik etti. Bu bilinçlenme onlara, Suudi yönetimine başkaldırma ve taleplerde bulunma gibi geçmişte hiç bir zaman yapmaya cüret edemedikleri eylemler için cesaret verdi ve nihayet 1979 Aşura Günü Şiiler bulundukları bölgelerde rejimi protesto eylemleri yaptılar. Suud güvenlik güçleriyle çatışmalar oldu, 20 civarında Şii şehit edilirken yaralanan ve tutuklananların sayısı oldukça fazlaydı. \"Bu gösterilerde Şiiler, Suud yönetimine Amerika'ya petrol satışını durdurma ve İran Devrimi'ni destekleme çağrıları yapıyorlardı. Yine 1980 yılında İmam Humeyni'nin İran'a dönüşünün birinci yıldönümü kutlamalarında da ellerine İmam Humeyni'nin resimlerini alarak rejimi protesto eylemleri yaptılar. Bu muhalefetlerden oldukça korkan Suud rejimi, Şii cemaatine karşı uyguladığı tehcir ve tenkil politikalarıyla muhalefetin ülke çapına yayılmasını engellemeye çalıştı.\nYönetimle araları 1929 yılından beri açık olan Sünni cemaati de Şii muhalefetinin ivme kazanmasına paralel olarak 28 Kasım 1979'da şehit alim Cüheyman el-Uteybi ve beraberindeki müslümanlarla birlikte Mekke'de gösteriler başlatarak Kabe'yi ele geçirdiler. Halkın dertleriyle dertlenmiş Cüheyman Uteybi, Suud rejiminin neler yaptığını çok iyi biliyordu. \"Kabe Baskını\" olarak da bilinen bu hareket direkt rejimi hedef alıyordu. Kabe'yi ele geçiren müslümanlar mesajlarını açıkça Suud rejimine haykırıyorlardı: \"Kokuşmuş Batı taklitçiliği yerine İslami olan toplumsal-kültürel değerlerin benimsenmesi ve doğasında sömürgeci olan Batılı devletlerle diplomatik ilişkilerin kesilmesi; hain Suud krallığının yıkılması ve Arabistan halkından çalınan hanedan servetinin de hesabını soracak adil bir İslami yönetim kurulması; ülkeyi sömürgeci güçlere peşkeş çektikleri için Kral Halid, kraliyet ailesi ve saray ulemasının adaletsiz ve günahkar olduklarının ilan edilmesi; İslam ve müslümanların düşmanı Amerika'ya petrol akışının durdurulması ve Yarımada'daki tüm yabancıların sınır dışı edilmesi gibi taleplerini Kabe'den ilan ediyorlardı. Suud rejimi bu olaydan Fransa'dan getirttiği Fransız komandolarının düzenlediği ve katliamla neticelenen baskın sonunda sıyrılabilmişti.\nYine 1987 yılı Hac mevsiminde, hacıların \"Amerika'ya ölüm\", \"İsrail'e Ölüm\", \"Rusya'ya Ölüm\" sloganlarıyla bir gösteri yürüyüşü düzenlemişlerdi. Suud rejimi silah ve zehirli gazlar kullanarak bu gösteriyi dağıtmış ve yüzlerce müslümanı şehit etmişti.\nSuud Yönetimi\nSuud rejimi 1901 yılından itibaren İngiliz desteği ile kuruluşunun ilk yıllarında Vahhabiler'i de kullanarak önce Şii toplumunu sindirdi; arkasından hanedanlık kabilelerinden kız alıp, onlarla akraba bağları kurarak kendisine karşı koyabilecek güçleri engelledi ve nihayet Vahhabi etkisini de ortadan kaldırarak monarşik bir yönetim kurdu. Yönetimi tamamen ele geçiren Suud ailesi 1930 yılından sonra İngilizlerin yerini alan Amerika'ya sırtını dayadı.\nSon zamanlarda yönetim içinde iki başlılıktan söz edilmekte; Kral Fahd, İçişleri Bakanı Nayif, Savunma Bakanı Riyad Prensi Selman ve İçişleri Bakan Vekili Ahmed birinci grubu oluşturmaktadırlar. \"Seydiriler\" diye de adlandırılan bu grup \"Sidara\" kabilesinden aynı anneden olma kardeşlerden meydana gelmektedir. Bunlar krallık makamını birçok bakanlığı ve ülkenin mali kaynaklarını ellerine bulundurmaktadırlar.\nYönetimdeki ikinci grup ise Kral Fahd'a muhalif olan \"Şumar\" kabilesine mensup ikinci anneden olma Veliahd Prens Abdullah'ın başını çektiği gruptur. Prens Abdullah Seydiriler'in ülkenin anahtarlarını ellerinde tuttuklarını ve kendisini de gelecekte istemeyecekleri ihtimalini gözönüne alarak, batılı askeri uzmanların yetiştirdiği \"Milli Güvenlik Birliği\" adı altında özel bir askeri tim kurdu. Bu askeri birlik 1980 Şii İntifadası, Cüheyman el-Uteybi'nin Mekke direnişi ve II. Körfez Savaşı dışında içişlerine pek karıştırılmadı.\nSon günlerde Suudi hanedanlığında saray entrikalarının başladığı yolunda haberler dolaşmaktadır. Özellikle Fahd'ın taht üzerindeki yaşlı bedeni hastalanınca, hanedan üyeleri arasındaki çekişmeler daha bir hız kazanmış durumdadır. Hatta bu saray entrikalarının ülkeyi bir iç savaşa sürükleyeceği yönünde çeşitli görüşlere de rastlamak mümkün.\nSuud Uleması ve Son Olaylar\nII. Körfez Savaşı etkilerini Suud ulemasında da gösterdi. İki gruba ayrılmış olan ulemanın ilk grubunu geleneksel selefi akım oluşturmaktadır. Saray uleması diye de adlandırılan bu grubun başını çeken; Suud hanedanlığının dinin meşru dayanağını kendisinden aldığı ve şehit Cüheyman el-Uteybi'nin ta o zamanlar \"Bin Baaz sünneti çok iyi biliyor olabilir ama onu bozulmuş yöneticileri desteklemekte kullanıyor\" dediği Yüksek Din Konseyi Başkanı ama Şeyh Abdulaziz bin Baaz'dır. Bin Baaz'dan sonra kendisinin yerini dolduracak gözüyle bakılan Şeyh Meysem'i gelmektedir. Şia'ya karşı ağır eleştirilerin yer aldığı \"Kitabu't-Tevhid\"in yazarı olan Şeyh Fevzan da bu grubun içindedir.\nDini muhalefetin en etkili ve rejim için en tehlikeli kanadı ise \"yeni nesil din adamları\"nın oluşturduğu çoğu üniversitelerde doktora yapmış kişilerden oluşur. Geleneksel selefi Vahhabi akımla beraber olan bu kanat II. Körfez Savaşı ile beraber geleneksel kanattan ayrılmış ve \"Yasal Hakları Savunma Komitesi\" ismi altında faaliyet göstermeye başlamışlardır. Bu akımda yer alan alimlerin bir çoğu Fahd'ın kurduğu \"Ulema Heyetini\"nin de üyeleri idiler. Bu kanada liderlik eden alimler: Selman el-Avde, Sefer el-Havali, Dr. Muhammed Mes'ari, Nasr el-Amr'dir, Bunlar zahiren de olsa önde gelen Suudlu bir çok alimi etkisi altına almayı başarabilmişlerdir Şeyh b. Baaz'ın başını çektiği ve aralarında avukatlar, vaizler vb. nin bulunduğu geleneksel grup bu akımın etkisiyle 1991 yılında yönetime daha fazla katılma ve reformlar yapılması ile ilgili \"Nasihat Risalesi\"ni kaleme almışlardır. Yeni nesil ulemanın oluşturduğu bu akım aktif bir şekilde propaganda araçlarından da faydalanabiliyorlar. Özellikle mescitlerde örgütleniyorlar ve teyip kasetlerinin çoğaltılıp dağıtılması gibi yollarla halka Suud yönetimin bozuk yapısını anlatmaya çalışıyorlar.\nYeni nesil din adamlarının Mayıs 1993'te kurup ve şu anda Londra'da faaliyetlerini sürdüren \"Yasal Hakları Savunma Komitesi\"nin amacı tüm ülkeyi kapsayacak bir muhalefet grubunu oluşturmak; talepleri ise: \"İslam Şeriatı'nın gerçek şekilde uygulanması; genel hürriyetlerdeki kısıtlamaların kaldırılması; çok acele olarak ekonomik ıslahatların yapılması ve ülkenin borç bataklığından kurtarılması; toplum ve devlette dini kurumun gerçek yerinin olması ve bu kurumun gayri İslami uygulamalara engel olabilecek bir fonksiyona sahip olması gibi reformcu isteklerdir.\nSaray ulemasının kabir anlayışındaki şirk unsurlarına karşı gösterdikleri duyarlılığı, Suud hanedanının yıllardır halkın petrolünü Amerikan şirketlerine peşkeş çekmesi, petrol paralarını çarçur etmesi ve keyfi yönetim altında ezilen halkın dertlerine karşı aynı duyarlılığı göstermemesi/gösterememesi, el-Uteybi'den bu yana ilk defa Avde ve Havali gibi alimlerin ortaya çıkıp bu meselelere el atmalarına sebep oluyordu. Dışarıya kaçmayıp ülkede kalma cesaretini gösteren bu iki alim, rejimin sindirme politikalarına aldırmayarak Suud rejimine yönelik eleştirilerine devam ettiler. Özellikle Kral'ın Amerika'ya olan bağlılığından, yönetimin Yemen Krizi ve Arap-İsrail Barış Sürecinde takındığı Batı yanlısı tavırlarından, petrol paralarının Avrupa kumarhanelerine taşındığından ve saray ulemasının da bunları görmezlikten geldiğinden bahsetmeye başlamaları var olan Amerikan düşmanlığını -halkın körfez savaşı sırasında katil Amerikan askerlerini ve onların ahlaksız davranışlarını yakinen görmelerinden dolayı ülkede başlayan Amerikan düşmanlığı- daha da artırdı. Halkın dertlerini dile getiren Selman Avde, Sefer Havali ve onların mücadelesi halk tarafından kabul görmeye de çoktan hazırdı. Nitekim bu iki alimin rejimi eleştiren vaaz kasetleri tüm ülkeye gizli gizli yayıldı. Amerikan düşmanlığının had safhaya çıktığını, kendisini yerden yere vuran kasetlerin yığınla satıldığını gören krallık rejiminin bu iki cesur alimle birlikte binden fazla müslümanın tutuklanması bardağı taşıran son damla oldu. Tutuklamalar karşısında sessiz kalmayan halk, özellikle el-Kasım bölgesindeki müslümanlar krallık rejimini protesto eylemleri yaptılar. Londra'daki \"Yasal Hakları Savunma Komitesi\" olayları dünya basınına duyurduğunda, Suud resmi medyası ilk önce, ülkede istikrar ve güvenin hakim olduğu ve tutuklamaların asılsız olduğunu iddia ettiyse de, gözler bu ülkeye çoktan çevrilmişti. İçişleri Bakanı Nayif bir açıklama yapmak zorunda kaldı ve tutuklamaları doğrulayarak sadece 110 kişinin içeri alındığını, suçlarının da \"Fitne çıkarmak, dışarıyla ilişki halinde olmak ve ülkede huzur ve güveni sarsarak radikal-fundamentalist düşüncelere dayalı siyasi muhalefet yapmak\" diye ifade etti. Bu sırada Yüksek Din Konseyi Başkanı Şeyh bin Baaz yine tarihi misyonunu yüklenip, tutuklanan müslümanları \"selef yolundan sapmak, ülkede bölücü faaliyetler yapmak\"la. suçladı ve \"kendilerine bu davadan vazgeçmeleri için gerekli fırsatların verildiğini ve bu sonucu kendilerinin hazırladığını\" söyledi. Suud basın-yayını da tutuklamalardan bahsederken üstü kapalı meşhur \"dış mihraklar planından\", Irak, Sudan ve Yemen etkisinden bahsediyordu.\nMuhalif kanadın faaliyetleri konuşmalarla da sınırlı değil; hapishanelerden İçişleri Bakanlığına birçok kademeye sızdıkları gelen haberler arasında. Bu da onların ciddi bir örgütlenme içinde olduklarını gösteriyor. Öyle ki ordu içine sızdıkları bile söyleniyor. Hareket metod olarak sadece siyasi yöntemi kullanmakla kalmıyor gerekirse \"şiddet\" eylemlerinde bulunacaklarını da açık açık ifade ediyor. Son tutuklamalardan sonra \"Ketaibu'l-Eymen\" imzalı bir bildiride hapsedilenlerin intikamını almak ve yüzlerce tutuklunun serbest bırakılması amacıyla Suud içinde Avrupalı, Amerikalı batılı merkezlere saldırılar düzenleneceği duyuruldu. Bildiride bunlara ek olarak \"Ketaibu'l-Eymen\"in saldırılarda bomba ve silahlarla düzenleyeceği de bildirilmekte.\nBu çerçevede şunada işaret etmeliyiz ki Suudlu olup Afgan Cihadı'na katılmış yaklaşık onbin civarında mücahid, fıkhi bir örf olarak Suud hanedanlığına karşı cihad bayrağını açmak için fetva beklemektedir.\nSaray uleması, Körfez savaşıyla yarımadada ortaya çıkan bu Amerikan düşmanlığını ve krallık rejiminin İsrail'le olan ilişkilerini dikkate alarak ülkede oluşan İslami uyanışı engellemek için çalışmalarına çoktan başlamıştı. Önce Seyyid Kutub'u neredeyse kafir ilan edecek \"Seyyid Kutub'un Akide ve Fikrine İslami Bakış\" ve \"Seyyid Kutub'un Sahabeye Saldırış!\" adlarında iki kitap bastırıldı. Müslümanların ilgi odağı olan Cezayir'deki \"Laik Cunta\"nın küfür yönetimi sayılamayacağı ve cuntaya karşı kıyam halindeki \"İslami mücadeleye\" de \"cihad\" denilemeyeceği yönünde basında demeçlere yer veriliyordu. Bin Baaz da Amerika aleyhinde herhangi bir hutbenin okunmasını kesinlikle yasaklıyordu.\nOrta Doğu'daki yönetimlerin çoğu, iktidarlarının meşru olmadıklarını bildikleri için kendi halklarından hep korktukları bir gerçektir. Suud Krallığının da iktidarda olduğu dönem boyunca aynı tavrı sergilemekte olduğu görülmektedir. Suud yönetimine önce İngilizler bu korkuları empoze ederek, hanedanlığa her türlü isteklerini kolayca yaptırmışlardır. Arkasından Amerika da aynı siyaseti uygulayarak, her zaman karanlığın yanında olduğunu söylemiştir.\nÜlkedeki bir diğer muhalif akım da Muhammed Alevi'nin liderliğini yaptığı sufi bir kimliğe sahip muhafazakar \"Hicazi Akımı'dır. Bu akım Necd bölgesine mukabil Hicaz bölgesinin her alanda ıslah edilmesini ve siyasi olarak halkın yönetime daha fazla katılmasını talep eder. Bu akım kendilerini Necdliler'in sömürüsü altında gören Hicazlıiar'ın tepkisel hallerini fırsat bilerek gelişmiştir.\nSünni akımların dışında Şiiler de yukarıda belirttiğimiz gibi muhalif diğer bir kanadı oluşturur. Kendini \"Arap Yarımadasında Islah Hareketi\" olarak adlandıran akımın yurt dışında da Washington ve Londra olmak üzere iki merkezi bulunuyor. Ancak bugün için hareketin muhalefeti II. Körfez savaşıyla beraber tamamen bitmiştir diyebileceğimiz bir merhaleye gelmiştir. Zira Batılı güçler Irak'a saldırdığında bu akım da yanlış bir karar alarak Suud saflarında savaşa katılmıştır. Hareketin önde gelenlerinin 27 Ekim 1993'te Kral Fahd'la bir heyet halinde görüşmeleri bu hareketin muhalif gruplarının saflarından dışlanmasına sebeb olmuştur. Dini hareketlerin bir diğer kolu da yine II. Körfez savaşından sonra Amerikalı askerlerin ülkeye girmesiyle kuvvet kazanmıştır. Bu akım daha çok üniversite gençliği arasında taban bulmuştur. Örgütlenme eğilimi zayıf olmakla birlikte ciddi bir genç muhalif taban oluşturmaktadır. Bu akıma bağlı olup mezun olan öğrencilerin sayısı yılda yedi bindir. Toplam olarak bu eğilimin taşıyıcısı mezun öğrenci sayısı 150.000 olarak tahmin edilmektedir. Bunların bir kısmı ya çalışmıyorlar ya da kısmi veya mevsimlik olarak çalışıyorlar. Birçoğu da zenginlerin desteğiyle geçimlerini sağlamaktalar. Genellikle bu potansiyel muhalefet Necd ve el-Kasım bölgelerinde yoğunlaşmaktadır. Suudlu bir yetkili bu grubu şöyle tanımlar: \"Önde gelenleri garip, gerçek olmayan şiddetli fikirler ve hedeflerle doludur. Bu hareket \"Genç Kardeşler\" hareketinin de esasını teşkil eder ki bu hareket Cüheyman Uteybi önderliğinde 1979 Kasım'ında Mekke'deki İntifada'yı düzenleyenler idi. Bu gruptan birçok genç Afganistan'da Sovyetler'e karşı cihad etmiş ve Sovyetlerin Afganistan'ı terk etmesinden sonra geri dönmüştür.\"\nSuud rejimi içindeki bir diğer akım da kendilerini liberaller olarak tanımlayan akımdır. Bu akımın yönetime direkt ve şiddetli bir muhalefeti söz konusu değildir. Hatta rejimi en çok destekleyen akım bu akımdır denebilir. Bunların muhalefeti \"kadınların otomobil kullanılmasına izin verilmesi\" gibi cüzi işler ve çözümler dışına taşmamaktadır. II. Körfez savaşında belki de Suud rejiminin haklılığını savunan tek akımdı denilebilir. Bu akımın öncüleri arasında Londra'da Suud Büyükelçisi ve Doktor Gani Kasıbi vardır.\nAslında Suud'daki muhalif akımlar bu saydığı­mız hareketlerle sınırlı değildir. Şu an için Suud'da ellinin üzerinde muhalif hareketin olduğundan söz edilmektedir. Ancak bunlar arasında zikre değer ve toplumsal düzeyde kitleselleşmiş hareketler genel hatlarıyla bu saydığımız hareketlerdir. Ki bunlar arasında en çok dikkati çeken ve olayların müsebbibi olan yeni yerli ulemanın önderliğini yaptığı \"Yasal Hakları Savunma\" hareketi gelmektedir. Öyle ki, bu muhalefet sessizlik ülkesi Suud'da sükuneti ilk kez bozmuş ve rejim sessizliğin bozulduğunu itirafa mecbur olmuştur. Yine bu muhalefet ve son gelişmeler bazılarının aklına sabık İran şahını getirmiş ve apar topar gizli servislerini Suud'a göndererek tansiyonu ölçmeye çalışmışlardır. Özellikle Amerikan Büyükelçisi'nin Suud'dan geçtiği haberler CIA'nın Suud topraklarında geniş toplumsal analizler yapmaya başlamasına neden ol muştur.\nDiğer taraftan Birleşmiş Milletler uzmanlarının Irak'daki incelemelerinin olumlu çıkması ve ekonomik ambargonun yavaş yavaş kaldırılabileceği yönündeki raporlarını hazırladığı bir sırada, Kuveyt sınırına yığılan Irak askerlerinin bölgeye 40 bin civarındaki Amerikan askerine davetiye çıkarmasıyla, Suud'daki tutuklama olaylarının aynı zamanlarda olması da ilginçtir. Bölgeye Amerika'nın asker göndermesinin Kuveyt'i korumak değil, Suud rejiminin son günlerdeki yaşadığı siyasi krize yönelik olduğu yolundaki yorumlar da ilgi çekicidir. Bu harekatın Suud rejimi ile Amerika arasında bir güven tazeleme göstergesi olduğu açıktır.\nSon patlak veren olaylar bir kez daha göstermiştir ki, Yarımada üzerinde Kral Abdülaziz'in iktidarından günümüze kadar sömürgeci hıristiyan alemiyle ittifaklar kuran Suud rejimi, bölgedeki müslüman halkın kanlarını acımasızca akıtmaktan çekinmemektedir. Arabistan müslümanları İslam düşmanı zorba idareler altında yaşadıklarını, müslümanların ancak Allah'ın hükümleri ile yönetenlere itaate borçlu olduklarını, müslümanları değişik yasalar ve sistemlerle yöneten ve dinden işlerine geleni alan idarecilerin iktidar iddialarının batıl olduğunu kavramaya başlamışlardır. Bugün Suud rejiminin sanki \"Bazen tüm halkı aldatabilirsin, bazı halkları da her zaman aldatabilirsin, fakat her zaman tüm halkları aldatamazsın\" sözünün gerçekleşircesine tıkandığı görülmektedir, Son tutuklamalarla ilgili müslümanlara yönelik suçlamaları Arabistan halkı fazla ciddiye almamakta ve kimlerin hangi suçları işlediklerini de çok iyi bilmektedir: Tutuklanan müslümanlar hakkında genel huzuru bozmak suçlaması yapılmakta, ama halk kimlerin eroin ve kadın ticareti yaptıklarını çok iyi bilmektedir. Yine rejim tutuklanan müslümanların dışarıyla bağlantılı olduğunu iddia etmektedir. Fakat müslümanlar kimlerin dışarıdan talimatlar almak suretiyle hareket ettiklerini de çok iyi bilmektedir.\nİsrail ile \"İhanet Anlaşması\" yapmanın moda olduğu günümüzde Suud müslümanlarının gösterdikleri mücadele biz müslümanları sevindirmektedir. Bizleri üzen son olaylarla ilgili tutuklanan müslümanların akibetlerinin belli olmadığıdır. Yargıya havale edildiklerine dair herhangi bir belirti ne yazık ki şu anda ortada görünmemektedir. Suud rejiminde çok fazla gözaltında kayıp uygulaması söz konusu olmaktadır. İnsan hakları savunucularının petrolün ve müslümanın olduğu ülkelerdeki zulümleri ne zaman görecekleri ise merak konusudur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}