{
  "id": "f71c71c0-bfb0-48da-a0c1-127a4de1d9f8",
  "title": "Şehid İmad Akil",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 34 - Ocak 1994",
  "url": "https://www.haksozhaber.net/okul/sehid-imad-akil-545yy.htm",
  "content": "İmad Akil HAMAS'ın silahlı kolundan genç bir mücahid. Aralık ayının sonunda siyonist İsrail'e ait \"özel birlikler\" olarak isimlendirilen gizli bir güvenlik birimi tarafından Gazze'de şehid edildi. İmad Akil İsrail askerlerince üç yıldır arananlar listesinin bir numaralı adamıydı. İsrailli yetkililerin açıklamalarına göre bugüne kadar 11 siyonisti öldürmesi onu ele geçirmek için yeterli bir sebep idi. HAMAS hareketinin şehadetinin ardından yayınladığı bildiride ise bugüne dek 20'den fazla siyonist askeri öldürdüğü bildirilmektedir. İmad Akil, şehadet arzusu ile yanıp tutuşan cihadı hayatının belirleyici görevi sayan ve bu meziyetleriyle gençler arasında büyük sempati kazanmış bir mücahiddi. O, cihadına engel olur endişesiyle ailesinin sürekli ısrarlarına rağmen evlenmeyi reddetmiş, gerek Batı Şeria, gerek Gazze ve Filistin'in diğer bölgelerinde hem Siyonistlerin takibinden kaçmış, hem de gittiği yerlerde gençlere cihad dersleri ve askeri eğitimler vermişti. İşte bu genç mücahid yine Gazze'de arkadaşlarıyla askeri eğitimden dönerken küçük bir köy yakınlarında pusuya düşürülmüş ve köy tamamıyla siyonist İsrailli askerlerce muhasara altına alınmıştı. Akil fark edince civardaki evlerden birine sığınmış, iki rekat şehadet namazı kıldıktan sonra tabancasındaki son kurşuna dek siyonistlerle savaşmış ve şehid düşmüştü. Üzerinde yetmiş adet kurşun olduğu tesbit edilmiş özellikle de baş kısmı hedef alınarak tanınmayacak duruma gelmişti. Siyonist İsrailli askerler onun İmad Akil olduğunu öğrenince çevresinde eğlenmeye başlayıp vücudunun çeşitli yerlerini bıçak darbeleriyle parçalayarak \"İmad! İmad!..\" diye naralar atmışlar. Bütün bunları olaydan sağ kurtulan arkadaşı Ferhat anlatmaktadır.\nHAMAS İmad Akil'in şehadeti üzerine 25.11.1993 tarihinde yayınladığı bildiride işgal altındaki topraklarda 25, 26, 27 Aralık günlerini genel grev olarak ilan etmiştir.\nŞehidin cenazesi işgal altındaki Gazze'de binlerce Filistinli müslümanın \"La İlahe İllallah\", \"Allahu Ekber\" sesleri ve Siyonistler aleyhine atılan sloganlarla bir düğün havası içinde toprağa verilmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}