{
  "id": "2b64314c-7149-4abc-9c5a-baf40d30ab6e",
  "title": "T.C. - İsrail Flörtü Hangi Safhada?",
  "author": "Ali Gözcü",
  "year": "1994",
  "issue": "Sayı: 37 - Nisan 1994",
  "url": "https://www.haksozhaber.net/okul/t-c-israil-flortu-hangi-safhada-594yy.htm",
  "content": "İsrail Cumhurbaşkanı Ezer Weizman'ın 24 Ocak Pazartesi günü Türkiye'ye yaptığı 4 günlük resmi ziyaret sonrasındaki gelişme ve değerlendirmeler, Türkiye halkının geleceğini emperyalist politikalara ipotek etmek konusunda ciddi endişeleri daha da kırbaçladı.\nİsrail'i ilk tanıyan İslam ülkesi sıfatını taşıyan Türkiye, uzun süre maslahat güzar seviyesinde yürütülen ilişkilerini, Mısır ve FKÖ ile başlatılan barış görüşmelerinden sonra Büyükelçilik düzeyine çıkartmıştı. Weizman'a verdiği yemekte yaptığı konuşmayla da T.C. Cumhurbaşkanı Süleyman Demirci, İsrail'le oları ilişkilere şu açıklığı getiriyordu: \"Bizim İsrail ile ilişkilerimiz esasen 1948 yılından bu yana kesintisiz olarak sürüyor. Son dönemde bu ilişkilere yeni bir hareketlilik geldi. Biz sayın Weizman ile birlikte bunlara yeni bir ivme verilmesi için neler yapılabileceğini görüşeceğiz.\"\nWeizman ise Türkiye'den beklentilerini alacaklı edasıyla açıkça ortaya koyuyor ve şu tespitleri yapıyordu: \"Türkiye, İsrail ve bütün bölge için önemli bir ülke. Gerek Balkanlar, Irak, Suriye ve Rusya'yla sınırları dolayısıyla, gerek laik Müslüman demokrat 60 milyonluk bir ülke olduğundan çok önemli. Türkiye'yi çok önemli kılan bir başka unsur zengin su kaynaklarıdır. Türkiye ile İsrail'in her konuda ve her alanda işbirliğinin Ortadoğu barış sürecini hızlandıracağına inanıyorum. Türkiye, Ortadoğu barış sürecine büyük katkıları olabilecek bir ülke. Bütün bu bölgedeki ülkeler Türkiye'nin komşusudur. Tahran, Suriye, Lübnan ile Arafat ile görüşebilir. Yapabileceği çok önemli katkılar vardır.\"\nBatı Şeria ve Gazze'deki gayri insani şartların giderilmesi ve yok denecek düzeydeki alt yapının inşası için uluslararası yardım kuruluşlarının barış sürecine katkıda bulunmak üzere yapacakları yardımlar konusunda ise Weizman küstah bir tavırla dikkatleri başka yöne kanalize ederek şöyle diyordu: \"Filistinliler beğenmeyebilirler; ancak bu bölgelerin alt yapısı çok iyidir. Kötü alt yapı görmek isteyenler Bosna Hersek'e bakabilirler.\"\nWeizman Türkiye'den ayrılırken Türkiye Cumhurbaşkanı'nı ve Başbakan'ı İsrail'e davet etti. Türkiye'nin İsrail Büyükelçisi Onur Gökçe, bu davetin memnuniyetle kabul edildiğini açıkladı.\nGelişen süreci ise Türk Musevi Cemaati'nin haftalık gazetesi Şalom'un 1994/2318 sayılı nüshasının başyazısında Silvyo Ovadya şöyle özetliyordu; \"Turizm Bakanı Abdülkadir Ateş'in İsrail'i. İsrail Turizm Bakını Uzi Baram'ın Türkiye'yi ziyareti, Dışişleri Bakanı Hikmet Çetin'in İsrail gezisi ve nihayet İsrail Cumhurbaşkanı Ezer Weizman'ın Türkiye ziyareti... 1948 yılından günümüze dek hiçbir zaman sorunlu olmayan iki ülke arasındaki ilişkiler, son birkaç yıldır giderek yoğunlaşan bir gelişme göstermiş ve bugünlerde tarihinin doruk noktasına erişmiştir.\"\nVe işbirlikçiliğin doruk noktasına erişmiş bulunan T.C.'nin İsrail Büyükelçisi Onur Gökçe, kraldan fazla kralcı bir söylemle bu tespitlere yeni açılımlar getirerek şöyle diyor: \"Kimse İsrail ile ilişkilerimize mani olamayacaktır. Buzları kırdık ve karşılıklı menfaatlerimizin bulunduğu çok saha saptadık. Aramızda artık ne tabu, ne de daha ileri gidebilmemizi önleyecek frenler var...\" Bu sözler karşısında Silvyo Ovadya frenlenemez bir iştah ile Türkiye Cumhuriyetini içine düştüğü sistem bunalımından kurtaracak aydınlık yolu (!) hemen göstererek şöyle demektedir: \"Ülkesinin menfaatlerini düşünen her sağduyulu Türk vatandaşı Büyükelçi Gökçe'nin görüşlerini paylaşmalıdır.\"\nBu görüşü içtenlikle paylaşmış olacak ki İstanbul Ticaret Odası Weizman'ın ziyaretinin hemen peşinden Prof.Dr. Rona Turanlı ve Özlenen Sezer'e İsrail pazarını tanıtan ve Türkiye İsrail ilişkilerini siyasal ve ekonomik açıdan tahlil eden ve gelecek imkanları gösteren bir kitap yazdırtıp yayınladı.\nİki ülke arasında kültür, eğitim ve bilim alanlarında işbirliği öngören bir anlaşma Dışişleri Bakanı Hikmet Çetin'in İsrail'e yaptığı gezide imzalanmıştı. İsrail Cumhurbaşkanı'nın Türkiye'deki temaslarında ise şu konularda mutabık kalınmıştı: Teknik düzeyde görüşmelerin sürdürülmesi ve çifte vergilendirmenin kaldırılması; yatırımların teşviki ve korunması, serbest ticaretin teşviki; ekonomik, ticari ve teknik alanlarda işbirliği anlaşmalarının birkaç ay içersinde imzaya hazır hale getirilmesi; savunma sanayiinde ve Merkez Bankaları arasında işbirliği yapmak; Ortadoğuda teröre karşı işbirliği yapmak; turizm alanında işbirliğini geliştirmek. Bu anlaşmaların sonuçlandırılması için son aylar da teknik ve üst düzey yetkililer arasında karşılıklı olarak ziyaret ve görüşmeler devam etmektedir.\nŞalom gazetesine verdiği beyanatlarında ise Onur Gökçe gelişmeleri şöyle değerlendirmektedir: \"Cumhurbaşkanı Weizman'ın Türkiye'yi ziyareti gerçekten tarihe geçecek önemli olaylardan biridir. Bu ziyaret her şeyden önce İsrail'in çeşitli kesimlerinden gelen en üst düzey yöneticilerinin Türkiye'yi tanımasını sağlamıştır. Karar alma mevkiinde olan bu önemli şahıslar Türkiye'de karşıtlarıyla bir araya gelmişlerdir. Türkiye'nin potansiyelini görmüşlerdir. Türkiye'nin müslüman bir ülke olmakla beraber nasıl demokratik ve laik bir yapıya sahip olduğunu yakından gözlemlemişlerdir. Türkiye'deki Musevi Cemaati'yle tanışmışlardır. Bu cemaatimizin rahat bir yaşam içersinde bulunduğuna bizzat şahit olmuşlardır. Bütün bu temaslar İsrail tarafını çok etkilemiştir. Eminim Türkiye hakkında eskisine kıyasla farklı düşüncelerle İsrail'i dönmüşlerdir.\"\nGökçe'ye Türkiye'deki İslami kesimin Türkiye-İsrail ilişkilerinin gelişmesine engel oluşturup-oluşturamayacağı sorulduğunda ise, şu cevabı vermiştir: \" Bence, Türkiye'deki dinci kesimin İsrail-Türkiye ilişkilerinin olumlu yönde gelişmesine engel teşkil edebilmesi mümkün değildir. Zira, demokratik bir sistem içersinde milli çıkarlara ters düşen görüş ve davranışların ne gücü ne de geçerliliği vardır. Türkiye'deki dinci kesimin böyle bir tavır içersinde olabileceğine de inanmıyorum. Eğer varsa bunlar azınlıktadır. Öte yandan Türkiye'de düşünce hürriyetinin bulunduğu da unutulmamalıdır. Her demokratik ülkede olduğu gibi. İsrail Cumhurbaşkanı Weizman Türkiye'ye geldiğinde Sultan Ahmet Camii'ni ziyaret etti ve İstanbul Müftüsü ile görüşmeleri oldu. Aralarında kurdukları yakınlığa ben bizzat şahit oldum. Birbirlerine gösterdikleri saygıyı, karşılıklı tesis ettikleri iletişimi yakından gördüm. Bunlar, iki ülke arasında gelişen ilişkilerin en sağlıklı işaretleridir.\"\nDin, işbirlikçi devletin insiyatifinde kullanıldığı, din adamları sınıfı ruhbanlıktan kurtulamadığı ve müslümanlar yaşadıkları toplumda tevhidi kimliği kuşanan bir basiretle İslami mücadele örneklikleri gösteremedikleri müddetçe emperyalistler ve işbirlikçileri bizler adına karar vermeye ve bizler adına hesap yapmaya devam edeceklerdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}