{
  "id": "9bb962a2-408b-4aa4-b367-847f95db73ee",
  "title": "Eski Soruna Yeniden Bakmak",
  "author": "Meryem Çelebi",
  "year": "1994",
  "issue": "Sayı: 40 - Temmuz 1994",
  "url": "https://www.haksozhaber.net/okul/eski-soruna-yeniden-bakmak-689yy.htm",
  "content": "İslam'da kadın konusunu içeren bir çok kitap, belli bir potansiyele sahip okuyucunun ayırt edici bir seçim yapmasına imkan tanımayacak bir sıklıkla müslüman kitapçıların raflarını yıllardır işgal etmektedir. Çeşitliliğin hayata bir renklilik kazandırdığından söz edilebilir, fakat çoğu zaman ele alınan konunun kompleks yapısı bir netliğe ulaşmada problemlere sebep olmaktadır. Bu konu İslam düşmanı oryantalistler tarafından, batı liberalizmiyle ulaşma teşebbüsleri dahilinde, müslüman kadınların toplum içindeki pozisyonunu modernize etmeyi amaçlayan modern müslümanların kafalarını karıştırmak için kullanılmaktadır.\nBu konu geniş bir duyarlılığı harekete geçiren bir konudur. Sudan'da bakanlığa bağlı birçok devlet dairesinin ve hükümetin yönetimini üstlenen Dr. Hasan Turabi bu konuyu güçlü bir yorumla ele almıştır.\nDr. Turabi, müslüman aydınların toplumda yüklendiği rolün, İslam çerçevesi dahilinde yeniden ilk dönemdeki şekliyle uygulanmasına yardımcı olması düşüncesiyle ilk olarak 1973'te bu kitapçığın dağıtımına başladı. Bu, Sudan'da komünistlerin şehirli ve eğitimli kadınları kendi karışık davalarına çekme çabalarının başladığı döneme rastlıyordu. Bu sebeple Turabi'nin bu kitapçığı isabetli bir zamanda sağlam bir mesajla gündeme geldi ve bugün şehirlisi ve köylüsüyle Sudanlı kadınların büyük çoğunluğu kendilerini İslami cihette tanımlamaktadır. Komünist potansiyel ve liberalist kadınlar, toplumu İslamileştirmeyi hedefleyen ve bu yola kendisini adayan müslüman kadınlar tarafından süregelen bir çabayla ikna edilmeye çalışılmıştır.\nBu çalışmanın başarısı, savunmacı bir yaklaşımı reddetmesine ve müslüman kadının toplumsal olaylarda aktif bir rol üstlenmesini, Allah tarafından verilen bir hak ve yükümlülük olarak görmesine dayanmaktadır. Buna bağlı olarak Turabi İslam'ın erkek ve kadın arasında bir ayırıma gitmediğini açıklar. \"Ayırım\" kavramı, İslam'ın işbirliği ve tamamlayıcılık üzerine bina ettiği sosyal yapılanmanın batılı bakış açısıyla yanlış anlaşılmasından ortaya çıkmıştır. İslam'ın bu sosyal organizasyonu bireyin bütün gücünü, cins çatışması ve ayrımına izin vermeksizin optimum düzeyde yakalamayı hedefler.\nTurabi, II. Halife Hz. Ömer'in ölümünü izleyen dönemde Genel Şura'da kadınların da yer almasını, İslam'ın ayrımcılığı reddetmesine bir örnek olarak zikreder. Batı'da, kadının kendi işine sahip olma ve mülkiyet edinme hakkının henüz kısa bir zaman öncesinde kabul görür olmasına rağmen müslüman kadınlar ilk dönemden beri kendi işlerine sahip olma, mülkiyet edinme ve yakınlık prensibine bağlı olarak eşlerinden, anne-babalarından ve diğer akrabalarından miras alma hakkına sahiptirler. Kadınlar aynı zamanda ticaret ve iş hayatına \"tam sahiplik\" hakkıyla katıldılar. Turabi, Rasulullah'ın hanımı Hz. Hatice'nin uluslararası ticari bir işe sahip olmasını ve aynı zamanda peygamberimizin de onun işinde çalışmasını İslam'ın kadına verdiği hakların bir pratiği olarak zikreder.\nKitabın ilk iki bölümü peygamber ye sahabe döneminde kadınların İslam'a gösterdiği ilgiden ve İslam fıkhı dahilinde toplumsal ilişkilerden bahsetmektedir. Kitabın son iki bölümü ise müslüman toplumları ilgilendiren çağdaş sorunları irdelemeye ayrılmış durumdadır.\nTurabi, özellikle İslam topraklarında ve müslümanların düşüncelerinde, taklitçi ve savunmacı bir tarzda kendini gösteren batının etkisine dikkat çeker. Müslüman topraklarını sömürgeleşmekten kurtarıp özgürlüğe kavuşturmak, müslüman düşüncesine bugün hakim olan sömürgeciliğe son vermekten daha kolay gözükmektedir. Turabi'ye göre başarılı bir savaşım, boş bir çaba olarak değerlendirdiği, kritize edilmemiş \"muhafazakarlığa\" sarılmak değil, erkek ve kadın her müslümanın zihnini, tarihin ve anlaşmaların prangalarından kurtarıp, özgürlüğüne kavuşturmak ve ideal İslam'ın en yükseğine ulaşmaktır.\nTurabi'nin bu çalışmasının öğretici bir doküman olmasında, devamlı Kur'an ve Rasulullah (s)'ın uygulamalarına başvurmasının büyük etkisi olmuştur. Turabi, çalışmasında, savaştan hükümet yönetimine kadar birçok alanda önemli görevler üstlenmiş çok sayıdaki müslüman kadından örnekler sunar. Bu çalışmada ilgi çekici olan diğer bir nokta ise, müslüman kadınların toplumda edindikleri rollerin yine kendi toplumları tarafından nasıl küçümsendiğinin gösterilmesidir.\nTurabi'nin çalışması, bu şartlar altındaki toplumun nasıl oluşturulduğunu belirtmeye dayanır. Bu çalışmada okuyucuya sunulan temel nokta kadının toplumdan ayrılarak izole edilmesinin; İslam'da birleştirici ve tamamlayıcı olan aile, toplum ve devlet modellerini reddetmek olduğu vurgusudur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}