{
  "id": "7b8322d0-68d3-4de1-82e1-829ab19b7133",
  "title": "Fethullah Hocaefendi'nin Demokrasiye Olan İnancı !..",
  "author": "Ali Gözcü",
  "year": "1994",
  "issue": "Sayı: 40 - Temmuz 1994",
  "url": "https://www.haksozhaber.net/okul/fethullah-hocaefendinin-demokrasiye-olan-inanci-687yy.htm",
  "content": "Diyanetten emekli Fethullah Gülen'in mesleği vaizlik idi. 1970'li yıllarda Said Nursi'nin takipçisi olan Yeni Asya grubundan ayrıldıktan sonra \"Nur talebeleri\" arasında alternatif bir açılım yapmayı denedi. İzmir Bornova'da faaliyet gösteren Gülen, vaazlarında İslam ile milliyetçilik ve rejim savunusunu duygusal bir üslup ve değişik kıssalarla sentezleyen bir anlayışı telkin ederek çevre toplamaya başladı.\nGülen, hakkında gıyabi tutuklama kararı çıkartan 12 Eylül cuntacılarını desteklemiş ve takipçilerini 1982 T.C. Anayasası'na kabul oyu vermeye yöneltmişti. Ne hikmetse hakkında tutuklama kararı bulunmasına rağmen yakalanmamış; ama faaliyetlerini aktif olarak sürdürebilmişti. Gülen çevresinin 1978'de çıkarttığı Sızıntı dergisi ile başlayan açık faaliyetleri özel okul, özel yurt ve pansiyon yapımları, özel kurslar ve vakıf kuruluşları ve özellikte zengin işadamlarıyla yapılan yemekli toplantılarla yaygınlaşmıştı. Bu arada Fethullah Gülen, 12 Eylül rejiminin güdümündeki Diyanet Teşkilatı'nın vakit namazları dışında müslümanların kullanmamaları için kapısına kilit astırdığı camileri, dilediği gibi kullanabilmiş, istediği şehrin merkez camiinde verdiği vaazlarla popüleritesini arttırmıştı. Bu süreç içinde Gülen'e bağlı cemaat belirli bir oy gücüne ulaşınca, sağ partilerin ilgi odağı haline de gelmişti.\nTurgut Özal'ın politikasıyla aynılaşan bu çevre, çıkarttığı Zaman gazetesi ile de kamuoyunda ağırlık hissettirmiştir. Seçimlerde kendilerine imkan sağlayacak partilerle pazarlık etme yoluna giden söz konusu cemaat, bizzat Fethullah efendi tarafından adeta oryantalistlerin üslubu ile İslami hareketlere ve İslami mücadeleye karşı çeşitli iftiralar ve provakasyon hikayeleriyle şartlandırılmaktadır. İslami hareketlerle, müslüman kitlelerin veya cemaatlerin arasını açmaya yönelik ABD'nin yeni İslamizasyon politikasıyla uyuşan bu tavır, bu çevreyi her geçen gün İslam'ın ilkeli ve özgün kimliğinden uzaklaştırmakta; kitleler İslami görüntü altında üstlendikleri fedakarca katılım ve bağlılıklarına karşın, her geçen gün egemen sistemin istediği din anlayışına doğru sürüklenmekte, ulusal ve emperyalist değerler İslami yükümlülüklermişçesine öne sürülmektedir.\nBu olumsuzluk sürecinin son örneği ise bu çevre tarafından oluşturulan ve kurucu üyeleri arasında Fethullah Gülen'in de bulunduğu Gazeteciler ve Yazarlar Vakfı'dır. 30 Haziran 1994 tarihinde Dedeman Oteli'nde İstiklal Marşı okunarak başlayan vakfın ilk tanıtım toplantısına, \"toplumsal barışı\" temin amacıyla azılı İslam düşmanı Aziz Nesin, Doğu Perinçek, Hikmet Çetinkaya gibi isimler de davet edilmiş. Davete iştirak eden şarkıcı Cem Karaca'ya Gülen'in gösterdiği iltifat ise şaşırtıcı !..\nDaha şaşırtıcı olan ise vakfın tanıtım toplantısındaki Fethullah efendinin konuşması. Hocaefendi aynı Diyanet İşleri Başkanı gibi T.C. rejimine zarar verebilecek tartışmalara dikkat çekmiş. \"Laik-antilaik\", \"demokratik-antidemokratik\" tartışmalarla toplumun kamplara bölünmek istendiğini, bu hususta vakfın yumuşatıcı rol üstlenmesi gerektiğini vurgulamış. \"Türkiye'de, ve dünyada demokrasiden geriye dönüş olmayacağını\" (Zaman, 1 Temmuz 1994) vurgulayarak hangi tarafta yer alacağını açıklamış.\nŞaşırtıcı olan Fethullah Gülen'in bu şekilde konuşması değil, bugüne kadar kamuoyundan kaçan, \"sessiz ve derinden\" giden tavrını bırakıp podyuma çıkması. Bu önemli bir açılım iyi izlenmeli ve bu stratejinin nasıl belirlendiği sorusu üzerinde durulmalı.\nDergimizde \" Millileştirilmiş Din Anlayışının Türkiye'deki İlk Ciddi Örneği' başlığıyla incelenen Yeniden Milli Mücadele hareketi içinde önemli bir role sahip olmuş bulunan Hüseyin Gülerce, şimdi bu yeni vakfın başkanı. Ancak son dönemlerde basında çıkan yazılarıyla arınmış bir İslami kimliğe yönelen Ahmet Taşgetiren'in böyle bir vakfın kurucuları arasında niçin yer aldığını anlayabilmiş değiliz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}