{
  "id": "e30103c6-ee51-411f-a849-490ef30fb055",
  "title": "Müsiad'tan Menzir'e",
  "author": "Sukuti Memioğlu",
  "year": "1994",
  "issue": "Sayı: 35/36\t- Şubat/Mart 94",
  "url": "https://www.haksozhaber.net/okul/musiadtan-menzire-556yy.htm",
  "content": "\"Zengin Müslüman\" tipi Özal kaptanlığındaki 8O'li yılların bir armağanı. O yıllarda gündemimize girdi. Son on yılın \"yükselen değerleri\" arasında tanıdık kendisini. Artık sistemin çevresinde yer tutan, itilen müslüman tipi \"out\", merkezde yer verilmek üzere zenginleştirilen Müslüman tipi \"in\" olmuştu.\nTürkiye'yi dünya sistemine eklemleme. Orta Doğu'nun denetim ve sömürüsünde taşeronluk yapabileceği bir \"alt emperyal güç\" konumuna oturtma sürecine Müslümanlardan gelebilecek muhalefeti kırmak amacıyla bir \"Müslüman burjuvazi\" oluşturma gereği duyuluyordu.\nBu \"Müslüman burjuvazi\" bir yandan İslami kesimin tepkilerini yaşatırken, öte yandan sürecin işleyişine \"zinde ve dinamik bir güç\" olarak katkıda bulunacaktı. Çünkü rejimin bu yeni açılımı yürüteceği kurumlan. Özellikle iş çevreleri, köhne, hantal, devlet desteğinde kolay kazanma alışkanlığıyla tembelleşmiş, rekabet gücünü kaybetmiş bir hımbıllar sürüsü durumuna gelmişti,\nBu sürüyle dünyaya açılma, dünya sistemine entegre olma süreci başarılı olamazdı. Merkezin küflü atmosferinin etki alanına henüz girmemiş taşra güçlerinin de devreye girmesi gerekiyordu.\nÖzal döneminde, bazı mülahazalara dayanarak alınan tedbirlerle Müslüman burjuvazi oluşumu başlatılmış oldu. Yeni burjuvazi, rejimin kendisiyle ilişkilerini tek elden yürütebileceği örgütlemeyi başarmakta da gecikmedi. Doksanlı yılların başında MÜSİAD kuruldu.\nMüslüman burjuvazi kurumlaşarak hem rejime muhatap olabileceği bir tüzel kişilik sunuyor, hem de adeta bir rüşt ispatı yapıyordu.\nAncak bu ortaya çıkışın Müslüman kamuoyuna da izahı gerekiyordu. MÜSİAD kurucuları çeşitli platformlarda ileri sürdükleri bazı argümanlarla bir meşruiyet arayışına gittiler. Varlıklarını İslam'la izah etmek, İslam'da kendi meşruiyetlerini üzerine bina edebilecekleri dayanaklar aramaya başladılar.\nMÜSİAD Başkanı Erol Yarar bir konuşmasında şu argümanlarla kendilerini gerekçelendiriyordu. \"Zengin olmak zorundayız, daha çok çalışmalı, daha çok zenginleşmeli ve böylece kafirlere karşı daha güçlü olmalıyız. Allah'ın hazinelerini onların elinden almalı, biz sahip olmalıyız.\" Tabii bu söylediklerini temellendirebilmek için \"Zenginler şehitlerle birlikte haşr olunacaktır\" gibi bir mevzu hadise sarılmak zorunda kalıyordu.\nÇünkü zenginliği bir ideal ve ideolojik bir amaç olarak sunmaya ve bu amacı İslam'a dayandırıp, İslam'ı zenginlik idealinin meşrulaştırıcı zemini saymaya Kur'ani bir dayanak bulması mümkün olmuyordu.\nKafirlerle yarışmak, onların dünyasında onlardan daha çok pay sahibi olmak, onlardan daha zengin kapitalistler olmak. İşte müslüman burjuvazinin yüklendiği misyon bu.\nOysa İslam bizi yarışmakla değil, yeni ve alternatif bir dünya kurmakla yükümlü tutuyor. Kapital yarışında öne geçmenin, zenginliğin, bir değer ölçüsü olmadığı, parasal gücün geçerli olmadığı yeni bir dünya.\nYeni ve farklı bir dünya önermek yerine, verili dünyanın dayatmalarına laiklerden daha uyumlu tepkiler vermeyi modern dünyanın gereklerine kafirlerden daha iyi uyum göstermeyi seçen Müslüman burjuvazi bu yolla modern dünyadan daha çok pay almayı umuyor. Yarışı kazanmak için ne kadar çok koşarsa zemini o kadar meşrulaştıracağını, yarış pistini o kadar pekiştireceğini ve pay aldığı nisbette modernizme katılarak onun amaçlarına katkıda bulunacağını gözardı ederek.\nDaha vahim olanı ise laiklerle girişilen bu mal kavgasının \"Bu dünyadan daha fazla pay kapmayı değil, bu dünyayı değiştirmeyi\" öneren İslam'a yamanmak istenmesi laiklerden daha iyi kapitalistler olma mücadelesinin İslami bir mücadele gibi sunulması.\n\"Allah'ın hazinelerini kafirlere kaptırmama\" ilkesi ile kendini gerekçelendiren Müslüman burjuvazinin TÜSİAD'a alternatif bir kurum olarak oluşturduğu MÜSİAD çeşitli etkinliklerle kendini gündemde tutmaya çalışıyor.\nBu tür etkinliklerin bir tanesinde tanık olduğumuz ve bizi bu yazıyı yazmaya iten oldukça düşündürücü bir olay.\nMÜSİAD cuma toplantılarına davet ettiği Necdet Menzir'e plaket vererek başarılarını tebrik ediyor. Emniyet teşkilatını yılın en başarılı kamu örgütü ilan ediyor ve bu başarıyı yüz milyon liralık bir bağışla ödüllendiriyor.\nEğer MÜSİAD Tansu Çiller'e plaket verseydi bunun samimi olmayan bir show olduğunu ve işin içinde bazı ticari niyetlerin yattığını düşünüp, bu yalakalığı onların asli görev bildiği para kazanma amacına yorabilirdik. Mesela devalüasyon öncesi merkez bankasının piyasaya sürdüğü 250 milyonluk ucuz dolardan pay kapmak amacıyla Tansu Çiller'i davet etmiş ve ödül vererek tavlamaya çalışmış olabilirler diye düşünebilirdik.\nBu mantıkla birçok bakan ve yüksek bürokrata yağ çekilmesini, ödül ve plaket sunulmasını anlayabilirdik, hatta polisin mali şube müdürü için bile bu mantık geçerli olabilir.\nAncak Necdet Menzir'in Cuma toplantısına davet edilip ödül verilmesini bu mantıkla izah edemiyoruz. Çünkü Emniyet Müdürü'nün MÜSİAD'a ticari işleriyle ilgili olarak sağlayabileceği hiç bir yarar yoktur. O halde durum ciddi demektir. Bu yakınlaşma üzerinde düşünmek gerekir.\nMenzir'e plaket verilmesi ticari ard niyetlerle düzenlenmiş göstermelik bir tören olamayacağına göre MÜSİAD üyeleri kendisini gerçekten başarılı buluyorlar demek ki.\nDemek ki İstanbul'da polisçe öldürülen onca kişi, yapılan onca yargısız infaz, operasyonu MÜSİAD üyelerince takdire değer başarılar hanesinde sayılıyor.\nNecdet Menzir döneminde içlerinde Müslümanların da bulunduğu binlerce insanın siyasi şube veya terörle mücadele şubesinde gördüğü işkence MÜSİAD'a göre bir başarı sayılır ki Menzir yüz milyonluk bir bağışla ödüllendiriliyor.\nPoliste aldığı ödülü haketmek için başarılarına yeni başarılar eklemeye devam ediyor. Ödül töreninin üzerinden daha bir hafta geçmeden Yöneliş Yayınlarının çıkardığı DÜNYA VE İSLAM dergisinin Yazı İşleri Müdürü Rıdvan Kaya evinin önünden Mossad usulü bir operasyonla kaçırılıyor. Hala yerini bilen yok. Şu anda hangi karanlık mahzenlerde, ne tür sorgulamalarla, hangi suçları kabullenmeye zorlandığını kimse bilmiyor ve Müslüman zenginlerin saygın kulübü MÜSİAD Emniyet Teşkilatı'nı en başarılı kamu örgütü ilan edip Menzir'i yüz milyonla ödüllendiriyor.\nBu yüz milyonu hakkeden başarılar içinde Rıdvan Kaya operasyonunun payı ne kadar acaba?\nBu yazı 14 Şubat 1994 tarihli Zamana SELAM gazetesinde yayınlanmıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}