{
  "id": "44112d7c-4bd4-45e6-be06-b73ffb6be351",
  "title": "Kur’an-ı Kerime Göre Tevrat'ın İçeriği",
  "author": "Hülya Alper",
  "year": "1994",
  "issue": "Sayı: 40 - Temmuz 1994",
  "url": "https://www.haksozhaber.net/okul/kuran-i-kerime-gore-tevratin-icerigi-682yy.htm",
  "content": "İlahi kitaplar peygamberlerin, insanlara yaradanın mesajı olarak tebliğ ettikleri mukaddes belgelerdir. Daha açık bir ifadeyle bütün ilahi kitapları gönderen, mahlukatın yegane sahibi olan Allahu teala'dır. Bu husus bütün müminler tarafından benimsenmesi gereken bir inançtır.\nBu gerçeğe binaen kutsal kitapların hepsinin özde aynı olduklarını, farklılık taşımadıklarını söyleyebiliriz. Zira aynı kaynaktan bildirilen ilahi sözler arasında çelişki olması, kaynağın ayniyetiyle bağdaşmayacağı gibi yaradanın uluhiyet vasfına da ters düşer.\nBu temel prensipten hareketle müslümanlar tarafından Kur'an'ın beyanıyla Allah tarafından gönderildiği kabul edilen Tevrat, İncil ve Zebur ile Kur'an'ı Kerim arasında temel esaslara taalluk eden bir çelişkinin olmaması gerekir. Temel esaslar derken hasseten itikadi esasları kastediyoruz. Zira inanç esasları mahiyeti itibariyle zamanın değişmesine bağlı olarak farklılık gösterecek bir karaktere sahip değildir. Zaman üstüdür ve onlarda kemal sürecinden bahsedilmez.\nAhkama gelince bunlarda belirli bir ölçüye kadar değişmezlik olmakla birlikte, muhatap oldukları topluluklara, indikleri zamana bağlı olarak farklılıklar bulmak mümkündür. Bu durum ise çelişki anlamına gelmeyip kemale doğru bir ilerleme olarak algılanabilir. Bunlar dahi belirli bir süreç neticesinde son peygamberle birlikte noktalanmıştır.\nBu genel açıklamadan sonra sırasıyla itikadi esaslardan başlayarak Kur'an'ı Kerim'deki ayetleri inceleyebiliriz.\n1. İtikadi Esaslar\nAkaid ilminde iman esasları bir irca ameliyesiyle ilahiyat, nübüvvet ve ahiret olmak üzere üçe, ikinci bir irca ameliyesiyle de bire indirgenip Allah'a iman içinde hulasa edilir. Her ne kadar Kur'an'ın Tevrat hakkında verdiği bilgilerde sadece üç esas açık bir şekilde zikredilmiş, diğerlerinin Tevrat ta olduğuna dair bir açıklama yapılmışsa da , onların bu esaslar içinde eritildiğini düşünmek mümkündür.\nKur'an'ın ifadesine göre Allah Teala İsrailoğullarından yalnız Allah'a kulluk edeceklerine dair söz almıştır.\n(1)\nMusa ile konuşmalarında Allah Teala şöyle buyurmaktadır: \"Kimi dilersem onu azabıma uğratırım; rahmetim ise her şeyi kuşatır. Onu sakınanlara, zekat verenlere ve ayetlerime inananlara yazacağım.\n(2)\nBu ayetlere dikkat edilirse yetkin bir tanrı anlayışının ortaya konulduğu görülmektedir. Ayrıca Allah'tan başkasına tapmamak emredilir ve peygambere iman edilmesi haber verilir.\n(3)\nBir başka yerde Musa peygamberin Rabbine duasında ahiret inancı ortaya konur. \"Bize, bu dünyada da iyilik yaz ahirette de\n(4)\n\" Ayrıca firavun devrindeki inananlardan birisinin konuşmasına dikkat ettiğimiz zaman ahiret inancının varlığını görürüz. O kişi şöyle demektedir: \"Ey kavmim! Şüphesiz bu dünya hayatı, geçici bir eğlencedir. Ama ahiret, gerçekten kalınacak bir yurttur.\"\n(5)\nBu ifadelerde sağlam bir ahiret inancının ortaya konmuş olduğu görülmektedir.\n2. Ahkam\nTevrat'ta bulunan ahkamın burada zikredilenlerle sınırlandırılamayacağını belirttikten sonra, Kur'an'da Tevrat'ın muhtevası hakkında zikredilen ayetlerden elde edilen bütün hükümleri şöyle özetleyebiliriz. Konuyla ilgili ayetler incelendiğinde, Kur'an'ın emrettiği ahkamla, tevratın ahkamı arasında farklılıktan ziyade benzerlik olduğu görülür. Zamanla değişmeyen temel ahlaki ilkeler olduğunu dinin korumak istediği belirli esasların her zaman aynı kaldığı göz önünde bulundurulduğunda bu da tabii kabul edilir.\nEmredilen hususlara gelince Allah'a kulluğun en yüce ifadelerinden biri olan namaz kılmak yahudilere de emredilmiştir. Burada yanlış anlaşılmaması için belirtelim ki Kur'an-ı Kerim'de bu emir \"salat\" kelimesi kullanılarak ifade edilmiştir. Kelimenin aslının dua manasına geldiği, dolayısıyla yahudilere namaz kılmak değil de dua emredilmiş olduğu şeklinde bir itiraz yapılabilir. Ancak kelimenin Kur'an'daki kullanımını dikkate aldığımızda namaz anlamında kullanıldığını, dolayısıyla bazı değişiklikler olsa da Yahudilere de namaz kılmanın emredilmiş olduğunu söyleyebiliriz.\n(7)\nBakara suresinde inananlara hitap edilirken \"geçmiş ümmetlere farz kılındığı gibi size de oruç farz kılındı.\"\n(8)\nayetinden istidlalle yahudilere de oruç tutmanın farz kılınmış olduğu ve bu emirlerin Tevrat'ta yer alması gerektiği sonucuna varabiliriz.\n\"İsrailoğullarından 'Allah'tan başkasına kulluk etmeyin, anne babaya, yakınlara, yetimlere, düşkünlere iyilik edin, insanlara güzel güzel konuşun, namazı kılın, zekatı verin' diye söz almıştık\" ayetinde Tevrat'ta yer alan pek çok emri bulmaktayız. Bunun dışında Tevrat'ta bir dine bağlanmanın en büyük sorumluluklarından biri olan Allah yolunda savaşmak emredildiğini'\n(10)\nAllah yolunda savaşanların cennete gideceğinin müjdelendiğini de öğreniyoruz.\n(11)\nAyrıca kısas yapmak\n(12)\nkarzı hasende bulunmak\n(13)\nAllah hakkında gerçeği söylemek\n(14)\ngibi emirler de bulmaktayız.\nNehiylerde de benzerlik bulunmaktadır. Mesela kan dökmek yasaklanmış olup,\n(15)\nbir cana kıyanın bütün insanları öldürmüş gibi olduğu aynı şekilde bir canı kurtaranın bütün insanları kurtarmış gibi olduğu bildirilmiştir.\n(16)\nAyrıca insanların mallarını haksız yere yemek, riba almak,\n(17)\ncumartesi günü taşkınlık yapmak\n(18)\nda yasaklanan hususlar arasında zikredilebilir.\nHaram kılınan yiyeceklere gelince : \" Sana anlattıklarımızı daha önce yahudi olanlara da haram kılmıştık\"\n(19)\nayetinden hareketle aynı şeylerin haram kılındığını söyleyebiliriz. Nitekim Tevrat indirilmeden önce İsrail'in (Yakub) kendisine haram kıldıkları dışında yiyeceğin her türlüsü İsrailoğullarına helal olduğu belirtilmiştir.\n(20)\nAncak Kur'an daha sonra onların zulmetmelerinden dolayı kendilerine bazı şeylerin haram kılındığını bildirir.\n(21)\nYahudilere ceza olarak haram kılınan yiyecekler şunlardır: tırnaklı hayvanlar, koyun ve sığırın bağırsaklarında taşıdıkları kemiğe karışanlar hariç iç yağı.\n(22)\n3. Kıssalar\nKur'an-ı Kerim'de geniş bir şekilde Musa Peygamber hakkında bilgi verilir. Onun hayatı hakkında bilgi verildiği gibi Allah Teala'dan vahiy alışı, onunla olan diyalogu da zikredilir. Dolayısıyla Musa'ya gelen vahyin bütününün Tevrat içinde olması gerekir. Tabi burada söylenmek istenen kıssaların bütünüyle Tevrat'ta yer alması gerektiği değil de en azından Allah Teala'nın kelamı olanların Tevrat içinde olması gerektiğidir.\nBuna göre Musa'nın Tur Dağında Allah ile konuşması, Allah'ın Musa'yı peygamber olarak seçmesi, ona bazı mucizeler vermesi, Firavun'a gitmesinin emredilmesi Musa'nın dilinin bağının çözülmesi ve Harun'un kendisine yardımcı yapılmasını istemesi üzerine, bu isteklerin verildiği bildirilmesi,\n(23)\nTevrat'ta olması gereken metinlerdendir. Yine sihirbazlarla yarıştığı sırada vahyin gelmesi\n(24)\nkullarını geceleyin yürütmesinin emredilmesi\n(25)\nMusa'nın su istemesi üzerine taşa vurmasının emredilmesi ve Allah'ın \"yeyin için yeryüzünde bozgunculuk yapmayın\"\n(26)\nbuyurması, daha sonra Musa'nın Allah ile olan görüşmeleri,\n(27)\nbir görüşmede Musa peygamber'in Allah'ı görmek istemesi üzerine verilen cevaplar\n(28)\nda Tevrat'ın muhtevasında yer alması gereken ibareler içinde mütalaa edilmelidir. İlaveten Kur'an'da yer alması gereken inek hikayeside Tevrat'ta olmalıdır.\n(29)\nAyrıca Kur'an'ı Kerim'de yahudilerden misak alındığını belirtir.\n(30)\nBütün peygamberlerden kendilerinden sonra bir peygamber geldiğinde ona yardım edeceklerine dair misak alındığından bahsedilir.\n(31)\nEğer misak alınmasının sembolik olmadığını kabul edecek olursak bunları ifade eden metinlerin de Tevrat'ta yer alması gerekirdi.\n4. Hz. Muhammed Hakkında Bilgi\nKur'an-ı Kerim'de bildirildiğine göre Tevrat ve İncil'de Hz. Muhammed hakkında bilgi vardır.\n(32)\nÜstelik Kur'an'da Yahudilerin Hz. Peygamber'i öz oğullarını tanıdıkları gibi tanıdıklarından bahsedilir\n(33)\nki bu ayette Tevrat'ta Hz. Peygamber'in hakkında bilgi olduğuna delil teşkil eder. Zira Tevrat'ta bildirilmemiş olsaydı yahudilerin onu tanımaları söz konusu olmazdı. Ayrıca \"Apaçık bir dille uyarılanlardan olmam için onu, Cebrail senin kalbine indirmiştir. O daha öncekilerin kitabında da zikredilmiştir.\"\n(34)\nayetine göre Kur'an'ın özü veya Hz. Muhammed'e Kur'an verileceği Tevrat'ta yer almış olmalıdır.\n5. Müminlerin Özellikleri\nTevrat'ta müminlerin özelliklerinden şu şekilde bahsedilir: Muhammed Allah'ın elçisidir. O'nun yanında bulunanlar, inkarcılara karşı sert, kendi aralarında merhametlidirler. Onları rükua varırken, secde ederken, Allah'tan hoşnutluk dilerken görürsün. Onlar, yüzlerindeki secde izi ile tanınırlar. İşte bu, onların Tevrat'ta anlatılan vasıflarıdır. İncil'de de şöyle vasıflandırılmışlardır. Filizini çıkarmış, onu kuvvetlendirmiş, kalınlaşmış, gövdesi üzerine dikilmiş ekincilerin hoşuna giden ekin gibidirler. Allah böylece onları çoğaltıp kuvvetlendirmekle inkarcıları öfkelendirir. Allah inanıp salih amel işleyenlere, bağışlama ve büyük ecir vadetmiştir.\n(35)\nAncak şunu belirtelim ki ayet bu şekilde tercüme edilebileceği gibi farklı yerlerde durulmasına imkan veren bir metin olması sebebiyle Tevrat'ta ki vasıfların hem Tevrat'ta hem de İncil'de olduğu söylenebilir.\n(36)\nAyrıca Kur'an'da yeryüzüne salih kulların mirasçı olacağı müjdesinin Tevrat ve Zebur'da yer aldığı beyan edilir.\n(37)\nSonuç\nKur'an-ı Kerim'de Tevrat'ın muhtevasını anlatan ayetlerde Tevrat'ta yer alması gereken bütün esaslar tek tek zikredilmiştir. Ancak bu, iman esaslarının Tevrat'ta eksik olduğu anlamına gelmez. Zira Kur'an Tevrat hakkında tüm bilgileri içermemekte böyle bir amacı da olmadığı için kısmi bilgiler vermektedir. Dolayısıyla bazı temel hususların Tevrat'ta olduğuna dair bir ayet olmaması, bizi hiç bir zaman o hususun Tevrat'ta yer almadığı sonucuna götürmemelidir. Ancak şu söylenebilir: Kur'an'da Tevrat'ın muhtevasıyla ilgili olan tüm bilgiler Tevrat'ta bulunmalı, Tevrat'taki metinler bu bilgilerle çelişmemelidir.\nDipnotlar:\n1-Bakara 2/83.\n2-Araf 7/156.\n3-Maide 5/12.\n4- Araf 7/156.\n5- Mümin 40/39.\n6- Bakara 2/83; Maide 5/12\n7- Bakara 2/83 Maide 5/12\n8- Bakara 2/188\n9- Bakara 2/83\n10- Bakara 2/246\n11- Tevbe 9/111\n12- Maide 5/45\n13- Maide 5/12\n14- Araf 7/169\n15- Bakara 2/84\n16- Maide 5/32\n17- Nisa 4/160-161\n18- Nisa 4/154\n19- Nahl 6/118\n20- Al'i İmran 3/93\n21- Nisa 4/160 Enam 6/146\n22- Enam 6/146\n23- Taha 20/12-47, Şuara 26/10-17, Nemi 27/8-12, Kasas 28/28/30-35 Naziat 78/17\n24- Taha 20/68-69\n25- Şuara 26/52, Duhan 44/23-24\n26- Bakara 2/57-60, Araf 7/160-161, Taha 20/81\n27- Taha 20/81-85\n28- Araf 7/141-144.\n29- Bakara 2/68-73.\n30- Bakara 2/40, 63, 93; Al-i İmran 3/77, 187; Nisa 4/154; Maide 5/12; Araf 7/169.\n31- Al-i İmran 3/81\n32- Araf 7/157.\n33- Bakara 2/146; En'am 6/20.\n34- Şuara 26/193-196.\n35- Feth 48/29.\n36- Hak Dini, VI, 4442, 1960.\n37- Enbiya 21/105.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}