{
  "id": "ba245d7c-e12c-4eea-95a5-06fb23ab1802",
  "title": "İsrail'in Türkiye Paketi",
  "author": "Kenan Alpay",
  "year": "1994",
  "issue": "Sayı: 38 - Mayıs 1994",
  "url": "https://www.haksozhaber.net/okul/israilin-turkiye-paketi-618yy.htm",
  "content": "1948'deki kuruluşunda İsrail'i ilk defa tanıyan müslüman ülke olma şerefini tadan laik cumhuriyet, yıllardan beri İsrail'le ilişkilerini siyasi flört dönemi olarak görmüştü. Daha sonra Türk Dışişleri Bakanı'nın 45 yıllık tarihinde ilk kez İsrail'e ayak basmasının tarihi bir anlamı vardı. Dışişleri Bakanı Hikmet Çetin'in İsrail Dışişleri Bakanı Şimon Peres ile Kudüs'te imzaladığı anlaşma Türkiye'nin şimdiye kadar bir ülkeyle yaptığı ilk stratejik anlaşma olması özelliğini taşıyordu. İsrail'in ise sadece ABD ile benzeri bir anlaşması var. Türkiye ile İsrail arasında stratejik işbirliği dönemi başlamıştı. Artık Dışişleri Bakanı Hikmet Çetin tarafından Türkiye-İsrail ilişkilerinin boyutu ve mahiyeti tek eşlilikten çok eşliliğe geçiş\n(1)\nifadesiyle açığa vuruluyordu. Artık laik-batıcı TC ile siyonist İsrail varlıklarının yegane teminatı olan mazlum ve müslüman kanlarını ellerine bulaştırmakla kalmamış, H. Çetin ve Ş. Peres'in şahsında kadehlere konulan kanların içilmesini tablolaştırır hale gelmişti.\nTürkiye-İsrail Anlaşması, aynı yastığa baş koymaya and içilen Siyonist yoldaşla askeri işbirliğinden ekonomiye, uluslararası platformlarda işbirliğinden sanata, terörden ticaretin liberalleşmesine kadar her türlü konu ve alanı kapsıyordu.\nMısır'la 1979 yılındaki Barış ve 1990 yılında İspanya'nın başkenti Madrid'te Arap-İsrail Orta Doğu Barış Konferansı ile siyasi çözüm arayışları büyük bir ivme kazanmıştı. Norveç'in başkenti Oslo'da İsrail ve FKÖ arasında aylar süren görüşmeler olmuş, fakat kokusu çok geç meydana çıkmıştı. Derken İsrail ile FKÖ Beyaz Saray'da Clinton'un kanatları altında sözde barış anlaşmasını imzaladılar. İşte bu anlamda Türkiye-İsrail ilişkilerinin de pis kokusu meydana geç çıkacak gibi. Aslında ilişkiler 15 Kasım 1993 tarihinde zulmün şerefine kadeh kaldıran Çetin ve Peres'in imzaladığı anlaşma öncesine dayanıyor. Körfez Savaşı'ndan sonra başlayan ekonomik ilişkilerdeki canlılık Orta Doğu'daki yeni bir işbirliğinin habercisi olarak değerlendiriliyordu. Türkiye ekonomisi içinde ağırlıklı bir paya sahip Yahudi asıllı iş adamlarıyla, İsrail'deki Türk Yahudilerinin bu işbirliğinin gelişmesi için özel çabaları dikkate değer.\n1993'ün Haziran ve Temmuz aylarında Çiller'in akıl hocası TOBB Başkanı Yalım Erez ile İsrail İhracat Enstitüsü Başkanı Uzi Natanel arasında imzalanan Türkiye-İsrail İş Konseyi anlaşması, siyasi ve ekonomik amaçlı ziyaretlerin başlangıcında ticari işbirliği için atılmış önemli bir adım oldu. Kalabalık bir işadamı heyetiyle İsrail'i ziyaret eden Yalım Erez, İsrail'in sermaye birikimi ve teknolojisiyle Türkiye'nin imkanları ve potansiyelinin birleşmesi halinde hem bölge, hem de iki ülke çıkarları için büyük işler başarılabileceğini belirtti. Erez, İsrail-Türkiye yakınlaşmasının Orta Doğu barışını kolaylaştıracağını, turizm, tarım ve müteahhitlik başta olmak üzere birçok alanda İşbirliği yapılabileceğini ifade ediyordu.\n(2)\nBelli ki Yalım Erez İsrail'in potansiyel önemini keşfedip Türkiye'nin uzun vadeli finans sorununu bu işbirliğinin getireceği sonuçlarla çözeriz umudunu aşıyordu. Zaten bu amaçla 20 kadar İsrailli İşadamı Gaziantep Ticaret Odası ile ilişkiye geçip GAP'la ilgili oldukça geniş kapsamlı ön anlaşmaları sağlamıştı bile.\nYine Türkiye-İsrail Ekonomi Anlaşması çerçevesinde kendisiyle yapılan söyleşide İsrail'in İstanbul Konsolos Yardımcısı Uri G. Gat ülkesinin Avrupa ve Amerika ile serbest ticaret anlaşmasına dikkat çekerek, Türk firmalarının İsralli firmalarla anlaşarak mallarını İsrail üzerinden bu pazarlara sokabileceğini ve daha çok para kazanabileceğini vurguluyordu.\n(3)\nOlayların gelişimi böyle seyrederken, Türkiye'nin yeni Orta Doğu (İsrail) politikasının en önemli özelliğinin hem ABD, hem de Avrupa Birliği (AB)'nin bakış açıları doğrultusunda uygun olduğu anlaşılmıştır.\n(4)\n500. Yıl Vakfı etkinlikleri çerçevesinde Türkiye'ye gelen Cumhurbaşkanı H. Herzog'un ardından Turizm Bakanı Abdülkadir Ateş ve İsrail Turizm Bakanı Uzi Baram karşılıklı ziyaretleşmelerde bulunuyor ve yeni açılımlar peşinde koşuyorlardı. Kudüs'te Türk Haftası faaliyetlerine katılan Bakan A. Ateş'e İsrail Ekonomi ve Planlama Bakanı Simon Shıtrıtt Orta Asya'da İran'ın İslami hükümlere dayalı devlet kurma girişimlerine izin verilmemesi isteğini vurgulayınca A. Ateş de \"sorumluluklarını yerine getireceklerini\" izah ediyordu.\n(5)\nYine turizm faaliyetleri çerçevesinde Meturex-93 Fuarı'na ilk kez ve büyük bir tanıtım standıyla katılan İsrail Turizm Bakanlığı Pazarlama Müdürü Elizer Hod Türkiye'yi potansiyel hedef olarak seçtiklerini ifade etti. Turizm Bakanlığı ise Müslüman, Hıristiyan ve Museviler için inanç turizmi haritasını hazırladıklarını ilan etti\n(6)\nDönemin Başbakanı Özal'ın \"Orta Doğu'nun Su İmparatoru\" edasıyla ortaya attığı Barış Suyu Projesi Türkiye-Amerika-İsrail ekseninde, İsral'in güvenliği ve geleceği açısından önem taşıyor. 21 milyar ve 5 milyar dolara mal olacak, büyük ve küçük iki ayrı proje halen ısrarla gündemde tutuluyor. Türkiye'nin ABD ve AB'nin baskıları ile bu projeleri gerçekleştirmesi halinde İsrail Orta Doğu'da Su Bankası gibi bir konuma gelecektir. Bu ise Kudüs ve Filistin işgalcisi Siyonistlerin güçlerine güç katacak bir unsur olacaktır. \"Türkiye'nin su politikası Arap ülkelerinin Türkiye ile İsrail'i anti-Arap müttefikler olarak değerlendirilmesini sağlayacaktır. FKÖ'nün ve İsrail'in Türkiye ile olan ilişkileri İran ve Suriye'ye karşı politik varlıklarını koruma savaşıdır.\"\n(7)\nİlişkilerin su konulu bölümüne başkanlık eden Katz Oz, Manavgat Çayı, Seyhan ve Ceyhan nehirleri ve GAP'a ilişkin yirmiye yakın projenin ellerinde hazır bulunduğunu ifade etti. Ş. Perez'in söylediği \"Nasılsa balıklar para vermiyor, boşa akıyor\" gibi saçmalıklarla avunacağına, bu suları İç Anadolu'ya aktarmayı ve sulu tarıma müsait tarım arazileri oluşturmayı gündeme bile getirmiyor.\nBu konuda M. N. Özfatura şu düşünceleri dile getiriyor: \"Türkiye'nin tarıma müsait 280 milyon dekar arazisinin 85 milyon dekarlık kısmı sulu tarıma müsait olduğu halde ancak 33 milyon dekarında sulu tarım yapılacaktır. GAP ile 1,8 milyon dekar sulanabilecektir. Ama her konuda olduğu gibi Türkiye israf çılgınlığı içindedir. 185 milyar m3 suyumuz boşa akıyor. Bu su Anadolu'da kullanılmalıdır.\"\n(8)\nGelişmelerin teknik bölümleri bir an için kenara bırakıldığında, İsrail su gibi masum bir gerekçe arkasına saklanarak Türkiye ile olan ilişkilerini resmileştirmek ve hatta dostluğunu sözleşmelerle teyid ettirmek niyetinde. İsrail'in su arayışını, biz \"İsrail'in meşruiyet arayışı\"\n(9)\nolarak nitelendiriyoruz.\nTarih sahnesindeki yerini alışından bugüne kemalist ideoloji ve sistemin tasası ve becerisi zenginlik üretimi olmuştur. Ancak Anadolu topraklarından sağlanan zenginliğin dağılım ve kullanımını küçük bir mutlu azınlığa ve onların efendisi olan Batı'ya aktarma çabasında olmuşlardır. Bizzat devlet tarafından gerçekleştirilen soygun ve talan, özel girişimcilik, teşvik, üretim kredisi vb. gibi görüntülerle hukukileştirilmeye çalışılmıştır. Sistemin ürettiği krizlere her geçen gün biri eklenirken, krizlerin oluşturduğu derin sınıfsal uçurumlar ortaya çıkarken, bu ortamın sağladığı hengamede rantı yiyenler de utanmazlıklarına utanmazlık ekliyorlar. \"Haydi Türkiye\", \"Kurtuluş Savaşı Bilinci\", \"Başka Türkiye Yok\", \"Topyekün Seferberlik\" vb. gibi sloganlar arasında Türkiye'ye yeni konuklar geliyordu. İsrail Merkez Bankası Başkanı Jakob Frankel ile Dünya Bankası Hindistan Masası Şefi Oktay Yenal, Başbakan Çiller'e brifing vermek üzere davet edildiler. Çiller oldukça etkilenmiş olacak ki 5 Nisan Ekonomik İstikrar Paketi, İsrail ve Hindistan'ın hiper enflasyon ile döviz krizini aşmak için iki ayrı modelinin aynı potada eritilmesiyle ortaya çıktı. ABD ve Avrupa Birliği ile özel ticaret anlaşmaları olan ve iç pazarı küçük olduğu için ihracat patlaması yapan İsrail'in bu şartları ile Türkiye'ninkiler uyuşmuyordu, ama yine de bir çözüm olabilir diye düşünülüyordu. Dış Ekonomik ilişkiler Kurumu (DEİK) Başkanı Prof. Çelik Kurdoğlu ise şunları ifade ediyor: \"İsrail modelinden ne anlaşıldığının iyi belirlenmesi gerek. Türkiye'de kamu açıklarının büyük olmasına karşın İsrail'de bir savaş ekonomisinin varlığı söz konusuydu. İsrail her yıl ABD'den büyük ölçüde yardım alıyor. Türkiye'de bir gecede fiyat ve ücretlerin dondurulması söz konusu olamaz. Mevcud krizden çıkışın anahtarı yeniden ihracatı güçlendirmek olabilir.\"\n(10)\nYalım Erez'le yapılan ithalat-ihracat görüşmelerinde (Haziran-Temmuz 1993) İsrail, Türkiye'den kömür, çelik ve çimento başta olmak üzere çeşitli kalemlerde mal talebinde bulunmuştu. Nisan 1994'e gelindiğinde ise Çiller-Karayalçın hükümeti IMF ve Dünya Bankası'nın talimatları doğrultusunda Karabük Demir Çelik Fabrikaları'nı ve Zonguldak ve çevresindeki kömür ocaklarını kesin olarak kapatacaklarını açıklıyordu. Zaten çimento fabrikaları da birçok KİT gibi önce yüksek miktarda açık verdirilerek zarara uğratılmış, daha sonra da yok pahasına elden çıkarılmıştı. Soygun ve talan hem uluslararası, hem de ulusal sermaye ve siyaset odaklarının dayanışmasıyla gerçekleşmekteydi. Stratejik öneme sahip kaynakların bu ve benzeri metodlarla harcanmasının ve faturanın geniş halk kesimlerine çıkarılması \"flört ve nişan dönemi\" safhasındaki TC ve İsrail'in \"çeyiz ve hediyeleşmesi olarak mı algılanmalı?\nClinton ve uluslararası kuruluşların desteğini almak için ABD'ye görüşmelerde bulunmak üzere giden Çiller yana yana Clinton'la uzun bir randevu ayarlama telaşındaydı. Clinton-Çiller buluşmasında Milli Güvenlik Kurulu'nun üç üyesinden biri olan Bayan Jennone Walker Yahudi asıllı olup Çiller'in İslam Köktenciliği'ne karşı bir emniyet sübabı olacağı kanaatindeydi.\n(11)\nKurulun diğer İki üyesi ise Çiller'in istediği \"destek\" karşılığında Patrikhane, Kıbrıs ve Güneydoğu konularında\" istekler\"le konuya yaklaştı.\n(12)\nAyrıca Hillary Clinton'un şeref konuğu olarak katıldığı Yahudi Elie Weisel Vakfı'nın yemeğine katıldı. Dünya Yahudi Cemaati'nin ileri gelenlerinin bulunduğu 15 kişilik odaya alındı. Yaptığı konuşmada Yahudilerin bilim ve eğitime yaptıkları katkılardan ötürü övgüyle bahsetti.\n(13)\nYaptığı her konuşmada köktendinciliğe karşı laikliğin teminatı olduğu vurgusuyla Çiller, Aytunç Altındal'ın şu tepsitiyle oldukça uyuşur durumdaydı: \"Türkiye seküler kimliği olan İsrail İşçi Partisinin yönlendirdiği bir hükümetle anlaşmalar imzalamıştır. Türkiye'nin Türkiye-İsrail Stratejik İşbirliği Anlaşması elindeki laiklik işte bu ilişkilerdeki kilit kavramdır. Şu anda ABD'de, İsrail Devleti'ni seküler kabul eden Prezbiteryen Kilisesi üyesi sektiler bir devlet başkanı vardır. İsrail'de ve Türkiye'de de aynı durum söz konusudur. Türkiye-İsrail ilişkileri bu nedenle seküler temel üzerinde şekillenecektir.\"\n(14)\nSürekli yükseliş gösteren ilişkilerin son basamağını Dışişleri Bakanı Şimon Peres'in Türkiye ziyareti oluşturuyor. Resmi temaslar çerçevesinde S. Demirel, T. Çiller, M. Karayalçın, M. Yılmaz ve B. Ecevit ile bir araya gelen Peres, Hikmet Çetin ile yaptıkları ortak basın toplantısında bölgenin ekonomik kalkınmasında işbirliği yapabileceklerini vurguladı. İsrail vatandaşlarına uygulanan vizenin kaldırıldığı, Türk vatandaşlarına ise güvenlik nedeniyle bir süre daha vize uygulanacağı belirtildi. Çevre işbirliği ve Doğanın Korunması Anlaşması'nı imzalayan iki bakan yatırım teşvikleri, çifte vergilendirilmenin önlenmesi, ekonomik ve teknik işbirliği müzakerelerinin en kısa zamanda sonuçlandırılacağını açıkladılar.\nPeres 12 Nisan 1994 sabahı Swissotel'de bazı köşe yazarlarıyla sabah kahvaltısı yaptı. Ertesi gün E. Özkök'ten M. A. Birand'a, C. Çandar'a, G. Civaoğlu'ndan Ö. Acar'a, A. R. Kardüz'e, Y. Doğan'a kadar velhasıl kahvaltıya katılan tüm gazetecilerin yaptığı övgü ve yağcılıklarına şahit olduk. Dünyanın eli kanlı terörist-siyonist çetelerinin liderlerinden biri olan katili \"siyaset bilgesi\",\n(15)\n\"siyaset felsefecisi\"\n(16)\n\"siyaset şövalyesi\"\n(17)\n\"dengelerin tarihçisi\"\n(18)\ngibi sıfatlarla onurlandırmaya çalışan onursuzların yaptıkları eylemlerle, yazılarla mahrum ve mustazaflara savaş açmış İslam ve insanlık düşmanları olduğunu anlamamak akıl sahiplerinin işi değil. Peres kahvaltıda acaba neler konuştu da köşe yazarları dalkavukluklarını bu denli açığa döktüler. Takip ettiğimiz kadarıyla Peres, emperyalizmin diğer temsilcilerinden farklı bir şey söylememişti. Bir kaç vurguyu alıntılarsak: Türkiye'nin kan damarlarında Atatürkçülük dolaşır, İslami bir parti Türkiye'de iktidara gelirse bu bizim için endişe verici olabilir. Demokrasi dışı rejimler son derece pahalı. Sansür kurullarını beslemek, ispiyoncuları doyurmak… Olağanüstü mahkemeler kurmak, onbinleri hapse atmak. Türkiye gibi demokratik bir müslümanlık modeli başarı kazandıkça dünyadaki müslüman fanatizmi kontrol altında tutulabilecek. Ülkenizde 35 bin cami, 1 milyon asker, 1 milyon da üniversiteli var. Bunlardan birini seçeceksiniz... Türkiye'nin geleceğini bu seçim ortaya koyacak. Bir de ancak Türk gazetecilerine anlatılabilecek kadar saçma ve seviyesiz yumurta-omlet muhabbeti.\nDSP lideri Ecevit'le de 11 Nisan'da sabah kahvaltısı yapan Peres için Ecevit, eskiye dayanan bir dostluğu paylaştığını söylüyor ve bölgesel ve uluslararası konuların ele alındığı yararlı bir görüşme yaptığını ekliyordu. Asıl ilginç olan ise ertesi gün Dedeman Oteli'nde Marmara Grubu'nun düzenlediği öğle yemeğinde Türkeş-Peres ikilisinin çok koyu bir sohbete dalmasıydı. Seçimler öncesinde Ecevit ve diğer muhalif liderler gibi Türkeş de RP'ye ve yükselen İslami dalgaya dikkat çekti. Her vesileyle İslam radikalizmi karşısında laikliğin teminatı olduğunu beyan etti. Seçimler öncesinde MHP adayları arasındaki genelevci, teşhirci, manken ve dansözler için şu değerlendirmeyi yapmıştık: \"Kafatasçılık ideolojisini, ABD ve İsrail severliğini bildiğimiz yılların kontrgerillası Kocakurt bunaması sonucu, pervasızca ahlaksızlığı aşikar hale getirdiğini gösteriyor.\"\n(19)\nTürkeş'in 2 Mart 1993 tarihinde ABD'ye yaptığı gezi çerçevesinde Amerikan Yahudi Kongresi (AJC)'nin önde gelenleriyle bir kahvaltıda söyleşi yapmıştı. Bu söyleşide İsrail'le önemli konulurdu işbirliği yaptığını, 30 yıllık ilişkiler çerçevesinde birlikte çalıştıklarını ısrarla vurgulamıştı. Orta Asya devletlerini laiklik yönünde ve fundamentalist provokasyonları önleme yönünde ikna etmeye, onlara yol göstermeye çalışıyoruz, dedi. Yahudi örgütlerinin Türkiye'ye ve Türki cumhuriyetlere yatırım yapmasını ve Turan idealine yardım etmelerini istedi.\n(20)\nİsrail ve Yahudi lobisinin Türkiye'deki güçlü lobicisi bir Türkçü. Bunlar dün tükürdüğünü bugün güle oynaya yalayabilecek kadar onursuzlaşan fakat bundan dolayı onurlanabilen bir ideolojik kimliğe sahipler. Hikmet Çetin'in Kasım ayındaki gezisi için MHP'nin yayın organı olan günlük Orta Doğu gazetesinden iki köşe yazarının düşüncelerini aktarmak istiyoruz. Asker kökenli (emekli Kurmay Albay) Ferruh Sezgin şu vurguyu yapıyor: \"H. Çetin'in İsrail ziyaretinin tek amacı vardı: İsrail'in PKK terörüne ve Kuzey Irak'taki Kürt devletine olan desteğini geri çektirebilmek.\"\n(21)\nF. Sezgin ısrarla İsrail'in istediği her yerde, özellikle PKK'yı ve Kuzey Irak'taki Kürt varlığını desteklemiştir diyor. Diğer bir yazar ise \"Batı'nın içimizdeki bu uşakları Batı'yı aleni savunmaya yüzleri kalmadığı için, şimdi İsrail dostluğu bahanesiyle bizi Batı'nın mihverinde tutmaya çalışıyorlar.\" deyip; İsrail'in adamı görüntüsü verenler siyonizmin şakşakçılığını yapmaktadır diye suçlamalarda bulunuyordu.\n(22)\nEvet dün bu değerlendirmeleri yapıyordu Türkçüler. Dedeman Oteli'nde öğle yemeği yerken derin muhabbete daldığı Ş. Peres'e \"çağımızın büyük devlet adamı, barışı kuran adam\" vb. sözlerle bir kez daha nasıl bir dalkavuk olduğunu ortaya koyuyordu Türkeş. Ama Peres'in son gezisiyle alakalı olarak ve Peres-Türkeş görüşmesine atıfta bulunan bir tek habere rastlayamadık Orta Doğu ve Yeni Düşünce gazetelerinde. Sadece bir köşe yazarı Peres'ten yorumsuz bazı aktarımlar almış yazısına. Hal böyle olunca bazı tespitlerin haklılığı ortaya çıkıyor. Tabana Yahudi-Atatürk ve laiklik düşmanlığı enjekte eden kurmaylar, karşımıza Yahudi-Atatürk ve laiklik aşığı olarak çıkıyorlar. Laiklik mitingi, Sinagog açılışı, Amerikan Yahudi Cemaati ziyareti, Peres'le görüşme vs. gibi birçok eylemi tabana izah etmekten çekiniyor teşkilat. Ulusçuluk yapan tüm hareketlerin ihaneti hep bu yönlü olmuştur. Kısa bir zaman önce de Özgür Gündem gazetesinde yahudilerle akraba olduklarını ilan eden Kürtçüler'e şahit olmuştuk. Kasım ayında Çetin ve Peres'in imzaladıkları anlaşmanın ikinci maddesinde \"...taraflar barışın kuruluşunu artan işbirliği ve dayanışma ruhuyla bölgenin bütün halklarını içine alarak, uzun vadeli global dönemde bir tarihi misyon olarak görmektedirler...\" Kastedilen bölgenin bütün halkları vurgusunda öne çıkan Kürtler'den başkası olabilir mi? Kuzey Irak'ta bağımlı bir Kürt devletinin kurulmasını İsrail bu madde ile açıkça desteklemektedir. Orta Doğu'da güçlü bir Irak'tan çekinen korkan İsrail Kürt ayrılıkçılığını desteklemektir. Bu Kürt ayrılıkçılığını destekleme çerçevesinde İsrailliler, Yahudiler ve Kürtler arasında ilişkileri araştırmak için bir kültürel enstitü kurmayı kararlaştırdılar. Kudüs'te ilk defa İsrail-Kürdistan Dostluk Birliği ve Kürt Kültür Merkezi kurularak resmen faaliyete geçti.\n(23)\nTürkçüler, Kürtçüler, Arapçılar ve Hakk'a ve halka dayanmayan tüm hareket ve sistemler karakterleri gereği siyonist İsrail'le dost hayatı yaşayıp, flört ediyorlar. Ama bir noktayı atlıyorlar.\nAtlanan nokta şu: İsrail devleti ve istihbarat örgütü MOSSAD'ı iyi tanıyanlar bilirler. Bu MOSSAD, hiç bir zaman \"dost\" dediği ülkelere karşı bile dürüst davranmamış; tersine yeri geldikçe \"müttefik istihbarat örgütleri ve devletleri\" aldatmıştır. İkili oynamıştır hep. Nitekim büyük dostu Amerikan istihbaratı içine bile köstebek sokmuştur. Sri Lanka askerlerini bir kampta eğitirken, bir kilometre ötesindeki kampta ise bu ülkeye karşı mücadele veren Tamil Gerillalarını eğitmiştir.\n(24)\nHikmet Çetin'in Kudüs'te söylediği \"tek eşlilikten çok eşliliğe dönüş\" ve \"İmam nikahlı üzerine medeni nikahlı\" sözlerine dönersek laik-Atatürkçü TC bu kafa ve politikalarla kısa zamanda Yedi Kocalı Hürmüz'e dönecektir.\nKemalizm, tarih boyunca İslam'ın soyguna, talana, zulme izin vermeyen ahlak ve İlkeleri ile sürekli çekişme içinde olmuştur. Kemalizm İslam'ın bu yapısını tasfiye edebildiği oranda denetimi ele geçirebilmiştir. İşte bu tasfiye hareketi ve denetimi ele geçirme çabasının bir ürünü olarak karşımıza Türkiye-İsrail işbirliği çıkmıştır.\nDipnotlar:\n1- Cengiz Çandar, \"Kudüs'te Türkiye-İsrail 'Siyasi Nişan' Töreni\", Sabah, 16.11.1993.\n2- \"Moses İn Moses, Business is Business\", Trend, 18 Temmuz 1993.\n3- \"İsrail'in Tarihi Osmanlılar'a Bağlı\", Uri G. Gat ile yapılan röportaj, Trend, 18 Temmuz 1993.\n4- Prof. Dr. Canan Balkır, \"Orta Doğu Barış Sürecine AT'nin Ekonomik Desteği\", Gözlem, 22 Kasım 1993.\n5- \"Türkiye-İsrail İlişkilerinde Yeni Dönem\", Meydan, 6 Kasım 1993.\n6- 'İsrailli İçin Türkiye Cennet\", Günaydın, 16 Kasım 1993; \"İnanç Turizmi Haritası Hazırlandı\", Meydan, 6 Kasım 1993.\n7- Serhad A. Uncu, \"Soğuk Barış Orta Doğu'daki İlişkileri Sıcaklaştırdı\", Özgür Gündem, 1 Aralık 1993.\n8- M. Necati Özfatura, \"İsrail'in Gözü Türkiye'de\", Türkiye, 1 Şubat 1994.\n9- Yaşar Kaplan, \"İsrail'in Meşruiyet Arayışları\", Beklenen Vakit, 16 Nisan 1994.\n10- \"Hint-İsrail Modeli Geliyor\", Sabah, 26 Mart 1994.\n11- Cengiz Çandar, \"Çiller, Amerika, Peres\", Sabah, 14 Nisan 1994.\n12- A.g.y.\n13- \"IMF Paketi Sevdi\", Zaman, 16 Nisan 1994.\n14- Aytunç Altındal, \"Türkiye-İsrail İlişkileri\", Günaydın, 16 Kasım 1993.\n15- Cengiz Çandar, \"Çiller, Amerika, Peres\", Sabah, 14 Nisan 1994.\n16- Ertuğrul Özkök, \"Peres'ten Çiller'e Enflasyon Tavsiyesi\", Hürriyet, 13 Nisan 1994.\n17- Güneri Civaoğlu\"nun Siyaset Şövalyesi\", Sabah, 13 Nisan 1994.\n18- M. Ali Birand, \"Ş. Peres için Türkiye Neden Önemli\", Sabah, 13 Nisan 1994.\n19- Kenan Alpay, \"Kemalistlerin Dayanılmaz Hafifliği\", Hak Söz, Nisan 1994.\n20- \"Hedef Turan, Rehber İsrail\", Ekonomi Politika, 7-14 Mart 1993.\n21- Ferruh Sezgin, \"Hikmet Çetin İsrail'e Neden Gitti\", Orta Doğu, 19 Kasım 1993.\n22- M. Ali Bulut, \"Ve Türkiye Tuzağa Düşüyor\", Orta Doğu, 19 Kasım 1994.\n23- \"İsrail Bölücülere Kucak Açtı\", Türkiye, 18 Nisan 1994.\n24- Faik Bulut, \"İsrail ile İşbirliği\", Özgür Gündem, 25 Kasım 1993.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}