{
  "id": "17e44b21-d5bf-4fc5-a5e5-6650d1de474d",
  "title": "Tunus Rejimi, Nehda Hareketi ve Seçimlerin Mantığı",
  "author": "Raşid El Gannuşi",
  "year": "1994",
  "issue": "Sayı: 37 - Nisan 1994",
  "url": "https://www.haksozhaber.net/okul/tunus-rejimi-nehda-hareketi-ve-secimlerin-mantigi-593yy.htm",
  "content": "Yüzeysel mantığın aksine Cezayir'de olan hadiseler, Tunus'taki Nehda hareketinde durgunluğu arttırıyor. Tunus rejimi, İslami Kurtuluş Cephesi'nin Cezayir'deki başarısından sonra Nehda hareketine karşı şiddet ve baskısını arttırmışa benziyor. Yoksa Nehda Hareketi İKC'nin başarısından sonra kitlesel olmaktan çok kendine dönük bir akıma mı dönüşüyor?\nŞartları değişmediği sürece böyle olacağa benziyor. Cezayir'de olanlar yalnızca Nehda Hareketini değil tüm bölgeyi etkileyecektir. Bu etki, gösterilen tavırlara göre değişik şekillere bürünecektir. Örneğin bugün Cezayir çevresindeki rejimler tamamen birbirlerinden faklı tavırlar sergilemektedirler. Tunus rejimi, en az Cezayir hükümeti kadar korku ve dehşete kapılmış, önyargısız kalamamış ve şaşkın bir duruma düşmüştür. Oysa Cezayir'e komşu diğer hükümetler dengeli ve akıllı bir tutum sergilemişlerdir. Fas basını, Tunus basını gibi Cezayir'de olanlara karşı hücum ve mahkum edici bir tavır sergilememiş, aksine soğukkanlılığını korumuştur. Fransız basını olayların başlangıcında paniklemesine rağmen Fransız hükümetinin tavrı da Tunus rejiminin tavrından farklı olmuştur. Fransa Devlet Başkanı akıllı bir konuşma yapmış, halkını sakinleştirmiş, Cezayir halkının kendi hükümetini kendisi kuracağını, karşılarına alternatif olarak çıkmamak gerektiğini söylemiştir. İKC'yi terörizmle suçlaması kendisinden istenildiği zaman bunu kabul etmemiştir. Dolayısıyla olaylara karşı takınılan tavırlar farklı olmuştur. Cezayir olayları tüm bölgeyi etkisine almış ve takınılan tavırlara göre de etkileşim faklı olmuştur. Fas Kralı, olayların hemen ardından İKC üyelerini ziyaret edip başarısını kutladıklarını bildirmek üzere Cezayir'e elçi göndermiştir, İKC lideri zirve toplantılarının en uzununu bu elçiyle yapmıştır. Öte yandan Tunus hükümeti ve Tunus basını paniğe kapılmış, mahkum edici bir tavır takınmıştır.\nCezayir olayları tabii ki bölgede değişik etkilerde bulunacaktır. Mesela Cezayir olayları Fas'a göre, Fas Devleti'nin kökleşmesini sağlayacak, Kral bu olayları fırsat bilerek devletini başka bölgelere koruyucu bir şekle sokacak, başka gruplarla dayanışmaya giderek kapsayıcı bir rol oynayacaktır. Bu grup da devleti sarsan ve onu çıkmaza sürükleyen İslamcılar olabilir. Fas Kralı Cezayir olaylarını fırsat bilip halkı üzerindeki etkisini arttırarak devletini güçlendirebilir. Tunus Hükümeti de Cezayir olaylarını bahane ederek ülkedeki nisbi istikrarı korumaya gidip devletle toplum arasında bir çatışmaya girişebilir. Bu olayların faturasının ağır olacağına ve çok kurban verileceğine inanıyoruz. Ancak sonuç aynı olacak ve Cezayir'de gerçekleşenden daha fazlası gerçekleşmiş olacaktır. Ancak halkımızın isteklerinin çok kan akıtılarak gerçekleştirilmesini istemiyoruz. Bunun içindir ki, toplumun hareketi karşısında sükunetimizi korumaya ve duygularımıza hakim olmaya çalışıyoruz. Rejimin hilelerine, baskılarına ve kışkırtmalarına karşın, daha olgun ve yüce bir ruh haline sahip olarak mal ve canlara zarar verilmesini engellemek istiyoruz.\nGeçen zaman zarfında görüşlerinizde bir değişiklik oldu mu, yani Nehda Hareketi ve Raşid el-Gannuşi demokratik bir düzenin gelmesinden ümitlerini kesti mi?\nGeçtiğimiz bu zaman zarfında yaşanan olaylar çıkmazı sürekli arttırmıştır. Geçtiğimiz aylarda ümitli değildik ki şimdi karamsar ve ümitsiz olalım. O zaman karamsar ve ümitsizdik. Şimdi daha fazla ümitsiz olduk. Anlaşma umutları yok olmuş ve karşı koyma duyguları baş göstermiştir. Bu durum, Nehda Hareketiyle Anayasa Partisi hükümeti arasında olmayıp Tunus halkıyla Anayasa Hükümeti arasında yaşanan bir durumdur. Tunus'taki gergin ortamın Nehda Hareketiyle Anayasa Partisi veya Tunus rejimi arasında yaşandığını sananlar hata ediyorlar. Yine Tunus'un şimdiki durumu çok daha kötüdür. Çünkü 1986 veya 1987 yıllarında durumu ne olursa olsun ortada bir lider vardı. Bakış açımız ne olursa olsun bu lider, bağımsızlığını henüz elde etmiş bir halkı otuz yıldan beri yönetmişti. Ancak Tunus'un şimdiki yöneticisi o dönemlerin yöneticisi değildir. Bugünkü yönetici, Burgiba'ya karşı darbe yapmıştır. Darbesini de; Burgiba'nın demokrasiyi gerçekleştiremediği, kendisinin gerçekleştireceği ve Burgiba'nın Arap-İslam kimliğini yok ettiğini, kendisinin, ülkeye kaybolan itibarını kazandıracağı gibi sözlere dayanarak meşrulaştırmıştır.\nBu iddialarından dolayı biz ve Tunus halkı ona evet dedik. Kendisi Burgiba'nın sağ kolu olmasına rağmen geçmişin üzerine bir çizgi çizip yeni bir sayfa açtı. Halk da geçmişte yaptıklarını unutmaya hazırdı. Halklar hiç bir zaman karışıklık istemezler. Her zaman baştakilere güvenir ve hedeflerinin az bir bedel ile gerçekleşmesini arzularlar. Herkes bunu destekledi ve bu adamın çevresinde toplandı. Şimdi ise üç sene geçmiş ve halk büyük bir acıyla daha kötü bir konumda olduğunu anlamıştır. Hayal kırıklığına uğramış ve tüm ümitleri yok olmuştur. Demokrasi hile yoluyla rafa kaldırılmış, tek lider ve tek parti yönetimi başlamıştır. Arapçılık ve İslam sloganları Burgiba dönemindekinden daha da aşağı bir konuma düşmüştür. Öyle ki devlet Arap-İslam kimliğinin düşmanlarını yanına almış, en yüksek mevkilerde görevlendirmiş, dini eğitim programlarıyla oynamış, imamları sürmüş, camileri kontrolüne almış ve gelecek nesillerin oluşumunu aşırı komünistlerin insafına bırakmıştır. Bunların hiç biri Burgiba döneminde olmamıştı. Bin Ali, Burgiba'ya bakıp onun kültür politikasının İslami hareketi desteklediğini ve yardım gördüğünü gördü. Hemen Burgiba'nın kültür mirasının Arap İslam boyutunu yontan ve tasfiye eden yeni bir kadroyu iş basma getirdi. Marksizmin çöktüğü günümüz dünyasında Tunus'ta tarih boyunca asla gerçekleştirilemeyen Marksizm, şimdi gerçekleşmiştir. Marksistler medyaya ve diğer kurumlara el koydular, bakanlıkları işgal ettiler.\nBugün karşı tarafın bizimle savaş halinde olduğuna inanıyoruz. Ortada münafık medya devletinin, polis devletinin, tek parti devletinin ve Bin Ali devletinin başlatıp başını çektiği bir savaş var. Ortada yalnızca Nehda Hareketine karşı değil, Tunus'taki demokrasiye, insanların temel hak ve özgürlüklerine, Arap-İslam kimliğine karşı ilan edilmiş bir savaş var.\nTunus'taki işkenceyi kınayan bildirileri yayınlayan sadece biz değiliz. İnsan Hakları Komisyonu ve diğer uluslararası örgütler de bugün Tunus'ta varolan işkenceleri, basın ve ifade özgürlüğünün olmayışını, siyasi mahkemelerin işleyiş tarzını kınayan bir çok bildiri yayınlamışlardır. O halde sorunun, Anayasa Partisi'nin empoze etmeye çalıştığı gibi Nehda sorunu olduğunu söyleyen ve düşünenler yanılgı içindedir. Bundan dolayı, diyorum ki; sorun, halkın ve isteklerini görmezlikten gelen, ebediyyen hükmedeceğini zanneden, halka sağmal bir inek ve binilen bir eşek gözüyle bakan diktatör devleti sorunudur.\nNehda Hareketi cezalandırılıyor. Ve yalnızca bu hareketin cezası arttırılıyor. Çünkü hareket, tüm muhalif güçlerin başıdır. Bu muhalefet de gençlik güçlerinin ve halk isteklerinin çerçevesine kenetlendiği köklü bir muhalefettir. Dün işçi birlikleri, sosyal demokratlar ve diğer solcu güçler nasıl cezalandırıldıysa, bugün de Nehda Hareketi öyle cezalandırılmaktadır ve adeta yetkin sesidir.\nBin Ali, laik muhalefet ve diğer küçük muhalefet güçleri karşısında da yenilgiye uğramıştır. Bu nedenle de söz konusu güçlerin liderlerini hapsetmiş, yayın organlarını kapatmış, onları tanımamış ve yurt dışına çıkmalarını yasaklamıştır. Eğer rejim, aynı sahayı paylaştığı basit muhalefet güçleri karşısında yenilgiye uğramışsa, çağdaş kültürel bir programa sahip olan bir halk hareketi karşısında nasıl direnecektir?\nOrtada bazı söylentiler var. Deniliyor ki Gannuşi yurt dışındaki çalışmalarıyla, beyanatlarıyla şöyle veya böyle Tunus'taki rejimle olan ilişkileri düğümlemiştir. O meşhur beyanı hatırlıyorum. Tunus'taki Nehda Hareketi'nin resmi sözcüsü ilişkileri düğümleyen muhalif tavrını sergilemişti. Rejimi tanımadığını da... Hükümetin, hareket önündeki engellerin kaldırılması için hareketin Gannuşi'den soyutlanmasını şart koştuğuna inanıyor musunuz? Gannuşi, hareketin durgunluktan hareketliliğe kavuşması için böylesi bir şartı kabul edip geri çekilmeye hazır mı?\nBiz Tunus için canımızı veririz, verdik de... Düşündüğünüz gibi Tunus'ta krizden kurtulmak bir kişinin geri çekilmesiyle mümkünse bu çok kolay bir meseledir. Ancak durum bundan çok farklıdır. Bin Ali rejimi şahısların ulusal sorumluluklarından vazgeçmesini istemiyor. Tunus'taki halkın topyekün hürriyet, yönetime katılım ve devletine sahip çıkma isteklerinden vazgeçmesini istiyor. Anayasa Partisi'nin ve Bin Ali'nin istekleri gerçekte bunlardır.\nBiraz önce eski Başkan Burgiba'dan övgüyle bahsettiniz. Burgiba dönemini Bin Ali dönemine tercih ettiniz. Burgiba'nın hapishanelerinde ölümle yargılanan bir kişi için bu, çok şaşılacak bir durum.\nAteşin değişik katmanları vardır. Hepsi de sıfırın altındadır. İyi yöneticiler sınıf sınıftır. Kötü yöneticiler de sıfırın altında olmak kaydıyla derece derecedir.\nYani Burgiba Bin Ali'den daha mı üstündür?\nBurgiba bir düşmandır. Bize zıt, fakat belirgin bir kültür projesine sahipti. Ne olduğu belliydi. Bin Ali'nin ise hiç bir kültür projesi yoktur. Tunus'un en kötü insanlarına dayanarak ülkeyi yönetmek istiyor. Hesabı kitabı yoktur, tek düşüncesi memleketin en kötü insanlarını yanına alarak iyi insanları, suçsuz insanları ortadan kaldırmaktır. Burgiba bir diktatördü. Ama bir bakış açısına ve bir hesaba sahipti. Burgiba bu konumuyla başladığı işin sonunu getirebilen bir liderdi. Bin Ali ise ürkektir ve ne yaptığını bilmemektedir. Ne savaşabilir, ne de barışı sağlayabilir. İşleri eline ayağına bulaştırır ve sürekli yerinde sayar. Ortada kültürel bir boşluk var ve bozguncular bu kültürel boşluğu işgal etmişler, Arap kültürüne ve İslam'a düşman bir kültür programıyla bu boşluğu doldurmaya çalışıyorlar.\nBin Ali ne savaşa, ne de barışa güç yetiremiyor dediniz. O halde iki tarafın anlaşmasına bağlı olan barışı gerçekleştirmeyen Nehda Hareketi savaşmayı göze alabilir mi? Buna gücü var mı?\nNehda barışı arıyor, diyalogu arıyor, güven ve istikrarı, kan dökülmemesini istiyor. Ancak hiç bir zaman ilkelerinden, Tunus halkının hak ve hürriyetlerinden kendi yolunu sağlamlaştırıp devletini kuruncaya ve bu devlete hizmetçi oluncaya kadar taviz vermeyecektir.\nO halde yönetim ne savaş, ne de barış ortamında olmadığı için bir çıkmaz içerisinde. Bu durum ne zamana kadar devam edecek, hükümet bundan nasıl kurtulacak?\nBu durum bizimle ilgili değildir. Tunus'taki durum, seçilmiş bir grubun elinde olmadığı gibi Nehda Hareketinin inisiyatifinde de değildir. Halk hareketleri Allah'tan başka kimsenin tekelinde olamaz. Önde gelen insanların, partilerin ve de müslümanların yapacakları tek şey, halkın yönelişini anlamaları, zamanın sesine kulak vermeleri ve tarih içerisindeki rollerini almalarıdır. Tunus'taki durum, Nehda ve diğer partiler istese de, istemese de devletle halk arasında belirgin bir çatışma havasına sürüklenmiştir. Bunlar ilk kez oluyor değil, daha önce de olmuştu. Hem de geniş çatışmalar şeklindeydi. 1978, 1984 ve 1987 direnişleri çok geniş boyutluydu ve seçkinler olayları anlamaya çalışıyordu. Bugün tamamen inanıyorum ki, Tunus'un bir çok köy, kasaba ve şehirlerinde baş gösteren ayaklanmalar ve direnişler hakim partiyle olan çatışmanın bir göstergesidir. Ve bu çatışmalar geniş boyutlu olarak zulmün sembollerini yerle bir edecek, onu eline geçirecek ve devletin Tunuslular'a saygılı olmasını sağlayacaktır. Nehda hareketi, halkın tırmanan yönelişinden geri kalmayacak ve hatta onu kontrol edip yönetecektir. Nehda geçmişte halk hareketlerini sakinleştirmeye çalışmıştır. Bin Ali de iki yıldan beri Tunus Üniversitelerinin harekete geçmediklerini biliyor.\nYakın tarihimizde, ilk kez, üniversitelerin sendikal kuruluşların ve sokaktaki insanların iki yıl boyunca sakin oldukları görülmüştür. Bunu beceren, Bin Ali değildir. Çünkü ona göre bu normal bir durum olup Nehda'yla hiç bir ilişkisi yoktur. Bu tamamen güvenlik, güçlerinin ve Anayasa Partisi'nin başarısıdır. Ancak üçüncü yıla girildiğinde ve Bin Ali Nehda'yi tanımadığını duyurduğunda; bu yılın nasıl geçtiğini ve eğirimin nasıl olduğunu görmüştür. Demiyorum ki geçen yıl üniversitelerde üç yıl boyunca süren boykotları ve bazı köylerde baş gösteren direnişleri Nehda yaptı.\nHayır, hayır bunu iddia etmiyorum. Ama Nehda, Bin Ali'nin başa gelişinin ilk iki yılında Tunus toplumunda sakinleştirme faktörü ve umutların meşalesi olduğunu söylüyor. Bundan sonra da tamamen elini eteğini çekti ve sessizlik bozuldu, umutlar da kayboldu. Çünkü Nehda, halktan bir parçadır ve halkı aldatamaz. Biz hükümetten umutluyken iyi olacağını düşünüyorduk, dolayısıyla da umut ışıkları yaktık ve halk hareketini sakinleştirdik. Şimdi de umutlu olmadığımız için halkı teskin etmiyoruz. Aynı zamanda halk hareketine karşı da duyarsız değiliz. Ve bunun tırmanması için her yola başvuruyoruz. Bu, kışkırtma ve tırmandırma unsuru olduğumuzdan değil durdurma ve sakinleştirme unsuru olmadığımız içindir. Biz halkın bir parçasıyız, ekonomik, siyasi ve kültürel sahalarda yürütülen bozuk politikalardan rahatsızız. Halkı kendi çıkarlarını korumaya, Arap-İslam kimliğini savunmaya ve gücünü birleştirmeye çağırmamız hakkımız olmaktan öte görevimizdir. Şimdi tüm muhalefetin güçlerini birleştirip alternatif halk yönetimi için bir araya gelmeleri çağrısında bulunuyoruz. Tarih, Batı ve Bin Ali, sorunun Nehda sorunu olmadığını, Tunus halkının başka bir alternatif istediğini, seçtiği insanların da alternatif olmaya hazır olduklarını bilmelidir. Anayasa Partisi'nin takip ettiği stratejinin ve güvenlik güçlerini halkın üzerine salmanın çare olmadığını da bilmelidirler.\nKonuşmamızın başında Abbasi Medeni'nin seçimlere hile karıştırılması halinde cihad ilan etme tehdidini yapmakla çok iyi yaptığını söylediniz. Tunus'la da önerilmesi düşünülen çözüm bu mu?\nDemokrasi geleneği olan dünya ülkelerinde seçimlere giren veya girmeyi düşünen her muhalefet hareketi işe başlamadan önce kendi kendine seçimlere hile karıştırıldığında ne yapmak gerekir sorusunu sorması gerekir. Harekete destek veren halkla alay edildiğinde ne yapması gerekir? Sadece beyanat vermekle yetinecek mi, yoksa bunu büyük bir suç olarak mı takdim edecek? Halk iradesine hile karıştırmak, bunu yapanları görevden uzaklaştırmaktan başka cezası olmayan bir suçtur. Seçimlere hile karıştıran bir yöneticinin tüm yetkileri elinden alınmalıdır.\nHalkın seçim sandıklarındaki iradesine hile karıştırarak, onu bastırmak, temel hak ve özgürlüklerine hile karıştırmaktan daha mı çok tehlikelidir?\nEvet, çok daha tehlikelidir. Çünkü sindiren ve baskı uygulayan yönetici, münafık değil diktatördür. Diktatör, adeta kimin gücü yetiyorsa karşıma çıksın, ben sizi kaba kuvvetle diktatörce yöneteceğim, gücü yeten istediğini yapmaktan geri durmasın demektedir.\nAma seçimlere hile karıştıran münafıktır. Sizi demokrasiyle, insan haklarıyla, İslam'la yönetiyorum der ama yalancıdır, iki yüzlüdür. İslam'da münafığın suçu kafirin suçuna göre daha büyüktür. Aynı şekilde seçimlere hile karıştırma suçu da, diktatörlük suçundan daha büyüktür.\nBizler 1989'da seçimlere girerken tüm halk desteğini bize verip seçimlere hile karıştırıldığında ne yapmalıyız sorusunu kendimize sormamakla hata ettik. Bize güvenen halk uğruna savaşmaya ve ölmeye hazır mıyız? Yoksa bu halkı basit bir ticaret uğruna harcayıp adeta onlara devlet temiz bir oyun oynadı bu önemli değil, önemli olan yönetime ulaşmaktır, şayet devlet bu temiz oyunu oynamasaydı hiç bir şey yapamazdık mı diyeceğiz? Bu halka karşı işlenen büyük bir suçtur. Böylesi davranışlarla karşılaşan halkın ne seçimlere, ne de herhangi bir harekete karşı güveni kalmayacaktır. Ve bundan sonra da hiç kimse seçim sandıklarına gitmeyecektir.\nÜçüncü dünya ülkelerinde, Mısır ve Tunus'ta belediye seçimlerinde olan budur. Bu da seçimlere hile karıştırılmasının bir sonucudur. Partilere, seçim sandıklarına ve politikacılara karşı güvenini yitiren halk; ya şiddete -ki biz bundan kaçınmıştık- veya uyuşturucuya başvuracaktır. Partiler çok olmasına rağmen hiç bir şey yapmıyor. Gerçekten de hiç bir şeyi temsil etmiyorlar, çünkü halkın güvenine önem verdiklerini ispatlayamamışlardır. Abbasi Medeni halkın güvenine önem verdiğini ortaya koymuş, onlara, bana oyunuzu verin, şayet birileri oylarınıza hile karıştırırsa başımı ortaya koyacağım demiştir. Cezayir halkı da ona güvenmiştir. Çünkü o, bu güven uğruna ölmeye hazır olduğunu ilan etmişti.\nAncak siz bana ihtimal hususunda cevap vermediniz...\nBiz bir kez daha seçimlere girersek şu soruya net bir cevap vereceğiz: Şayet seçimlere hile karıştırılırsa ne yapacağız? Cezayir'deki seçimlerin verdiği derslerden en önemlisi bu sorunun cevabıdır. Çünkü üçüncü dünya ülkelerinde yapılan seçimler bir tür cihaddır. Demokratik ülkelerde yapılan seçimler gibi değildir. Bir tür savaştır diyoruz, çünkü bizimki gibi ülkelerde ve diğer üçüncü dünya ülkelerinde yönetim; idareden, sorumluluktan, güvenden ibaret değildir. Yönetim, bir yağmalama, ganimet elde etme, kazanma ve bozgunculuk yapma yeridir. Otoriteye karşı koyuş, hayatın kendisine karşı kovuştur. Batı'da ise yönetimi elde etmek için mücadele etmek bu şekilde olmayıp sakin ve akılcıdır. Yönetimden düştüğün zaman ona tekrar dönme ümidin vardır, yönetimden düştüğün zaman sağ salim evine dönersin, çünkü alnın açıktır, yaptıklarının hesabını her zaman için verebilirsin. O halde biz de siyaset hayatını normale dönüştürmeliyiz ki ona ulaşabilelim. Halk daima feda olmaya hazır olmalıdır. Halkı yönlendiren siyasi partiler de halkın isteklerini yerine getirip, devleti tabii konumuna sokabilmeli, halk iradesinin hizmetçisi ve sözcüsü olmaları, kendilerini bu uğurda feda etmeye hazır olmaları gerekir.\nBundan şunu anlayabilir miyim? Tunus'ta cihad ilan etme, seçimlerin yapılması, Nahda'nın seçimlere katılması ve rejimin seçimlere hile karıştırması halinin dışında ihtimal dahilinde değildir.\nBen cihad ilan edeceğiz demiyorum. Sen beni böyle söyletmek istiyorsun. Bunu söylemiyorum. Ben açıkça şunu söylüyorum: Üçüncü dünya ülkelerinde -ki hükümetin devletle olan ilişkisi ortadadır- seçimlere hile karıştırıldığında ne yapması gerekir sorusuna net bir şekilde yanıt vermesi gerekir.\nBu soruya en güzel cevabı Abbas Medeni mi verdi?\nEn güzel cevaptır. Açık ve seçik olması gereken, halk iradesine hile karıştırılması durumunda ne yapmamız gerektiğidir. Herhangi bir şey yapamayacaksak bana göre seçimlere katılmamamız gerekir. En azından şu yapılabilir: Hükümete olan güven geri alınır ve iradesiyle oynanan halka topluca sokağa çıkıp seçimlerin düzeltilmesini talep etmeleri çağrısında bulunulur.\nŞark'ul Evsat Dergisi\nÇev.: Ramazan Yıldırım",
  "crawled_at": "2025-06-02T10:26:33.995943"
}