{
  "id": "534723c0-9c5a-44c4-80fe-819b61977939",
  "title": "Tasavvuf ve Nakşibendilik -1",
  "author": "Ferid Aydın",
  "year": "1994",
  "issue": "Sayı: 37 - Nisan 1994",
  "url": "https://www.haksozhaber.net/okul/tasavvuf-ve-naksibendilik-1-596yy.htm",
  "content": "Okuyucularımıza kısaca öz geçmişinizden bahseder misiniz?\nGüneydoğulu bir ailenin çocuğuyum. 1945 yılında Muş'ta doğdum. Soyum Hz. Hasan'a dayanır. Haşimi sülalesinin bir koluyuz. Ailemiz Bağdat'ın Moğollar tarafından işgali üzerine Anadolu'daki Akkoyunlular'a ait topraklara sığınmıştır. Devrin yöneticileri tarafından saygı gören atalarım önce Hazro'ya daha sonraları Siirt yakınlarındaki Ferşaf köyüne yerleştirilmişlerdir. Şeyh Abdülkadir Geylani'nin torunları olduğumuz için atalarım vaktiyle hem soy bakımından, hem de tarikat bakımından Kadiri idiler ve \"Kadiriler\" olarak muhitlerinde tanınırlardı. Ancak 1816?1892 yılları arasında yaşamış olan dördüncü ceddim Fersaflı Şeyh Muhammed (Şeyhü'l-Hazin) unvanıyla ünlenince ailemiz yüz elli yıldır Hazinzadeler veya Hazinoğulları unvanıyla tanınmaya başlamış ve geniş bir muhit üzerinde etkili olmuştur. Biz yaklaşık 740 yıldır Siirtli bir aileyiz. Tillo yakınlarındaki Fersaf köyünde oturan bu aile I. Dünya Savaşı'nda Bitlis, Muş ve Ağrı taraflarına dağılmış, ancak 1960'lardan sonra Batı'ya doğru göç etmeye başlamıştır. Ailemizin tanınmış şahsiyetleri İstanbul ve Bursa'ya yerleşmişlerdir.\nÖğrenimimi ailemin bünyesinde zamanla oluşan Haziniye Medresesi'nde yaptım. Bu medrese Nizamiye medreselerinin bir koludur. Son dönemlerde Ez-Zehra Üniversitesi adını alan ve 1925'te Şeyh İzzettin Berzenci tarafından ihya edilen modern bir okula dönüştü. Ben bu okulun Siyaset-i Şer'iye şubesinden mezun oldum. Merkezi Musul'da bulunan bu okul 1968'de bir komplo sonucu ortadan kaldırıldı. 1974'de izleri tamamen silindi.\nMensup olduğum aile Seyyid olmanın yanında ayrıca ceddim Şeyh Muhammed El-Hazin'den itibaren Nakşi şeyhliğini de üstlenmiştir.\nSizin eski bir Nakşi olduğunuzu biliyoruz. Gerek aldığınız eğitim ve gerek yetiştiğiniz çevre ve pratikleriniz sizi tasavvuf kültürünün önemli bir taşıyıcısı kılmıştı. Ancak daha sonra seyyidlik ve şeyhlik gibi makamları kullanmayı terk ederek Kur'an'a yöneldiğinizi, sahih bir tevhid inancının gereklerine göre yaşama azmi içinde olduğunuzu öğrendik. Sormak istediğimiz soru şudur: Tasavvuf inancından niçin uzaklaştınız?\nEfendim şöyle açıklayayım. Aldığım kültür babamdan itibaren yukarıya doğru geniş bir alana yayılıyor. Ben bazı konularda araştırma yapma imkanına sahip oldum. Ve İslam'da sosyal sınıfların var olduğu inancının yanlışlığını gördüm. İslam farklı sınıfların oluşmasına müsait bir din değildir. Halbuki seyyidlik ve şeyhlik unvanları ve bu unvanların altında birtakım sınıfların teşekkül ettiğini görüyoruz. Ayrıca İslam hukukuna, İslam ahlakına baktığımız zaman böyle bir farklılığın bulunmaması gerektiğini görüyoruz. Ben bu noktadan hareketle bu unvanların meşru olduğuna inanmamaya başladım. Ve düşündüklerimin Kur'an gerçeklerine uygun düştüğünü düşünmeye başladım.\nBu değişimi sadece kendi bulgularınızla mı, yoksa yaşadığımız bölgede değişik fikri etkilenmelerle mi gerçekleştirdiniz?\nZaman zaman yaptığım araştırmalar ve seyahatler beni uyandırdı diyebilirim. Şöyle ki sık sık Arap ülkelerine gittim. Sadece Araplar'la değil. Çeşitli kökenlerden ve kültürlerden gelen müslümanlarla haşır neşir oldum. Baktım ki tasavvuf ve tarikatların etkileri bizim memlekette çok daha yaygın ve çok daha güçlü. Diğer ülkelerdeki müslümanların Kur'an'la daha çok irtibat kurduklarını gördüm. Vahhabiler'le tarikatçılar arasındaki münakaşaları tarafsız olarak araştırdım. Okudum. Vahhabiler'de de çok sivrilikler, kabul edilemeyecek fikirler olduğunu gördüm. Neticede çeşitli grupların görüşlerini inceledikten sonra tasavvufun tezlerinin kabul edilemeyeceğine kani oldum. Bölgemizde Nakşi olan şeyhlerin ve ileri gelenlerin bu olayı taklit olarak aldıklarını gördüm. Ben geriye doğru yaptığım araştırmalarda 19. yüzyıldan önce en örgütlü tasavvufi akım olan Nakşiliğin Anadolu'da bu kadar yaygın olmadığını gördüm. Bu araştırmalarım beni düşündürdü. Bu, muammanın altında bazı gerçeklerin bulunduğu sinyalini verdi. Araştırmalarım neticesinde Nakşilikten, tasavvuftan ve kendi şeyhliğimden rücu ettim. Bu ayrılık güçlendikçe de Kur'an'a olan inancım daha bilinçli hale gelmeye başladı.\nTasavvufu bir disiplin olarak niteleyecek olursak bu disiplinin ne kadarını İslam'ın içinde, ne kadarını dışında görebiliriz?\nTasavvuru, bir disiplin müeyyidesi olarak anlamaya kendimizi zorlayacak olursak dünyada bütün inanç sistemlerini de aynı kategoriye koyabiliriz. Bugün bir Budizm'i yahut bir Hristiyanlığı ele alalım. Hepsi insan topluluklarına birtakım disiplinler getirmek üzere oluşmuş kurumlardır. Veya vaktiyle inmiş hak dinlerdir. Sonradan yozlaşmışlardır. Öyle ise tasavvufa toplumları disipline eden müeyyideler bütünü olarak bakamayız. Tasavvuf İslam'ın dejenere edilmiş şekli veya başka dinlerle İslam'ın sentezinden oluşturulmuş birtakım fikir akımlarıdır.\nAncak tasavvufun kendini İslam çerçevesinde tanımladığı bir boyutu var.\nTasavvuf kendisini Allah sevgisinin, Allah aşkının bir yolu olarak gösteriyor. Kendisini böyle sunuyor. Çünkü böyle olmak zorundadır. Başka türlü yapamaz. Çünkü kabul göremez. Tasavvuf bu suretle insanların iç dünyasına hitaben bir propaganda yapmaktadır. İnsanların psikolojisine hitap etmektedir. İnsanların iç dünyasında fırtınalar koparmaya çalışmaktadır. Orada cazibesini göstermeye çalışmaktadır. Halbuki İslam öyle değildir. İslam hayatın her sahasında yol göstermektedir. Hayatın bütün alanlarını kuşatan denge noktasından bakacak olursak, tasavvufla İslam arasında bir ilişki kurmak mümkün değildir. Tasavvufun insana aşılamak istediği Allah sevgisini İslam zaten aşılıyor. Allah Teala Enfal Suresi 2. ayette buyuruyor ki: \"Gerçek anlamda inananlar öyle kimselerdir ki, Allah anıldığı zaman kalpleri titrer, onlara Allah'ın mucizevi sözleri okunduğu zaman imanları -kat kat- artar...\"\nVahyin bu mesajından açıkça anlaşıldığı üzere Kur'an-i Kerim bizatihi insanın içini harekete geçirir. Ve ona coşku kazandırır. Tarikat ise müslümanın Kur'an'a yönelen cephesini değiştirmiştir. Kur'an'ın ona vereceği coşkuyu tasavvuf vermeye çalışmıştır. Kur'an'la yer değiştirmeye çalışmıştır. Halbuki biz tasavvufu saf dışı etmeye çalışırsak Kur'an tabii yerini tekrar kazanarak mümin üzerinde gereken etkiyi meydana getirecek, onun tüylerini ürpertecektir. Onun imanını kat kat arttıracaktır. Ona o zevk ve neşeyi aşılayacaktır.\nAncak tasavvufçular şu iddiayı ileri sürmektedir; Kur'an'ın anlaşılmasında bazı disiplinler vardır. Nasıl ki fıkıh İslam'ın ameli boyutuyla, akaid İslam'ın itikadi boyutuyla ilgileniyorsa tasavvufta İslam'ın ahlaki boyutuyla ilgilenmektedir. Dolayısıyla bu İslami bir disiplindir diyorlar.\nKur'an müslümanın bütün hayat prensiplerini içermektedir. Ona komple hitap etmektedir. Acaba tasavvuf müslümana ne kazandırmaktadır? Mesela vird diyor, dünyadan el etek çekmek diyor, dünya malına, servetine, şöhretine itibar etmemek gerektiğini müslümana öğretmek istiyorsa, Kur'an bunun makul derecesini insana zaten öğretmektedir. Oysa tasavvuf işi daha ileriye götürerek müslümanı bu dünyadan koparmaktadır.\nÖrnek vereyim. İmam Gazali bir mutasavvıftır. Muhyiddin-i Arabi bir mutasavvıftır. Bu iki zatın yaşadıkları dönemde İslam Dünyası Haçlı savaşları ile çalkalanmıştır. Bu iki zatın yazdığı eserler bugün müslümanların kütüphanelerini doldurmaktadır. Bu iki zatın eserlerini tetkik ettiğimiz zaman müslümanların küffara karşı, Mekke ve Medine'ye doğru ilerleyen ve Kudüs'ü işgal eden kafirlere karşı nasıl hareket etmesi lazım geldiğine dair bir kelime dahi bulamazsınız. Eğer tasavvuf müslümanları disipline edici ise çok dengeli bir disiplin getirmelidir. Tasavvufta böyle bir dengeyi görmüyoruz. Tasavvuf bir vehimden ibarettir. Hayali bir ebediyyet düşüncesinden ibarettir. Bu hayali ebediyyet düşüncesinin dışına bir tasavvufçu çıkamaz. Tasavvufçu tekkeye girdiğinde sufi olur. Tekkeden koptuğunda eşkiya olur. Tasavvufa gönül veren bir insanın Kur'an'ın kendisini tanıttığı ölçüler içinde algılaması da mümkün değildir. Tasavvufun meydana getirdiği en büyük tahribat da buradadır. O bakımdan tasavvufu bir ahlak müeyyidesi yahut bir ahlak manzumesi olarak göremiyoruz.\nTasavvuf bir takım İslami kavramları alıyor. Fakat bu kavramların içeriğini ise kendisi dolduruyor. Veli gibi zikir gibi kavramları Kur'an'ın verdiği muhtevanın dışına çıkararak onları yeniden ıstılahlaştırıyor.\nEvet. Mesela, tasavvufun öğretilerinden bir tanesi zikirdir. Zikir kavramı üzerinde biraz durmak istiyorum. Ben tasavvufun zikri nasıl ele aldığını İslam'dan nasıl farklı algıladığını şöyle izah edeyim.\nKur'an ve sünnetteki zikir kavramı, Allah'ın kainat üzerindeki egemenliğini insanın sürekli olarak gündeminde tutmak suretiyle onu ameli pratiklere sevk eder. Bunu tabii periyotlarla müslümana yaptırdığı ibadetlerle yerleştirir. Namazla, oruçla, hacla, zekatla ve bunların ayrıntılarıyla bu disiplini müslümana kazandırır. Dolayısıyla İslam'ın bütün emirleri zikrin kapsamı içerisine girer. Bu suretle müslüman periyotlarla emirlere uyarak yasaklardan otomatik olarak uzaklaşma imkanının alışkanlığını kazanır. Ayrıca bunlar birer uyarıdır da. Ve emirleri periyotlarla yerine getiren müslüman, yasaklanan şeylerden de uzak durma alışkanlığını kazanmış oluyor. Tasavvufta böyle değildir. Tasavvuf zikri bu genel kavramın dışına çıkarmış ve onu tarih boyunca çeşitli biçimlerde karakterize etmiştir. Mesela bir tarikat şeyhi müridine günde beş bin defa Kelime-i Tevhidi tekrar edeceksin diyerek vird verir. İslam'ın böyle bir emri yok. Günde şu kadar Kelime-i Tevhid okuyacaksın, şu kadar salavat çekeceksin diye bir emir yok, sadece Kur'an'dan ve Rasulullah (s)'ın uygulamalarından öğrendiğimiz emirler var ki bunlar bize günlük olarak ne yapacağımızı ifade etmiştir ve yeterlidir. Zikir kavramını ele alarak tasavvufun, onu başka dinden benzer bir kavramla birleştirip ve sentez haline getirerek rabıta şekline dönüştürmesini inceleyelim. Bunu Budizm'de yoga olarak görüyoruz. Ve bakıyoruz ki ikisi arasında, çok müthiş benzerlikler var. Yoga ile rabıta arasında çok büyük benzerlikler vardır.\nTasavvufta en önemli kurumlardan birisi de veliliktir. Velilik kavramını nasıl değerlendiriyorsunuz?\nİslam'da tasavvuftaki gibi bir veli anlayışı yoktur. Kur'an-ı Kerim'in birçok yerlerinde veli kelimesi geçmektedir. Fakat Kur'an'daki veli tabiri ile Allah'ın emirlerini hakkıyla yerine getiren, yasaklarından kaçınan kimseler olarak anlatılmaktadır. Kur'an'da bu vasıflarla tanıtılan veli anlayışı ile tasavvufun veli anlayışı arasında büyük farklar vardır. Kur'an'ın tanıttığı veli müslüman kişi demektir. Tasavvuftaki veli ise geçmişi, geleceği bilen, gayba muttali olan, bulutlar üzerinde dolaşan, denizler üzerinde yürüyüp suya batmayan insandır. Savaşlarda orduların önünde düşmana karşı savaşan insandır. Yağmur yağdırır, kar yağdırır. Beddua ettiği zaman musibetlere sebep olandır. Oysa İslam'da böyle bir veli mefhumu yoktur. Tasavvufta ise Şamanlıktaki Kamlar kültürünün İslam'a mal edilmesidir. İslam boyası ile boyanmasıdır. Ona böyle bir mana yüklenmesidir.\nİfade ettiğiniz gibi zikir kavramı ile irtibatı kurulan rabıta kavramı da tasavvufta önemli bir yere sahip...\nRabıta İslam'a son derece yabancı bir unsurdur. Tasavvufi zikir kavramından türemiştir. Evvela bir tarifini yapmak gerekirse son devrin Nakşibendi şeyhlerinden Abdulhakim Arvasi'nin Rabıta-i Şerife risalesinden naklen aktaralım. \"Rabıta ilahi ve zati sıfatlarla tahakkuk etmiş ve müşahede makamına varmış bir kamil ve mükemmele kalb bağlayıp huzur ve gıyabında o zatın suretini hayal hanesinde muhafaza etmekten ibarettir.\" Şimdi burada bu kelimelerin içerisinde dahi İslam'a ne kadar büyük zıtlıkların yerleşmiş olduklarını görüyoruz. Bu mürşit Allah'ın sahip olduğu zati sıfatlarla sıfatlanmış olacak yani Allah gibi ebedi olacak, Allah gibi ölmez olacak. Allah gibi her türlü noksan sıfatlardan beri olacak. Yani ilahlaşacak. Mürid de bu şeyhe kalbini bağlayacak. Rabıtayı tasavvufçular böyle tarif ediyorlar.\nTasavvufta kutup veya gavs denilen olay bu yaklaşıma mı tekabül ediyor?\nElbette ki böyledir. Tasavvufta insanüstü insanlar vardır. Yani Allah adına yeryüzünde tasarrufta bulunan çeşitli rütbelerde insanlar vardır. İşte tasavvufçuların çeşitli sınıflandırmalarına baktığımız zaman değişik unvanlar altında bunların kategorilere ayrıldığını görürüz. Kutupların dört olduğu söylenir. Örneğin ebdal (abdal). Abdal, bedelin çoğuludur. Bedel, birisi öldüğü zaman (yani kutup öldüğü vakit) onun yerine geçen bir alttaki velidir. Onun bir astıdır. Evtat direkler demektir. Bunlar güya kainatın direkleridir. Kutuplar kainatın önemli noktalarıdır. Uçlarıdır. Gavs, reisül evliyadır. Bütün velilerin reisidir. Devamlı Mekke'de bulunur. Bütün dünya evliyalarına riyaset eder. Allah adına bunlar tasarrufta bulunurlar. Yağmur yağdırırlar, kar yağdırırlar. İnsanları öldürürler. Harplerde müslümanların önünde düşmanla savaşırlar.\nBu inançlar çok yaygındır. Hatta son yıllarda Türkiye'nin girdiği bazı dış harplerde, mesela Kıbrıs çıkarmasında Gavs'ların Yunan'la çarpıştığı iddiaları o kadar yaygınlaştı ki insanın aklına şöyle bir şey geliyor. Neden Türk ordusu Kıbrıs'ın ortalarına kadar gitti de hepsini almadı? Bu kadar kuvvetli evliyalarımız var, neden mesela terörle başa çıkamıyoruz? Neden enflasyonu yenemiyoruz? İnsanüstü güçlerimiz olduğu halde birçok problemin üstesinden gelemiyoruz. Bunlar tabii bizim çelişkilerimizdir. Evet, rabıta böyle yabancı bir unsurdur. Rabıtanın İslam'la, Kur'an'la uzaktan yakından bir alakası yoktur. Rabıta tefekkürden, tezekkürden hareketle çok kıvrak bir yorumla bazı Nakşi şeyhlerinin Hindistan'da Budizm'den ithal ettikleri yabancı bir düşüncedir. Sonradan İslam'a adapte edilmiştir. Benim tarikatta rabıta adlı bir çalışmam var. Kitap olarak ileride yayınlanacak çok önemli bir çalışma. Umarım rabıta denen olay bu çalışmada inşaallah aydınlığa kavuşacaktır. Müslümanlar rabıtanın ne olduğunu öğrenecekler ve ona göre bilhassa imani cephede tedbirlerini alacaklar. Geçmiştekiler gibi yanlışlıkların içerisine girmeyeceklerdir.\nŞu ana kadar ki yaklaşımınızda tasavvufun Kur'ani ilkelerle çelişen, zıt olan boyutu Ön plana çıkıyor. Tasavvufun İslam dünyasında özellikle hicri ikinci asırdan sonra yaygınlaştığını, kurumsallaştığını görüyoruz. Fakat aynı zamanda İslam toplumunda da belli bir dönemden sonra hızlı bir çöküş yaşandığını İslam ümmetinin zindeliğini kaybettiğini görüyoruz. Bu çerçevede olaya yaklaştığımızda tasavvuf dahil, İslam ümmetinin zindeliğini kaybetme noktasında en önemli etkenler nelerdir?\nEfendim, tasavvuf bu konuda en büyük sorumluluğu taşımaktadır diyebilirim. Çünkü müslümanları hayatın canlı alanından tecrit eden bir öğreti olarak, bir düşünce ve inanç olarak girmiştir. Tasavvuf müslümanların gerek imanı, gerekse ahlakı üzerinde çok büyük tahribat yapmıştır. Hareket yönlerini değiştirmiştir. Dünya görüşlerini çarpıtmıştır. Buna paralel olarak çöküş başlamıştır. Buna kaynaklık eden sebepler vardır. Haklı veya haksız, müslümanların ilk asırlarda aralarında düştükleri ihtilaflar, birbirlerine karşı yaptıkları kavgalar belli bir kesimi usandırmıştı. Bu usanç belli bir kesimin siyasi hayattan uzaklaşmasına sebep oldu. Nasıl ki vaktiyle Manehizm kendi mensuplarının savaşçı ruhunu öldürdüyse tasavvuf da aynen insanda mücadele ruhunu ve onun azmini öldürmüştür. Bugün bu örnekleri görebiliriz. Mesela Türkiye'de halk koyu dindardır, ama Anadolu halkı buna rağmen bu toplumu öteden beri sömüren belli gruplara karşı mücadele verememiştir. Onun için memleketimizde çok büyük huzursuzluklar ortaya çıkmaktadır. Çelişkiler vardır, anlaşmazlıklar vardır. Uzlaşmazlıklar vardır. Bütün bu sapmaların kaynağındaki temel sebep tasavvufun getirdiği anlayış ve düşünce biçimleridir.\nİslam tarihi boyunca devleti ve toplumu daima olumsuz etkilemiş olayların temelinde yine tasavvuf ve tarikatları görüyoruz. Çünkü tasavvuf, aykırılıkların, hayat kanunlarına ve sünnetullaha aykırı davranış ve düşünce biçimlerinin her devirde zeminini hazırlamıştır. Bu nedenle tasavvufu ilahi nizama karşı gizli bir protesto olarak da niteleyebiliriz. Bugün İslam dünyasında tasavvufun sebep olduğu derin tahribatın korkunç görüntülerini seyrediyoruz. Bu görüntülerin başında bir avuç zalim ve tabuta teslim olmuş milyonlarca müslümanın sergilediği acıklı tablo gelmektedir. Zira tasavvuf müslümanları canlı hayattan, dünyaya hakim olmaktan, dünyayı bir nimet olarak benimsemekten ve onu Allah'ın rızası ve hoşnutluğu istikametinde kullanmaktan uzaklaştırmıştır. Bilhassa siyasi alanda onları aktiviteden uzaklaştırmıştır. Vaziyet böyle olunca da tarih boyunca toplumun psikolojik olarak içine düştüğü bu deprasyonu belli tabakalar sömürmüştür. Daha Muaviye zamanında saltanata dönüşen idare şekli zamanımıza kadar çok koyu bir biçimde yerleşmiş, kemikleşmişti. Hilafet adına saltanat ileri sürülmüştü. Kanlı diktatörler halife olarak hüküm ferma olmuşlardır. Bir tek beyin hiç kimseye danışmadan milyonlarca insanı idare etmiştir. Ve İslam dini adına, Allah adına ahkam kesmişlerdir. Aynı etkiyi tasavvuf tesiriyle yaşayan toplum bugün demokrasi olarak nitelenen rejimin baştaki cuntasına ve onun baskısına teslim olmuş haldedir.\nSiz bir nakşi şeyhi idiniz. Yaşadığımız toplumda da Nakşilik oldukça yaygındır. Bize Nakşiliğin ne zaman ve hangi ortamda ortaya çıktığı hakkında bilgi verebilir misiniz?\nNakşiliğin hicri 6. asırda varlık gösterdiğini söyleyebiliriz. Şahı Nakşibend Muhammed Üveysi'den önce böyle bir isim yoktur. Yani tarikatın bu adı alması Buharalı Muhammed Üveysi ile başlamaktadır.\nNe yazık ki tarih boyunca gerçeklerin birçoğu insanların kötü niyetlerine ve yıkıcı davranışlarına hedef olmakta ve zaman içersinde çarpıtılmaktadır.\nBu yüzden insanlara dünya ve ahiret saadetini vaad eden ilahi mesajlar peyderpey indikten sonra her defasında tahrife uğramışlardır ve çarpıtılmışlardır. Kur'an-ı Kerim Allahu Teala'nın korumasında olduğu için onun metnine yönelen her türlü saldırı faaliyeti tarih boyunca hüsrana uğramıştır. Fakat uygulamada İslam dini, ta baştan beri Hulefa-i Raşidin devrinden itibaren zamanımıza kadar maalesef çarpıtılmıştır. Ümmetin yeniden yapılanma gayretlerinin günümüzde gündeme gelmesi ile birlikte İslam dünyasında da ümit verici faaliyetler başlamıştır. Bugünkü varlığımız durumumuz bunu ispat ediyor. Bu faydalı çalışmalardan biri de zaman içinde İslam'a mal edilmiş, İslam'a yamanmış İsrailiyyat, şirkiyyat ve çeşitli hurafelerin ayıklanması faaliyetidir.\nAncak tarih içinde tasavvuf denilen felsefi bidatlerden peydahlanan tarikatların birçoğu günümüze kadar uzanmıştır. Bunların liderleri şeyh lakabıyla halkın bildiği isimlerdir, ama tarikat işleyişi gizlidir. Önde gelenler bazı sırları saklarlar. İşte onlardan biri de Nakşibendi tarikatıdır. Siz de bilmiş olmalısınız ki ne asrı saadette, ne de Hulefa-i Raşidin devrinde tasavvuf diye bir hareket yoktu. Ancak bu, zaman içerisinde oluştu. İlk defa Kufeli bir zahid olan Ebu Haşim için sofi sıfatı kullanılmıştır. Bundan önce ne tasavvuf kavramı, ne de sofilik diye bir şey yoktu. Peki, bu Ebu Haşim hangi tarihlerde yaşadı? Ebu Haşim hicretin 150. yılında ölmüştür. Kaldı ki Ebu Haşim hakkındaki bilgiler de net değildir. Asrımızın araştırmacılarından Dr. Muhammed Celal Şerif, Dirasatun Fi't-Tasavvufi'l-İslamiyyi adlı eserinde bu zatla ilgili olarak şu bilgileri veriyor. Diyor ki \"Bu hakkındaki bilgiler belirgin olmayan bir şahsiyettir. Bunun nedeni ise onunla ilgili bize ulaşan bilgilerin az çok çelişkili olmasından kaynaklanmaktadır.\" Bunun gibi daha nice zahit kişilere vakti ile sofi denilmemiştir. Mesela Rabiatu'l-Adeviyye, İbrahim Ethem, Şakiki Balkhi bunlardandır. Yaşadıkları asırlarda bunlara sofi denilmemiştir, Bunların zühd ve takvasına dindarlıktaki titizliklerine bakılarak o zaman için kendilerine zahid denilmiştir. Dolayısıyla sofilik ve tasavvuf bunlarla değil. Bunlardan çok sonra başlamıştır. Nakşibendiliğin ne zaman başladığı sorusuna gelince bu soruya bizim yerimize Kasım Kufralı cevap versin. Kasım Kufralı aynı zamanda bir Nakşibendi şeyhidir. Bu zat Doğu Anadolu'da Şeyh Muhammedu'l-Küfrevi adında bir zatın torunu olur. Bunlar aslen Siirt'in Şirvan kazasından olurlar. İrşad muhiti diye isimlendirdikleri Ağrı ve civarında etki uyandırmış bir ailedir. Kasım Kufralı TC parlamentosunda milletvekili ve senatör olarak uzun yıllar temsilci olarak bulunmuştur, Bu zat 1949 yılında yazdığı Nakşibendiliğin Kuruluş ve Yayılışı adlı kitabın önsözünde ve kitabın bütün metninde çok önemli bilgiler vermektedir. Önsözde bilhassa Nakşibendiliğin kuruluşu hakkında şu ifadeleri kullanıyor. Diyor ki: \"İlk şeyhler Türkistan'da Maveraünnehirli olmaları dolayısıyla Nakşibendiliğe o muhitin anane ve adetlerini getirmişlerdir. Telkinleri türlü şekilde tezahür eden gelenekler dolayısıyla Nakşibendiliğin Türk fikriyatı bakımından tetkiki gerekiyordu. O bakımdan bu tezi hazırladım.\" Şimdi düşünebiliyor musunuz? Tarikat belli bir muhitte kuruluyor ve tarikat o muhitte hakim olan geleneklerden adetlerden besleniyor. Bu tarikat orada geçerli olan zihniyet üzerinde kuruluyor demektir. Oradaki zihniyet hak ise hak, batıl ise batıl oluyor. Biliyorsunuz Maveraünnehir, Türkistan, Çin, Keşmir, Hindistan buralar esrarengiz düşüncelerin cümbüş halinde olduğu bölgelerdir. Demek ki Nakşibendi tarikatı Şamanizmin, Hinduizmin, Budizmin, Brahmanizmin, Manehizmin hakim olduğu bu muhitte neşvunuma bulduğuna göre bunlardan beslenmiştir. Ve bu ifade bizatihi bir Nakşibendi şeyhinin itirafıdır ve bir doktora tezinin önsözünde yer almaktadır. Bu sözler hiç bir yorum gerektirmeyecek kadar açıktır ve üstelik yetkili bir Nakşibendi şeyhine aittir. Bu ifadeye göre Nakşibendi tarikatının ilk şeyhleri Türkistanlıdır. Maveraünnehirli'dir. Kasım Kufralı eldeki kaynaklara bakarak Nakşiliğin geriye doğru en çok Gazneliler zamanına kadar çıkarılabileceğini açıklayıp Yusuf Hamedani'nin yaşadığı günlere kadar tarikatın getirdiği değişiklikleri araştırma konusu yaptığını sözlerine ilave etmiştir. Şu halde Nakşibendi tarikatı Maveraünnehir'de ve Türkistan'da kuruldu. Gazneliler zamanında kuruldu. Gazneliler hangi devirde yaşamıştır? Hangi tarihler arasında vuku bulmuş? 977?1181.\nEğer siz Nakşibendilere soracak olursanız; sizin tarikat ne zaman kuruldu derseniz, hiç şüphesiz tarikatın peygambere dayandığını, Hz. Peygamber'den itibaren teselsül ettiğini, hatta ve hatta onun Hz. Cebrail'den, onun da Hz. Allah'tan almış olduğu bir sırrı belli bir silsile boyunca devretmiş olduğunu, o silsilenin zamanımıza kadar devam ettiğini iddia ederler. Bu tabi kaba bir hücum, gibi olmasın ama koskoca bir yalandır. Bunun hiç bir aslı ve esası yoktur. Silsileyi belki merak edersiniz, ama ben size silsileyi okumak istemiyorum. Ben 37. naib idim. Bu böyle Hz. Peygamber, Hz. Ebubekir, Salman-ı Farisi diye devam edegelir.\nNakşibendilik kurulduğu andan günümüze kadar ilk ilkelerini ve yapılanma biçimini korudu mu?\nNakşibendilik ilk günlerde dini, ruhani boyutta bir Allah-kul ilişkisi olarak özümsendi. Bu böyle olabilir. Yani bugünkü teferruat Nakşilik'te yoktur. Dolayısıyla tarikata tarih içinde bugünkü anlamları kazandıran birtakım kavramlar geliştirildi. Mesela Hatm-i hacegan bir zaman tarikatta yoktu. Bugün adap ve erkan olarak birçok kelime ve kavramlar duyacaksınız. Bütün bunlar zaman içerisinde oluşmuştur. Bu kavramlar başta rabıta, ruhaniyetten istimdat, fenafillah olmak gibi öğretilerdir. Bunlar batıl şeylerdir. Bazı kavramlar da yardır ki, kaynağı esasen İslam'dır. Ancak daha sonraki aşamalarda bu kavramlar İslam'ın tarif ettiği anlamların dışına itildi, onlara başka şekiller verildi. Daha başka anlamlar kazandırıldı. Bunlara ilaveten murakabe, uzlet, fakr, bast, kabz, heybet, üns, gaybet, zuhur, cem, fark, vecd gibi birçok yabancı kavram daha eklendi. Bunlar kelime olarak Arapça'dır. Fakat kökenini araştırdığınız zaman mutlaka başka bir dinden aktarıldığını görürsünüz. Nakşibendilik Türkistan, Hindistan ve İran gibi çeşitli dinlerin cümbüşünde olan memleketlerde doğduğu ve geliştiği için buradaki dinlerden felsefi akımlardan, geleneklerden ve hurafelerden sürekli olarak beslene beslene cehri ve hafi zikir usulleri ile, rabıtası ile özel kılık kıyafetleri ile, özel hatme-i haceganı ile, taşlı zikirleri ile karanlık dehlizlerden ilerleyerek İslam'dan gittikçe uzaklaşan bir din anlayışı haline gelmiştir. Bunu ilan edebiliriz. Çok emin bir ifade ile söyleyebilirim ki Abdullah İbn Mübarek gibi temsilcilerden Hamedani'ye varıncaya kadar nasıl ki tasavvuf anlayışı iki ayrı din kadar fark göstermiş ise Nakşiliğin de var olduğu tarihten günümüze kadar geçirdiği evrelerde yine bu tarikatta da fahiş değişiklikler olmuştur. Hiç bir istikrar kriteri ve ölçüsü yoktur bunun.\nNakşibendiliğin Anadolu'ya hangi yollardan geldiği ve tesirinin boyutları hakkında da bizleri bilgilendirebilir misiniz?\nNakşiliğin Hicri 6. asırdan itibaren varlık gösterdiğini söylemiştik. Şahı Nakşibend Muhammed Üveysi'den önce böyle bir isim yoktur. Nakşibendiliğin aslında Anadolu'ya yayılması çok yeni bir olaydır. Nakşibendiliğin Maveraünnehir'de doğması, Türkistan'da yayılması olayından çok Hindistan'dan Anadolu'ya nasıl sıçradığı olayı önemli bir hadisedir. Esasen Nakşibendilik Serhendli Ahmed Faruki zamanında yeni bir atak yapmıştır. Bu zatın bir sürü mektubu vardır. Türkiye'de Nakşi şeyhleri ve müridleri arasında okunur, okutulur. Çok yaygındır. Bu mektupların hepsinin kendisine ait olup olmadığı tartışılır. Onun zamanında tarikat müceddiye adını almıştır.\nŞöyle bir usul de vardır. Tarikat silsilesi içerisinde birisi hemen sivrildi mi, hemen onun damgasını alır. Mesela ondan çok sonra Irak'ın Süleymaniye şehrinde meşhur olan şöhreti bütün Orta Doğu'yu saran Halid Bağdadi'nin adını almıştır. Buna Halidiye kolu da denmektedir. Nakşibendiliğin son atağı Halid Bağdadi'yle kendisini göstermiştir. Halid Bağdadi kimdir? Nasıl yetişmiştir?\nNerede yetişmiştir? Nakşibendiliğe katkıları nelerdir? Aslında araştırılması gereken önemli bir konudur. Halid Bağdadi hayranları arasında Mevlana Halid Zülcenaheyn -yani iki kanatlı Halid efendimiz- bu unvanıyla tanınmaktadır. 1774 tarihinde doğar, 1826'da ölür. Bu zat çok ünlü bir şeyhtir. II. Sultan Mahmut döneminin bir Osmanlı vatandaşıdır. O zaman aleyhinde birtakım dedikodular çıkar. Abdülvehab es-Susi adlı zat onun bir sihirbaz olduğunu ileri sürer. Bu es-Susi, aynı zamanda Halid Bağdadi tarafından İstanbul'a gönderilen bir halifedir. Benim gibi dönüş yapar. Birtakım araştırmalar neticesinde bu yolun yanlış olduğunu, gerçeğini anlayınca kendi şeyhinin yani Halid Bağdadi'nin aleyhinde yüzde yüz bir tavır alır. O, Halid Bağdadi'nin sihirbaz olduğunu, cinlerle uğraştığını, halkı aldatan bir hokkabaz olduğunu anlatan ilk şahıstır. Halid Bağdadi o kadar büyük bir üne sahiptir ki, Osmanlı Devleti bürokrasisini kullanarak aleyhinde olan bu zatı sorguya çektirir. Sorgulatır ve tarikattan attırarak, aleyhinde propaganda yaptırır. Bu zatın akibetinin ne olduğunu bilmiyoruz. Abdülvehab es-Susi'nin Halid Bağdadi aleyhinde bir risale yazdığı kanaatindeyiz. Fakat bu risaleyi ele geçiremedik, Bugün Hanefilerin saygıyla bahsettikleri İbn Abidin olarak andıkları Şeyh Muhammed Emin adlı bir fıkıh alimi, Abdülvehab es-Susi aleyhinde bir reddiye yazmıştır. Bu reddiyenin nüshaları halen İstanbul kütüphanelerinde mevcuttur. Metin Arapça'dır. Eserin adı, Sellül Hüsamü'l-Hindi fi Nusrati Mevlana Halidi Nakşibendi'dir. Eserde es-Susiye hücum etmektedir. Mevlana Halid'i göklere çıkarmaktadır, tabii bu fıkıh aliminin Halid Bağdadi'yi alışılmamış bir üslupla övmesi şaşırtıcıdır. Nasıl ki İbn Abidin, Abdülvehab es-Susi aleyhinde bir risale yazdıysa ben de İbn Abidin'in risalesini ele aldım ve eleştirdim. Eserimin adı da, Mevkifu Ibni Abidini'l Fakih mine's-Sufiyyet-i Tasavvuf'dur. Bu İbn Abidin'e bir reddiyedir. Kitap bende mevcuttur.\nBurada şu hususa dikkat çekmek istiyorum. Halid Bağdadi adı Nakşilik'te bir sembol olarak kullanılmıştır. Bu nokta çok önemlidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}