{
  "id": "1dfd35f8-f72f-4c06-b464-5c4f0d3abb55",
  "title": "Karun Sistemi İslami Sistem",
  "author": "Ahmet Taşgetiren",
  "year": "1994",
  "issue": "Sayı: 39 - Haziran 1994",
  "url": "https://www.haksozhaber.net/okul/karun-sistemi-islami-sistem-655yy.htm",
  "content": "(...) Bir kere Karun olumsuz bir tip. Zenginliğe doymayan, servet üstüne servet yığan, ne işletmek ne de ihsanda, infakta bulunmak suretiyle ondan toplumu yararlandırmayan, üstelik toplum içinde şımarık bir tarzda dolaşmak suretiyle insanları kıskandıran, yürekleri servet için alevlendiren bir tip. Karun'un ne topluma, ne de Yaratıcısına karşı bir sorumluluğu yok. Kendine tapıyor, kendi gücünü kutsuyor. Ahiret kaygısı da mevcut değil ki yaptıklarından dolayı hesap vereceğini düşünsün. O zaman ortaya kıyıcı, dediğim dedik, kendinde her şeyi yapabilme gücü vehmeden tehlikeli bir tip çıkıyor. Başka ayetler, Karun'un Fir'avn yönetimi ile bütünleştiğini de vurguladığına göre, Karun siyasi istibdadı da arkasında buluyor demektir. İşte böylece ortaya siyaseten zulüm, ekonomik bakımdan da sömürgen bir yapı çıkıyor. Kur'an bu yapının çökeceğini bildiriyor bize. Hatta ondan daha güçlü yapıların, ilahi ölçüler çerçevesinden çıktığı için tarihe gömüldüğünü bildiriyor; Karun ve benzerleri ibret alsın diye...\n(...) Kur'an insana, bir \"sarf terbiyesi\" de verir, insanı, Karun modelinin aksine, çevresinde yaşayanlardan sorumlu kılar. Çevreye karşı sorumluluğu Allah rızasını kazanmaya bağlar, daha ilerde \"Allah'a borç verme\" olarak niteler. Kişiyi sevdiği şeyleri infak etmeye sevkeder. Toplumun ekonomik bakımdan zayıf kesimlerini tek tek işaret ederek, bunları varlıklı kimselerin sorumluluğuna havale eder. Kişinin varlığında, zayıflar için \"hak\" belirler. Üstelik, tasarruf ettiği malı, sanki kendi rnülküymüş gibi hakimane kullanmanın ününü keser. Başa kakmayı, eziyet etmeyi, gösteriş için harcamayı, malın en değersizini infak etmeyi, fakirlik korkusuna düşmeyi, hatta bunun için doğacak çocuğunu öldürmeyi, cimrilik yapmayı doğru bulmaz. Bunların tümü, kişideki yanlış mülk duygusunun eseridir çünkü. Karunca duyguların... Yani mülkü kendi hüneri sayan bir dünya görüşünün eseri... Hayır, insan kendi boğazına giden bir lokmayı bile kendisi yaratmıyor. Onu kendi gücüyle yutmuyor, bünyesine kendi gücüyle katmıyor... insanın her nefesinde Rabbin kudreti var, tasarrufu var.\nAltınoluk, Mayıs 1994",
  "crawled_at": "2025-06-02T10:26:33.995943"
}