{
  "id": "e4d3df74-5bed-42c2-8711-e0e7519ef19c",
  "title": "Bize Kelimeleri, Siyonistlere Filistin'i Sattılar!",
  "author": "Muhammed Hüseyin Fadlullah",
  "year": "1994",
  "issue": "Sayı: 39 - Haziran 1994",
  "url": "https://www.haksozhaber.net/okul/bize-kelimeleri-siyonistlere-filistini-sattilar-647yy.htm",
  "content": "Açılmış en son yaramızla başlayalım: Halil katliamı!.. Ve Günlük katliamlar... Bunlar Siyonist varlık devam ettiği sürece olmuş ve olmaya da devam edecektir. Han Yunus'tan Seyyidetü'n-Necah'a kadar... Bu katliamların düşman tabiatını göstermesine rağmen Oslo Barış görüşmelerinin hemen ardından düşmanla ilişkileri normalleştirme ve beraber yaşama konularından çok söz edilir olmuştur. Size sorum şu olacak: Sizce böyle bir düşmanla savaş ve çatışmayı sona erdirmek mümkün mü? Başka bir deyişle; bu savaşın taraflarından herhangi birini reddetmeksizin hırsla birbirlerini öldürme şeklini almış bu çatışmayı sona erdirmek mümkün olabilir mi? Veya herhangi biri, bu çatışmayı sona erdirme hakkına sahip midir? Sizce bu çatışmanın gereği nedir?\nİbrahim Camii'ndeki bu vahşi katliama baktığımızda rahatlıkla şunu söyleyebiliriz: Durum ve konum olarak cami katliamı arkasından Filistinli Arap ya da müslüman olma ruhunu yok etmek ve korkularını arttıracak psikolojik bir baskı oluşturmak için düşmanın başlattığı katliamlar devam edecektir. Asıl istenilen, herhangi bir Filistinli, Arap ya da müslümanın İsrail sorunu karşısında siyasi veya düşünsel bir birliktelik içerisinde yer almamasıdır. Çünkü İsrail temelde biliyor ki; kendisi yüzyıllarca bir yahudi gibi yaşadığı her toplumda dışlanma veya sürgün edilme kompleksinin tesiri altında yaşamaktadır. Bundan dolayı onlar, kendilerinin Allah (cc)'ın seçkin halkı oldukları milliyetçi düşüncelerini ve Kur'an-ı Kerim'in deyimiyle \"Ümmiler (zayıf ve bilgisizlerin mallarını almada bizim için bir günah yoktur.\" gibi düşüncelerini gizliden gizliye yaşatmışlardır. Bunu yapmalarının sebebi ise, beraber yaşadıkları veya etraflarında yaşayan hangi toplum olursa olsun yaşayışlarını zelil ve hakir bir yaşayış şekline dönüştürmektir.\nBundan dolayı Deyr Yasin katliamından şu ana kadar bu katliamı canlı tutmak ve bütün sonuçlarını kışkırtma aracı olarak kullanmak, ardından da bunu siyasi olarak bölgesel ve uluslararası bir nitelikle propaganda aracı olarak kullanmak meselesi güdülmüştür. Bu yüzden de İbrahim Camii katliamı, kahraman ve şehid olma psikolojisiyle yaşamalarından çok kurban olma psikolojisi içerisinde yaşamaları için direnişçi ve devrimci Filistin halkının öncülerini yok etmeyi arzulayan bir zincirin halkalarından bir halka olduğunu düşünüyorum. Tabii bu katliamı, Avrupa baskılarıyla ayrılık arz eden Amerika baskılarının Arap ve Filistinliler'in ağırlıklarının yok edilmesi boşluğundan yararlanarak gerçekleştirmişlerdir. Amerika'nın önerilerinde ve Güvenlik Konseyi'ne yaptığı baskılarda yaşanılan böyle bir siyasi havanın nasıl meydana getirildiğini rahatlıkla görmekteyiz.\nAyrıca Amerika'nın uzlaşmacı FKÖ'ye yaptığı baskılarda bile bunu görmekteyiz. Çünkü FKÖ katliamların başlangıcından bugüne kadar meselenin bastırılması yönünde çalışmakta ve Filistin halkında oluşan sert ve gergin duyguların kontrol altında tutulmasında bazı siyasi ve askeri oyunlara başvurmaktadır. FKÖ bütün bu çirkin taktiklerle, hiç bir şey olmadığı halde, bazı şeyler gerçekleştirdiğini göstermeye çalışmaktadır.\nÖyle inanıyorum ki, Filistinliler'in ve Yahudilerin beraber yaşamaları şöyle dursun, Araplar'la Yahudilerin ya da müslümanlarla yahudilerin beraber yaşamaları düşünülmesi güç bir husustur. Çünkü, \"Filistin'in tamamı Yahudilerindir\" ve şimdiki Amerikalı Yahudilerin Filistin'in içinde, dışında ve hatta müslümanların arasında açıkça beyan ettikleri \"Filistinliler'in hepsi Filistin'i işgal etmiş, Yahudiler'e zulüm ve işkence etmiş ve onları Filistin'den kovmuşlardır\" gibi bir Yahudi düşüncesi vardır. Bu yüzden Yahudiler; kültürleri, bulundukları konum ve uluslararası kamuoyu etkisiyle Filistinlilerin Filistin topraklarını gasbettikleri; Filistinliler de -doğrusu da budur- Yahudiler'in Filistin topraklarını gasbettikleri şeklinde düşünmektedirler. Bu yüzden her iki tarafın kanlı tarihi, Yahudilerin Müslümanlara ve Yahudi olmayan herkese karşı besledikleri duyguları göz önünde bulundurursak beraber bir yerde yaşamaları imkansızdır. Yahudiler Filistin'de bulunduğu sürece Yahudilerle Arapların, Yahudilerle Müslümanların veya Filistinlilerin beraber yaşayacakları bir ortam düşünemiyorum. Allah Teala bizlere Ehl-i Kitap ile en güzel bir şekilde mücadele etmemizi emretmiş, fakat zulmedenleri bundan müstesna etmiştir: \"Ehl-i Kitap ile en güzel bir şekilde mücadele edin. Ancak onlardan zulmedenler hariç.\" (Ankebut, 46). Bu yüzden biz daima diyoruz ki; şayet Yahudiler İslam'a girer ve müslüman olurlarsa onlara şöyle deriz: \"Filistin'den çıkın. Çünkü müslüman bir kimsenin malında kendi rızası olmaksızın tasarrufta bulunmak caiz değildir.\" Şayet teslimiyetçi bir barış gerçekleşse -ki bu da çatışma ortamında zillet merhalesini temsil etmektedir- içinde bulunulan konumun bir yönüyle Araplar'ın, bir yönüyle de Yahudilerin elinde toplandığı müddetçe iktisadi, siyasi veya askeri savaş diye vasıflandırılan değişiklikleri doğurabilecek yeni bir savaşın başlayacağına inanıyorum.\nBu günlerde üç toplumsal akım olan İslamiyet, Milliyetçilik ve Demokrasi arasında ciddi diyalogların başladığını duyuyoruz. Sizce başlayan bu diyalogların ne zamana kadar ümmetin arzuladığı ve şiddetle ihtiyaç duyduğu uyanış hareketinin başlangıcını oluşturacak?\nBen ortak konumlarda diyalog isteyen insanlardanım. Özellikle de bu ortak konumlar bu akımların inandıkları büyük sorunlarda stratejik bir konumu temsil ediyorsa! Hatırlatırım ki ben, çeyrek yüzyıla yakın Irak'ta çıkan bazı dergilerde Filistin sorununu Filistinliler açısından Filistin'in milli sorunu, milliyetçi düzlemde bir Arap sorunu, İslami düzlemde bir İslami sorun, Marksizm ve demokrasi gibi özgürlüğü savunan ortamlarda ve uluslararası bir düzeyde bir kurtuluş hareketi olarak sürekli gündemde tutmamız gerektiği hakkında yazılar yazdım. Bu düzlemler arasında da bir çatışmaya girmememiz gerekmektedir. Aksine Filistin'in Arap düzlemine, oradan da İslami düzleme, insani ya da genel olarak özgürlük ortamına geçmesini sağlamalıyız. Çünkü biz bir müslüman olarak kısır döngülere karşıyız. Biz biliyoruz ki, İslam insanın şahsiyetini, ailesini, milletini veya bölgesini hatta rengini dahi ortadan kaldırıp görmezlikten gelmemiştir. Fakat bu özellikleri bir insanı diğerinden ayırt edecek bir değer ölçüsü haline getirilmemesini ve insanın bulunduğu şu veya bu düzlemde kendisi için oluşmuş ve içine yer etmiş özelliklerin diğer özelliklerle etkileşerek bir hayat sürmesini istemiştir.\nİşte Allah Teala'nın \"Birbirinizle tanışmanız için sizi halklar ve kabileler (şeklinde) kıldık.\" (Hucurat, 13) ayetinden çıkardığımız sonuç budur. Çünkü tanışmak, kemale ermek, kaynaşmak ve dengeyi sağlamak demektir. Bunun içip bu düşünceyle bir müslümanla ilişkiye geçtiğim gibi bir Arap milliyetçisiyle de ilişkiye geçebilirim. İslami kimliğimle Arap kimliğim arasındaki bütünselliği sağlamaya çalışırım. Biz Arapçılıkla İslam'ın birbirinden ayrılamayacağına inanıyoruz. Şöyle ki, Arapçılık İslamiyet ile yükselebilmiştir. Çünkü tarih ve medeniyetinin büyük bir kısmını İslamiyet ona vermiştir. Aynı zamanda Arapçılık da İslam'ın sosyal, siyasal ve kültürel hareketliliğinin oluşması için kendi özellik ve gayretini vermiştir. Bu yüzden Arapçılık ile İslam arasında bir çatışmadan söz etmek, cismi ruhtan ve ruhu da kendi konumundan ayırmak isteyenlerin saçmalığı gibidir. Çünkü biz biliyoruz ki, Arapçılık bazılarının görüşlerinde ideolojik bir şekle dönüştürüldüğü zaman, marksist, sosyalist vs... bir şekil almaktadır. Bu Arapçılığın İslamiyet karşısında olumsuz bir konuma sahip olduğunu göstermez. Aksine bu bazı Arapların tercih etikleri ideolojilerin İslamiyet ile farklı şeyler olduğunu gösterir. İdeolojik olarak bu Araplar'la tartışabilir, fakat gerçek ortamdan Arapçılığı kaldıramazsınız.\nBunun için biz düşünüyoruz ki; gelmiş ve geleceğiyle insanın gerçeğine açılmış bir insanlık durumu olarak Arapçılık ile düşünsel, ruhi, ahlaki değer olarak İslamiyet arasındaki bir savaştan bahsetmek, herhangi bir muhtevası olmayan bir konuda söz etmek demektir. Konuyu dağıtmak istemiyorum. Temel prensiplerde bir anlaşmazlık yoktur. Tabiidir ki, milliyetçi tek olmadığı gibi İslami içtihadlardaki İslami düşüncenin yorumu da tek değildir. İçtihad farklı olduğu zaman bazı ilke ve özelliklerin de farklı olması tabii bir şeydir. Ancak bunlar diyalogla giderilir, karşılıklı çatışmayla giderilmez. Böylece demokratik akımlara baktığımızda İslam'ın bir çok konumuyla kesişen olumlu yönlerini bulabildiğimiz gibi İslam'ın da demokratik akımların bazı konumlarıyla kesişen olumlu yönlerini bulmaktayız. Bazı ilkelerde İslam metodu ile demokratik metod (kastedilen demokratik akımlar) arasında farklılıklar olabilir. Fakat biz karşılıklı diyalogun hem insani, hem de medeni bir şey olduğuna inanıyoruz, Bu yüzden biz İslamiyet, demokrasi, milliyetçilik ve marksizm arasındaki diyalogun hassas noktalardan uzak bir şekilde yapılması taraftarıyız. Çünkü insanın tabiatı gereği diyalog gerekli bir şeydir. Ben diyalogdan kaçan ve diyalogdan korkan bir kimsenin kendi düşüncesiyle ikna olamamış olduğunu düşünüyorum. Çünkü güçlü bir insan kendi düşüncesini başkalarıyla tartışmaktan korkmaz.\nFilistin sorununa yukarıdan genel olarak baktığımızda, Filistin'in milli çerçevesinde, milliyetçi Arap çerçevesinde, İslami çerçevede ve özgürlük, demokrasi ve adalet gibi bütün sorunlara açık olan insani çerçevede canlı bir yer işgal ettiğini görmekteyiz. Bu akımların düşünsel kurallarında diyalog kurmak için geniş bir vakitleri olmasa bile her birimizin kendi çerçevesine Filistin sorunu hakkında diyalog kurma girişimlerinde bulunması gerektiğini düşünüyoruz. Şöyle ki; Yahudi sorunu bütün her kesime tehlike teşkil etmesinden dolayı Filistinli, müslüman, milliyetçi ve demokratik bütün metodların varlıklarını tehdit etmektedir. Bunun için biz diyoruz ki: Ey Müslümanlar! Ey Arap milliyetçileri! Ey marksistler! Ey demokratlar! Sizinle bizim aramızda ortak olduğunuz şeye gelin! Son elli senelik tarihimizi kapsayan, belki de gelecekteki tarihimizi kapsayacak ve bütün soruların anası olan bu sorunu çözüme kavuşturalım... Gelin! Geçmişte tarihi bir felakete dönüştüğü gibi geleceğin felaketine dönüşebilecek önemli ve hassas sorunları karşılıklı görüşmeye başlayalım. Var olmamız veya yok olmamız meselesi, Filistin sorunu ve bunun dışında kalan olabilecek diğer sorunlardaki diyalog sorunun bitmesine bağlı olduğunu düşünüyorum.\nGeçen soruya devamla, bu yüzyıl süresince ülkemizde Siyonist, emperyalist oyun ve planlarına karşı koymada ve kendi aralarında ortak bir payda bulma konusunda, bu oyun ve planlara karşı koymanın önemini tarihi olarak yüklenen bu üç akım başarılı olamamıştır. Aynı zamanda karşı koyma alanının genişlemesi ve de hepsinin hedef olmalarına rağmen her biri bir diğerini yok etmeye teşebbüs etmişlerdir. Sizce, karşı koymanın zaruriyetini gerekli kılan mücadelede yeni karışıklıklar meydana geldiği her defasında; acı ve uzun tecrübeler, ortak paydaları bulma yönüne iten yeni görüşleri olgunlaştırmış mıdır?\nGenel olarak doğu bölgesi veya Arap bölgesinde bulunan çeşitli akımların probleminin, sınırsız bir şekilde yaşadıkları zaman ve ortamdan uzak teorik denemeler içerisinde bulunmalarından dolayı ortaya çıktığını düşünüyorum. Yeryüzüne inememiş safsatalar çerçevesinde yaşayan felsefi düşüncelerde olduğu gibi deneme sınırlarında sorunu canlı tuttuğun zaman senin özelliğinin seninle başkaları arasında dolaşan bir sır olması tabii bir şeydir. Bu düşüncelerin içerisinde yaşayan hangi özellik olursa olsun, başka bir özellikle ileride çatışmaya girmesi kaçınılmazdır. Bunun için kültürel ve fikri ortam, geri bıraktığı şeylerden ve tecrübelerden beslenen bir ortam olmuştur. Şöyle ki, marksistler milliyetçi bir düzlemde olumsuz bir konuma sahip olmalarına rağmen milli meseleden uzak bir alanda işçi sınıfı hareketinin bir parçası olması temeli üzerine Filistin sorununu düşündükleri gibi biz de gerçek ortama geçtiğimizde geçerliliği olmayan teorik bir yolla ortaya çıkmaktayız. Aynı şekilde Arap milliyetçileri de etrafından dönen her şeyden içinde bir netice benimseyen Arap, milliyetçi düşüncenin bir çeşidini yaşamaktadırlar. Burada milliyetçi düşüncede bir bulanıklık olmaktadır. Bunun için şöyle veya böyle başkasını yok etme temeli üzerine çalışılmakta veya yere çok az basan etkileyici bir cesaret ve şiddet düzleminde hareket edilmektedir. Düşüncede İsrail'i yok etme, denize dökmek ve yeryüzünden silmek isteyen sınırsız bir siyaset olmaktadır. Fakat bu metod nedir? Bu çözüm nasıl olacak? bilinmemektedir.\nBen gerçek bir Arap komutanı tanıyorum. Ona 1967 felaketinden önce \"Filistin'in kurtuluşunu gerçekleştirmek için takip edilen bir metod var mı?\" diye soruldu. O da \"Bizim takip ettiğimiz bir metod yoktur.\" diye cevap verdi. Bu olay gerçekte olmuştur. Aynı şekilde, bölgede Arap metodunu temsil eden bir şeyin olmamasından ortaya çıkan ve İslami konum üzerine tahsis edilen bazı düşünsel prensipleri benimseyen müslümanlara göre de durum aynıdır. Bunun için Arapçılığın bir unsur olduğu ve İslam karşıtı bir çizgiyi temsil ettiği düşünülmüştür. Özellikle bu düşünce, bazı Arap milliyetçilerinin marksistleri bir milliyetçi çerçeve içindeki bir düşünce gibi görerek uhdelerine almalarıyla ortaya çıkmıştır. Fakat ortada bir yanlış anlama ve ne İslami, ne de Araplara ait olmayan doğal özellikleri çerçevesinde bir hareket etme çeşidi vardır. Bilakis bu, insani bakış açısından sert ve katı prensipleri olan doğu özelliğidir. Bunun İçin aile ve aşiret taassubu görmekteyiz. Aynı şekilde bu, marksist ve milliyetçilerde de görülmektedir. Fakat uluslararası değişiklikler süresince ortamda meydana gelen çarpışma, herkesin ortamla çatışan bütün toz pembe rüyaları veya kabuslarından uyanmalarını ve bir hareketin ancak yere bastığı müddetçe gerçekçi olabileceğini anlamalarını sağlamıştır. Bunun için dünyadaki müstekbirler arasında çeşitli çıkarları içeren ve şu veya bu şekilde diğer dünya müstekbirlerinin ittifakını içine alan Amerika-İsrail İttifakı, I. ve II. Körfez savaşları ve uluslararası değişiklikler çerçevesinde ortaya çıkan bu çıkışa karşı büyük sorunun çözüme kavuşturulması için bütün akımların ittifak etmelerinden ve diyaloga geçmelerinden başka bir alternatif olmadığını anlamaları için gerçek alanlarına dönmelerini gerekli kılan kuvvetli bir çıkışın olmasının mümkün olabileceğine inanıyorum. Ben sürekli söylemekteyim: Ey insanlar! Bir yeri almadan önce coğrafi sınırlar üzerinde ihtilaf etmememiz gerekir. Önce o yeri alalım. Daha sonra dekorundan, coğrafi sınırlarından vs. bahsedelim. Mesele başkalarının zorla aldıkları bir yer, bir bugün ve zorla almak istedikleri bir gelecektir. Zorla alınanları geri almak için yardımlaşalım ve yaşamak istediğimiz şeyleri başkalarının zorla almamaları için çalışalım.\nÜlkemiz üzerinde dönen Batı hücumları ve planlarının hedefledikleri şeylerde bir anlaşma yoktur... Hükmetmek, kontrol altına almak, parçalamak... Fakat bazı pragmatik müslüman gruplar Muhammed Ali'den bugüne kadar tabiatları unutulan plan gruplarına karşı koyma hususunda bu plan gruplarını birbirinden ayırmışlardır. Amerika'yı bir kenara koyma gibi yersiz bir düşünceye dalmışlar ve onunla görüşüp konuşmayı arzulamışlardır. Sizin düşünceniz nedir? Böyle bir ayırım yapmak mümkün müdür?\nİstenilen medeni döneme sahip olan Avrupa ile yeni zorbacı döneme sahip olan Amerika arasında ihtilaflı olan bütün Arap ve müslümanların aleyhindeki batı siyasi dönemini incelediğimizde, konum itibariyle milliyetçi bir bakış açısı ve üçüncü dünya toplumlarına -Arap ve müslümanlar da bu toplumlardandır- bir başka bakış açısıyla bakıldığını görmekteyiz. Bu üçüncü dünya toplumları sadece tüketen, batının rahatlığını korumak için batıya servetlerini veren ve batı fabrikalarının canlı kalması ve hatta devam ettiren tüketici pazarlardır. Bu alanda üçüncü dünya toplumlarına kendine yetecek siyasete girmelerine izin verilmez. İster sanayileşme veya ziraatte olsun, isterse siyasi veya askeri bağımlılıkta vs... olsun. Genel olarak üçüncü dünya toplumları karşısında batıcı bir dönem bulunmaktadır. Yani istenilen üçüncü dünya toplumlarının milliyetçilik, İslamcılık ve marksizm gibi siyasi çerçevelerden uzak kalması ve bütün yeniliklerden menedilerek savaşları, anlaşmazlıkları ve çatışmalarıyla devamlı zillet içerisinde yaşayan bir toplum halinde kalmasıdır. Bu yüzden üçüncü dünya toplumlarında şu veya bu şekliyle İslami, milliyetçi veya milli bir birliğin olması engellenmiştir. Bundan dolayı İsrail meselesi bir Yahudi meselesi olmasına ek olarak bir Batı meselesi olduğunu düşünüyorum.\nBelfour'un vadettiği sadece bir menetme veya milli bir vatan olması için Yahudilere olan sempatisinden ortaya çıkan ahlaki bir davranış değildir. Fakat İngiltere'nin Fransa'ya ek olarak o zamanki sömürge hareketinin batı çehresini temsil etmesi yönüyle bu bir İngiliz çizgisidir. Batının meselesi, her ne kadar diğer toplumların çıkarlarına da olsa, diğer toplumlardaki kendi çıkarlarını korumak istemesidir. Amerika-İsrail stratejik anlaşması ve bundan önceki Avrupa-İsrail stratejik anlaşması genel olarak Batı stratejisinden ortaya çıktığını düşünüyorum. Bu yüzden hangisi diğerine göre öncelikli ise çatışma alanlarındaki batı zorbacı hareketi ona göre çeşitlilik arz etmektedir. Bundan dolayı sorun Yahudilerin Amerika'ya hükmetme sorunu değil; sorun Yahudilerin Amerika siyasi çizgisinin ferasetinden faydalanmalarıdır. Öyle ki, yaşadığımız bütün bu konumlarda Amerika'nın çıkarları vardır.\nBuradan Yahudilerin zaman zaman batının tamamıyla ve özellikle Amerika ile onların stratejik konumları, çıkarları vs... için yaptığı hizmetleri dile getirmekte olduğunu görmekteyiz. Sanki tam olarak şöyle demek istiyorlar: \"Biz Batı çıkarları için kanımızı, siz ise malınızı veriyorsunuz. Kan maldan daha pahalıdır. Bu yüzden güzelliğiniz yani verdiğiniz şey size geri dönmektedir. Çünkü siz aldığınız şeyin ücretini ödemiş oluyorsunuz.\" Bundan dolayı, birbirini takip eden Amerika idarelerinin canlılık arz ettiği bütün bu ortamlarda Amerika'nın konumunun İsrail konumundan ayrıldığını belirtecek bir ışık noktası dahi bulmamız imkansızıdır.\nÖnerilen stratejiye göre ortada Araplar'ın Amerika'nın önerdiği çözümleri ve Yahudilerin bazı olumsuzluklarını kabul etmesi yapılan açıklamalardan ve takınılan tutumlardan anlaşılmaktadır. İstenilen, Amerika'yı kendi taraflarına çekme arzusu veya Amerika'nın İsrail'i barışa zorlama arzusu adı altında Araplar'ın bütün her şeylerinden vazgeçmeleridir. İsrailliler'e yaptığı konuşmasında şimdiki Amerika Başkanı Clinton'un şu sözünü unutmamalıyız: \"Siz bu barışı kabul etmekle kendinizi tehlikeye atıyorsunuz. Sizin üzerinizdeki bu tehlikenin etkisini hafifletmeyi istiyoruz.\" Bunun manası; \"biz sizin konumlarınızda bu barışı kabulünüzle bir tehlikede olmaması için Araplar'ı sizin önünüzde küçük düşürmeyi ve özellikle sizin için bütün konumlarınızda bir zafer olmasını istiyoruz\" demektir.\nÖyleyse karşı koyulmalı... Ülkemizdeki batı planlarına karşı koymak gereklidir ve başka seçeneğimiz de yoktur, öyle mi?\nProblemin şu olduğunu düşünüyorum: \"Özellikle bize gereken Siyonist, Batı ve Avrupa planlarını da içine alan Amerikan planlarına karşı cephe almaktır. Çünkü Avrupa şayet bazı sorunlarımızı çözmek istese hemen karşısında ittifak edileceği ve hiç bir şey yapamayacağını iyi bilmektedir. Bu yüzden sanki Şair Mütenebbi'nin şu sözüne benzemektedir: \"Her ne kadar durum yükselmese de sesin yükselsin.\"\nBiz öyle bir toplumuz ki, bir kelime bizi kaldırır, bir kelime bizi oturtur, bir kelime bizi uyandırır ve bir kelime bizi uyutur. Bu yüzden bizimle kelimelerle muamele ediyorlar ve biliyorlar ki Amerika bunu yapmalarına da izin vermeyecek. Bu yüzden bize kelimeleri, Siyonistlere ise Filistin'i sattılar. Fransa bize ne yapmıştır?! Her defasında ondan çıkan sadece söz... burada veya şurada sergilediği demeçci bir tavır... Fakat ne zaman İsrail ile ilişkileri başladı, hemen İsrail ile büyük askeri bir alışveriş gerçekleştirdi. Ve iyi biliyor ki, İsrail Araplardan başka hiç bir kimseyle savaşmaz. Ne zaman Araplar'a alış veriş yaptıysa da bununla Araplar'ın birbiriyle veya müslümanlarla Arapları şu veya bu yolla savaşmalarını istemiştir.\nÇev.: Hüseyin Güngör\nEl-Fetih, Sayı:313, Nisan 1994",
  "crawled_at": "2025-06-02T10:26:33.995943"
}