{
  "id": "053e254f-438d-42a6-87d4-054e38f32bff",
  "title": "Seçim Sonuçları ve Toplumsal Kimlik",
  "author": "Vahdettin Işık",
  "year": "1994",
  "issue": "Sayı: 37 - Nisan 1994",
  "url": "https://www.haksozhaber.net/okul/secim-sonuclari-ve-toplumsal-kimlik-585yy.htm",
  "content": "Ülke yönetiminde inisiyatif sahibi olan çevrelerin yoğun baskıları arasında yaşanan bir seçim daha sona erdi. II. Mahmud'la başlayıp günümüze dek gelişen süreçte farklı tonlarıyla da olsa inisiyatif elde eden bu seçkinci zümre bir avuç azınlıktan oluşuyor. Bu zümrenin ortaya çıktığı ve inisiyatif elde ettiği sürecin genel özelliği Batıcı zihniyetin halka zorla dayatıldığı bir süreç olmasıdır. Gerçi, daha önceki tarihsel arka planda da halkın, kendisini yöneten mekanizmada herhangi bir denetimi söz konusu değildi. Fakat Batı'da veya sonradan oluşturulan ülkedeki Batı tipi eğitim kurumlarında yetişen yeni zümreler, sadece halktan ayrıcalıklı değil aynı zamanda halka yabancılaşmış bir özelliğe de sahiptirler. Bu zümre, asker, bürokrat ve çoğunluğu bürokrasi kökenli aydınlardan oluşmaktadır. Batılılaşma sürecinin kurmayları işte bu üçlüden oluşmuştur denilebilir.\n1950'li yıllara değin farklı tonlarıyla da olsa bu üçlü, Batı tipi yaşamı, yabancısı oldukları halka şiddete dayalı olarak kabul ettirmeyi deneyerek hayatiyetini sürdürdü. Sistem, halkın çok önemli bir kesimini bu sürece katamamanın sıkıntılarını ise, yaptığı darbelerin faturalarıyla, yine halka ödettirdi. Ancak 1980'de 24 Ocak kararları olarak bilinen kararlarla kendi kendisini üreten bir ekonomik işleyişi nisbi olarak sağlayarak, halkı bu işleyiş içerisine sokmaya çalıştı. Bu uygulamalarla ilk dönemlerde oluşturulan bir kaçıyla birlikte palazlanan ve belli bir statü elde eden sermaye sınıfı da diğer üçlüye eklenmeyi başarmış oldu.\n27 Mart yerel seçimleri öncesi medyada başlatılan İslam karşıtı çığırtkanlıklar, nisbi olarak sistemin işleyişine katılmamış veya katılamamış kitlelere karşı bu seçkincilerin yabancılaşmış kimliklerinin yansımasıdır. Zira reel olarak sömüren ve ezen bu dört zümrenin dışında kalan kitleler belli saiklerin de etkisiyle var olan işleyişten rahatsızlık duymaya ve rahatsızlığını çeşitli şekillerde ifade etmeye başlamıştır.\n\"Çevre\" olarak da nitelendirilen ve sistemin işleyişinden pay alamayan kesimlerin, bu yönelimlerini ifade ediş biçimleri kuşkusuz hep aynı değildir. Zaten, \"merkez\"dekileri rahatsız eden de çevrenin yalnızca kendini ifade etmeye başlaması değil, daha çok ifadelerinin niteliğidir. Zira sistemin işleyişinden rahatsızlık duyan insanların çok önemli bir çoğunluğu söylemlerini İslami formlarla ortaya koymaktadır. Bu söylemin siyasal olarak çoğunlukla şekillendiği kurumsal alan ise RP'dir. RP'nin seçimlerdeki siyasal başarısı karşısında seçkinci çevrelerin yaşadıkları panik bu arka plana dayanıyor.\nBu noktada cevaplanması ve tartışılması gereken iki temel sorudan bahsetmekte yarar umuyoruz.\ni. Seçim sonuçları toplumsal kimliği yansıtıyor mu?\nii. \"Çevre\" diye nitelendirilen toplumsal kesimlerin RP'nin tüzel kişiliğinde ortaya koyduğu muhalefeti nasıl değerlendirebiliriz?\nSeçim sonuçlarının toplumsal kimliği yansıtıp yansıtmadığını açıklığa kavuşturmak için, kurumsal olarak seçim sistemi ve işleyişine değinmek önemlidir.\nSon seçimlerde çok açık bir şekilde medyanın fonksiyonu açığa çıktı. Basın, baskı gruplarının sözcüsü olduğu kitlelerce farkedilecek kadar kaba yöntemlerle elinden geleni ardına koymadı. Ne var ki, soğukkanlılığını yitirdikçe hata üstüne hata yapmış ve hazmedilmesi güç bir sonuçla yüz yüze kalmıştır. Buna ek olarak insanlararası ilişkilerde çok daha etkin bir yöntem olan ve yüzyüze sürdürülen \"sözlü iletişim\"! RP'nin tabanda iyi kullanmasının da bu sonuçtaki payını görmek gerekir.\nHalk, \"başkalarınca belirlenen seçeneklere dayalı bir işleyiş\" sonucu ortaya çıkan adaylar arasında seçim yapmak zorunda. Yani, herkes Abdurrahman Çelebileri seçmek durumunda. Bu durum, kendilerinin belirlediği bir işleyiş ve aday belirleme yetkinliğini kullanamayan bir toplumun yansımasıdır.\nYine, idare siyasiler arasında nicel olarak \"bir fazla\" alanın eline geçiyor. Esasen çoğunluk olan diğerleri iktidar dışında tutuluyor. Örneğin, altı partinin katıldığı bir seçimde % 18 oranında oy alan bir aday idari inisiyatife sahip olabilirken geriye kalan % 82'lik büyük çoğunluk muhalefete düşebilir. Bu azınlığın inisiyatifi toplumsal kesimler üzerinde yönlendirici/yanıltıcı bir rol oynayabilmektedir. Buna karşın çeşitli spekülasyonlara neden olan iki turlu seçim sistemi öneriliyor.\nİki turlu seçim sistemi, toplumsal kimliği daha iyi yansıtsın diye değil, farklı yönelimlere sahip kitleleri, asgariye indirgenmiş ortak paydalar arasında seçim yapmaya zorlamaktır. Bu şekilde, sistem dışı, denetim dışı yönelimleri sınırlandırarak \"statükocu istikrar\"ı sağlamayı amaçlamaktadırlar. Yani istikrar, halkın yönelimi ile değil, sistemin denetimini dayatması ile sağlanmış olacaktır.\nBütün sınırlılıklara rağmen, halkı nisbi olarak temsil eden kurum olarak parlamentonun konumuna değinmek gerekir. Asker, bürokrat, aydın ve sermaye, sistemin işleyişinde tam anlamıyla bir inisiyatife sahiptir ve bu kesimler oldukça azınlık bir elitin ifadesidirler. Parlamentonun bu baskı gruplarının karşısındaki konumu esasen halkın sistem karşısındaki konumudur. Meclisin Anayasa, DGM, MGK, IMF gibi kurumlar karşısındaki konumu buna örnek gösterilebilir.\nBu durum halktan ayrı/kutsal bir devlet anlayışı ile yakından ilgilidir ve halk bu anlayışı kanıksamıştır. \"Devletin sırrına akıl ermez\" gibi halk arasında yaygın olan özdeyişler bunun göstergesi olarak algılanabilir. Toplumsal yapının üst düzeyde kurumlaşmış kimliğini ifade etmek yerine, kitleyi kendi varlığı için gerekli bir yığın konumunda gören devlet anlayışı her türlü kurumlaşmaya yansıdığı gibi seçim sistemine de yansıyor. \"Halka rağmen\"ci tutumun kurumlaşmada belirleyici olması inisiyatifi halktan koparıyor.\nBu yaklaşımdan hareketle seçimlerin sonuçlarına bakarak şu gerçeklere parmak basmak gerekir.\nAlınan sonuçlar, seçmenin bütüncül bir sistem bilincine sahip olmadığının ama siyasal işleyişin çözümsüzlüğünü farkettiğinin bildirgesidir. Statükocu merkez sağ ve solun kaybı ile RP ve küçük partilerin ilgi toplaması bu güvensizlikten ve siyasal işleyişin çözümsüzlüğünü farkedişten kaynaklanmaktadır. Bu durum yığınların çok bilinçli tavırlarının olmadığını, duygusal olarak güvensizliğini ve algısal karmaşıklığını yansıtıyor. Örgütsel bir güç olarak muhalefetini yansıtamamış ya da sistem dışı bir yönelimi çok açık bir şekilde ifade edememiş olsa da belirsizliği yansıtan bu tercih, kitlelerin tamamen de bilinçsiz olmadığını ortaya koymaktadır. Medyanın kopardığı tufana rağmen alınan sonuç düşünülünce bu yargı pekişmiş olacaktır.\nHülasa, seçim sonuçları tercihlerini ilkelere göre yapmış insanların kesin tercihlerinden ziyade konjonktürün de etkisiyle eğilimlerini yansıtıyor denilebilir. Bu ise, toplumsal yığınların sisteme yaklaşımının özetidir.\nRP'nin ortaya koyduğu veya RP şahsında oluşan toplumsal muhalefeti değerlendirmeden önce bazı tesbitlerin vurgulanması gerekir. Öncelikle vurgulanması gereken şey RP'nin ardılı olan MNP'nin ortaya çıkış döneminin koşullarıdır. MNP, 1969'da kurulmuştur. Ve bu esnada bir kaç yıldır yapılan çeviri faaliyetlerinin de önemli katkılarıyla oluşan bir İslami birikim söz konusudur. Sistemin dayatmalarıyla yüzyüze olan geleneksel-muhafazakar kesimler bu söylemin ilk muhataplarıdır ve henüz kendilerini ifade etmede net vahyi dayanaklardan yoksundurlar. Birçoğu DP'nin söylemi ile adeta coşkuya kapılan bu insanlarla birlikte vahyi önceleyen insanlar da hem bir avuç denecek kadar az hem de henüz bütüncül bir sistem bilincine sahip değildirler. İşte, MNP'nin kuruluşu tam da bu döneme tekabül etmektedir.\nMNP, DP'den farklı olarak inançlarından dolayı horlanan ve ekonomik olarak da sömürülen kesimlere daha net milli-dini vurgularla yönelmektedir. Zaten, devleti \"vergi tahsildarı\" ve \"jandarma\"sı aracılığıyla tanıyan kitlelerin bilincinde yakın geçmişinde yaşadığı acı tecrübelerin onulmaz acıları tazeliğinden fazla bir şey yitirmemiştir henüz. Böylesi bir ortamda MNP söylemini ulaştırabildiği kesimlerde ilgiyle karşılanmıştır. Ve 1971 yılı 12 Martında kapatılan iki partiden birisinin MNP olması anlamlıdır. Gelişen seyirle birlikte MSP ve RP'de İslami motifler gittikçe ağırlık kazanmaya başladıysa da \"milli\" vurgularında da herhangi bir azalma görülmemektedir.\nİyice irdelendiği zaman RP'nin söyleminde iki kesime yönelik vurgunun öncelendiğini farketmek mümkün. Birincisi devletin \"vergi tahsildarı\" olarak zihinlerde şekillendiği refahtan nasibini alamamış mağdur ve mazlum kesimdir. İkincisi ise, çoğu birinci kesim içerisinde yer alan ve zihinlerinde devletin \"jandarma\" olarak şekillendiği insanlar. Bu imajla devleti karşısında bulan kesimler ise, inançlarından dolayı çoğu horlanan, türlü baskılara uğramış dindar insanlardan oluşmaktadır.\nBuradan hareketle RP'nin söyleminin iki temel öğeye göre şekillendiğini söyleyebiliriz: Ekonomik faktör ile kimlik sorunu.\n24 Ocak 1980 kararlarıyla birlikte Türkiye'de dış ve iç borçlanmaya dayalı belli bir ekonomik canlanma gözlenmektedir. Bu canlanmayı hem sayısal verilerde, hem de aktif olarak ekonomik işleyişe kitlesel katılımın yoğunlaşmasında gözlemlemek mümkün. Piyasa ekonomisinin işlerlik kazanmasına yönelik olarak yapılan her icraat, toplumsal kesimleri amansız bir var oluş savaşımına sürüklerken, aynı zamanda bu kesimleri aktif olarak ekonomik işleyişe de katmaktadır.\nRekabetçi serbest piyasada, \"altta kalanın canı çıksın\"a göre işleyen çark, haksız kazançlarla birlikte haksız kayıpları da büyük meblağlara ulaştırıyor. Bu işleyiş sonucu derinleşen, toplumsal farklılaşmalar hem ekonomik olarak, hem de kimlik olarak yoğunlaşan yeni arayışları doğurmakta geç kalmadı. RP, \"adil düzen\" formülü ile meseleyi büyük oranda ekonomik gördüğünü ortaya koymuştur.\nÖzetle ifade edersek RP'nin söylemi şu iki vurguyu çözüm olarak önermektedir: Birinci olarak, yaşanılan \"kimlik\" bunalımı, geleneksel değerleri yeni bir söylemle ortaya koyarak aşılabilir. İkinci olarak, refahtan nasibini alamamış mağdur ve mazlumları işleyişin nimetlerine ortak etmek gerekir.\nBu vurgulara aykırı gibi görünen siyasi ve ekonomik vurgular RP kurmaylarından çok tabanın algısal yapısından yansımaktadır. Ve tabanda vücud bulan bu söylemler de sistem dışı söyleme sahip olan müslüman kesimlerin nisbi etkisiyle oluşmuştur.\nRP'nin söyleminde en önemli açmazı, kimlik arayışında olan kitlelere çare olarak \"refah\"ı sunmasıdır. Daha iyi yaşamayı, sistemin işleyişindeki seçkinci mantıktan kaynaklanan ekonomik adaletsizliği düzenleyerek daha fazla pay almayı kitlelere çözüm olarak sunmanın varacağı son dünyevileşmedir. Bu ise modernist kısır döngünün olsa olsa bir başka türevidir.\nTarihsel olarak oluşturulan \"ehven-i şer\"ci kimlik aşılarak vahye dayalı bir zindelikle, sistem dışı bir kimlik oluşturulabilirse ancak ilkeli bir arayış sosyalleştirilebilir. Yoksa egemen sistemin işleyişinden yararlanmak adına, sistemin gerçekteki yansıması olan pratikleri içselleştirmek işten bile değildir.\nSistem dışı yönelimlerin şekillendirilmesi gereken taban/zemin, teknoloji veya diğer maddi imkanlar değil, nefislerde oluşturulacak ve toplumsal bir birliktelik kazanabilmiş tevhidi yaşama bilinci olmalıdır. Bu bilinçle oluşturulacak kimlik inisiyatif sahibi bir güce dönüştürülürken acil olanı isteme mantığına endekslenmemelidir (76/27). Aksi halde müstağnilik oluşturan dinamikler (96/6?7; 74/11?16) nefislerimizi kuşatabilir. Bu durum, çözümsüzlüğün kaosuna düşmektir.\nHer ne kadar, halkın tercihini celbetmek önemliyse de bundan daha da önemli olan vahye göre şekillenmiş ameller oluşturabilmek, bunda da sabırlı ve müstakar olabilmektir. Bunu gerçekleştirebilme oranında başarıdan bahsedilebilir. Halkın tercihini celbetmek veya dünyevi güçler (servet, statü vb.) elde etmedeki başarı bu zemin üzerinde şekillenirse anlamlıdır. Vahye göre şekillenmiş amel, yalnızca ulaşılan sonda elde edilen başarı ile ölçülemez. Aslolan, var olan realiteyi vahiyle belirtilen tevhid ve adalet ilkelerine göre dönüştürme çabasının her aşamasında da tevhidi pratikler oluşturabilmektir. Yaşamın her alanına yaygınlaştırılmış ve vahye endekslenmiş amellerin mevcudiyeti direnişin/sabrın ve takvanın sosyalleştirilmesini mümkün kılabilir. Aslolan arınmaktır. Arınmayı sosyalleştirme adına belli toplumsal güç odaklarını elde etmek için arınmanın ertelenmesi söz konusu edilemez. İnsanlara iyiliği emredip kötülükten sakındıran bir ümmet (3/104, 110, 114) ve insanlar arasında şahitler (2/143) olmak müminlerin omuzlarına aldıkları bir sorumluluktur. Müminlerin kimliğinin en ayırdedici özelliği de bu olmalıdır. Unutulmamalıdır ki bu kimliğin oluşturulması kesintisiz ve erteleme kabul etmez bir süreçtir. Arınma/takvanın ve direnmenin/sabrın ölçüsü ise vahiydir. Vahy, korunmuş kitaptan (15/9,53/1?4) başkası değildir. Öyleyse kitapla kesintisiz bir ilişki içerisinde olmaktan başka seçenekleri öncelemek yanıltıcıda.\nKitapla ilişkilerimizde esas olan kendi arınmamızdır. Başkalarına şahitlik edecek bir kimlik bu şekilde oluşturulabilir.\n\"Kitabı okuyup durduğunuz halde kendinize değil de başkalarına mı iyilikle emredersiniz.\" (2/44) uyarısı kutlu direnişin kaynağını ve öncelikli muhataplarını belirlemiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}