{
  "id": "c22e46d9-ebcc-44c5-9ec7-1b7317356c54",
  "title": "Yıldız Teknik Üniversitesinde Kur'an Konulu Kitap Sergisi",
  "author": "Fuat Gümüş",
  "year": "1994",
  "issue": "Sayı: 38 - Mayıs 1994",
  "url": "https://www.haksozhaber.net/okul/yildiz-teknik-universitesinde-kuran-konulu-kitap-sergisi-631yy.htm",
  "content": "Bilgi-İnanç-Eylem parolasından hareketle, Kur'ani İslam'ı belleklerde yeniden canlandırmaya ve Kur'an'ın gereklerini hayata aktarmaya çalışan Hak Söz dergisi okuyanlarınca Nisan ayı içinde Yıldız Teknik Üniversitesi'nde \"Kur'an Konulu Kitap Sergisi\" açıldı.\nSergiden amaç; her zamanki gibi insanların, özellikle üniversite kesiminin o ana kadarki bilgi ve birikimi ne olursa olsun Kur'an'ı okumalarını, anlamalarını, Kur'ani perspektifle etraflarında olup bitenleri değerlendirmelerine katkıda bulunmaktı. Zira ancak Kur'an'la tanışıklıkla mevcut sistem dönüştürülebilir ve toplum tüm yönleriyle ıslah edilebilirdi.\nBu amaca istinaden hazırlanan afişler isteklerimizi yansıtır nitelikteydi: \"Kur'an okumak, anlamak ve yaşamak için indirilmiştir\", \"Kur'an'ı öğüt alasınız diye kolaylaştırdık. Öğüt alan yok mu?\", \"Sömürülmeye karşı çıkmanın yolu Kur'an'ın inkılabçı mesajını kavramaktan geçer.\", \"Zulme karşı bilenenler Kur'an'la bilgilenenlerdir.\", \"Kur'an'ı düşünmüyorlar mı yoksa kalblerinde kilit mi vurulmuş?\", \"Senin inandığın Kur'an niçin indirildi?\", \"Kur'an'da hesaba çekileceğimiz ahiret gününe hazır mıyız?\" gibi insanları mevcut konumlarını sorgulamaya itecek afişler hazırlanarak okulun muhtelif yerlerine asıldı.\nBir hafta süreyle devam eden sergiye; Kur'ani doğrularını ve birikimini artırmak isteyenlerden, Kur'an'dan bir şeyler duymuş ama hayatında Kur'an'ı okumamışlardan, Kur'an'ı okumaya azmetmiş fakat bu azmi önüne çıkarılan (anlayamamak, Arapça, tefsir gibi birtakım ilimleri bilmek vb.) bir takım engellerle kırılmış insanlardan, Kur'an'ı okumadan İslam düşmanı kesilen kesimlerden bir hayli ilgi vardı. Sergide yer alan kitaplardan bazıları şunlardı: Kur'an Meali (S. Ateş, A. Bulaç), Kur'an'ı Anlamada Yöntem (M. Gazzali), Kur'an'ı Nasıl Okuyalım (M. Kutup), Kur'an'ı Nasıl Anlayalım? (Mevdudi), Kur'an Okulu (M. B. Sadr), Kur'an Cevap Veriyor (İ. Derveze), İlk Mesajlar (M. A. Baltası), Kur'an Bütünlüğü Üzerine (Halis Albayrak), Kur'an'da Ahlak (M. A. Draz) vd.\nSergiye özel ilgi gösteren özelde üniversite gençliğinin genelde Türkiye'nin en büyük sorunlarından biri olan ahlaki çöküntüden nasibini almış birtakım kişilere de sergi boyunca cehennem hatırlatılmaya çalışıldı. Bu insanların \"konuşmalarınızda neden cennetten hiç bahsetmiyorsunuz?\" sorularına rağmen, konu Kur'ani üslubtaki sertlikte bu insanlara sunuldu. Öyle ya ülkenin düştüğü duruma inat hala akletmeyen ve bizi \"Nereye gidiyorsunuz?\" dedirtecek kadar hayrete düşüren, ilkesizliği ilke haline getirmiş bu insanlara cennetten bahsetmek pek de Kur'ani olmayacaktı.\nÜzerlerinde sistemin mevcut çarpıklığını ve zulmünü gördüğümüz müstezaf/çalışan insanlarda beklenen alakayı gösterdiler. Bulgaristan'dan müslüman oldukları için göçe zorlanıp kendilerine güya sahip çıkan Türkiye Cumhuriyeti'nin üniversitesinde iki buçuk milyon gibi bir ücretle çalıştırdığı ve Bulgaristan'da yaşayan akrabalarının isteği üzerine o insanlara Kur'an temin etmek için gelen temizlik işçisi ve Ramazan boyunca orucunu bürodaki arkadaşları içinde ne zor psikolojiyle tuttuğunu anlatan, sistemin (emirinin) dayatmaları sonucu başını kapatamayan ve saatlerce Kur'ani doğruları tartışıp, konuştuğumuz sekreter kızlardan sadece bir kaçı.\nKendilerini sosyete diye tanımlayan birtakım insanların Yaşar Nuri Öztürk, Haluk Nurbaki gibi yazarların kitaplarının olmamasını yadırgamaları ve Atatürk büstünün yanına asılan \"Bilgi, İnanç, Eylem\" afişinin indirilmesini rica eden Bölüm Başkanı'nın yaklaşımları dışında sergiye olumsuz yönde bir eleştiri gelmedi.\nSergide en çok dikkati çeken noktalardan bir tanesi; \"Kur'an'ı biz anlayamayız\" mantığının, laik yaşamı benimsemiş insanlara dahi sirayet etmiş olmasıydı. Sergiye gelen bu tür kişilerle yaptığımız uzun tartışmalarda biz insanın aklıyla Kur'an'ı anlayabileceğini söylerken, laik diyebileceğimiz insanlar Kur'an'ı anlayamayacağımızı, anlamak için ek kaynaklara gerek olduğunu söylemişlerdir.\nAyrıca gayet şık giyinmiş bayanların namaz kıldıklarını ve İslam'ı bildiklerini, herhangi bir konuda istediğimiz soruyu sorabileceğimizi söylemeleri, bizi şaşırtırken aynı zamanda da bu yanlış din anlayışını kimlerden öğrendikleri hususunda da aklımızdaki önemli soruları bir kez daha düşündürten bir durumdu.\n\"Kur'an\" konulu olması nedeniyle fazla kitap çeşidi bulundurulmamasına rağmen, sergiye ilgi beklenenden fazla idi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}