{
  "id": "7b722048-22a6-4167-a13e-73785c7129bc",
  "title": "Vahiy İslam'ı mı, Tarihsel İslam mı?",
  "author": "Abdulcevad Yasin",
  "year": "1994",
  "issue": "Sayı: 41/42 - Ağustos/Eylül 1994",
  "url": "https://www.haksozhaber.net/okul/vahiy-islami-mi-tarihsel-islam-mi-711yy.htm",
  "content": "Abdulcevad Yasin Mısırlı bir müslüman. İnançlarına aykırı bulduğu için hakimlikten istifa etti. Mısır'daki birçok İslamcı akımın düşüncesini araştırarak eleştirdi. Bu arada Şükrü Mustafa'nın kurduğu \"Müslüman Cemaat\" (basındaki ismiyle \"et-Tekfir ve'l-Hicre) ile yakın diyalogu oldu. Yazı ve sohbetlerinde genellikle işlediği tema \"Müslümanların İslam'a inanırken tarihsel olanla ilahi olan arasında bir ayrım yapmaları\" hususudur.\nYasin'in yayınlanmış iki eseri bulunuyor: \"Çağdaş Cahiliyye Fıkhına Giriş\" ve \"Mısır'da Siyasal Düşüncenin Gelişimi\". Bu ikincisi Londra'da bir konferansta sunulan tebliğin metnidir. Şimdi de İslam'ın siyasal sistemine ilişkin bir kitap hazırlıyor.\nYetmişli yıllardan beri İslam bütün müslüman ülkelerde siyasal bir alternatif olarak ortaya çıktı. Bu seyrin düşünsel planda yeterli bir alt yapısı var mı?\nBu asrın yirmili yıllarının sonlarından günümüze değin bir bütün olarak İslami hareketin yeniden gözden geçirilmesi gerekir. Bilimsel olarak tartışılması gerekir. Zira biz iddia ediyoruz ki; şu anda insanların elindeki ve İslami hareketin elindeki İslam, halis nass'tan çok, müslümanların tarihine ait bir İslam'dır.\nYani, semavi İslam değil, geleneksel İslam.\nEvet. Fıkha ve fikre dayanan bir İslam. Her ikisi de referans olarak halis nass'tan çok tarihi almaktadır. Halis nass vahiydir. Az önce semavi İslam tabiriyle buna işaret ettiniz.\nFıkıh ve İslam düşüncesi vahiy kaynaklı değil mi?\nHayır. İslam fıkhı ve düşüncesi en başta nass'tan kaynaklanmıştı. Nassın beraberinde, çevresindeydiler. Fakat selefi fıkıh ve düşünce halis nass'ın eş anlamlısı değillerdi.\nİslam'da Kitap ve sahih sünnet dışında hiç bir şeyin bağlayıcılığı yoktur. Olan şudur: Nass etrafında fıkıh ve düşünce birikimi oluştu. Nass etrafında fıkıh ve düşüncenin oluşması kendi zamanı için gayet tabii ve kabul edilebilir bir gelişmeydi. Kabul edilemeyecek olan fıkhın ve düşüncenin bağlayıcılığının günümüzde de sürmesidir. Dolayısıyla tarihsel olan fıkıh ve düşünceyi referans almamız caiz değildir. Referansımız halis nass olmalıdır. İslami hareket elindeki birikimi gözden geçinmek mecburiyetindedir. Çünkü insanlara İslam'ı sunarken, aslında İslam'ın fıkhi ve düşünsel yorumunu sunmaktadır; gerçek İslam'ı değil... Şu anda İslami hareketin elindeki İslam, selefin yani peygamberin çağdaşı olan ve ondan sonraki iki neslin İslam anlayışıdır. Bunun da gerçek İslam'la eş anlamlı olması zorunlu değildir. Mesele son derece hassastır. Ben iki tür İslam ayrımı yapıyorum: Nass İslam'ı ve tarihsel İslam.\nTarihsel İslam'ın olumsuz yönleri nelerdir ve nass İslam'ı nasıl gelebilir?\nNass İslamı'nın gelmesi, Kur'an ve sünnetin gelmesidir.\nFakat değişik tefsirler var...\nNass'ı yaşadığımız çağın ihtiyaçlarına cevap verecek tarzda yorumlamak için akli ve nakli vasıtalar vardır.\nİçtihat mı demek istiyorsunuz?\nElbette. Bu, tartışmasız bir konudur. Çünkü içtihadı inkar etmek sonuçta tevhide halel getirir; tevhide aykırıdır. Çünkü tevhid inancı kanun koyucu olarak yalnızca Allah'ı tanımayı gerektirir ve onun vahyi asıl alınarak içtihadi alt düzenlemelerle hayat kuşatılır. Ancak, şer'i nassların hemen yanı başında yer almaktan ötürü onun birtakım özelliklerini de kazanmış olan tarihsel referansların bağlayıcılık özelliği yoktur. Nass İslami bağlayıcıdır; tarihsel İslam bağlayıcı değildir.\nOndan yararlanılabilir tabii?\nKuşkusuz... Bütün bir geçmişten ve çağımızdaki düşüncelerden yararlanabiliriz. Tarihsel İslam'la şunu kastediyorum. Dört mezhebin fıkhı, tedvin asrından beri tedvin edilmiş olan dört mezhebin fıkhıdır… İslam düşüncesi, Mutezile, Eş'ariler ve Maturidilerden oluşan kelamcıların tartışmaları; diğer yandan İbn Rüşd'ün, ondan önce Farabi ve İbn Sina'nın yazdıkları; bir diğer taraftan İslam düşüncesi bünyesinde ayrı bir referans teşkil eden İslam tasavvufu... Bütün bu akımlar nassla birlikte yürüyen, nass sayesinde varolan, kısacası nass'ın etrafında olan akımlardır. Bu düşünce sistemleri farklı, halis nass farklı bir şeydir.\nDoğrusu, bu düşünce sistemi daima nass'ı ifade etmemiştir. Daima nass'la aynı çizgide olmamıştır. Çok yerde nass'a aykırı düşmüştür; çok yerde nass'la çelişmiştir.\nTasavvufta ve felsefede bunu çok görüyoruz.\nTabii, felsefede, tasavvufta; hatta fıkıhta da bunu görüyoruz. Buradan hareketle bir bütün olarak İslam tarihinin yeniden ele alınmasını öneriyoruz. Çünkü çağdaş müslümanın aklını, düşünce biçimini belirleyen bir geçmiştir. Çağdaş müslüman aklı tarihin çocuğudur.\nŞia'nın daha dinamik olduğunu söyleyebilir miyiz? Örneğin onlarda içtihad geleneği yaşıyor.\nŞia'nın problematiği daha farklı. Şia tarihsel sebeplerden dolayı icma ve kıyası kabul etmemiştir. Çünkü onlarda referans olma özelliği imamlara hastır. Yani çıkış noktaları farklı. Onlar icma ve kıyası, imamların sultasını kısıtladığı için kabule yanaşmamışlardır. Bunlar aynı zamanda hem düşünsel, hem de tarihsel sebeplerdir. Ancak şu anda konumuz o değil.\nŞu anda üzerinde durmak istediğim nokta şu: Çağdaş İslami akıl (bu tabirle kasdettiğim, Türkleri, Mısırlılar'ı, Arapları ve tüm Müslümanları içine alan kollektif akıldır) tek bir bünyeye sahiptir ve bu bünye nass'tan çok tarih tarafından oluşturulmuştur. Tehlike işte burada düğümlenmektedir.\nÇağdaş İslami akıl tarihsel bir akıldır. Onu, nass'tan çok tarih oluşturmuştur.\nHalis nass'tan yola çıkarak yeniden nasıl oluşturabiliriz?\nTarihi eleştirel gözle elden geçiririz; tarihin bağlayıcılığını iptal ederiz ve yalnızca nass'ın bağlayıcı oluşunu kabul ederiz.\nİslami hareketlerin giderek siyasi devrim fikrini bırakıp, demokrasi hareketlerine yöneliyorlar. Hatta bazıları tek gerçekçi yolun bu olduğunu savunuyor. Bazıları da en son Cezayir örneğinde gördüğümüz gibi demokrasinin bir oyun olduğunu ve karşı tarafın, bu oyunu İslamcıların kazanmasına asla izin vermeyeceğini düşünüyor. Siz bu görüşleri nasıl değerlendiriyorsunuz?\nBen her iki görüşten de dışarı çıkacağım. Bence çatlak yapısal ve derindir. Aynı zamanda akli ve teoriktir. Müslümanların kollektif aklıyla alakalıdır.\nBiz bir zamanlar sanıyorduk ki, \"değişim\" burnumuzun dibindedir. Sanıyorduk ki İslam'a doğru değişimi başarmak üzereyiz... Ama azıcık bir araştırma ve inceleme göstermiştir ki bu yaklaşım isabetli değildir. Çünkü mesele sanıldığından daha derin, daha hassastır. Meselenin çözümü için temel bir başlangıç noktası gereklidir. O da akl'ın değiştirilmesidir. İslami akl'ın değiştirilmesi... Kollektif aklı kastediyorum. Kollektif ruh değişmeli.\nMüslümanların bir uzantısı olarak İslamcılar, bizzat kendi akli sistemlerini gözden geçirmek zorundadırlar. Daha önce belirttiğimiz gibi, düşünce tarzımız tarihin çocuğudur. Bir yandan doğrudan doğruya nass'a dönmek istiyoruz; bir yandan da nass'ın içinde yaşadığımız vakıayla örtüşmesini, sorunlara çözüm getirmesini istiyoruz. Yani yirminci asrın sonlarında yaşadığımızı anlamalıyız. Yani içinde yaşadığımız vakıayı, bir zamanlar yaşayıp gitmiş \"selefin kavramlarıyla değerlendirmemeliyiz. Bu İslami akl'ın değiştirilmesi başlangıç noktasıdır, temel noktadır.\nFalanca şeye demokratik yolla, ya da bu yolu kullanmadan ulaşma meselesi... netice itibariyle zihni sorunları çözmek zorundadır. Hatta yönetime ulaşılsa bile iş gayet zordur. Çünkü nihayetinde bu siyasetçiler, insanlığa bulanık bir İslam sunacaklardır.\nO halde, yönetimi ele geçirmenin, İslami hareket için ikincil öncelikli bir mesele olduğunu söyleyebilir miyiz?\nAklı ve teoriyi değiştirmeden, yani şu an için evet. Öncelikle İslam ümmetinin kollektif aklı değiştirilmelidir.\nYönetimi ele geçirirsek bu aklı değiştirme araçlarını elde ederiz şeklinde bir görüş de var. Yani önce yönetime el koymalıyız, sonra televizyon, eğitim gibi araçlarla toplumda özlediğimiz değişimi gerçek­leştirebiliriz.\nBu doğrudur. Ama bizi götüreceği yer... Bakın ben kendi sözümden sorumluyum. Bence İslami hareket teorik planda yönetimi ele almaya hazır değildir.\nSizce kaç yılda hazır hale gelebilir?\nRakamlarla konuşmak çok zor.\nUzun vadede mi, kısa vadede mi, orta vadede mi?\nBelki orta vadede olabilir. Aslında bu, başka bir mesele. Sizin sorduğunuz salt siyasal soruyu aşan teorik bir mesele. Ama bu kaydı düştükten sonra sorunuza da cevap verebilirim.\nAsıl itibariyle, İslam ülkelerinde kurulu düzenler, bildiğiniz gibi laik düzenlerdir. Bu düzenler İslam'a karşı çekinceli, İslam'la arasındaki düşmanlığın bilincinde ve İslam'la çatışmaya hazırdır. Yani bu düzenler İslami hareketle aralarındaki düşmanlığın esasının farkındadırlar ve çatışmaya her an hazırdırlar. Bu çatışma için gerekli donanıma ve güce de sahiptirler. Aynı zamanda İslami harekette çelişen duygulara sahiptirler. Bundan ötürü de daima İslami harekete karşı nefret duygularını aşılamaktadırlar.\nDemokratik yolların tutulması iki sebepten ötürü beyhudedir. Birincisi, bu toplumlarda aslında demokrasinin olmayışıdır. İslami diye isimlendirilen bu toplumlar demokrasi teklifinde ciddi değillerdir. Ancak, batıya öykünme çabası içinde, demokrasiyi sadece şekli çerçevede benimsemektedirler. Aslında demokratik filan olunduğu da yoktur. Örneğin Arap toplumu demokratik bir toplum değildir. Dolayısıyla bu sistemler her an, demokrasicilik oyununu bitirmeye hazırdırlar. Yeter ki koltuğun gerçekten tehlikede olduğunu idrak etsinler... İşte Cezayir'de olduğu gibi. Demokratik yollardan yürüyünce, demokrasi oyununu oynadılar.\nToplumlarımız ne demokratik ne de İslami toplumlardır.\nElbette. Ne demokratik, ne de İslamidir. Dolayısıyla oyunun gerçek kuralları yoktur. Ve, hakim düzen eski İslami saltanat düzeninin uzantısıdır. Bu da tarihin referans oluşu konusundaki tespitimizi teyid etmektedir. İslam ülkelerinde cari olan yönetim şekli, öteden beri bilinen sultanlık rejiminin uzantısından ibarettir.\nMuaviye'den günümüze kadar...\nMuaviye'den günümüze kadar... Baskıcı, istibdadi rejimdir. Hakim hükümette, hükümet hakimdedir özdeyişiyle ifade edilen bir rejimdir. Tüm sultalar bir diktatörün elinde toplanmıştır. Dolayısıyla siz, herhangi bir halde, demokrasi oyununa güvenemezsiniz. Karşınızda demokrasi maskeleri takınan bir düzen vardır.\nBazı öncü İslamcılara göre bugün aslında İslami hareket demokrasiden ileride. Yani esas demokrasiyi ancak İslami bir hareketin getirebileceği söyleniyor. Sizin için de amaç o mu?\nİslam'da yönetim sistemi insanların içtihadına bırakılmıştır. Zaman ve mekanın hareketine bırakılmıştır. İçtihada bırakılmıştır, insanlara bırakılmıştır. Ancak... İslam'ın temel ilkeleri öncelikle hürriyet, ikinci olarak da şura üzerine kuruludur, Allahu Teala buyuruyor ki: \"İş hususunda onlarla müşavere yap!\" Yine buyuruyor ki: \"Onların işleri aralarında şura iledir.\" Rasulullah (s) de ünlü hurma olayında \"Siz dünya işlerinizi daha iyi bilirsiniz.\" buyurmuştur.\nHürriyet meselesi gerçekten çok önemlidir. İnsan hürriyeti, şeriatın sağlamak istediği hedeflerin en yücelerindendir. İslam'ın en büyük amaçlarından biridir.\nİslam'da hürriyetin anlamı nedir ya da İslami hürriyetin anlamı nedir? Yani ne anlıyoruz hürriyetten?\nHürriyet, insana zorbalığın, zorlamanın olmamasıdır. Çünkü insanda asıl olan hürriyettir. Bu konuda pek çok nass var; fakat söyleyişi uzatmak istemiyorum.\nAllahu Teala buyuruyor ki: \"O, yeryüzünde bulunan her şeyi sizin için yaratmıştır.\" İnsanda aslolan zorlanmamasıdır.\nEşyada aslolan ibahadır.\nEşyada aslolan ibahadır. Demokrasi konusunda da şunu söylemek isterim: Batı demokrasisine karşı sui zann besliyoruz. İslami akıl, batının demokrasi tezini yanlış yorumluyor ve önyargıyla yaklaşıyor. Bilindiği gibi Batı demokrasisi bir çatışma ortamında kiliseyle zamanın kralları arasındaki kavga sırasında ortaya çıkmıştır. Bu çatışma kralların zaferi ve kilisenin yenilgisiyle sonuçlanmıştır. Kilise bu kavgada başarısız kalınca ve Hıristiyanlığın orijinal bir numunesini sunamayınca Avrupa toplumu dinden çıktı. İşte tam bu sırada Kilise'nin, yönetimine zıt bir alternatif olarak demokrasi ortaya çıktı. Batı'daki çağdaş demokrasi, Atina'daki ilk demokrasi tecrübesinin yenilenmesiydi. Batı'daki çağdaş demokrasi hareketi, Katolik Kilisesi'ne karşı bir tepki hareketi olarak ortaya çıktı. İnsanlar kiliseyi inkar ettiler, dini inkar ettiler. Çağdaş demokrasi, Avrupa demokrasisi dine düşman koşullarda ortaya çıkmıştır. Yani demokrasi esas itibariyle laik olarak ortaya çıkmıştır. Sui zannın sebebi budur. Ancak demokrasiyi, doğusuyla alakalı bu esaslardan sıyırdığımız ve diktatörlüğün karşısına yerleştirdiğimiz zaman demokrasinin kesinlikle İslami olduğunu söyleriz. Demokrasinin seküler tarafının kesip attığın zaman demokrasi kesin olarak İslamidir. Temeli İslamidir. Rasulullah'ın devleti ve Halifelerin ki bunların İslami devlete yegane örnek olduğuna inanıyoruz; bunlardan sonrakiler tam anlamıyla İslami değillerdi. İslam bu anlamda demokratiktir.\nİslami hareketin karşısındaki görüşler, İslami iktidarın sadece kendi içinde bir muhalefeti kabul edebileceği, -bu konuda İran örneğini veriyorlar- kendi dışındakileri sosyalistleri, komünistleri kabul etmeyeceğini söylüyorlar. Sizce İslam'da çoğulculuğun sınırı nedir?\nBütün yeryüzü toplumlarında bilinen temel bir düşünce vardır Genel düzen, toplum düzeni düşüncesi... Avrupa'da, Doğu'da, Batı'da, her yerde... Eski ve yeni tarihte toplum düzeni kavramını bilmeyen bir devlet bulunamaz. Toplum düzeni kavramının anlamı, her toplumda üzerinde anlaşmazlık ya da kuralın dışına çıkma durumunun söz konusu olamayacağı ilkelerdir.\nBugün Amerika'ya varıp da demokrasinin ortadan kaldırılmasından bahsederseniz bu görüşünüz asla kabullenilmeyecektir. Niçin? Çünkü siz o zaman, Amerikan toplumunun genel düzenine ters düşmüş olursunuz. Demek istiyorum ki, her toplumun tartışma götürmeyen belli bir asgari müştereki vardır.\nİslami devlet de, kurulduğu zaman, öteki devletlerden çok farklı olmayacak. Onun da bir genel düzeninin olması gayet tabiidir. Bu temel genel düzen İslam'ın üzerine kurulu olduğu temel ilkeleri de kapsamak durumundadır: Allah'tan başka tanrı yoktur ve Muhammed (s) O'nun kulu ve elçisidir. İnsanın hürriyeti ve şerefi korunmalıdır. Bu çerçeve içerisinde ve bu çatı altında...\nO halde örneğin laiklere, ateistlere siyasal katılım hakkı ya da azınlık hakkı var mı?\nOnlara da katılım hakkı vardır; bu genel düzenin temel ilkelerinden taşımamak kaydıyla.\nAzınlık haklarına gelince...\nOnlarla ilişkinin temel ilkesini de Allahu Teala'nın şu sözü oluşturur; \"Allah, din hususunda sizinle savaşmayan, sizi ülkelerinizden çıkarmayanlara iyilik yapmanızdan ve onlara insaflı/adaletli davranmanızdan sizi alıkoymaz. Çünkü Allah, adaletli davrananları sever.\"\nMüslümanları yönetecek makamda olabilirler mi?\nHayır olamazlar. Ancak burada bir incelik var. Hatta selefi İslam fıkhında bile \"tefvid bakanlığı\" ve \"tenfiz bakanlığı\" ayrımları yapılmıştır. Tefvid bakanlığı siyasal kararla ilgilidir. Emirin, bütün yetkileriyle kendini temsil etmek üzere birini görevlendirdiği kişilere tefvid bakanı denir. Bu tür bakanlığı Müslümandan başkasının yapması caiz değildir. İslam devletinin vazifesi İslam'ı dünyaya hakim kılmaktır. Ama diğer bakanlıklarda devletin içindeki ehl-i kitabın veya zımmilerin görevlendirilmesi mümkündür. Çeşitli görevlerde ve tenfiz bakanlıklarında değerlendirilmeleri mümkündür.\nÇoğulculuk ve katılım hakkı ise, genel düzenin ilkeleriyle sınırlıdır. Bunlar da tevhid, şura ve hürriyettir. İnsanın hürriyeti ve saygınlığıdır. Bu durumda çoğulculuk mümkündür.\nİslam'daki çoğulculuğu eleştirenlere, Ebubekir döneminden bir örnekle mukabele etmek isterim. Ebubekir Beni Saide Çardağı'nda halife seçildiği zaman, biliyorsunuz Ensar önce karşı çıkmışlardı ve Ali karşı çıkıyordu. Yine biliyorsunuz ki Sa'd Bin Ubade Ebubekir'in seçilmesini protesto ederek Medine'den ayrıldı ve ölünceye kadar dönmedi. Fakat Ebubekir onu zorlamadı. Hiç kimseyi bey'ata zorlamadı. Muhaliflerinin kendisini eleştirmesine de ses çıkarmadı.\nAma Hıristiyanların ve öteki gayri müslimlerin yönetimde söz sahibi olma hakkı yok; ancak haklarını koruyoruz.\nHaklarını, insan hakkı olarak koruyoruz. Hayvanların bile hakkını korumak zorundayız.\nÇoğulculuk garanti altındadır ve mubahtır. Ancak, bunun genel düzen içinde gerçekleşmesi şartı vardır.\nKapitalizm, komünizm gibi sistemlerin çözüm olmadığı söylenerek İslam alternatif olarak ortaya çıkıyor. İslami hareket içinde -sizin İslami bir demokrasinin olabileceğinden söz ettiğiniz gibi- İslam'ın modernliği hızlandıracağını söyleyenler var, modernizme karşı direnmeliyiz diyenler var. Sizin modernizm karşısındaki tavrınız nedir?\nİslami akıl \"çağdan ürkme kompleksi\" diye isimlendirdiğim bir kompleks içindedir. Bunun sebebi de çağın muzaffer medeniyet -batı medeniyeti- ile eş anlamlı görülmesidir. Çünkü inanmaktadır ki, çağ batı medeniyetinin mülküdür. Dolayısıyla Batı medeniyetine karşı ürkek tavrı onu otomatik olarak çağı reddetmeye itmektedir. Bu düşünce kompleksten kaynaklanmaktadır. Dolayısıyla patalojik bir düşüncedir. Bu dertten kurtulmamızı dilerim. Bu, çok önemli bir meseledir.\nİslam'ın kompleksi yoktur. Çağ batı medeniyetinin mülkü değildir. Hiç kimsenin tekelinde değildir. İnsanlığın ortak malıdır. Şer'i nassın, vahyin vazifesi hayatın içinde olmaktır. Az önce bahsettiğimiz kompleksten kurtulduktan sonra, şer'i nassları içinde yaşadığımız vakıaya getirmemiz gerekir. Çağa ve hayata getirmemiz gerekir. İşte bu durumda nassı vakıaya yansıtmak suretiyle bize aid olan ürünü üretebiliriz. Hayatımızı nassın ruhuna uygun olarak yaşarız. Sadece bu. Ve nassla vakıanın, çağın, hayatın kaynaşmasını, uyuşmasını, örtüşmesini sağlarız. Ve tarihten selefi aracılara ihtiyaç duymaksızın hükümleri doğrudan doğruya nass'tan çıkarmaya çalışırız. İslam budur.\nYani İslam teknolojiye karşı değildir.\nİslam'a aykırı olan şeyler de kesin çizgilerle sınırlandırılmıştır. Kur'an nassıyla sınırlandırılmıştır. Allahu Teala buyurur ki: \"Kuşkusuz, size haram kılınan şeyler iyice açıklanıp belirtilmiştir.\" Bunun dışındakiler mubahtır. Bu nokta, çağdaş İslami aklın göremediği bir husustur.\nİslami düşüncelerinizde kimlerden etkilendiniz? Mesela Şehid Seyyid Kutup ve Şehid Şükrü Mustafa...\nEvet, Şehid Seyyid Kutub'u okudum ve etkilendim. Şehid Şükrü Mustafa'yı da okudum. Ama etkilenmek farklı şey, okumak ve eleştirmek farklı şey. Ben Marksizm'i de inceledim.\nAyrıldığınız hususlar neler?\nSeyyid Kutub'un birçok görüşüne katılıyorum. Ayrıldığım yerler çok azdır. Ancak Şükrü Mustafa'nın görüşleri çokça farklı. Şükrü Mustafa'nın kabiliyetini takdir ederim; ancak görüşlerimiz çoğu yerde uyuşmuyor. Seyyid Kutup toplumu \"cahiliye\" olarak nitelendiriyor. Bu doğru bir tesbittir. Toplumun genel durumu, sistemi, ortak psikolojisi \"cahili\" olarak nitelenebilir. Fakat bu, Şükrü Mustafa'nın kişileri kafir saymasından çok farklıdır. Burada somut olarak bir kişiye kafir demiyorsunuz.\nTeşekkür ederiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}