{
  "id": "de4edc21-a22a-4cb6-8119-2824a05c8c61",
  "title": "Yalova’da Muhafazakar Siyasetin Seyrü Sefer Defteri",
  "author": "İbrahim Diyet",
  "year": "1994",
  "issue": "Sayı: 41/42 - Ağustos/Eylül 1994",
  "url": "https://www.haksozhaber.net/okul/yalovada-muhafazakar-siyasetin-seyru-sefer-defteri-709yy.htm",
  "content": "İktidar partileri hem yürütmekte oldukları ekonomik paketlerinin ve kurumlarının sağlamasını yapmak ve bundan da önemlisi RP'nin başarısı ile tutuşanlara iki turlu seçim sistemi ile alternatif sunmak; ayrıca yumuşak laiklik veya hıristiyan demokratlığın karşılığı müslüman demokrat anlayışını oluşturabilmek için sudan sebeplerle kendilerine ışık olabilecek dört bölgede mahalli seçimleri iptal etmişlerdi. Nevşehir, Yalova, Beykoz ve Fatih bu senaryonun mekanlarıydı.\n27 Mart seçimlerinin sonuçları da gözönüne alınarak, sağcı, müslüman-demokrat ya da laik müslüman imajına en uygun adaylar bulunarak DYP-ANAP ve MHP arasında fiili bir ittifak oluşmuştu. Bu cephenin karşısında ise düzene alternatif konumunda görülen RP vardı. İlerleyen kampanya ve \"hiç yoktan iyidir\" mantığı cılızlaşan sosyal demokrat kitleleri da kendilerine daha yakın hissettikleri laik-müslüman-demokrat cepheye kattı. Aslında laikler ve laikçiler birbirlerine pek uzakta sayılmazlar. Şimdilerde laikçilerin laik cepheye katıldığı gibi, laikler de gerektiğinde benzer bir durum sergileyeceklerdi. Birçok sosyal olayda kesin çizgilerle ayrılabilecek Kürt laikler ile Türk kardeşleri de bu furyada tam bir ittifak oluşturmaya çalıştı. Önceleri birilerine çok görülen hoşgörü bol keseden dağıtıldı. MHP de seçim bölgelerinde aday göstermeyerek sistemin merkezindeki partileri açıktan destekledi.\nDahası Fatih ve Yalova'da RP'nin bir çok defa kadrolarına almak için görev teklif ettiği Sadettin Tantan ve İbrahim Uzun Refah'a karşı yarıştı. Seçim kampanyası sürerken bile bazı Refahlılar, Yeni Asya grubundan nurcu aday için \"DYP'li arkadaş yanımıza gelsin, aramıza katılsın\" ibareleriyle , ilk dört koşucu arasındaki saniyenin 600'de biri kadar Refah farkını vurguluyorlardı!..\nBu ikiyüzlü seçim kampanyasında neler yoktu ki... Ne de olsa sonuçta çağdaş, çoğulcu, laik demokratik olduğunu iddia eden iktidarın dolayısıyla sistemin merkez güçlerinin kazanması gerekiyordu. Aslında seçimleri kim kazanırsa kazansın sistem kazanmış olmayacak mıydı?\nDYP'nin Yalova adayı 1950'lerden beri nurcu DP, AP, DYP işbirliğinin en iyi temsilcilerinden. Bu nurcu demokrat aday seçim konuşmaları için kahvehane kahvehane dolaştırılırken \"rüyamda Allah'tan bana emir geldi, ben de onun için aday oldum\" ifadeleri büyük bir ermişin kerametine duyulan saflık ve bağlılıkla insanlara aktarılıyordu. Bu kişi beş vakit namazında niyazında, üç ayları bile tutan, cami projesi bile çizmiş bir mimar diye tanıtılan İbrahim Uzun'du.\nFatih'te ise ANAP, tarikatçı geleneğin aktif elemanlarından Nakşibendî tarikatına mensup, laik-demokrat-müslüman başarılı polis müdürü Saadettin Tantan'ı aday göstermişti. Ama hanım başbakanca \"Yalova'yı kaybedersem üzülürüm\" diyerek ayrı bir önem verilen Yalova'daki seçim daha farklıydı. Ateşli başlayan seçim kampanyası boyunca devletin tüm imkanları kullanılarak üst bürokratlarıyla birlikte, milletvekili ve bakan akınına uğrayan, il ve üniversite sözleri verilen, 77 plakalı arabalarla turlar atılan Yalova'da iktidar partisi DYP, hanım başbakanı üzmemek için canla başla çalıştı. Bu sırada SHP'li bir bakan \"Halkı 66'ya bağlıyorlar. Koalisyon hükümeti 62 ilçeye il, 154 beldeye de ilçe sözü vermiştir. Bunun için para lazım, üstelik İstanbul ili ile ilgili oluşturduğumuz kararnameye tamamen ters,\" diye bildiriyordu.\nGüneydoğu'da fiili olarak süren savaşla batıya akın ederek yaşanan bir göç ve bunun neticesi Yalova'da oluşan kompleks kitleler vardı. Daha çok Kürt ve Arap kökenli bu kitlelerin oyunu alabilmek için yıllardır kendi bölgelerinde yürüttükleri seçim kampanyalarını bu sefer şeyhler, ağalar ve aşiret reisleri gurbetteki hemşehrileriyle yürütmeye çalışıyorlardı.\nAğalık ve aşiretçilik bu bölgelerde, şehirde nasıl varlığını devam ettirebileceği sorusu önemli bir problemdi. Ancak şehirde toprak ağalığının yerini emlak komisyonculuğu, müteahhitlik, patronluk alıyordu. Yaşam şartlarının göçe zorladığı kitlelere mafya yöntemlerini hatırlatır yaklaşımlarla arsa, daire gibi emlak satışı yapan aşiret ağası yeni sermayedarlar, mevcut göçe iyi bir zemin hazırlıyorlardı.\nİşte bu renkli isimlerden birisi de DYP Diyarbakır milletvekili şeyh, ağa, aşiret sahibi yeni müteahhit ve komisyoncu M. Salim Ensarioğlu idi. Kendisi Diyarbakır milletvekili olmasına rağmen aşiretinin büyük bir kısmı ve tüm ailesi Yalova'ya göç etmişti. Artık seçildiği bölge kadar göç ettiği bölge kendisini ilgilendiriyordu. Güneydoğu'da yaşamın zorluğu seçimlerin ve seçilmenin de zorluğu anlamına zaten gelmekteydi. İşte göç neticesi oluşan bu kitleyi bu bölgede temsil etmek için ilk adımlar atılıyordu. Kolkola girmiş pala bıyıklı aşiret ağaları, şalvarlı sarıklı aşiret büyükleri mahallelerinde kürtçe müzik yayını, bol bol iş vaatleri vs. sürüp gitti.\nPeygamber soyundan olduğunu iddia eden, M. Salim Ensarioğlu ağa biri başı örtülü geleneksel İslami çevrelerden nurcu hanımı, diğeri ise hukuk fakültesi mezunu çağdaş demokrat hanımı ile hem modern demokrat hem de geleneksel müslüman kitlelerden partisi için oy talep etmek için çabalıyor. Muhatap kitleye göre ğah başı açık hanımını ğah da başı örtülü hanımını yanına alıyordu. Şehrin varoşlarına, yeni oluşan gecekondu mahallelerine, geleneksel dindar kesime nurcu ve başı örtülü hanımını yanına alarak giderken; zengin, bürokrat kitleler ile seçim süresince geceleri meydandaki Atatürk anıtının etrafında topluca oynanan çifte tellili kampanyasına ise modern giyimli başı açık hanımı ile katılıyordu. Hemşehriciliğin değişik boyutlarda kullanıldığı seçim kampanyalarında birçok partili memleketlerinden gelerek misafir ikramı oylar talep etti. Cadde sokak demeden şarkı türkü söyleyerek istek programları yaparmışçasına oy talep eden Necla Akben vb. sanatçılar da kampanyaya ayrı bir renk katıyordu.\nHatta akşamları ana caddeler trafiğe kapatılıyor, gece yarısı geçinceye kadar mastika ile çifte telli ile seçim kampanyası yürütülüyordu. Sistemin baskı ve paketleri altında can çekişen halk kitlelerine moral verme mantığı ile var olduğu iddia edilen demokrasimizin geleceği için ne varsa yapılıyordu. Özellikle iktidar partisi DYP seçim kampanyası boyunca her gün her gece göbek havası, çifte telli oynayarak başkan adayları omuzda, bakanlar, ağalar, milletvekilleri, kızlı erkekli gençler ve çingenelerin de katıldığı davullu zurnalı 1000 kişilik grup halinde Atatürk heykeline geliyor. Heykel etrafında halka oluşturarak halay çekip düğün havası ile eğlenip halkı selamladıktan sonra heykelin yanından bir sonraki gün için sözleşerek dağılıyorlardı.\nİyice cılızlaşan sol çevreler ise birbirleriyle yarışırcasına Sivas olaylarının yıldönümünü anma mitingleri; ellerinde bayraklar Cumhuriyet bayramı törenleri kutlamasına marşlar söyleyerek yürüyüşler yapıyorlardı.\nYediler, kırklar derken cifr ve ebced uzmanı, laik müslüman, muhaddis anamız kerametlerini gösterdi.\n\"7. ayın 7. gününde miyiz? Bu ne oluyor 77 mi oluyor? Ne var bu 77'de? Bu 77'de hayır var mı? Uğur var mı?\" ve 77. il hayırla kurulurken birlik ve beraberlik güçlendirilecekti. Bunun için de çifte pasaportlu hanım başbakan sesini yükseltiyordu: \"Bölücülüğe müsaade etmeyiz. Ama bir başka türlü bölücülük daha var. Elhamdülillah hepimiz müslüman mıyız?.. O zaman bir müslümanı öbürünün karşısına dikmek niye? Peygamber bile ne buyurmuş: Birlik beraberlikten güç doğar demiş. Öyle değil mi? Hepimiz biriz...\"\nBelki de Türkeş'e olan yakınlığından Dede Korkut masallarına benzer \"-mış'li, -miş'li\" üslupla uydurma sözleri (kendince hadis) halka anlatan ve bol keseden vaadlerle paketler açan hanım başbakan eşarplar dağıtarak şovunu tamamladı.\nSeçim kampanyalarında genel olarak ideolojisizlik gizlice körüklendi. Şirket belediyecilik veya hükümeti şirket gibi görme mantığı öne çıktı. Bunu yolsuzlukların içindeki partilerden çok alternatif olduğunu iddia eden RP \"Biz şöyle kar ederiz, böyle ucuz ekmek, su vb. satarız.\" gibi ekonomi öncelikli bir anlayışla dile getirdi. Belki belli bir dönem için ucuz ekmek ucuz politikayı elimine edebilirdi. Ama ucuzluk da ucuz bir politika idi. Her şey ekonomi üzerine bina edilseydi: Büyük şirketlerin katıldığı ihalelerle belediyecilik, hükümet vb. en karlı bir şekilde işlerlik kazanır ve seçimlere gerek kalmazdı.\n27 Mart secilerinden sonra iktidar olma sarhoşluğuna erken giren sorunları çözmede sadece sözle değil icraatleriyle de anlatmak zorunda olan RP'nin seçilen başkanları kısa dönemde yaptıkları icraatları anlatırken kimi zaman sistem partilerinin liderlerinden farksız \"Su vardı da, biz mi içtik\" diyebilmekteydiler. Bu maslahatçı tutum sanki kendine has laiklik anlayışını oluşturmakta olduğunu gösterircesine seçim kampanyaları sırasında; ezan okunurken konuşmalarına devam ederken, laik müslüman olduğunu iddia edenler ve \"Doğru Yol Ezandır\" anlayışı ile hareket eden ezanlı, eşarplı başbakanın partilileri huşu içinde ezanı dinlemekteydiler. Ne de olsa biri dindar olduğunu ispatlamak, diğeri ise öcü değil, demokrat ve kendine göre laiklik anlayışı olduğunu anlatmak, kitlelere açılmak zorunda idi. RP'den Rize Belediye Başkanı seçilen Şevki Yılmaz da \"körpe kız\" edebiyatı ile laikliğin pezevenlik, deyyusluk, hırsızlık olmadığını vurgulayarak gerçek laikliği ortaya çıkarmak daha doğrusu öteden beri Refah Partisi'nin farklı bir laiklik anlayışınının bulunduğunu anlatmak için çırpındı durdu.\n\"Herkesi memnun etme sanatı\" politikasına uygun olarak bütün partililer için yok yoktu. İçki içen kumar oynayan gençlere iyi günler ve saadetler dileyerek silahlı korumaları eşliğinde güller dağıtan şık giyimli (İstanbul Büyükşehir Belediye Başkanı) Recep Tayyip Erdoğan, yeni başkanlar ve başkan adayları halktan oy talep etmek için koşuşturmuşlardı.\nBazı cemaatler, nurcu çevreler, Fethullah Efendi bağlıları ise önceden beri sergilediklerine uygun olarak dengeleri gözetmişler, Refahçı seçmeni de küstürmemeye çalışarak düne kadar zaten beraber oldukları nurcu adayı desteklemişlerdi. Bu da kazanacak ata oynayan DYP kurmaylarının başarısıydı.\nRP 50 yıldır yönetenleri, yanlış ve kötü yönetim olarak nitelendirdi ve buna alternatif olmaya çalıştı. Atatürk dönemini çok bilinçli olarak gözardı etti. Bu hem izinde olduklarını belirttikleri Atatürkçü kesimi zaten Refah'lı olan Atatürk gibi Refah'lı yapacak hem de Refah'ın bünyesine kattığı, yönetimde yer verdiği askerleri de memnun edecekti. Belki de bu politikayı onlar belirlemişti.\nRefah'ta askerlerin yürüttüğü politikalar nedense çok rahat fark edilebiliyor. Şöyle ki elinize ulaşan RP seçim broşürlerinden birinde çevrecilik; \"çevrecilik (kara, hava, deniz)\" şeklinde ibarelerle anlatılmaya çalışılıyordu vb...\nKapı kapı dolaşıp kahve, gül gibi hediyeler dağıtarak oy isteyen ve belli oranda oy kazandıran kadınlar ise yine hiç bir listede aday gösterilmemişti. Belki de bu gidişat RP'nin kadınlar üzerinde geliştirmeye çalıştığı politikanın inandırıcılığını kaybettirecekti.\nVe seçimlerin arefesinde \"Adil Düzen Düğünü\" debdebeli bir şekilde lüks otellerde Refah sosyetesince yapıldı. Bunun üzerine çok şey söylendi. İnandırıcılığını gitgide yitirenler için sadece şu dergi manşeti bile yeterliydi: \"İsraf Haram Değil miydi Muhterem\"\n\"Beygir sağa baktı, sola baktı, yok utandı da önüne baktı\" gibi seviyesiz, cıvık komedi üslubuyla siyaset yapmaya çalışan RP'yi belki bir gün fazla uğraştığı beygirli politika depecekti.\nSisteme değil, merkez güçlere karşı olan RP'nin karşısına çıkan adaylar aşağı yukarı aynı nitelikte adaylar olunca RP'nin uygulamakta olduğu politikası etkinliğini bariz ölçüde yitirmekte ve kazananlar laikçiler ya da başkaları değil laik demokrat müslüman olduğunu söyleyenler olmuştu. Nitekim seçimleri kazanan nurcu belediye başkanı 27 Mart seçimleri ile yeni başlayıp yarıda bırakmak zorunda olduğu ve gelenek haline getirmek istediği haftalık mesainin başlangıç ve bitiş saatlerinde Atatürk heykeli etrafında gerçekleştirdiği bandolu törenlerini gönlünce yeniden icra edebilecekti.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}