{
  "id": "9b08f865-cf5e-489c-a0d0-99553ef3d5a0",
  "title": "Güney Afrika'da Müslümanlar",
  "author": "Mustafa Özcan",
  "year": "1994",
  "issue": "Sayı: 38 - Mayıs 1994",
  "url": "https://www.haksozhaber.net/okul/guney-afrikada-muslumanlar-625yy.htm",
  "content": "Faslı ilim adamlarından ve müslüman azınlıklar uzmanı Prof. Muhammed Ali Kettani'nin anlattığına göre bu ülkede yaşayan müslümanlar üç ana gruptan müteşekkil. Bunların hayat tarzları ve metodları birbirinden çok farklı ve entegre değiller. Bu grupların en eskisi melez ya da renkliler. Bunlar, Cava, Endonezya ve Malezya asıllılar. Hollandalılar 450 yıl işgali altında tuttukları Endonezya ve o bölgeden fakihleri ve kralları bile Güney Afrika'ya köle olarak getirmişler. Malay ve Endonezya asıllı bu müslüman köleler 17. yüzyıldan itibaren zamanla kendileri gibi köle olan siyahiler arasında İslam'ı yaymaya başlamışlar. Bunlar zamanla Hollandalılar ve siyahlarla evlilik yapmışlar bunun sonucu karma bir müslüman grup doğmuş. Daha ziyade Cape Town taraflarında yaşayan melez müslümanlar kendilerini Cava asıllı olarak tanımlamalarına rağmen isimleri Flamanca isimleri şekilleri de farklı. Şafii mezhebine bağlılar ve kendilerine mahsus cami ve medreseleri bulunuyor. Hinduların aksine yerli siyahi halkla ilişkileri oldukça iyi durumda. Çok çalışkanlar.\nİkinci mühim grup ise Hindu asıllı müslümanlar İngilizler 18. yüzyılda Güney Afrika'ya gelmeye başlayınca beraberlerinde Hindular'ı da getirmişlerdi. Bunlardan bir kısmı da elbette ki Müslümandı. Bunlar daha çok Durban ve Johannesburg'a yerleştiler. Müslümanlar arasında en organizeli grup bunlar. Mezhepleri Hanefi ve mali durumları çok iyi. Hint Alt kıtası ve Pakistan'daki Brelvi/Diyobendi gibi çeşitlilik ve ihtilaf unsurlarını da beraberinde getirmişler. Aralarından Ahmed Deadat gibi mühim simalar temayüz etmiş bulunuyor. Yeri gelmişken değinmekte yarar var: Selman Rüşdi'den sonra Beyaz Saray'ı ziyaret eden Ahmet Deadat, Hıristiyanlıkla ilgili son eserini Başkan'a takdim etmiş. Belki Başkan bununla müslümanlar nezdinde düşen itibarını tamir edebilir.\nHindistan asıllı müslümanların dışarı ile mükemmel ilişkileri var ancak içeride kapalı bir toplum olarak görülüyorlar. Zenginlikleriyle birlikte topluluk olarak içlerine kapalı olmaları siyahlarla ilişkilerde nefrete yol açıyor. Kenya, Mozambik'te siyahlar ve Portekiz'deki İslam toplumu arasında bile. Hint asıllı müslümanlar arasında Ahmediler de ayrı bir problem teşkil ediyor Rejim onları müslüman kabul ederken, müslümanlar karşı çıkıyor.\nÜçüncü mühim müslüman grup ise Mozambik, Zengibar ve Somali asıllılarla, Güney Afrikalı ihtida etmiş siyahilerden oluşuyor. Güney Afrika genelinde siyahlar arasında İslam çığ gibi yayılıyor. Yeni dönüşüm ve istihale müslümanlar için yeni ufuklar vaadediyor.\nZaman Gazetesi",
  "crawled_at": "2025-06-02T10:26:33.995943"
}