{
  "id": "a5bc9f16-4c7b-4b1f-a53b-f0a9c72c2d8e",
  "title": "“Siyasal İslam\" ve \"İflas\" Edebiyatı!",
  "author": "Vahdettin Işık",
  "year": "1994",
  "issue": "Sayı: 44 - Kasım 1994",
  "url": "https://www.haksozhaber.net/okul/siyasal-islam-ve-iflas-edebiyati-753yy.htm",
  "content": "Yaşadığımız dönem tüm insanlık için tam bir trajedi. Eşitsizlik doğal bir durum olarak değil, sömürünün sonucu olarak sistemli bir şekilde varlığını sürdürüyor. Eşitlik ve insan merkezli söylem temelinde yükselen modern dünyanın vardığı sonuç ortada: Bir yanda sömürülen, horlanan ve kıyımlarla içice bir yaşam çoğunluğu kuşatırken diğer yanda çılgınca tüketen küçük bir azınlık.\nHümanist ve demokratik yaşam biçimi varlığını bu eşitsizlik üzerinde sürdürüyor. Egemenliği insana özgüleştiren demokrasi ve kurtuluşu dinde değil bilimde arayan seküler zihniyetin insanlığa sunduğu tablo bu. Ve bu süreç halen devam ediyor. Bu gidişe karşı egemenleri kaygılandıran her türden karşı çıkış, kimlik çözücü yöntemlerin de etkisiyle henüz somut başarılar elde edebilmiş değil. Başarısızlığın en temel nedeni ise, karşı söylemlerin muhteva olarak kuşatıcı bir çerçeveye sahip olamamaları ve/veya mensuplarının sosyal başarısızlıkları. Potansiyel olarak bunun tek istisnası ise İslam'dır. Ancak, müminler olarak çeşitli nedenlerden dolayı bu istisnayı somut bir şekilde henüz gerçekleştirme başarısını ortaya koyabilmiş değiliz.\nBuna karşın, XIX. yüzyıldan beri yaşanılan süreç sonunda İslam, alternatif bir yaşam biçimi olarak halen risk unsurudur. Üstelik, salt potansiyel bir söylem olmanın ötesinde yükselen bir fiili İslami hareketlilikten de bahsetmek gerekir.\nİster başarılı, ister başarısız olarak değerlendirilsin, elde edilen kazanımlara bakıldığında İslami alternatif halihazırda yeni bir şekil kazanmaya başlayan sömürü düzenine karşı, gerek fikri gerekse fiili potansiyel açısından ciddi bir tehdit olmaya devam ediyor. Sömürgecilerin, hiç bir din ve ideolojiye göstermediği ilgiyi XIX. asırdan beri İslam'a göstermesi tamamen bu nedene dayanır.\nYaşadıkları her coğrafyada sömürüye karşı en şiddetli ve kalıcı direnişi gösterenlerin müslümanlar olduğu bir vakıa. Bu direniş asrı aşan bir zaman diliminden beri devam ediyor. Üstelik ideolojilerin sonunun geldiği iddia edilen günümüzde ivmesini artırdığı da apaçık.\nBu gelişim çizgisi ilk günden beri Batı'nın ilgisini İslama ve müslümanlara yöneltmesine neden olmuştur. Batı, bu olayı anlamlandırma çabasını hep sürdüregelmiştir. Bu çabalar İslami direnişi tanımlarken günümüzde Siyasal İslam ifadesini kullanıyor;\nI- Siyasal İslam ifadesi; Geleneksel dindarlığın din-devlet İlişki biçimine köklü bir karşı çıkışı\nII- Siyasal ve toplumsal eylemliliği bireysel olarak da öngören algılayışı ifade etmek için kullanılıyor.\nBu düşünce, geleneksel dindarlıktan farklı olarak kişisel arınmayı esas alan ve bunun ancak toplumsal alanın bütününe yönelik bir eylemlilikle gerçekleşeceğini öngören bir esasa dayanmaktadır. Kişi olarak müslüman aynı zamanda ümmet bütününün parçasıdır. Müslümanlarla ümmet arasında varoluşsal bir ilişki söz konusudur. Muvahhid İnsan, geleneğe dayalı şekli bir giyim yanında, kalıplaşmış ve sayısı belli ibadetlerle büyük oranda yetinen dindardan farklı olarak hayatı bütüncül olarak görür. Bu bütüncüllük içerisinde -doğal olarak- \"siyasal alan\"ın ihmali söz konusu edilemez. Zira, hayatı alanlara bölerek anlamlandırmak laik ve seküler geleneğin tavrıdır. Bu anlamda İslami hareketlilik geleneksel dindarlıktan bir kopuştur. Bu kopuş, geleneksel dindarlığın ıslahı olarak da düşünülebilir. Ve müminler kişi olarak da topluluk olarak da hayatın her alanına müdahil olan bir eylemliliği vazgeçilmez olarak görmektedirler. Zaten, Kur'ani olarak bu yaklaşım \"tevhid'in içeriğine tekabül eder.\nBu genel çerçeveye karşın, Siyasal İslam tanımıyla ele alınan kesimlerin çok homojen olmadıklarını görmek gerekir. Siyasal olarak sisteme karşı tavır almakla birlikte itikadi ve usuli olarak geleneksel dindarlarla aynı kalıplara önemli ölçüde bağlı olan büyük bir çoğunluktan bahsedilebilir. Öte yanda Kur'ani vurguları/ilkeleri önceleyen ve sayısal olarak azınlığı ifade eden kesimler var.\nAyrıca her iki kesim de esasen Kur'an'dan hareketle bir kimlik oluşturmaktan çok, Kur'an'a yönelerek kendini ifade etmeye çalışmaktadır. Yani, Kur\"an'dan beslenerek fıkhını belirleyen fiilimi bir durumdan çok henüz Kur'an'a yönelimin emekleme dönemi yaşanmaktadır. Bu ise yeterli bir çaba değildir.\nBu yetersizliği görmemizi kolaylaştırmak açısından bazı sorunların irdelenmesi gerekir.\nÖncelikle, müslümanların ortaya koyduğu eylemlerin ve varolanı algılayış biçimlerinin ne kadar Kur'ani olduğu irdelenmelidir. Gerçekten Kur'an ile her dem süren doğrudan bir ilişki söz konusu edilebilir mi? Belirli kazanımlar elde edilmiş olmasına rağmen yaşadığımız kültürel ortamın davranışlarımız üzerindeki etkileri düşünülerek bu soruya verilecek cevap çok da iç açıcı değildir. Halen birçok insan Kur'an'ın anlaşılabilirliği konusunda kuşkuyu esas alan bir tavır sergilemektedir. Bu anlayışın, sorunları algılayış ve cevap üretme konusunda ne denli Kur'ani bir tavır sergileyeceği ortadadır.\nKur'an'da Rasul'ün konumu ve görevi belirlenmişken, ona nisbet edilen rivayet ve siyer verilerini esas alıp bu çerçeveden Kur'an'ı algılama önemli bir usuli/itikadi ilke olarak varlığını büyük ölçüde devam ettirmektedir. Bu anlayış biçiminin müminlerin Kur'an ile doğrudan irtibat kurma açısından doğuracağı sakıncalar henüz tam olarak kavranabilmiş sayılamaz.\nSiyasal olarak ulaşılan noktaya rağmen itikadi netliğin sağlanabildiğini söyleyebilir miyiz? Bu sorun, ancak önceki iki sorunla birlikte çözümlenebilir. Zanni verileri önceleyen geleneği takip ederken itikadi bir netlik yakalamak pek de mümkün görünmemektedir. Bir yanda Kur'an İslam'ı, öbür yanda mehdilik, irfani söylem veya yanlış şefaat anlayışlarının doğurduğu insanı edilgenleştiren ve sorumluluklarıyla birlikte kurtuluşu da başkalarına havale eden algılayışın örnekleri, karmaşanın tipik göstergeleridir.\nÜzerinde durulması gereken dördüncü sorun ise tarih anlayışımız ile ilgilidir. Müslümanlar olarak büyük oranda İslam'ı tarihsel geçmişine atfen zihninde şekillendiren bir toplumda yaşıyoruz. Bu anlayış büyük oranda Türkiye coğrafyasında egemenliğini sürdürüyor. Özellikle 196O'lı yıllarda başlayan tercümelerin de katkısıyla milli öğelerden farklı olarak ümmet bilincini kavramaya başlayan bir süreç oluştu. Ne var ki, 1970'li yılların gerilimli ortamında milli öğelerin baskınlığı devam edegelmiştir. Esasen arka planı büyük oranda milliyetçi-sağcı olan müslümanların bu anlayışla bağı dönemsel özelliklere bağlı olarak hep devam etmiştir. Yeni Osmanlıcılık, yerellik, dindar milliyetçilik, vatan, devlet ve bayrağın kutsallığı anlayışını yeniden yükseltilen değer olmaya başlamasına dikkat edilmelidir. Bütün bunlar iktidar olma konusunda acil beklentilere sahip olunan ve Kur'ani dayanaktan yoksun bir devrimcilik anlayışının doğurduğu hayal kırıklıklarıyla varılan limanlardır. Ancak bu limanların Kur'ani bir esenlik sunamayacağını görmek gerekir.\nÜzerinde durulması gereken beşinci sorun ise, topluma bakış açısı ile ilgilidir. Kur'ani netliği yakalayamama sorunu büyük oranda bu konuya yaklaşımları da belirlemiştir. Halen geleneksel fıkhi kalıplara göre hayatını düzenleyen müslümanlar toplum değerlendirmesi ve toplumla ilişki biçimini dar bir fıkhi çerçeveye oturtmaktadırlar. Adeta bir kısır döngü oluşturan Daru'l-Harb ve Daru'l-İslam tartışmaları şematik olarak varlığını sürdürüyor. Kendi dışında kalan herkesi sapkın olarak gören mantık ile devletin kutsiyeti ya da düşünsel zenginlik adına her düşünceyi kucaklayan bağrı genişlik bu şematik kalıbın uz noktaları olarak varlığını sürdürmektedir. Ne hazindir ki sistem dışı siyasi yönelimin potansiyel kitlesi olan insanlar, bu sınırlar arasında gel-git yaşamaya devam ediyorlar. Bir yönüyle çözülme öbür boyutuyla da hastalıkla bir daralmayı kader haline getiren bu yaklaşım, itikadi bir med-cezirden kaynaklanmaktadır. Bu durumu, Kur'ani bir toplum değerlendirmesi sonucunda geliştirilen tavrın yansıması olarak görme avuntusundan vazgeçmek, yine Kur'an'ı sorunların çözümünde temel kaynak olarak görmekle sağlanabilir.\nYine sistem değerlendirmesi de bu sorunlardan payını almak durumunda kalmıştır. Kuşatıcı bir sistem değerlendirmesinden çok mevzi saldırılar bu alanda da belirleyici olmuştur. Sistemin temel ilkelerinden çok tek tek uygulamaları ve uygulayıcıları üzerinde yapılan eleştiriler dikkat çekmektedir.\nBütün bu sorunlar elbette irdelenmeye devam etmektedir. Bu irdelemelere bağlı olarak geçmişe oranla düşünsel ve ameli bakımdan küçümsenmemesi gereken kazanımlarımız vardır. Kazanımlarımız yeterli değildir ama, süreçte devam ediyor. Kur'an'la ilişkisini aracısız sürdürme çabaları en azından zihinsel kabul olarak bir oranda tabu olmaktan çıkmaya başlamıştır. Bunun yansımalarını ameli alanda da gözlemleyebiliriz. Dünyada ve ülkede yaşanılan sorunlara karşı müslümanların gösterdikleri eylemler bir oranda bunun sonucu olarak algılanmalıdır. Türkiye'de ilk defa bilinçli olarak evrensel istikbara karşı fiili olarak tavır alındığını görmek küçümsenemez.\nDüne kadar sağcı geleneğin etkisiyle anti-komünist çizgiyi aşamayan müslümanların yaklaşımlarında gözlemlenebilir bir kuşatıcılık var. Zulmün her türünü bütün İslam coğrafyasında tel'in eden direnişlere baktığımızda bu durum görülebilir. Kanlı Pazar'ın zanlısı olan müslümanlar, bugün 1990'lı yıllarda ortaya koydukları Cuma ve benzeri eylemler ile evrensel sömürüye karşı açık tavır alan bir kimliği temsil etmektedirler. Birileri kalkıp bu durumu sol jargonun etkisi olarak görebilirler. Oysa suçu görünenlerde arayanlar, biraz da projektörlerini kendilerine tutmalıdırlar. Kendine karşı derin kuşku ve güvensizlik taşıyan bu kompleksli yaklaşımlardan artık kurtulmak gerekir. Etkileşim doğal bir sosyal olgudur. Aslolan etkileşimde olmamak değil, ifsaddan teberri etmektir. İfsadın mahiyetini ise yalnızca Kur'an belirler.\nTürkiye'de yaşayan müslümanlar artık yönelim olarak sistem içi sınırları aşan bir ufku temsil ediyorlar. Bosna'ya, Cezayir'e, Orta Doğu'ya, Tacikistan'a olan ilgi Zonguldak'a, Karabük'e ve \"Bölge\"ye de bir oranda yansıyor. Bu ilginin Osmanlı'nın hinterlandı olarak görülen coğrafyaya yoğunlaşması bir kuşku oluşturabilir. Nitekim belli kesimlerin Bosna'ya. Azerbaycan'a ilgisi milliyetçi bir anlayışın izlerini taşıyor. Bunu açıkça yazılarda ve konuşmalarda görüyoruz.\nHer şeye karşın müminlerin ilgilerini bu anlayışla sınırlandırmadan değerlendirmek gerekiyor. Ama, bu evrensel ilginin Türkiye coğrafyasına oranla daha belirgin olması da bir yetersizliktir.\nHer gün faili meçhul cinayetlerin, milyonlarca insanın zalimce sömürüldüğü, ekonomik dayatmaların ve cahiliye Mekke'sini aratmayan işkencelerin sistemce sergilendiğini gören müslümanların tepkisi çok cılız kalmaktadır. Yüzlerce köy yakılmakta, insanların perişan halleri medyadan adeta bir film gibi izlenmekteyken bu olaylara konulan tepkiler ile Bosna, Azerbaycan, Cezayir vb. coğrafyalarda yaşanılan zulümlere gösterilen tepkiler apaçık farklı olmaktadır. Bu farklılıkta risk payının etkisi olabilirse de sisteme bakışımızın payının olup olmadığı üzerinde düşünmek gerekir.\nMüminlerin durumu böyleyken modernizmin doğurduğu \"bunalım\" ortamında insanların gözleri potansiyel bir alternatif olarak İslam'a çevrildi. Vahşi kapitalizmin insanlara sunduğu zulüm, gözyaşı ve kan bu yönelimi belirleyen en önemli faktördür. Kuşkusuz müslümanların ortaya koyduğu çabaların da etkisi unutulmamalıdır. Fakat müslümanların çabalarına oranla İslam'a olan kitlesel ilginin fazlalığı tam olarak örtüşmemektedir. Başka faktörlerin de etkisiyle kısa bir süre içerisinde oluşan bu kitlesel ilgi, büyük oranda acil beklentilere endeksli bir ilgidir.\n1980'li yıllar sonunda yaşanılan sürecin etkisiyle de İslamcı söylemi adeta \"popüler bir kültür\" haline geldi. Popüler kültür olmanın getirdiği büyük kitlesel ilgi ise insanları acil beklentilere sokmakta gecikmedi.\nOysa düşünsel birikim açısından da, sosyal bir kimlik oluşturma bakımından da müslümanların buna hazır olmadıkları ortada. Buna ek olarak popüler kültür olmanın beraberinde getirdiği geçici başarılar \"düşünsel netleşme\" ve \"insanlara şahit\" olacak sosyal bir kimlik oluşturma gibi çok önemli şeylerin belli oranda ertelenmesine neden oldu.\nAyrıca müslümanların toplumsal köksüzlük ile yüzyüze bulunmaları da ayrı bir sorundur. Beklentilerimize, yetenek ve birikimlerimize uygun mevki ve işleri\n-Ne devlet aygıtının içinde\n-Ne üretim sisteminde\n-Ne geleneksel ne modern üniversite ağı içerisinde kendine yer bulamayan insanlar olarak çok yönlü bir sosyal tecrit yaşıyoruz ve bu durum manevra alanımızı daraltıyor.\nEntellektüel sivil arayışlar ya da sistem-içi muhalefet partileri ile entegrasyon büyük oranda bu sosyal olguyla ilgilidir.\nFaaliyet ağı \"gizliliğe\" dönüşmedikçe hep kurumların kıyısında veya dışında kalmakla yüzyüze olmak bir kader gibidir. Gece kondu semtleri ve öğrenci evleri gibi kıyıda köşede kalmış ya da sistemin kuşatamadığı/toplumsallaştıramadığı alanlar yegane faaliyet alanları olarak belirmektedir.\nBu sosyal realite zamanla içselleşerek yeni bir kişilik ortaya çıkarmıştır ve müslüman birey kuraldışı olmakla İslami kimlik'i yeterince ayrıştıramamaktadır. Bu durum ya bireyciliği veya \"lümpenleşen bir geleneksel dindarlık\"ı ya da modern ifadesiyle gelenekçilik tercihini dayatmaktadır.\nHülasa, asr-ı saadet döneminin hemen akabinde yaşanılan hızlı sosyal ve siyasal gelişmeler Kur'an İslamı'nın netliğinden uzaklaşmaya, II. Meşrutiyet döneminde resmi destekli İttihat-ı İslam politikasının başarısızlığı da İslamcı söylem açısından önemli bir sıkıntıya neden olmuştu. Keza, günümüzde artık popüler bir kültür olan İslam da benzer sorunlarla yüzyüze görünmektedir.\nVar olan duruma karşı henüz hazır olmayan müslümanların birikimleri bu sorunları kitlelerin beklediği süre içerisinde çözümleyemedi. Bu durum, tevhidi hareketliliğin kazanımlarının önceki dönemlere göre yavaş da olsa aşama kaydettiği gerçeğini gözden kaçıramaz. Ama bahsedilen hızlı gelişmelere karşı \"sihirli değnek\" arayanların mesnetli olmayan umutlarının doyurulamaması ve emperyalistlerin çabaları çeşitli spekülasyonlara neden olmaktadır.\nKur'ani kaynaktan beslenen bir sosyal kimlik oluşturmayı henüz başaramadan insanların bir kısmının çözülüşü, İslami alternatifin çözülüşü olarak değerlendirilemez.\nSüreç devam etmektedir.\nKur'ani bir kimlik oluşturma çabaları her şeye karşın daha bilinçli tercihleri gerektiriyor.\nBunlara ek olarak belirtmek gerekir ki, düşünsel bir netlik başarı için \"olmazsa olmaz\" bir şart olarak düşünülmemelidir.\nArzulanan kimliğe göre bir dönüşümü amaçlayan insanların, amaçlarını gerçekleştirmiş olmaları anlamında başarı kazanmaları, hem itikadi netlik kazanmalarına hem de bu itikada göre şekillenmiş ve hayatın her alanına yaygınlaştırılmış salih ameller geliştirmelerine bağlıdır.\nBu da sosyal, siyasal, ekonomik ve diğer alanların tamamına yönelik çok yönlü bir sosyal kimlik oluşturmaya bağlıdır. Kur'an ile doğrudan ilgi kurmadan ve bunu bir sosyal dayanışmaya dönüştürmeden sorumluluklar yerine getirilmiş olmayacaktır.\n\"Allah, kimseye gücünün üstünde bir şey teklif etmez. Herkesin kazandığı İyilik kendi yararına, kötülükte kendi zararınadır. Rabbimiz! Unutur ya da yanılırsak bizi sorumlu tutma...\" (2/286)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}