{
  "id": "dd4472c9-0787-4b2b-b4a4-de34b2611511",
  "title": "Diyarbakır'da Akan Müslüman Kanı",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 35/36\t- Şubat/Mart 94",
  "url": "https://www.haksozhaber.net/okul/diyarbakirda-akan-musluman-kani-559yy.htm",
  "content": "Türkiye'nin Kürt nüfusunun yoğun olarak yaşadığı bölgede PKK'nın müslümanları sindirmeye yönelik politikaları karşısında silahlı direnişi seçen İslami bir çevre, -bu tercihinin stratejik boyutunun değerlendirilmesini bir yana bırakacak olursak- mücadele yöntemi olarak benimsediği tavrın neticesinde önemli kazanımlar sağladı. Ve PKK'nın bazı şehir ve ilçe merkezlerinde müslümanlara yönelen inisiyatifini kırdı.\nAncak aynı çevre, tercih ettiği yöntemi -TC ve PKK arasındaki çatışmada müslüman kimliğinin bağımsızlığı, bölgedeki emperyalist çıkarların saflarına denk düşmeme veya merhale gibi endişelerle- benimsemeyen veya tartışma gündeminde tutan bölgedeki diğer müslümanları saf belirleme hususunda zorlamaya başladı.\nBu zorlama neticesinde çıkan tatsız ilişkiler sonucu Diyarbakır'da 16 Eylül 1993 günü Feridun Nergiz, 17 Eylül 1993 günü de Ahmet Işıklı adlı müslümanlar satırlı saldırılar sonucu şehit edildiler. Aynı günlerde birçok müslüman daha satırlı sopalı saldırıya uğradı ve ağır yaralandı.\nÖzellikle Eylül ayındaki bu olaylardan sonra Diyarbakır'da söz konusu olan İslami çevre arasındaki sopalı satırlı meydan kavgalarının akabinde ateşli silahlar devreye girmeye başladı. Son günlere kadar maalesef ki karşılıklı olarak 10'larca kişi hayatını kaybetti; 100'ü aşkın kişi ağır yaralandı. Olayın sıcaklığı halen devam ediyor; karşılıklı husumet durdurulmadığı müddetçe de yayılarak devam edeceğe benziyor. Müslümanlar arasında yaşanan bu son derece olumsuz cedelleşmeyi durdurabilmek için devreye giren birçok çevre veya kişi, bugüne kadar bir netice alabilmiş değil. Özellikle bu çatışmanın güçlü tarafı ateşkes çağrısı içeren görüşme teklifleri karşısında son derece duyarsız davranmaktadır. Son olarak konuyla ilgilenmeye çalışan bazı İslami kuruluşlar, bir yaptırım gücüne sahip olmadıkları gerekçesiyle gelişmeleri izlemeye almış durumdadır.\nAkıtılan kan müslümanlarındır. Bu kanın vebali büyüktür. Bugünkü imkanlarımıza göre değil, hesap günündeki imtihanımıza göre düşünülmeli ve bu kanın durdurulması için çaba sarf edilmeli ve günlük mazeretlerin arkasına gizlenilmemelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}