{
  "id": "5426c74c-0c6f-499c-a0e2-e45876d4e628",
  "title": "Rabbani - Dostum - Hikmetyar Zıtlaşmasında Doğru Olan Ne?",
  "author": "Hizbi İslami",
  "year": "1994",
  "issue": "Sayı: 35/36\t- Şubat/Mart 94",
  "url": "https://www.haksozhaber.net/okul/rabbani-dostum-hikmetyar-zitlasmasinda-dogru-olan-ne-560yy.htm",
  "content": "Milli Gazete'nin 9/10.01.1994 tarihli Ferhat Koç ve Mehmet Şevki Eygi'nin yazmış oldukları \"Afganistan'da Neler Oluyor\" teliflerine Hizb-i İslami Afganistan Avrupa Temsilciliğinin cevabıdır.\nBismillahirrahmanirrahim.\nSayın İslami Basın yetkilileri, son günlerde Afganistan'da yaşanan acı gelişmeler üzerine suskunluğunu bırakan bazı yazar kardeşler yanlış bilgilendirilmiş olacaklar ki, Afganistan'daki gelişmeler ve Gülbeddin Hikmetyar hakkında aslı astarı olmayan bazı yazılar yayınladılar. Bu tür yazılar ise zaten konuyla ilgili aydınlatılmaları batı yayınlarına mahkum edilmiş müslüman okurları daha da yaralamakta, hadi batı basını küfüre hizmet için var deyip biraz teselli bulurken, İslami yayınlardan da aynı yönde haber almaları, kendilerini elbette büyük bir hüsrana uğratmaktadır. Müslüman kardeşlerimizin böylesi tehlikeli konumlara itelemesi için elimizden gelen çalışmayı yapmalıyız.\nHizb-i İslami olarak, her türlü maddi imkansızlıklarımıza rağmen düzenli olarak Türkçe haber bülteni çıkarmakta olup, bunu hemen her İslami yayınevine göndermekteyiz.\nBizi bu açıklamayı yapmaya iten sebep ise. Milli Gazete'de Ferhat Koç ve Mehmet Şevki Eygi imzalarıyla yayınlanan Afganistan'da Neler Oluyor? (9-10 Ocak 1994) başlıklı haberler. Bunlardan Ferhat Koç kardeşimiz verdiği haberi boyunca konuyu anlamanın zor olduğunu, hatta bilinmediğini itiraf ettiği halde bir dizi yanlış haber vermekte, Mehmet Şevket Eygi kardeşimiz de, Afganistan'la ilgili haberlerin haçlıların, yahudilerin, laiklerin, dinsizlerin, düşmanların yapacakları haber-yorumlar çerçevesinde öğrenildiğini itiraf ederek: \"Gülbeddin Hikmetyar denilen zat da şüpheli bir kişidir. Onun, vaktiyle maoist bir militan olduğunu biliyor musunuz?\" diye yazmaktadır. Hizb-i İslami olarak bu kardeşlerimize de özel olarak haber bülteni göndererek kendilerini haberdar etme imkanımızın olmadığından dolayı kendimizi suçlu hissediyor ve özür dileyerek söz konusu yazılardaki yanlışlıkların düzelterek yayınlanması gerektiğini düşünüyoruz.\n1968'li gençlik yıllarında Allah yolunun tavizsiz yolculuğuna başlayan arkadaşlarımız, en son 16 senedir de kıyasıya cihadlarını sürdürmektedir. Bu son 16 yıl içerisinde ise, ilk ayrılıklar ve gruplaşmalar oluşuyor, hareketten ayrılan herkes bizi gençlikle, aşırılıkla, radikallikle suçlayarak ayrı hizipler kurdukları inkar götürmeyecek derecede herkese malumdur. Cihada dışarıdan destek olanlar ise bu ayrılışların nedenlerini derinlemesine araştırmadan her bölünen gruba destek olma siyasetini sürdürmüştür. Burada cihad boyunca nifak tohumlarını serperek bizi birbirimizden ayıranları ve her birine mavi boncuk dağıtılmak zorunda kalındığını bir kenara bırakalım. Çünkü bunlar İslam düşmanlarının planları. Son gelişmeyle ilgili haberlerin tıpkı batı basınında olduğu gibi, İslami basında da yayınlanması, bizi çok ürküttüğünden hemen haberin doğru olanlarını burada belirtelim.\nGülbeddin Hikmetyar ile Reşit Dostum birliği kesinlikle söz konusu değildir. Reşit Dostum'un Rabbani idaresi altındaki kuvvetlere saldırma sebebi yine kendi aralarındaki bir iç anlaşmazlıktan kaynaklanmaktadır. Koalisyon ortakları (Komünistler, Mesut, Dostum, Rabbani) arasındaki bu anlaşmazlık ise batı basını tarafından bize bulaştırılmaya çalışılmaktadır.\nDostum-Mesut savaşının başlama nedeni tüm hatlarıyla şudur:\nB. Rabbani 1 günlük Tacikistan gezisine gider. Bu arada Reşit Dostum'a bırakılan Kuzey Afganistan'daki Şerhanbender şehri Mesut ve Sayyaf güçleri tarafından koalisyon ortağı Dostum'dan gasbedilir. Amu nehri kıyısındaki bu gümrük limanı Dostum'un büyük gelir kaynağıdır. Bu hareket artık Dostum'un Hikmetyar'a karşı girişilen savaşta keyfini kaçırmıştır. Babrak Karmal ve eski rejim komünist önderleri Mezar-ı Şeriften derhal Tacikistan'a geçerek, Burhaneddin Rabbani'yle Dostum adına masa başına otururlar. Şerhanbender'i Dostum'a geri verilerek, onun da Hikmetyar'a karşı savaşta yanlarında olması gerektiğini anlatırlar. B. Rabbani Babrak Karmal ile pazarlığa girdiğinden gezi 4 gün uzar. Afganistan'daki Tacik muhacirlerin geri gönderilmesi üzerine müzakereler yapılır. Afganistan'daki hükümetin haberi olmadan bir dizi de siyasi ticari anlaşmalar yapılır ve komünist Tacikistan Devleti tarafından Burhaneddin Rabbani'ye fahri doktorluk unvanı da verilir. Bu arada Dostum'un Kabil'de Hizb-i İslami'ye karşı saldırılarını durdurmasına sinirlenen komünist (general Babacan, general Mümin. General Mümin bu çatışmalarda cehenneme gönderildi.) ve Mesut güçleri derhal bir plan hazırlayarak Dostum güçlerine bir ders vermek isterler.\nDostum güçlerinin Kabil'deki konumu şudur:\nKabil'in güneyinde Hizb-i İslami kuvvetleri, Kabil girişine hakim olan iki tepede (Marancan ve Balahisar) Dostum güçleri, daha arkada da Komünistler ve Mesut güçleri.\nMesut ve komutasındaki birlikler Balahisar ve Marancan önlerine yığılmaya başlarlar. Milisler bu hareketi görerek ne yapıldığını sorarlar. Generaller, Hizb'e saldırı düzenleneceğini onun için buradan top atışı yapılacağını söyleyince milisler bu harekete karşı çıkarak, kendilerinin iki ateş arasında olduklarını, Hizb-i İslami top atışlarının milislerden geldiğini düşünerek Balahisar ve Marancan'ı topa tutarak karşılık vereceklerini, kendilerinin ise son Şerhanbender olayından dolayı Hikmetyar'a karşı savaşta koalisyonla Dostum'un yeni bir emrine kadar beraber olamayacaklarını açıklarlar. Rabbani ve komünist kuvvetleri de, Hizb'e karşı bu hareket için milislerden Balahisar ve Marancan tepelerinin geçici olarak kendilerine bırakılmasını isterler ve bu da reddedilince birbirlerine girişirler. Olaydan derhal haberdar edilen Mezar-ı Şerifteki Dostum, Mesut'un daha fazla ileri gitmesine müsaade etmez ve Mezar-ı Şeriften uçakları kaldırarak Kabil'de Mesut bölgesini bombalamaya başlar.\nSöz konusu savaşın patlaması budur. Ve bu savaşta Hizb-i İslami ile milislerin bir birlikteliği söz konusu değildir. Sadece iki koalisyon ortağı arasındaki çıkar kavgasıdır.\nSayın Ferhat Koç, yazınızda, cihadın Rusları ve Rus yanlısı iktidarın devrilişine kadar devam ettiğini belirtiyor ve \"İslami devletin kurulmayışının sebebi iç hesaplaşma mı?\" diye soruyorsunuz. Hemen söyleyelim: Afganistan'da bazılarının iç hesapları olabilir, fakat Hizb-i İslami'nin baştan beri yürüttüğü ve değiştirmediği siyasi yolundan da anlaşılacağı gibi, bizde böyle bir amaç yoktur. Kimlerin kimlerle koalisyonlar yaparak bir yerlere ulaşma kavgası da gösteriyor ki, Afganistan'da bir takım gruplar şahsi menfaatleri için savaşa girebilmektedirler. Savaşa girmek ölümle karşı karşıya gelmek demek olduğundan ve ölenlerini de yüksek bir mertebeye yerleştirme söz konusu olduğundan, şehitlik kavramını kullanmak ve hatta halktan da destek alabilmek için münafıklar ve komünistler dahi İslami demokratik laik (!) örgütler kurmaktadırlar. Bu dünyanın her yerinde böyledir. Böylesi bir ortamda gerçek müslüman: \"bu alçakça engeller de imtihan gereğidir\" der ve cihada devam eder. Başka bir çıkış yolu da yoktur zaten.\nFerhat Koç kardeşim, Rabbani-Dostum çatışmasının 1993 sonlarında başlamasını ise \"bardağı taşıran son damla\" olarak nitelendiriyorsunuz. Aslında bu bardak çok daha önce taşmıştı. Mesut-Rabbani-Dostum-Komünist Karmal ittifakıyla Hizb-i İslami'ye bomba yağdırdıklarında iki sene önce bardağın taştığını görmeniz gerekirdi. Biz o zaman Mesut'un Amerikancı, bozuk fikirli biri ile koalisyon yaptığını, bu adama güvenilemeyeceğini açıkladığımızda, birlik düşmanı diye, Peştun milliyetçisi diye bizi suçladılar. İslami basın sessiz kalmak zorunluluğunu hissetti ve tamamen yalnız bırakıldık. Şimdi siz Dostum için \"Amerikancı\" diyorsunuz. Bize daha önce inanmanız için illa böyle bir ders mi gerekiyordu?\nSonra yazıda Hikmetyar-Dostum birliği belirtilerek, \"Nasıl olur?\" sorusuna cevap arıyorsunuz. Yenileyelim, bizim milis General Dostum'la hiç bir birlikteliğimiz yoktur, olmadı ve Rabbani'yle yaptığımız birlik anlaşmalarında da her zaman Dostum'un görevdışı bırakılması üzerine imza koymuşuzdur. Anlaşılan şudur: Sizin haber kaynaklarınız yanlıştır.\n(\"Ey iman edenler! Eğer bir fasık size bir haber getirirse, hallerini bilmediğiniz kimselere kötülük etmekten korkarak haberin aslım araştırın; aksi halde yaptığınıza pişmanlık duyanlardan olursunuz.\" [Hucurat, 6])\nMuhterem kardeşimiz Ferhat Bey, haber kaynaklarınız oldukça bozuk olmalı. İnşaallah bundan böyle ikimiz de dikkat ederiz ve biz sizi Afganistan meselelerinden haberdar etmeye çalışır, siz de İslami davranmadığımız yerde bizleri haklı olarak ikaz edersiniz.\nBakın biz, defalarca B. Rabbani'yle masa başına oturmuşuz ve her defasında da milislerin ve komünistlerin silahsızlandırılmaları gerektiğine karar almış, ancak asgari 3-5 saat sonra Cemiyet tarafından anlaşmalar bozulmuştur. Çünkü adamlar masadan kalkıp koalisyon ortakları, milislerin, komünistlerin yanına gidince, hemen basına bir açıklama yapıyorlar ve \"Afganistan'da milis, komünist yoktur. Eskiden milis olanlar da tamamen bizim kumandamızdadırlar ve İslam askeridirler.\" diyorlardı. Ve güya böylece onlar anlaşmalara sadık, Hikmetyar ise asi oluyordu. Nitekim Türkiye'deki İslami basın da ne yapacağının karasızlığı içerisinde tam iki senedir susmuyor mu? Bizler Afganistan'da ölesiye çarpışırken, bir taraftan düzenli olarak yayınlarımızla sizlere haber veriyoruz, size sesleniyoruz: \"Kardeşler, bu adamlar yalan söylüyorlar, milisler de, komünistler de toplarıyla tüfekleriyle, kışlaları karargahlarıyla, istihbaratlarıyla halen varlıklarım sürdürüyorlar, bunların Mesut'un emrinde olduklarının iddiası müslümanları kandırmak içindir\" diye çığlık atıyoruz, sizin bu güne kadar çıtınız çıkmıyordu. Şimdi nihayet \"Amerikancı Dostum\" diyebiliyorsunuz, fakat sayın Koç, siz bu konumda koçluğunuzu sadece Dostum üzerinde denemek yerine, Hikmetyar'a da vuruyorsunuz. Kardeşim bize zaten vuran vuruyor, ama bir de müslümanlar vurmasın.\nYazınızda diyorsunuz ki, \"Dostum Hikmetyar'la anlaştığını\" İlk defa bana söyledi. Hikmetyar'a karşı her zaman koz olarak kullanabileceği, varsa böyle bir anlaşmayı neden sadece size söyleyerek basından saklasın? Adamın konuşmasından sahtekar olduğu anlaşılmıyor mu? Böylesi tutarsız açıklamalara inandığınızdan dolayı yazınızda defalarca Hikmetyar-Dostum birliğini gündeme getirerek, bunların bir devrim yapacaklarını, Sıbgatullah Müccddidi'nin cumhurbaşkanı, Hikmetyar'ın Başbakan. Dostum'un ise Savunma Bakanı yapılacağını \"misli geçmiş\"lerle haber yapmışsınız. Bu saydığınız yetki sıralamasının 2 sene önce Necip devrilince oluşturulduğunu ve Hikmetyar'ın söz konusu insanlardan oluşan bir hükümete karşı savaşa başladığını yazınızın başında belirtmiş, onu da unutmuş ve bu varsayımı gerçekmiş gibi haber yapmışsınız. Ferhat kardeş biraz dikkatli olmanızı rica edeceğiz. Allah korusun, yazılarınızla birçok insanı da yanlış haberlendirerek olumsuz etkiliyorsunuz.\nYazınızın sonunda, yine tam iki sene geç kalmış bir soruyu bugün gündeme getirmişsiniz. Diyorsunuz ki: \"Nasıl olur da Hikmetyar karşı olduğu bir insanla biraraya gelerek, yıllarca omuz omuza Afganistan'ın kurtarılması için cihad ettikleri kardeşlerine karşı savaş eder?\"\nMesut-Dostum'la ve komünistlerle birleşerek tam iki senedir zavallı müdafasız millete bomba yağdırmaktadır. Hem de uçaklarla. Şunu bilin ki, ne Hikmetyar'ın, ne de Mesut'un yetiştirdiği savaş pilotu yoktur. Uçakları kullanan, Rusya'da yetişmiş ve önceden beri mücahidlere bomba yağdıran pilotlar. Sonra da Mesut'u maşa olarak kullanarak mücahidlere bomba yağdıran pilotlar. Ve şimdi de çıkarları öyle gerektirdiği için Mesut'a bomba yağdıran pilotlar.\nDemek istediğimiz, siz son sorunuzu İki sene önce İslam düşmanlarıyla birleşebilme cesaretini gösterip, müslümanlara zulmedenlere sorup onları yargılayabilmeliydiniz.\n(Eğer müminlerden iki grup birbirleriyle vuruşurlarsa, aralarım düzeltin. Eğer biri diğerine tecavüz ederse, Allah'ın emrine dönünceye kadar, tecavüz edenle savasın. Eğer Allah'ın emrine dönerse, aralarım adaletle düzeltin ve adil davranın. Allah, şüphesiz adil davrananları sever. Hucurat: 9)\nSayın Mehmet Şevki Eygi bey, Hikmetyar hakkında yazdığınız \"şüpheli bir zat\", \"vaktiyle maoist bir militan\" cümleleri, hiç de ciddi bir yazara mal edilemeyecek kadar lüzumsuzdur. Belki de sizin yarı yaşınızda olan Hikmetyar, daha lise dönemlerinde İslami çalışmalarıyla biliniyor, 1968 üniversite dönemlerinde ise \"Cavanan-e Müsliman Afganistan\" (Afganistan Müslüman Gençlik Teşkilatınım kuran 12 muhterem kardeşimizden biri. Diğer 11 kardeşimiz ise şehadet şerbetini içmişlerdir. Ve daha o yıllarda okullardaki Maoist-Marksist-Leninist gruplara karşı sopalı kavgalı toplantılar düzenleyen ve o zaman maoistlerin liderlerini (Seydal) öldürdü diye hapishaneye giren, bıyıkları terlememiş bir genç.\nBütün bunlar bir yana, bir kimsenin geçmişiyle kendisini değerlendirmek de yapılabilecek büyük bir yanlışlıktır.\nÖyle ya, biz hangi birimiz kalkarak \"Hz. Ömer (RA), Hz. Muhammed (SAV)'i öldürmeye gidiyordu, öyleyse o şüpheli bir zattır\" diyebiliriz?\nAfganistan'da kurulacak bir İslami hükümeti Hindistan kesinlikle istememektedir diyorsunuz. Çok doğru ve hemen size hatırlatalım: Rabbani hükümetini hiç bir dünya devleti tanımamışken, Hindistan hükümetinin neden Rabbani'yi ilk ülke olarak tanıdığı size bir şeyler anlatıyor mu acaba?\nHer bölgede olduğu gibi Afganistan'da da özel çıkarlarını gözeten gruplar vardır elbette. Yoksa bu ayrılıklar olmaz zaten. Müslümanlara düşen görev, sizin yaptığınız gibi, bu grupların hepsini birden \"Lidercikler ve sepet fraksiyonları\" olarak değerlendirmek değil, haklıyı haksızdan ayırabilme ve haklıdan yana tavır koyabilmektir. İnşaallah bundan böyle Kur'an ışığıyla Afganistan meselelerinde bizlere yardımınız olur. Buna çok ihtiyacımız vardır.\nYazınızda belirttiğiniz gibi: \"İslam'ı siyasi bir düzen olarak istemek başka, İslam'ın kurallarına uyarak, yaşayarak yerine getirmek başka şeydir.\" Hemen peşinden de 'Afganistan'da iman, niyet, istek vardır; şartlara uymak ve sebeplerine tevessül ise yoktur' demişsiniz. Önce de belirttiğimiz gibi, haklıyı haksızdan ayırabilmek adalet ister. Aynı İğneyi önce kendinizde deneseniz, acaba çok daha acı gerçekleri görebilir miydiniz?\nHizb-i İslami Afganistan Avrupa Temsilciliği - Bonn",
  "crawled_at": "2025-06-02T10:26:33.995943"
}