{
  "id": "a88db281-9fe2-4a44-a1a7-954ef13f32fd",
  "title": "\"Yeniden Milli Mücadele\" Sorgulanmalıdır! -2",
  "author": "Necmeddin Erişen",
  "year": "1994",
  "issue": "Sayı: 40 - Temmuz 1994",
  "url": "https://www.haksozhaber.net/okul/yeniden-milli-mucadele-sorgulanmalidir-2-680yy.htm",
  "content": "Mücadele Birliği (MB) kurulmadan önce veya kurulduğu sıralarda, Konya'da kitlelere yönelik ne gibi faaliyetler gösteriyordunuz?\nBiz 196O'lı yılların ortalarından itibaren Konya'nın 85 mahallesinde tebliğ amaçlı, programlı, kültürel çalışmalar yapıyorduk. Hatta Cumartesi ve Pazar günleri birkaç doktor, vaiz, güzel sesli hocalarla köylere gidiyorduk. Doktorlar ilgilendiğimiz köylüleri muayene ve tedavi ediyorlar; hatipler ve hafızlar camide konuşmalar yapıyor ve Kur'an tilavet ediyorlar; köy odalarında İslam'ın esasları öğretilmeye çalışılıyor, Dünya ve Türkiye'deki insanlığın çıkmazları, kurtuluş yolları bilgimiz oranında anlatılıyordu. İçtimai ve iktisadi bünyedeki dengesizliğin sebepleri izah edilmeye çalışılıyor, İslami çıkış yolları gösteriliyordu.\nBu çalışmalarda arkadaşlarımız adeta fedakarlığın, öz verinin en son noktasını kullanıyorlardı. Görülmemiş bir gayret; sevgi dolu, istek dolu... Bir insanın götüremeyeceği, kaldıramayacağı kadar yüklerin altına girişini düşünün. İnsanüstü; ancak bütün varlığıyla inanmışların, adanmışların yapabileceği bir çalışma. Senelerce süren böyle bir çalışmayı düşünün; bu politik şuurda kültür patlaması demektir.\nBu büyük özverili çalışmayı etrafımızdaki hüsnüniyetli insanlar Hz. Muhammed'in Ashabı'nın çalışmalarına benzetiyorlardı. Hatta bunların içinde Hz. Muhammed'in soyundan gelenler varmış diye efsaneleştirme yönüne gidenler dahi oluyordu.\nÇalışmalarımız tutmuştu. Konya'da insanların gönlünde taht kurmuştuk. Herkesle abi kardeş olmuştuk. Bu sevgi gücü bize yorulmak nedir, dinlenmek nedir unutturmuştu. İşte MB böyle bir potansiyelle kucaklaşmıştı.\nBen hapishaneden çıkmıştım. Memuriyete geri alınmadım. Hanımım çocuklarıma bulgur kaynatıp yediriyordu. Yağ filan alamıyordum. Etrafımıza göre bir başka yaşıyorduk. Bir başka haldi bu...\nBu hali dost düşman kıskandı. \"Ah şu çalışma, ah şu Kara Oğlan\" diyormuş Doğan Öz. Doğan Öz bürokrat ve öğrencilerin arasında sosyalist örgütlenme görevi yapan bir savcıydı. Sonra devleti elinde bulunduranlardan zehir hafiye Faruk Sükan'ın, olmadı İhsan Sabri Çağlayangil'in diline düşmüştük. Çalışmamız bu türlü beyinlerin cidarlarını çatlatıyordu. Ve bizlere yönelik temel soru şuydu; Bunlara karşı nasıl bir tuzak kurulmalı?\nAma bizim için Konya'da başlattığımız ve MB ile de Türkiye'ye yaygınlaşan bu çalışma Allah'a adanmış olduğumuz inancıyla yürüttüğümüz bir çalışmaydı ve bu yüzden de güzeldi, gerisi hiç önemli değildi. Halk kültürlenmiş, sanki doping almıştı. Mesela yarım saat konuşma fırsatını bulduğunda devrin etkin devlet adamları Ecevit'i ve ya Mustafa Üstündağ'ı bildiği doğruları anlatarak bunaltıp bocalatan terzi Abdullah Oflaz gibi halktan, esnaftan, işçi ve köylülerden nice insanlar yetişmişti.\nİşte bu dönemler, bazılarında, sözünü ettiğimiz kültürlenmiş müslümanlara sahip çıkma ve yönlendirme telaşı başladı. Serdengeçti (Osman Yüksel) geldi olmadı. Cevat Rifat Atilhan geldi olmadı. Necip Fazıl geldi olmadı. Tahsin Demiray geldi olmadı. Hasan Aksay geldi olmadı. Çünkü bunlar ele avuca sığacak insanlar değildi. Devlet bunların yanında değildi. Konya'ya birileri gelmeliydi ve bu hazır hale gelmiş potansiyele sahip çıkıp, oy potansiyeli haline dönüştürmeliydi, Ve oldu da. Devlet'in, Türkiye'nin güvendiği emin eller Necmeddin Erbakan hocayı Konya'ya getirdiler. Türkiye'nin güvendiği insanlar Albay Seyfeddin Doğan, Bizim Anadolu Gazetesinin sahibi Mehmet Emin Alpkan, Prof.Dr. Nevzat Yalçıntaş, Prof. Dr. Mustafa Çalışkan, Prof. Dr. Saadettin Çalışkan rol üstlendi. Bu üstadlarımızın tasvip ve tezkiyesinden geçen insanlar Türkiye'de söz sahibi oldular.\nBöylece MB'nin faaliyetlerini değerlendiren, özellikle Konya'daki potansiyeli kuşatan neticelere varılmış oldu.\nYani MB'nin oluşturduğu potansiyel dıştan kuşatıldı mı demek istiyorsunuz?\nEvet. MB'nin böyle bir kuşatma ile karşı karşıya kaldığını görmek mümkün. Görmek isteyenler görebilir. Çünkü bu işler hissettirmeden yapılıyordu. Ancak anlayanlar anlar...\nSanırım bir de MB'nin içten kuşatılması hadisesi var. Bu hale MB'nin jargonuyla \"gaflet ya da ihanet\" suçlamasıyla da yaklaşılabilinir. Bu konuyu irdeleyecek olursak; şöyle diyebilir miyiz? MB kurulurken istişari temelli bir beraberlik tanımlanmıştı. Ama bu beraberliği kuran insanların fikri ve tecrübi donanım yetersizliği dolayısıyla zaman içinde bazı sapmalar ve farklılaşmalar oluşmuştu. Lakin çok büyük fedakarlıklarla ortaya konanları feda etmeme duygusuyla bu farklılaşmalar görülmemeye çalışıldı.\nEvet.\nBağlı olarak şöyle de diyebilir miyiz? Şura temelli bir hareketi götürecek insanlar, yeterli fikri netliğe, fikri donanıma ve tecrübeye sahip olmadan bir yapı, cemaat veya teşkilat oluşturmaya kalkışmaları dün de, bugün de, yarın da yanlış ve riskli bir davranıştır.\nMB halis niyetlerle kuruldu. Ama fikri ve imani bir olgunluğa ermeden kuruldu. Netleşmiş bir şekilde İslam düşüncesi ve İslami hareket anlayışı oluşmadan davranıldığından zaman içinde bazı arkadaşlarımızda fikri sapmalar oldu. Bu sapmalar karşısında acaba ilk kararlarımıza ve halis tavırlarımıza döner miyiz, diye beklemede olmuşuz. Ama maalesef ki 1969'da oluşmaya başlayan bu tür rahatsızlıklar karşısındaki bekleyiş en azından kendi şahsım adına 1978'e kadar devam etti. Yine kendi adıma söyleyeyim. Bu 9 senelik sabırla yanlışları ıslah edebilme niyetiyle sürdürülen bir bekleyiştir. MB örneğinde yaşanan fedakarlıklar üzerine kurulmuş bir teşkilat zor bulunur. İslami, imani ve İslam kültürü konusundaki yetişmişlik oranı yeterli değildi, ama fedakarlık ve hizmet konusunda bu kadar açık özveri ve fedakarlık yapan bir grup o güne kadar oluşmamıştı. MB ve YMM dergisi bütün eksikliğimize rağmen Türkiye'de ses getiriyordu. Arkadaşlarımız ilk niyetlerimize tekrar dönebilir miyiz diye ümitle bekledik. Ama olmadı, Arkadaşların fikri ve şahsi kaprisleri kimin tarafından zorlandığı sorulabilir. Bu zorlama dışarıdan da gelmiş olabilir, içerden de bazı arkadaşların ihtiraslarına destek olan yanlışlar yapılmış olabilir. Allah'a gereğince teslim olmayanlar, nefislerini ilahlaştıranlardır. Ve önde olan bazı arkadaşlarımız nefsi ve ilkesiz davranışlar içinde oldular ve hareketi eritip daha sonra da parçalattılar.\nMB'ni İslami duyarlılık ve samimiyetle oluşturan insanların çoğunluğu YMM dergisinin yayın politikasının belirlenmesinde etkin olmadıkları İntibaını ediniyoruz. YMM yazı kadrosu daha ziyade Aykut Edibali'nin öğretileri doğrultusunda yetişmiş ve bu öğreti formlarıyla yazı yazmış kişiler olarak değerlendirilebilinir mi?\nAslı zatında Aykut Edibali YMM'nin başyazılarını yazıyordu. Onun dışında kapak konularını istişare ediyorduk. İç konuları da yaptığımız istişareler sonucu derginin yazı kadrosu araştırıyor ve kaleme alıyordu. Zaten Edibali'nin derginin iç muhtevasına doğrudan karışacak kadar da zamanı kalmıyordu. Ahmet Taşgetiren, Hüseyin Gülerce gibi arkadaşlar iç sayfalardaki yorumları yapıyorlardı.\nBütün eksiklik ve hatalarına rağmen, onun zamanında YMM gibi canlı bir dergi yoktu. Sonraları gündem dolduran dergiler oldu. O zamanlar bugünkü kadar da dergi yoktu. Diyanet görevlilerinin çıkardığı Hakses vardı; sudan bir dergiydi. Oku dergisi vardı. Hilal dergisi vardı. Hilal dergisinde 196O'lı yıllarda çok güzel yazılar yer alıyordu. Sonradan kimler onu engellediyse eski canlılığını yitirdi. Kemalettin Şenocak'ın İslam dergisi vardı. Ancak çok az sayısında öyle iğneleyici konularla ilgili yazı çıkmıştı. Aralıklarla çıkan Büyük Doğu vardı. Bütün bu dergiler şahısların gayretleriyle çıkan neşriyatlardı. YMM dergisi ise cemaat dergisi bir kadro dergisi idi. YMM hareketi elemanlarının Türkiye çapında takip edip ulaştırdıkları önemli haberler dergide yer alıyordu. Hareket bu dergiyle nitelikli elemanlar istihdam etmişti. Diğer dergileri çıkartanlar dergi için boş vakitlerini ayırırken YMM yazar, çizer ve muhabir kadrosunun işi gücü bu dergiyi çıkarmaktı. Buna rağmen hareketin bağlıları da dergi çıkartma işlerinde gönüllü olarak bir proje dahilinde görev alıyorlar, matbaa, taşıma, paketleme, postalama, dağıtım işlerini fiili olarak yürütüyorlardı. Bütün bunlar bir ibadet anlayışı içinde yapılıyordu. Dergi dışarıda satılıyordu. Mesela kapalı çarşıda, vapur iskelelerinde, meydanlarda, dergi sergilenirken tanıtım amacıyla halka bir nevi nutuk çekiliyordu. Dergi satan arkadaşlar elde ettikleri kültürel birikimleriyle dakikalarca konuşuyorlar, sanki dergi satışı yerine meydan mitingi yapıyorlardı. Bundan sonraki dergilere de bu konuda örneklik yapılmış olundu. Aslında amaç cadde ve meydanlarda dergi satmak değil, bir kültürü aktarmak faaliyetiydi.\nDediğim gibi derginin bazı yanlışları ve eksiklikleri vardı. Bu açıdan YMM sorgulanmalıdır. Ama böylesine fedakarca hizmet eden gençlerin bağlısı olduğu bir dergi ve böyle bir hareket sonradan İslami camia içinde oluşmamıştır. Grup grup oluşmuştur. Daha net ve daha İslami çizgide olan gruplar oluşmuştur, ama bu tarzda canlı ve çarpıcı olamamıştır.\nBu konuya bir de şu açıdan baksak. Sözünü ettiğiniz açıklıkta ve yaygınlıkta oluşan ve kendini kamuoyuna tanıtan hareket; DGM'leri, orduyu, anti-komünizmi, milliliği ve devleti savunduğunda, bir dönem sonra da siyasi arenada kurulan Milli Cephe hükümetlerini savunduğunda, acaba rejimin veya hakim güçlerin müsamahasına hatta onayına mazhar olmuyor muydu?\nÖyle de denebilir. Rejim bu dergiye müsaade etmiştir denebilir. İslam dünyasındaki veya bir Mısır'daki gibi İslam'a Türkiye'de hizmet etmek o zaman çok sıkı değildi. Mısır'da olduğu kadar müslümanların başına binmiyorlardı.\nAma Türkiye'de açıkça kendini İslami kimliği ile ortaya koyan eğilim de henüz gelişmemişti. Zaten bunun için 163. madde gibi açık kanuni engeller vardı. O dönemlerde İslam'ı anlatırken değişik ifadeler kullanmak gerekiyordu. İnsanları artık bir cepheye almak gerekiyordu. Örneğin Köy Enstitüleri'nde işlenen havayı, ateist saldırıları giderebilmek için, Hz. Muhammed'e Cüce Muhammed diyen Fakir Baykurt, İslam'a çöl kanunu diyen Metin Toker gibilerinin saldırılarını giderebilmek için ortak cepheye almak istediğimiz insanlar olmuştur. Bu saldırılara karşı olanları ortak cepheye almak müslümanların işine yarardı. Bu sayede İslam'ı daha fazla anlatıp yaygınlaştırabileceğimizi düşünüyorduk. Daha doğrusu kiminle ne şekilde konuşacağımızı bilir hale gelmiştik. Milli Cephe ifadeleri de bu yaklaşımdan doğmuştu. Belki bu yanlış bir taktikti. O zaman bu kadar görebiliyorduk. Eğer İslam'ı anlatmış olsaydık, belki çok daha güzel neticeler alacaktık.\nBu Milli Cephe taktiği, daha sonra YMM dergisinde masonların inisiyatifinde olduğu sıkça hatırlatılan AP liderliğinde oluşan sözde Milli Cephe hükümetini destekleme yanlışını oluşturmadı mı?\nBir taraftan milli cephe derken, bir taraftan da AP'nin gençlik kollarını ele geçirme gibi politik bir çizgi oluşmaya başladı. Orayı ele geçirirsek devlete varmış oluruz, İslam'ı daha güzel olarak anlatırız, devlet kanalıyla anlatırız gibi fikirler gelişmeye başladı.\nYani inkılap ilminde işlenen inkılapçı yöntemi bırakıp Nurcuların, Süleymancıların eleştirilen uzlaşmacı, sığınmacı, faydacı yöntemine evrilme oldu?\nEvet Öyle de diyebiliriz. Değişik şeyler oldu. Aykut Edibali bir yerde ben ancak baş olurum, herhangi bir yerin muavini olmam derdi. Ancak yine Edibali öncülüğünde AP gençlik kollarıyla birlikte Bursa'da miting yapıldı.\nMüstakil parti olsak çok itibar edilmezdik. Çünkü çok genç bir kadro idik. O zaman en yaşlı eleman bendim. Ancak siyasi yanımız baskındı. Böyle güncel siyaseti takip eden bir harekette arkadaşları istihdam etmek de kolay olmuyordu. Temayüz edenler değişik siyasi mahfillere meyledebilirlerdi. Talep çoktu. O zaman bu potansiyeli topluca bir yerde tutma fikri ağırlık kazanıyordu. Hem TBMM'ye girilirse müslümanların sorunları daha aktif olarak gündeme getirilebilir ve İslam'ı anlatma imkanı elde edilebilirdi.\nO dönemde AP gençlik kollarında çalışılması için Aykut Edibali ile Süleyman Demirel'in ilişkilerini Mehmet Emin Alpkan sağlamış ve bir diyalog oluşmuştu. Fakat daha sonra bu tutum ve daha önceki sapmalar yoğun olarak tartışılmaya başlandı, parçalanmalar oldu ve Mücadele Birliği hareketi bitti.\nO zaman şu genellemeyi yapabilir miyiz? 1960'lı yıllarda evrensel İslami hareketlerin Türkiye'ye sözlü ve yazılı yollarla aktarılan birikimi ile oluşan İslami uyanış, müslüman genç bir kuşak oluşturuyordu. İslami bir endişe ile kurulan MB veya YMM hareketi var olan İslami birikimi sistematize etme gayreti ve İslami mücadeleyi organize etme iddiası ile 196O'lı yılların oluşan bu müslüman genç kuşağını büyük ölçüde etkilemiş ve bünyesine almıştır. Ancak bu potansiyelin zihnî yapısını bazı politik mülahazalarla kasıtlı olarak veya kendi yanlışlıkları yüzünden bulandıran YMM hareketi; 1960'lı yıllarda oluşan İslami potansiyelin diri gücünü tevil edilerek içselleştirilen sağcı, devletçi, milli politikalarla yozlaştırıp eritmiştir.\nBen bu yaklaşıma pek katılmıyorum. Irkçılık, Türkçülük anlamında bir millilik söz konusu olsaydı, Türkeş'in hareketiyle bir birleşme veya ittifak doğabilirdi.\nYMM hareketinde yetişip politik arenaya atılan insanların çoğunun Türkeş'in yanında yer almadıkları doğrudur. Ama genelde şu olmuştur. Türkeş marjinaldir ve risklidir. Ama Özellikle 12 Eylül'den sonra oluşan Türkiye siyasi hayatında bu tip kişiler aktif olarak ANAP'ın, DYP'nin ve son dönemlerde yıldızı parlayan RP'nin içinde yer alabilmişlerdir.\nBu tür arkadaşlarımız siyasi bir kültürlenme içinde olmuşlardı. İslami alt yapıları yetersizdi. Yavuz Arslan Argun, Halil Şıvgın, Cemil Çiçek, Yusuf Arkoç, Ziya Belviranlı gibi arkadaşlarımız ANAP'lı olmuşlardır. Daha sonraları bazıları DYP'li olmuşlardır. Onun arkasından Melih Gökçek, Ömer Vehbi Hatipoğlu gibi bazı arkadaşlar da RP'li olmuşlardır. Fakat tüm bu farklılaşmaya rağmen bu kişilerin bulundukları yerlerde gözle görülür bir kıvraklıkları da vardır.\nZaten bu insanlar YMM hareketinde İslami hassasiyetten ziyade teşkilatçılık hassasiyetini kapmışlardır.\nEvet. Evet. Kapamadıkları şey İslam olmuştur. Tabii bu tutum abilerden kaynaklanmıştır. Abiler teşkilatçılığı din haline getirmişlerdir. Ancak abilerin, şeyhlerin, cemaatin veya teşkilatın ilahlaştırılması hadisesi biz doğu toplumlarına has olay mıdır nedir? Ancak bu kutsama olayı şirktir. Her türlü şirk ise ancak Kur'ani bir bilinçle aşılabilir. İhtiyacımız olan da budur.\nBitti",
  "crawled_at": "2025-06-02T10:26:33.995943"
}