{
  "id": "c59b7286-d2df-4ba5-b6ff-c146e3cdbba5",
  "title": "Aydın Menderes Darbe mi Yapacak?",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 44 - Kasım 1994",
  "url": "https://www.haksozhaber.net/okul/aydin-menderes-darbe-mi-yapacak-758yy.htm",
  "content": "\"Türkiye'de medyanın ön plana çıkarttığı yeni oluşumlar genellikle icazetli çabalardır. Çoğu zaman da Batı'da çizilen senaryoların aktörü ya da Batı'nın hoş göreceği projelerin taşıyıcılarıdırlar.\"\nBu ifadeler Dergimizin 26. sayı ve Mayıs'93 tarihli nüshasında kaleme alınmıştı. Aydın Menderes, Yaşar Kaya ve Yeni Zemin dergisinin iki temsilcisi olan Mehmet Metiner ve Altan Tan'ın Maçka Otel'inde yapmış oldukları üç saatlik kahvaltılı toplantı için tarafların konumları tartışılmış ve çifte standartları eleştirilmişti.\nDün söylediğimiz sözler doğrulanıyor. Çifte standartlarını eleştirdiğimiz kişi ve kuruluşlar beklenenden çok önce savruldular. Merkez kaç güçlerle işbirliği yaparak iktidara oynayanlar, herhalde sivil toplumculuğun sonunu hayırlı göremediler. Beklenen ilgi gerçekleşmeyince en merkeze oturdular.\nAydın Menderes Büyük Değişim Partisi'ni bırakıp Demokrat Parti'yi adeta darbe yaparcasına ele geçirdi. DP'de de hayat görmeyince DYP'nin teşkilat sorumlusu Rıfat Serdaroğlu ile uzun uzun görüştü, fakat memnun kalmadı. Ardından TÜSİAD eski başkanı YDH sözcüsü Cem Boyner'le buluştu \"makul ve mantıklı bir birleşme için elimizden geleni yapacağız\" açıklamasında bulundu. Ancak DYP ve YDH'de istediğini bulamayan Menderes bu kez eski darbeci yeni ressam ve üzgün FB'li Evren Paşa'yla Armutalan'da buluştu. Üç saatlik bir görüşmeden sonra bir açıklama yapan Menderes, Evren'in takdir ettikleri bir devlet adamı olduğunu açıkladı. Devamla Evren'in devlet tecrübesinden istifade ettiklerini memnuniyetle belirtti. Son olarak ta ANAP lideri Mesut Yılmaz'la yaptıkları görüşmeden sonra seçimlerde ANAP'ı destekleme kararı aldı. Anlaşılan Aydın Menderes'in görüşmeleri, ittifak arayışları bitmeyecek. Ama işin en garip yanı Babası askeri darbe ile devrilen ve ardından idam edilen bir kişinin Darbeci Generallerin Şefine iltifatlarda bulunmasıdır. Menderes bu görüşmeden sonra Evren'in devlet geleneğinden faydalandık demeye başladı. Evren'in devlet geleneği askeri darbedir. Bizim de aklımıza kötü düşünceler geliyor. Kurduğu ittifaklarla, aldığı desteklerle iktidara gelemeyen Menderes, askeri darbe yolunu mu seçti diye. İnsan bu, olur ya!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}