{
  "id": "128fa0d9-bb77-44cd-b6a0-ac047150c332",
  "title": "Kur'an'ı Okumak/Anlamak Nedir?",
  "author": "Cengiz Duman",
  "year": "1994",
  "issue": "Sayı: 45 - Aralık 1994",
  "url": "https://www.haksozhaber.net/okul/kurani-okumakanlamak-nedir-797yy.htm",
  "content": "İnsanoğlu yaşadığı Evren ve üzerindeki bütün şeyleri, Allah'ın kendisine bahşettiği beş duyu ve bu beş duyunun verilerini değerlendirip karar almasını sağladığı beyin vasıtası ile algılar. Ancak bu beş duyunun verilerini değerlendiren beyin organı işlevini görmüyorsa o zaman ne eşyayı algılaması tam olur ne de karar vermesi doğru olur. İnsanoğlunun tabiattaki diğer varlıklardan ayrılmasını sağlayan beyin organı, \"AKLETME\" işlevini görmediği müddetçe kendisi dışında var olan evren hakkında doğru yargılara varması mümkün olamaz. Ancak insan aklı evrenden ve evrenin yaratılışı maksadından da bağımsız değildir. İnsanın akletme yetisi yaratıcının ona verdiği isimleri kavrama gücünden gelir. Ve insan fıtratına iyiliği ve kötülüğü seçme gücü doğuştan kazandırılmıştır. Ama o başıboş bırakılmayarak yaratıcısının akledip kavramasını ilahi ölçü ile düzenleyerek fıtratına ve eşyanın tabiatına uygun bir tutum takınması amacıyla da kendisine ve her kavme vahyi ölçüler verilmiştir. İnsan aklına yol gösteren ve akli fonksiyonlarımızı nasıl ifade edeceğimizin açıklamasını yapan, insanlığın son ve korunmuş hidayet rehberi ise Kur'an'dır.\nO halde \"akletme/düşünme\" faaliyetini gerçekleştiremeyen ölüler ve deliler, beyin fonksiyonları \"akletme\" işlevini görmediği için tüm insanlara gerekli olan sorumluluklardan müstesnadırlar.\nBütün bu tesbitlerden sonra yazımızın ana konusu olan Kur'an'ı okumak/anlamak üzerine, insanoğlunun Kur'an karşısında ki akli sorumluluğu üzerinde duracağız.\nOkuma-yazma bilen, duyumları çalışan bir insan, eğer yazılı bir metin olarak gerek iki kapak arasında gerekse ayrı parçalar halinde olsun, Kur'an'ı okuduğu ya da dinlediği zaman, eğer o kişinin dili arapça ise, beyni düşünme faaliyetlerini gerçekleştirmek için lazım olan materyallere sahip olacaktır. Beyin, düşünme fonksiyonu esnasında gerek eski gerek yeni bütün algılamalarını kullanarak, Kur'an ve Kur'an'ın emirleri hakkında kararını verecektir. Verilen karar ya red veya kabul olacak, bu kabullerin arkasından, Kur'an'ın emirlerini ikame veya çiğneme gibi bir eylemi, gerçekleştirmiş olacaktır.\nBu olgu, Allah'ın insandan istediği tetkik ve tahkik vazifesinin yerine getirilmesidir. İnsan düşünerek kabul veya reddedecek, bunlardan sonra başına geleceklerin sorumluluğundan kaçması mümkün olmayacaktır.\n\"Kur'an'ı hiç düşünmezler mi, yoksa kalpleri üzerinde kilitler mi var? (47/24)\n\"Hala Kur'an'ı düşünmüyorlar mı? Eğer O Allah'tan başkası tarafından (indirilmiş) olsaydı, o'nda birçok çelişkiler bulacaklardı. \" (4/82)\nPeki!... Arapça okunan Kur'an'a yazılı bir metin veya sözlü olarak muhatap olan insanın beyni nasıl karar verecek ve bu kararından nasıl mesul tutulacaktır.\nAnlamadığı bir dille kendisine hitabeden Kur'an karşısında, onun dilini bilmeyen insanın beyni çaresiz kalmayacak mı? Akledemeyen veya akletmesi için yeterli elemanlara sahip olmayan insanlar Allah nezdinde akletmemelerinden dolayı haklı olmayacaklar mıdır?\n\"Biz her elçiyi kendi kavminin diliyle gönderdik ki onlara beyan etsin.\" (14/4)\n\"Eğer biz onu, yabancı bir Kur'an yapsaydık derlerdi ki; ayetleri açıklanmalı değil miydi? Arap'a yabancı bir söz mü?\" (41/44)\nKur'an'ı Kerim'de geçen bu ve benzeri ayetler, Allah'ın elçi ve vahiylerini kavimlerinin diliyle, açık ve net bir biçimde sunduğunu açıklar.\nKur'an'ı Kerim'de vahiy ve Elçi'nin lisanı ile ilgili geçen ayetlerden dokuzunda, Kur'an lisanının Arabi olduğu üç ayetinde, A'cemi olmadığı bir ayetinde de A'cemiler'den birine inmediğini belirtilir.\nBu ayetlerde geçen A-r-b kökü; düzgün açık konuşmayı, lisana hakimiyeti, fesahati ifade eder. Yine bu ayetlerde geçen A-c-m kökü ise kapalılığı, anlaşılır olmamayı ifade eder.\nKur'an'da geçen, vahiy ve resul dili ile ilgili bu ayetler bize. Kur'an'ın anlaşılır olarak ve anlaşılıp karar verilmesi için -Taklidi olarak değil- indirildiğini beyan ediyor. Allah, körü körüne yapılan, taklidi imanı değil tahkik edilerek yapılacak imanı istiyor.\n\"Biz onu Arapça bir Kur'an olarak indirdik ki, düşünesiniz.\" (12/2)\nAllah anlamadıkları bir dille, onlara hitabeden vahy'e karşı insanların, anlamamaları sebebiyle itiraz edeceklerini, bundan dolayı da haklı olacaklarını belirtir. Vahy'e muhatap olan Araplar'ın yapacakları itirazın geçersiz olması için, Kur'an'ı Arap toplumuna, anladıkları bir dille Arapça olarak indirmiş: Onların beyin merkezli, insani kararlarını verebileceklerini belirtmiştir.\nBu olgu Arap toplumu için böyle gerçekleşmiştir. Ancak, Kıyamet'e kadar baki Kur'an için Arapça bir dile sahip olmayan insanlar, Kur'an'ın anlaşılarak iman edilmesi hususunda ne yapacaktır? Bizim asıl üzerinde duracağımız olgu budur.\nGünümüz Türkiye toplumunun Kur'an karşısında ki konumu Allah'ın isteğinden oldukça uzaktır. Kur'an diline vakıf olamayan insanlar, O'nun Arapça okunuşuna malik olmaya çalışarak Allah'ın Kur'an karşısında insandan istediği \"akletme\" fonksiyonunu yerine getirdiklerini sanmaktadırlar.\nYa da Arapça ve diğer -yüzyıllar içinde oluşturulan- ilimlere sahip olduklarına inandıkları insanların çok kısa olarak sistematize ettikleri metin ve sözlere bakarak Kur'an'ın emirlerini yerine getirdiklerine inanmaktadırlar. Tamamen taklidi bir konumdadırlar.\nBu insanlar, Kur'an'la haşır neşirdirler. Camide, toplantılarda, radyolarda, televizyonlarda, velhasıl her yerde ve her zaman Kur'an okumakta, dinlemekte, görmektedirler. Ancak; bu tür okumanın değil, akledilerek okumanın, farz ve sünnet bir ibadet olması gerektiğinin farkında değildirler. Bu gerçek, onların inandıkları ulema tarafından onaylanarak, Kur'an'a karşı yeterli olduğu kanıksatılarak bir ibadet haline getirilmiştir.\nOysa, Kur'an okumak, O'nu nağmeli olarak, insanın kulağına hoş gelecek biçimde diğerlerine aktarmak değildir. O'nu nağmeli, hoş bir olay olarak dinlemek de değildir. Farz ve sünnet bir eylem olarak yapılacak asıl doğru eylem, Kur'an'ı anlamak -akletmek- ve diğer insanlara anlatmaya -akletmelerini sağlamak için- çalışmak demektir.\nDemek ki Farz ve Sünnet olan \"okumak\", anlamak üzere onu okumaktır. Burada şu husus gündeme gelmektedir, anlamak için ne yapmalıyız veya ne yapılmaktadır?\nHer şeyden evvel Kur'an dilini anlamak gereklidir. Lakin bu dile sahip olmak, azınlık bir gurup insan için mümkün olsa da vakit, meşguliyet ve algılanış kıtlığı yüzünden kahir ekseriyet için mümkün olmamıştır/ olmayacaktır.\nO halde Arapça'dan tercüme edilen Kur'an mealleri müracaat kaynağı olacaktır. Müracaat kaynağı olan bu tercümeler, çevirenlerin kasti bir tutumu olmadığı müddetçe muhataplara Kur'an'ın içeriği hakkında bilgi verecektir. Böylece beyin merkezli \"akletme\" faaliyeti ile taklidi değil tahkiki bir iman oluşacaktır. Bu sayede Allah'ın insandan istediği, düşünerek kabul veya reddetmek gerçekleşecektir.\nBurada şu soru gündeme gelecektir: Acaba tercümeler, Kur'an'da Allah'ın bize vermek istediği mesajı aynen aktarabilecek midir?\nBir İtalyan atasözü olan \"Her mütercim haindir\" sözü, bize bu sorunun cevabını en iyi şekilde verir. Yani hiçbir tercüme, ne kadar iyi niyet ve çalışma ürünü olsa da aslının aynını, yazarının arzu ettiğini ve ifade etmek istediği şeyleri motamot olarak bize veremez.\nO halde, Kur'an tercümelerinin bu dezavantajını gidermek için, Türkçe tefsirler, Türkçe-Arapça (Kur'an Arapçası) lügatler, velhasılı muhatabın anlayamadığı her sorunda derdine deva olacak her türlü, kendi öz diliyle yazılmış materyaller, Arapça bilmeyenler için referans kaynağı olmalıdır.\nŞurası muhakkaktır ki, Kur'an Arapçası'na vakıf ve diğer ilgili materyallere sahip, Kur'an'ın anlaşılması hususunda samimi bulunan şahıslar da başvuru kaynağı olacaktır.\nAyrıca, nüzul sırasına göre okuma, Kur'an kavramları çalışması, ayetleri siyak, sibak ve Kur'an bütünlüğü içerisinde irdeleme gibi Kur'an üzerinde yapılacak çalışmalarla konulara vukufiyet artacaktır. O'nun mesajı daha rahat algılanabilecektir.\nBütün bunların yanında anadille yazılmış, siret kitapları, Kur'an üzerine araştırmalar, Hadis kitapları Kur'an üzerindeki anlama çabalarını oldukça ileriye götürecektir.\nGörülüyor ki Arapça bir dile sahip olunulmasada Kur'an'ı anlama çabalarına katkıda bulanabilecek, öz dilimize ait hayli materyal bulmak mümkündür. Esasen bu materyalleri toplum için oluşturmak ve geliştirmek de şarttır\nEn azından geçmişte yapılmamış veya yetersiz olan ama, istikbalde Kur'an'ı anlama çabalarına katkıda bulunacak; bu uğurda materyal arayanlara sunulabilecek, anadilimizle yazılı eserler ortaya getirmek ve bugünden yarının ihtiyaçlarını da karşılamak gerekir.\nŞimdi akla şu soru gelmektedir: Bütün bu materyaller yoluyla Kur'an'a vakıf olmak, isteyenler veya vakıf olanlar, Arapça bilen insanlara göre, ne kadar, Allah'ın onlardan istediği Kur'an'ı anlama olgusuna sahiptirler?\nBuna cevabımız şu olacaktır: Gerek Arapça'ya vakıf olan, gerekse Arapça'yı bilmeden, ellerindeki ana dilleriyle mevcut materyallerle Kur'an'a vukufiyet sağlamış mü'minlerin, yazılmış veya serdedilmiş olan görüşleri çakıştığı müddetçe ana gayeye uygun olarak Kur'an'ın anlaşılması çabasında amaca ulaşmıştır. Bu görüşler çeliştiği zaman, Arapçaya vakıf olanların fikirlerinin referans önceliği olması gereklidir.\nBurada kaydetmek istediğimiz asıl nokta: Kur'an'ı anlama çabasında gösterilecek halisane niyet ve davranıştır. Samimi olmayan, Kur'an'ı \"akletme\" gibi bir çaba içerisinde olmayan taklidi her davranış, kamil Arapça ve diğer materyallere sahip olsa dahi başvuru kaynağı olmakta şüphe uyandıracaktır.\nPeki!.. Bu \"meal\" bilgisini, ana dilleri ile yazılı materyallerle ve şahıslarla geliştiremeyip, yalnızca meal bilgisinde kalanlar ne olacaktır?\nKanaatimizce, Meal bilgisinde kalan bu kişiler: Kur'an'ı anlamak gibi bir çabaları olmadan. Kur'an hakkında hiçbir bilgiye itibar etmeden O'nun nağmeli okuyuşlarına veya ondan bundan öğrendiği kulaktan dolma bilgilerle ya da atalarından gördükleri ile amel edenlere göre, çok üstün konumdadırlar.\nYeterli demek mümkün değilse de muhatapların bu seviyede Kur'an'a tabi olmaları dahi tahkiki bir imandır, Ve bu insanlar Allah'ın istediği \"akletme\" emrinin gereğini yerine getirmek için büyük bir gayret göstermişlerdir.\nBurada hemen şu hususu gündeme getirmekte yarar var. Kabahat veya yetersizlik sırf mealle yetinenlerde değil, Arapça ve diğer materyalleri bildikleri halde, kamil manada bir meal gerçekleştirmeyenlerde veya bunları ve diğer çalışmaları çoğunluk gündemine sunmayıp özel mahfillerde entellektüel çabalarla sınırlandıranlardadır.\nEğer toplum Kur'an tercümeleriyle de olsa Kur'an'ın gerçeklerine vakıf olmuş olsa dahi, geri kalan eksik yönler sözlü, yazılı, görüntülü faaliyetlerle tamamlanılmaya çalışılacaktır. Toplumun tahkiki olarak Kur'an'a ve onun emirlerine, anlayarak yanaşması sağlanmış olacaktır.\nBütün bunlardan sonra şu gerçeklik karşımıza çıkmaktadır. Kur'an okuma/anlama hareketinin ulaşacağı nokta entellektüel ya da asırlar önce ulaşılmış seviye itibari ile kelami meselelerin tartışıldığı bir çerçeve olmamalıdır. Kur'an okumak/anlamak, O'nun emirlerini hayatımıza tatbik etmek ve diğer insanlara ulaştırmak için yaptığımız bir çaba olmalıdır.\nSahabenin on ayet ezberleyip onu anlamaya çalışması ile ilgili rivayet Kur'an okumanın hayata dönüklüğüne yönelik bir vurgudur. Yoksa bütün Kur'an'ı anlayıp O'nu hayata indirgemeyen bir boyuta sokar ki o zaman \"Kur'an o kimselerin boğazlarından aşağı inmez\" sözü hak olur.\nKur'an anlaşılmak için inmiş bir kitaptır. Kişiler gerek Arapça gerekse başka dillere sahip olsunlar Kur'an'ı anlamak mecburiyetindedirler. O'nu anlamak için var güçleriyle gayret sarfetmelidirler.\nBen Kur'an'ı anlayamam, Arapça bilmem, O'nun her harfinde yetmişbin mana vardır vs. diyerek Kur'an'dan uzaklaşmak ne kadar yanlış bir anlayışsa; Kur'an'ı bazıları anlar diyerek inançları hakkındaki karartan birtakım kimselere ve kurumlara vermek daha korkunç bir hatadır. Bu ruhbanlığın tesis edilmesi aşamasıdır.\nİstisnasız, her mü'min Kur'an'a yaklaşmak ve ondan gayreti mucibince nasibini almak zorundadır.\nKur'an'ı anlamada diğerlerinden öne geçenler, bunu bir üstünlük olarak değil, Rabblerinin onlara ihsan ettiği bir meziyet addederek bu ilimlerin daha alt seviyedekilere ve tüm topluma anlatma nimeti olarak görmelidirler. Bu olgu en ileri seviyedekilerden başlayıp, aşağıya doğru herkesin hem öğretmen hem de talebe olduğu bir sistemi ifade eder.\nŞurası unutulmamalıdır. Kur'an okunup, anlaşılıp hayata geçirilmesi gereken bir kitaptır. O, sadece üzerinde araştırma, inceleme ve entellektüel faaliyetler yapılan bir kitab değildir. Hayata tatbik kitabıdır.\n\"Kendilerine Tevrat yükletilen sonra da onunla da amel etmeyenlerin durumu, ciltlerle kitap taşıyan eşşeğin durumu gibidir.\" (62/5)\n\"O' kullarım ki. sözü dinlerler. Sonra da onun en güzeline uyarlar. İşte Allah'ın hidayet verdiği kimseler onlardır ve işte kamil akıl sahipleri onların ta kendileridir.\" (39/18)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}