{
  "id": "378fe96d-0374-410e-ab5f-90b218c79549",
  "title": "Ayetlerle Kur’an",
  "author": "Muhammed Can",
  "year": "1994",
  "issue": "Sayı: 38 - Mayıs 1994",
  "url": "https://www.haksozhaber.net/okul/ayetlerle-kuran-627yy.htm",
  "content": "'Kur'an nasıl bir kitaptır, hedefi ve amacı nedir?' sorularının cevabı hep Kur'an'ın dışında aranmıştır. Yapılan tanımlamalar -iyi niyetle de olsa- öylesine abartılı ve afaki olmuştur ki, artık Kur'an, insanları hayretlere düşüren, her şeyi ile gizemli, anlaşılması mümkün olmayan; kudsiyet adına kendisine dokunulmayan; ölüler için, fakat okunulan şeyin ne olduğu dahi bilinmeyen bir kitap oluvermiştir.\nHalbuki yukarıdaki soruların dışarıdan değil, bizatihi içeriden yani Kur'an'dan cevaplandırılması daha sağlıklı ve isabetli sonuçlar verecektir. Biz de burada ayetleri yorumlamadan, sadece soru başlıkları altında, ayet metinlerini vererek söz konusu sorulara Kur'an'ın kendisinin verdiği cevapları göstermeğe çalışacağız.\nA. Kur'an Nasıl Bir Kitaptır?\n1. Allah tarafından indirilmiş bir vahiydir:\n\"Allah bir insanla (karşılıklı) konuşmaz. Ancak vahiyle, yahut perde arkasından konuşur; yahut bir elçi gönderip izniyle dilediğini vahyeder. O, yücedir, hakimdir. İşte sana da böyle emrimizden bir ruh vahyettik. Sen kitap nedir bilmezdin. Fakat biz onu bir nur yaptık. Kullarımızdan dilediğimizi onunla hidayete iletiyoruz.\" (42/51-52)\n\"Elif, Lam, Ra. İşte bunlar, hikmetli Kitab'ın ayetleridir. İçlerinden bir adama: 'İnsanları uyar ve inananlara, Rabbleri katında kendileri için bir doğruluk kademesi bulunduğunu müjdele!' diye vahyetmemiz, insanlara tuhaf mı geldi?\" (10/1 -2)\n2. Kur'an tahriften korunmuş bir kitaptır:\n\"O zikri (Kur'an'ı) biz indirdik biz; ve onun koruyucusu da elbette biziz!\" (15/9)\n3. O, eşsiz, mübarek bir kitaptır:\n\"Onlar, kendilerine gelen Kur'an'ı inkar ettiler. Halbuki o eşsiz (aziz) bir kitaptır.\" (41/41)\n\"İşte bu Kur'an mübarek bir kitaptır.\" (6/155)\n4. Kur'an uydurulmuş bir kitap değildir.\n\"Bu Kur'an, Allah'tan başkası tarafından uydurulacak bir şey değildir. (Bu) ancak kendinden öncekilerin doğrulaması ve o (ezeli) Kitabın açıklamasıdır. O'nda asla şüphe yoktur. Alemlerin Rabbi tarafından indirilmiştir.\" (10/37)\n5. Kur'an ihtilafsız, çelişkisiz ve dosdoğru bir kitaptır:\n\"Kur'an'ı düşünmüyorlar mı? Eğer (O) Allah'tan başkası tarafından (indirilmiş) olsaydı, onda birbirini tutmaz çok şeyler bulurlardı.\" (18/1)\n6. Hikmetli bir Kitaptır:\n\"Bunlar hikmetli Kitabın ayetleridir.\" (31/2)\n7. Satır satır yazılmış Arapça bir Kitaptır:\n\"Satır satır yazılmış Kitaba (andolsun).\" (52/2)\n\"Biz onu Arapça bir Kur'an olarak indirdik ki anlayasınız.\"(12/2)\n8. Ayetleri açıklanmış, apaçık anlaşılır bir Kitaptır:\n\"Bu, insanlara bir açıklama, korunanlara yol gösterme ve öğüttür.\" (3/138)\n\"Elif, lam, ra. Bunlar Kitab'ı ve apaçık Kur'an'ın ayetleridir.\" (15/1)\n\"İşte böylece ayetleri türlü türlü çevirip açıklıyoruz ki : 'sen ders almışsın (bunları bir yerden okumuşsun, öğrenmişsin)' desinler ve bilen bir toplum için de onu iyice beyan edelim.\" (6/105)\n\"Her ümmet içinde, kendilerinden kendi üzerlerine bir şahid getirdiğimiz gün, seni de bunların üzerine şahid getirmiş olacağız. Sana bu Kitabı, her şeyi açıklayan ve müslümanlara yol gösterici, rahmet ve müjde olarak indirdik.\" (16/89)\n\"Elbette onların hikayelerinde akıl sahipleri için ibret vardır. Bu (Kur'an), uydurulacak bir söz değildir; ancak kendinden öncekilerin doğrulanması, her şeyin açıklanması; inananlar için bir klavuz, bir rahmetin\" (12/111)\n\"Allah, size Kitab'ı açıklanmış olarak indirmiş iken ben O'ndan başka bir hakem mi arayayım?\" (6/114)\n9. Rasulullah'ın diliyle kolaylaştırılmış bir Kitaptır:\n\"Biz Onu senin dille kolaylaştırdık ki, onunla muttakileri müjdeleyesin ve inatçı bir kavmi onunla uyarasın.\" (19/97)\n10. Kur'an okunmak ve yaşamak için indirilmiş bir kitaptır:\n\"Kur'an'ı (indiren ve okumayı) sana farz kılan (Allah), elbette seni vadettiği en güzel makama ulaştıracaktır.\" (28/85)\n\"Allah'ın Kitabını okuyanlar, namazı kılanlar ve kendilerine verdiğimiz rızıktan, gizli açık infak edenler asla batmayacak bir ticaret umarlar\" (35/29)\n\"Rabbinin Kitabından sana vahyedileni oku.\" (18/27)\n\"O'nu (Kur'an'ı) insanlara ağır ağır okuman için okuma parçalarına ayırdık ve onu azar azar indirdik.\" (17/106)\n\"...veya bunu artır ve ağır ağır Kur'an oku.\" (73/4)\n\"Hiçbir insana yakışmaz ki, Allah ona Kitab, hüküm ve peygamberlik versin de, sonra (o kalksın) insanlara: 'Allah'ı bırakıp bana kullar olun' desin; fakat: \"Öğrettiğiniz ve okuduğunuz Kitab gereğince Rabb'a halis kullar olun!' der.\" (3/79)\nB. Kur anın Hedefi ve Amacı Nedir?\n1. Akıl erdirilip düşünmeyi sağlamak:\n\"Düşünesiniz diye Allah size ayetlerini böyle açıklıyor.\" (2/242)\n\"(Bu Kur'an), çok mübarek bir kitaptır. Onu sana indirdik ki ayetleri düşünsünler ve akl-ı selim sahipleri öğüt alsınlar.\" (38/29)\n\"Elbette onların hikayelerinde akıl sahipleri için ibret vardır. Bu (Kur'an) uydurulacak bir söz değildir; ancak kendinden öncekilerin doğrulanması, her şeyin açıklanması, inananlar için bir klavuz, bir rahmettir.\" (12/111)\n2. Rabbi yüceltmek, tevhidi vurgulamak:\n\"Rabb'ini tekbir et\" (74/3)\n\"(o), doğunun ve batının Rabb'idir. O'ndan başka ilah yoktur. Yalnız O'nu vekil tut.\" (73/9)\n3. Hakkı Batıldan ayırmak:\n\"Alemlere uyarıcı olması için kuluna furkanı (hakkı batıldan ayıma) indiren Allah pek yücedir.\" (25/1)\n4. Allah'ın istediği biçimde hüküm vermek:\n\"Biz sana Kitab'ı gerçek ile indirdik ki, insanların arasında Allah'ın sana gösterdiği biçimde hüküm veresin; hainlerin savunucusu olma!\" (4/105)\n\"Onların sana getirdiği her (batıl) misale karşı, mutlaka biz sana, (o batılı yok edecek) gerçeği ve en güzel açıklamayı getiririz.\" (25/33)\n5. İhtilaf konularını açıklığa kavuşturmak:\n\"Biz sana Kitab'ı indirdik ki, hakkında ayrılığa düştükleri şeyi onlara açıklayasın ve inanan bir kavim için, (o kitab) yol gösterici ve rahmet olsun.\" (16/64)\n6. İnsanları karanlıklardan aydınlıklara çıkarmak:\n\"Elif. Lam. Ra. (Bu), Rablerinin izniyle insanları karanlıklardan aydınlığa çıkarıp güçlü ve övgüye layık (Allah)'ın yoluna iletmen için sana indirdiğimiz bir kitaptır.\" (14/1)\n\"Onunla Allah, rızasının peşinde gidenleri esenlik yollarına iletir ve onları kendi izniyle karanlıklardan aydınlığa çıkarıp dosdoğru bir yola iletir.\" (5/16)\n7. Müminleri müjdelemek:\n\"De ki: İnananları sağlamlaştırmak ve müslümanlara yol gösterici ve müjde olmak üzere O'nu Ruhu'l-Kudüs, Rabbinden hak gereğince indirdi.\" (16/102)\n8. İnsanları hidayete erdirmek:\n\"İşte o kitap; kendisinde hiç şüphe yoktur; muttakiler için yol göstericidir.\" (2/2)\n\"Bu insanlara bir açıklama, muttakilere yol gösterme ve öğüttür.\" (3/138)\n\"...Doğru yola iletiyor. O'na inandık. Artık Rabbimize hiç kimseyi ortak koşmayacağız.\" (72/2)\n9. Kafirlerin bahane ve mazeretlerini ortadan kaldırmak:\n\"(O'nu size indirdik ki) 'Kitab, yalnız bizden önceki iki topluluğa (Yahudiler'e, Hıristiyanlar'a) indirildi, biz ise onların okumasından habersizdik (o kitapları okuyamıyor, dillerini anlayamıyorduk)' demeyesiniz.\" (6/156)\n\"...Andolsun, Rabbinden sana indirilen, onların çoğunun azgınlığını ve küfrünü artıracaktır.\" (5/64)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}