{
  "id": "f7661e57-b2c9-4161-89b0-fca281cf9287",
  "title": "Sivas Müslümanları Laik Engizisyon Kıskacında",
  "author": "İ. Faruk Özkan",
  "year": "1994",
  "issue": "Sayı: 41/42 - Ağustos/Eylül 1994",
  "url": "https://www.haksozhaber.net/okul/sivas-muslumanlari-laik-engizisyon-kiskacinda-697yy.htm",
  "content": "Müslüman Sivas halkının İslam'a küfredilmesine tahammül etme zilleti yerine, tepki gösterme onuru ile davranmış olmasına rağmen, gösterilen İslami duyarlılığın kitlelerde yankı bulamamış olması Sivas olaylarının en üzücü yanını oluşturmaktadır. Bunun en önemli nedeni de muhafazakar ve sağcı basın ve çevrelerin olayı yüzeysel, sığınmacı ve pragmatik bir tavırla ele almasıdır. Müslümanlardan beklenen tavır Sivas müslümanlarının gösterdikleri haklı tepkiyi desteklemek ve sonrasında gelişen karşı saldırı ve baskılar karşısında İslami değerleri ve mazlum duruma düşürülen müslüman kardeşlerine sonuna kadar sahip çıkmak olmalıydı. Sivas direnişinin kitlelerin İslami bilinçlenişinde olumlu ve kalıcı bir rol oynaması ancak böyle mümkün olabilirdi. Fakat muhafazakar ve sağcı yaklaşım sahipleri olayı başından itibaren provokasyon edebiyatı kalıplan içine mahkum ederek sorumluluktan sıyrılıverdiler. Müslümanların temsilcisi olma iddiasındaki RP'de klasik mahcup ve çekingen tutumunu bu olayda da sürdürerek gerekli tavrı göstermekten kaçındı. Sonuçta Müslüman kitleler bilinçli çabalarla oluşturulan komplo-provokasyon edebiyatıyla pasifize edilmiş oldular.\nKitleler İslam'a saygılıdır. Fakat bu saygı, tüm hayatlarını kuşatamamakta ve bilinçli bir tavır haline dönüşememektedir. Bu açıdan kitleler, Kur'ani-tevhidi bilincin önderliğine muhtaçtır. Muhtaçtır çünkü, bu halk kapitalizmin zayıfı ezen çarkları arasında inlemektedir, onursuz yönetici sınıfın tavrından dolayı her gün inancına küfredilmektedir, İslami hareketlerin bu noktada kitlelerin öncülüğüne soyunmasındaki en büyük engel milliyetçi-muhafazakar ve sağcı tavırlardır. Bunun en açık örneği Sivas olaylarında görülmüştür. Halk İslami heyecan ve duyarlılıkla bir araya gelmiş, kokuşmuş sisteme okkalı bir tepkide bulunmuştur. Bu noktada devreye giren sağcı anlayış Sivas müslümanlarının haklı tepkilerini provokatörlükle suçlamış, bu davranışıyla sanki kitlelerin bir daha münkere açık tepki göstermelerini engellemek istemiştir. Bu çevreler, kitleleri duyarsızlaştırmak ve pasifize etmek konusunda TC politikalarını adeta kendileri üstlenmişlerdir.\nAnti-Kemalist marksist çevrelerle şu anda bir alıp veremediği olmayan müslümanlar, bu kesimlerden gelen tepkilere de bir anlam verememektedirler. Bu kesimler müslümanlara cephe aldıkça sistemin şakşakçılığında kaynaşmaktadırlar.\nSivas olayları müslümanlara karşı laiklerin tavrında önemli bir dönüm noktası olmuştur. Bu tarihten sonra müslümanlara düşünsel içerikten yoksun yakıştırmalar, aşağılamalar daha da hız kazanmıştır. Özellikle Cumhuriyet gazetesi yazarları bu noktada birbirleriyle yarışmışlardır. Laik-kemalist çevrelerin başka bir ilginç tavrı ise, Atütürk'ü Koruma Kanunu'nu düşünce özgürlüğü açısından sakıncalı bulmazken, Aziz Nesin'in İslam'a ve Kur'an'a hakaret etmesini ikiyüzlü bir tavırla düşünce özgürlüğü adı altında savunmalarıdır.\nTC açısından Sivas Davası hukuki bir nitelikten ziyade siyasi bir görünüm arzetmektedir. Çiller'in DEP olayında \"savcılara emir verdim, bunların milletvekilliğini düşürün, dokunulmazlığını kaldırın\" dediği gibi hükümet de mahkemeye müdahale ederek yönlendirme yoluna gitmektedir. Başsavcı Demiral, siyasi iktidarın isteği doğrultusunda bir taraftan laik çevreleri mutlu etmek için müslürnanların idamla yargılanmasını isterken bir taraftan da Aziz Nesin'i yargılamak istemekte muhafazakar çevreleri tatmin etmeye çalışmaktadır. Aziz Nesin konusu tam bir kandırmaca ve ucuz kahramanlığa malzeme teşkilidir. Aziz Nesin hakkında zaten Sivas davası ile ilgili olarak takipsizlik kararı vardır. Buna rağmen Demiral'ın Nesin hakkında suç duyurusu yapması inandırıcılıktan uzaktır. Demiral'ın bu mizanseni, bir de medyanın ve bazı sol çevrelerin olayı alakasız biçimde \"Nesin'in idamı isteniyor\" yalanına dönüştürmeleri sonucunda ortaya dört dörtlük bir ucuz kahraman çıkartılmıştır. Aziz Nesin hakkında savcının yaptığı tam anlamıyla müslümanların ağzına bir parmak bal sürmekten başka bir şey değildir. Böylece 29 müslümanın idamla yargılanması gerçeği gizlenmeye, basitleştirmeye çalışılmıştır.\nGelelim savcılık iddianame ve mütalaasındaki tutarsızlıklara. Savcılık mütalaasında bir yerde otelin bilinmeyen bir kişi tarafından kasten yakıldığı ileri sürülmekte, başka bir yerde ise H. İbrahim Düzbiçer arabayı devirerek yakmakla suçlanmakta ve bu alevlerin de perdeyi tutuşturduğu söylenmektedir.\nMütalaada müslümanlar laik düzen karşıtı olarak suçlanmaktadırlar. Laiklik karşıtı olmak bir düşünce suçudur ve kaldırılan 163. madde hükmü içerisine girer. Savcılık ise değerlendirmesinde 163. maddenin kalkmasının laiklik karşıtı kişileri cesaretlendirdiğini iddia ederek bu maddenin, hatta kürek mahkumiyetini ön gören, Hiyanet-i Vataniyye Kanunu'nun da geri getirilmesini istemekte, mevcut terörle mücadele kanunu ve laiklikle ilgili maddeler yeterli bulunmamaktadır.\nİddianameyi incelediğimizde tek bir tanığın 18 kişi aleyhinde yeminli beyan vererek tanıklık ettiğini görüyoruz. Bir tanığın bir olay sırasında aynı anda 18 kişiyi birden görmesi ve bunları unutmayıp bir kaç ay sonra mahkeme önünde hatasız bir şekilde söylemesi çok kolay olmasa gerek. Ayrıca bir de tahliye edilenler için idam talebi isteniyor. Hukuki açıdan bunun izah edilir bir yönü yoktur. Ayrıca tutukluluk ile ceza arasında her zaman bir oran ve denge vardır. Bu oran göz önünde bulundurularak mahkeme sanıkların bir kısmını tahliye etmişti. Şimdi ise üzerinde durulması toplumsal vicdanın tepkisini yok saymak yanında delilsiz suçlamalarla yargıda keyfiliği öne çıkartmaktadır. Görüldüğü gibi sergilenen hukuki bir komedyadır. Engizisyon mantığıdır.\nBir başka çelişki ise Cumhuriyet Başsavcısı Demiral'ın daha önce basına verdiği demeçte \"asıl failler ortada yok\" dediği halde iddianamede 29 müslümanın asli fail olarak gösterilmesidir.\n31 Ağustos'da yapılan duruşmayı etkilemek üzere müdahil avukatlar SHP'li milletvekilleri ile birlikte aynı tarihte yaptıkları basın toplantısında ısrarla 94 kişi hakkında idam cezası istemişlerdir. Karar aşamasına gelen dava 3 Ekim'e ertelenirken, SHP'nin makyavelist başkanı Murat Karayalçın'da Sivas duruşmalarına müdahil olarak katılmak istemekte; dolayısıyla laik engizisyonun yaktığı ateşe odun taşımaya çalışmaktadır.\nBarolar Birliği'nin gösterdiği tavır ise evlere şenlik. Barolar Birliği'nin şu anki yönetimine sahip olan anlayış kendisini idam cezasına karşı olarak kamuoyuna lanse etmektedir. Müslümanlar söz konusu olunca tüm hümanist düşünceler ve insan hakları anlayışı bir kenara bırakılmaktadır. Barolar Birliği savcılığın 29 müslümanın idam istemini yetersiz bulup 94 müslümanın idamını istemektedir.\nMedyanın karanlık yüzü ise Sivas olaylarında bir kez daha ortaya çıktı. Olayların ilk gününde Aziz Nesin'e yüklenen, ihtiyarlayıp bunama alametleri baş gösterdiğinden dem vuran medya, ertesi gün 180 derece çark etti. Özellikle Engin Ardıç'ın bir gün önceki sözlerinden dolayı özür dilemesi ise medyanın sisteme hükmeden baskı grupları tarafından yönlendirmeye ne kadar açık olduğuna bir örnektir. Bu medya hiç suçu olmadığı halde devletin isteği doğrultusunda halkı yatıştırmaya çalıştığı halde Temel Karamollaoğlu'nun görevinden alınmasına ve yargılanmasına çanak tutmuştu. Bugünlerde ise Aziz Nesin'in yargılanması gündeme gelince \"Türkiye'den utanıyorum\" diyenden tutun da, savcılığın şeriatçılardan etkilendiğini iddia edenlere kadar her kesimden laikin tepkisiyle karşılaşabiliyoruz.\n16 Ağustosta Cumhurbaşkanı Süleyman Demirel'in katıldığı geleneksel Hacıbektaş şenlikleri ise laik kesimin Sivas Müslümanlarını protesto gösterisine dönüştü. Demirel Hacıbektaş'ta yaptığı konuşmada Sivas olaylarını nefretle kınadıklarını, olaylara katılanların mutlaka cezalandırılacağını açıklıyordu. Demirel'in Hacıbektaş'ta yaptığı konuşma yargıyı yönlendirme amacı mı taşıyordu? Bu üzerinde durulması gereken bir sorudur.\nSonuç olarak diyebiliriz ki Tanzimat'tan bu yana halkın değerlerini hor ve hakir gören, onu adam edilecek bir yığın olarak telakki eden zihniyette bir değişiklik olmamıştır. Savcılık nezdinde bürokrasi, DYP-SHP koalisyonu ve ordu oligarşik bir zihniyetle Sivas'ta müslüman halkın boğazına çökmüştür.\nModernizmin çöküşü tartışmalarıyla birlikte eleştiriye tabi tutulan aydınlanma felsefesini Türkiye'de körü körüne savunan Aziz Nesin ve laik-kemalist çevreler, orta Çağ boyunca batı insanını sömüren kilise zihniyetiyle, emperyalistler tarafından sömürülen ve ezilen müslüman halkların değerlerini bir görmektedirler. Dolayısıyla ABD ve Batı'nın sömürücü değer yargılarını eleştiriye tabi tutmak yerine, onların bile cesaret edemediği şekilde İslam'a ve onun yüce değerlerine saldırabilmektedirler.\nBu konuda müslümanlara düşen, olayları Kur'an ekseninde değerlendirerek yılmadan, Allah'ın vaadi doğrultusunda zorluklara göğüs gererek mücadelelerine devam etmeleridir. Unutmayalım ki bu dünya ürün alma yeri değil, tohumu toprağa ekme yeridir. Evrensel İslami harekete Türkiyeli müslümanların katkısı ancak müslümanların malları ve canları karşılığında gösterecekleri fedakarlıklarla mümkün olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}