{
  "id": "2fa85c6f-7fe8-4131-962a-68e84a3ea6c0",
  "title": "Türkiye Solu İslam'ı Tartışıyor",
  "author": "Hüseyin Ceyhan",
  "year": "1994",
  "issue": "Sayı: 41/42 - Ağustos/Eylül 1994",
  "url": "https://www.haksozhaber.net/okul/turkiye-solu-islami-tartisiyor-710yy.htm",
  "content": "Bilar, 20 Temmuz - 10 Ağustos tarihleri arasında Politik İslam, Laiklik, Sosyalizm üst başlığında Türkiye'de İslami hareketin gelişimi ve yükselişini konu edindiği bir dizi panel düzenledi. 8 oturumdan müteşekkil panelin bütün konuşmacıları sosyalist sol kesimden seçilmişti. Çeşitli fraksiyonlara mensup konuşmacıların ve dinleyicilerin katılımıyla gerçekleşen paneller, sosyalist kesimin geldiği aşamayı görme ve tahlil etmesi bakımından oldukça ilginç görüntüler taşımaktadır.\nİlk panelin konuşmacılarından Ömer Laçiner ve Ertuğrul Kürkçü'nün gündeme getirdiği tartışma konuları bütün panellerde belli bir eksen oluşturdu.\nDini hareketlerin yükselişini modernizmin buhranına dayandıran Laçiner, kapitalizmin ve geleneksel marksizmin iflas emiş olduğunu açıkladı. Marksizmin temel varsayımlarından olan bilimsellik iddiasının gerisinde, maddi çevreyi (dış dünyayı) değiştirdikçe, problemlerin de çözüleceği öngörülüyordu ve üretim arttıkça dini ideolojinin de kalmaması gerekiyordu\" diyen Laçiner, genel olarak insanlarda dine doğru bir yönelimin olduğunu belirtti.\n\"Din büyük bir zihniyet dünyasıdır. Dini düşünce ile din dışı düşünce alanında insanın kimliğini saptaması ancak insanın kendi seçimiyle olur. Dine bakışımız geçmişe göre epey değişti. Din dediğimiz şey, tanrı kavramı basit bir şey değil. Din dışı düşüncelerde de tanrı kavramına benzer kavramlar vardır. İslam'ın insana özgü kıldığı cüzi irade ile Allah'a özgü kıldığı külli irade ayrımını Marksizm, yine insan iradesi ile tarihsel maddecilik, tarihin şaşmaz, değişmez yasaları (determinizm) şeklinde ayırmaktadır. Zihniyet dünyalarımız aslında bambaşka dünyalar değil.\nPozitivizme göre insan, aklıyla bütün problemlerini kavrayabilir ve çözümlerini de üretebilir ve böylece kainatın efendisi haline gelir. Dine göre insanın gücünü aşan alan yaratıcının iradesine girer ve dinin içerisinde cüzi irade sahibi insan, külli irade sahibi tanrının vasıflarına sahip olabileceğini iddia eder. \"Marksizmde olduğu gibi eşitlikçi hareketlerin dinlerde de bulunduğunu iddia eden Laçiner'in \"Refah Partisi dışı müslüman entellektüellerle ciddi bir toplum arayışına gidilebilir.\" yaklaşımı, oturumda sürekli gündeme getirilen ve şiddetle eleştirilen, karşı çıkılan bir hedef haline geldi.\n\"Medine Vesikasını önemsiyorum, bu arkadaşlar müslüman olmayan insanlarla bir arada yaşayabiliriz, peygamber bunun örnekliğini verdi, diyorlar. Çoğulcu toplumu savunuyorlar. Bu arkadaşlar tıpkı bizim gibi İslami devleti yargılıyorlar. Kendi çevrelerinde kafir gösterilme durumuna bile düşebilirler. Entelektüeller arasında etkililer ve geleceğin entellektüel hayatına yön verecekler. Medine Vesikasını tartışan arkadaşların, devlet iktidarı kendi ellerinde olsa bile bunu sorgulayacaklarına inanıyorum. Mümkün olduğu kadar iktidarsız toplum iddiasındalar.\nMüslüman doğan çocuğun sosyalist olması çok büyük bir mücadeleyi gerektirmektedir. Aynı zamanda ayetlerde olmasa da hadislerde dinden dönenlere mürted denilmekte ve öldürülmeleri vacip görülmektedir. Ama bu insanlar, işte bu içtihadları tartışıyorlar.\"Gürültülerin yükseldiği, solunda, sosyalizmin de geleceğini kurtarma endişesine kapılan Laçiner'e: \"Vahiy'e de inanıyor musun?\" türünden laf atmalar sol entellektüel camiada çekişmelerin derinliğini yansıtıyordu.\nİlk oturumun konuşmacılarından Ertuğrul Kürkçü ise \"İslam=özel mülkiyet = kapitaiizm = sınıflı toplum\" şeklindeki bir düz mantık önermesi ile hayrete duçar bir görüş beyan etti ve \"politik İslam\"ı, \"emperyalizmin bir öz çocuğu olarak vasıflandırdı. \"Toplumsal kurtuluş çağrımızı, laikliği savunarak yapabiliriz\" diyen Kürkçü, ancak sosyalist bir ideolojide laikliğin anlam kazanacağını belirtiyordu. \"Sosyalizmin düşmanı sadece Kemalizm değil, burjuva olan herkestir\" diyen Kürkçü, konuşmasının bir başka yerinde: \"Apartmanımın İslamcı kapıcısı ile Güler Sabancı arasında bir tercih yapmak zorunda kalsam, Sabancı'yı tercih ederim. Çünkü insanlar devlete terk edilemeyecek kadar bir dini tehdit altındalar\" diyordu.\n\"Sosyalistlerin egemenliğindeki bir dünyada politik İslam nasıl bir konum alacak ve buna karşı nasıl bir tavır sergilenecek?\" sorusuna ise Kürkçü, müslüman-fundamentalist ayrımı yaparak, müslümanların komünist partisine üye olabileceklerini ama fundamentalistlerin olamayacağını söyledi. Ayrıca, politik İslam'ın devletle farkını \"birinin iktidarda, diğerinin ise muhalefette olması\" şeklinde ortaya koydu ve ikisinin de bir devrimle parçalanabileceğini iddia etti. Öncelikle hangisine karşı olunacağını ise felsefi değil, bir taktiksel mesele olarak ortaya koydu.\nİslam ekonomisi üzerine görüşlerini açıklayan Nihat Falay, özellikle Kur'an ve peygamber üzerine yaptığı asılsız iddialar ile genele münhasır bir cahilliği yansıtıyordu. Hz. Ömer'in uygulamalarında Kur'an'ı bir kenara attığı gibi yaftalar ise İslam üzerine temellendirmeye çalıştığı görüşlerin sadece bir önyargıdan ibaret olduğunu gösteriyordu.\nÜçüncü panelin konuşmacılarından Bülent Tanör, Cumhuriyet devletinin kuruluşu döneminde Türkiye'nin iki yol ayrımından birini seçerek \"tarihi enkazı radikal bir yolla sert bir şekilde\" temizlemiş olduğunu ve 1945 sonrasında çoğulcu demokrasiye çok daha rahat geçtiğini söylüyordu. Ayrıca \"Dinci unsurlar kamu hayatından tamamıyla sökülüp atılmadıkça tam demokrasiye geçilemez!\" iddiasındaydı.\nTarikat ve cemaatları \"sivil toplumun yaratıcısı değil, aksine sivil topluma devletten daha büyük bir düşman\" olarak gören Tanör; \"Devlete karşı koyabiliriz, çünkü devlet dışımızdadır ama cemaatın içine düşen bir çocuk asla bunun dışına çıkamaz!\" diyordu. \"Kemalist dönemin zulüm edebiyatı bir safsatadır. İbadet konusunda insanlara saygı gösterilmiştir, sadece tarihi değeri olmayan bazı tapınak ve camiler kapatılmış, hac kotası konulmuş, ezan türkçeleştirilmiştir.\" şeklinde iddialarını sürdüren Tanör, bunu Kemalizmin en radikal olduğu dönemlerde yapılan haksızlıklar olarak görmekte ve çok partili hayatla birlikte bu haksızlıklarında giderildiğini, zaten bunların Fransız İhtilali'yle karşılaştırılacak olursa devede kulak kaldığını söylemektedir.\n4. panelin konuşmacılarından Gencay Şaylan cumhuriyet tarihi döneminde İslami hareketin gelişim seyrini anlatırken 1960'dan sonra devletin İslam'a karşı tavır değiştirdiğini ve sol harekete karşı müslümanları desteklediğini söyledi. Devletin desteği ve kullanımıyla güç kazanan İslami hareketin böylece kendi bağımsız gücüne ulaştığını iddia eden Şaylan, İslami hareketin artık, toplumun her yönüyle ilgili bir projesinin olduğunu ve bunun uğraşısını verdiğini söyledi.\n\"İslamcı kesimin en çok sevdiği solcu\" diye tanıtılan Ruşen Çakır'ın konuşmaya başlamasıyla birlikte panelin boyutu, sinkaflı kelimelerin devreye girdiği tartışmalara dönüştü. Konuşmasını çoğunlukla sol eleştirisine yönelten Çakır, özellikle \"196O'lı, 1970'li yılların sosyalist ve komünistleri eğer yaşıyor olsalardı bugün İslami saflara geçerlerdi\" ifadesi salonda kargaşalara ve küfürleşmelere neden oldu.\nAli Şeriati'yi \"inanmış bir solcu\" şeklinde nitelendirmesi ise yeni bir tartışmaya zemin hazırlıyordu: Acaba bir solcu inanabilir mi? Daha sonraki oturumlarda gündeme getirdiği eleştirilerden bir tanesi de \"80 sonrasında sosyalist olmak için dinsiz olmak\" yaklaşımının ortaya çıkmasıydı ve \"sosyalistliğin alevilikle özdeşleştirilmesi\" idi. Türkiye'de sosyalistlerin bir başka açmazını ise \"şeriata karşı laik zeminde birleşmeleri\" olarak değerlendiriyordu. Müslümanların hangilerinin devletten, hangilerinin toplumdan ve hangilerinin emekten, sermayeden yana olduklarının ayrıştırılması lazım geldiğini söyleyen Ruşen Çakır, İslam ile İslamcılık ve müslüman ile İslamcı ayrımının yapılması gerektiğini vurguluyordu. Buna göre bütün bir toplumu topluca bir tarafa itmek yerine İslamcı kesimi dışlayarak toplumdan tecrit etmeyi daha akılcı buluyordu.\nÖyle ki \"dünyanın birçok tarafında solcular İslam'ı/dini eleştirme hatasına düşmüşler ve bir çok sıradan insan da dinini savunmaya geçerek politize olmuştu.\" O halde Ruşen Çakır'a göre, \"dine, dinin metinlerine karşı çıkılmamalı; politik İslamcılığa karşı konulmalı\" idi.\nTurgut Özal'la birlikte İslami hareketlerin sisteme entegre olmaya başladığını söyleyen Çakır, bundan sonrasını bir İslami liberalizm dönemi olarak tanımladı. Fethullah Hocanın demokrasiyi çözüm olarak göstermesini de örnekleri arasına katarken henüz ebesi ortaya çıkmamış İslami ANAP'ın 90'lı yılları beklediğini iddia etti.\n\"1960'lar Sonrası Türkiye'de Siyasal İslam\" alt başlıklı panelin bir diğer konuşmacısı olan Faik Bulut ise İslami radikalizmin iktidara göz diktiğini ama genişleyemediğini ve daha uzlaşmacı bir yapıya büründüğünü söyledi. Radikal dergilerin giderek kapandığını söyleyen Bulut, her sene düzenlenen \"Şehitler Gecesi\"nin bile bu sene ancak RP tarafından düzenlendiğini iddia etti.\nRadikal kesimi 1980'lerin sosyalistlerine benzeten Bulut, çok grupçuklara bölündüklerini ve geleneksel ulema ile çatıştıklarından, bu kesimi kazanamadıklarını vurguladı ve \"en önemli özellikleri, kışkırtmalara çok açık olmalarıdır\" dedi.\n\"Türkiye'de Mezhepler, Tarikatlar ve siyasal Mücadele\" alt başlıklı 5. panelin konuşmacılarından Reha Çamuroğlu, siyasal İslam'ın tehlikeli olduğunu belirterek başladığı konuşmasını Medine Vesikası üzerine yoğunlaştırdı. Medine Vesikası'nda ben müslümanım deyip de İslam'ın emirlerine göre yaşamayanlara nasıl muamele edileceğinin belirtilmediğini söyleyen Çamuroğlu, uzlaşmacı gözüken İslamcıların aslında takiyye yaptıklarını, onlara yakın davranan solcuların da bunlardan etkilendiklerini söyledi.\nSokakları, Hatemi'lerin, Bulaç'ların oluşturmadığını; Nesrine Teslime Ölüm! diyen birilerinin doldurduğunu vurgulayan Reha Çamuroğlu, Medine Vesikasını ve çeşitlilik içinde birlikte yaşamayı kabul eden solcuları anlayamadığını ifade etti. \"Bize göre bireylerin çeşitliliği vardır, cemaatların çeşitliliği yoktur\" diyen Çamuroğlu; \"onlarla birarada olalım, ama onlarla hesaplaşalım; çünkü onların dünya görüşü herkesi, hepimizi değiştirip dönüştürmeyi emrediyor.\" dedi.\nBir soru üzerine sol sosyalist laikler ile Kemalist laikliğin farkını gündeme getiren 6. panelin konuşmacılarından Yavuz Sabuncu laik toplum düzeninin sol açısından ne anlama geldiğini şöyle sıraladı:\n-Toplumsal kuralların dinden sıyrılması, din dışı kuralların egemen olması.\n-Laik ahlak kurallarının yerleştirilmesi.\n-Dinsel ayrıcalık ve üstünlüğün kimseye tanınmaması\n-Din dışı laik siyasi kültürün geliştirilmesi\n-Problemlerin akıl, bilim, deney ekseninde çözümlenmesi\n-Cemaat bağlantısının yerini ulusun alması\n-Resmi devlet dininin olmaması\n-Bireylerin kimliklerinin hukuki kriterlere göre tanımlanması\nLaikliğe, din aleyhtarlığı manasında inanan Sabuncu \"Kemalizmin 20'li yıllarda İslamcılara karşı uygulamalarını haklı görüyoruz, ama bakış açımız farklı olmalıdır\" dedi.\n\"Sosyalist laik düzen, başörtüsü örtmek isteyenler karşısında nasıl bir tutum alabilir?\" sorusuna ise \"Çocuğun aileden korunması için ilk ve orta öğretimde izin verilmemesi gerekir\" şeklinde cevap verdi.\n\"Dinin kontrol altına alınabilmesi için kesinlikle tevhidi tedrisatın ve din hizmetlerinin cemaatlere bırakılmaması gerekir\" diyerek söze başlayan Nail Satlıgan ise, İslam'ın özü gereği dini cemaatlerin birer politik yapı arzettiklerine dikkat çekerek, sosyalist bir düzende bu tür dini cemaatlere izin de verilemeyeceğini söyledi.\n\"Dinin bir çırpıda ortadan kaldırılması mümkün değildir. Bu bağlamda din hizmetlerinin devletçe organizesi gerekir ki bu da laikliğin bir sonucudur. Sosyalist hareket kesinlikle tevhidi tedrisat ilkesinden vazgeçemez. Belli bir yaşa kadar, devlet tarafından zorunlu eğitimin verilmesi gerekir. Bu eğitim dünyevi, laik ve bilimsel olmalıdır. Sosyalizm iktidara gelirse bunu uygulamak ve insanın oluşumu konusunda evrim teorisine yer vermek durumundadır. Bir ailenin çocuğunu belli bir yaşa kadar -ki bu da 17-18 yaşlarıdır- dini eğitim alması için bir yere göndermesine karşıyım. Bu demokrasi ve özgürlüğe aykırıdır. Ailenin çocuğu üzerinde tahakkümüdür.\"\nSon oturum olarak düzenlenen foruma ise panellere katılan konuşmacıların yanı sıra farklı çevrelere mensup sosyalistler de çağrılmıştı. \"Türkiye'de Siyasal İslam'a Karşı Sosyalist Çözüm Önerileri\" alt başlığında tertip edilen forum yine müslümanlarla Türkiye solunun bir kurucu platform oluşturabileceğine inandığını söyleyen Laçiner'ın eleştirilmesi ile sürdü. Yer yer Laçiner'le diğer konuşmacılar arasında münakaşaların şiddetlenmesi, aptallık suçlamalarına varan elektriklenmelere neden oldu. Laçiner'e hitaben solculardaki en büyük handikapın müslümanları anlamaya çalışmak, onların kelimelerini pullanmak, onlara benzemek olduğunu söyleyen Fehmi Köfteoğlu Türkiye'de liberal İslam'ın sosyalistlere karşı bir dalga kıran olarak kullanıldığını ve sosyalistler arasındaki kaymanın da liberallere meyletmekten onların safına geçmekten kaynaklandığını iddia etti.\nTektaş Ağaoğlu ise \"Bilinçli olarak devlet içinde kritik noktalara yerleştirilen İslamcılarla, sosyalistlerin, marksistlerin geçici dahi olsa bir politik ittifaka girmeleri mümkün değildir. Alevi topluluğu bunun dışındadır.\" dedi. İran İslam Devrimi'nin sık sık örnek gösterildiği konuşmalarda, yapılacak ittifakların müslümanların lehine olacağı vurgulanıyordu.\n\"Sosyalistler felsefi netliklerini kaybediyorlar; ağır bir kimlik erozyunu yaşıyorlar.\"\n\"İslami hareket kendi kişisel renklerinden herhangi bir taviz vermiyor. İslami liberalizm tamamen bir palavradır. Ama sol liberalizm ciddi bir kimlik erozyonudur\" diyen Aydın Çubukçu'nun konuşmasının akabinde, Oğuzhan Müftüoğlu solun, marjinal konumda, küçük grupçuklar halinde yaşadığını belirtti.\n\"Dini hareket, ideolojik hegemonyayı solun elinden almıştır ve şu an solun birlikte yaşamak için muhatap olacağı bir kesim yok\" diyen bir başka konuşmacının sözlerini doğrular mahiyette Faik Bulut ise şu tespitte bulundu:\n\"Siz kendi kendinize müslümanlarla bir arada yaşamak için gelin-güvey oluyorsunuz, ama acaba onlar bizimle (sosyalistlerle) birarada yaşayacaklar mı?\"\nBütün bu tartışmalar boyunca dikkat çekici önemli hususlardan biri de, ses tertibatı doğru dürüst yapılmamış konferans salonunda, konuşmacıların konuşmalarının biraz ilerideki Taksim Mescidi'nden yükselen ezan sesleriyle bastırılması, cılız seslerin duyulmaz hale gelmesiydi.\nDeğerlendirme\nYukarıda kısaca özetini verdiğim panellerde de görüldüğü üzere İslami hareket karşısında paniğe kapılan Kemalistler gibi, sosyalistler de yeniden kendilerini sorgulama ve İslam'a göre kendilerini yeniden tanımlama telaşına kapılmışlardır. Ciddi hiç bir sosyalist ya da komünist tanımlamanın yapılmadığı ve demokrasi, laiklik, sosyalizm, marksizm, modernizm gibi alt başlıkların yer aldığı konuşmalarda mevzu sürekli olarak İslami hareket ekseninde döndü. Büyük bir panik içerisinde sarfedilen kelimeler hiç bir ilkeye bağlı kalmaksızın açık bir din düşmanlığı güdüyordu.\nBahis konusu yaptıkları çoğu İslami mevzuları bilmediklerini cahilane ortaya koyan konuşmacılar, her solcuya göre değişiklik arzeden \"sosyalizmin\" ne olduğunu da bir türlü açıklığa kavuşturamıyorlardı.\nÖmer Laçiner, Ruşen Çakır ve Zeki Tombak gibi daha uzlaşmacı gözüken ya da bazı müslüman çevrelerle yakın diyalog içerisinde olan solcuların yoğun eleştiri bombardımanına tutulduğu ve hatta solculuktan aforoz edilmeye çalışıldığı gözleniyordu. Konuşmacılar arasında ortaya çıkan diğer eğilimler ise Kemalistlerle birlikte olunmasını söyleyen anlayış ile sosyalistlerin kendilerini bağımsız olarak ifade etmelerini söyleyen yaklaşımlardır.\nAbdi İpekçi Spor Salonu'nda her senekinden çok daha büyük bir kalabalığın iştirakiyle düzenlenen \"Şehitler Gecesi\" herhalde unutulanlar/bilinmeyenler arasındaydı.\n\"Şeriatçilere karşı ortak anti-cephe\" zemininde \"solcu gruplar arasında ittifak sağlamaya çalışma\" kimliğini karşısındakine göre tanımlamadır.\nİslam = özel mülkiyet = kapitalizm diyebilecek kadar sığ bir görüşe sahip bazı komünist entellektüeller Güler Sabancı ile kapıcısını karşılaştırırken başı ile sonu bir olmayan bir tutarsızlık ve çelişkiler yumağı sergiliyorlardı. Ya da daha doğru bir ifade ile Ertuğrul Kürkçü, kendince \"İslami tehlikeye karşı\" koymak için her yolu mubah görüyordu.\nBir yandan en iyi laikliği ve demokrasiyi sosyalist sistemde görmenin mümkün olduğunu iddia ederlerken diğer yandan ise çocuk-anne ilişkisine varıncaya kadar müdahaleci, despotik, faşizan yaklaşımlar ilkesizliklerin bir başka göstergesiydi.\nTürkiye'de İslamcılığın devlet eliyle kurulduğunu ve devlet eliyle beslendiğine / desteklendiğine kendini inandırmış kafası kuma gömülü sol entelijensiya iddialarında inandırıcı olmaktan çok yoksundur.\nİslami hareketin güçlenmesiyle panik içerisinde \"sağa-sola\" sendeleyen sosyalist hareket mensupları, \"dincilerle, gerici yobazlarla en iyi mücadeleyi biz sosyalistler veririz\" derken acaba kendilerini devletin gönüllü polisleri ya da kolluk kuvvetleri olarak mı görmektedirler?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}