{
  "id": "fe84ff58-1b02-43f8-8765-00aa97468be7",
  "title": "Kur'an'ın Anlaşılmasını Tekeline Alanlar",
  "author": "Cengiz Duman",
  "year": "1994",
  "issue": "Sayı: 44 - Kasım 1994",
  "url": "https://www.haksozhaber.net/okul/kuranin-anlasilmasini-tekeline-alanlar-768yy.htm",
  "content": "\"Aklıyla övünen kişi, hücresinin genişliği ile övünen mahkuma benzer.\"\nHaksöz dergisinin, Ağustos-Eylül 1994 tarihli sayısında yayınlanan \"Buruç Suresi ve İşkence\" başlıklı yazımızda günümüzün en sıcak konularından olan, müslümanlara işkence ve bunun sonuçlarını; Buruç Suresi ışığında anlatmayı hedefledik. İşkence edenlerin geçmişte olduğu gibi her zaman olabileceği ve müslümanların bazen -Ashab-ı Uhdud- kıssasında anlatıldığı üzere öldürülmek gibi sonuçlara da uğrayabileceklerine dikkat çektik.\nYazımız, günümüz müslümanlarının maruz kaldığı işkencelere ve zalimlere karşın, Buruc Suresi'nin ışığında, Kur'an'ın bize öğrettiğini yaşama geçirmek için kaleme alınmıştır. Yazımızın bu ihtimamımıza rağmen; Sayın Cündioğlu'nun bahse konu ettiği, Buruç Suresi beşinci ayetinin meal kullanımındaki yanlışlık zuhur etmiştir. Bundan dolayı okuyucularımızdan özür dilerim. Kasıtlı olmayan bu hatanın Cenab-ı Hakk tarafından affedilmesini niyaz ederim. Muhakkak olan bir şey var ki hatasız kul olmaz.\nMüslümanlara vahye imanlarından dolayı zulümler yapılırken, Kur'an'dan anladığımız bu tavrı ortaya koymayıp -Kur'an'ı anlamaya çalışıyoruz, iyice anlayalım da o zaman gereğini yaparız diyerek- beklememiz mi gerekirdi? Toplumda yaşanan zulümlere gözlerimizi kapayıp, kulaklarımızı mı tıkasaydık? Sayın Cündioğlu, şu anlayışınıza bir bakın! Rejimin müslümanlara baskı ve işkencelerine karşı Kur'an'dan anladığı tepkiyi dile getiren birinin yazısındaki bir yanlışa bina ederek, dört sayfa makale yazıp eleştiriyorsunuz da, bu çalışmaya verdiğiniz emeği işkence ve baskıların sahiplerinin şedid tutumlarını kınamak için gösterdiğinizden hiç bahsetmiyorsunuz.\nYazımızın bütününü değerlendirmeyi, amacını bir tarafa koyarak; istemeyerek yapılan bir yanlışı baz alıp, beklemeden görmeden, olayı eleştirme gayreti içerisindesiniz. \"Mal bulmuş mağribi gibi\" alelacele mahkum ediyor ve ipe çekiyorsunuz! Maksadınız \"üzüm yemek\" mi \"bağcı dövmek\" mi?\nYazımızı eleştiri üslubunuz, yanlış tesbit edip düzeltme amacından ziyade; karşınızdakileri aşağılayıp kendinizi \"önemseme\" imajını veriyor. Bu üslubunuz altında kendinize üstünlük statüsü tahsis etmeye çalıştığınız hissediliyor.\nBu yaklaşımınızla Kur'an'ı anlamayı, O'nu hayata geçirmeyi gaye edinen müslümanları rencide edici olduğunuzun farkında mısınız bilmem?\nİnsanların, Kur'an'a yönelmesinin önüne yığdıklarınız da neyin nesi? Hani \"Kur'an apaçık bir kitaptı?\" Herkes Kur'an'ı anlayabilirdi? Ona yanaşana \"Rahman öğretirdi\"? Kur'an'ı anlamaya talip olanlar \"ilme\" sahip olurlardı? Allah onlara yollarını açardı? Bu ilkelerle oluşmadı mı, yukarıdan baktığınız insanların oluşturduğu hareket? Bunlar \"eski çamlar bardak oldu\" misali gibi gerilerde mi kaldı?\nArapça bilmeyi neredeyse hidayet şartı sayacaksınız, Kur'an'ı anlamak için kesin şart olarak önerdiğiniz bu ve diğer şartlar, geçmişte ellerinden alarak anlamaya çalıştığınız Kur'an'ı yeniden halkın elinden alıp, ulemaya geri verme; \"Sezar'ın hakkını sezara\" iade etme hali değil midir? Savunduğunuz bu fikirler, yıllardır mücadele ettiğimiz Kur'an'ın anlaşılmasının önündeki engellere, günah çıkartma değil de nedir? Kur'an'ı anlamak ve yaşamak entellektüel \"çalışma\" yapmaktan mı geçiyor?\nEskiden Kur'an gündemde olmadığı için yakınmıyor muyduk? Şimdi Kur'an \"popüler\" oldu diye içleniyorsunuz. Toplumda yer etmeyen, gündem yapılmayan bir şeyi, insanlara nasıl tanıtacak ve halkın benimseyip ilgi duymadığı meselelerin yanlışlarını, nasıl düzelteceksiniz?\nCemiyetin ve o cemiyette yaşayan müslümanların yaşamsal sorunlarını ikincil planda bırakarak, halkın iltifat etmediği, sorunu da olmadığı entellektüel çalışmalarla nereye, hangi hedefe varacak, hakkın hakimiyetini nasıl sağlayacaksınız?\nMadem Kur'an'ı anlamak ve yaşamak için; sistematize ve kategorize ettiğiniz model lazımdır, niye insanlara Kur'an'ı anlamak için boşuboşuna uğraştıklarını söylemiyorsunuz? Onlara meallerle, tefsirlerle uğraşarak kendilerini yormamalarını, bunun faydasız olacağını ilan etsenize. Kur'an'ı en iyi anlayan Arapça ve diğerlerini bildiğini ihsas ettiğiniz şahsınızı ve diğer tavsiye edeceğiniz -varsa- ulemaların ad ve -varsa- kitaplarını vermiyorsunuz da, bu \"gariplerin\" gayretlerini popülistlikle suçlayıp basite indirgiyorsunuz. Yazık değil mi o insanlara, böyle sebiller dururken boşu boşuna çöllerde su aratıp teyemmüm ettiriyorsunuz?\n\"Tekelci ulema\" zihniyetinin geçmişteki tezahürlerinin oluşumlarıyla bugünlere gelmedik mi? Tek doğrucu, yalnızca o bilici, ulaşılmaza, tek adamcılığın kutsandığı bu ruhbancı zihniyetin saptırmalarıyla, ümmet hurafelere teslim edilmedi mi?\nKur'an'ın anlaşılması önüne dikilen bu tekeller, onların Kur'an'ı anlayamayacaklarını, bu ameli gerekli şartlara haiz olan kendilerinin yerine getirebileceklerini ileri sürerek ümmetin hidayet kaynağını ellerinden alıp; akleden \"ümmeti\", okumayan pek tabii ki düşünemeyen \"enam\" -Avam enamdır- bir ümmete çevirmediler mi? Ümmetin perişan vaziyetinin en büyük sorumlusu tekelci ruhban düşünce değil midir?\nKur'an'ın kaale alınmadığı, emirlerinin fütursuzca çiğnendiği bu toplumda O, yüce kitabı rehber edinmek için anlamaya güç sarfeden ve bu anladıklarını entellektüel gayretlere havale etmeyip, hayata geçirilmesi ve tebliği için, diğer insanlara yazılı, sözlü aktarmaya gayret eden halisane müslümanları, hatalarına binaen aşağılayan zihniyetini kınıyorum.\nKendinizi, şirk içerisindeki insanların düşünceleri ve düzenleri ile mi mücadele ettiğinizi? Yoksa Kur'an'ı anlamaya çalışan insanların hatalarını yakalayarak onların oluşturduğu akım nazarında \"paye\" almak için mi çabaladığınızı? Sorgulamaya davet ediyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}