{
  "id": "8b81fcff-e2b3-43ec-a163-a7a524861872",
  "title": "Şehitler Günü Kutlandı",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 35/36\t- Şubat/Mart 94",
  "url": "https://www.haksozhaber.net/okul/sehitler-gunu-kutlandi-561yy.htm",
  "content": "Şehitler ayı olarak bilinen Şubat ayında her yıl düzenlenen \"Şehitler Günü\" bu yıl da Akabe Vakfı, Akra FM, Alemdar FM, Bahçelievler Belediyesi, Dünya Yayınları, Günışığı FM, İHH, Marmara FM, Selam Gazetesi, Tevhid Vakfı ve Vakit gazetesinin katkılarıyla 1 Mart 1994 akşamı Abdi İpekçi Kapalı Spor Salonu'nda düzenlendi. 10 bini aşkın müslümanın katıldığı program coşkuyla kutlandı.\nSalondaki afişlerde, şehid Abbas Musavi'nin resmi ve \"Gidin İsrailliler'e söyleyin: Biz Muhammed'in ordusuyuz. Geri döndük. Kudüs yolunda ilerliyoruz.\" sözü, şehid Hasan el-Benna'nın resmi ve \"Vatanımız dünya, anayasamız Kur'an, şiarımız Allah yolunda şehit olmaktır\" sözü, ayrıca Şeyh Said, Metin Yüksel ve Selami Yurdan'ın resimleri de dikkatleri çekiyordu.\nPrograma Kur'an ve meali okunarak başlandı. Organizasyon adına söz alan Hasan Kılıç Bosna'da, Keşmir'de, Filistin'de, Tacikistan'da, Cezayir'de, Türkiye'de ve nice İslam topraklarındaki şehitlerimizin sayısının artmakta olduğunu vurgulayarak müslümanları kıyamete kadar mücadeleye çağırdı.\nBu konuşmadan sonra Filistin el-Halil'deki Hz. İbrahim Camii katliamının görüntüleri sinevizyon olarak gösterilirken sık sık \"Kahrolsun İsrail\", \"Kahrolsun Amerika\" sloganları atıldı.\nBosna-Hersek'in Tuzla kentinde komutanlık yapan Ziyad Bohuoviç Türkiye'deki ismi müslüman olan bazı kimselerin Amerikalı, Yahudi, Rus hatta Sırp gibi düşündüklerini gördüğünü belirterek, müslümanların yaptığı yardımların hepsinin Bosna'daki müslümanlara ulaştığını; bu yardımların birinci dereceden cepheye, ikinci dereceden silah fabrikaları tesisine, üçüncü dereceden de ikmal ve organizasyon işleri için tevzi edildiğini söyledi. Ayrıca Bosna'daki durumun gittikçe iyileştiğini söyleyen Bosnalı komutan, müslümanlardan yardım beklediklerini vurguladı.\nKürsüye gelen Prof. İhsan Süreyya Sırma, Ali Şeriati'nin \"Şehit tarihin kalbidir\" sözünü hatırlatarak, sadece ve sadece Allah için ölenlerin şehit olduğunu söyledi. Ancak birçok olumlu vurgusuna rağmen, şehadet olayını apaçık Kur'an nassları dururken şehitliği denizde boğulma, doğum esnasında ölüm noktasına kadar genişleten, muhtevası tartışmalı ve senedi zanni rivayetlerle açıklamaya çalışması şaşkınlık yarattı. Ayrıca Sırma hocanın kalabalığa ders verme üslubu ile yaptığı konuşmasında gündeme getirdiği Resmi İslam ve Sivil İslam tasnifi de olumlanacak bir değerlendirme değildi.\nMarşlar ve şiirlerle devam eden gecede ilk dramatizasyon gösterisinde, Filistin'de neşe içinde oynayan çocukların üzerlerine İsrail askerlerince yağdırılan bomba ve mermiler karşısında, Filistinli çocukların bu saldırıya sapanlarla verdikleri şanlı mücadele canlandırıldı. Marşlar eşliğinde sahaya boydan boya kefen giyen göstericilerce \"Allahu Ekber\" yazılması da izleyenlere duygulu anlar yaşattı.\nGecenin son konuşmasını salonda misafir olarak bulunan Mehmet Pamak yaptı. Pamak konuşmasını Türkiye'de gelişen son olaylar üzerinde yoğunlaştırdı. Son günlerde müslümanların üzerindeki baskıların giderek arttığını vurgulayan Mehmet Pamak, tüm medyaya ve iktidara rağmen Taksim laiklik mitinginin fiyaskoyla sonuçlandığını ifade etti. Pamak \"Ey laikler, Atatürkçüler! Bizler diğer tüm sistemleri reddetmek zorundayız. Hem müslümanlık, hem laiklik ikisi birarada olmaz. Atatürk'e hakarete karşıyız, fakat laikliğe ve Atatürkçülüğe de karşıyız. Alın tüm kurumlarınızı başınıza çalınız. Kur'an'a sarılalım ve Allah yolunda mücadelemize devam edelim. Allah hepimize şehadet nasip etsin.\" diye konuştu.\nBazı sloganların düzensiz ve zamansız atılmasına rağmen \"Şeriat İslam'dır, Anayasa Kur'an'dır\", \"Kahrolsun Laiklik Diktatörlük\", \"Kahrolsun Kemalist Diktatörlük\", \"İslami Hareket Engellenemez\", \"Yaşasın Filistin Direnişimiz\", \"Bosna'da Kan Zulüm, Ya İslam, Ya Ölüm\" sloganlarına kitlesel katılım yoğundu.\nProgramın henüz başında çekim yapmakta olan özel bir TV kanalı kameramanının protesto edilerek dışarı çıkmak zorunda bırakılması, zaten İslam'a savaş açmış olan işbirlikçi medyaya, müslümanların aleyhinde propaganda malzemesi verdiği için olumsuzluktu.\nYaşanan diğer bir olumsuzluk da, demokratik kurallara göre kurulmuş bir partiye eleştiri adı altında İslam'a ve İslam'ın yönetim biçimine yapılan saldırıların ayyuka çıktığı bir ortama rağmen, program sunucusu tarafından geceye katılan binlerce kişinin, ülkedeki birlik ve beraberlik isteğine en güzel delil teşkil ettiğini vurgulaması, sanki sivil toplumcu anlayışın uzlaşmacı boyutunu sergiliyordu. Gösterilen bu tavırdaki yanlış; şehadetin, şehitliğin anıldığı gecenin vermek istediği mesajı gölgeliyordu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}