{
  "id": "5e6aab66-7124-4246-be43-d2674c1ddfcc",
  "title": "Korunan Kur'an'a Rağmen Sapmalar ve Sebepleri",
  "author": "Ahmet Baydar",
  "year": "1994",
  "issue": "Sayı: 34 - Ocak 1994",
  "url": "https://www.haksozhaber.net/okul/korunan-kurana-ragmen-sapmalar-ve-sebepleri-551yy.htm",
  "content": "A. Sapma Ne Demek?\nI. Sapmayla ilgili Terimler\nDalalet: Hidayetin karşıtıdır (17/15, 6/117, 2/175). Çölde giderken yolu kaybetmek dalalet olduğu gibi, sevgide ölçüyü yitirmek de dalalettir (12/83). Şaşma ya da yolu hiç bulamamaya da dalalet denir. Kısaca, unutarak veya kasten, doğru yoldan az veya çok da olsa ayrı olmaktır.\nDalalet, Kur'an-ı Kerim'de vahiyden habersiz yaşadığı için küfür isnadı yapılamayana (3/164, 93/7), bilmeyene (2/282), şaşana (12/95), kaybolana (6/24), boşa gidene (18/104), isyan edene (33/3) ve küfredene (2/108) ıtlak olunur.\nGaflet:\nKayıtsız ve dikkatsiz olmak.\nZeyğ\n: Sapmak.\nZulm:\nYerini değiştirip, başka bir yere koymak (2/35).\nHeva\n: Hayvani iştihadan doğan doğal eğilim. Bilginin zıddı (2/145, 30/8, 2/120). Hakk'ın zıddı (5/48). Zan (6/116). Şer temayül. Hevasını ilah edineni Allah saptırır (45/23).\nİstikbar:\nTepeden bakmak (39/59, 74/19-25). Uluvv (27/13-14).\nFücur:\nKıyameti yalanlamak (75/3-6, 83/12). Küfür (80/42) ve Birr'in zıddı (82/16).\nİ'tida:\nHaddi aşmak (5/87, 5/95). İlahi hakka zulüm.\nİsraf:\nBaşkasının hakkına tecavüz etmeden aşırı sarfiyat (7/31, 6/141). Bazan da zulüm anlamında (6/80-81, 40/34-35, 20/127).\nKend:\nNimetleri başkalarına çok görmek ya da nankörlük.\nBağy:\nKendini ya da başkasını bilmezlik, haddi aşmak (42/27). Zenginlikle şımarıp sapmak.\nKüfr:\nBilmezlikten gelip örtmek, nankörlük. İmanın tam zıddı. Yaratana karşı kibirleşmek.\nİstiğna:\nKendisini üstün ve yeterli görmek (96/6-7).\nII. İblisin Sapması (İstiğna)\nÜlkemizde şeytanın \"akletmek\"ten dolayı saptığı hakkında yaygın bir inanç var. Oysa aklederek kıyas yapanlar meleklerdir. Onlar, \"halife\" sözünden hareketle; \"biz seni takdis ediyoruz, kan dökecek birisini mi yaratacaksın?\" (2/30) derler. Melekler böyle derler, fakat yine de Allah'ın \"Adem'e secde edin!\" emrine hemen uyarlar. İblis ise böbürlenerek inkar eder (2/34), Yani İblis'in sapma sebebi akletmek değil, belki akletmemek ve kıyas yapmamaktır, O, \"Adem'e secde etmene engel olan nedir?\" sorusunu şöyle cevaplandırır: \"Beni ateşten, onu çamurdan yarattın. Ben ondan iyiyim.\" (38/76)\nHalbuki \"akıl\" her varlığın kendi yaratılışında iyi olduğunu söyler. Ateşin çamurdan üstün olduğunu iddia ederek isyan etmek (17/61) akletmek değil, olsa olsa gurur ve kibre dayalı bir ırkçılıktır. Şeytanın sapmasında sebep \"akletmek\" değil, istikbar (38/71-75) ve istiğnadır. Tepeden bakmak ve kendini yeterli görmek... İstiğna, ilk nazil olan ayetlerde de insanın sapma sebebi olarak belirtilir: \"İnsan kendisini yeterli (istiğna) gördüğü için azar.\" (96/6-7).\nIII. Ademoğlunun Sapma Sebebi (Hased)\nAdem'in iki oğlu var. Onlar birer kurban keserler. Biri kurbanının kabul edilmediğini öğrenince, kurbanı kabul edileni öldürür (5/27-31). Bu cinayetin sebebi nefiste duyulan hasettir.\nHased, fazilet ve nimetlerin başkasında da bulunmasından hoşlanmamak, bu fazilet ve iyilikleri yok etmek için şer düşünmektir. Hasetçi Allah'ın taksimine razı olmayan kişidir.\nNisa Suresi'nde küfrün sebeplerinden birinin de peygamberliği hased etmek olduğu bildirilir. Aslında, İblis'in sapmasında da hasetten bir pay var. Adem'in üstünlüğünü hased, işte ırkçılığın muharriki bu.\nAhirette ateşe giren kafirler şöyle der: \"Rabbimiz, cinlerden ve insanlardan bizi saptıranları bize göster, onları ayaklarımızın altına alalım.\" (41/29)\nBazı müfessirler bu ayeti tefsir ederken, saptıran cinnin İblis, saptıran insin de Kabil olduğunu söylerler.\nAdemoğlunun sapma sebebi, adam olan herkesin sapma sebebidir.\nIV. İnsan Niçin Sapar?\nHidayete eren de sapan da insanın kendisidir. Kur'an-ı Kerim'in anlatımına göre Allah-u Teala her şeye yaratılışını verir (20/50). Takdir ve tesviye eder (87/1-3). Herkese iyilik ve kötülük (takva-fücur) yapma potansiyelini ilham eder (91/7-8). Vahy müminlere şifa ve klavuz (hüda) inanmayanlara ise körlük olur (41/44). Kur'an ayetleri müfsitlerin tuğyanını (5/64), ondaki meseller kafirlerin hastalığını, müminlerin de imanını artırır (74/30-31, 2/26, 7/30-31, 9/124-125). Kur'an'daki mesellerle sapanlar Allah'a verdiği ahdi bozan fasıklardır (2/26).\nO fasıklar, ilk insanın anne babasız (3/59), Yahya(a)'nın da çocuktan kesilmiş yaşlı anne babadan (19/4-10) olabileceğine inanır ve her an, değersiz bir sudan insanın yaratılmasını izlerler de, yine de iffetli, kocasız Meryem'in çocuğunun babasının Allah olduğunu söyleyerek saparlar.\nİşte bu da ayetle bir sapmadır. Onlar bütün ayetleri görseler de inanmazlar (7/146). Kim hidayete ererse kendisi içindir. Kim de saparsa o da aleyhine olur (39/41, 10/108, 17/15). Her şeyi belirleyen Allah, imtihan için (7/155) sapmaya izin verir. O, katındaki bir ilme göre (45/23) müsrif-i mürtabı (40/34), fasıkları (2/26), zalimleri ve kafirleri saptırır (40/74).\nBiz rabbimizin vahyi sayesinde yol bulduğumuzdan (34/50) her iyilik Allah'tan, her kötülük de nefsimizdendir (4/79). Kim verir, korunur ve güzeli doğrularsa Allah ona kolayı kolaylaştırır. Kim cimrilik eder, kendini zengin görür, tenezzül etmez ve en güzeli yalanlarsa ona zoru verir (92/5-10).\nO halde hidayete eren de, sapan da kişinin kendisidir (17/15). Kendisini İslamlaştıran (tezkiye) hidayete erer (79/18-19).\nV. Peygamberler Sapar mı?\nKur'an-ı Kerim'in anlatımıyla onlar da insandır (17/94), ölümlüdürler (21/7-8). Yemek yer (5/5), çarşıda gezerler (25/21). Fakir de olabilirler (98/68). Eşleri ve çocukları olur (13/38). Kadınlardan hoşlanırlar (33/52). Gaybı bilmezler (6/50). Buhranda olur (93/7), isyan eder (20/121), günah işlerler. Ama Allah onları gafletten (12/3) sırat-ı müstakime iletir (45/52).\nPeygamberimizin namazı dört kılacakken beş kıldığı, sehv secdesi yaptığı, şaka yaparken üzdüğü, üzüldüğü, istişare ile başkalarının görüşünü tercih ettiği olmuştur. O Hira'da düşünmeyi tercih etmişken, vahy onu şehre döndürmüş, kıble arayıp duruyorken (2/142-147) vahy onu Beytullah'a yöneltmiştir. O ahkam ayeti bulunmayan konularda bazen eski şeriatlara göre hüküm vermiş, bazen de vahy gelinceye kadar beklemiş, sorulan soruları da cevapsız bıraktığı olmuş ve hatta içtihadda bulunmuştur (9/43).\nBütün bunlara rağmen şunu belirtmek gereklidir. Peygamberler hatalarda ısrar etmemişler, hatayı farkedince tevbe etmişlerdir. Onlar sürekli ikaz edilmişler, izin verilen sahayı aşmak üzere iken çekilmişlerdir.\nHz. Peygamber hatalı işlerinden dolayı Kur'an'la uyarılmış (22/52, 69/44, 18/23), böylece hatalar onun sünnetinin güzel örnek olmasını bozmamış, tebliğin uygulamasını zandan korumuştur.\nİşte bunun için peygamberlerin yanlışlıkları kendilerinden sonra örnek oluşturmamıştır.\nB. Sapmalar ve Zikir\nI. Zikrin Tarihteki Sürekliliği ve Korunması Sapmaları Islah içindir\nAdem (a) ile Muhammed (s) arasındaki nebiler arka arkaya sapmaları ıslah için gönderilmişlerdir. Onların hepsine vahyedilen zikirdir. Bugün korunan da zikirdir.\nAli Bulaç'a cevap olarak yazılmış bir misyoner broşüründe deniyor ki, \"Kur'an'ı korumayı garanti eden Allah niçin Tevrat ve İncil'i korumamış?\" Biz cevaben diyoruz ki; Allah 'zikri' korumuştur (15/9). Tevrat ve İncil de zikirdir. Onları bilenlere de Ehl-i Zikr denir. Kur'an'da olanlar, öncekilere indirilenlerdir (15/9) ve korunan Kur'an'la hepsi korunmaktadır. Kur'an'ın diğerlerinden farkı Arapça bir zikir olmasıdır. Kur'an hatırlatır, yol ise aynıdır (26/191-199).\nFatiha Suresi Kur'an'ın özüdür. Fatiha'nın da özeti sapmalardan korunmak için alemlerin rabbinden hidayet istemektir. Hidayet, sapan Yahudi ve Hıristiyanların durumuna düşmeden sıratı müstakimde olmaktır. Bu da ibadet ve istianeyi (fiziki-ruhi yönelişi) Allah için yapmakla mümkün olur. İşte her namazın her rekatında her an muhtemel olan Yahudi ve Nasrani cinsli sapmalardan Allah'ın hidayetine sığınırız.\nBitkilerde yeme içme, hayvanlarda buna ek olarak arayıp bulma, insanlarda bunlara ek olarak düşünüp yapma hidayeti var. Fakat bunlar insanda makdür olarak var. Bizim namazda Allah'tan istediğimiz makdür değil. Biz istersek takdir edilecek vahy hidayetidir. Bu hidayeti sadece namazda değil, her işimizde isteyeceğiz. Bizi buna sevkeden bir ayet var Kur'an-ı Kerim'de: \"Her ne işte bulunsan, Kur'an'dan o işle ilgili ne okusan...\" (10/61). Bu ifadeden, her yeni olayın hükmünün ne olduğunu öğrenmek için Kur'an okumak lüzumu anlaşılıyor. İşte vahyin korunması, her yeni olayda muhtemel bir sapmayı önlemek içindir.\nBurada \"Kur'an'da her probleme çözüm var mı?\" sorusu hatırlanır, Bu sorunun cevabı evettir, ancak cevaplar muhteliftir. Bize göre şu ayet öyle bir sorunun cevabı olmaya yeter: \"Rablerinin çağrısına gelirler, onların işleri aralarında danışma iledir.\" (42/38).\nCevap olarak bu ayet yeter; çağrıya icabet eder ve işlerini de danışma ile yaparlar. Fakat problem bitmez, 'çağrı' vardır, ama çağrı etrafında oluşan engeller de vardır.\nII. Korunan Kur'an'a Rağmen Sapma Sebepleri\na. Kur'an-ı Kerim'in Anlaşılmadığının Telkin Edilmesi\nÖvünebiliriz ki, ümmetin vahiy dışı ideolojilere karşı İslami sürekliliği sağladığı üç hususu vardır. Allah'ı birlemek, Kur'an'ın O'nun kelamı olarak bütününe inanmak ve Hz. Muhammed'in O'nun son peygamberi olduğunu kabullenmek. Övünebileceğimiz üç nokta.\nAma maalesef müslümanların diliyle gelişen vahdet-i vücud fikri tevhidi, marifet fikri vahyi, Nur'u Muhammed fikri de son peygamber inancını hedef almış görülmektedir. Hind, Yunan ve İran felsefeleriyle temastan sonra İslam dünyasına İşrakilik'le giren marifet fikri Kur'an-ı Kerim dışında bir vahy türü icad etmiş, Kur'an'ı geri plana iterek anlaşılmayan ilahi bir kutsal yapıp rafa kaldırmıştır.\nOysa Kur'an onu taşıyabilen herkesi muhatap alır. Onu okuyanlar elbette farklı anlayabilirler. Bu durum ilk muhatapları için de söz konusudur. Sahabeden Ady b. Hatem 2. surenin 187. ayetinden; siyah ve beyaz ipliğin fark edilebileceği ana kadar sahuru sürdürmek gerektiğini anlar. Sonra da saate bakar gibi, sahurun bitiş vakti için iki ipliğe bakar. Daha sonra da Hz. Peygamber'e giderek doğru anlayıp anlamadığını sorar. Hz. Peygamber ona ayetin devamındaki \"mine'l-fecr\" beyanını okuyarak \"Bu siyah ve beyaz ipliklerin değil, gece ve gündüzündür.\" der. \"Hz. Peygamber sahabeye: 'Sen anlamıyorsun, yanılırsın bundan sonra Kur'an okuma.' demez.\" Ama bugün Kur'an'ı anlamayın diyenler var.\nŞimdi de İstanbul ve Mısır'dan iki anlayış nakledelim:\nYıl 1990. Çok okunan dini bir gazeteye yazdık ki: \"Arapça'yı biliyorum. İster istemez Kur'an'ı anlıyorum. İsabet edip etmediğini kontrol için tefsirlere bakıyorum, fakat maalesef hep o Mutezile haklı çıkıyor. Mutezile haklı çıkmasın diye okumayayım diyorum, ama yine olmuyor, namazda okumam gerekiyor. Namazda da istediğim yeri okuyayım diyorum, o zaman da bana imam olan birisi namazda istediği yeri okuyor, sonuçta ben Mutezile'den yine kurtulamıyorum. Ne yapmamı tavsiye ediyorsunuz?\"\nCevap aynen şöyle: \"(Saadet-i ebediyye-i) okuduktan sonra Kur'an-ı Kerime yanlış mana vermezsin, rahatlarsın. Önce Ehl-i Sünnet itikadını öğrenmek lazımdır.\" (Ali Güler Türkiye, 19-10-1990).\nŞimdi de Mısır'dan bir anlayış. Hasan el-Benna naklediyor:\n\"Üstad Abduh der ki: Kur'an'ı, vahy günlerinde okunuyormuş gibi okuyun, bunu yaparken tefsirlere bakmayın. Eğer kelimeler arasındaki bağlantıyı kuramamışsanız o zaman değişik tefsirlere bakın. Bundan sonra Kur'an'ın size çizmiş olduğu yolda yürüyün, dayanabileceğiniz bütün sorumlulukları üzerinize alın.\" (Hasan el-Benna, Tefsir İlmi ve Fatiha Tefsiri, s. 23-24, 1990, İstanbul.)\nYine de belki, Kur'an'ın anlamında hata etmekten korktuğu için onu sadece teberrüken okumak isteyene saygı duyulabilir. Fakat, onun anlaşılamazlığını telkin etmekle birlikte, yeri geldiğinde tefsir ve hatta te'vil yapmaktan çekinmeyenlerin ahlak anlayışlarını merak etmemek mümkün değildir. Bu ağır bir itham kabul edilmelidir.\nİmam Zerkeşi; \"Anlamadan Kur'an okumak mekruhtur.\" derken İmam Kurtubi \"Kur'an'ı anlamadan ezberleyenler yük taşıyan eşeklerdir.\" diyor.\nb. Teczii Tefsirde Sapma Sebeplerindendir\nKur'an-ı Kerim'e zindanlarıyla yaklaşarak, atomcu zihniyetle anlamaya çalışmak da onu anlamadan okumanın başka bir yoludur. Oysa, parça ancak bütünde tam olarak bilinir.\nKur'an-ı Kerim'de bir beyan var; \"Siz mutlaka tabakadan tabakadan binersiniz.\" (84/19).\nSüleyman Ateş; bu ayetle \"insanın nesilden nesile geçerek tekabül etmesine ya da uzay gemileri aracılığı ile aya gitme çabalarına işaret olabilir\" diyor. İşte bunun için de ayeteki \"biniyorsunuz\" anlamındaki fiile \"bineceksiniz\" şeklinde bir anlam veriyor. Oysa Kur'an'ın bu beyanından önce şu ifade vardır: \"Ey insan, sen rabbine doğru çabalayıp durmaktasın, nihayet O'na varacaksın.\"\nBu bölümde konu insanın dünyadaki hali ve bir sürü çabasından sonra ahirette hesaba çekileceğidir. İnsanoğlunun güç ve kudretine değil, aksine acizliğine işaret edilerek güç ve kudret sahibi Allah'a hesab verileceğinden söz edilir.\nc. Bilimsel Tefsir de Sapma Sebeplerindendir\nDeyim yerindeyse, bugün bir bilimsel tefsir \"salgını\" var. Böyle bir eğilimin sebebi elbette ümmeti keyifsiz ve kırık yapan sekülerizme karşı din ile labaratuvarı birleştirme kompleksidir. Halbuki insanın elinin altındaki tecrübi gelişmeler Kur'an'ın bahis alanı değildir. Ve aslında bu cins yaklaşımlar O'nun sapıklıktan kurtuluşa merkezli mucizeliğini unutup, daha önceki peygamberlere verilen hissi mucizeler gibi algılanmak istendiği imajını vermektedir.\nBazı ayetlerin bugün daha çabuk ve daha çok okuyucusu tarafından anlaşılabileceğini söylemek mümkündür. Cahil Arab'ın \"gece gündüzden öncedir\" şeklindeki kabulüne karşı \"gece gündüzü geçmez\" diyen Kur'an'ın beyanını bugün dünyanın yuvarlak olduğunu, gece ve gündüzün aynı anda bulunduğunu bilen çocuklar da hemen anlar. Bu mümkündür.\nFakat hala Kur'an'da anlaşılamayan yerler olduğunu ve bunların daha ileride teknolojinin gelişimi ile anlaşılabileceğini iddia etmek onun anlaşılmazlığını başka bir dille ifade etmek olur.\nŞunu söyleyen maalesef bir öğretim üyesidir: Kur'an-ı Kerim'de öyle ayetler vardır ki, bunlardan kastolunan manalar ancak modern ilmin ulaştığı veriler sayesinde anlaşılmıştır demektedir. (Doç. Dr. Salih Akdemir, İslam Araştırmaları, Yıl 2/8, s. 19). Ama Kur'an şöyle diyor: \"Sana Kur'an'ı okuduğumuz zaman onun okunuşunu takip et. Sonra onu açıklamak da bize düşer.\" (75/128-19, 11/1-2).\nKur'an'ın açıklanmasını Kur'an'a bırakmayanlar zamana ve laboratuara bırakıyorlar, \"Onlara bir ilim üzere açıkladığımız.\" (7/52) şeklindeki ayet mealini, \"Bilgiye göre açıkladığımız kitap\" şeklinde tahrif ederek, adeta tefsirin tamamını \"bilgiye\" teslim ediyorlar (Celal Yıldırım, Kur'an ve Modern İlim, Önsöz).\nŞimdi müsaade ederseniz, tefsiri \"laboratuara\" teslim eden bir profesörün demek istediklerini anlamaya çalışalım. Profesörün üzerinde durduğu ayet şu:\n\"Ne yerde, ne gökte zerre ağırlığınca bir şey, rabbimin (bilgisinden) kaçmaz. Ne bundan küçük, ne de büyük hiç bir şey yoktur ki hepsi apaçık bir kitapta olmasın.\" (10/61)\nZerre, küçük karınca demek ya da karınca başı. Bir anlamda güneş ışığında görünen toz. Bu kelime son dönem Arapçasında atom ve molekül anlamında kullanılıyor. İşte bu profesörün işine yarıyor ve bakın ne diyor: \"Kur'an'da zerre ve daha küçüğü denilmekle atomun parçalanma imkanı açıklanıyor. Ayrıca yeryüzünde olan atomların özelliklerinin güneş, ay ve yıldızlarda olan atomlardan farklı olmadığına da dikkat çekiliyor.\" (Prof. Abdulfettah Tabbara, Kur'an ve Modern İlim, İstanbul).\nŞimdi de ayeti baştan okuyalım: \"Ne işte bulunsan, Kur'an'dan o işe dair ne okusan ve siz ne iş yapsanız mutlaka biz içine daldığınız an yaptığınızı görürüz. Ne yerde, ne de gökte zerre ağırlığınca bir şey, rabbinin bilgisinden kaçmaz. Ne bundan küçük, ne de büyük hiç bir şey yoktur ki hepsi apaçık bir kitapta olmasın...\" (10/61, ayrıca bkz.: 34/3, 34/22).\nProfesörün yukarıdaki izahının; Kur'an'ın Allah yaptığınız en küçük, en büyük her şeyi bilir\" hidayetini saptırmaktan başka bir şeye yaramayacağını söylemek istiyoruz.\nd. Mezheb Taassubu da Sapmaya Sebep Olabilir\nFetvayı verdikten sonra, ona uygun mesned arama, nassı o fetvaya uydurma çabaları.\nEl-Maturidi kelamına göre \"iman\" tasdikten ibarettir. İnkar etmeyen birisi, amelsizliğinden dolayı tekfir edilemez. Çünkü amel imandan bir cüz değildir. İşte bunun için Maide Suresi'nin 14. ayetindeki \"Allah'ın indirdiği ile hükmetmeyenler kafirlerdir.\" şeklindeki kısmı, \"Allah'ın indirdiğine inanmayanlar kafirlerdir.\" şeklinde yorumlanmıştır.\ne. Alışkanlıklar, Çevre Zindanı ve Siyaset de Sapma Sebeplerindendir\nAlışkanlık, insanı sürekli tehdit eden zaaflardan birisidir.\nBahreyn valisi Kudame, şarap içerek sarhoş olur. Hz. Ömer, şahidleri dinledikten sonra ceza vermek ister. Kudame \"Şu anda takva üzere bulunuyorum, salih amel işliyorum. Maide Suresi'nin 93. ayetine göre bana ceza veremezsin.\" der. İbn Abbas, aynı surenin 90. ayetini okuyarak o hükmün içkinin haram oluşuna muttali olamayanlar için olduğunu söyler. (Suyuti, el-İtkan, Beyrut, 1973, 2/186-189).\nKainatın Hz. Muhammed hürmetine yaratıldığını, Adem'den önce, Nur-u Muhammed'in var olduğunu, ilk insanın suçunun, Nur-u Muhammed vesile edildiği için bağışlandığını, Nur'un, peygamberler soyu ile alından alına Hz, İbrahim'e ve ondan da Hz. Muhammed'e kadar taşındığını, bu silsilede inanmıyor bilinen Azer'in aslında İbrahim peygamberin babası değil, amcası olduğunu, başka inanmadan ölenler de varsa, onların dirilip iman etikten sonra öldüklerini, aksi takdirde 'silsile'nin kopuk olacağını, silsileyi devam ettiren, seyyid ve şeriflerin kesinlikle büyük günah işlemeyeceklerini, küçük hatalarının da görülmemesi gerektiğini söyleyenler nedense hep aynı coğrafyanın insanlarıdır.\nKur'an bütün insanların aynı soydan olduğunu Allah-u Teala'nın hiç bir soya garanti vermediğini bildirdiği, üstün olmayı sadece takvaya bağladığı halde \"Nur'u Muhammed\" fikrini devam ettirenler çevre zindanını aşamayanlardır.\nCenab-ı Hak İbrahim (a)'e \"Ben seni insanlara imam yapacağım\" dediğinde Hz. İbrahim \"Soyumdan da.\" demiş, fakat Allah-u Teala \"Zalimlere ahdim ermez, yani senin soyundan da olsa, zalimler için söz vermedim.\" (2/124) demişti.\nVe Kur'an diyor ki: \"Allah katında mükerrem olanınız, mütteki olanınızdır.\" (49/13).\nMüminler kardeştir (49/10). İnsan salih ameliyle üstün olabilir (98/7). Renk ve dil gibi farklılıklar (30/22) birbirlerini tanısınlar (49/13), hayırda yarışsınlar içindir (2/148) diyen Kur'an-ı Kerim soyla gelebilecek bir fazilet beyan etmez.\nBuna rağmen Şemsuleimme Serahsi (483) \"üstünlüğün takva ile ölçülmesi ahirette olacak\" der. Huccetulislam Gazzali de (505), şerefli olmayı üç şeye bağlar: Peygamber soyundan olmak, alimler soyundan olmak, ehli takvaya mensub olmak. (\"Mağnil Muhtaç\", İslami Araştırmalar, Cilt: 2, Sayı: 8, s.12-13). Ebu'l-Berekat Nesefi (810) \"Arap'dan başkası, Arab'a denk olamaz.\" der. Bu anlayışlar her ne sebepden doğarsa doğsun, her ne maksatla bu sonuca varılırsa varılsın, Kur'an'ın insanın değerini şahsına bağlayan tebliğinden tam bir sapmadır. Bu cins yanlışlıkların hemen hemen aynı coğrafyada ve aynı dönemde olması da sapma sebebinin, çevre zindanıyla, siyasetle irtibatını ifade etmektedir.\nİslam tarihinde görülen ilk sapmalar, Kur'an'ın lafızlarının farklı ya da yanlış anlamaktan değildir. Aksine Kur'an'ın kavramları, temeli siyasi ayrılıklara dayanan görüşlerle doldurulmuştur.\nBelki de siyasi sahadaki haricilik ve düşünsel alandaki Mutezile hareketi, vahyin gerçeklerinden kaçmaya çalışan vicdanı uyarmasaydı, siyaset daha derin sapmalara sebep olacaktı.\nGenelde önce yöneticilerde görülen \"ahlaki bozulmayı\" ilk takip eden konu \"Büyük günah işleyenin durumu\"dur. \"Amelin imandan cüz olup olmadığı da bununla ilgilidir. \"Günahkarın cehennemde yandıktan sonra şefaatle cennete alınması, \"kulların fiilleri\", \"kader\" ve benzeri konularda derinleşen kelami tartışmaların hepsinin temelinde siyasi eğilimler bulunmaktadır. Siyasi eğilimler tarihin her döneminde yalan söyletmiş ve ona inanmayanı da sapık saymıştır.\nŞiatu Ali, onlardan ayrılan Hariciler ve Muaviye taraftarları (calibi dikkattir, ders kitapları bu sonuncuya Tarafsız Çoğunluk diyor). Bu üç grupta da ashabdan kimseler var. Allah Rasulü'nün Kur'an'la övülen, Hz. Peygamber'in \"arkadaşlarım\" sözüne değer, seçilmiş insanları teberri ederek söylemek istediğimiz bir şey var. Hz. İsa'yı ihbar eden de peygamber arkadaşı olarak biliniyordu. Savaşa iştirak etmemeleri, Kur'an'a konu olmuş kimseler vardı sahabe arasında.\nHz. Ebu Bekr'in savaştığı mürtedler? ve müslümanların arasında zahiren İslam muamelesi gören münafıklar... Hz. Peygamber'in irtihali ile nasıl oldu da her biri ayrı ayrı yıldızlar gibi (hadi) oldular?\nf. Peygamber ve Sözleri Hususunda İfrat ve Tefrit\nPeygamber'in İbnullah (Allah'ın Oğlu) ve sözlerinin de Kelamullah (Allah'ın Kelamı) mevkiine yükseltilmesi... Hıristiyanca bir sapma... Kur'an-ı Kerim'de, Hz. Peygamber'in (önceki peygamberlere verilen cinsinden) beşer üstü bir hayatından özellikle söz edilmemesine rağmen onun siyeri abartılarla doldurulmuş, sonra da her sözünün Kur'an'a eşit olduğuna, hatta onu neshedebileceğine inanılmıştır. Nasraniler, nasıl Hz. İsa'nın hayatını anlatan her çeşit eseri (İncil) cümlesinden saymışlarsa, Hz. Peygamber'in işleri ve sözleri de fizilalil Kur'an olmaktan, şakikatul Kur'an mevkine yükseltilmiştir.\n\"O; kendi hevasından söylemiyor.\" (53/3) ayetine bina edilen bir düşünce... Bu ayette geçen \"yentiku\" kelimesinin \"beşeri bir kelamdan başkası için kullanılamayacağını, onun için de Rasulullah'ın sözlerinin kastedildiğini söyleyen müfessir de (!) var. Oysa Kur'an'ın ifadesine göre kitap konuşur (yentıku, 23/62, 45/29) ve hatta Kur'an'ın ifadesine göre ahirette \"deriler\" de konuşur (41/21). Ve Ebu Yusuf'la İmam Safi diyorlar ki: \"Bu ayet 'Muhammed, Kur'an'ı kendisi uyduruyor.' diyenlere cevaptır. (Abdulkadir Şener, Kıyas-İstihsan, Ankara, 1974, s. 54). İmam Taberi de şöyle diyor: \"Kasdolunan Kur'an'dır.\"\ng. Ehl-i Kitab'ın Sapması\nZaten 'sapmak' kitap ehli için söz konusudur. Ehli Kitap, bir anlamda 'uyarılanlar' demektir. 'Ümmiler' de onun zıddıdır, yani uyarılanı ayanlardır (36/6). Bazı yahudilere \"ümmi\" diyen tek ayet var (2/78). Muhtemelen onlar da, Araplaştığı için cahil kalmışlardır. O ümmi hitabı da bilmeyenler anlamındaydı.\nEhli Kitab'ın iyileri de, kötüleri olur (3/75, 52/95). İman edenleri de, etmeyenleri de olur (2/75, 3/110 ve 199, 7/59). Kur'an-ı Kerim sanki kıyamete kadar görülebilecek olan sapmalara model gösterir.\nYahudiler, inandıkları halde; Allah'ı insan suretine indirip peygamberlere düşman oldular. Öldürdüler. Hıristiyanlar ise; peygamberi yücelterek, insanı ilahlaştırdılar.\nYahudiler, dünyayı ahirete tercih ettikleri halde, Hıristiyanlar \"ruhbanlık\" icad ederek, din dünya dengesini bozdular.\nBu \"sapmalar\", Fatiha'daki ifade ile (mağdubu aleyhim) ve (Dallin)dir. Bilip yapmayanlar ve cehlen yapanlar. Fasık alimler ve cahil zahidler. Amelsiz müslümanlar ve imansız abidler. İşte, böyle sapmayalım diye namazda dua ederiz, Ümmül Kitap'la, hedefi tayin eden Fatiha ile dua ederiz. Kur'an sonra diğer ayetlerle \"sapma\" noktalarını tafsil ve ıslah eder.\nAma maalesef korunmuş olmasına rağmen, \"okunmayan\" Kur'an'dan, Papalık öngören \"Katolikler\" ve \"Psikopos\" tayin eden \"Ortodokslar\" gibi \"yollar\" çıkarılmıştır. Yani, İsa (a)'dan sonraki 600 yılda oluşan sapmaların benzerleri, Hz. Muhammed'den sonra da oluşmuştur. \"Vahyi\" anlamak istemeyenler için korunmuş olmasının bir değeri kalmamıştır.\nAmerika ve İngiltere'nin ortak masrafı ile 1885'de bastırılan Kitab-ı Mukaddesteki şu beyanlara bakın: \"İçki amelleri iptal eder.\" a.a. ? \"Şaraba müptela olan akıllı değildir.\"a.a. ? \"içki yılan gibi sokar, engerek gibi ısırır.\" Emsali Süleyman, ? \"Yahya hiç içki içmeyecek.\" Luka, ? \"Allah'ın egemenliği gelinceye dek içki içmeyeceğim.\" Luka, ? \"Kötülüğe iten şarapla sarhoş olmayın.\" Efeslilere.\nPeki şimdi, Hıristiyanlığı seçen birisine 'içki' içmesini, içki zarar veriyorsa 'şarap renkli' bir sıvıyı içki niyetine içmesini teklif etmeleri, mukaddes kitaba göre bile olsa \"sapmak\" değil de nedir?\nHer gün namazdan sonra ve hemen her münasebetle (Ayetel Kürsi) ve her namazın her rekatında (Fatiha) okumaya rağmen; vesile, istimdat ve şefaat bir 'sapma' değil midir?\nBen diyorum ki; kitabımız var, biz de ehli kitabız. Bizim de iyimiz, kötümüz var. Bu 'toplum'da da mümin ve kafirler var.\nKur'an-ı Kerim, Peygamberler arasında ayırım yapmamızı istemez. Çünkü böyle bir ayırım Yahudice bir sapmayla sonuçlanabilir. Onlara ilahi vasıflar isnad etmemizi de yasaklar. Bu da Hıristiyanca bir sapmadır. Kur'an, Peygamberler'in hepsinin insan ve müslüman olduğunu bildirir.\nFakat şu ifadeler müslümanlara yaklaşık üç yüz eser vermiş Celaleddin es-Suyuti'ye (h. 911) ait: \"Hz. Peygamber cesediyle, ruhuyla canlıdır. Tasarrufta bulunur. Yeryüzünde ve melekut aleminde istediği yere gider.\" (M. S. Hatipoğlu, İslam Araştırmaları, Sayı: 2, s. 10).\nBu sözler, Hıristiyanların Hz. İsa için söyledikleriyle yarışabilme amacı taşıyan sapma tezahürleridir. Sonunda kelime-i tevhidi zorlayan bir durum doğacak, iman etmiş sayılmak için Hz. Muhammed'in takip edilmiş olması şart koşulacaktır. O sözlerin sahibi Suyuti, müslüman teriminin yalnızca Hz. Muhammed'in takipçilerine has olduğu hususunda risale yazmış, \"Vahyin sürekli olduğu, Kur'an ayetlerini dinleyen ehli kitabın biz biliyorduk, zaten müslümandık dediğini bildiren (28/51-53) ayetine gelince de afallamış, bu ayet için birbirinden garip yorumlar yapmıştır:\n- \"Ehli Kitap Kur'an'dan önce müslüman olmaya niyetliydi.\" Bu tutmaz gibi görününce;\n- \"Ehli Kitap, Kur'an inmeden ona inandıkları için müslüman sayılırlar.\" Bu da olmazsa;\n- Kur'an'ın nüzulü ile müslüman olmaları takdir edildiği için müslüman idiler.\"\nOysa Kur'an'ın mesajı şudur: \"Bir önceki peygambere inananlar başka bir peygamberin tebliği kendilerine ulaşıncaya ve onu açıktan reddedinceye dek müslümandırlar. (Mevdudi, Tefhimu'l-Kur'an, ilgili ayet ve 30/3 anlatımı.)\nC. Kur'an-ı Kerim'e Göre İnsanın Sapma Sebepleri\n1. Aklı Kullanmamak (59/4, 36/62): Bir ayet: \"Rabbin isteseydi yeryüzündekilerin hepsi mutlaka inanırdı. O halde sen mi insanları inanmaları için zorlayacaksın. Allah'ın izni olmadan kimse inanamaz ve pisliği (rics) akıllarını kullanmayanlara verir.\" (10/99-100).\nŞu ayette, \"sapma sebebi\" olarak aklı kullanmamak gösterilir:\n\"(Şeytan) sizden birçok nesli saptırdı. Aklınızı kullanmıyor musunuz?\" (36/62).\nBuhari - Müslim hadisi var: \"Hakim hükmedince ve bu sebeple de isabet ederse iki ecir alır.\"\nBu şu demektir: Dinini anlayarak, bilerek yaşamak için içtihad edip hata da etse, kişi sevap alır. Eğer isabet ederse sevabı daha çok olur. Bu inanç akletmenin dolayısıyla, hidayete devam etmenin motoruydu. İşte o dönemde İmam Safi, \"İlahi emirler ancak içtihadla yerine getirilir\" demişti. Mütevekkilden (247) sonra da \"içtihad\" edene sapık dendi.\nİçtihadın terki, akletmenin terkidir. Çöküşümüzün sebebi düşünmemektir (10/100).\nAkletmeyi iyi müslüman olmanın gereği olmaktan çıkaran zamanların müslümanları, dindar köle olmuşlardır, Akletmeyenler dağılırlar (59/14).\n2. Küfran-ı Nimet (9/37, 39/3, 16/107): Bol nimet ve zenginlik (100/6-8), insan nimete şükredeceğine küfreder (16/78-83). Fırtına çıkınca Allah'a, sahile ulaştığında putlara yönelir, kefur olur (29/65-66). İnsan eliyle yaptıkları yüzünden başına gelenlere de kefur olur (42/48).\n3. Zikri (vahyi) unutmak: 25/17-18,31/6.\n4. Hevaya uymak: 38/26, 45/23, 17/36.\n5. İstikbar (tepeden bakmak): 39/59, 38/71-75.\n6. İstiğna (kendini yeterli görmek): 96/6-7.\n7. Uluvv (büyüklenmek): 27/13-14.\n8. Haset: 2/109, 45/17.\n9. Bağy (haddi aşmak): 42/27.\n10. Batara (şımarmak, refah içinde olmak): 28/58, 28/76-78.\n11. Tuğyan (daha şımarmak): 2/15.\n12. Fısk (bozuk yaşantı): 5/108, 61/5, 63/6.\n13. Allah düşmanım dost edinmek: 60/1.\n14. Nassları cehlen te'vil: 3/7.\n15. Zanna uymak: 6/116.\n16. Beylere ve büyüklere bağlanmak: 33/66-67.\n17. Yalancılık: 39/3.\n18. \"Geleneğin dokularına örülen\" her bilgiyi sağlam olarak görmek de sapma sebebidir: Şimdi geleneğin dokularına büyüteçle bir bakalım, ne görüyoruz?:\n\"- Kadının hayızlı iken Kur'an okuması haramdır.\" (F. Hindiye)\n\"- Hayızlı kadın Kur'an öğreticisi ise heceleyerek okumasında bir mahzur yoktur.\" (F. Hindiye)\n\"- Hasta kadının namaz vakitlerinde köşeye çekilip \"La ilahe illallah\" demesi müstehabdır.\" (F. Hindiye) [Oysa, \"La ilahe illallah\" da ayetin bir kısmıdır (47/19).)\nÖnden gidenlerin yanlışlıkları sapmada etkendir (33/66-67). Önceden yaşamış olanların hatalarıyla başkalarını saptırmalarından dolayı bir kat daha azab göreceklerine Kur'an tanıktır (7/38-39). Bu ilahi ikaza rağmen gelenek dini çoğaltmıştır.\nİbnul Esir, hadislerin tamamını konu konu ayırarak topladığı Camiu'l-Usul adlı eserinde namazla ilgili 490 sahife bilgi verir. İmam Malik, Buhari, Müslim, Tirmizi, Nesei ve Ebu Davud'un hepsinin namazla ilgili olarak derlediği (merfu, mevkuf ve maktu haberlere) ek olarak, İbnul Esir'in sözlük bilgileri, dipnotları, hadislerin senetleri ve mükerrerleri de 490 sahife içindedir. Yani ortalama olarak bir muhaddisin (sahih, zayıf, mükerrer ve açıklamalarıyla) topladığı bütün haberlerin toplamı 80 sahife eder.\nBu muhaddislerin ilki olan İmam Malik'in Muvattası'nda ise namazla ilgili sadece 175 kadar hadis var. Muhammed b. Şeybani'nin açıklamaları mezhebi şerhleri ile birlikte sadece 50 sahife tutuyor.\nŞimdi dikkat ediniz bu bilgi kıyamete kadar değişmeyecek, üzerinde içtihad yapılmayacak, eksiltme ve ekleme yapılmayacak olan (namazla) ilgili. Peki nasıl oluyor da bugün elimizde, namazla ilgili bir kitapta 1000 sahife bilgi bulunuyor. Sonra da bu malumatın hepsi dini kabul ediliyor.\nHasan Abdulhamid diyor ki: Kur'an'dan ya da sahih bir hadisten desteklenmeyen bir düşünceyi kabul edilebilir bulmamakta direnmekle dinin saflığını muhafaza ettiklerini sanan kişiler aslında İslam'ın evrenselliğini sınırlamakta ve zamanla onu diğer dinler seviyesine düşürmektedirler. (Gelecek, Sayı: 13, 1993, Bahar).\nAsıl adı Goy İton (Gai Eaton) olan bu İngiliz müslüman, bir dinin geleneği sorgulamak o dinin evrenselliğini daraltmak anlamına gelir diyorsa, bir dini ilk saf haline yükseltmeden hak kabul edilebilecek ise, her ne türlü olursa olsun, Tevrat ve İncil inanlılarını da bugünkü halleriyle evrensel durumlarını bozmadan hak kabul etmek gerekecektir. Dahası... Sapmaları ıslah için gönderilen Peygamber, yalancılıkla itham edilecektir.\nSonuç\nHer çeşit masum görünümlü sapmanın ana sebebi bilgi edinme yolundaki ihtilaftır. Bazı mezhep mensupları, siyasi muhaliflerini, basit konularda bile tadlil ve tekfir ederlerken, kendi bünyelerinde gelişerek bilginin kaynağından kopan sapmaları hoş görmüşlerdir.\n\"Hanefi bir erkeğin Safi bir kadınla evlenmesi, o kadını Ehl-i Kitap mesabesinde görmekle caiz olur.\" fetvası, ameli bir ihtilaftan ziyade dini bir farklılaşma mahiyeti kazanmış olmasına rağmen hoş görülür, bu fıkhi bir ihtilaf denir. Oysa böyle bir yaklaşıma mesned olacak düşünce \"sapık\" sayılanlardan daha masum değildir. Böyle bir ihtilafı, rahmet dairesine sokmak, sapmayı rahmet görmek gibidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}