{
  "id": "f439eaed-93d4-45fa-90b4-8653cb9f9888",
  "title": "Köyler Yakılıyor Korucu Terörü Büyüyor",
  "author": "Hüseyin Altun",
  "year": "1994",
  "issue": "Sayı: 45 - Aralık 1994",
  "url": "https://www.haksozhaber.net/okul/koyler-yakiliyor-korucu-teroru-buyuyor-794yy.htm",
  "content": "Türkiye egemenlerinin şahinler kanadı PKK terörünü zora dayalı bir yöntemle bastırma politikasını devam ettirmekte ısrarlı. \"Ya bitecek, ya bitecek\" sloganıyla bir yiğitlik gösterisine dönüştürülmek istenen bu politikanın mağdurları daha şimdiden milyonları buldu. Ülkenin Güneydoğu denilen bölümünde yaşayan Kürt köylerinin insansızlaştırılması şeklinde gelişen bu bastırma politikası, sadece PKK'yı veya Kürt sorununu bastırmakla kalmıyor; ülkenin hukuk sistemine, basın ve düşünce özgürlüğüne kadar elini uzatıyor. Bölgede yaşanan baskı ve kısıtlamalar, karanlığını ülke sathına yaygınlaştırıyor. Bölgede gerçekleştirilen yargısız infazlar, adam kaçırmalar, kişi kayıpları ülke genelinde özellikle düşünen, insan haklarını gözeten, haksızlıklara karşı çıkan kişi ve çevreleri can güvenliği ve düşünce özgürlüğü boyutunda tehdit etmeye başlıyor.\nEgemenlerin çıkarlarını güçlendiren bu dayatma ortamı özelleştirme yasasından, inanç ve düşünceyi mahkum etmeye yönelen TMK tasarılarına kadar etkisini gösteriyor. Devlet Güvenlik Mahkemesi Baş Savcısı Nusret Demiral, bir memur olduğu halde amirlerini ve seçilmişleri tehdit ederek \"Şeriatçılara oy verirseniz sandığı bir daha göremezsiniz\" diyerek demokrasi anlayışlarını, halkı ve tüm inananları tehdit ediyor. Ankara'nın göbeğinde savrulan ve hesabı sorulamayan bu tehdidin ülkenin doğusu il, ilçe, ücra köylerinde hangi boyutlarda olabileceği, kendini yorumsuz bir şekilde ortaya koyabiliyor.\nAslında yakılan, boşaltılan köylerin ve köylülerin dramını tahlil ederek ülke egemenlerinin çirkin yüzlerini ortaya koymak için fazla çaba sarfetmeye gerek yok. Gözlemaltı uygulamalarında gerçekleştirilen ve ispatlanmış/ispatlanmakta olan işkencelerin devam etmesi karşısında, MGK'nın keyfi dayatmaları karşısında. DGM Başsavcısının parlementerleri açıkça tehdit etmesi karşısında Cumhurbaşkanının, Başbakanın, Hükümet üyelerinin ve en önemlisi Parlamentonun susması, başını önüne eğmesi açıkça Devfet hukukunun bir aldatmaca olduğunu ortaya koyuyor. Bu ülkede güç kimdeyse kanun o oluyor. Hukuk'un yerini egemenlerin dayatmaları ve keyfi yasaları alıyor. Sermayeyi ve silahı elinde tutanlar için Türkiye'de altın bir çağ yaşanıyor.\nİstanbul ve Ankara'da Özgür Ülke gazetesinin binaları aynı anda kundaklanıyor. Devletin yetkilileri ilk tepkilerini \"doğal gaz patlamasıdır\" şeklinde belirtirken, ne kadar hukuktan uzak, ciddiyetsiz ve devlet terörüne yatkın olduklarını ortaya koyuyorlar. Özgür Ülke Kürt sorununa yaklaşımda insan hakları ihlallerini ortaya koymakla beraber kürtçü bir tavır da sergiliyor. Ancak Özgür Ülke'nin bu tavrı ayrıdır, yasaların teminatı altında yayın yapması ayrıdır. Yasa Koyucular Özgür Ülke'nin çıkmasına imkan veren düzenlemeler yapıyorlarsa buna uymaK zorundadırlar. Yok buna imkan vermek istemiyorlarsa güç ellerindedir; yapacakları yeni kanuni düzenlemelerle bu gazeteyi kapatabilirler. Ancak bu gazete kapatılmıyor, kundaklanıyor. Ve devletten bu kundaklama olayı karşısında ciddi hiç bir tepki gelmiyor. Bu olayda yaşanan hukuk tanımazlık ülke insanını daha çok korkuya, sinmişliğe, boğun eğmeye itiyor. Seçilmişler MGK'nın dayatmaları karşısında kapıkulluğunu içlerine sindirebiliyorlar. Ülkede adı konmamış bir askeri darbe hali yaşanıyor. Ama kaybeden bu ülkenin insanları oluyor. Sinmişlik onursuzluğu ve sömürüye müsait olma halini getiriyor. Kazanan ülke egemenlerinden de öte, ülke imkanlarını sömürmek ve halkın zaten zedelenmiş olan kişiliğini daha da dirençsiz hale getirmek isteyen uluslararası sermaye oluyor.\nDolayısı ile PKK terörüne karşı devletin güttüğü karşı şiddet politikasının hukuk tanımazlığı sadece Doğu illerindeki insanımızı mağdur etmiyor; tüm ülke sathında resmileştirilemeyen düşüncenin, inancın, hak ve özgürlük taleplerinin sindirilmesine ve egemen sınıflara yeni imkanlar sağlanmasına neden oluyor. MAZLUM-DER heyetinin \"1994 Güneydoğu'da Boşaltılan, Yakılan Köyler ve İç Göç Raporu\" Türkiye'de yaşanan çarpıklıklara bölge ölçeğinde önemli projektör tutuyor.\nMardin, Diyarbakır, Batman, Muş, Bingöl, Elazığ ve Tunceli illeriyle bazı ilçeleri kapsayan Mazlum-Der heyetinin incelemeleri sonucunda hazırlanan raporda özet olarak şu tesbitlerde bulunuluyor. Raporda bir çok çevre tarafından ortak olarak doğrulanmayan iddialara yer verilmediği belirtilmiştir:\n1. Tüm bölgede, özellikle dağlık kesimde, korucu köylerinin dışında hemen hemen köy kalmamıştır. Boşaltılan/yakılan köy ve mezra sayısının 1993 yılı sonlarında 930 civarında iken, 1994 Ekim ayı sonu itibariyle 1800'ü aşmış olduğu ifade edilmektedir. Bölgedeki il ya da ilçelere göç eden köy sakinleriyle yapılan görüşmelerden, köylerin büyük çoğunluğunun güvenlik güçleri ve korucular tarafından birlikte, az bir kısmının da sadece korucular tarafından yakıldığı öğrenilmiştir. PKK tarafından ise çok az sayıda ve güçlü aşiretlere mensup olmayan korucu köylerinin yakıldığı ifade edilmiştir.\n2. İç göç almamış hiç bir il ve ilçe yoktur. Örneğin sadece Diyarbakır'da valilik ve belediyelerce yaptırılan sayıma göre bir milyonu aşkın göçmen vardır. Batman 250 bin, Bingöl 40 bin, Elazığ 20 bin, Elazığ/Yazıkonak 10 bin, Mardin/Kızıltepe ve Nusaybin yaklaşık 20'şer bin, Bingöl/Sorhan 15 bin. Muş 110 bin vd. civarında göçmen barındırmaktadır.\n3. Mazlum-Der heyeti engellendiği için Ovacık'a gidememiştir. Ancak daha sonra Ovacık Belediye Başkanı ile yapılan telefon görüşmesiyle. Ovacık'ın 45 köyünün tamamen boşaltıldığı bunlardan 16'sının yakıldığı, bu insanlar için inşa edilen 120 prefabrik konutun hepsinin yağmur sızdırması yüzünden kullanılamadığı öğrenilmiştir. Bingöl'de yapılan 100, Solhan'da yapılan 50 civarındaki konutun da mağdurlara değil, DYP'li koruculara ve yakınlarına verildiği anlaşılmıştır.\n4. Bölgede ormanlar yer yer yakılmakta, yanmayan meşe ormanları güvenlik gerekçesiyle koruculara alenen kestirilmekte ve bununla koruculara ayrı bir \"rant\" kaynağı oluşturulmaktadır. Göç eden köylerin, ekinleri, tarlaları, evlerindeki ürünleri, yüzlerce yıllık ceviz ağaçları, yakılmış veya yağmalanmıştır. Bu insanların hasad döneminde ekinlerini biçme ve sonra göçettikleri yerlere dönmelerine dahi izin verilmemiştir.\nBu yağmaya tipik bir örnek olarak, Elazığ'da görüşülen Bingöllü göçmenlerin, köylülerin evlerinin çatısındaki yanmış saç ondulinlerin dahi korucular tarafından Bingöl'e götürülerek açıktan satıldığı yolundaki iddiaların Bingöl'de bizzat Mazlum-Der heyetinin gözlemlemesiyle doğrulanmasıdır. Yine ormanların açıktan kesildiği heyet tarafından gözlemlenmiştir.\n5. Köy boşaltmalarda hiç bir hukuki uygulama görülmemekte, boşaltma yönteminde kanunsuzluk egemen bulunmaktadır. Son aylarda ise köylerine dönmek isteyenler, kendi imkanlarıyla silah ve cephane alıp ücretsiz koruculuğa \"gönüllü koruculuk\"(!)a zorlanmakta, bunun için tehdit edilmektedirler.\n6. Bölgede PKK'nın baskı ve saldırılarından korunamayan, güvenlikleri sağlanamayan insanlar bu örgüte destek oldukları kimi yerdede olabilecekleri gerekçesiyle yerlerinden yurtlarından edilirlerken; öte yandan bölgede yargısız infazlar, faili meçhul cinayetler, kayıp kişiler, adam kaçırmalar can güvenliğini çok ciddi ölçüde tehdit etmekte, hatta ortadan kaldırmaktadır.\n7. Bir takım karayollarında izin belgeli, çok sık kontrollü seyahat imkanı bulunmaktadır. Bölgenin hemen tüm karayollarında geceleri seyahat edebilme özgürlüğü bulunmamaktadır,\n8. Bölgede korucu köylerinin dışında okul bulunmamaktadır.\n9. Köyünden niçin göçettirildiğini kimse soramamakta, dilekçe verememekte, dilekçe verenler ise işkenceye tabi tutulmaktadır. Kararları yargı organları değil, yargıdışı güçler vermektedir. Köylülerinin hakkını aramaya kalkışan muhtarların birtakım yerlerde cesetlerinin bulunması ve Bingöllü köylülerin, milletvekilleriyle birlikte hem de insan haklarından sorumlu bakanın makamından kovulmaları bu uygulamanın son tipik örnekleridir.\n10. Bazı yerlerde korucuların tamamen kendilerine ait nezarethane, cezaevi ve gayrıresmi karakolları bulunduğu ve korucularının arabalarının plakalarının olmadığı öğrenilmiştir.\nİlginçtir. Son aylarda büyük şehirlerde artan otomabil hırsızlığı korucularla irtibatlandırılmaya başlanmıştır. Büyük şehirlerden çalınan çok miktarda özel otoların koruculara tahsis edildiği; dolayısıyla korucuların kullandığı kayıtsız ve plakasız otoların genellikle çalıntı arabalar olduğu üzerinde durulmaktadır. Raporda işlenmeyen bu konunun üzerine gidildiğinde büyük şehirlerdeki otomobil hırsızlığının da, gücü elinde bulunduranlar tarafından koordine edildiği aslında hırsızlıktan öte bir gasbın yaşandığı anlaşılabilir.\n11. Basın mensupları Özel Hal Bölge Valiliği'nden izin almaksızın bölgeyi gezmek hakkına sahip değildir. Bölgedeki tek haber kaynağı da OHAL Bölge Valiliği'nin resmi açıklamalarıdır. Resmi açıklamalara aykırı yayın yapan birtakım yayın organlarının bölgedeki merkez ya da büroları, yine hukuk dışı baskı ve tehditlere uğramaktadır. Ulusal basın organlarının merkezleri bile, bölgedeki bürolarının/muhabirlerinin geçtiği haberlere yer vermemekte, ancak resmi açıklamaları yayınlayabilmektedir.\n12. Bölge insanı devletin de terör örgütünün usulleriyle hareket ettiğinden yakınmaktadır. En iyimser ifade ile mevcut iktidarın OHAL uygulamalarını denetlemediği, denetleyemediği anlaşılmaktadır. Mevcut uygulamalarla bir terör örgütünü çökertmek iddiasındaki yönetim, yeni bir terör odağını, korucu terörünü oluşturmakta ve bu yolla bölge halkının sosyal yapısını tahrip ederek yeni kamplaşmalara, düşmanlıklara yol açmaktadır.\nRaporda, ülke yönetiminden sorumlu veya ülke yönetimine talip bazı siyasi kişilerin bile bölgenin bazı yörelerine bizzat OHAL yetkililerince sokulmadığına işaret ediliyor. PKK'nın yaktığı bir okulun görüntüleri saatlerce TV ekranlarında gösterilirken, Lice'nin Başbakan'dan ve bir siyasi parti liderinden; Ovacık'ın Başbakan Yardımcısı'ndan bile gizlenmesinin soruna nasıl tek taraflı yaklaşıldığını ve kamu oyunun nasıl tek taraflı yönlendirilmeye çalışıldığını açıkça izah ediyor. Üstelik Şırnak olaylarında yaşandığı gibi imha edilen bölgelerde inceleme yapmak isteyen insan haklarıyla ilgili heyetlerin ciddi olarak engellenmesinin, bölgenin ne denli insan hakları ihlalleriyle karşı karşıya kaldığını aydınlatıyor.\nBölgede zorunlu köy boşaltmalarıyla yaşanan iç göçün kapsamı ve acıları, Halepçe katliamı ile Saddam birliklerinden kaçarak Türkiye'ye sığınan son Kürt göçünün boyutlarını çoktan aşmış durumda. Bölgede milyonları bulan göçmenler ya bölgedeki yerleşim birimlerinin varoşlarında kar ve yağmur altında bulabildikleri naylon ve bez çadırlara sığınmış durumdalar; ya da daha merkezi yerlerdeki akrabalarının evlerini paylaşıyorlar ve 70-80 metrekarelik evlerde iki, üç ve bazen dört aile 20, 30, 40 kişilik bir nüfusla yaşamaya çalışıyorlar. Sığınma derdi yanında beslenme, ısınma sağlık sorunları var. Şu anda bölge insanı Newyork'taki Harlem'in arka sokaklarında görülen sefalet tablolarından çok daha kötüsünü yaşıyor. Ancak çadırda, derme çatma barakalarda ve çok kötü gecekondularda yaşayan göçmenlerin barındıkları mekanları birçok baskıya rağmen bölgedeki bazı belediye başkanları yıkmayarak ve bu kişilere kıt imkanlarla yiyecek yardımı yapmaya çalışarak onurlu davranışlar ortaya koyuyorlar. Bölgeye RP İstanbul İl Teşkilatınca gönderilen 13 kamyonluk gıda ve giyim yardımı ve bazı bölge belediyelerinin dar imkanlarıyla sağladıkları sınırlı yardımlar dışında bu insanlara hiç bir yardım gitmiyor. Hak Söz'ün hakkında dava açılan 17. sayısının kapak manşeti, durumun vehametine uygunluğu yansıtıyordu: \"Bosna'da Direniş ve Şehadet; Şırnak'ta İmha ve Tehcir\". Bölgede adeta buram buram Bosna dramı yaşanıyor. Açlık, yoksulluk, hastalık, zulüm, şiddet, işsizlik, güvensizlik bölge insanının ufkunu karartıyor. Yazının başında da belirtildiği gibi ufku karartılan sadece bölge insanı değil. Bağlısı olduğumuz coğrafyada yaşanan haksızlıkların görülmemesi ve karşı çıkılmaması bir yana, bölge olayları bahane edilerek oluşturulan baskılar ve olağanüstü hal uygulamalarının tezahürleri ile tüm ülkede düşünce ve inanç özgürlüğü kısatlanmaya, hak ve özgürlüklerini kazanmak isteyen çalışanlar, öğrenciler ve tüm müslümanlar sindirilmeye çalışılıyor.\nOnurlu olmak, hakkı söylemek, adaletin şahitliğini yapmak çiğ köfte partilerinde veya dost meclislerinde yapılan sohbetlerle değil, böylesi olumsuz ortamlarda ayağa kalkarak, duruş göstererek, fiili dayanışmayı üstlenerek gerçekleştirilebilir. Bu açıdan Mazlum-Der heyetinin bölgeye yaptığı inceleme gezisinin ve yayınladığı raporun onurlu bir değer ifade ettiğini söyleyebiliriz. Bu onuru paylaşmak, tevhid ve adaletin taşıyıcısı olmanın ve geleceğimizi bugünden oluşturmanın kaçınılmaz sorumluluğudur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}