{
  "id": "0083d2f1-8493-4267-a22f-fefc1e39c0e9",
  "title": "Sistemin Çürümesi ve RP Yönetimi",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 40 - Temmuz 1994",
  "url": "https://www.haksozhaber.net/okul/sistemin-curumesi-ve-rp-yonetimi-670yy.htm",
  "content": "Çürüme yukarıdan aşağıya hızla yaygınlaşıyor. Çürüme toplumun bütün ünitelerine sirayet ediyor. Haksız ve bozuk sistemin sirayet edici çürümüşlüğü karşısında kitleler şaşkın, ürkek ve korkak. Çünkü egemenlerin hastalıklı zihinleri hiç bir ilke, ölçü ve insaf tanımıyor.\nKorku ve ürkeklik çürümenin kuşatıcılığı karşısında güç ve gönül birliği yapamayan herkesin yaşadığı bir psikoloji. Korku ve sinmişlik çürümeyi besliyor. Tabii ki çürüme karşısındaki mukavemet kendiliğinden oluşmuyor. Kalabalıklar kendiliğinden saflaşmıyor. Bu yozluk ortamında kitlelerin haklılık, doğruluk ve eminlik vadeden alternatif öncü girişimlere yakınlık göstermemesi mümkün değil. Haklılık, doğruluk ve eminlik temelinden bakacak olursak kitlelerin umudu olabilecek tek kalıcı alternatif açılım ise İslami hareketlerdir. Ancak Türkiye İslami hareketi hem çok yeni ve cılız, hem de emperyalizmin zihinsel ve fiili kuşatması karşısında ciddi bir sınavla yüzyüze.\nLakin ezilen kitleler çürümeye yüz tutan sistem karşısında adalet ve imkan adeden her sese kulak vermekte. Bugünlerde \"Adil Düzen\" vaadiyle kitleleri umutlandıran en önemli oluşum ise Refah Partisi. RP sistemin demokratik platformuyla kendini bütünleştiriyor ve İslami amaçlarını gizliyor. Ama bütün bunlara rağmen kullandığı bazı İslami motiflerle kurtuluşu İslam'dan bekleyen mahrum ve ezilen kitlelerin umudu haline geliyor.\nKitleler RP'nin İslam'ı getireceğini; egemenler ise RP'nin İslami ve muhalif kitleleri sistem içinde tutacağını düşünüyor. RP kurmayları halkın umudunu mu yeşertecekler, yoksa egemenlerin isteklerini mi gerçekleştirecekler? Bu her şeyden önce bir yeterlilik ve ilke işi. Ancak RP'ye umut bağlayan kitleler, egemenlerin veya egemen yaşam biçiminin dayatmaları karşısında RP yöneticilerinin gösterdiği veya gösterebileceği tavizkar ve uzlaşmacı tavırlara sessiz kalmadıkları oranda umutlarını kazanca dönüştürebilirler.\nSistem 27 Mart Yerel Seçimlerinde RP'nin elde ettiği başarıyı daha fazla nasıl kontrol altına alabileceğini test etmek için Nevşehir ilinde ve İstanbul'un üç ilçesinde seçimleri yeniledi. Aslında yapılan, iki dereceli seçim sisteminin provasıydı. Ve en büyük ilçe Fatih'te RP daha önce kazandığı seçimleri kaybetti. Laik partiler düzenin alternatifi görünümündeki RP karşısında en güçlü parti ANAP'ta oylarını birleştirdiler. Buna rağmen RP oylarını korudu hatta bir miktarda artırdı. Bu durum seçimin kaybına rağmen nicel bir başarı sayılabilir. Ancak başarı sayılamayacak olan laik kampın adayı eski polis müdürü Sadettin Tantan'a RP'li milletvekili ve yöneticilerin gösterdiği itibardır. RP önde gelenleri kitlelerine Tantan'ın milliyetçi-muhafazakar olduğunu, dolayısıyla kendi görüşleriyle paralel düştüğünü, aslında kazananın kendi zihniyetleri olduğunu telkin etmeye çalıştılar.\nEgemenlerin İslamizasyon politikasının hedefi, müslümanları sistemleriyle barışık ve tevhidi ilkelere mesafeli dini bir kimlikle muhafaza edebilmektir. Böyle bir kimlik hem sistemlerini şehadet duygularıyla koruyacak zinde bir gücün katkısını sağlayacak, hem de İslami hareketin işini zorlaştıracaktır. Çürümeden bıkmış kitlelerin önüne sistemin ve sistem partililerinin müslüman ve aynı zamanda laik(!) bir kimliği çıkartarak neticesini devşirdikleri İslamizasyon politikasına açık bir tavırla karşı çıkacağına ve \"şer güçler\"in tuzağını teşhir edeceğine, bu politikanın seçim kazanmış adayını kendisinden saymanın, ABD'nin İslamizasyon politikasının kuyruğuna takılmaktan başka anlamı nedir ki? RP içinden de olsa, sistemin çürümüşlüğü karşısında muhalefetinde samimi olanlar, RP yöneticilerinin, laik cephenin ürettiği model bir tipi kendilerinden saymalarına karşı tavır sahibi olmalıdırlar. Kimliklerinin gizlenmesine razı olduktan sonra, şimdi de yok sayılmasına razı olanlar, sistemle beraber çürümeye layık olurlar.\nİlgilerimizin bütünleştirilmesi dileğiyle...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}