{
  "id": "4e2d22e8-f9e7-4854-8314-cd7db80476cc",
  "title": "Fidan Güngör Halen Kayıp!",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 44 - Kasım 1994",
  "url": "https://www.haksozhaber.net/okul/fidan-gungor-halen-kayip-770yy.htm",
  "content": "11 Eylül'den beri kendisinden haber alınamayan Fidan Güngör hakkında kamuoyunu ve ilgilileri tekrar uyarmak amacıyla Mazlum-Der, İstanbul Basın Müzesi'nde bir basın toplantısı düzenledi. Katılımın yüksek olduğu toplantıda Mazlum-Der'in yöneticileri yanında, Güngör'ün hanımı, çocukları ve abisi, İnsan Hakları Derneği İstanbul Başkanı Av. Ercan Kanar, İslami kuruluşların ve basın organlarının temsilcileri, bazı yazarlar ve kalabalık bir izleyici topluluğu katıldı.\nBasın toplantısını bir konuşma ile açan Mazlum-Der İstanbul Şube Başkanı Tufan Mengi, araştırmacı-yazar Fidan Güngür ile yanındaki Sabahattin Talayhan'ın görgü tanıklarına göre kendilerini polis olarak tanıtan sivil giyimli kişiler tarafından içinde bulundukları taksi durdurularak 11 Eylül 1994 günü kaçırıldığını açıkladı. Bu iddia hakkında Mengi şunları söyledi: \"Bu bir iddiadır ama bunun aksini ispatlayacak olan da devlettir. Yaptığımız resmi başvurularda bu iki vatandaşımızın emniyette olmadığı resmi yazıyla derneğimize bildirilmiştir. Ama devlet sadece Emniyet Müdürlüğü'nden mi ibarettir? Herkes devletin bu yönde çalışan nice kurumlarını biliyor.\"\nMengi konuşmasını Fidan Güngör ve Sabahattin Talayhan'ın başına gelecek her türlü kötü sonuçtan devleti sorumlu tutacaklarını belirterek bitirdi.\nFidan Güngör'ün eşi Nazife Güngör, basın toplantısında yaptığı konuşmada Fidan Güngör hakkında şu bilgiyi verdi: \"Onun yazıları çıkıyordu. Yazardı. Biz Diyarbakırlıyız. En son oradan bir haber aldık. Poliste dosyası varmış. Devlet tarafından tutuklama emri çıkmış. Biz bunu yeni duyduk. Bunun için onu devlet alıp götürmüş olabilir. Biz diyoruz ki devletin elinde ise bir haber alalım. Her gün çocuklarımız babamız nerde diye soruyor. Babamız nerde bilmek istiyorlar. Ben de bilmek istiyorum. Onu elinde tutanların da çoluk çocuğu yok mu? Bu gerçekten ne büyük bir acıdır. Bildiğim adamın suçu yoktur. Tek suçu vardır müslüman olmak.\"\nToplantı dağılırken toplantı için gelen kalabalık Basın müzesi önünde şu sloganları attılar: \"İslami Hareket Engellenemez\", \"Fidan Güngör Bulunsun\", \"Amerika İslami Engelleyemez\", \"Kontgerilla Kahrolsun\".\nBasın Açıklamasının Metni:\nFidan Güngör ve Sabahattin Talayhan Nerede?\n11 Eylül 1994 tarihinde İstanbul'da kaybolan araştırmacı-yazar Fidan GÜNGÖR ile Sabahattin TALAYHAN'dan hala haber alınamamıştır.\nResmi tüm girişimlere rağmen şimdiye kadar bulunamayan şahısların hayatlarından endişe edilmektedir.\nVatandaşlarının can güvenliğini sağlamak devletin birinci dereceden görevi olmasına rağmen, hükümet bugüne kadar Fidan GÜNGÖR ve Sabahattin TALAYHAN hakkında hiç bir bilgi edinememiştir.\nİslami kimliği ile çevresinde saygı duyulan Fidan GÜNGÖR aynı zamanda araştırmacı-yazar kişiliğiyle de insanlığa hizmet vermekteydi.\nBiz aşağıda imzası bulunan kurum ve kuruluşlar olarak bu ülkede insan kayıplarını, sorumsuz yönetim anlayışını, vatandaşının can güvenliğini sağlayamayan devlet mekanizmasını şiddetle protesto ediyor, Fidan GÜNGÖR ile Sabahattin TALAYHAN'ın başına gelecek her türlü kötü sonuçtan devleti sorumlu tutacağımızı bildiriyoruz.\nMAZLUM-DER\nAdım-İletişim; Akabe Kültür ve Eğitim Vakfı; Alemdar Gazetesi; Arslan Yayınları; Atlas-Nehir-İletişim; Azim Dağılım; Bahar Yayınevi; Beyan Yayınları; Birleşik Yayıncılık: Birim Yayınları: Bora Yayınları; Çağrı Yayınları; Çelik Yayınları; Çile Yayınları; Değişim Dergisi; Denge Yayınları; Gonca Yayınları; Haksöz Dergisi; Hidayet Yayınları; İklim Yayınları; İmza Dergisi; İnkılap Yayınları: İnsan Yayınları; İslamoğlu Yayınları; Kitap Evi; Mektup Dergisi; Nizam Yayınları; Nursan Yayın Pazarlama; Ölçü Yayınevi; Pınar Yayınları; Ravza Yayınları; Selam Gazetesi; Selamet Yayınları; Sur Dergisi; Şafak Yayınları; Şakiroğlu Basın-Yayın; Tebliğ Yayınevi; Tevhid Sesli Yayıncılık; Tevhid Vakfı; Tohum Neşriyat; Yenda Dağıtım; Yeni Dünya Dergisi; Yeni Yeryüzü Dergisi; Yöneliş Yayınları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}