{
  "id": "62b9207d-9a2e-467a-be29-0813b9681de6",
  "title": "Gazze-Eriha: Orta Doğu'nun Hong Kong'u veya En Büyük Hapishanesi",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 39 - Haziran 1994",
  "url": "https://www.haksozhaber.net/okul/gazze-eriha-orta-dogunun-hong-kongu-veya-en-buyuk-hapishanesi-645yy.htm",
  "content": "Birçok Filistinli Kahire'de imzalanan \"sınırlı Filistin özerkliği\" konusunda endişeli ve birçok soru işaretine de cevap bulamamış gözüküyor. Oslo'da başlayıp Amerika'da devam edip Kahire'de atılan imzalarla başlayan sınırlı özerklik planına göre bu ilk aşama. Bundan sonraki aşama geçiş sürecinin ikinci basamağını oluşturacak olan ve daha önce beş yıl olarak kararlaştırılan ve üç yıla indirilen ve plana göre İsrail'in Batı Şeria'daki Filistin yerleşim bölgelerinden aşamalı olarak askeri birliklerini çekmesini ve bu bölgeleri Özerk Filistin devletine bırakmasını öngörüyor. Ancak bu Arafat'ın hayallerinde olduğu gibi Kudüs'ün başkent olmasıyla sonuçlanacak özerk bir Filistin devletinin kurulmasının aşamalı uygulaması mı yoksa Filistin halkı için yeni bir felaket mi olacak?\nGerçek olduğundan şüphe edilmeyen bir şey varsa o da İsrail'in barış görüşmeleri sırasında söylediği \"Biz kendi kendimizle barış yapıyoruz\" vurgusu. Zira İsrail'e göre Filistinliler Gazze ve Eriha'da İsrail için herhangi bir çıkar sağlayacak değildir. Ancak İsrail Filistinliler'e yeni bir üslupla eski stratejisini yürütecek ve kendisine yönelik Filistin tehlikesini Filistinliler'i birbirleriyle kavga ettirmek hatta öldürtmek suretiyle Siyonist İsrail'e hizmet edecektir. Altı yıldır işgal kuvvetlerinin İntifada karşısında başarısızlığını telafi edici bir yöntem.\nİsrailliler'in dedikleri bir ihtimal değil. Bu İsrail ve FKÖ arasında imzalanan güvenlik anlaşmasının sadece bir parçası. Hatta Arafat'ın Kahire anlaşması imzalandıktan sonra işgal kuvvetlerinin özerklik tanınan bölgeden hemen çekilmesini tecil etmesini istemesi de bunun bir göstergesi. Zira Arafat karşıtlarını vurmak için hazırlanmak istiyor. Arafat bu talebi sunarken ileri sürdüğü bahane de, işgal kuvvetlerinin bölgeyi hızlı bir şekilde terk etmesinin güvenlik boşluğu oluşturacağı şeklinde idi.\nAnlaşmanın açıklanan bölümlerinde İsrail'in üzerinde durduğu diğer dikkati çeken bir husus da Filistinliler'in oluşturacağı polis gücünün sayısı, teçhizat ve mühimmatı ile ilgiliydi. Zira İsrail, polis gücünün konumunu \"İsrail'e karşı gerçekleştirilecek olan terörist faaliyetlerin durdurulması olarak\" tanımlıyor ve üzerinde önemle duruyor. Anlaşmanın imzalanan bölümlerinde Gazze ve Eriha ile ilgili olarak da Arap devletleri ile İsrail arasındaki iktisadi duvarların kaldırılması dışında ortak bir görüş açısına rastlanmıyor, İsrailli yetkili Dani Robinştayn anlaşma tamamlandıktan sonra İsrail bakış açısını şöyle yansıtıyordu, \"Özerklik, Filistinliler'e su kaynaklarını kontrol etme, hudut denetimi ve İsrail ekonomisinden ayrılma hakkını vermiyor.\" Bu özerkliğe benzeyen veya benzediği iddia edilen durum esirlerin toplama kamplarında olduğu gibi yemek yeme ve pişirme hürriyetine, geceleri de şenlikler düzenleyip halay çekmesine izin veren efendilerin insanların durumuna benzemektedir.\nDaha açık bir ifadeyle İsrail Filistinliler'e ismini \"özerklik\" koyduğu bir \"hapis\" hediye ediyordu. Bu topraklar üzerinde görev ve hizmetle ilgili ayrıcalıklar sınırlı ve daraltılmış. Diğer taraftan otoritenin başı, güvenlik ile ilgili kanunları belirleyen otoritenin yani Tel Aviv'in elinde olup Filistin sivil yönetimiyle dayanışma yürütme ve düzenleme işlerinde yardımlaşacaklar. Diğer yandan yönetime tayin edilecek olan isimlere itiraz hakkının saklı olması da cabası. Bunun da üstünde özerklik İsrail'in istediği gibi Filistinliler'e günlük işlerini düzenleme hakkı veren kendi topraklarında yaşayan sığınmacılar statüsünü kazandırmaktadır.\nOysa FKÖ'nün üst düzey yetkilileri dış devletlerin sunacağı yardımla Gazze-Eriha'nın Orta Doğu'nun Hong Kong'u olacağını söylüyorlar. Fark oldukça büyük. Bir tarafta İsrail'in kurduğu bir hapis diğer tarafta Filistinli yetkililerin hayallerinde olan Orta Doğu'nun Hong Kong'u. Ancak Filistinli yetkililerin de cevap bulamadığı \"Nasıl olacak da Filistin topraklarının küçük bir bölümünü oluşturan bu bölge hapishaneden Hong Kong'a dönüşecek.\" Filistinliler'le mali konulardaki anlaşmaları yapan İsrail Maliye Bakanı Abraham Şuhad ne diyor: \"Filistinliler yaşanmış olaylardan ders alarak bu kararı aldılar. Ve Filistinliler bağımsızlık taleplerinden vazgeçtiklerinde İsrail pazarlarına girerek kendileri için büyük kazançlar elde edeceklerdir. Gerçek olan şu ki Filistinliler bizim için ne fayda, ne de zarar teşkil etmiyorlar. Ancak siyasi açıdan İsrail istediğini elde etmiştir.\"\nAnlaşmayla İsrail'in amaçladığı Arap pazarlarına girme ve Arap devletleriyle diplomatik ilişkiler kurma düşüncesi; Umman'da düzenlenen \"Orta Doğu'nun Su Kaynakları ve Kullanımı\" konulu uluslararası toplantıya İsrail'in heyet düzeyindeki katılımıyla ilk meyvesini verdi. Bölgesel neticeleri itibariyle Lübnan, Ürdün ve Suriye'ye daha fazla baskı gelmesi açısından da daha tehlikeli bir boyut taşıyor. Özellikle de İsrail bu toplantıdan sonra yaptığı \"Arap ülkeleri ile iktisadi ve bilimsel çalışmalarda yardımlaşma ve ilişkilerin iyileştirilmesi\"ni açıkladıktan sonra. Bu gelişmelerin hemen ardından Katar Dışişleri Bakanı'nın İsrail'e resmen ziyarette bulunmak için hazırlık yaptığını açıklaması da tehlike sinyallerinin ilk belirtisini veriyordu.\nBütün bunlardan daha tehlikelisi \"Filistin davası\"nın Arap veya İslam davası olmaktan çıkıp Filistinliler'in de İsrailliler'in de üzerine ihtilaf ettiği ve net olmayan \"sınırlı özerklik\" problemi haline dönüşmesidir.\n\"Bütün yumurtalar İsrail'in sepetinde' diyor İsrail Maliye Bakanı. Böyle diyor, zira ittifaka göre Filistinli işçilerin İsrail'e girişi serbest ancak bir şartla ki o şartta İsrail'in girişleri kapatma hakkını güvenlik şartları gerekçesiyle her zaman saklı tutması. Yani Filistinliler'i hapishanelerine geri gönderme hakkı.\nDiğer yandan \"Bütün pencereler İsrail'e açılır\" diyor bir Filistinli iktisatçı ve ekliyor. Filistin hükmünün üzerine bina edildiği önceliklerden biri de kendi özel pencerelerimizi dünyaya açmaktır. Gazze'de bir limanın kurulması ayrıca Eriha ve Gazze'de havalimanının inşa edilmesi bu amaçladır. Ancak bütün bunlara rağmen problem çözülmeyecek. Zira bunlar tam bir denetim ve söz sahibi olmamıza yeterli koşullar değildir. Anlaşma metinleri pencerelerin tümünün İsrail'e doğru açık olmasını ve onun kontrolünden çıkmamasını içermektedir.\nFilistinli iktisatçı devamla şunları açıklıyor: Gazze'de yaşayan nüfusun üçte biri İsrail'de inşaat ve ziraat sektöründe çalışanlardır. Geçiş süreci barış planında İsrail-Filistin ortaklığı şeklinde ifade edilmiş bulunuyor. Gerçekte ise bu \"İsrail hegemonyası\" anlamına gelmektedir. Ayrıca su kaynakları ve mevsimlik işçi hareketi ve mallar da İsrail'in kontrolünde olacak demektir. Yani Filistin ekonomik geleceği İsrail'e olan ortaklığına bağlı olacaktır. Bu da Filistinliler'in Ürdün'le yapacakları ticari ilişkilerden İsrail'in daha fazla kazançlı çıkması anlamına gelir. Çünkü geçiş süresinin başlangıcında özerk bölgenin ithalatının % 9O'ı, anlaşmaya göre İsrail'den olacaktır. Bundan sonra geri kalan kısım Ürdün ve diğer Arap ülkeleriyle gerçekleştirilecektir. Gelecekte ortaya çıkacak diğer bir husus da Filistin özerkliğinde ticari faaliyetlerde bulunmak isteyen sermaye sahipleri ile ilgilidir ki bölgede İsrail'le olan rekabette büyük oranda etkileneceklerdir. Bu durum Filistinliler'in sağlam ve sağlıklı iktisadi bir yapıyı sivil yönetimle birleştirmelerini engellemektedir. Üstelik uluslararası kuruluşların Gazze-Eriha halkının hayat standartlarını yükseltmek için yapacağı yardıma rağmen.\nFilistinli iktisatçı, Rabin'in anlaşma kutlaması sırasında söylediği \"Bal ve süt toprakları\" özerk Filistin yönetiminin oluşturulacağı bölgeyi kapsamayacağı ile ilgili yorumuna da ayrıca dikkat çekiyor.\nİktisadi konulardaki durum bu iken \"güvenlikle\" ilgili anlaşmalar daha da trajedik görünmektedir. İktisadi anlaşmalar şayet İsrail'in koyduğu şartlar doğrultusunda ilerleme kaydedilirse, Filistinli İsrail'in \"simsarı\" konumuna düşecek iken güvenlik anlaşmalarına göre ise Filistin polisi İntifada'yı ve anlaşma karşıtlarını bastırmak için \"düşman kuvvetleri\" ya da İsrail ordusuna karşı girişilebilecek herhangi bir Filistin saldırısını önlemek için \"caydırıcı kuvvetler\" pozisyonunda kalacaktır. Bu vakıa \"Filistin kanunlarının Yahudi yerleşimcilerine uygulanamaması\" şartı ile perçinlenmektedir. Zira bu kanuna göre Filistinli bir polisin Yahudi bir yerleşimciyi tevkif etme hakkı yasaklanmıştır. Ancak böylesi bir durumda Filistinli polis Yahudi yerleşimciyi \"mesai arkadaşı İsrailli emniyet kuvvetlerine\" teslim etmekle görevlidir. Bazı Filistinliler Gazze ve Eriha'da göreve başlayacak Filistin polis gücünü \"İsrail'le işbirliği yaparak sınır ve geçit bölgelerindeki işgal güçlerini koruyan\" Güney Lübnan Ordusu'na benzetmektedirler. Buna benzer bir açıklama Filistin polis gücünün Güney Lübnan'daki Güney Lübnan Ordusu'na dönüşmesi ihtimalinden söz eden HAMAS yetkililerinden geldi. Güney Lübnan'ın iktisadi zayıflığıyla Gazze-Eriha arasında benzerlik olduğu göz önünde bulundurulur ve Gazze-Eriha'da daha da kötüsü işçi hareketlerinin ve işçilerin İsrail'e bağımlı olduğu düşünülürse bu, ihtimal dışında değildir.\nAncak durum 'Filistin şeridinde\" daha tehlikeli. Zira Filistin polisi üçüncü tarafa karşı bir koruma kalkanı ya da püskürtme operasyonu oluşturacaktır; Özerk yönetime başkaldıranlar ve İsrail güvenliğini tehdit edenlere karşı.\nDiğer büyük bir benzerlik de Güney Lübnan Ordusu'nun Milli ve İslami direnişle mücadele etmesi. Ve aynı zamanda Arafat güçlerinin de \"Milli ve İslami Direniş\"le mücadele edecek olması. Filistinli on grup ve bunların başında HAMAS, FKÖ ve İsrail arasında imzalanan anlaşmanın kendilerini bağlamadığını ilan etmiş bulunuyor. Önceden olduğu gibi işgal kuvvetleriyle olan mücadelelerine devamda kararlılıklarını da bildirmiş bulunuyorlar. Bu gelişmeler yaşanırken İsrail Savunma Bakanı Yardımcısı Morkai Gavran yaptığı açıklamada özerklik anlaşmasının devamının Gazze-Eriha planı yürürlüğe girdikten sonra \"Arafat güçlerinin\" \"Filistin'deki şiddeti\" kontrolde tutup tutmamalarına bağlı olduğunu açıklıyordu. Diğer taraftan İsrailli askeri yetkililer anlaşmayla ortaya çıkan yeni durumun sömürülmesi (suistimal edilmesi) veya \"güvenlik ihlalleri\" karşısında İsrail ordusunu harekete geçireceklerini ve özerk Filistin sınırları içinde takip ve kokuşturmalarda bulunacaklarını -hatta buna uluslararası gözlemcilerin bulunduğu bölgelerde dahi- altını çizerek vurguluyorlardı.\nŞimdi bazı Filistinliler soruyor: Arafat Gazze-Eriha'yı \"Güney Lübnan'daki işgal hattından\" daha iyi bir duruma getirebilecek mi? Ancak olumlu bir cevap için elde bulunan veriler sıfırı göstermektedir. Çünkü anlaşma boyun eğme şartları çerçevesinde imzalanmış bir anlaşma, barış anlaşması değil.\nKifah el-Arabi 9 Mayıs 1994 - Özetleyerek çeviren: Yusuf Aydın",
  "crawled_at": "2025-06-02T10:26:33.995943"
}