{
  "id": "723bf40c-ff62-4585-87fb-a33baa08bb94",
  "title": "Türkiye'de İslami Yükseliş",
  "author": "Şemsettin Özdemir",
  "year": "1994",
  "issue": "Sayı: 37 - Nisan 1994",
  "url": "https://www.haksozhaber.net/okul/turkiyede-islami-yukselis-589yy.htm",
  "content": "Son yerel seçimler, Türkiye'de daha öncekilerle benzeşmeyen bir ortamda yapıldı ve sonuç olarak da bazılarını şok eden bir sonuçla karşılaşıldı.\nRefah'ın muhtemel başarısından çekinen malum çevreler seçimler öncesinde çok yoğun bir karalama, iftira kampanyasıyla Refah'ı bombardımana tuttular.\nÖnce yolsuzluk, arkasından Bosna ve laiklik kampanyaları yapıldı. Aslında Refah bahane idi, bence İslam'ın yükselişini bastırma kampanyası idi yapılmak istenen. Ancak \"Bir şey hakkınızda hayırlı olduğu halde siz onu şer zannedebilirsiniz, bir şey de sizin için kötü şer olduğu halde siz onu hayır zannedebilirsiniz. Allah bilir, siz ise bilmezsiniz.\" (Bakara, 216) ayeti bu konuda da bence yeniden tahakkuk etmiş oldu. Hiç kuşkusuz bu alçak kampanya (ki halen devam etmektedir) müslümanların hiç hoşuna gitmedi evvel emirde. Fakat 3 şart bakımından bence çok hayırlı olmuştur.\nİslami mücadele yürüten şahıslar geçmişlerinde ve bugün hayatlarında kirli bir yön bırakmamak konusunda daha hassas olacaklardır.\nÖncelikle başarının çok kolay olduğunu zanneden partili, partisiz kardeşlerimizin meseleyi daha iyi kavramalarına ve kendilerini yetiştirmelerine imkan tanıyacaktır.\nBence en önemli sonucu ise bütün müslüman güçlerin yakınlaşmasına ve kaynaşmasına sebep olmasıdır. Müslümanların kendi kendilerine yapamadıklarını Allah şer cephesini vesile kılarak yapmış oldu. Partili ve partisiz tüm müminlerin bundan sonra bu güzel havayı yok etmeyecek bir çizgi takip etmeleri gerekir.\nSeçim sonuçları, seçim sisteminin de azizliğiyle beraber çok ilginç bir sonuç ortaya çıkardı. Bu rey oranlarında tepki oyları vardır. Ancak bence asıl tesbit etmemiz gereken Türkiye'de sessiz sedasız gelişen İslami yükselişin sonuçlara yansıması gerçeğidir.\nAyrıca halk artık dürüst, çalışkan, namuslu insanlar arar hale geldi. Refah'ın başarısında bu durumun da önemli bir etkisi vardır.\nToplumun bu arayışına tekabül etmek gerekiyor. Dolayısıyla Refahlı belediyeler hem inançları gereği, hem de olması gerektiği için uygulamalarında bundan sonra daha titiz olmak durumundadır.\nİslami şuura sahip olan tüm fertlerin doğru ve müsbet uygulamalarında belediyelerin yanında olması gerekir. Hatalı ve yanlış uygulamalarda da kesinlikle denetim hakkını kullanmalıdırlar. Temennimiz yetmiş yıllık cumhuriyet tarihinde ilk defa bu oranda yerel yönetimlerde idareye geçen İslami iddia taşıyan insanların kendilerine duyulan güven ve inancı yok etmemeleridir.\nAllah samimi olanların yardımcısı olsun.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}