{
  "id": "fd99a88a-8d7b-4ec7-9b5f-3466187c5354",
  "title": "Ulemanın Konumuna Dair Mülahazalar",
  "author": "Dücane Cündioğlu",
  "year": "1994",
  "issue": "Sayı: 39 - Haziran 1994",
  "url": "https://www.haksozhaber.net/okul/ulemanin-konumuna-dair-mulahazalar-656yy.htm",
  "content": "(...) \"Peygamberlerin ve onlarla birlikte mücadele eden mü'minlerin tarih boyunca ifa etmiş oldukları 'Örneklik' misyonunun günümüzdeki varisleri kimlerdir?\"\nTarih boyunca ve günümüzde birçok kimse bu soruyu el-Ulema veresetu'l-Enbiya (alimler peygamberlerin varisleridir) hadisiyle cevaplamışlar ve sadece muayyen bir sınıfa değil ama bir fonksiyonun, hatta bir misyonun sahipleri olan zevata işaret etmişlerdir. Merhum İranlı düşünür Ali Şeriati ise çok enteresan bir yorumla bu hadisi \"Aydınlar peygamberlerin varisleridir\" şeklinde değerlendirmiştir. Çünkü o ulema terimini, mevcut medlulünün aksine aydınlar olarak okuyor ve onlara \"İslam'ı tepetaklak ettiniz\" diye haykırıyordu.\nNetice olarak denebilir ki Ali Şeriati'nin Hüseyniye-i İrşad için sunduğu geçmiş program fevkalade hırslı bir taahhüt, öte yanda da mazi ile evvelce görülmemiş bir bağ koparıştır. Ulema, Şeriati'nin medrese müfredatı için önerdiği reforma muarızdı, zira bu reform onların ilmini fonksiyon dışı bırakacaktı. (Şahruh Ahavi, İran'da Din ve Siyaset, sn. 271.) Bu niçin böyledir; yani niçin peygamberlerin varisleri alimler veya aydınlardır? Çünkü onların yorumuna göre \"Kulları içinde ancak alimler (=ulema) Allah'tan korkarlar\" (35/28). Nitekim Ebu'l-Ala el-Mevdudi bu ayetle ilgili olarak şu yorumu yapmaktadır:\nBurada ilim'den; matematik, felsefe tarih ve diğer pozitif bilimler kastolunmuyor, buradaki söz konusu ilim, Allah'ın sıfatlarını bilmektir. (...) Bu ayetteki alim ifadesiyle Kur'an, Hadis, Kelam ilimlerini bilenler kastedilmektedir... (Tefhim'ul-Kur'an, IV/498). (...) Bu izahların pragmatik değerini bir kenara bırakarak, mezkur hadisin lafzen sahih olup olmadığı, Ulema kelimesinin müfessir, muhaddis, fukaha ve hatta aydın anlamına gelip gelmediği ve Tevbe/122'den böyle bir istinbatta bulunmanın imkanı hususunda farklı yaklaşımlarda bulunmak ve ehl-i ilim ile ehl-i rüsum arasındaki derin farkı göstermek pekala mümkündür; yani bir anlamda söz konusu zevatın sosyal, kültürel ve bilimsel bir tanımlama içerisine mi, yoksa dini bir tanımlama içerisine mi girdikleri; -İslam'da ruhbanlık ve bir 'din adamları sınıfı' olmadığına göre- değerlerini tevarüs ettikleri bir sınıftan mı, yoksa aktüel bir vaziyet alıştan, bir konumdan mı elde ettikleri tartışılabilirdi. Ancak makalenin amacı, hangi ilim dallarıyla uğraşanların doğrudan fazilet ehli olabileceğini tartışmak olmadığından, fazileti branşlara değil, amel ve niyetlere havale etmek gerektiğine inandığımızı söylemekle ve Tıb ya da Mühendislik tahsil etmekle Fıkıh, Tefsir, Kelam veya Hadis tahsil etmek arasında -sırf birer meslek olmaları itibariyle- bir fark olmadığını ve nihayet hepsinin ama hepsinin farz-ı kifaye ilimlerden olduğunu belirtmekle yetiniyoruz.\nNe var ki burada asıl altının çizilmesi ve tartışılması gereken bir husus bulunmaktadır ki o da kendilerine Ulema Doğuda Molla, Afrika'da Mallam, Hint alt kıtasında Mua'lam veya Mevtana, Malaya'da Guru veya Kiaytj denilen ve kendilerini bir tür sosyal, kültüre! ve hatta dini bir sınıfa mensup hisseden kimselerin günümüzde -yukarıda işaret ettiğimiz doğrultuda- \"Allah'a ve Son Gün'e arzu duyanlar için\" bir numune-i imtisal vasfı taşıyıp taşımadıklarıdır.\n(...) Alimlerin iktisadi bağımsızlığından hareketle, yani 'sadece midelerini kimin doldurduğuna bakarak' fikri ve siyasi bağımsızlık meselesini tartışmanın garabeti bir yana, bu yaklaşım neticesinde şu iki sınıfla karşılaşmak kaçınılmaz olacaktır:\na. Devlet uleması.\nb. Halk uleması.\n(...) \"Devlet uleması\" denilen alimler tabakasının günümüzde üniversitelerde (Türkiye'de ayrıca Diyanette) devletin resmi memurları olmak sıfatıyla vazife yaptıkları bilinmektedir ve kendileri, üniversiteler ne denli özerk ise o kadar özerktirler; kaçınılmaz olarak devlet'e de hem iktisaden hem de siyaseten bağımlıdırlar. Bu bağımlılığın, psikolojik bir bağımlılığa, zihinsel bir itaate dönüşmesi ise, -bilimsel manada- kaçınılmazdır. İşte bir ilahiyat doçentinin sözleri:\nHer şeyden önce devlet nedir, kimdir, bizlerden ayrı bir şey midir? Devlet bizlerin teşkil ettiği siyasi bir organdır. Hepimiz onun bir parçasıyız. Eğer devletimiz bozuksa, millet olarak biz bozuğuz, ferd ferd hepimiz bu bozukluktan hissedarız...\n(...) \"Halk uleması\" tabirinin en uygun karşılığını bulduğu ülke hiç kuşkusuz İran'dır; zira İran'da ulema devlete karşı iktisaden bağımsızdır ve bu bağımsızlığın fikren ve siyaseten kendileri için özgür alanlar açtığı söylenmektedir. Bu kanaat büyük ölçüde doğrudur ve bugün İran'da mevcut rejimin kurulabilmesini, ulema'nın İran'daki geleneksel muhtariyetine bağlamakta pek büyük bir sakınca yoktur. Ancak İran'da ulema'nın devlete karşı iktisaden bağımsızlığını koruyabilmesi, -yukarıda da işaret edildiği gibi- doğrudan halktan aldığı humus sayesindedir ve bu, sadece bağımlılığın objesinin farklı olduğu anlamına gelmektedir. Ulema İran'da gerçekten özgürdür ve fakat devlete karşı özgürdür, halka karşı değil! Devletin uygulamaları karşısındaki cesareti, humusunu avucuna veren halk karşısında gösterememiş ve bu yüzden halkın zaaflarını yaşatmak zorunda kalmıştır. Devrim sonrasındaysa ulema'nın yanında sadece halk değil, devlet de vardır ve bu yüzden ulema'nın imtihanı şimdi İran'da daha çetindir.\nYeni Yeryüzü, Mayıs 1994",
  "crawled_at": "2025-06-02T10:26:33.995943"
}