{
  "id": "7aae8bf9-93e7-4e03-967a-7633461e6f9f",
  "title": "Hz. İbrahim ve Tevhidi Eksen",
  "author": "Ali Rıza Gökçe",
  "year": "1994",
  "issue": "Sayı: 43 - Ekim 1994",
  "url": "https://www.haksozhaber.net/okul/hz-ibrahim-ve-tevhidi-eksen-744yy.htm",
  "content": "\"Kitap'ta İbrahim'i de an: Çünkü o dosdoğru bir peygamberdi\"\n(1)\n\"Zira tertemiz arınmış bir kalp ile Rabbine gelmişti.\"\n(2)\n\"(İbrahim dedi ki) Gerçekten ben, her şeyden yüz çevirerek gökleri ve yeri yoktan vareden Allah'a yöneldim. Ben hanif oldum ve ben artık ortak koşanlardan değilim.\"\n(3)\n\"Gerçek şu ki, İbrahim (tek başına) bir ümmetti...\"\n(4)\nGiriş\nİbrahim peygamber, sünnetullah\n(5)\ngereği seçilip\n(6)\nelçilik (Resul) yükümlülüğüyle görevlendirilen örnek\n(7)\nbir insandır. İbrahim (a) mizaç itibarıyla yumuşak huylu ve halim\n(8)\nbir insandır. İbrahim'in yaşamış olduğu toplumsal ortam kokuşmuş, çürümüş ve müşrik bir yapıydı. Put kültürü o kadar çok yaygınlaşmıştı ki hayatın her anını ve bütününü değişik putların yönettiğine inanılmaktaydı. İbrahim yaşadığı putperest toplumsal ortamdan rahatsızlık duymakta ve bir çözüm yolu bulmak için çabalamaktaydı. O insanların hiç bir şeye güç yetiremeyen ve hatta kendilerini dahi korumaktan aciz, cansız varlıklara iltifat etmelerine bir türlü anlam veremiyordu.\n1. Arayış ve Seçilme\nİbrahim (a) düşünerek ve akıl yürüterek olayların içerisine girip onları çözmeye gayret gösteriyordu. Yüreği ve aklı ona yeryüzündeki her şeyi kuşatan ve yöneten bir varlığın olduğunu sürekli haykırıyordu. O artık içindeki bu ateşin esiri olmuş ve bütün gücüyle bu varlığı aramaya başlamıştı. Onu bulmak ve ona ulaşabilmek için her türlü çaba ve gayreti sarf etmiş, her türlü zorluğa göğüs germişti. İbrahim'in arayış içinde olduğu bu süreçte Allah onu seçmiş ve ona doğru yolu bulma kabiliyeti\n(9)\nvererek yoluna iletmiştir. Çünkü O tertemiz bir kalple\n(10)\nRabbini aramaya yönelmişti.\nBir gece İbrahim gökteki yıldızları seyrederken bir yıldız gördü ve acaba benim Rabbim bu mu? diye düşünürken yıldız kayıp gitti. İbrahim aklıyla hükmederek benim Rabbim böyle kaybolup gitmemeli, ben batanları sevmem dedi. Yine bir gün İbrahim Ay'ı dolunay halinde haşmetiyle geceyi aydınlatarak doğarken gördü ve Rabbim bu olabilir mi diye düşünceye daldı, fakat gün yaklaşıp da ortalık aydınlandığında Ay ortadan kaybolunca, bu da sürekliliğini koruyamadığına göre demek ki bu da olamaz dedi. Sonra İbrahim güneşi doğarken gördü ve benim Rabbim bu olmalı diye düşündü. Çünkü bu hepsinden daha büyük ve kudretliydi, ısı ve ışığıyla yeryüzüne hayat vermekteydi. Fakat akşam olup da güneş batınca İbrahim anladı ki güneş de Rabb olamazdı. İbrahim düşündü ve hükmetti ki \"Rabbim bana doğru yolu göstermeseydi elbette ben sapanlardan olurdum\" dedi.\n(11)\nİbrahim (a) arayış eylemini gerçekleştirirken her şeyi sorgulayarak ilerliyor ve yüreğinden gelen bir motivasyonla da sürekli \"Ben Rabbime gideceğim. O beni mutlaka doğru yola iletecek\"\n(12)\ndiyordu. Sonunda \"Rabbi ona İslam ol\" dedi. İbrahim de \"Ben alemlerin Rabbi Allah'a teslim oldum\" dedi.\n(13)\nArtık o Rabbine ulaşmış ve içindeki yangını yatıştırmıştı.\nİbrahim doğru yolu bulmakla vahiyle tanışmış oldu. Bundan sonraki aşamada, elçilik göreviyle yükümlenmek gerekmekteydi. İbrahim'in bireysel olgunlaşmasını tamamlaması ve peygamberlik görevini yerine getirebilecek kuvvete ulaşması için yönlendirmeye ve desteklenmeye ihtiyacı vardı. Allah İbrahim'e her türlü yardım, yönlendirme ve desteklemeyi düzenli olarak devam ettirmiştir. Allah İbrahim'in kalbini güçlendirmek ve ferahlatmak için ona göklerin ve yerlerin sırlarını\n(14)\ngösteriyordu. Onu güzel hasletlerle donatarak şevklendiriyordu. İbrahim de zihninde çözümleyemediği konularda, Allah'tan yardım dileğinde bulunuyordu. İbrahim hayli zamandır, insanların yeniden nasıl dirileceği konusunu çözümleyememiş ve bu konuda Rabbinden yardım istemişti. Rabbi de onun kalbinin tatmin olmasını sağlamak için sorununu bir örnekle yerine getirmişti. İbrahim dört adet kuşu alır ve bunların kendisine alıştırdıktan sonra her birini kesip parçalara ayırır ve her birinin parçalarını dört bir yandaki dağlara tepelere bırakır ve sonra da o kuşlara seslenip kendine çağırır. O parçalara ayrılmış kuşlar yeniden canlanır ve İbrahim'e dönerler.\n(15)\nOlay neticesinden İbrahim'in kalbi tatmin olur ve imanı daha da artar.\n2. Tebliğ Çalışmaları\nİbrahim'in elçilik görevini taşıyabilecek olgunluğa gelmesinden sonra içinde yaşamış olduğu topluma karşı tebliğ görevini yerine getirme dönemi başlar. İbrahim önce babasına ve ailesine uyarıda bulunur, fakat beklediği tepkiden daha şiddetlisiyle karşılaşarak babası tarafından taşlanmak tehdidiyle ailesinden ve kabilesinden dışlanır.\n(16)\nAilesinin ağır tepkisi İbrahim'i üzer, ama yıldırmaz. O babası ve ailesi için Allah'tan mağfiret dileğiyle onlardan ayrılır. Arkasında hiç bir yardımcı ve destekçisi olmaksızın yalnız kalmıştır. O insanların putlara teveccüh etmesini aklına sığdıramıyor, bu durumu değiştirmenin yollarını arıyordu.\nBir gün kavmini bazı akıl oyunlarıyla düşündürüp onları gerçeklerle yüzyüze getirerek doğru yola ulaştırmak için bir plan kurar. Kavminin bütün putlarının içinde bulunduğu tapınağa girer ve bütün putları kırıp döker, sadece içlerinden en büyük olan putu sağlam bırakır ve baltayı onun koluna asıp tapınaktan ayrılır. Olayın ertesinde toplanıp bir araya gelen halk aralarında fikir yürüterek bu işi İbrahim'in yapmış olacağı sonucuna ulaşır ve hemen gidip O'nu bulup halkın huzuruna çıkarırlar ve sorarlar \"İlahlarımıza bunu sen mi yaptın?\" İbrahim de sağlam kalan putu göstererek \"Şuna sorun, belki o size söyler ve kendi yapmıştır. Bakın, balta onun elinde\" der ve putların içyüzünü sergileyerek onları gerçeklerle yüzyüze getirir. Önce olayı kendi vicdanlarında muhasebe edip İbrahim'e hak verirler, fakat daha sonra inkar ederek dönerler ve sen de bilirsin ki bunlar konuşmazlar diyerek yan çizerler. İbrahim ne kadar uğraş verse de, anlatsa da bunlar kavmine bir fayda vermez.\n(17)\nYapmış olduğu tebliğ faaliyetlerinden dolayı, toplumda İbrahim'e karşı tepki gittikçe büyür ve sonunda hükümdarın huzuruna çıkartılır. Hükümdar Rabb hakkında İbrahim'le tartışmaya başlar... İbrahim Rabbin yaşatmaya ve öldürmeye kadir olduğunu söyler. Nemrut hemen iki mahkumu çağırtır, birisine haydi özgürsün der serbest bırakır ve diğerinin de boynunu vurdurtarak öldürtür. Sonra İbrahim'e dönerek işte ben de yaşatıp öldürebiliyorum der... İbrahim benim Rabbim güneşi doğudan getiriyor, sen de batıdan getir de görelim bakayım der. Nemrut İbrahim'le başa çıkamayacağını anlayınca ondan kurtulmanın tek yolunun onu öldürtmek olduğunu düşünür ve büyük bir ateş yakılıp İbrahim'i içine atıp yakarak öldürmek ister.\n(18)\nİbrahim ateşin ortasına atılır, fakat Allah insanlara bir mucize ve imtihan vesilesi olarak ateşin yakma özelliğini giderince İbrahim kurtulur. Bu mucize vesilesiyle insanların iman edip doğru yola itaat etmeleri gerekirken daha çok inkarları artar. İbrahim küfürde ileri gitmeye başlayan bu toplum içinde artık mücadele etme imkanı kalmadığını görünce, ailesini ve Lut'u da yanına alarak hicret etmek zorunda kalır. Bu hicretle birlikte yeni bir mücadeleye ve yeni ufuklara doğru yön alırlar.\n3. Hanif Dini\nİbrahim Allah tarafından alemlere bereketli kılınan topraklara\n(19)\ngelir yerleşir. Bazı rivayetlere ve tahminlere göre İbrahim'in yerleştiği yer bugünkü Şam bölgesi, bazılarına göre de Filistin sınırları içerisindedir. İbrahim yaptığı çalışmalarıyla yeni bir toplum, yeni bir mücadele ortamı ve yaşam biçimi oluşturmuştu, fakat ilerleyen yaşına ve ihtiyarlamasına rağmen bir evlat sahibi olamamıştı. Zürriyetini devam ettirebilmek için bir evlat sahibi olmak ister. Ve Allah da Ona İsmail'i lütfeder.\nİsmail büyümüş ve artık koşup oynayacak çağa gelmiştir. İbrahim de, tevhidi olgunluğun doruk noktasına ulaşmıştı. Rabbi İbrahim'i toplumunun (insanların) imamı (lider, öncü) yapmak istiyordu. Onun bu görevi taşıyabilecek yeterliliğe geldiğini görmek için İbrahim'i imtihan etmek ister. Biricik yavrusu İsmail'i kurban olarak Allah'a sunduğunu rüyasında görür, önceleri bunun şeytan tarafından kendisine yapılan bir oyun olduğunu düşünür. Fakat ısrarla bu sadık rüya devam edince anlar ki bu Rabbi'nin kendisine ilahi bir emridir. Bir anda İbrahim'in dünyası yıkılır, ihtiyarlık kendine ulaşınca hayatta kendinden daha çok sevdiği bir evlada sahip olmuş, onu büyütüp yetiştirmiş ve şimdi de onu kurban edecek, İbrahim önce biraz bocalar, fakat gerektiği gibi aklı selimle düşününce olayı anlar ve Allah'ın hükmüne teslim olur. İbrahim oğlu İsmail'e de durumu izah eder ve onun da bu konudaki görüşünü sorar. İsmail derhal Allah'a teslim olur ve görevini yerine getirmesi için babasını teşvik eder. Baba oğul birlikte imtihanı başarıyla tamamlamıştır. İbrahim, İsmail'i yere yatırıp onu kurban edeceği vakit Rabbi ona büyük bir kurbanlık gönderir ve imtihanı gereği gibi tamamladığı için hem onu insanlığa önder, hem de sonradan gelecek olanlar arasında hayırlı ve şerefli bir isimle mükafatlandırır.\n(21)\nLut peygamber, rivayetlere göre İbrahim(a)'ın yakını idi. Topluluğuna elçi olarak gönderilmişti. Fakat Lut kavmi aşırılıkta ileri gidince Allah onları helak etmek için elçiler gönderdi. Elçiler görev yerlerine giderken İbrahim (a)'e de uğradılar ve durumu ona anlattılar. İbrahim ruh hali ve yapısı gereği (duygusal, halim, çok içli, Allah'a yüz tutup yalvaran, yumuşak huylu) elçilerle tartışarak o topluluğa bir şans daha verilmesini ister, fakat buyruğun kesin olduğunu görünce hükme tabi olur. Gelen elçiler ayrıca ona bir çocuk müjdelerler.\n(22)\nDaha sonraları İbrahim'in tebliğ coğrafyası Mekke'yle Kudüs arasındaki bir hat üzerinde yaygınlaşır\n(23)\nve genişler. İbrahim Peygambere gönderilen dinin temel espirileri elçiliğinin son döneminde yoğunlaşarak kemale ulaşır. Allah İbrahim'e ve İsmail'e\n(24)\ninsanlara ibadetlerini rahatça uygulayabilecekleri bir mekanı inşaa etmesi için alemlere uğur, bereket ve hidayet kaynağı olacak bir yeri gösterir\n(25)\nve insanlar için ilk defa\n(26)\nkurulacak olan Allah'ın evi Kabe'yi inşaa etmesini ister. Kabe inşaa edilince insanlara topluca ibadet etmeleri emredilir. İnsanlar birlikte toplantı yapmaya, ibadet etmeye/ayakta durup rüku ve secde etmeye, kendileri için birtakım faydalara tanık olmaya ve kirlerini giderip adaklarını yerine getirmeye davet edilir. Bir güven yeri olarak insanlar Kabe'ye Hacc ve tavaf etmek üzere ziyarete tabi tutulur, insanlara haccetmek farz kılınır.\n(27)\nİbrahim'e sahifelerle\n(28)\noluşturulan hanif din, kendisinden sonra oğulları\n(29)\nve torunları\n(30)\ntarafından da devam ettirilerek, yaşanmaya devam edilir.\nSonuç\nİbrahim peygamberle ilgili bir konu geçtiğinde insanların genelde zihninden geçen şeyler, Haniflik ve İbrahim'in dini, İbrahim'in tek başına ümmet olması, Allah'ın dostu olması, İsmail'i kurban etmesi, Kabe'nin inşaa edilmesi gibi sembolleşmiş olaylar canlılık gösterir.\na) Haniflik ve İbrahim 'in Dini\nSözlük anlamı olarak \"Haneyf\" delaletten doğru yola yönelmek anlamındadır. Hanif de o müslümana denir ki İslam'a olan eğilimi ve bağlılığı dosdoğru ve çelişkisiz olup bu yolda sabit ve kararlı olan insandır.\n(31)\nHanif tek bir Allah'a teslim olup onun iradesine razı olan kimsedir.\n\"İbrahim ne Yahudi, ne de Hıristiyandı: Ancak o dosdoğru hanif bir müslümandı, müşriklerden de değildi.\" (Ali İmran: 3/67)\n\"De ki: 'Allah doğru söyledi. Öyleyse dosdoğru Allah'ı birleyici olarak İbrahim'in dinine uyun. O puta tapanlardan değildi.\" (Ali İmran: 3/95)\n\"İbrahim Allah'a itaat eden, onu birleyen bir ümmet idi. Ortak koşanlardan değildi.\" (Kehf: 16/120)\n\"İyilik yaparak kendisini Allah'a teslim edip hakka yönelen ve hanif (tevhidi) olan İbrahim dinine uyandan, din bakımından, daha iyi kim olabilir? Allah İbrahim'i dost edinmişti.\" (Nisa: 4/125)\n\"Sonra sana vahyettik: Hanif (muvahhid) olan İbrahim'in dinine uy. O müşriklerden değildi.\" (Nahl: 16/123)\nİbrahim peygamberin yaşamış olduğu putçu müşrik toplumsal yapı gözönüne alınıp ilgili ayetler üzerinde düşünüldüğünde, Haniflik cahili inanç sisteminden tevhidi düşünceye hicret etmek şeklinde anlaşılabilir. Ayetlerdeki temel espiriler üzerinde akıl yürütüldüğünde, İbrahim dini (Haniflik) Allah'ı ve onun rızasını merkeze oturtan ve ondan başka otorite tanımayan tevhid dininin öznelleştirilip İbrahim'in kişiliğinde toparlanmasıdır. Olayı biraz güncelleştirmek istersek Haniflik ile Muvahhid kavramları özdeşleştirilebilir ve Haniflik çizgisini tevhid dinini (İslam'ı) tavizsiz ve çelişkisiz yaşama azmi olarak tanımlayabiliriz.\nb) Tek Başına Ümmet\n\"Gerçek şu ki, İbrahim (tek başına) bir ümmetti; Allah'a gönülden yönelip itaat eden bir muvahhiddi ve o müşriklerden değildi.\" (Nahl: 16/120)\nİbrahim (a) tevhid dinini bir bütün halinde nefsinde pekiştirmişti. O Rabbini ararken, doğayla girdiği ilişkide, kavmine ve ailesine karşı verdiği mücadelede, evladını kurban etmek zorunda kaldığı durumda ve diğer birçok örnekte görüleceği üzere çok ağır fedakarlıkların gerektiği koşullarda göstermiş olduğu teslimiyet ve ruh haliyle örnek bir tavır sergilemiş ve simgeleşmiştir. Dolayısıyla da onun bir başına ümmet olması her türlü güzel haslet ve davranış biçimlerini kendinde toplaması olarak anlaşılmalıdır. Allah'ı gereği gibi tanıması ve dini gerektiği şekilde yaşaması, bundan hiç bir taviz verici ve uzlaşmacı bir davranış içine girmemesi vurgusuna ulaşılmalıdır. Ayrıca Allah'ın ona bahşettiği güzel hasletler de onun bu vasfına vesile olmuştur. Bu hasletler; doğruyu bulma\n(32)\nkabiliyeti, basiretli olma,\n(33)\nyakiyn ilme sahip olma,\n(34)\ngöklerin ve yerlerin sırlarına ulaşma,\n(35)\ngüzel huylu olma şeklinde sıralanabilir.\nc) Allah'ın Dostu ve Kurban\nİbrahim'in İsmail'i kurban etmek için yaşamış olduğu aşamalarda temiz akıl sahipleri için büyük dersler vardır. Böyle bir imtihanda her birimiz kendimizi olay kahramanı olarak muhatap görsek acaba nasıl bir davranış sergilerdik? İbrahim'in ve İsmail'in kayıtsız ve şartsız ilahi iradeye teslim olmaları çok ulvi bir haslettir. Torun sahibi olunacak bir ihtiyarlık yaşında bir evlada sahip olup onu gözbebeği gibi büyütmek ve sonra onu kendi ellerinle, kurban etmek, bir insanoğlu için gerçekleştirilmesi imkansız derecesinde bir olay ve diğer yandan hiç tereddüt etmeden tatlı olan canı tereddütsüz bir şekilde feda edebilecek ruhsal olgunluk örneğinde elbette büyük dersler olmalı.\nİbrahim ve İsmail'in gösterdiği şartsız teslimiyeti bizler de yaşantımızda ve kişisel tercihlerimizin ağır bastığı noktalarda gösteremediğimiz takdirde ve Allah'ı, İslam'ı gereği gibi tanıyıp, kuşanıp, yaşamadığımız takdirde mutlu sona ulaşmak pek kolay olmasa gerekir.\nİbrahim sahip olduğu huy ve karakter yapısıyla ki O yumuşak huylu, halim, çok içli, Allah'a çokça yüz tutup yalvaran ve çokça ibadet ve itaatta bulunan bir insandı. O kurban olayında ve karşılaşmış olduğu, her türlü olay karşısında gösterdiği fedakarlık ve teslimiyet ruhuna sahip olmasıyla Allah'ın dostu olmaya hak kazanmıştır.\nd) Kabe'nin İnşaası\nYüce Allah İbrahim(a)'e Kabe'nin yerini bildirmiş ve burada Beytullah'ın inşaa edilmesini, İbrahim ve İsmail'den istemiştir. İbrahim ve İsmail bir ibadet aşkıyla bu binayı vücuda getirmişler ve ibadet etmeleri için insanların hizmetine sunmuşlardır. Bu binayla birlikte İbrahim'i şeriatte kurumsallaşma ve kendini ifade etme kolaylığına ulaşmıştır.\nKabe, Hanifler için bir güven ve toplantı yeri olmuş, burada namaz dahil olmak üzere her çeşit ibadet ve taat görevlerini yerine getirir olmuşlardır. İnsanlar içinde hac ilan edilerek gerek yaya ve gerekse binekle, uzaktan ve yakından insanlar kendileri için birtakım faydalara tanık olmak ve cahiliyye kirlerini gidermek için kurban kesip kabeye haccetmekle görevli kılınmıştır.\nSon Söz\nİbrahim Peygamber yaşamış olduğu dönem itibariyle Nuh peygamberden sonra görevlendirilen kayda değer ilk elçidir. Bu sebeple o kendinden önce gelen bütün şeriatleri kendi şeriatında toparlamış ve ortak bir kültür haline dönüştürmüştür. Yüklendiği risalet göreviyle kendinden sonra gelecek şeriatlere de kaynaklık etmiştir. Bu sebepten dolayı Allah ona tüm insanlığın önderi\n(36)\nsıfatını layık görmüştür.\nİbrahim (a) kendinden önceki ve sonraki peygamberler gibi seçilerek bu makama gelmiş olmasına rağmen diğer peygamberlerden daha farklı bir konuma sahip olmuştur. Alemlere rahmet olarak gönderilen Muhammed (s) nasıl şeriatın tekamüle ulaştığı son nokta ve şeriat uygulamacılığında örnek olmuşsa, İbrahim (a) da sürecin bir yerinde dönüm noktası olmuştur. Bulunduğu noktada tevhid dininin temel rükunlarını (namaz, hac ve bunun gibi) şeriatında bütünleştirmiş ve bunun taşıyıcılığını yapmıştır. İbrahim peygamberden son peygamber olan Hz. Muhammed'e kadar gelen süreç içerisinde şeriate çok önemli eklentiler fazlaca yapılmamıştır. Bu özelliğinden dolayı insanlar İbrahim dinine davet edilir olmuştur. İbrahim (a)'in dünyada ve ahirette de iyilerden olması,\n(37)\nsonradan gelecekler arasında iyi bir üne sahip olması\n(38)\nbu sebepten dolayı Allah'tan ona bir mükafat olarak verilmiştir.\nDipnotlar:\n1. Meryem: 19/41.\n2. Saffat:37/84.\n3. En'am:6/79.\n4. Nahl: 16/120.\n5. Şura: 42/13; Meryem: 19/59.\n6. Nahl: 18/121; Ali İmran:3/33.\n7. Mümtehine: 60/4.\n8. Tevbe: 9/114; Hud: 11/75.\n9. Enbiya: 21/51; En'am: 6/77.\n10. Saffat: 37/84.\n11. En'am: 6/76-78.\n12. Saffat: 37/93.\n13. Bakara: 2/131.\n14. En'am: 6/75-79.\n15. Bakara: 2/260.\n16. Meryem: 19/43-47.\n17. İlgili ayetler. Mümtehine: 60/80-82; Saffat: 37/88-96; Enbiya: 21/57-66.\n18. Bakara: 2/258; Enbiya: 21/67-70; Ankebut: 29/34; Saffat: 37/97, 98.\n19. Enbiya: 21/71.\n20. Bakara: 2/124.\n21. Saffat: 37/101-108; Bakara: 2/124.\n22. Zariyat: 51/24-36; Hud: 11/69-76; Hicr: 15/51, 57; Ankebut: 29/31-32.\n23. İbrahim: 14/37.\n24. Bakara: 2/127.\n25. Hacc: 22/26-29.\n26. Ali İmran:3/96.\n27. Hacc: 22/27.\n28. Ala: 87/18, 19; Necm: 53/36, 37; Şura: 42/13; Hadid: 57/26.\n29. Ankebut: 29/27; Meryem: 19/54: Saffat: 37/112.\n30. Nisa: 4/163; Enbiya: 21/72, 73.\n31. İslam Tarihi, Mahmut Esad. Marifet Yay., s. 301.\n32. Enbiya: 21/51.\n33. Sad: 38/45.\n34. En'am: 6/75.\n35. Şura: 42/13; Hadid: 57/26.\n36. Bakara: 2/124.\n37. Bakara: 2/130.\n38. Saffat: 37/108.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}