{
  "id": "83e75401-acb9-4d9c-b103-2a2969069d27",
  "title": "DGM’den Dergimize 75 Milyon Liralık Hüküm",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 39 - Haziran 1994",
  "url": "https://www.haksozhaber.net/okul/dgmden-dergimize-75-milyon-liralik-hukum-643yy.htm",
  "content": "Bazı müslümanların 1993 Ocak tutuklamalarında uğradıkları işkenceleri yapılan bir röportajla kamuoyuna yansıtmamız nedeniyle dergimiz hakkında İstanbul DGM tarafından 13.5.1993 tarihinde kamu davası açılmıştı. Uzun süren oturumlardan sonra İstanbul DGM dergimizin sahibi Hamza Türkmen'i 50 milyon lira, Yazı işleri Müdürü'müz Yılmaz Çakır'ı 25 milyon lira para cezasına çarptırdı.\nHüküm, dergimizin 25. sayısında Av. Hüsnü Yazgan ile yaptığımız \"Müslümanları Komplolara, İşkencelere, Zulme Karşı Uyanık ve Duyarlı Olmaya Çağırıyoruz\" başlıklı röportajda, işkence konusuyla ilgili Terörle Mücadele Şubesi'nin üyesi olduğu varsayılan İstanbul DGM C. Başsavcısı ve İstanbul Emniyet Müdürü'nün kimliklerinin açıklanarak hedef gösterildiği suçlamasına dayanıyor.\nMahkemenin 12 Mayıs 1994 tarihli oturumunda verdiği 1994/104 nolu gerekçeli kararda şunlar yazıyor:\n\"İstanbul DGM C. Başsavcısının ve gerekse İstanbul Emniyet Müdürünün yaptıkları görevlerin niteliği itibariyle Terörle mücadelede görev almış kamu görevlilerinden oldukları yolunda şüphe yoktur. Her ne kadar gerek İstanbul DGM C. Başsavcısı ve gerekse İstanbul Emniyet Müdürünün sadece hüviyetlerinin açıklanması ile yetinilmediği, adları geçen bu görevlilerin hüviyetlerinin açıklanması yanında onların soruşturma sırasında kendilerine baskı ve işkence uyguladıklarının da vurgulanarak adı geçen görevlilerin görevleri ile ilgili kasten olumsuz imaj yaratılmaya çalışıldığı ve Yasadışı terör örgütünün husumetinin adları geçen görevlilerin üzerlerine çekilmek istenildiği, anlaşılmıştır. Röportajda olsa suç unsuru ihtiva eden böyle bir yazıyı bilerek ve isteyerek yayınlayan sanıklar bakımından müsnet Terörle mücadelede görevli kamu görevlilerinin hüviyetlerini açıklayarak onları terör örgütüne hedef göstermek suçunun kanuni unsurlarının oluştuğu anlaşılmakla, sanıkların Terörle mücadelede görevli kamu görevlilerinin kimliklerini açıklayarak terör örgütüne hedef göstermek suçundan eylemlerine uyan 3713 Sayılı Kanunun 6/1. maddesi delaletiyle 6/son maddesi uyarınca ayrı ayrı cezalandırılmaları cihetine gidilmiş, ve yukarıda açıklanan nedenlerle sanıkların ve vekillerinin savunmalarına itibar olunmamıştır.\"\nHükmün verildiği son duruşmada Av. Mehmet Ali Devecioğlu ise yaptığı son savunmada şunları söylemiştir:\n\"İddia makamının esas hakkındaki mütalaasına katılmıyoruz. Gerek İstanbul Em. Müdürü ve gerekse DGM Cum. Başsavcısı, olaya ilişkin soruşturmayı bizzat yürüttüklerini, ayrı ayrı basın toplantıları yaparak kamuoyuna duyurmuşlar, bu duyuruları ülkenin en çok satan basın-yayın organlarında haber olarak yer almıştır.\nAyrıca Terörle Mücadele Yasası, görevleri yalnızca Terörle Mücadele Şubesi'nde çalışmak olan, gerçek kimlikleri gizlenen, kod isimleri ve kod numaraları ile tanınan emniyet görevlilerinin korunmasını amaçlamaktadır. Yasa, Terörle Mücadele Şubesi'nde çalışmakta oldukları, her türlü tedbirle gizlenmekte olan devlet memurlarının kimliklerinin açıklanmasını suç saymıştır. Oysa gerek İl Emniyet Müdürü'nün ve gerekse DGM Baş-savcısı'nın aynı zamanda terörle mücadele ile görevli oldukları aşikardır, görevlerinin tabiatıdır.\nBiz, bazı kamu görevlilerinin işkence yaptıkları şeklindeki haberler üzerine, bu görevlilerin suç sayılan bu fiilleri gerçekleştirip gerçekleştirmedikleri konusunda; iddia makamlarının soruşturma başlatmasını, ülkemiz insanları adına, onların hukuki güvenlikleri açısından bir zorunluluk olarak görürken, hukuka aykırı, insan hak ve özgürlükleri bakımından affedilemez suçları işleyenlerin mahkemeler tarafından korunması sonucunu doğuracak bir mahkumiyet karar verilmesi halinde; ülke insanları, hukukun üstünlüğü, insan hak ve özgürlükleri adına üzüntülerimizi ifade etmekten başka elimizden bir şey gelmediğini belirtmek isteriz.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}