{
  "id": "d00fc884-9679-4a57-b9a3-fe8be9bdf4af",
  "title": "FAF’tan Fransız Kamuoyuna ve Müslüman Cemaatlere Açık Mektup",
  "author": "Haksöz",
  "year": "1994",
  "issue": "Sayı: 38 - Mayıs 1994",
  "url": "https://www.haksozhaber.net/okul/faftan-fransiz-kamuoyuna-ve-musluman-cemaatlere-acik-mektup-620yy.htm",
  "content": "Cezayir'de, 1988'in Ekim ayında yaşanan olaylar, Cezayir halkının (özellikle gençlerin), bağımsızlık savaşından beri yaşadığı en büyük huzursuzluk olduğu tüm dünya kamuoyunca tescil edilmiştir. Binlerce insanın canı pahasına gerçekleştirilen siyasi reformlar, Cezayirli'de, tarihinde ilk defa kendi kaderini belirleyebileceği ve kendi yöneticilerini serbestçe seçebileceği umudunu bir kez daha pekiştirmiştir.\nAncak bu \"reform\"ların devamında Cezayirliler hüsrana uğratılmışlardır. 1991 Haziranında yapılması öngörülen seçimlerle ilgili \"Seçim Kanunu\" adaletsiz bir şekilde dayatılıp, belli bir kesimi kayırıcı mahiyete büründürülünce muhalefetin ortak tepkisi vücuda gelmiştir.\nTüm toplumun gözleri önünde gerçekleştirilen bu hıyaneti halk protesto etmeye kalkışınca, ordu ve polisçe yapılan tutuklamalara maruz kalmış ve özgürlükleri haksız bir şekilde kısıtlanmıştır. Bu süre içerisinde FIS yöneticileri teker teker yakalanıp cezaevlerine konulmuşlardır.\nBütün bu olanlara rağmen, muhalefet yöneticilerin halkın İradesine saygı gösterecekleri umudunu her zaman içinde taşıdı. Ve yeniden binlerce kişi bu uğurda hayatını ve özgürlüğünü yeni bir seçim tarihi (Kasım 1991) kararlaştırılana dek feda etti.\nBütün bunların ardından gerçekleşen olayları ise hepimiz yakından biliyoruz: İlk turun hemen ardından, konumunu ve imtiyazlarını kaybetmemekten yana karar alan ordu halkın iradesine rağmen 11 Ocak 1992'de darbe yaparak iktidarı ele geçirdi.\nBu tarihten İtibaren, ülke daha da aşağılatıcı olayların eşiğine geldi. İktisadi alanda, 'Cezayir'in hala bir ekonomisi var mı?' sorusu gündeme geldi. Zaten kötü olan tarım sektörü iflas etti. Endüstri içinden çıkılmaz bir mali çöküntünün eşiğine geldi. Gün geçtikçe artan borçlar da cabası. Tek gelir kaynağı olan petro-kimya ürünleri de artık bu borçları karşılayabilecek durumda değil. Zaten yaşam düzeyi düşük olan Cezayirli rekor düzeyde bir fakirlenme seviyesine geldi.\nBütün bunlara ek olarak, gayr-ı meşru bir mekanizmanın başında bulunan yöneticiler, kentli güvenlikleri uğruna devletin geri kalan bütçesini ordunun ve polisin silahlarının artırımına harcamakta.\nSiyasi düzeyde ise, bundan daha kötü bir durumla karşı karşıya olmak mümkün değil. En doğal insani haklar her gün çiğnenmekte.\nBize açıklanan resmi bildirilerin tersine, üç binden fazla suçsuz insan Sahra çölündeki esir kamplarında iğrenç şartlarda hayatlarını sürdürmek zorunda bırakılmışlardır. Sokakta tutuklanmaya maruz kalanların ise sayısını bilmek artık mümkün değil; bu insanlar ya vahşice uygulamalarla işkenceye tabi tutulmakta ya da öldürülmekteler. Bütün bunlara ilaveten, \"şüpheli\" olarak ilan edilip roketlerle bombalanan evlerin sayısını da bilmek artık mümkün değil. Üstelik bu evler içlerinde kadın veya çocukların olup olmadığına bakılmaksızın bombalanıyorlar. Bütün bunlar yetmiyormuş gibi, isimleri bilinmeyen hakimlerden oluşan özel mahkemeler, Vichy hükümeti zamanını hiç de aratmayacak kararlar vermekteler.\n\"Özgürlük\" diye adlandırılan kelimeye gelince, bu sözcüğün 'resmi sözlük'te bulunmadığını söylemeye herhalde gerek yok.\nÜlkeyi baştan başa saran bu ciddi krizin içinde gözler önüne serilen bir gerçek var: Otuz senedir iktidarı kimseyle paylaşmayan generaller, onu kaybetmemek için ellerinden geleni ardlarına koymayacaklarını ispat ettiler. Bunun bir örneği, Fransız konsolosluğunda çalışan bir kişinin Cezayir şehrinde öldürülmesidir. Bu cinayeti dikta rejiminin işlediği çok açıktır ama suçu muhalefetin üzerine atmaktadır. Bu da baskıcı, gayri meşru ve diktatörce sergilenen bir tavrın basit bir örneğidir.\nBu tahlillerin ışığında bir soruyu gündeme getirmek istiyoruz: Bir insan olarak, özellikle de bir Cezayirli olarak bütün bu yaşananlara seyirci kalabilir miyiz?\nCevap, tabii ki hayır. Kamuoyunun bu inanılmaz suskunluğu sebebiyledir ki Fransa'da yaşayan Cezayirliler durumun bilincinde olarak FAF'a katılmayı ve olaylar süresince Cezayirliler'in maruz kaldıkları adaletsizlikleri, maddi ve manevi çektikleri acıyı kamuoyuna bildirmeyi görev edindiler.\nCezayir halkının hakkının geri verilmesi ve olayların son bulması için FAF, insan hakları örgütlerini, Fransız kamuoyunu ve Fransa'daki müslümanları bilinçlendirmek için olayları rapor etmeyi bir görev addetmiştir.\nFaaliyetlerimiz her zaman iletişim mekanizması çerçevesinde olmuştur.\nAma siyasi taraflı medyanın amansız taarruzuna mağlup olup karşıt kampanyanın kurbanı olduk.\nBugün FAF Başkanı ve birçok sempatizanı, hiç bir kanunu çiğnemedikleri, hiç bir suç unsuru olabilecek yazılar yazmadıkları halde sürekli tutuklanmaktadırlar.\nBu durumun -hiç bir sebep göstermeden- kendisini hukuk devleti ilan etmiş olan bir ülkenin sınırları içinde gerçekleşmesi endişe vericidir.\nBu yüzden Fransız makamlarının bu insanların haklarına saygı göstermelerini bekliyor, haklarındaki kararlan temyiz ederek özgürlüklerinin iadesini talep ediyoruz.\nAyrıca, tüm insan hakları kuruluşlarından ve duyarlı insanlardan tutuklama kararlarını protestoya davet ediyoruz.\nFAF Bürosu - Paris",
  "crawled_at": "2025-06-02T10:26:33.995943"
}