{
  "id": "8ca17ece-cb68-43b1-886f-bafbc5da576a",
  "title": "Yeryüzü Dergisi",
  "author": "Burhan Kavuncu",
  "year": "1995",
  "issue": "Sayı: 49 - Nisan 1995",
  "url": "https://www.haksozhaber.net/okul/yeryuzu-dergisi-921yy.htm",
  "content": "Yeryüzü Dergisi İslami dergicilik alanında mücadele veren, düzenin ve toplumun olumsuzluklarına direnen dergilerimizden bir tanesi. Fakat bu direniş rejim tarafından peş peşe verilen para, hapis cezaları ve toplatma kararlarıyla kırılmaya çalışıldı. Şimdilik bu konuda rejim başarılı olmuşa benziyor. Yeryüzü son kez yayınlayacağı veda sayısıyla yayın hayatına son veriyor. İDKAM'da 18 Mart'ta düzenlenen konferansta Yeryüzü Dergisi'nin yazarı, sahibi ve Sorumlu Müdürü Burhan Kavuncu derginin çıkış amacı, misyonu ve ilkeleri çerçevesinde bir konuşma yaptı. Bu konuşmanın bir özetini aşağıda veriyoruz:\nYeryüzü Dergisi'nin neler yaptığını sizler biliyorsunuz. Ben ise ne yapmak istiyordu, hedefleri ne İdi? Ondan bahsetmek istiyorum.\nYeryüzü kendisine 3 temel ilkeyi belirlemişti.\n1-Tevhidi bir çizgide yayın sürdürecek,\n2-Politik tavrımız istikbara ve egemen güçlere karşı belirlenecekti. Bu da dünyada \"Büyük Şeytan ABD\"ye Türkiye'de ise TC rejimine karşı olmayı ifade ediyordu. Bunun arka planını muhalif politik gruplara aktif tavır almama şeklinde belirlemiştik.\n3-Yumuşak bir dil, güzel bir üslup kullanılmasını ilke olarak benimsemiştik.\nYayın Politikasını da,\n1-\" İslami hareket ülkenin somut şartlarına uyarlamak, daha Türkiyeli olmak ve bununla bağlantılı olarak sistemin sınıfsal yapısından kaynaklanan zulme karşı çıkmak ve bu sorunlara karşı müslümanca bir yaklaşım sergilemek,\n2- Sistemin ırksal yapısından kaynaklanan zulme ve Kürt halkının ezilmesine karşı çıkmak ve onun bu konuda sözcülüğünü yapmak,\n3- Türkiye'deki İslami hareketin direnişini kendimize konu edinmek\" olarak belirledik.\nBir özeleştiri olarak söylüyorum, bazen gündemin getirdiği bir takım konuların biraz önce saydığım ilkelerin önüne geçtiği de olmuştu. Aslında bizim çıkış noktamız daha önce Müslümanların soyut bir şekilde anladıkları tevhit ilkesini somutlaştırarak ülke düzeyinde ortaya çıkan ilahları tespit ederek bunlara karşı bir tavır geliştirmekti.\nYayın hayatımızda yol gösterici olarak kendimize İslam düşüncesinin teorisyenleri ve mücahidleri olan Cemalettin Afgani, Hasan el-Benna, Seyyid Kutup, Mevdudi ve İran İslam Devrimi'ni gerçekleştiren kadro ve onun önderi İmam Humeyni'yi benimsemiştik.\nBu önderlerin tümünü rehber edinmemize rağmen Seyyid Kutub'un toplumsal sorunları dışlayan tevhid akidesi yerine İmam Humeyni'nin sosyal sorunları da içeren tevhidi yaklaşımını öne çıkardık.\nİlkelerimizden birisinin muhalif gruplara aktif tavır göstermemek olduğunu belirtmiştik. İktibas ve Hak Söz dergisinin yaptığı gibi gelenekle ve hurafelerle mücadele konusunda yoğunlaşmıyorduk. Bu tavrın bizi rejimle olan mücadelemizden saptıracağını düşünüyorduk.\nRahmetli Ercüment Özkan İran İslam Devrimi'nin de bu yüzden güdük kaldığını ve bizim bu tavrımızın diğer anlayışlardan farkımızı ortadan kaldırdığını belirterek bizi eleştiriyordu.\nBazı arkadaşlarımız bizim yayın çizgimizi müslümanları vaktinden önce rejimle karşı karşıya getirdiğini belirterek bizi eleştiriyorlardı. Fakat aslında biz rejime savaş açmıyor sadece onu tanımlamaya çalışıyorduk. Türkiye'de hep saldırgan üslupla net tavır birbirine karıştırıldığı için bazı çevrelerde bunlar bizi nereye sürüklüyor şeklinde endişeler doğuyordu.\nBunun yanında üslubumuz da eleştiriliyordu. Biz yumuşak üslubu ve hakaret etmemeyi ilke edinmiştik. Örneğin M. Kemal'e hakaret ve küfrün İslami olmadığını ve bunun kanundan kaynaklanmayıp İslami bir ilke olduğunu düşünüyorduk. Fakat zalim, kafir ve fasık gibi tanımlamaları da hakaret değil konum belirleyen tavırlar olarak görüyorduk.\nDergi konusunda yapacağım başka bir özeleştiri de ekonomik zulme karşı yaptığımız yayınların salt dergi düzeyinde olduğu için havada kalmasıdır. Sınıfsal hareket içinde yer alma ve orda tavır koyma yerine makro-ekonomi politikalarını eleştiren yayınlar yaptık.\nKürt sorunu da dergimizde yoğun bir şekilde yer aldı. Kürt sorunu ve işçi sınıfındaki tavrımız nedeniyle bazı müslümanlardan yoğun eleştiri aldık.\nKürt sorunundaki tavrımız rejim tarafından cezalandırıldığı gibi müslüman çevrelerde de hoş karşılanmadı. Türkiye'nin batısındaki yayınevleri kapağındaki Kürdistan sözcüğünden ötürü dergimizi satamadıklarını ve sergileyemeyeceklerini bize ilettiler.\nBölgede müslümanlardan yana olan tavrımız nedeniyle çatışmalarda taraf tutma konumunda olduk ve şehidlerimizi sahiplendik. Bu yüzden PKK'nın yayın organları tarafından kont-gerilla ilan edildik.\nFakat aynı zamanda zalim bizden de olsa ona tavır koyma prensibimiz devam etmelidir inancı gereği bölgedeki müslümanların yaptığı yanlış uygulamaları da eleştirdik.\nBugün ise dergiyi kapatmak durumundayız. Bunun başka sebepleri olsa da en ciddi nedeni dergimizin her sayısı hakkında toplatma kararı alınması ve ard arda gelen hapis cezalarının yağdığı bir döneme girmiş olmamızdır. Biz bunu kaldıramayacağımızı düşünüyoruz. Yeryüzü dergisinin piyasadan çekilmesi ve susturulması karara bağlanmış, devlet bunu uygulamaya koyuyor. Para cezalarından korkmuyoruz, müslümanlar bunu karşılayacaklarını taahhüt ediyorlar. Fakat hapis cezalarında kimse bizim yerimize yatamayacağı için derginin yayınına bir nokta konmasına karar verdik. Veda sayısı olarak bir sayı hazırlıyoruz o sayıda bu konuştuğumuz konuları yazarlarla tartışıyoruz, yazar arkadaşlarımız politikalarımız, yaptıklarımız, yapamadıklarımızı sorguluyorlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}