{
  "id": "66921bf6-4847-4420-bd06-56d2a8793f2a",
  "title": "Peygamber'in metodu esastır",
  "author": "Beşir Eryarsoy",
  "year": "1995",
  "issue": "Sayı: 53 - Ağustos 1995",
  "url": "https://www.haksozhaber.net/okul/peygamberin-metodu-esastir-1026yy.htm",
  "content": "Seyyid Kutub, yönetiminde ve yapısal ilişkilerinde tevhidi ilkelerin hakim olmadığı tüm toplumları \"cahiliyye toplumu\" olmakla vasfediyor. Alternatif olarak da \"İslam toplumu\"nun Kur'ani eğitim ve pratikle şekillenen bir süreçte, merhaleci yöntemle oluşturulması gerekliliğini öne sürüyor. Yaşadığımız toplumda bu değerlendirmeye ve projeye nasıl yaklaşıyorsunuz?\nSeyyid Kutub'un ele aldığı ve vurguladığı konuların Türkiye coğrafyasında yaşayan müslümanlar için önemi, yalnızca Kur'an ve Sünnet ya da kendisinin deyimiyle \"Lailahe illallah'ın anlamı, Allah'tan başkasının hüküm koymaması, Muhammedu'r-Rasulullah da Hz. Muhammed'in hayat düzeni olarak ele alınması gereğini\" vurgulamasından ve bunun üzerinde özel bir ısrarla durmasından ibaret değildir. Seyyid Kutub'un önemi, merhumun şehadeti yıllarında -özellikle de henüz hayatta olduğu yıllarda- bu muhteva ile İslam'ın ve Tevhid'in anlaşılmasının hiç bir şekilde söz konusu olmadığı, bu anlayışa tam anlamıyla uzak bulunulan bir dönemde müslümanların gerçek anlamıyla Tevhid'i, dolayısıyla da İslam'ı keşfetmelerine yardımcı olması, hatta sağlamasından ileri gelmektedir.\nİslami anlayışı en net ya da en doğruya yaklaşmış bulunan kesimlerde -eğer var idiyse- bile İslam'ın bir hayat düzeni önerdiğini, bu hayat düzenini İslam akidesinin ayrılmaz bir parçası olduğunu düşünmek ender rastlanan bir şeydi. Hatta düzene karşı olarak nitelendirilmek ya da öyle gösterilmek özellikleriyle temayüz eden ve İslam adına o tarihlerde meydanda bulunan, bu konuda diğer cemaatlere kıyasla belki en ileride kabul edilen cemaatin söylemi, \"şeytandan ve siyasetten Allah'a sığınmak\" ile \"İslam'ın siyasete müteallik ahkamı ancak yüzde beştir, dolayısıyla yüzde doksan beş dururken, yüzde beşle uğraşmak akıl ve mantık işi değildir\" gibi sözlerle ifadelendirilmeye çalışılıyordu. Daha sonraki dönemlerde bu gibi söylemlerin bu cemaatin çok büyük bir kitle halinde Adalet Partisi saflarında ve dolayısıyla da düzenin bir payandası olarak yer almasının, günümüzde de aynı cemaatin devamı olarak görülen ve gösterilenlerin, İslam'ın barışçı söylemini ön planda tutan temsilcileri olarak lanse edilmek istenenlerin, Türkiye'deki İslam karşıtı politikanın paralelinde olmakla, Yeni Dünya Düzeninin İslamizasyon politikasıyla çakışan tezler ve politikalar üretmesinin baş müsebbibi bu yanlış anlayışta aranmalıdır.\nİşte Türkiye coğrafyasında en ileri seviyede görülebilecek bir İslam anlayışının o günlerdeki belirgin bir özelliği bu idi. Yani iman ve akide denilirken, bütün olarak İslam'ı kabul etmek olarak değil de, boyut ve hedefleri göz önünde bulundurulmaktan, kapsam ve mahiyeti açıkça ortaya konulmaktan son derece uzak bir iman ve akide anlayışı sergilenmekte idi. Böyle bir anlayışın seviyesi ancak bu iken- diğer cemaat ve kesimlerin İslam anlayışlarının seviyesi de buna kıyasen anlaşılabilir- Seyyid Kutub, İslam'ı bir bütün olarak algılamanın gereğinden, bir bütün olarak uygulanmadıkça, bir bütün olarak kabul edilmedikçe, İslam'ın muradına uygun şekilde ele alınıp uygulanmış olmayacağını her vesileyle vurguluyor ve özellikle menfaat ve politikaları, İslam'a karşı olduklarını açıklamalarını gerektirmeyen aslıyla kafir, saf müslüman halka karşı da müslüman gözükmeyi ihmal etmemeye çalışan münafık kişi, yönetici ve yönetimlere karşı da: \"İslam'ı ya bütünüyle alıp kabul ediniz, ya da büsbütün bırakınız\" diye haykırıyordu.\nİşte özellikle bu çerçevede, yani İslam, akide ve şeriatiyle bir bütündür, böylece ele alınıp kabul edilmelidir, İslam akide ve şeriatinin uygun gördüğü şekilde eşya ve olaylar nitelendirilip değerlendirilmelidir, mevcut egemen cahili sistemlere karşı İslam'ın egemen kılınması mücadelesi de Peygamber(a)'in tatbikatı esasa alınarak cahili sistemlere karşı mücadele verilmelidir, şeklinde özetlenebilecek ana temasıyla yazdığı Tefsiri ile bunun bir çeşit hülasası ya da formülü mahiyetindeki \"Yoldaki İşaretler\" ile ondan önem itibariyle hiç de geri kalmayan \"İslam Düşüncesi, Özellikleri ve Esasları\" adlı eseri, müslümanlardan önce ve daha ileri derecede başta Amerika olmak üzere bütün küfür odaklarının dikkatlerini çekmiştir. Bunların ortaya koydukları böyle bir anlayış \"onun idam fermanının Mısır'dan önce ABD ve İsrail'de çıkmasının\" (ifade, kardeşi Muhammed Kutub'undur) en önemli ve baş sebebidir.\nSeyyid Kutub'un İslam'ın egemen kılınması süreci ile ilgili açıklama ve yaklaşımları, bildiğimiz kadarıyla sahasında ilktir, başlangıçtır. Bu doğrultuda daha sonra da yapılmış açıklamalar da aynı yöntem ve yolu izlemiştir. Yapılan bu açıklamaların her yerde harfiyyen geçerliliği belki söz konusu olmayabilir. Ancak temel yaklaşım ve tezleri itibariyle İslami olan bu proje, yine Seyyid Kutub'un ifadeleriyle dile getirilecek olursa, \"bu yol uzun görülebilir, fakat başarısı ilahi teminat altındaki biricik yol ve yöntem budur.\" \"Başarı\" ise, hiçbir zaman dünyevi anlamda sonuçlar elde etmek olarak algılanmamalıdır. Özellikle müslümanın amelinin en baş gayesi olan Allah tarafından kabul edilebilecek evsafta olması anlaşılmalıdır.\nGünümüz Türkiye'sinde \"ülke ve milletin bölünmez bütünlüğü\" vurgusu, çoğu dini cemaat ve entellektüel çevreler nezdinde, algılanan \"İslam\" ile birlikte mevcut devleti, toprağı ve Anadolu insanının değerini birbirine yakınlaştıran bir eğilimle destekleniyor. Bu konuda \"İslam milleti\"nin varlığı için toprak, tarih ve kan bağını önemsemeyip sadece akaid bağını öne çıkaran Seyyid Kutub'un yaklaşımım \"idealler\" ve \"gerçekler\" bağlamında nasıl değerlendiriyorsunuz?\nDoğrusunu söylemek ya da hatırlatmak gerekirse, İslam, ülke ve milletin bölünmek istenmesinden değil, fiilen ülke ve milletin bölük pörçük edilmişliğinden şikayet etmektedir. İslam, bölülmüş olan ümmetin bir araya gelmesini, Allah'ın dini etrafında kenetlenmesini istemektedir. Paramparça edilmiş ve müslümanların hayatından büsbütün uzaklaştırılmış bir İslam'ın bütünüyle ümmetin hayatına avdet ettirilmesini istemektedir. İslam toprakları, İslam-dışı sistemlerin ve emperyalistlerin, Haçlı ve Siyonistlerin amaçları, istekleri doğrultusunda talan edilmekte iken, bölük pörçük edilmiş iken, her yerde müslüman kanı dökülmekte, müslümanların her türlü hakları gasp edilip çiğnenmekte iken, İslam ve müslümanlar, bu bölünmüşlükten, bu dağınıklıktan, bu ezilmişlikten kurtarılarak ancak İslam'ın İstediği ruh, yapı ve formasyona bürünmek suretiyle kurtulmanın mümkün olabileceğini söylemektedir. Böyle bir söylemi ülke ve milletin bütünlüğüne aykırı bulmak müslümanların sergileyebilecekleri bir tutum, ya da ortaya koyabilecekleri bir tavır olarak görülemez...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}