{
  "id": "54a006ef-a80c-4140-8d1c-c68a94503c6e",
  "title": "Dr. Fethi Şikaki'nin şehadetini selamlıyoruz!",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 56 - Kasım 1995",
  "url": "https://www.haksozhaber.net/okul/dr-fethi-sikakinin-sehadetini-selamliyoruz-1111yy.htm",
  "content": "İslami Cihad Hareketi lideri Fethi Şikaki geçtiğimiz hafta perşembe günü Malta'da şehid edildi. Şikaki son yıllardaki Filistin İslami hareketinin önde gelen şahsiyetlerindendi.\nMalta adasında gerçekleşen suikasta, iki silahlı kişiden birinin ateş açması üzerine 44 yaşındaki Fethi Şikaki'nin beş kurşunla başından isabet aldığı açıklandı. Malta polisi Şikaki'ye karşı gerçekleştirilen suikastta kullanılan motosikletle adaya giren Fransız vatandaşının bulunması için Fransız Polisi'nden yardım istenildiğini açıkladı. Şikaki'nin Perşembe günü iki meçhul kişi tarafından şehid edildiği otelin bir km. ilerisinde sahte plaka taşıyan Yamaha marka bir-motosiklet bulunduğu fakat üzerinde parmak izine rastlanmadığı açıklandı. Malta polisinin önce öldürülen kişinin İbrahim Çavuş olduğunu ve onun Libya pasaportu taşıdığını ve cesedinin defnedilmek için Libya'ya nakledildiğini belirttiği, daha sonra açıklamasını değiştirerek maktulün Şikaki olduğu açıklanıyor. İsrail televizyon ve radyosu ise örtülü bir dille Fethi Şikaki'yi Malta'da katledenlerin İsrail İstihbarat Örgütü (MOSSAD) olduğu açıkladı.\nBu arada İsrail dahili haber alma örgütü Şir Pet İslami Cihad'ın intikam almak için hazırlıklar yaptığını belirtti. İsrail ordusu ve polisinin muhtemel bir intikam operasyonundan korktukları için teyakkuz durumuna geçtikleri ve işgal altındaki topraklarda yaşayan Yahudi yerleşimcileri korumak için asker sevkiyatında bulundukları açıklandı. İsrail üst düzey yetkilileri arasında intikam saldırısını gerçekleşebileceği ihtimaliyle yüksek düzeyde görüşmeler de yapıldığı belirtiliyor.\nHamas Resmi sözcüsü İbrahim Gaşe, Amman'da Fransız basın ajansları için yaptığı açıklamada Şikaki'nin katledilmesinin Hamas'da elem verici bir yankı uyandırdığını ve gelen malumatların olayın arkasında Siyonist hükümetin bulunduğunu gösterdiğini söyledi. Hamas, İslami Cihad Hareketi önderi Fethi Şikaki'nin katledilmesi üzerine Filistinlileri direnişe çağırdı.\nŞikaki 1952 yılında Refah kentinde doğdu. Kahire'de tıp tahsilinde bulundu. Mısır'da iken kaleme aldığı makaleleri ve Fethi Abdulaziz mustear ismiyle yazdığı \"İslami Alternatif\" adlı kitabı Mısır rejimini oldukça rahatsız etti ve istihbarat tarafından sınırdışı edildi. Şikaki, Filistin'e döndüğünde Gazze'de yerleşti ve sıkı bir İslami kadro hareketi olarak İslami Cihad Örgülünü kurdu. İslami Cihad, Filistin İslami hareketinin gelişmesinde azim ve kararlılık aşılayan çok etkin bir yapı oldu. Şikaki İsrail'deyken siyonistlerce iki kez tutuklandı.\n1988 yılında Siyonist devlet tarafından sürgün edildi. Bu tarihten sonra Şam'da yerleşerek İslami Cihad'ın liderliğini sürdürdü. İslami Cihad, işgal altındaki topraklarda Siyonistlere karşı birçok başarılı operasyon düzenledi. Bu yüzden hareket başta lider kadrosu olmak üzere Siyonist devletin kirli işlerini yapan MOSSAD'ın boy hedefi haline geldi. Birçok üyesi siyonist zindanlarında bulunan hareketin Gazze sorumlusu \"Hani Abid\" geçtiğimiz yıl arabasına konulan bomba sonucu MOSSAD tarafından şehid edilmişti.\nŞikaki'nin şehadeti siyonistleri ve yandaşlarını memnun ederken evrensel İslami hareket mensuplarını derin bir üzüntüye şevketti. Şikaki'nin şehadetini öğrenen siyonist Rabin, olaydan duyduğu memnuniyeti dile getirirken Batı Şeria'da 30 Ekim 1995 Pazartesi günü Filistin İslami hareketi tarafında genel cihad ilan edildi. Aynı gün Beyt-i Lahm, Gazze ve Halil kentlerinde kitlesel gösteriler düzenlendi ve olayın sorumlusu Siyonist rejim protesto edildi. Ayrıca Biyr Zeyd Üniversitesinde okuyan öğrenciler gösteriler düzenleyerek Siyonist rejimi telin ettiler diğer taraftan İslami Direniş Hareketi Hamas bir bildiri yayınlayarak Siyonistlerin Filistin'de süren İslami harekete karşı eylemlerinin kendilerini yıldırmayacağını ve siyonizmin kirli elleri Filistin halkının üzerinden çekilinceye kadar direnişin devam edeceğini açıkladı.\nBu arada Şikaki'nin şehadeti Türkiye'de de büyük yankı uyandırdı. Tevhidi kimliğe sahip müslümanlar Şikaki'nin şehadetini büyük üzüntüyle karşıladılar. Ancak Türkiye'de bulunan medya kuruluşlarının Siyonizm hayranlığı Jaru Selam Post gazetesini aratmayacak kadar ileriydi. Siyonizm muhibbi Sabah, gazetesi olayı birinci sayfadan \"Müthiş Suikast\" üst başlığıyla verirken MOSSAD'ın Şikaki'yi şehid etmesini adeta ayakta alkışlıyordu. Hürriyet gazetesi de benzer ifadelerle veriyordu haberi: \"MOSSAD'ın müthiş infazı\". Şu anki iktidarın borazanlığını yapan her iki gazete de İslami cihadı \"terör örgütü\" Şikaki'yi terörist olarak tanımlarken MOSSAD'ı teröristlerin başını ezen müthiş kahraman ilan ediyorlardı.\nÖzerk Filistin yönetiminin kurulmasının ardından her fırsatta Siyonizm sempatizanlığını izhar eden rejimin yarı resmi basın yayın organlarında sık sık yer alan bu tür yayınlar ne ilk ne de son. Şikaki'nin Şehadetinden sonra hareketin Şura Komisyonu İslami Cihad'ın liderliğine ekonomi profesörü Dr. Ramazan Abdullah Şallah'ı seçmiştir. Şehidimize Allah'tan rahmet dilerken onun ölmediğinin bilincinde olarak sırada bekleyen İntifada erleri ve Şikaki'yi selamlıyoruz.\nŞikaki'nin şehadeti hakkında Kudüs Radyosu'ndan bir yorum\n\"Haince bir pusuyla MOSSAD terör örgütü ve kadın kılıklı Rabin tarafından şehid edilen Fethi Şikaki'nin matemi sürerken Amman'da Kral Hüseyin, kardeşi Hasan ve Yaser Arafat; Dr. Fethi Şikaki'nin kanı ellerinden henüz damlayan İzhak Rabin ve Şimon Perez'le kucaklaşıyorlar.\nEy kahraman kardeşlerimiz! Filistin'de, Ürdün'de ve tüm Arap topraklarında bir yönetici nasıl halkının katiline gülümseyebilir? Halkının davasını güttüğünü iddia eden bir yönetici halkımızın katilleriyle nasıl kucaklaşabilir?\nEy mücahid kardeşlerimiz! Fethi Şikaki'nin katilleri şu anda Amman'da İttifak Zirvesi'nin en ön saflarında oturuyorlar. Halkımızın katilleri şu anda Ürdün Krallık Kültür Merkezi'nde ziyafetteler.\nEy Mücahid kardeşlerimiz! İktisat Zirvesi kanla başlıyor, cinayetle başlıyor ve katilleri ağırlıyor. Çünkü zirve katillerden ve onu besleyenlerden meydana geliyor. Allah bizimledir, zafer yakındır.\nFethi Şikaki'nin Şehadet Haberinden Sonraki Gelişmeler:\n- Dr. Fethi Şikaki'nin 29 Ekim 1995 günü şehadet haberinin öğrenilmesi üzerine Halil kentinin dört bir yanında Filistinli mücahitler İsrail askerlerine molotof kokteyli ve taşlarla saldırdılar. Kentte hala büyük bir gerginlik yaşanıyor. Dükkanların kepenkleri bu haince saldırıyı protesto etmek için kapalı bulunuyor. İsrail Filistin'de özellikle de İslami güçlerin yoğun oldukları yerlere muhtemel bir intikam operasyonu beklentisiyle askeri sevkiyatta bulunmaya devam ediyor.\n- Şikaki'nin naaşının Filistin'de Refah kentinde gömülmesi isteniyor. Cesedin tanınabilmesi için Şikaki'nin kardeşi Libya'ya gitmiş bulunuyor. Şikaki'nin katilinin Malta Hükümeti'nin yaptığı açıklamaya göre Fransa'ya kaçmayı başardığı bildiriliyor. Fransa Dışişleri Bakanlığı ise Fethi Şikaki'ye yapılan suikast konusunda kınamada bulundu ve Dışişleri sözcüsü Rummelhardt \"Bu bir cinayettir, hiçbir cinayet hoş görülemez\" diye konuştu.\n- Gazze İslam Üniversitesi'nde 4 bini aşkın müslüman öğrenci İslami Cihad Lideri Şikaki'nin şehid edilmesini büyük bir öfkeyle protesto ettiler. Ve Filistin halkını büyük liderin intikamını almaya çağırdılar. Düzenlenen gösterilerde bu cürmün bedelinin İsrail'e pahalıya mal olacağını bildirdiler.\n- 31 Ekim Salı günü müslüman öğrenciler İstanbul'daki Üniversitelerin çeşitli fakültelerinde Fethi Şikaki ile ilgili \"Müslüman Gençlik\" imzalı bildiri dağıttılar ve afişleme yaptılar.\n- Türkiye'de Filistin Dostluk ve Dayanışma Derneği Yeni Şafak, Akit, Milli Gazete ve Gündüz gazetelerine verdiği yarım sayfalık ilanlarla suikastı kınadı ve şehid Şikaki için 1 Kasım Çarşamba günü İstanbul Fatih Camiinde öğle namazını müteakip gıyabi cenaze namazı kılınacağını ilan etti. Şikaki'nin şehadeti dolayısıyla bazı kuruluşlar günlük gazetelerde taziyet ilanları yayınlamaya başladı ve Kanal 7'de Ahmet Hakan şehadet olayı ile ilgili FDD Yönetim Kurulu üyesi Sefer Turan ile canlı yayında bir söyleşi yaptı.\n-\nİran İslam Cumhuriyeti Fethi Şikaki'nin şehadeti dolayısıyla ülkede yas ilan etti ve 1 Kasım Çarşamba öğle namazını müteakip tüm ülkede gıyabi cenaze namazı kılınacağını açıkladı.\nFilistin İslami Çihad Harekelinin Dr. FETHİ ŞİKAKİ'nin şehid edilmesi hakkında yayınladığı bildiri\nFilistin İslami Cihad Hareketi, Filistin halkımıza, Arap dünyası ve İslam ümmetine ve hür dünyaya liderimiz Fethi Şikaki'nin hain Siyonist eller tarafından şehid edildiğini tüm öfke ve intikam duygularıyla duyurur. Şikaki, Libya'dan sınır dışı edilen Filistinlilerin durumunu görüşmek ve arabuluculuk yapmak için gittiği Libya'dan dönerken Malta Adası'nda uğradığı suikast sonucu 26 Ekim 1995 Perşembe günü şehid edilmiştir.\nDaima komplolardan daha büyük ve felaketlerden daha güçlü olan imanıyla, halkına olan büyük güveniyle tanınan aziz şehid Dr. Fethi Şikaki'nin şehadetini bildiriyoruz.\nKan dökücü katil Siyonistlere uyarımızdır ki, bu iğrenç cürüm yeryüzünün neresinde bulunursa bulunsun, tüm Siyonistler! bizim şiddetli darbelerimize, öfkeyle ve devrimle patlayan bedenlerimize (istişhadi operasyonlara) hedef kılacaktır. Bugünden sonra nerede ağlarlarsa ağlasınlar, ayaklarının altındaki yeryüzünü parçalayacağız: Katrana'da, Beyî Li'de ve Ramat Eşkul'de...\nBiz Filistin İslami Cihad Hareketi olarak Allah'a, Filistin halkına ve İslam ümmetine söz veriyoruz ki, daha önce (Direnişin) liderleri Abbas Müsavi, İmad Akl, Hani Abid ve Mahmud Havace'nin aydınlattığı gibi, büyük şehidimiz F. Şikaki'nin kanının aydınlattığı yolda yürümeye devam edeceğiz. Tüm İslam ümmetine söz veriyoruz, intikamımızı alacak, İsrail'i ateşe vereceğiz, siyonizmin kalesini çökerteceğiz. Hiçbir kaide ve kurala uymayan, korkakça suikastlar üzerine bina edilmiş terör ve istikbar ülkesini, dünya istikbarının gaddarlığının ve egemenliğinin himayesi altında insanlarıyla birlikte Filistin'i gaspeden İsrail'i sarsacağız. Hareketin Şûra Komisyonu, Şikaki'nin şehadet haberinin teyidinden sonra aziz şehidin yerine Dr. Ramazan Abdullah'ı seçmiştir.\n\"Zalimler nasıl bir inkılapla devrileceklerini pek yakında bileceklerdir\" (Şuara, 227)\nTÜM İZZET ve ŞEREF SENİN; ÖLÜM ve KAHR KATİL SİYONİSTLERİN; AYIP ve UTANÇ ONLARLA PAZARLIK EDENLERİN OLSUN!\nMüslüman gençlik tarafından İstanbul Üniversitelerinde dağıtılan bildiri\nFilistin İslami Cihad Hareketi'nin lideri Dr. FETHİ ŞİKAKİ ŞEHİD EDİLDİ!\n\"Mü'minlerden öyleleri vardır ki, Allah'a verdikleri söze sadık kaldılar. Onlardan kimi Allah yolunda şehid edilmek suretiyle adağını yerine getirdi, kimi de şehid olmayı beklemektedir. Ahidlerinde hiçbir değişiklik yapmamışlardır\". (Ahzab, 23)\nFilistin İslami Hareketi'nin önderi Fethi Şikaki, siyonist katiller tarafından 26 Ekim 1995 Perşembe günü Malta Adası'nda şehid edildi. Şikaki, sınırdışı edilen Filistinlilerin durumunu görüşmek ve arabuluculuk yapmak için gittiği Libya'dan dönerken emperyalizmin işbirlikçileri yardımıyla katil Siyonist MOSSAD ajanları tarafından pusuya düşürülerek şehadeti kucaklamıştır.\nKan dökücü Siyonistlerin İslam ümmetinin mücadeleci liderlerine karşı giriştikleri ne ilk saldırıdır bu; ne de ümmetin direnişçi çizgisi devam ettiği sürece son saldırı olacaktır. Filistinli müslümanların şahsında ümmetin direnen güçlerinin mücadele azimlerini kırmayı hedefleyen bu saldırılarla, Siyonistler ve onların satın aldıkları işbirlikçileri hiç bir zaman amaçlarına ulaşamayacaklar, aksine hüsrana uğrayacaklardır.\nBu saldırılar, İslam ümmetinin direniş çizgisinde kararlı adımlarla yürümesinin önünü alamaz. Bu saldırılar, Filistin'de tutuşturulan İntifada ateşinin gürle-şen alevlerini söndüremez. Bu saldırılar, emperyalistlerin, Siyonistlerin ve kuklalarının sonunun başlangıcıdır. Dr. Fethi Şikaki'nin şehid edilmesi, ümmetin mücadele azmini bilemekten başka bir şeye hizmet etmeyecektir. Filistin İslami Cihad Hareketi tarafından yayınlanan bildiride de bu hususun altı çizilmektedir: \"Kan dökücü katil Siyonistlere uyarımızdır ki, bu iğrenç cürüm yeryüzünün neresinde bulunsa bulunsun tüm siyonistleri bizim şiddetli darbelerimize, öfkeyle ve devrimle patlayan bedenlerimize (isdişhadi operasyonlara) hedef kılacaktır. Bugünden sonra nerede ağlarlarsa ağlasınlar, ayaklarının altındaki yeryüzünü parçalayacağız: Katrana'da, Beyt Li'de ve Ramat Eşkul'de...\"\nTüm İslam ümmetinin aynı kararlılığı paylaştığını, gasıp Siyonistlerin ve işbirlikçilerinin Filistin topraklarından kovulacağı günlerin yakın olduğunu Fethi Şikaki'nin şehadetiyle bir kez daha haykırıyoruz !\nTÜM İZZET ve ŞEREF ŞEHİD FETHİ ŞİKAKİ'NİN; ÖLÜM ve KAHR KATİL SİYONİSTLERİN, AYIP ve UTANÇ DA ONLARLA PAZARLIK EDEN HAİNLERİNDİR !",
  "crawled_at": "2025-06-02T10:26:33.995943"
}