{
  "id": "a14241f2-51c0-4797-91b0-d2b9dbad31a1",
  "title": "Toplumsal kimlik ve \"Millet\"",
  "author": "Vahdettin Işık",
  "year": "1995",
  "issue": "Sayı: 56 - Kasım 1995",
  "url": "https://www.haksozhaber.net/okul/toplumsal-kimlik-ve-millet-1123yy.htm",
  "content": "Giriş\nBir topluluğun yaşayışı ile konuştuğu dil arasında çok yakın bağlar vardır. Çünkü, dil düşüncenin aracı ve bir ölçüde formu, yani içeriğinin çerçevesidir de denilebilir. Bu önemli işlev (görev), kültürün nesilden nesile aktarılmasını gerçekleştirmede inkar edilemez bir öneme sahiptir.\nDil ile düşünce arasındaki etkileşim veya tek yanlı etki üzerinde çokça durulmuştur. Öyle ki, özellikle günümüzde artık kutsal kitapların -buna Kur'an da dahildir- anlaşılmasında tarihsel bağlamın metine etkisi anlaşılmadan mesajlardaki meramın anlaşılamayacağı usuli bir bilgi olarak yaygın bir kabul görmeye başlamıştır. Bu kabulün yansıması olarak çeşitli okuma biçimlerinden bahsediliyor. Biz bu tartışmaya girmeden \"dil-düşünce\" ilişkisinin önemine dikkat çekmekle yetinmiş olalım.\nBilindiği gibi, dil ve düşünce arasındaki ilişki üzerinde durulmasının en önemli sebeplerinden biri, düşüncenin davranışlar üzerindeki yönlendirici etkisidir. Denilebilir ki, insanlar ya düşündüklerine uygun ameller oluştururlar, ya da amellerini meşrulaştırıcı düşünsel formlar ihdas ederler. Bu yüzden sahih amellerin (pratiklerin), sahih bir düşünce arka planına sahip olmasının gerektiği söylenebilir. Yazımız da bu kabule göre şekillenmiş bulunmaktadır.\nBir başka şeyin daha altını çizerek, esas konumuza dönebiliriz. Kavramlar, dilin ana çerçevesini oluştururlar. Bir başka ifadeyle, dil kavramlara göre şekillenir. Kavramlar ise bir inanç sistemi tarafından üretilirler. Bazen de inanç sistemi (buna din demek daha doğru olur) nazil olduğu toplumun kullandığı kavramları yeni bir muhteva ile kendine mal eder.\nYazımızın konusu olan millet kavramı da bu türden bir özellik taşıyor.\nGünlük hayatımızdaki kullandığımız dilde milliyetçilik, millet gibi kavramların çok özel bir yeri var. Bu hem egemen modern düşünüş biçiminin bir sonucu, daha çok da egemen düşünceye göre anlam kazanmış devletin dayatmalarının bir sonucudur.\nMilletin sözlük anlamı:\nKelimenin kaynağı hakkında değişik mülahazalar söz konusudur. Bazıları bu kelimenin İbranice ve Yahudi-Hristiyan Aramice bir kelime olan ve 'kavram, kelime, söz' anlamına gelen 'milla, mille' kelimesiyle ilgili olduğunu söylemiştir\n1\n. Çoğunluk tarafından kabul gören yaklaşıma göre ise 'millet', 'imlâl' ile ilgili olup 'emla-imla' fiiline işaret etmektedir.\n2\n'Emla-imla' yazdırmak fiilinin karşılığıdır. Kur'an ticari akitlerin tanzimi sırasında şahit bulundurmanın gerekliliğini açıklarken, sözleşme şartlarını ve borçlu olanın yazdırılmasın! \"imlâl\" kelimesi ile ifade eder (2/Bakara, 282).\nBu anlama bağlı olarak, bir bakıma millet, 'yazdırılmış şey' demektir\n3\n. Elmalılı, Zemahşeri ve Şehristani'ye atıfta bulunarak, hak veya batıl olsun, izlenen yola millet denildiğini yazar. Ona göre itikad yönüyle din, amel yönüyle şeriat ve birleşme, toplanma yönüyle millet denmesi uygun olur. Buna göre, belli bir dinin şeriatı dahilinde bütünleşme milleti meydana getirir. Çünkü, amel edilen ne ise esas itibariyle üzerinde veya dahilinde toplanılan şey de odur. Bu durumda millet, bir insan topluluğunun çevresinde toplandığı ve üzerinde yürüdüğü yoldur. Başka bir söyleyişle, kollektif ruh ve bilincin tabi olduğu ve somut (sosyal) varlığının bağımlı (merbut) bulunduğu temel ilkeler ve izlenen yoldur.\nBütün bunlar gösteriyor ki, millet, topluluğun kendisi değildir. Topluluğun kendisine 'cemaat, kavim, ümmet veya ehl-i millet' denilir\n4\n. Bir topluluğa \"Ehl-i Millet\" denmesi, söz konusu topluluğun bir dine ve şeriata mensup olduğunu ifade etmek içindir. Sözgelimi Yahudi ve Hristiyanlar birer Ehl-i Millet'tirler. Onların Milletini ise Yahudilik ve Hristiyanlık teşkil etmektedir. Bu din ve şeriatlara tabi topluluklara doğrudan millet denmesi ancak mecazi olarak mümkündür. Çünkü bir dine bağlı olan topluluk, bağlandığı din gibidir; bu da 'mecaz-ı lafzî'dir\n5\n.\nBelirlilik takısıyla (marife ile) \"el-mille\", Hz. Peygambere vahyedilmiş olan gerçek dini ve dolayısıyla \"ehrül-mille\" de müslümanları ifade etmek için kullanılmıştır. Bu anlamda kelimenin zıddı olarak kullanılan 'ehl'üz-zimme' terkibi ise, müslümanların yönetimi altındaki gayri müslimmleri ifade eder\n6\n.\nMilletin Kur'an'daki kullanımları:\nMillet ifadesi, yedi defa \"İbrahim Milleti\"nden bahsedilmek üzere, Kur'an'da toplam onbeş kez kullanılıyor. Şimdi İbrahim'in milleti kullanımına bir örnek verelim:\n\"Muhsin olarak Allah'a teslim olan ve Allah'ın dost edindiği hanif İbrahim'in Milleti'ne uyandan daha doğru yolda olan kim vardır\" (4/Nisa, 125)\n7\n.\nKur'an'dan öğrendiğimize göre, İbrahim'den sonra gelen tüm peygamberler İbrahim Milleti'ne tabi olmuş ve kavimlerini de bu 'Millet'e tabi olmaya çağırmışlardır. Bu durum Hz. Yusuf'un ağzı ile bize vahyedilen şu ayette güzel bir şekilde örneklenmektedir:\n\"... Allah'a iman etmeyen ve ahirete küfreden bir KAVMİN MİLLETİ'ni bıraktım ve babalarım İbrahim, İshak ve Yakub'un MİLLET'ine uydum...\" (12/Yusuf, 37-38).\nYine Şuayb'in kavmi, Hz. Şuayb'ı \"kendi milletlerine tabi olmaya çağırmışlar (A'raf, 88) ve Cenab-ı Allah, \"Yahudi ve Hristiyanlar'ın Milletlerine tabi olmadıkça onların müslümanlardan razı olmayacaklarını\" belirtmiştir (2/Bakara, 120).\nBu ayetlerde kastedilen Millet, yahudi ve hristiyanların inançlarını ve yaşama şekillerini yönlendiren din ve ondan neşet eden şeriat, yaşama tarzı, düşünce şeklidir.\nBenzer tanımlama ve özel anlamın başka ayetlerde de kullanıldığını görüyoruz. Peygamberin (as) getirdiği Şeriat'a itiraz eden müşriklerin tavrını anlatan şu ayet bu açıdan ilginç bir örnek oluşturmaktadır.\n\"Biz bunu diğer Millerde işitmedik\" (38/Sâd, 7)\n8\n.\nAyette bahsedilen Millet'in, atalarını üzerinde buldukları yo!/din olduğunda ihtilaf yoktur. Yani ayetlerde kullanılan Millet ifadesi, sayısal bir insan topluluğuna nisbet edilmemiştir. Bu tesbitin en açık şekilde ifadesini bulduğu şu ayete dikkat etmek, konunun anlaşılmasını sağlamaya yetecektir:\n\"De ki: Size rızıklanacağınız bir yemek gelecek olsa, ben mutlaka size daha gelmeden önce onun ne olduğunu haber veririm. Bu, Rabbimin bana öğrettiklerindendir. Doğrusu ben, Allah'a iman etmeyen ve ahireti de inkar edenlerin ta kendileri olan bir KAVMİN MİLLETİ'ni bırakıp geldim\" (12/Yusuf, 37).\nBu ayette, sayısal insan topluluğunu \"kavim\" terimi ifade ederken, millet, doğrudan din ve şeriatı ifade etmektedir. Ayetin tarihsel bağlamı hatırlanacak olursa, Yusuf (as), Fir'avn ve çevresinin egemenliği altındaki Mısır toplumunun hayatına yön veren uygulamaların/şeriatın özgül ifadesi olan din'i onaylamadığı için zindana atılmıştı. O halde, Mısır toplumu ayette kavim terimi ile ifadesini bulmuşken, toplumun üzerinde bulunduğu din de Millet terimi ile ifade edilmiştir diyebiliriz.\nAyetlerdeki Kur'ani kullanımıyla yineleyerek söylersek, İnsan topluluklarını ifade etmek için kavm, kabile, şu'be gibi millet'ten farklı ifadeler kullanılmaktadır. Örnek kullanım olarak, Hucurat Suresi'nin 13. ayeti (ile mezkur Yusuf Suresi'nin 37. ayeti) bizi bu yargıya götürmektedir. Konu ile ilgili başka örnekler de verilebilir. (A'raf, 32- 47 vb.) Şimdi Hucurat Suresi'ndeki ayete bakabiliriz:\n\"Ey insanlar, biz sizi bir erkek ve bir kadından yarattık ve birbirinizi tanımanız için sizi şu'belere (halklara) ve kabilelere ayırdık. Allah yanında en üstün olanınız, en çok takva sahibi olanınızdır. Allah bilendir, haberdardır\" (49/Hucurat, 13).\nMillet kavramı ise, Kur'ani kullanımlarda, insan topluluklarının kimliklerini oluşturan din / şeriat anlamlarına gelmektedir. Başta hadis literatürü olmak üzere diğer birçok tarihsel metinlerde bu kavramın muhtevası Kur'an'daki ile aynıdır.\nGünümüzde millet telakkisi\nBuhari, Müslim, Tirmizi, Ebu Davud, İbn Mâce ve Ahmed bin Hanbel başta olmak üzere başka bir çok hadis kaynaklarında da Feraiz bahsinde rivayet edilen iki örneği burada aktarabiliriz:\n\"İki millet ehli birbirine mirasçı olamaz.\"\nBu hadisin bir benzerini Buhari ve Müslim'de \"Müslüman kafire, kafir de müslümana varis olamaz\" diye görüyoruz.\nHadislere dikkatle bakıldığı zaman, ikinci hadis birinci hadisteki ehli millet ibaresini daha açık bir dille müslüman ve kafir olarak aktarıyor. Yine ilk hadiste kullanılan ifadenin millet değil, ehli millet olduğuna da dikkat edilmelidir. İkinci hadiste müslüman ve kafir kavramları doğrudan insanları ifade etmek için kullanılırken, birinci hadiste aynı şey ehli millet ifadesi ile tanımlanmaktadır.\nYani başka örneklerde de görüleceği gibi, hadislerde doğrudan insanları/toplumu ifade etmek için ehli millet, müslüman, kafir ifadeleri kullanılmaktadır. Bu da gösteriyor ki, toplum tâbi olduğu din, şeriat, yol'a göre tanımlanmakta; tâbi olunan din, şeriat ve yol karşılığında da millet ifadesi kullanılmaktadır. Yine fıkıh ve benzeri geleneksel kaynaklarda da bu kullanım aynı şekilde görülebilir.\nDurum böyleyken, günümüzde Millet kavramı ve buna bağlı olarak sistemleştirilen anlayışlar, Kur'ani ve tarihi anlamlarından oldukça farklı bir içeriğe büründürülmüş bulunmaktadır. Üstelik bu dönüşüm iddia edildiği gibi, \"kendiliğinden ve bir ihtiyaca binaen\" de yerleşmiş değildir\n9\n. Bu dönüşüme neden olan tarihsel süreç dikkate alındığı zaman durum daha bir netlik kazanmış olacaktır.\nGünümüzdeki kullanımıyla millet ifadesi, merkezi, totaliter, etnik temele bağlı ve belli bir coğrafya (vatan) da örgütlenmiş olan ulus-devlet'in düşünsel zeminini ifade etmektedir. Yani, bu kullanım, ulus kavramının karşılığıdır.\nFarklı varlık anlayışı, dolayısıyla da farklı bir hayat tarzını öngören ve şekillendiren İslam ile Fransız İhtilali sonucunda siyasi şeklini de kazanan modern düşüncenin kavramsal dünyaları da doğal olarak farklı olacaktır.\nOysa Batı dışındaki toplumlarda ithal olan modern düşüncenin ürettiği ve esasen laik/seküler bir paradigmaya ait olan kavramlar bu farklı kültürlerle telif edilmeye çalışılmıştır. Bu çabaların sonucunda birçok kavram gibi millet kavramı da payına düşen bozulmayı yaşamış oldu.\nMillet teriminin önceleri kısmen, daha sonraları İse öncelikli olarak ırkı belirtmek amacıyla kullanılması XIX. yy.da olmuştur. Böylece millet tanımında bir sabite olan din ve şeriat, yerini ulusa bırakmıştır.\n10\nNitekim Z. Gökalp'ın İslam Ümmeti, Türk Milleti ve Batı Medeniyeti ayırımı bu gelişmelerin bir sonucu olarak sunulan tanımlamalara tipik örnekler olarak görülebilir.\nVurgulayarak belirtmeliyiz ki, birey, vatan, toplum vb. daha nice kavramlarla modern şirk zihinleri bulandırmaktadır. Millet kavramı da bu ifsadın sonucunda ulus terimine karşılık olarak kullanılmaya başlanmıştır. Bütün bu gelişmeler kendiliğinden değil, dayatmalarla kitlelerin hayatında karşılıklarını bulmuştur.\nUlus-devlet, ulusun doğuşunun bir sonucu olarak ortaya çıkmamıştır. Önce ulus-devletler oluşturulmuş, sonra da baskıcı ve imhacı tavırlarla ulus var edilmeye çalışılmıştır. Evet, ulus'un oluşumu ulus-devletleri doğurmamış, bilakis ulus-devletler var edilerek ulus oluşturulmaya çalışılmıştır. Bu durum, meşruiyetini ve varlığının anlamını vahyde aramak yerine, kendinde bulan bireyi ürettiği gibi, aynı şekilde seküler bir örgütlenme biçimi olan toplumu da üretmiş ve onun meşruiyetini ise ulus'a bağlamıştır.\nSonuç\nKur'ani bir ifade olarak Millet, bu anlayıştan tamamen farklı bir varlık anlayışına, hayat tarzına sahip olan insanların dünyasına aittir. İbrahim (as)'den beri, İslami bir yol tutuş, İslami bir gidişin sünnetine Millet denmektedir. Müslümanlar, bu sünnete tâbi olmaktan başka bir seçeneğin varacağı sonucun bir trajedi olacağını görmektedirler. Hâlihazırdaki insanlığın durumu buna şahittir.\nMüslümanlara düşen, insanlığa \"şahit\" olma bilinciyle sünnete/millete tâbi olmaktır.\nNe mutlu Millet'e tâbi olanlara.\nDipnotlar:\n1-Bernard Lewis, İslam'ın Siyasal Dili, 1992, s.62\n2-İslam Ansiklopedisi, (MEBY) Millet Maddesi\n3-Ali Ünal, Kur'an'da Temel Kavramlar, 1986, s.130\n4-Elmalılı, Hak Dini*Kur'an Dili, I, 483-484\n5-Ali Bulaç, Modern Ulus-Devlet, İst., 1995, $.176\n6-Ali Ünal, age, s.131\n7-Ayrıca bkz. Nahl- 123, Bakara 130 ve 135, Al-i İmran 95, En'am 161, Hacc 78\n8-Millet teriminin benzer tanımlan için bkz. A'raf 88-89, İbrahim 13, Kehf 20\n9-Bu iddia için bkz. Yümni Sezen, İslam Sosyolojisine Giriş, İst., 1994, s.113-114\n10-Ali Bulaç, Modern Ulus-Devlet, İst., s.193",
  "crawled_at": "2025-06-02T10:26:33.995943"
}