{
  "id": "aeb35d32-a2d2-4e9f-85db-f516681bafe4",
  "title": "Allah'tan başkasından yardım dilemek",
  "author": "Mehmed Baydaş",
  "year": "1995",
  "issue": "Sayı: 54 - Eylül 1995",
  "url": "https://www.haksozhaber.net/okul/allahtan-baskasindan-yardim-dilemek-1055yy.htm",
  "content": "10 Temmuz 1995 Pazartesi günü Akit gazetesi 3. sahifede köşe yazısı olarak çıkan ve başlığının bir açık oturumdan alındığının ifade edildiği Ali Eren Bey'in \"Tasavvuf ve Tarikatlar\" başlıklı yazısı üzerine aşağıdaki hususlara dikkat çekmek zorunluluğu hasıl olmuştur.\nBu yazısında Sayın Yazar, bir açıkoturumda program içerisinde geçen bir hadisi incelemiştir. Ben burada yeniden yazının tamamını aktarmayacağım. Bazı alıntılarla önemli gördüğüm kısımlar üzerinde duracağım.\nEvvela tüm görüşlerini dayandırdığı bu hadisi hemen hatırlayalım. Hadis olarak verilen metin şudur:\n\"İza tehayyertüm fi'l-ümûr, fasteiynu min ehli'l-kubû\" (İşlerinizde darlığa düştüğünüz zaman kabir ehliden yardım isteyiniz)\nHemen bu hadisteki yardım isteme şeklinin Vahhabiler ve bizdeki bazıları tarafından rededildiğini ifade ettikten sonra yazar ikinci bir hadis ile de bu kabir ehlinin kimler olduğu açıklıyor. Bunlar \"ölmeden önce ölünüz\" hadisine göre yaşamış olanlardır. Bunlar ölmemişlerdir, cavidani bir hayata erişen peygamberler ve evliyalardır diyor.\nBu verilen hadisin sıhhat derecesine geçmeden önce, aynı metinde yer alan bir ıstılah üzerinde durmak istiyorum. \"Festaıynû\" kelimesinden geçen \"istiane\" ne demektir? Evvela bunu anlamak gerekir.\nİstiane, Fatiha suresinin 4. ayetinde yer alan önemli bir ıstılahtır, kimden isteneceği de yine aynı ayette açıklanmıştır: \"İyyake na'budu ve iyyake nestaîn\" (Yalnız sana kulluk ederiz ve yalnız senden yardım isteriz.\")\nNesefi (710/1300) ayetin tefsirindeki şu inceliğe dikkati çekmektedir ve: \"Ve takdimul mefuli li kasril ihtisası vel ma'na: Nehussuki bil ibadreti ve hiye aksa gayetil hudul vet-teellüli ve nehussuke bi talabil meuneti.\" (Mefulun önce gelmesi ihtisas içindir. Buna göre mana : \"Sadece ve sadece kulluğu sana yaparız\" ki bu itaat ve boyun eğmenin en nihai zirvesidir. \"Ve sadece senden yardım dileriz.\" (Tefsirun Nesefi c. 1, s. 8, Kahraman Yay. İstanbul, 1984)\nBurada şunu da belirtmek gerekir ki, bu Nesefi'nin bir yorumu değil, bizzat ayetin mealidir. Celalettin Mahalli (864/1460), Suyûti (910/1505), Şevkanî (1250/1834), Elmalılı M. Hamdi Yazır (1358/1942) ve hemen hemen tüm müfessirler ayeti tefsir kurallarına ve tevhid esasına uygun olarak açıklamışlardır.\nElmalılı merhum, ayetle ilgili gerekli açıklamalar yapıyor ve istianeyi açıklarken diyor ki: \"Hasılı mana: (Ya rab! Biz sana, gerek sana ibadet ve itaatımızda ve gerek sair umurunuzun hepsinde ancak senden istiane ederiz, seni tanımayan kafirler başkasından istiane ederler. Biz ise ibadetimizde, halis ve muhlis olarak bütün işlerimizde ancak senden istiane eyleriz.\" diyor, (hak dini kur'an dili, c.1., s. 105, İst. 1971)\nİstiane ile ilgili şunu da hatırlatmadan geçemeyeceğim: \"İyyake na'budu ve iyyake nesteiyn\". (Yalnız sana ibadet ederiz ve yalnız senden yardım isteriz) ayetine göre nasıl ki Allah'tan başkasına kulluk yasaksa, ondan başkasından yardım dilemek de yasaktır. Başkasına kulluk ne kadar \"iyyake na'budu\"ye aykırı ise, Allah'tan başkasından istianede bulunmak da o kadar \"ve iyyake nesteinu\"ya aykırıdır. Yardım istenenler melekler, peygamberler ve salihler bile olsalar, durum aynıdır. Allah'tan istenmesi gereken şey başkasından istenemez. Kulluk ve istiane Allah'a has kılınmalıdır. Bu hergün beş vakitte yenilediğimiz bir ahiddir.\nPeygambere gelince:\nŞu ayeti kerimeler konuyu yeterince aydınlatıcıdırlar:\n\"De ki: \"Ben peygamberlerin ilki değilim. Bana ve size ne yapılacağını da bilmem\" (Ahkaf :9)\n\"De ki: \"Ben size ne bir zarar, ne de bir fayda verme gücüne sahip değilim.\" (Cin: 21)\nÖzellikle bu hususta Yunus suresi, 49. ayet-i kerimesi çok dikkat çekicidir \"De ki: Ben kendime dahi Allah'ın dilediğinden başka ne bir zarar ne de bir yarar verme gücüne sahip değilim..\"\nDikkat edilirse, bu ayetin muhatabı Muhammed (s.a.v.)'dir. Müfessir Şevkani, bu ayetin tefsirinde ümmetin büyük ekseriyetle bugün içine düştüğü cahiliye bataklığına dikkati çekip özetle şöyle demektedir:\n\"Bu ayet-i kerime, Allah'tan başka herhangi bir kimsenin savamayacağı bir musibetin gelişi esnasında peygamberden meded beklemeyi ya da o musibeti kaldırmaya onu çağırmayı adet haline getirenleri şiddetle azarlamaktadır. Çünkü bu makam ancak ve ancak bütün peygamberleri ve evliyaları yaratıp alemlerin rabbi olan Allah'a mahsustur.\nAllah'tan başka hiçbir kimsenin yerine getiremeyeceği herhangi bir-şeyi, onu karşılamaktan aciz olan melek, peygamber veya salih inanlar gibi herhangi bir kuldan istemek ne hayret uyandırıcı bir durumdur!\nHayret şu topluma ki, Allah'tan başka hiçbir kimsenin yerine getiremeyeceği bir ihtiyacını karşılasınlar diye toprak altında kemik yığınları haline gelmiş ölülerin kabirleri üzerine kapanırlar!\nBu şirk gafletinden nasıl olur da uyanmazlar? Yaptıkları bu hareketle, tevhid kelimesi ve İhlas Suresinin ilk ayetine ters düşerek, içine düştükleri bu musibetten nasıl uyanmazlar?!\nİlk cahiliyyeye hatta ondan daha şiddetlisine sürüklenen bu insanların bu şirk hareketlerine seyirci kalıp da onları engellemeyen, hatta müsamaha ile karşılayan alimlerin durumu daha da hayret vericidir. (Şevkani, Fethu'l Kadir, c. II, s. 450, Beyrut)\nYine Bakara Suresi, 165. ayet mealen şöyledir: \"İnsanlardan kimi Allah'tan başkasını eş ve ortak tutarlar. Allah'ı sever gibi onları severler, inananlar ise en çok Allah'ı severler...\"\nElmalılı bu ayetin tefsirinde \"endad\" Allah'a karşı denkler, nazireler... kısmını açıklarken buradaki \"endadın \"Allah'a ma'siyette itaat ettikleri seçkinleri, reisleri, büyükleri\"dir görüşünü aktardıktan sonra: \"Dilberler, kahramanlar, hükümdarlar gibi insanları Allah gibi seven ve onlar uğrunda her şeyi göze aldıran nice kimseler vardır ki, bu nokta-ı şirkin putperestlik esasını, beşeriyetin en büyük yarasını teşkil eder... Yeryüzünde munazaat-ı beşer bu muhtelif ma'budların mücadelesi yüzündendir. Bu şikaku ihtilaf her birinin arkasındaki binlerce yağcı tarafından körüklenir\" demektedir.\nİşte bu noktadan sonra konumuzla alakalı kısma dikkat çekiyor ve diyor ki: Ve buna evliya ve enbiyayı ma'bud derecesine çıkaranlar da dahildir. Bunun için Allah'ın evliyası ve enbiya ve melekleri gibi sevgili kullarını severken, muhabbetlerini Allah muhabbeti derecesine vardırmaktan sakınmalıdır. Zira Allah için sevmekle Allah'ı sever gibi sevmek arasındaki farkı bilmek lazım gelir.\" (Geniş bilgi için bkz. Hak dini Kur'an Dili c. I, s. 572-574, İst. 1971)\nDenebilir ki, bütün bunların mevzu ile ne alakası vardır? Her şeyden önce burada bir ölçü verilmiştir. Buna göre Allah'a has olan bazı vasıfları ondan başkasına atfetmemek gerekmektedir. İsa (a)'ı ilahlaştıran Hristiyanlar bu şekilde şirke girdiler.\nPeygamberimizin şu hadislerini de konu ile alakalı birer ölçü olarak yorumsuz bir şekilde vermek istiyoruz:\n1-İbn Abbas (ra) buyuruyor ki: \"Peygamberimize bir adam geldi. Konuşmasında ona bir şey söyledi ve dedi ki: \"Sen ve Allah dilerseniz\", peygamberimiz (sav) hemen müdahale etti ve: \"Beni Allah'a denk kıldın. Yalnız Allah dilerse\" dedi.\" (Ahmet b. Hanbel, Müsned, c. I, s. 347)\n2-Hz. Ömer'den, İbni Abbas(ra) diyor ki: \"Ömer (ra) minberde şöyle diyordu: Rasululah (sav)den duydum, şöyle diyordu: \"Hristiyanların Meryemoğlu'nu (İsa'yı) medhedip yücelttikleri gibi beni aşırı medh etmeyiniz. Ben ancak Allah'ın kuluyum. Allah'ın kulu ve O'nun rasulü deyiniz.\" (Buhari, Enbiya, 48; Darımı, Rikak 68; Ahmed b. Hanbel, Müsned, c. I, s. 23-24, 47, 55 ve 60)\n3-İmam Malik, Zeyd b. Eslem'den o da Ata b. Yesar'dan o da Rasulullah (sav)'dan şöyle rivayet ediyor: \"Rasulullah (sav): \"Allah'ın Kabrimi tapınılan bir put yapma! Allah'ın gazabı peygamberlerin kabirlerini mescid edinen kavimlere karşı şiddetlendi\" buyurdu\" (İmam Malik, Muvatta, Sefer, hadis no: 85; İmam Ahmed, Müsned, c. II, s. 246)\n4- Cündep (ra)'dan Rasullulah (sav) şöyle buyurmuştur: \"Dikkat ediniz, muhakkak ki sizden önceki ler peygamberlerinin ve salihlerin kabirlerini mescidler edindiler. dikkat ediniz, kabirleri mescid edinmeyiniz. Sizi bundan neyhederim.\" (Müslim, Mesacıd, 23)\nBurada değinmemiz gereken iki ıstılah daha vardır. Bunlar da \"tevessül\" ve \"veli\" kavramlarıdır.\nTevessül: Vesile kılmak, ancak şu şekillerde olur:\n1-Allah'ın isim ve sıfatlarıyla: A'raf 180: \"En güzel İsimler Allah'ındır. O halde ona onlarla dua edin.\"\n2-Amel-i salih ile: Maide 35. ayet: Burada \"vesile\" tüm müfessirlerce \"Allah'a yaklaştırıcı amel-i salih\" olarak açıklanmıştır.\n3- Salih kişinin duası ile: Buhari, İstiska, c. II, s. 105; Müslim, İstiska, c. II, s. 612\nBunların dışındaki vesile şekilleri İslam değildir, bid'attır.\nYüce Rabbimiz, kapısında zorba bekçiler olan bir diktatör değildir. O en merhametlidir. Bağışlayandır. Öyle aracı koyacak bir durum da yoktur. Bir aracıya ihtiyaç yoktur. O zaten kullarına yakındır: \"Kullarım Beni sorduğu vakit, ben kesinlikle yakınım. Dua edenin duasını bana dua ettiği anda işitir \"ona karşılık, \"veririm. O halde kullarım benim (çağrıma) cevap versinler bana inansınlar. Umulur ki irşad (doğru yolu) bulmuş olurlar\" (2/186)\n\"Andolsun insanı biz yarattık ve nefsinin kendisine fısıldadıklarını biliriz ve biz ona sah damarından daha yakınız.\" (Kaf/16)\nBöyle bir durumda aracı olursa o zaman karşımıza şu ayetler çıkar: \"Allah'ı bırakıpta kıyamet gününe kadar kendisine cevap vermeyecek kimselere yalvarandan daha sapık kim olabilir?\" (Ahkaf/5)\n\"Şüphesiz ki mescidler Allah'ındır. O Halde Allah'la beraber hiçbir kimseye yalvarmayınız (kulluk etmeviniz)\" (Cin/18)\n\"Veli\" kavramına gelince, Rabbimiz veliyi çeşitli ayetlerde tarif etmiştir: Mesela Yunus 62-63. ayetlerinde: \"İyi bil ki Allah'ın .velilerine korku yoktur ve onlar üzülmeyeceklerdir. Onlar iman edenler ve Allah'tan sakınanlardır\" Yine muttakilerin vasıflarıda ayetlerde anlatılmıştır. Mesela Bakara sûresi ilk ayetlerindeki gibi.\nÖyleyse kur'ani ve İslami ıstılahları çarpıtmanın manası yoktur. Şöyle iddia edildiği gibi, uçan, gaybı bilen, su üzerinde yürüyen, vahşi hayvanları emrine alan, aynı anda muhtelif yerlerde görünen ve hatta (haşa) varı yok eden, yoğu var eden, tasarruf sahibi bir veli, Kur'an'ın tarif ettiği veli değildir. Bu olsa olsa, İsrailiyyat ve Şamanizm kaynaklı bilgilerle, sulanmış beyinlerde şekillenen veli tipidir.\nŞimdi Ali Eren Bey'e sormak isteriz. Tüm bu vasıfları taşıyan binlerce veli varsa ve bunlar kabirlerinde iken sizin yazdığınız gibi \"kınından çekilmiş kılıç gibi\" daha rahat hareket ediyorlarsa ve yine diyorsunuz ki: \"Dünyada iken müslümanlara her hususta yardımcı olan mübarek zatlar, vefat etmekle dünya işlerinden sıyrıldıklarından kabirdeyken daha çok yardımcı olmaktadırlar.\" Eğer durum böyleyse, neden dünyanın dört bir yanında Bosna'da, Ceçenya'da, Filistin ve Keşmir'de müslümanlara yapılan zulümlere seyirci kalıyorlar? Hatta dahası neden bu ilahi vasıflan taşıyan bunca velimiz varken, İslam alemi orduları beslesin?\nYine soruyoruz: Rasulullah'ın vefatından sonraki ihtilaflar ve iç savaşlar yaşanırken, sahabe arasında Rasulün kabrine gidip onunla sorunları konuşup da ondan çözüm yolları alacak, ümmetin arasında fitneyi sona erdirecek hiç mi bir veli yoktu!?\nHayır Sayın Eren bu düşünce tarzı yanlıştır.\nVerdiğiniz Bakara suresi 154. ayet-i kerimesi ile ilgili de bir uyarımız vardır. Bu ayet mealen şöyledir: \"Allah yolunda öldürülenlere \"ölüler\" demeyiniz. Bilakis onlar diridirler. Fakat siz anlayamazsınız.\"\nŞüphesiz ki bu ayete kimsenin bir itirazı olamaz. Ancak burada gözden kaçırdığınız bir hususu dikkatlerinize sunmak isteriz. Yüce Allah, ayetin sonunda: \"Fakat siz anlayamazsınız.\" buyurmaktadır. Allah'ın \"anlayamazsınız\" dediği bir konuyu siz herhangi bir şekilde yorumlarsanız ayeti çarpıtmış olursunuz. Nasıl olur da Allah'ın diriliklerinin mahiyetini bilemezsiniz dediği kimseleri siz kaldırıp sokaklarda dolaştırırsınız. Eline birer kılıç verip Kore'de savaştırırsınız? Bu cüretkarlıktır! Buna hiç kimsenin hakkı yoktur.\nEvet onlar diridirler, ama biz anlayamayız. Anlayamayacağımız bir hayatları vardır. Bunun bilgisi Allah katındadır.\nSon olarak da yazdıklarınızın hadis olup olmadığına gelelim. Her şeyden önce bir hadisin, hadis kaynağı sayılabilecek muteber bir hadis kitabında yer alması gerekir. Sizi temin ederim ki, sizin bu hadisinizi (İza tahayyertum fii umur festeuynu min ashabil kubur), bu söz, Buhari'de, Müslim'de, Nesai'de, Ebu Davud'da, ibn Mace'de, Tirmizi'de, Ahmed bin Hanbel'in Müsned'inde ve İmam Malik'in Muvattası'nda yer almamaktadır. Kaldı ki Kur'an'a da aykırı düşmektedir. Ayrıca izine rastlanmayan ve dolayısıyla hiçbir ilmi kıymet ifade etmeyen bu söze hadis diyorsanız, demek ki yazan hazret de normal yolla gelmediğine göre olağanüstü yollarla peygamberimizden almıştır.\nBunu desteklemek için getirdiğiniz ikinci bir hadise gelince: \"Ölmeden önce ölünüz.\" hadisi mevzudur. Yani uydurmadır. Bu da yukarıdaki hiçbir hadis kitabında yoktur. Aliyyül Kari'nin \"el-Esraru'l-Merfua fi Ahbari'l-Mevdua\" adlı kitabında 974. mevzu hadisi olarak görebilirsiniz. Orada der ki: \"Askalani, bu hadis gayri sabittir. O sufilerin sözlerindendir demiştir.\" (A.g.e. s. 246)\nArtık masallarla insanları avutmanın devri geçmiştir. Dinin kaynağı Kitab ve sahih sünnettir. Falanın mektubu, filanın rüyası ve bunların adına menkibe anlatanların menkıbeleri kendilerini bağlar.\nNetice olarak yazdıklarınızın hiçbir ilmi dayanağı yoktur. Maksadım okuyucu kitlesini uyarmaktır. Size gelince bu yazıda adı geçen müfessir, muhaddis ve bunca alimi Vehhabilikle itham etmemenizi umarım. Bu ucuz kahramanlıklar artık basit kalıyor. Lütfen nasslara yönetiniz, halkı masallarla aldatmayınız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}