{
  "id": "50407bf1-ce09-4bb4-a47f-2cb7cf3755d8",
  "title": "Türkiyeli müslümanlardan Filistin cihadına destek",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 53 - Ağustos 1995",
  "url": "https://www.haksozhaber.net/okul/turkiyeli-muslumanlardan-filistin-cihadina-destek-1033yy.htm",
  "content": "Bir süredir çalışmaları sürdürülen \"Filistinle Dayanışma ve Dostluk Derneği\"nin kuruluşu 3 Ağustos Perşembe günü Tarık Zafer Tunaya Kültür Merkezi'nde düzenlenen basın toplantısı ile kamuoyuna açıklandı.\nBasın toplantısına dernek adına Doç. Dr. Ahmet Ağırakça, Av. Şeref Dursun, Rıdvan Kaya, Tufan Mengi ve Akif Bayramoğlu katıldı.\nToplantıda geniş bir kesimin katılımıyla kurulan Filistinle Dayanışma ve Dostluk Derneği'nin basın bildirisini okuyan Rıdvan Kaya, Türkiyeli müslümanların Filistin halkıyla dayanışmaya yönelik faaliyetlerinde Filistinle Dayanışma ve Dostluk Derneği'nin ciddi ve kalıcı bir fonksiyon üstleneceğine inandıklarını belirtti. Müslümanların ilk kıblesi ve rabbimizin bizlere çevresini mübarek ve bereketli kıldığım bildirdiği Mescid-i Aksa ve Filistin topraklarının işgal altında olmasının İslam coğrafyasının bağımsız olmadığının en yakın ifadesi olduğunu belirtti ve amaçlarını şöyle özetledi:\nİsrail'in işgalci ve zalim kimliğinin her zeminde altının çizilmesi ve buna bağlı olarak Filistin'in işgalcisi Siyonist İsrail lehine egemen laik çevrelerin oluşturmaya çalıştığı olumlu ve sevimli imajın ve kamuoyunda İsrail'in meşrulaştırılmasına yönelik propagandanın kırılması.\nFilistin sorununa bütünüyle İslami bir perspektiften yaklaşılarak Türkiye halkının konuya daha duyarlı kılınması.\nTürkiye'de Filistinli mazlumlarla ve özellikle de işgale karşı direndikleri için şehid edilen, mağduriyete uğrayan insanların yakınlarına, geride bıraktıklarına yardım ulaştırılması ve bu amaçla yardım kampanyalarının organize edilmesi.\nYine, basın toplantısında sorulan bir soruya cevaben Ahmet Ağırakça hedeflerinin, Filistin'de yaşanan vahşetten Türkiyeli müslümanları haberdar ederek meseleye canlılık kazandırmak olduğunu; bu amaçla çeşitli etkinliklerin ve anma gecelerinin tertipleneceğini belirtti. Av. Şeref Dursun ise, Filistin'le haberleşmek için merkezi Londra'da bulunan Kudüs Haber Ajansı ve İnternet'ten yararlanacaklarını söyledi. Ayrıca basın toplantısında derneğin geçici yönetim kurulu ve kurucular listesi de açıklandı. Kurucular listesinin İslami çevrelerin geniş katılımım sağlamak için sayıca yüksek tutulduğunu açıklayan Şeref Dursun, 61 kişilik kurucular listesini bürokratik sorunlar nedeniyle 21 kişiye indirmek zorunda kaldıklarını belirtti. Derneğin kurucular listesinde şu isimler bulunuyor: Ahmet Varol, Rıdvan Kaya, Şeref Dursun, Sefer Turan, Mehmet Öztürk, Orhan Poyraz, Abdurrahman Dilipak, Atasoy Müftüoğlu, Mehmet Pamak, Süleyman Arslantaş, Arif Calban, M. Akif Bayramoğlu, Hamza Türkmen, Elif Gökmen, Sabiha Ünlü, Hüsnü Tuna, Nurettin Yaşar, İlhan Akıncı, Hüseyin Akkuş, Zeynep Şen, Ayşegül Arpacı.\nDerneğin geçici yönetim kurulu ise şu isimlerden oluşuyor:\nRıdvan Kaya, Şeref Dursun, Akif Bayramoğlu, Ahmet Varol, Sefer Turan, Orhan Poyraz, Tufan Mengi ve Mehmet Öztürk.\nBugün evrensel İslami hareket için önemli bir motivasyon kaynağı olan Filistin'deki İslami direniş ile dayanışma içinde bulunmak ve Filistin İslami hareketini her düzeyde sahiplenmek için kurulan bu derneğe ve etkinliklerine Türkiye'deki İslami kamuoyunun yoğun katılımı ve ilgisi beklenmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}