{
  "id": "1b81847c-674b-483f-82c5-43297f8dd718",
  "title": "Tunceli Olayları ve Özel Tim",
  "author": "Kenan Alpay",
  "year": "1995",
  "issue": "Sayı: 54 - Eylül 1995",
  "url": "https://www.haksozhaber.net/okul/tunceli-olaylari-ve-ozel-tim-1052yy.htm",
  "content": "Tunceli'de 2 Temmuz tarihinde bir evde arama yapmak isteyen Özet Harekat Timleri ile PKK'lılar arasında çatışma çıkmış ve üç Özel Tim elemanı ölmüştü. Eve yapılan baskında roketatarlar kullanılmış evde bulunan patlayıcı maddelerin infilak etmesiyle büyük bir yangın çıkmış, alevlerin mahalleyi sarması üzerine müdahale için gelen itfaiye ekiplerinin yangına müdahalesi engellenmişti. Çatışmada üç arkadaşlarının ölmesi ve birkaçının da ağır yaralanması üzerine 200 kadar Özel Tim görevlisi şehrin merkezinde halkın üzerine ateş açmış, eline geçirdikleri insanları dipçiklerle, kalaslarla öldüresiye dövmüş; evlerin, arabaların, dükkanların kapılarını, camlarını kırıp dökmüşler; bu esnada bir taksi şoförü de öldürülmüştü. Bu arada halka ve her şeye acımasızca saldıran Özel Tim görevlileri hep birlikte ve sürekli olarak \"Kanımız aksa da zafer İslam'ın\" sloganını attı.\nOlaylar ertesi gün düzenlenen ve Olağanüstü Hal bölge valisi Ünal Erkan'ın da katıldığı cenaze töreninde de devam etti. Üstlerin tüm müdahalesine rağmen cenazede slogan atmaktan ve kargaşa çıkartmaktan vazgeçmeyen Özel Tim'e en son uyan OHAL Valisi Ünal Erkan'dan geldi: \"'Burada böyle şeyler yapmayın, ne yaparsanız dağda yapın.\"\nTunceli, Doğu ve Güneydoğu'da yoğun olarak ama genelde tüm Türkiye'de yaşanan acıların ve haksızlıkların anlaşılması için egemenlerin kimliğinin tanımlanması gerekir. Türkiye egemenlerinin bakış açısı Türkiye'de yaşayan insanları zorla ve zorbalıkla kendi şablonlarına uydurma yönündeki kimliklerinin ağır basması ile bilinir. TC kimliği temelde \"pragmatizm\" ve \"şiddet\" temeli üzerinde yükselir. Egemenlerin vatandaşa dayattığı Türk kimliği\", her vatandaş tarafından bir \"üst kimlik\" olarak algılanmak zorundadır. Dayatılan \"üst kimlik\" ile bir hesaplaşmaya girmeniz, sorgulamanız, \"Egemenlerin, egemenlik haklarını tartışmaya açmak\" demek olacağından, kurulu düzenin doğal bir sonucu olarak \"şiddet\" politikaları ile karşılaşmak kaçınılmaz olacaktır. Tevhid ve adalet karşıtı oldukları için insanca ve olumlu ilişkiler geliştirememişler, istedikleri sonuca ancak şiddete ve krize bağlı politikalarla ulaşabildiklerinden, şiddet temel belirleyici ilişki kabul edilmiştir. Bu da \"Düzenin bekasını doğrudan şiddetin sonuçlarına bağlı kılmaktadır. \"Düzenin çözümü şiddettir. Başarısını sürdürebilmesi için şiddeti ve krizi tırmandırması, geliştirmesi ve yaygınlaştırması düzen için kaçınılmaz bir haldir. Bu yüzden TC egemenlerinin dayattığı \"Türk kimliği\"ni hangi maksada yönelik olursa olsun tartışan, sorgulayanlar \"vatan haini\" ilan edilecektir. Sorun hiç bir zaman çözümün tartışılması olmadığı için, şiddetin ve krizin değil, sağladığı imkanların üzerinde durulacaktır.\nKöyü Yakarak Kurtaralım\nKöyü-kenti, mahalleyi-mezrayı kurtarmak (!) için yakma ve yıkma egemenlerin varoluşuna ve kimliğine en elverişli/en uygun eylem tipidir. Meselelerin çözüm yolu olarak bir tek yol bilir, bir tek dilden anlarlar: Zor kullanım.\nDoğu ve Güneydoğu'da son dönemde 2000'in üzerinde köy boşaltıldı. Sadece Tunceli'de 111 köy, 451 mezranın boşaltıldığını İçişleri Bakanlığı, \"resmen\" açıkladı. Açıklama yapan makamı göz önünde bulundurup, olayın gerçekliğini düşündüğümüzde vehametin boyutları korkutucu olur. İnsan Haklarından Sorumlu Devlet Bakanı Alpan Hacaloğlu Tunceli ziyareti sonrasında hazırladığı raporda şunları söyledi: \"Tunceli'de başçavuş düzeyindeki kişilerin bile güvenliği gerekçe göstererek köy boşaltılmasına karar verebildiğini öğrendim durumu valiye anlattığımda haberi olmadığını söyledi. Güvenlik güçlerimiz yörede duruma hakim. Boşaltılan köylerden kente göçmüş insanlar açlık tehlikesinden bahsediyorlar. Binlerce insan barınaksız kalmış, çadırlarda veya açıkta kalıyor.\"\nKente giriş noktalarının tümü tutulmuş durumda. Giriş ve çıkış da tamamen izne bağlı. Bölgeye inceleme ve rapor tutmak üzere gelen birçok insan hakları kuruluşu şehre giremeden geri dönmek zorunda kaldı. Çok sıkı bir gıda ambargosu var. Adeta her şey fiili olarak karneye bağlanmış durumda, yiyeceklere el konuluyor ve daha sonra kaybediliyor. Köyleri halen boşaltmaya devam ediyorlar. Eylül ve Ekim ayında, yakılan köylerden sonra tek tük kalan evlerde gıda ambargosu uygulanarak, göz dağı verilerek, ahırları yakılarak ve geceleri kurşunlanarak göç etmeye zorlanıyorlar. Bazı köylüler zararlarının tespit edilmesi için köylerine hakim çağırmışlar, ancak hakimler güvenlik yok gerekçesiyle bu köylere gitmiyorlar.\n\"Güvenlik yok\" gerekçesi doğru mu acaba? Bu konuda muhalefet partisi ANAP'ın lideri Mesut Yılmaz kendisine yöneltilen sorulara verdiği cevaplarla açıklık getirmiş; \"İktidara mensup Başbakan Yardımcısı'nın gidemediği bir memlekette muhalefet partilerinin yapacağı denetimin ne olabileceğini sizin takdirinize bırakıyorum! Tunceli'ye gitmek için evvela sivil otoritenin hakim olması lazım... Şu anda Tunceli'de sivil otoritenin hakim olmadığı düşüncesindeyim! Emir komuta mekanizması sivil otoritenin üstünlüğüne göre işleniyor, onu söylüyorum...\"\nBiraz daha az, biraz daha fazla ama Doğu ve Güneydoğu her geçen gün Tunceli'leşiyor. \"Ekini ve nesli ifsad edenler\" şiddeti temel ilişki modeli olarak dayatmışlardır. Bu ise toplumu ve doğa üzerindeki denge ve uyumu bozarak şiddete ve krize dayalı suni bir denge oluşturacaktır. Şiddete, sosyal ve ekonomik krize dayalı politikaların iktidarı, yayılmacı ve soyguncu bir düzendir. M. Manukyan'ın, J. Kamhi'nin, N. Demiral'ın, Y. Özden'in, Genel Kurmay'ın kısacası ekonomi ve siyasi mekanizmanın baskıcı, tekelci, vurguncu, yalancı politikalarını \"düzen\" olarak karşımızda görürüz. Durum o hale geldi ki bu \"düzen\" ya boyun eğersin veya ülkeyi terk edersin diyerek baskıcı politikalarını siyasal slogan haline getirdiler. \"Ya Sev, Ya Terk et\" sloganında iki tercihin dışında başka bir yol bırakılmamış. Manukyan'ın, Kamhi'nin, Bozkurt'un çocukları ülkeyi kendi çiftlikleri gibi görmekte ve hareket etmekteler. Hiçbir meşruiyet temeline dayanmayanlar tehdit ve baskı politikaları ile kendi kimlik ve eylemlerini yavuz hırsız misali tartışılmaz kılma çabasındalar.\nTabi bu çabalarında bazı yardımlara da ihtiyaç duymuyor değiller. Diğer kesim ve gazeteler bir yana ülkedeki şiddet ve kriz politikalarını yaygınlaştırılmasında ve tırmandırmasında Fethullah Hocanın ve ZAMAN'ın ayrı bir yeri var. Sürekli olarak \"üst düzey ordu, Emniyet, Özel Tim mensuplarıyla\" teşriki mesaide bulunan Hocaefendi muhabir ve köşe yazarları son dönemlerde gündemi işgal eden Tunceli ve Özel Tim konularıyla da ilgili oldukça ilginç atraksiyonlara girdiler,\n\"Tunceli'de Senaryo Tutmadı. Çünkü; kendileri ile görüşülen mahalle halkı güvenlik güçleri ile aralarında hiçbir problem olmadığını, bazı istenmeyen hadiselerin PKK'nın tehdidi ile olduğunu, güvenlik güçlerinin vatandaşı korumak için canla başla çalıştığını söylediler. Tunceli halkı gece geç saatlere kadar eğlenme ve gezme ihtiyaçlarını huzur içerisinde giderebiliyor.\" (7.8.1995- Zaman)\nÖzel Timin sitemlerinin aktarıcısı da sürekli olarak Zaman gazetesi oluyor. İşte göz yaşartıcı bir sitem: \"Bir Özel tim elemanı şunları anlatıyor: Gazete ve televizyonlarda Tunceli'deki olaylar hakkında hep aleyhimizde yazılıyor. Bizimle vatandaşlar arasında özel olarak iletişimsizlik kurmaya çalışan kuryeler var. Bu kuryeler sayesinde vatandaşların bizlere bakışı değişiyor. (Adam yolun ortasında provoke ediyor bizi, sonra da bakın beni dövüyorlar) diyor. Bu kuryelerin çoğu sol tandanslı örgütlerin adamları, vatandaşlar aslında bunlara zoraki dayanıyor.\" (2.8.1995, Zaman)\nZaman'ın bir başka yazarı ise \"Özel Harekat Timleri'nin kuruluş maksadı; PKK ile anladığı dilden ve kendi mekanı olan dağlarda mücadele etmekti\" tespitinden sonra \"bir Özel Tim yetkilisi' ile Mardin'de yaptığı görüşmelerinden pasajlar aktarıyor; \"biz hiç bir maddi ayrıcalık gözetmeden ve beklemeden, sırf Allah rızası için, memleketimize ve insanımıza olan sevgimiz adına bu oldukça zor göreve gönüllü olarak seçilmiştik. Hepimizin yüreği Allah ve insan sevgisiyle dopdolu.\" (5.8.1995 Zaman)\nFethullah Hoca ve Zaman'ı laik egemenlerle açık veya gizli köprüler kurup soyguncu-talancı-azgın iktidarını meşrulaştırıp sahiplenirken, başta müslümanlar olmak üzere hak ve adalet taleplerini iktidar kılma çabasındaki her kesimi terörist, ajan-pravokatör göstermek istemektedir. Tabii ki bu çabaları ile uluslararası sömürgeciler ve yerli işbirlikçileri tarafından memnuniyetle karşılanacak, uzlaşma ve işbirlikçiliğin şampiyonu ilan edileceklerdir. Çünkü hakkı, halkı ve bağımsızlığı değil kendilerini ve efendilerini düşünüyorlar.\nPeki \"sırf Allah rızası için\", \"yüreği Allah ve insan sevgisi ile dopdolu olan\" Özel Tim mensupları normal hayatlarında nasıllar acaba? Bu konuyu, \"savaş sendromu\"ndan kurtulmak ve normal hayata adaptasyon için \"tedavi tatili\" olarak Antalya'ya gönderilmiş 300 Özel Tim mensubuna dahil bir elamandan dinleyelim: \"Bizleri silahla yaşar hale gelmemiz nedeniyle Antalya gibi diğer turistik yörelere 2'şer yıllığına adaptasyon için tayin ettiler. Ancak orada savaşa alıştık, dağlarda yaşamaya alıştık. Burası sıcak ve para da yetmiyor. Burada lüks lokantada nasıl yemek yiyeceğimizi bile yeniden öğreniyoruz. Biriyle konuşmaya kalsam ne konuşacağım. Özel görevimi anlatmak olmaz. Herkesin bulunduğu yerde içki içemiyoruz. Bazen inanın kendi kendime konuşur oluyorum. Bu da tehlikeli.\" (2.8.1995 Cumhuriyet)\nŞehit Analarını Koruma Vakfı tarafından yapılan bir çalışmada Güneydoğu'daki savaş ortamında görev yapan asker ve emniyet mensuplarının çeşitli psikolojik sorunlar yaşadıklarını saptadı, Raporda \"Askerlerimiz tezkere alıp döndükten sonra bile sürekli izlendikleri ve öldürülecekleri korkusunu içlerinden atamıyorlar. Sürekli tetikte bekledikleri için silah edinmek istiyorlar. Gök gürültüsü, egzoz patlaması veya arkadan birinin bağırması kendilerinde büyük korku yaratıyor. Sürekli olarak tedirgin bir halde yaşıyorlar.\" Saptamasında bulundu ve \"kimlik bunalımı yaşadıkları\" vurgulandı. (31.7,1995)\nSözün özü Allah'a ve İslam'a karşı çıkanların elinden ve dilinden fitneden, fesatdan, zulümden başka bir şey zuhur etmeyecektir. Ekini ve nesli ifsaddan kurtaracak olanlar Allah'a ve Rasulüne teslim olan, İslami hareketin mensuplarıdır. Şüphesiz ki Allah kendi yolunda cehd edenleri kendi yollarına iletecektir.\n\"Kendilerine; 'Yeryüzünde bozgunculuk yapmayın' denildiğinde: \"Biz sadece ıslah edicileriz' derler. Bilin ki; gerçekten asıl bozguncular bunlardır. Ama bunun bilincinde değiller.\" (2/10-11)\n\"Biz ise, yeryüzünde güçten düşürülenlere lütufta bulunmak, onları önderler yapmak ve mirasçılar kılmak istiyoruz.\" (28/5)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}