{
  "id": "bd6e5fdd-4347-4e8b-9ca8-b5d386338d2e",
  "title": "Düşmanlarına ve dost bildiklerine rağmen Çeçenistan direnmeye devam ediyor",
  "author": "Metin Horata",
  "year": "1995",
  "issue": "Sayı: 51 - Haziran 1995",
  "url": "https://www.haksozhaber.net/okul/dusmanlarina-ve-dost-bildiklerine-ragmen-cecenistan-direnmeye-devam-ediyor-962yy.htm",
  "content": "Ççenistan'ın Rus emperyalizminin karşısında sürdürdüğü kahramanca mücadelesi devam ederken, Türkiye'de Çeçenistan Ulaştırma ve İnsan Hakları Bakanı Said Emin İbrahimov tuttuğu ölüm orucuyla, duyarsız dünyanın dikkatlerini Çeçenistan'daki insan hakları ihlallerine çekmeye çalışmasına rağmen aralarında TC'nin de bulunduğu pek çok devlet, Rusya'da düzenlenen II. Dünya Savaşı'nın sona ermesinin ve Nazi Almanyasının yıkılmasının 50. yıldönümü törenlerine katılarak bir nevi katliama açık destek vermişlerdir.\nKahramanlıkları ve yiğitlikleriyle nam salmış Çeçen halkı, 11 Aralık'tan beri dünyanın en canavar, müslüman kanı akıtmak için her türlü savaş tekniğini mubah gören, asker-sivil ayrımı yapmaksızın saldıran Rus ordusu karşısında mücadelesini sürdürmektedir. Bu direniş şüphesiz ki müslüman halkların dünya emperyalizmi karşısındaki mücadelesinin ve başkaldırısının bir cephesidir. Çeçen halkının onuruna sahip çıkmak istemesi karşısında Moskova yönetimi oldukça korkmuş, Rusya İçişleri Bakanlığı'na bağlı OMMON birlikleriyle ve Kuzey Buz denizi sahillerindeki özel birlikleri, Çeçen halkının üzerine saldırtmıştır. 20-30 bin arasında olduğu sanılan Çeçen mücahidi karşısında, her türlü silaha sahip 70 binden fazla Rus asker ve özel birlikleri bulunmaktadır.\n1\nEmperyalizmin globalleşip \"Yeni Dünya Düzeni\" adını aldığı günümüzde müslüman halkların ne pahasına olursa olsun mücadelelerini sürdüreceklerine dair en güzel örnek olan Çeçenistan, ABD ve diğer Batılı devletlerce hemen Rusya'nın bir iç meselesi olduğu söylenip, Ruslar'ın yaptığı katliam görmezlikten gelinmektedir. Artık çağdaş devlet anlayışının değiştiğini ve ülke vatandaşlarının devletinden rahatsız olduğu, insan haklarına saygılı olmadığı vs. sebeplerinden dolayı devletini diğer uluslararası kurum ve yargı organlarına şikayet etmeleri gerektiği tezlerini savunan Yeni Dünya Düzeni'nin, nasıl olup da Çeçenistan'ı ırki, dini, kültürel hiç bir bağı olmayan Rusya'nın bir iç meselesi halinde gördüğü ilginçtir. Burada dikkat çeken nokta; Filistin direnişi Orta Doğu ve dünya İslami hareketlerini nasıl dirilttiyse, Çeçenistan direnişinin de Kuzey Kafkasya'da aynı etkiyi yapacağından korkan, Rusya ve emperyalist dostları, diğer müslüman halkların da böyle bir harekete kalkışmalarını sindirmek için Çeçenlere katliam uygulamalarıdır. Hem de bunu arsızca törenler düzenleyerek, barışın dünyaya kendileri sayesinde geldiğini ilan ederek.\nSovyetler Birliği'nin dağılmasıyla, Rusya'nın elinde kalan muazzam güç, Avrupalı devletlerin ilk zamanda çekinmelerine sebep olmuştu. Özellikle Doğu Avrupa'nın kenarında böyle büyük kuvvetlerin bulunması bu endişeyi biraz daha da arttırıyordu. Nitekim ABD ve diğer Avrupalı devletler, bu kuvveti Avrupa'dan uzaklaştırmak için Rusya ile Avrupa Konvensiyonel Kuvvet İndirim Anlaşması'nı imzaladılar. Fakat bu anlaşmanın sadece Avrupa'ya yönelik olduğu çok çabuk ortaya çıktı. Çünkü Rusya, Çeçenistan meselesini bahane ederek AKKA'ya uymayacağını ya da bu anlaşmaya bir istisna koyarak Kuzey Kafkasya'da böyle bir kuvvet indirimi yapmayacağını ve hatta bu bölgede bir ordu kurup yerleşeceğini söylemeye başladı. Rusya'nın bu isteği diğer dostları tarafından da oldukça makul karşılandı.\nTansu Çillerde Rusya'daki Zirvedeydi\nEmperyalizmin arsızlığı, II. Dünya Savaşı'nın sona ermesinin Moskova'daki 50. yıl kutlamalarında bir kez daha ortaya çıkıyordu. Kutlamalara çok sayıda devlet ve hükümet başkanı katıldı. ABD Başkanı Clinton ve BM Genel Sekreteri B.Gali'den tutun da Tansu Çiller'e kadar uzanan devlet adamları Kızıl Meydan'da sahte gülücüklerinin arkasında dişlerini tüm dünyaya gösterdiler. Sadece törenleri Fransa eski Cumhurbaşkanı Miterand ve Almanya Başbakanı Helmut Kohl boykot ettiler. Said Emin İbrahimov İstanbul'da ölüm orucu tutarken T. Çiller'in Moskova'daki törenlere büyük bir memnunlukla katılması ise oldukça ilginçti. Çiller, tüm tepkilere rağmen Çeçen Bakan'a \"defol git\" dercesine Moskova'daki törenlere katıldı ve Meçhul Asker anıtına çelenk koydu. Bu ikiyüzlü davranışlara karşın Bosna Hersek Dışişleri Bakanı H. Sladziç'in törenlere katılmaması ortaya konulması gereken onurlu dış politakanın ne olması gerektiğini gösteriyordu.\nÇiller Moskova'da \"dünyaya aynı pencereden baktıklarını\" söylerken, TC'nin de bu tür katliamlar yapabileceğini mi, yoksa Rusya'nın Çeçen katliamını kutladığını mı yoksa her ikisini birden mi kastettiği pek anlaşılmıyordu. Çiller'in, Çeçenleri katleden orduyu selamlayıp, Rusya'da bulunmaktan çok memnun olduğunu söylemesi, Rusya'yı memnun etti. Nitekim Çiller bunun semeresini en kısa zamanda aldı ve protokol kuralları gereği II. Dünya Savaşının galiplerinin oturduğu şeref masasının arkasında Rus Başbakanı'yla birlikte diğer masaya oturma hakkına kavuşuyordu. Yeltsin'le birlikte anı defterini imzalayan Çiller, savaşın acısını en fazla Rusya'nın çektiğini yazmaktan büyük memnunluk duyduğu, TV ekranlarında dağıttığı gülücüklerden anlaşılıyordu.\nBu arada emperyalistler hazır bir araya toplanmışken, uluslararası terörizm adı altında Müslümanlara saldırmayı ihmal etmediler. Özellikle Clinton, İran aleyhine ilan ettiği ambargonun meşruluğunu izah etmeye çalıştı. Daha doğrusu, Yeni Dünya Düzeni'ne karşı olan her kişi, kurum ve devletin tüm dünyayı tehdit ettiğinden, insanlara korku saldıklarından dem vurdu.\nAnlaşılan o ki, Rusya'nın Çeçenistan işgali, diğer insan hakları savunucuları (!) tarafından hiçbir zaman dikkate alınmayacaktır. Çeçenlerin Kafkas Dağları'ndaki mücadelesini neredeyse terörizm olarak göstermeye çalışan dünya emperyalizminden de başka bir şey beklenmemelidir.\nİbrahimov'un açlık grevi\nÇeçenistan Ulaştırma ve İnsan Hakları Bakanı Said Emin İbrahimov'un dünya kamuoyunun dikkatini çekmek için yaptığı 15 günlük açlık grevi Türkiye kamuoyunun gündemini işgal etmesine rağmen siyasilerin fazlaca dikkatini çekmedi. Bir iki siyasetçinin dışında özellikle iktidar kanadından hiç kimsenin Bakanı ziyaret etmemesi zaten konuya duyarsız olan TC'nin Çeçenistan politikasını anlatmak için bariz bir örnektir. Daha evvelden Boşnak müslümanları küstüren TC şimdi de Çeçenleri küstürmektedir. Daha doğrusu Türkiye müslümanları anlamamakta dirense de dünya müslümanları rejimin gerçek niteliğini daha iyi anlamaktadırlar. Bireysel bir kararla, başka yol bulamadığı için, açlık grevini yapmaya karar veren, bunun sonucunda da ölümü göze alan Bakan'ın eyleminin niteliği üzerinde sağda solda bazı çatlak seslerin çıkarak \"Eylemin İslamiliği\" tartışmasını gündeme getirmesi bizim aklımıza insanı şaşırtacak derecede sağa savrulmanın, dünyevileşmenin, kapitalistleşmenin, bireyselleşmenin, ortama ayak uydurmanın, modernizmi tüm kurallarıyla kabul etmenin yaşandığı coğrafyamızda böyle eylemi anında tartışmanın ne derece anlamlı olacağı sorusunu getirdi.\nDipnotlar:\n1-Zaman, 22 Mayıs 1995\n2- Cumhuriyet, 12 Mayıs 1995",
  "crawled_at": "2025-06-02T10:26:33.995943"
}