{
  "id": "8dc96174-1ff1-4a95-b40d-3676e42ce7c1",
  "title": "Kur’an-ı Kerim ve Mecaz",
  "author": "Ömer Mahir Alper",
  "year": "1995",
  "issue": "Sayı: 49 - Nisan 1995",
  "url": "https://www.haksozhaber.net/okul/kuran-i-kerim-ve-mecaz-917yy.htm",
  "content": "Allah Teala tarafından apaçık Arapça bir lisanla indirilen Kur'an-ı Kerim (26/195, 12/3, 13/37) lisana özgü pek çok edebi sanatı bünyesinde taşımaktadır. Mesajın tamamen etkili, çarpıcı ve kalıcı bir biçimde insanlara aktarılması amacı gözetilen bu sanatlardan birisi kuşkusuz \"mecaz\"dır. Mecazın diğer sanatlardan farklı olan bir yönü vardır ki o da doğrudan \"mana\" ile alakalı olmasıdır. Yani bir ifadeyi, deyimi veya kelimeyi mecaz olarak kabul etmek ya da etmemek \"mesaj\"ın anlaşılmasında, yorumlanmasında ve de bir hükme varılmasında oldukça etkili bir fonksiyon icra etmektedir. Bu yüzden İslam tarihi boyunca \"mecaz\" konusu tartışılagelmiş; bu bağlamda çeşitli görüş veya mezhep ayrılıkları vuku bulmuştur. Zaman zaman Kur'an vahyinin bildirimlerinin dışına taşan, onun sınırlarını zorlayıp anlam kaymalarına uğratan bazı görüş ve ekol sahiplerinin duçar olduktan bu durum, Kur'an'ın öncelenmemesinden ve onun öncelikle \"dilsel bir yapı\" arz ettiğinin göz ardı edilmesinden kaynaklanmaktadır.\nA- Mecaz Konusunda Görüş Ayrılıkları:\nDaha ilk dönemlerde görülmeye başlayan ve belirli şekillerde radikal olarak ortaya çıkan konuyla ilgili görüş ayrılıkları, genel olarak üç başlık etrafında belirmektedir:\n1- Dilde ve Kur'an-ı Kerim'de hiçbir mecazın olmadığını savunanlar. Bu düşüncede olanlar bu İshak el-İsfahani ve Ebu Ali el-Farisi adlı bilginlere nisbet edilmektedir.\n2- Mecazın dilde olduğunu kabul eden ama Kur'an-ı Kerim'de olmadığını savunanlar. Bunlar da Zahiri Mezhebi'nin imamı Davud ez- Zahiri'ye ve oğlu Ebu Bekr'e nisbet edilmektedir.\n3- Mecazın hem dilde hem de Kur'an-ı Kerim'de olduğunu savunanlar. Bu düşüncede olanlar ümmetin cumhurunu teşkil etmekte olup herhangi bir kişiye nisbeti söz konusu olmamaktadır.\n1\nTartışmanın kaynağı -tercih edilen görüşe göre- Allah'ın isim ve sıfatları konusundaki araştırmadır. Kur'an-ı Kerim Allah Teala'ya birçok isim ve sıfat atfetmektedir ki bunlar zahiri olarak alındığında teşbih ve tecsimi ifade etmektedir. Bunlardan \"el, yüz, gelmek, istiva, göz, birliktelik, yakınlık\" örnek olarak verilebilir. Oysa Kur'an tecsim ve teşbihi reddedici bir tavır içerisindedir.\nBir grup, Kur'an'ın konuyla ilgili ayet-i kerimelerini zahiri üzere almış ve zahirin ifade ettiği anlamı kabul etmiştir. Böylece Kur'an'ın gerçekte ortaya koymuş olduğu münezzeh ve aşkın Allah anlayışı antropomorfik ifadelerden yola çıkılarak saptırılmış; cisimsel, insana benzer bir Allah anlayışına varılmıştır.\nSelef olarak adlandırılan bir topluluk ise, bu tür ayetlerin olduğu şekilde bırakılması gerektiğini savunmuş, te'vil, ta'til ve teşbihe gitmeksizin bunlara inanılmasını istemiştir. Selef içerisinde anılan bir grup da bu ayetler hakkında konuşmayı doğru bulmamışlardır.\nHalef olarak adlandırılan bir başka topluluk ise Kur'an'daki teşbih ve tecsim ifade eden ayetleri mecaz olarak kabul etmiş ve bunların zahiri manalarının hakikati ifade etmediklerini savunmuştur. O halde bu tür ayetlerin gerçek manası onların mecaz olduklarının anlaşılması ve mecazın ifade ettiği anlamın kavranmasıyla ortaya çıkacaktır, Böylece Kur'an'da Allah'a nisbetle kullanılan \"el\" kelimesi, kudret, kuvvet ve nimet olarak; \"yüz\" kelimesi zat olarak ; \"istiva\" hükümranlık olarak... yorumlanmıştır.\n2\nSelef ile halef arasındaki mecaz tartışması İbn Teymiyye'ye kadar sakin bir biçimde geçmiş İbn Teymiyye ve talebesi İbnu'l Kayyim ile birlikte şiddetli ve sert bir biçime dönüşmüştür. İbn Teymiyye ile birlikte Kur'an'da mecaz olamayacağına dair karşı tarafa sert eleştiriler başlamış, hatta kendisinden daha sert ve şiddetli eleştirilerde bulunan talebesi İbnu'l Kayyım, mecazın olabilirliğini savunanlara reddiye olarak yazdığı \" es-Savaiku'l-Mürsele ala'l-Cehmiyye ve'l-Muattıla\" adlı eserinde mecazı \"tağut\" olarak adlandırmıştır.\n3\nBöylece İslam'ın ilk dönemlerinden itibaren farklı isimlendirmelerle de olsa, çeşitli etkenlerle başlayan tartışma varlığını günümüze kadar devam ettirmiştir. Bugün de İslam dünyasının çeşitli bölgelerinde kendilerini \"selef\" olarak adlandıran ve mecaza karşı bir tutum içerisinde olanlar üzerinde İbn Teymiyye ve ekolünün büyük bir etkisi vardır ve ge­nellikle bu kesim kendilerini İbn Teymiyye'ye ve ekolüne nisbet etmektedirler.\nBurada şunu kaydetmek gerekmektedir ki, \"selef\" ve \"halef\" gibi adlandırmalar, tamamen belli dönemlere ait ve belli çevrelerin olaya yaklaşımını ifade etmek üzere kullanılmış sübjektif adlandırmalardır. Bu adlandırma­lara bakıldığında sanki İslam'ın ilk nesli veya nesilleri (selef) Kur'an'da mecazı kabul etmeyen bir tutum ve anlayış içerisindelermiş imajı vermektedir ki bu tamamen hatalı bir anlayıştır.\nÖbür taraftan bakıldığında da \"halef\" terimi mecazı kabul edenlerin daha sonraki nesiller olduğu şeklinde bir anlayışı uyandırmaktadır ki kanaatimizce bu da doğru bir yaklaşım olamaz. O halde bizim burada ki kullanışımız tamamen terminolojiyi kullanma bağlamında olup gerçekliğin, bu ayırımın vermek istediği anlam olduğu düşünülmemektedir.\nB- Kur'an'da Mecazın Kullanımı:\nKur'an'da mecazın nasıl kullanıldığına geçmeden önce, bir sanat olarak mecazın ne olduğu ve dilde nasıl kullanıldığı konusunda birkaç cümleyle de olsa açıklama yapmak yararlı olacaktır.\nBir kelimeyi gerçek anlamından başka bir anlamda kullanma sanatına mecaz denir. Amacı söze canlılık, güzellik, çarpıcılık ve etkililik vermek olan mecaz hakikatin zıttıdır. Nitekim bu tür ifadelerde kelimenin gerçek anlamını iten ve onu anlamamıza engel olan bir başka kelime bulunur. Mesela \"Ahmet sevincinden uçuyor\" cümlesindeki \"uçmak\" eyleminin gerçek anlamıyla kullanılmasına \"Ahmet\" ismi engel olmaktadır. Bu cümleden \"Ahmet\"in \"kanatlarını çırparak gökyüzünde dolaştığı\" değil; sevincinin, coşkusunun şiddeti, güçlülüğü anlatılmak istenmektedir.\nBütün dillerde varolan bu sanatın her dilde pek çok örneğine rastlanılabilir. İslam tarihi boyunca mecazın dilde ya da Kur'an'da olmadığına dair yapılan izahatlar \"vakıa\"dan hareket eden yaklaşımlar olmayıp çeşitli sebeplerle kazanılmış anlayışların \"kurtarılması\" ve doğrulanması amacıyla vakıanın zorlanması sonucu ortaya çıkmıştır. Aksi taktir de gerek Kur'an'ın anlam bütünlüğü göz önünde bulundurulduğunda, gerekse dilin mantığı ve örgüsü gözetildiğinde böyle bir yaklaşımı benimsemek mümkün görünmemektedir. Kanaatimiz o ki, İslam'ın ilk dönemlerinde, özellikle İslam'ın ilk asrında bu çerçevede problemlerin çıkmamış olması o dönem insanının dile ve vahye daha yakın olmalarıyla alakalıdır. Nitekim Hicri 210 yılında vefat etmiş Harici bilgin Ebu Ubeyde, \"Mecazu'l-Kur'an\" adlı tefsirinin girişinde şunları kaydetmektedir: \"Kur'an-ı Kerim apaçık Arap diliyle indirilmiştir. Bundan dolayı Rasul'ün ağzından vahyi dinleyenler ve selef, Kur'an'ın ne demek istediği konusunda soru sormamışlardır. Çünkü onlar Arapça bilmekteydiler ve bu bilgileri sebebiyle de Kur'an'ın manası konusunda herhangi bir soruya gerek duymamışlardır. Çünkü Arapça'da olan özelliklerin benzeri Kur'an-ı Kerim'de de vardır.\"\n4\nKur'an'da mecazın kullanımını \"genel olarak kullanılan mecazlar\" ve \"Allah'ın isim ve sıfatlarıyla ilgili olarak kullanılan mecazlar\" şeklinde çok umumi başlıklar olarak iki bölümde ele almak mümkündür.\n1-Genel olarak kullanılan mecazlar:\nBu başlıkta kastedilen mecaz, Kur'an'ın Allah'ın isim ve sıfatlarıyla doğrudan alakalı olmaksızın kullandığı mecazları kapsamaktadır ki, İslam tarihinde mecazın Kur'an'da kullanıldığını kabul edenler arasında bu konuda pek ihtilaf söz konusu olmamıştır. Bu alana giren mecazlar arasında bazı fıkhi meselelerle alakalı olan mecazlar vardır ki, fakihler arasında bu konuda bazı ihtilaflar olmuşsa da, bu da yine doğrudan dilden ve Kur'an'ın mentalitesinden kalkamadığından ve bazı rivayetlerin temel alınmasından kaynaklanmaktadır. Yine de bunlar furua ait meseleler olduğundan itikadi anlamda bir ayrışmayı beraberinde getirmemiştir.\nÇok çeşitli alanları kapsayan bu bölümdeki mecazlarla ilgili olarak bazı örnekler verilebilir.\nMesela Kur'an'da \"ama=kör\" kelimesi hem gerçek anlamında ham de mecaz olarak kullanılmaktadır. Gerçek anlamında kullanılan kelime ayette şöyle verilmektedir:\n\"O geride kalan göçebe Araplar'a de ki: \"Siz yakında çok kuvvetli bir kavme karşı savaşmaya davet edileceksiniz, onlarla (ya) dövüşürsünüz, yahut (onlar) Müslüman olurlar. Eğer itaat ederseniz, Allah size güzel bir mükafat verir; (yok) eğer önceden döndüğünüz gibi yine dönerseniz, size acı bir şekilde azap eder. Köre (a'ma) güçlük yoktur, topala güçlük yoktur, hastaya güçlük yoktur. (Bunlar savaşa katılmak zorunda değillerdir.) Kim Allah'a ve Rasulü'ne itaat ederse, (Allah) onu, altından ırmaklar akan cennetlere sokar. Kim de yüz çevirirse onu da acı bir azaba uğratır.\" (48/16-17)\nAnlaşıldığı gibi, yukarıdaki ayette körlük, topallık ya da hastalık gibi bazı bedeni özürlere sahip kişilerin savaşa çıkma ve savaşma gibi bedeni tamlık ve güç İsteyen bir durumda sorumlu olmayacakları ifade edilmektedir.\n5\nŞimdi ise aynı kelimenin mecaz olarak kullanımını görelim:\n\"Şu dünyada kör (a'ma) olan kimse, ahirette de kördür, yolu daha sapıktır.\" (17/72)\nBurada ifade edilmek istenen mana kuşkusuz ki hakiki mana değildir. Yani bu dünyada körlük gibi bir bedensel özrü olan kimse ahirette de aynen kör olarak bulunacak değildir. Zaten ayetin sonundaki \"yolu daha da sapıktır\" ifadesi körlüğün \"dalaletle alakalı olduğunu, dalalette olmanın körlüğe benzetildiğinin bir işareti ve karinesidir. O halde mana yaklaşık olarak şöyle olmaktadır: \"Dünyada doğru yolu göremeyen, ahirette de kurtuluşa eremeyecektir.\" Ama Allah bu gerçeği böyle \"basit\" bir dille ortaya koymamış daha çarpıcı, etkili ve güzel olsun diye mecazlı olarak ifade etmiştir.\n6\nBir başka örnek olarak şu ayeti verebiliriz:\n\"Allah'ın indirdiği Kitap'tan bir şey gizleyip, onu bir kaç paraya satanlar var ya işte onlar karınlarına ateşten başka bir şey doldurmuyorlar. Kıyamet günü Allah ne onlara konuşacak ve ne de onları temizleyecektir. Onlar için acı bir azap vardır.\" (2/174)\nBurada da görüldüğü gibi Kitab'ı gizlemek ve onu saptırmak, böylece menfaat sağlamak \"ateş yemeğe\", \"ateşi karna doldurma\"ya benzetilerek cehennem azabı vurgulanmaktadır. (Yoksa hiçbirimizin bu suçu işleyenlerin aynı zamanda ateş yediklerini söylemesi mümkün değildir.)\nSon olarak şu örneği verebiliriz:\n\"Oruç gecesi kadınlarınıza yaklaşmak, size helal kılındı. Onlar sizin elbisenizdir. Sizde onların elbisesisiniz...\" (2/187)\nAyette kadın ve erkeğin birbirinin elbisesi olduğu söyleniyor ki burada da \"elbise\" (libas) kelimesi gerçek manasında değil mecazlı olarak kullanılmıştır.\nBurada vermeye çalıştığımız örnekler Kur'an'daki onlarca ve belki de daha fazla olan mecazlı ifadelerden sadece bir kaçıdır.\n2- Allah'ın isim ve sıfatlarıyla ilgili olarak kullanılan mecazlar:\nKur'an'da Allah Teala'ya atfen ya da O'nunla bağlantılı olarak pek çok ifade, ibare ve deyim bulunmaktadır. Bunlar genel olarak bakıldığında Allah Teala'nın antropomorfik (insan biçimsel) bir Tanrı olduğu imajını vermektedir ki, İslam tarihi boyunca ve günümüzde varlığını sürdüren mezhepler arası tartışmalar da Kur'an'daki mecazların asıl olarak bu noktasıyla alakadardır: Bunlar hakiki anlamında mı alınacaktır; yoksa mecaz kabul edilip hakiki manasının dışında başka bir anlamda mı anlaşılacaktır?\nYazının girişinde ima ettiğimiz gibi Kur'an'ın bizlere gerçek olarak antropomorfik bir Allah anlayışı, bilgisi kazandırmaya çalıştığını düşünmek mümkün görünmemektedir. Bunun bizim açımızdan iki nedeni vardır:\na- Dilin kendisi,\nb- Vahyin bütünlüğü.\nGerçekten de gerek gündelik hayatta kullanılan dilin yapısı ve örgüsü, sürekli sanatsal ifadelerin (burada mecazın) kullanımı dikkate alındığında; gerekse vahyin bizde oluşturmak istediği mutlak, aşkın, dengi ve benzeri olmayan bir Allah anlayışı gözetildiğinde Kur'an'da ki bu tür ifade ve ibarelerin mecaz olduğu, hakiki anlamının alınmaması gerektiği kolaylıkla anlaşılacaktır.\nBurada şunu ifade etmek gerekir ki Allah Teala kendisini nasıl anlatırsa anlatsın mutlaka onda mahlukata ait bir yapı, benzerlik ve çağrışım bulunacaktır. Bu kaçınılmaz bir durumdur. Çünkü dil, beşeri bir olgudur ve ortaya çıkan, üretilen her kelimede mahlukattan (somut dünyadan) bir iz bulunmaktadır. Bir kere tüm fiiller (geldi, yarattı, görür vs.) insanın zihninde zamanı ve mekanı gerekli kılmaktadır. Bu nedenle Allah'ın kendisine atfettiği her fiil, Allah'ın belli bir \"zaman ve mekan\"da o işi işlediğini çağrıştıracaktır. Bu ise ezeli ve ebedi olan mutlak aşkın bir Allah için düşünülemez. Yani yaratılmamış olanı yaratılmışın kategorisine indirgemek mümkün görülemez. O halde yaratılmış bir dilde yaratılmışa hitap eden Kur'an'ın Allah'ı böyle bir kategoride anlatması kaçınılmaz olacaktır. Çünkü insan dili ancak onun içinde bulunduğu varlık kategorisini ifade edebilir. (Hatta bazen insanın içinde bulunduğu hali, gerçekliği bu dil, insanın kendi dili dahi karşılayamamaktadır.) Bu nedenle onun \"mutlak\"ı ifade etmesi beklenemez. Her ne kadar Allah kendisini yaratılmışın diliyle ifade etse de O'nun dilin yaratılmışa ait olan \"sınırlılıklarını\" taşımadığını da bilmek durumundayız.\nFakat Kur'an'da bu \"zorunlu ifadelerin dışında daha güçlü ve somut bir biçimde teşbihi ve tecsimi ifade eden ( Allah'ın eli, yüzü, beraber olması (maiyyet), tuzak kurması, arşa oturması vs.) ayet-i kerimeler vardır ki asıl bunlar tartışma konusu yapılmaktadır. Kur'an'ın kullanmış olduğu bu antropomorfik ifadeler bizce zorunlu olarak kullanılmış ifadeler değildir. Kur'an bu tür ifadelerle aşkın ve soyut olan mutlak varlığı bizim gözümüzün önüne getirmekte, daha önceden bildiğimiz, zihnimizde varolan kavram ve kelimelerle -teşbih ve tecsim ifade etse dahi- \"yaşayan, canlı, her an hayatın içinde\" bir Allah anlayışını \"etkili ve güçlü\" bir biçimde vermeyi amaçlamaktadır.\nKur'an, sadece Allah'ı antropomorfik olarak İfade etmemekte ilginç bir biçimde tabii olayları da bazen böyle tasvir etmektedir. İşte bunlardan bazıları:\n\" Nefes alıp-verdiği zaman sabaha andolsun.\" (81/18)\n\"Yürüdüğü zaman geceye andolsun.\" (89/4)\n\"(O), geceyi durmadan kovalayan gündüzün üzerine bürüyüp örter.\" (7/54)\nKur'an'da tabiatı \"canlı\" ve antropomorfik bir biçimde anlatan daha pek çok ayet gösterilebilir.\n7\nBunları hakiki anlamında almanın getireceği tuhaflığı, yanlışlığı Allah ile ilgili olan durumlarda da yaşarız. Bundan başka Kur'an'ın \"O'nun benzeri yoktur\" (42/11) vb. türde Allah'ın mutlak ve münezzeh olduğunu vurgulayan ayet-i kerimelerinde de bunun imkansızlığını görmekteyiz.\nŞimdi de Kur'an'ın Allah Teala ile ilgili kullanmış olduğu bazı mecazlı ifadelere bir göz atalım ve bunların hakiki/zahiri manasında alınamayacağını görelim.\nKur'an birçok ayetinde Allah'a \"alay etmek, tuzak kurmak, unutmak\" gibi fiiller isnad eder ki bunları Allah hakkında hakiki manasında kabul etmek mümkün görülemez. Mesela Bakara Suresi'nde şöyle denilmektedir.\n\"İman edenlerle karşılaştıklarında 'iman ettik' derler. Şeytanlarıyla baş başa kaldıklarında ise, derler ki: 'Şüphesiz, sizinle beraberiz. Biz yalnızca (onlarla) alay edicileriz.' Allah da onlarla alay eder (yestehziu) ve tuğyanları içinde şaşkınca dolaşmalarına izin verir.\" (2/15)\nAl-i İmran Suresi'nde ise Allah'ın tuzak kurduğundan ve \"tuzak kurucu\" olduğundan bahsedilmektedir:\n\"Onlar ise bir tuzak kurdular (mekeru) Allah da bir tuzak kurdu (mekera). Allah ise tuzak kuranların (makirin) en iyisidir.\" (3/54)\nBir başka ayette ise:\n\"Öyleyse bu gününüzle karşılaşmayı unutmanıza karşılık olarak azabı tadın. Biz de sizi gerçekten unuttuk (nesina). Yapmakta olduklarınıza karşılık ebedi azabı tadın\" (32/14) Duyurulmaktadır.\nGörüldüğü gibi yukarıdaki ayetlerde ifade edilen bir takım fiiller Allah'a ancak mecaz yoluyla atfedilebilir. Yoksa Allah'a gerçek manada \"alay etme\" ve \"tuzak kurma\" (bu fiillerin yapılışını ve yapılış anını gözünüzün önüne getirin) gibi \"kemale\" noksanlık getirici, hele hele \"unutmak\" gibi tamamen beşere özgü bir \"za'f\" hali nasıl isnad edilebilir?\nYine Kur'an'da Allah'ın zatıyla doğrudan alakalı olarak \"yüz\", \"el\" gibi beşere ait bir takım özelliklerden bahsedilmektedir ki bunlar da tamamen mecazi ifadelerdir. Mesela \"Allah'ın yüzü\" ile ilgili olarak şu ayete rastlamaktayız:\n\"Ve Allah ile beraber başka bir ilaha tapma. O'ndan başka ilah yoktur. O'nun yüzünden (vech) başka her şey helak olucudur. Hüküm O'nundur ve siz O'na döndürüleceksiniz.\" (28/88)\nBu ayetten Allah'ın bir \"yüz\"ü olduğu düşünülebilir mi? Buradaki \"yüz\" kelimesi kuşkusuz O'nun \"zatı\", \"kendisi\" anlamındadır. Nitekim aynı kelime (vech=yüz) insan için de kullanılmakta ve \"zatı\", \"kendi\"yi ifade etmektedir.\n\"Öyleyse sen yüzünü (vech) Allah'ı birleyen olarak dine, Allah'ın o fıtratına çevir; ki insanları bunun üzerine yaratmıştır.\" (21/30)\nBurada istenen yüzün bizzat kendisini dinin fiziksel mekanına doğru çevirmek değil (Zaten öyle bir yer de yok). Varlığımızı, zatımızı bütünüyle Allah'ın dinine hasretmektir. Anlaşıldığı gibi \"yüz\" kelimesini hakiki anlamıyla almak ister insan için olsun isterse Allah hakkında olsun ayetin anlamını çarpıtmak ve tahrif etmek demektir.\nKur'an'da Allah'ın zatıyla doğrudan alakalı olan ve üzerinde yoğun tartışmalar yapılmış bir başka mecazlı ifade de \"yedullah= Allah'ın eli\" ifadesidir. Kur'an'da pek çok yerde \"yed= el, eyd= eller\" kelimesi mecaz olarak kullanılmaktadır. \"Allah'ın eli\" ifadesine geçmeden önce diğer mecazlı kullanımlara bakmak yararlı olacaktır.\n\"Bir mehir kestiğiniz taktir de, henüz dokunmadan onları boşamışsanız, kestiğinizin yarısını (verin). Ancak kadınlar vazgeçer yahut nikah bağı elinde (biyedihi) bulunan (erkek) vazgeçerse başka.\" (2/237)\nBu ayetteki \"el\" kelimesini hakiki/zahiri anlamında değil ancak mecazi anlamında alabiliriz. Çünkü ortada somut bir nikah bağı var da kişi onu maddi eliyle tutuyor değildir. Açık bir biçimde görüldüğü gibi \"nikah bağını elinde tutmak\", \"boşama kudretine sahip olmak\" demektir.\nDiğer bir örneğe bakalım:\n\"Ebu Leheb'in iki eli (yeda) kurusun. Zaten kurudu (yok oldu ya). Ne malı, ne de kazandığı onu kurtaramadı.\" (111/1 -2).\nBurada da Ebu Leheb'in ellerinin (güneşte ya da başka bir ısıyla) kuruduğu ifade edilmemekte, onun gücünün, varlığının ortadan kalktığı/kalkacağı ifade edilmek istenmektedir.\nŞimdi de \"yed (el) \" kelimesinin Allah'a izafe edilerek nasıl kullanıldığını görelim.\n\"Yahudiler Allah'ın eli (yedullah) bağlıdır dediler. Kendi elleri bağlandı ve söyledikleri sözden ötürü lanetlendiler. Hayır Allah'ın iki eli (yedahu) de açıktır, dilediği gibi verir.\" (5/64)\nYahudiler \"Allah'ın eli bağlıdır\" derken O'nun cimri olduğunu, Allah'ın rahmetini, nimetini tuttuğunu anlatmak istemektedirler. Allah Teala bunu reddederek, Allah'ın iki elinin de açık olduğunu, yani rahmetini ve nimetini bol bol verdiğini ifade etmektedir. Nitekim \"dilediği gibi verir\" ifadesi \"iki elin açıklığı\" ile vermenin ilişkisini açık bir biçimde göstermektedir. Aksi halde \"iki elini açmış bir Allah\" tasavvuruna sahip olmak mümkün değildir.\nDiğer bir ayette:\n\"Görmediler mi ellerimizin (eydina) yaptıklarından kendilerine nice hayvanlar yarattık da kendileri onlara malik olmaktadırlar.\" (36/71)\nBuradaki kullanım da yine mecaz olarak karşımıza çıkmaktadır. Kur'an'ın muhtevası ve bütünlüğü gereği Allah'ın elleriyle fiiller yaptığını söylememiz mümkün değildir. Allah bir şeye \"ol\" der ve o da oluverir (16/40). Burada \"ellerin yaptıkları\"ndan maksat \"Allah'ın kudretiyle yaptıkları\"dır. Nitekim benzer kullanım insanlar içinde kullanılmıştır:\n\"Başınıza gelen herhangi bir musibet kendi ellerinizin (eydiyeküm) yaptığı yüzündendir.\" (42/30)\nBurada da \"eller\" insanın kendisini, kendi gücü ve kudretiyle yaptıklarını ifade etmektedir. Yoksa Allah'ın bizi sadece maddi, somut ellerle yaptığınız suçlar nedeniyle cezalandıracağını söylememiz mümkün değildir.\n\"El\"in Allah'a izafeten kullanıldığı bir başka ayet ise şöyledir:\n\"Sana biat edenler gerçekte Allah'a biat etmektedirler. Allah'ın eli (yedullah) onların ellerinin üzerindedir. Kim ahdini bozarsa, kendi aleyhine bozmuş olur. Ve kim Allah'a verdiği sözü tutarsa Allah ona büyük bir mükafat verecektir.\" (48/10)\nBurada da Allah yolunda sonuna kadar mücadele etmeye söz verenler, o güçsüz durumda yalnız bırakılmamakta, \"Allah'ın eli onların ellerinin üzerindedir\" denilerek, olaya Allah'ın kudreti ve rahmetiyle katıldığı, onları desteklediği ifade edilmek istenmektedir. Yoksa hakiki/zahiri anlamda alınıp Allah'ın elinin somut olarak onların elleri üzerinde olduğu düşünülemez.\nBütün bu örnekleri çoğaltmak mümkündür.\n8\nSonuç olarak denilebilir ki, Kur'an-ı Kerim, vermek istediği mesajı daha çarpıcı, etkili ve güzel bir biçimde ifade etmek amacıyla ve hatta aşkın, mutlak ve münezzeh bir Allah'ı antropomorfik olarak ortaya koyma pahasına mecazlı bir dil kullanmıştır, Böyle bir dil (mecazlı ifade etme), her dilin tabiatında vardır. Bunu inkar etmek vakıadan ve vahiyden kopmak demektir. Kur'an'daki mecazlı ifadeleri, özellikle Allah'a izafeten kullanılanları hakiki/zahiri manasında almak, dilin gerçekliğinden uzaklaşma olduğu gibi, vahyin ortaya koyduğu \"benzemez, dengi olmayan, mutlak ve münezzeh\" bir Allah anlayışına da ters düşer.\nDipnotlar:\n1-\nAbdulazim İbrahim Mu'tini, el-Mecaz fi'l- Luga ve fî'l- Kur'an-ı Kerim (Kahire), Giriş.\n2-\nDaha geniş bilgi iç in bkz. İrfan Abdulhamid, İslam'da İtikadı Mezhepler ve Akaid Esasları, Çev. M. Saim Yeprem, A. 207-234, İstanbul 1994\n3-\nAbdulazim İbrahim Mu'tini, a.g.e. Giriş\n4-\nEbu Ubeyde Ma'mer bin el- Müsenna et- Tesmi, Mecazu'l Kur'an, el, s. 8, Beyrut 1981.\n5-\n\"A'ma\" kelimesinin diğer gerçek anlamlarında kullanımı için bkz. 24/61, 80/2\n6-\n\"A'ma\" kelimesinin diğer mecazlı kullanımları için bkz. 10/43, 27/81, 2/18, 43/40.\n7-\nKur'an'daki diğer ayetler ve bu ayetlerin edebi değer ve yorumu için bkz. Seyyid Kutup, Kur'an'da Edebi Tasvirler, çev Süleyman Ateş, s. 302, Ankara 1969.\n8-\nKur'an'daki mecaz ve mecaz çeşitleriyle ilgili olarak daha geniş örneklendirmeler için bkz. es-Suyuti, el- İtkan fi Ulumi'l-Kur'an, c. 2, s. 77-89, Beyrut 1987; ez-Zerkeşi, el- Burhan fi Ulumi'l- Kur'an, c, 2, .s. 255 vd 1957.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}