{
  "id": "73930f34-221e-4179-9c21-50d3a4715865",
  "title": "Toprağı ve tarihi önemsemeden hareket edemeyiz",
  "author": "Hüseyin Okçu",
  "year": "1995",
  "issue": "Sayı: 53 - Ağustos 1995",
  "url": "https://www.haksozhaber.net/okul/topragi-ve-tarihi-onemsemeden-hareket-edemeyiz-1021yy.htm",
  "content": "\"Hakim olan sosyal düşüncelerin ve yaygın sosyal geleneklerin baskısı korkunç ve şiddetli bir baskıdır. Özellikle kadınlar dünyasında, Müslüman kadın şu cahiliyye ortamı içinde, gerçekten ağır ve uğursuz bir yük altındadır. Ne var ki mutlaka olması gereken olacaktır. İlk önce durumumuzu tesbit edip direnmemiz gerekli. Sonra da üstünlük sağlamamız... Getirmek istediğimiz İslami hayatın yüce ve parlak ufukları karşısında ne derece düşük bir düzeyde bulunduğu gerçeğini, cahiliyyeye göstermemiz gerekiyor. Bu da bazı adımlan cahiliyye ile birlikte atarak onun yakınlığını aramakla olmaz. Cahiliyye ile her türlü ilişkiyi kesip, inzivaya çekilerek ondan iyice uzakta bir yalnızlık köşesine kapanmakla da olmaz. Asla!.. Bu amaca ancak özelliğimizi koruyarak bir arada yaşamak ile, onurumuzu korumasını bilerek karşılıklı alışverişte bulunmak sureti ile, sevgi içinde hakkı açıktan açığa haykırmak sureti ile, tevazu ile imanı üstünlüğü sağlamak ve göstermek sureti ile varabiliriz. Bütün bunlardan sonra, şu pratik gerçeği de hatırdan çıkarmamak gerekir. O gerçek de şudur: Biz şüphesiz bir cahiliyye ortamında yaşıyoruz. Biz cahiliyye karşısında hidayete erdiren yola sahibiz. Cahiliyyeden İslam'a geçişi sağlayacak olan intikal dönemi, geniş çaplı ve uzun vadeli bir dönemdir. İşte bu nokta ayrılık noktasıdır. Bizimle cahiliyye ehli arasında bulunan bir ayırım çukurudur. Yarı yolda buluşmak için üzerinde köprü kurulamaz. Cahiliyye mensuplarının İslam'a geçmeleri amacı ile ancak köprü kurulabilir. Bu cahiliyye ehli gerek \"İslam yurdu\" adı verilen ülkelerde yaşayıp ve müslüman olduğunu sananlardan olsun, gerekse \"İslam Yurdu\" dışında yaşayanlardan olsun fark etmez. Karanlıklardan kurtulup aydınlığa çıkmak için, içinde kıvrandıkları bunalımdan kurtulmak için, İslam'ı tanımış olan bizlerin tattığı ve birlikte yaşamaya giriştiğimiz iyilikle mutluluğa erebilmeleri için cahiliyyeden İslam'a geçiş devresi kaçınılmazdır. Yoksa onlara Allahu Teala'nın Resulü (s)'ne söylemesini emrettiği gibi söyleyelim:\n\"Sizin dininiz size, benim dinim de bana...\" (Kafirun 6).\n(Yoldaki İşaretler, Dünya Yayınları, Sh.193-194)\nSoru: 1\nSeyyid Kutub, yönetiminde ve yapısal ilişkilerinde tevhidi ilkelerin hakim olmadığı tüm toplumları \"cahiliyye toplumu\" olmakla vasfediyor. Alternatif olarak da \"İslam toplumu\"nun Kur'ani eğitim ve pratikle şekillenen bir süreçte, merhaleci yöntemle oluşturulması gerekliliğini öne sürüyor. Yaşadığımız toplumda bu değerlendirmeye ve projeye nasıl yaklaşıyorsunuz?\nBüyük İslam şehidi Seyyid Kutub'un soruşturmanızın ilk sorusunda formülleştirmeye çalıştığınız bir konum tespiti yaptığını ve çözüm önerisi sunduğunu zannetmiyorum. Onun eserlerinden anladığım kadarıyla; sorunuzda eksik ve tekdüze bir tespit yapılmış olduğunu görüyorum. Son dönem müslüman düşünürler içerisinde müstesna bir yeri olduğuna inandığım üstad Seyyid'in hadiseyi çok daha geniş bir biçimde değerlendirdiğini ve derinlikli analizlerle bir çıkış kapısı aralamaya çalıştığını hissediyorum. Seyyid Kutub, eserleri ve düşünceleri üzerinde akademik çalışmalar yapmış biri olmadığıma göre yanılabilirim elbette. Ancak yanılıyor olsam bile sırf Seyyid Kutub bu tespitte bulundu diye, bu şekilde bir söylemin ümmete yeni açılımlar getirmeyeceğini görmek zorundayım. Aynı şekilde ümmetin içine düştüğü tıkanma noktalarını bir bir açmaya çalışan gayretli müslümanların, bu söylemin ortaya koyması muhtemel engellerini aşmada güçlük çekecekleri kaygısını taşıyorum. Şu bir gerçektir ki içinde yaşanılan toplumlara kesinlikli isimler vermenin çok da gerekli olmadığını, bilakis isimlendirmelerin çoğu kez kişiyi zor durumlara düşürdüğünü, yanlış yargılara yönelttiğini pratiklerimizden kolayca görebiliyoruz. Bir zamanlar söylem olarak revaç bulan ve bugün yer yer acı örneklerini gördüğümüz \"tekfircilik\" eğiliminin varlık sebebini burada aramalıyız. Bence İslam coğrafyası üzerinde yaşayan Ve büyük bir kimlik bunalımı ile karşı karşıya bulunan toplumları keskin ayrımlarla kategorilere ayırmanın imkanı hemen hemen kalmamıştır. Bugün rahatlıkla \"şu toplum İslam toplumudur\" da diyemiyoruz. \"İslam toplumu\" dememizi gerektiren toplumlarda münafıkların, hainlerin, saf değiştirenlerin, İslami ilkelerden vazgeçenlerin ve karşı güçlerin bulunduğunu göz ardı edip sadece dış görünüşe bakmakla bir yere varamayız. Biz yirmibin kişilik şehirlerde yaşamıyoruz artık. Vize alamadığı için şeytanın, kötülüğün, münkerin ve ifsadın geçemediği sınırlarımız da yok. Muallim-i Sani'den sonra Medine-i Fazıla'dan sözedeni de pek bilmiyorum. Gözümü açıp etrafıma baktığımda korkunç bir hızla gelişme gösteren ve tabiatı tahrip eden teknolojiyi, uzay çağını, bilgisayarları, medyayı görüyorum. Köylerde bile dev çanak antenler var. Bizi rahatsız eden, bizi adeta çaresiz bırakan bu gerçekleri görmeden veya görmezlikten gelerek nereye varabiliriz?\nAynı şekilde cahiliye toplumu denilen toplulukların içerisinde yaşayan ve çoğunluğu samimi duygularla İslam'a yaklaşımda bulunan kalabalıklara cahiliye toplumunun tebaları demek ne derece isabetli olur? Olayı cahiliye toplumu olarak isimlendirmek, uyuyan veya dine uzak düşürülen koca bir ümmeti sahiplenip uyandırmaya çalışmak yerine daha baştan mahkum etmeyi gerektirir ki bunun sonucu bizi marjinal bırakmaktan başka bir işe yaramaz. Şeriati'nin ve benzeri düşünürlerin \"öze dönüş\" olarak formüle etmeye çalıştıkları hadiseyi dillendirmek bana daha sağlıklı geliyor.\nBu noktada ben son dönem müslüman düşünürler arasında ayrımcılığa gitmeden, yapmacıklıktan uzak, adilane bir beslenme hamlesinin faydalı olacağını düşünüyorum. Seyyid Kutub'un fikirlerinin yanına İkbal'i, Mevdudi'yi, Afgani'yi, Malik bin Nebi'yi, Şeriati'yi, İmam Humeyni'yi, Bediüzzaman'ı, Nebhani'yi, İzzetbegoviç'i, Hamidullah'ı ve benzeri yıldız şahsiyetleri koyar, bunların eserlerinden, tecrübelerinden ve ümmet için çektikleri çileden yola çıkarsak, Konumuzla ilgili daha sağlıklı ve gerçekçi sonuçlara ulaşacağımızı zannediyorum.\nİslam ümmeti ve onun bir parçası olan içinde yaşadığımız toplum için soruşturmada öne çıkarılan proje yerine, yepyeni bir proje geliştirmemiz gerekir. Bunu başarabilecek bir zihni ve itikadi altyapıya sahip olduğumuz kanaatindeyim.\nSoru: 2\nGünümüz Türkiye'sinde \"ülke ve milletin bölünmez bütünlüğü\" vurgusu, çoğu dini cemaat ve entellektüel çevreler nezdinde, algılanan \"İslam\" ile birlikte mevcut devleti, toprağı ve Anadolu insanının değerini birbirine yakınlaştıran bir eğilimle destekleniyor. Bu konuda \"İslam milleti\"nin varlığı için toprak, tarih ve kan bağını önemsemeyip sadece akaid bağını öne çıkaran Seyyid Kutub'un yaklaşımım \"idealler\" ve \"gerçekler\" bağlamında nasıl değerlendiriyorsunuz?\n\"Ülke ve milletin bölünmez bütünlüğü\" gibi sloganları söyleyen yığınların, sözlerinin ne anlama geldiğini bildikleri kanaatinde değilim. Bu ifadeler faşizmi hakim kılmaya çalışanların masum gibi gözüken yaldızlı sözleridir. Kitleler bu yaldızlı sözlere kanmaktan başka bir şey yapmıyor. Bölünmez bütünlük denen şeyin altında \"yamalı bohça\" olan dini cemaat veya entellektüel çevreleri kendi uğraşlarıyla baş başa bırakıp kendimize baktığımızda manzara nedir? Onlara tepkide bulunalım derken başka bir yanlışa düşüyoruz gibime geliyor. Bizler, Osmanlı'nın bakiyesi olan topraklar üzerinde yaşadığımızı görmüyor muyuz? Bölünen, parçalanan, gaspedilen ve en sonunda irili ufaklı milli devletler olarak bize kabul ettirilen bir coğrafya yerine \"büyük uyum\" diye İsimlendirebileceğimiz bir uyumun özlemini duymayacak mıyız? Emperyalizmin yüreğine korku salan, ister yeşil kuşak densin, isterse yeşil hilal densin o yeşil buluşma ya; Kafkasları, Balkanları, Orta Asya'yı, Kuzey Afrika'yı ve tüm Ortadoğu'yu İçine alan bir büyük buluşmaya şu an hayal bile olsa bigane kalabilir miyiz? Elbette ki hayır. O halde bu sürece yapılacak katkılar ister müslümanların elinden olsun, ister müslüman olmayanların, her durumda bizim ilgimizi çekmelidir. Örneğin Sovyet Rusya'nın çökmesinde müslümanların rolü belki çok azdır ama bu çöküşü değerlendirebilecek ve kendi lehimize çevirebilecek en kuvvetli aday İslam ümmeti olmalıdır.\nİslam milletini var kılmanın, toprak, tarih ve kan bağını aşarak sadece akaid bağını öne çıkaran bir ideali gerçekleştirmenin içini doldurmak gerekiyor. Elbette ki akaid bağı her şeyin önündedir. Ancak toprağı ve tarihi önemsemeden hareket etmenin gerçekçiliğini anlamakta güçlük çekiyorum. Bu noktada bütün verilerin inceden inceye hesaba katılması gereği ortadadır. Toprak, tarih ve kan bağını kutsamak veya ideolojileştirmek ile toprağın ve tarihin farkına varmayı birbirine karıştırmamak gerekiyor. Hele Seyyid Kutub'dan yola çıkılarak bu sonuca varılmamalıdır. İdealler ve gerçekler bağlamında bakıldığı zaman bazen tuhaf paradokslar bile meydana gelebiliyor. Örneğin bizler ne kadar Amerika'ya veya BM'ye karşı olsak da onların Bosna'da Sırp katillerin üzerine bomba yağdırmasından rahatsızlık duymayız, belki hoşnut oluruz. İstemediğimiz bir durum olsa dahi bu bizim gerçeğimizdir. İdealimize ulaşmak için gerçeğimizi çok iyi görmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}