{
  "id": "25da76c1-ac32-43d9-b791-801da06269f6",
  "title": "Mahkemeler",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 48 - Mart 1995",
  "url": "https://www.haksozhaber.net/okul/mahkemeler-897yy.htm",
  "content": "Sevgi Engin'in Duruşması:\n1 Şubat 1995 tarihinde İzmir DGM'de yapılan duruşmada sanıklar ortak dilekçe hazırlayarak Mahkeme Heyeti'nin reddini talep ettiler. Mahkemeyi İstiklal Mahkemeleri'ni aratır şekilde olağanüstü yargılama yapmakla suçladılar. Heyetin savunma tanıklarının dinlenmesini reddine rağmen, tanık isimlerini emniyete vererek tanıkları polisçe sorguladıklarını ve onlara sanık muamelesi yapıldığını söylediler. Heyet İstiklal Mahkemeleri benzetmesini kendisine hakaret kabul ederek İzmir Cumhuriyet savcılığına sanıklar hakkında suç duyurusunda bulunulmasına karar verdi. Sanık vekillerinin tahliye talepleri ise reddedildi. Duruşma 8 Mart 1995 saat 10.30'a bırakıldı.\nSabri Aktaş ve Arkadaşları\n20 Ocak1995 tarihinde İstanbul 5 Nolu DGM'de yapılan durmada iki zabıt imzacısı memur dinlendi. Sanık vekillerinin tahliye talepleri reddedildi. Duruşma diğer zabıt imzacılarının dinlenmesi için 14 Mart 1995 günü, saat 14.00'e bırakıldı.\nKasım Ünal'ın Duruşması\n14 Şubat 1995 tarihinde yapılan duruşmada sanık vekillerinin tahliye talepleri yine reddedildi. Duruşma 30 Mart 1995 günü, saat 11.29'e bırakıldı.\nİslami Hareket Ana Davası\nM. A. Şeker, M. Z. Yıldırım, K. Gök'ün tutuklu bulunduğu, daha önce birleştirilmesine karar verilen ve Ekrem Baytap ve arkadaşları ile ilgili dava birlikte görülmeye başlandı. Ekrem Baytap ve arkadaşları ile ilgili davada daha evvel 6 sanık beraat etmiş, Ekrem Baytap ve M. Zeki Deniz'in dosyaları da 993/205 sayılı dosya ile birleştirilmişti. 20 Şubatı 995 tarihinde yapılan duruşmaya zabıt imzacıları gelmedi. Sanık vekillerinin tahliye talepleri yine reddedildi. M. Zeki Deniz'in tahliyesi de ikiye bir oy çokluğu ile reddedildi. Duruşma zabıt imzacılarının dinlenmesi için 7 Nisan1995 günü, saat 15.e bırakıldı.\nRıdvan Kayanın Duruşması\nDergimiz yazarlarından Rıdvan Kaya'nın sanık olarak yargılandığı 4 Nolu DGM'de 18 Ocak1995 tarihinde devam edildi. Yazarımızın tutuksuz yargılandığı davada M. Ali Bilici ve Zübeyr Gümüş'ün tutukluluk halleri halen devam ediyor. Duruşma eksiklerin tamamlanması için 10 Nisan 1995 saat 14'e bırakıldı.\nTahir Gül ve Arkadaşları ile İlgili Dava\n28 Ocak1995 tarihlerinde yapılan duruşmada zabıt imzacıları geldi. Sanık vekillerinin tahliye talepleri reddedildi. Her zaman olduğu gibi tuttukları zabtın doğru olduğunu iddialarına karşın tutuksuz yargılanan sanıklardan bazıları ifadelerinin işkence ile alındığını, zabıt imzacılarının yalan söylediğini, kendilerini Terörle Mücadele Şubesi'nde işkence edenlerin de bu kişiler olduğunu söylediler. Fakat Mahkeme Heyeti iddiaların yerinin mahkeme olmadığını ifade etti ve iddiaları değerlendirmedi. Bunun yanında Kanunen 1 aydan fazla olmaması gereken duruşmaların zaman aralığı 3 ay gibi bir zamana uzatılarak sanıkların mağduriyetini arttırıyor. Tahliye taleplerinin reddedildiği dava eksiklerin tamamlanması İçin 10 Nisan 1995günü, saat 14'e bırakıldı.\nRıdvan Çağrıcının Duruşması\n14 Şubat 1995 tarihinde yapılan duruşmada, savunmanın hazırlanması için yeniden süre verildi. Duruşma 11 Nisan 1995 saat 10.'a bırakıldı.\nKenan Aslan'ın Mahkemesi\nGeçtiğimiz yıl Cerrahpaşa Tıp Fakültesi öğrenci yemekhanesinde bir kız öğrenci ile Prof. Dr. Hüsrev Hatemi'nin oğlunun uygunsuz bir durumda oldukları gerekçesi ile Kenan Aslan tarafından durumlarının düzeltilmesi yönünde önce uyarılmış olduğu daha sonra ise tekme tokatlarla dövüldüğü iddia edilen mahkeme 19 Ocak 1995 tarihinde görüldü. Kenan Aslan 19 Ocak 1995 tarihinde yapılan duruşmada 6 ay hapis cezasına çarptırıldı fakat cezası tecil edildi. Daha önce tutuksuz yargılanan Kenan Aslan, Mahkeme huzurunda ayağa kalkmadığı için yaklaşık 1 ay tutuklu kalmıştı. Duruşmaya mağdur vekili olarak katılan Prof Hüseyin Hatemi'nin eşi Kezban Hatemi bu olayın devlete karşı işlenen irticai bir suç olduğu, dolayısıyla duruşmanın DGM'de görülmesi yönündeki ısrarlı talepleri Mahkemece reddedildi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}