{
  "id": "f7bb4f01-c2cf-4356-869f-618591907e21",
  "title": "Ben mi yürüyorum, dağlar mı aşınıyor?",
  "author": "F. Zehra Fırkat",
  "year": "1995",
  "issue": "Sayı: 54 - Eylül 1995",
  "url": "https://www.haksozhaber.net/okul/ben-mi-yuruyorum-daglar-mi-asiniyor-1064yy.htm",
  "content": "Uzun zamandır hiç bir şey yazamadım. Belki korkudandır. Yaşadıklarımı yazarak acıyı imzalamak, kelimeleri delil kılmak istemiyorum belki de. Kaçmak istiyorum her şeyden, Bütün dünya, insanlar, en çok dost bildiklerim yürüyor üstüme. İşte bir yalancı bahar daha inadıma gülümsüyor güneşe. Neyin baharı bu, insanlar neyi kutluyor yakalarında kan renginde karanfiller.\nNeler olmadı ki şu son aylarda... Çocuksu bir sevinçle çıktığımız bütün yollardan \"katil bıkkınlıklarla döndük. Dergi ilk sayıdan sonra okul idaresi tarafından kapatıldı, Bir kaç hafta sadece iki kişiyle yaşayan grubu dağıttık. Allah rızası için diye kurmuştuk bu grubu Nazlı ile. Hiçbir şey yapamadık. Hayalden öteye gidemedik daha doğrusu. Nazlı'ya \"önce okuyalım kendimizi yetiştirelim sonra tebliğ başlasın\" dedim. Herkes \"okuyun, okumak iyidir\" diyor ama ne okuyalım, nasıl okuyalım diyince kimse bir şey söylemiyor.\n- Her gün, bir çocuk gözleri kadar parlak içimizde yeşeren umutlar, bir avuç kaldırım grisine dönüşüyor. Birileri ne kadar \"gençlik bunalımları geçer\" dese de olmuyor, böyle boş, manasız sürüklenmek, öfkeleri ve yalnızlıkları büyüterek her gün olmuyor.\n2 Nisan 1994\n- Dün yerel radyolardan birinde şehidlerle ilgili değişik bir program vardı. Ali Şeriati'den bahsediyorlardı, şehitmiş. Rahmetli babamın kitaplığında onun kitaplarının olduğunu biliyordum. Ali Şeriati'nin hayatı beni derinden sarstı. Dün gece onun \"İslam Sosyolojisi Üzerine\" adlı eserini okumaya başladım. Çok güzel bir kitap. Bana bir şeyler yapmam gerektiğini ve yalnız olmadığımı söylüyor bu kitap. Bir yön çiziyor, sanki çıkmazlarıma...\n11 Nisan 1994\n- Ali Şeriati'nin kitabını okumaya başladım diye herkes bana kızar oldu. \"Okulu halletmişim de bu kitaplar mı kalmış, bu yaşta böyle ağır kitap mı okunurmuş...\" 14 yaşında birine göre ağır bir kitap belki ama gerçekten seviyorum bu kitabı. Tekrar tekrar okuyorum, sabah okula gidip anladıklarımı arkadaşlarıma anlatıyorum, tabi kimse ilgilenmiyor. Bu kitap; bir yön çiziyor. Hem artık yalnız değilim. Yalnız kimsesiz olduğumu düşündüğüm zaman bu kitabı okuyorum. Ali Şeriati'ye göre Kur'an'ı, Peygamber'i, geçmişi, İslam tarihinde bulunan her şeyi bilmemiz ve yaşamamız gerekiyor. Hepsinde ayrı ayrı dersler varmış. Şimdi okuduklarımı uygulamam gerekiyor ama birileri bana yardım etsin istiyorum kimse ilgilenmiyor...\n13 Nisan 1994\n- Bir süre evvel elimde yine Ali Şeriati'nin kitabı okul bahçesinde geziyordum, Son sınıflardan çok değerli bir abla bana şunları söyledi: \"Bu tür kitapları okuma, senin için tehlikeli olur. Bunlar sadece kafanı karıştırır. Kendini bir gün delilerin arasında bulabilirsin\" dedi. Şaşırdım ona Ali Şeriati'nin bir şehid olduğunu anlattım. Öyle değilmiş. Ali Şeriati dünyayı karıştıran, amacı sadece savaş çıkarmak olan, bunu yaparken de müslüman görünen terörist gibi bir şeymiş. Kafam iyice karıştı. Zaten kimse beni dinlemiyor. Ben kimseyi anlamıyorum. Kitap, kitaplıktaki yerine döndü, bense yalnızlıklara. Ölmek istiyorum. Yine her şey manasızlaştı. Günlerdir ağzımı bıçak açmıyor. Suskunum, küstüm kendime. Her şey çok boş. Allah'ım ben uzaydan mı geldim? Bu insanların uğraştıkları, peşinden koştukları her şey kıymetsiz, boş geliyor. Rüzgara tutulmuş yapraklar gibiyim...\n19 Nisan 1994\n- Nazlı az önce telefon etti. Bugün bir kitabevinde Ali Şeriati'nin \"Anne Baba Biz Suçluyuz\" adlı kitabını görmüş. Ali Şeriati ya bir şehit, ya bir cani, ya bir mü'min, ya bir yalancı... Yarın her şeye rağmen bu kitabı görmeye gideceğim...\n24 Nisan 1995",
  "crawled_at": "2025-06-02T10:26:33.995943"
}