{
  "id": "963637f4-40da-4156-92fe-dccb02bd2d34",
  "title": "İslam inancı dogma değil aksiyomdur",
  "author": "Ömer Şevki Hotar",
  "year": "1995",
  "issue": "Sayı: 55 - Ekim 1995",
  "url": "https://www.haksozhaber.net/okul/islam-inanci-dogma-degil-aksiyomdur-1084yy.htm",
  "content": "Birkaç ay evvel, Hüsrev Hatemi'nin bir TV programında söylediği şu sözleri zaman zaman farklı ağızlardan duymaktayız: \"İslam inancı dogmadır... Postulattır.... Bir insana niçin inanıyorsun diye sorulamaz ve bu sorunun cevabı olmaz... İslam inancının izahı, isbatı yapılamaz...\"\n\"Dogma\"; \"aksiyomdan daha az açık olan, kesin olduğu iddia edilen fikir. Her çeşit inceleme ve eleştirme dışında tutulan söz ve fikir\" anlamındadır.\nOysa İslam gibi daha işin başında, \".. Ben (insanları) Allah'a (akıllarını kullanmadan körükörüne değil) basiret üzere davet ediyorum. Ben de bana uyanlar da (böyleyiz)..\" (12/108) diyerek, sadece aklı, dolayısıyla muhatap aldığı insanı, akla ve düşünceye çağıran bir dine dogma demek için, insanın aklını peynir ekmekle yemiş olması lazım.\nİslam \".. ancak akıl sahipleri anlar.\" mealindeki pek çok ayetle, sürekli olarak idrake ve doğru bir mantığa davet eder.\nİslam'da dogmalarda olduğu gibi, düşünme ve inceleme dışı bırakılan tek bir konu yoktur. Körü körüne hiçbir ön kabul yoktur. O kadar ki, Kur'an,\"... O'nunla beraber hiçbir ilah olmamıştır. Eğer olsaydı, her ilah kendi yarattığı ile gider ve birbirlerine üstün gelmeye çalışırlardı (ve düzen bozulur giderdi).\" (23/91) diyerek en ilişilmez sanılan konularda bile bir körükörünelik değil, mantık ve diyalektike yönlendirmektedir.\nAllah'ın varlığı ise, dogma değil aksiyomdur -isbatı gerekmeyen apaçık bir mütearifedir.- Evet, 'iki kere iki dört eder' kadar açık bir gerçektir. Bu yüzden Kur'an'da, Allah'ın varlığının isbatı konusunda bir açıklamaya rastlanmaz.\nBir yaratıcının varlığı, aklidir, mantikidir ve aksiyomdur. Dogma olan, bunun zıddı yani, evrenin sahipsiz ve yaratıcısız olduğunu iddia etmektir. İşte bu sebeple, tarih boyunca 'Allah yoktur' diyen üçbeş zavallı olmuştur.\nİman konusundaki bu idrakle, İslam'a atılan ilk adımdan sonra, amel (yapılacak işler) konusunda da dogmalar söz konusu değildir. İnsanlar şuur ve basiretle, adeta bir pazarlığa çağrılır, canlar ve mallar karşılığında cennet satın almak isteyenlere bir duyuru yapılır. Allah ile yapılan bu alışverişe razı olanların da en karlı bir ticarete giriştikleri anlatılır.\nHenüz müslüman olan bir sahabinin, savaş alanında, 'savaşarak ölürsem bana ne var?' sorusuna Allah elçisinin 'Cennet...' diyerek cevap vermesi de bilinen bir vak'a olarak, ameller konusunda da müminlerin dogmalarla değil, tam tersine, sorgulayıcı bir mantıkla hareket ettiklerini ifade eder.\nİslam dininin dışında, her türlü 'din' ve 'İde' için dogmalar sözkonusu olabilir. Fakat İslam, inancıyla, ameliyle ve tüm ilkeleriyle, ön kabullerle (körükörüne) oluşan bir din ve inanç sistemi değildir. Tam bir diyalektik (metodlu ve doğru şekilde akıl yürütme) ile ulaşabileceğiniz bir dindir.\nBu sebeple, taklidi (aklı kullanmadan) iman etmek mümkün ve makbul değildir.\n\"İslam inancı dogma olduğu için, bir insana 'niçin inanıyorsun' diye sorulamaz ve böyle bir sorunun cevabı olmaz\" deniyor. Bal gibi sorulur... Hem de başkalarından önce insan bu soruyu kendine sormak ve en akli, en ikna edici ve en kesin cevabı yine kendisi vermek zorundadır. İman etmiş olmak için. Yoksa neye, nasıl ve niçin inandığını sorgulamayan ve tam bir itminanla cevabını vermeyen biri için, İslam'ın istediği imana erişmek mümkün değildir.\nKafanızda hala bir takım soru işaretleri taşıyorsanız... Aklınız, imanınızı inkar ediyorsa.. İnancınızda bazı şeyleri mantıksız ve dogmatik buluyorsanız... Henüz iddianızın mümini değilsiniz demektir.\nO halde şimdilik \"iman ettik demeyin. Fakat müslüman olduk deyin. Zira iman henüz kalplerinize yerleşmemiştir...\" Çünkü imanda şüpheye yer yoktur.\nSonuç olarak İslam inancı, Allah'ın varlığı gibi bir aksiyomla başlar, düşünce ve diyalektikle anlaşılır. Teslimiyetle pratize edilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}