{
  "id": "689ea629-87c6-4d54-825b-bc276b5c3621",
  "title": "Siyonist ve emperyalistlerin korkulu rüyası: HAMAS",
  "author": "Yusuf Aydın",
  "year": "1995",
  "issue": "Sayı: 54 - Eylül 1995",
  "url": "https://www.haksozhaber.net/okul/siyonist-ve-emperyalistlerin-korkulu-ruyasi-hamas-1056yy.htm",
  "content": "Gün geçmiyor ki, Ortadoğu'dan yeni ve çarpıcı haberler gelmesin. Dünyanın kaderini elinde tutan güç dengelerinin ayarlandığı bölge Ortadoğu. Uluslararası siyaset, ekonomi, savaş senaryoları yazılırken atlanamayan yegane parça. Emperyalist politikaların başladığı ve bittiği yer. Ancak öyle görünüyor ki, uluslararası emperyalist güçlerin Birinci Dünya Savaşı ile taht kurduğu bu bölgede emperyalistler şimdiye kadar duymadıkları bir korkuyu yaşıyorlar. Bu korku öyle bir korku ki, yıkılıp gitmekten veya ölmekten başka çaresi olmayan emperyalistlere kâbus olan bir korku. Korkunun ise ecele faydası yok.\nArap Dünyası'nın sahip olduğu petrol zenginliğini paylaşmak üzere Ortadoğu'ya gelen İngiliz, Fransız v.d. emperyalist güçler varlıklarını değişik rollerde bugüne kadar sürdürmeyi büyük bir ustalıkla başardılar. Kendi konumlarını stratejik ve siyasi açıdan garanti altına almak amacıyla kurdurdukları Siyonist rejim ile İkinci Dünya Savaşı'ndan bugüne dek hayatiyetlerini sürdürebil-diler. Emperyalizmin bölgedeki varlığını devam ettirmesi Batı'nın XIX. yüzyıldan itibaren başlattığı teknolojik sıçrama ve elindeki güçlü savaş makinalarına bağlanabilir. Ki yanlış bir tesbit de değildir. Zira bu güç ile Batı milyonlarca insan katlederek dilediği bölgeyi kolonize edebilmiştir. Ancak bir neden var ki -bizce temel ana neden de budur-bu neden sorunun en can alıcı noktasını oluşturmaktadır. O da emperyalizmin girdiği topraklarda çok ciddi direnişle karşılaşmaması ve sömürüye müsait toplumsal ve siyasi bir bünyeyle karşılaşmış olmasıdır.\nBu da müslümanların bulundukları coğrafyalarda İslami kimliklerini kısmen yitirmiş olmalarından kaynaklanıyordu. İkinci Dünya Savaşı'ndan sonra birçok İslam ülkeciklerinin kazandıkları bağımsızlıklar da göreceli bağımsızlıklardı. Hatta ulus devlet temeline dayalı bu ülkelerin kurulması, emperyalizmin olgunluk dönemindeki yeni bir taktiği olarak da değerlendirilebilir. Emperyalistler, askerlerini, toplarını, silahlarını çekmişlerdi belki. Ama geride kendilerini oldukça iyi temsil edecek mümessiller bırakmışlardı. Sapasağlam ölçüye sahip olan müslümanlar ise üzeri küllenmiş hazinelerini tozlu sandıklarından çıkarıp bakmaya başladıkları dönem de uzak değildi. Nitekim ümmetin yeniden silkiniş dönemi çok gecikmeden Cezayir'de Malik bin Nebi, Mısır'da Şehid Seyyid Kutub, Urdün'de Takiyüddin Nebhani gibi diriliş önderlerinin öncülüğüyle başlayacaktı. Altmışlı yılların sonunda somut bir şekilde başlayan uyanış dönemi 1979 yılında İran İslam Devrimi ile taçlanıyordu. Direniş, şehadet, uyanış ve dimdik ayakta durmanın, emperyalizme karşı mücadelenin adı idi İran İslam Devrimi.\nOrtadoğu da bu yeni İslami düşünsel ve siyasal atraksiyonlarla yeniden ısınmaya başladı. İran-lrak savaşı, Afgan direnişi bu dönemin emperyalizm-İslami mücadele, diğer bir tabirle tevhid-Şirk mücadelesi tarihindeki yerini alacaktı.\nAncak emperyalizmin ümmete bıraktığı en büyük yüz karası, kalbimize sapladığı Siyonist rejim olmuştu. Altmışlı yıllarda FKÖ çatısı altında toplanan değişik gruplarca siyonizme karşı verilen anti-siyonist silahlı direniş Filistin özerk yönetimi adında, ismi olan kendi olmayan bir aldatmacayla son bulmuştu. Bir zamanlar kendinden çok şey beklenen FKÖ ve Arafat bütün Arap Filistin halkını ve ümmeti sükut-u hayale uğratmıştı. Çok geçmeden Cezayir, Mısır ve İran'daki kıvılcım İntifada direnişleriyle alevlenmişti Filistin'de. Artık Arafat'ın silah kullanıp kullanmaması önemli değildi. Bundan sonra Filistin'de yürekleri iman dolu çocukların taşları Siyonistlerin tepelerinde bomba gibi patlıyordu. Başlangıçta birkaç gün sonra biter gözüyle bakılan İntifada taşla başladı ve nihayet bugün dişe diş, göze göz, kulağa kulak dercesine silahla, bombayla, şehadetle patlıyor suratına Siyonistlerin. Bir zamanlar FKÖ, Filistin halkının tek umudu iken bugün İslami Direniş Hareketi \"Hamas\" ve \"İslami Cihad\" onun yerini alıyordu. İşte hem siyonistleri hem emperyalistleri, hem de işbirlikçi kukla Arafat yönetimini korkutan da buydu. İslami Direniş dinçliğini, ilkelerini, metodolojisini İslam'dan, Kur'an'dan alan gerçek kimlikli bir direniş hareketi. Gün geçtikçe çığ gibi büyüyen İslami direnişin yükselişini engellemek için kurdurulan özerk yönetim, bir başka deyişle siyonizmin paralı memuru Arafat canla başla çalışıyorlar direnişi söndürmek için. Siyasi faaliyetlerinin engellenmesinden, üyelerinin İsrail hapishaneleri yerine Filistin hapishanelerine konulmaları ve hatta silahlı çatışmayla bertaraf edilmek istenen Hamas ve İslami Cihad'ın bölgedeki etkinliğinin en önemli göstergelerinden biri de geçtiğimiz ay Amerika'ya giriş yaparken Amerikan yönetimince tutuklanan Hamas'ın Siyasi Büro Başkanı Musa Muhammed Ebu Merzuk olayıdır.\nEbu Merzuk 1990 yılına kadar onbeş yıl Amerika'da yaşamış dört çocuğu ve kendisi Amerika'da sürekli oturum iznine sahip. Luisiana Üniversitesinde İnşaat mühendisliği dalında doktorasını tamamlamış ve Washington yakınlarında Vircinia'da İslami Araştırmalar Enstitüsü'nde çalışmış. 1990 yılında Hamas'ın siyasi faaliyetlerini yürütmek üzere Ürdün'e gelmiş ve Hamas'ın İran, ABD gibi ülkelerdeki müslümanlarla uluslararası düzeyde irtibatını sağlayan kişi olarak tanınıyor. Merzuk, 1990 yılından sonra da Amerika'ya birçok kez giriş çıkış yapmış, ancak hiçbir problemle karşılaşmamış. Ancak son gidişi siyonist hükümetin Ürdün'den resmen kendisini sürgün etmesini talep etmesinin hemen ardından gerçekleşmiş. Diğer bir tesadüf de sürgün kararının Hamas'ın geçtiğimiz ay Tel-Aviv yakınlarında bir otobüse düzenlediği şehadet operasyonunun hemen ardından gelmiş olması. Diğer taraftan ABD, Merzuk Amerika'ya girmezden beş ay önce Hamas'ı terörist örgütler listesine koymuştu. Filistinli laik örgütlerin de arasında bulunduğu listede ayrıca terörist sıfatıyla aranılanlar listesine konmuş onlarca isim de vardı.\nMerzuk olayının ardından olayla ilgili olarak bir çok siyasi gözlemci senaryolar üretmeye başladı. Bu senaryoları şöyle özetleyebiliriz:\n1-Amerika Merzuk'u, özellikle Amerika'ya çekti ve onu tutukladı. Zira Merzuk'un Hamas'ın siyasi sorumlusu olması, askeri operasyonlarla ilgisinin olmaması fazla tepki çekeceği yönünde endişe uyandırmıyordu.\n2-Merzuk'un istihbarat servislerinin kurbanı olduğu. Mısırlı Şeyh Ömer Abdurrahman'ın tutuklanmasına benzetenler onun da Ömer Abdurrahman gibi yanlış bilgi ile tutuklandığını söylüyor. Bu görüşe göre ayrıca istihbarat servisleri Hamas'la diyalog kurmanın yolunu da arıyorlardı. Bu da Merzuk üzerinden gerçekleştirilebilirdi. Zira o mutedil bir kişi idi.\n3-Ebu Merzuk'un Hamas'ın taktik bir girişimi sonucu Amerika'ya gittiği ve Amerikalı yöneticilerle Hamas arasında diyalog kurma çabasının olduğu.\n4-Diğer hipotezlerden daha güçlü olan dördüncüsü Amerikan istihbaratında aşırı sağcı siyonistlerle işbirliği yapanların komplosu sonucu tutuklanmıştır.\nİkinci ve üçüncü şıklarda yer alan iddialar özellikle Arap basınında yer alan Hamas bölündü bölünüyor türündeki spekülasyonların ürünü şeklinde karşımıza çıkıyor. Hamas'ın gücünü zayıflatmayı ve tartışmayı amaçlayan bu tür haberler son olarak bizzat Hamas'ın Ürdün'deki temsilcisi Muhammed Nizai tarafından yalanlandı. Nizal Siyonist İşgal devam ettikçe Hamas'ın kuruluşundaki temel ilke olan direnişine devam edeceğini söyledi. (el-Bilad22 Temmuz 95)\nSiyonistlerin gerek resmi, gerek Amerika'daki yandaşlarınca Ebu Merzuk'un Siyonist yönetime iade edilmesi isteği dördüncü görüşe kuvvet kazandırmaktadır. Diplomatik yollardan atağa geçmiş olan Siyonistler Merzuk'un sahip olduğu konum dolayısıyla onu Siyonist hapishanelerde konuşturmak amacındalar. Ayrıca Merzuk'un Ürdün'den ayrılmasını Siyonistlerin talep etmesi de onun bu yolla elde edilebileceğinin hesaplandığını göstermektedir.\nBu arada Merzuk'un tutuklanmasıyla beraber Hamas'ın Amerikan çıkarlarına ve vatandaşlarına şehadet operasyonları düzenleyeceğini açıklaması Amerikalı yetkilileri telaşa sürüklemişe benziyor. Kaynaklar, Amerika'nın bir an önce Merzuk'un konumuna açıklık getirmeye çalıştığını söylüyor. Zira şu ana kadar Merzuk'un Amerikan kanunlarına aykırı işlemiş olduğu herhangi bir suç da tespit edilebilmiş değil.\nHiçbir şekilde kendisine suç isnat edilemeyen Merzuk'un tutuklanması işinde MOSSAD parmağının olduğu, onu İsrail'in kanuni olarak iadesini talep edebilmesi için Amerikan yönetimine, içinde Merzuk'un işlediği suçların dokümanı yapılan suç listesini sunmasından anlaşılmaktadır. Siyonist rejim, gerek kendi hapishanelerindeki tutuklu müslümanlar, gerekse dışarıdaki ajanları sayesinde Merzuk hakkında elde ettiği malumatlarla Amerikan yönetiminden iadesi veya en azından Amerika'da bulunduğu yerde daha detaylı sorgulanması için taviz koparmaya çalışıyor. Merzuk olayının nasıl sonuçlanacağı önümüzdeki günlerde açıklığa kavuşacak olup bizim için önemli olan, bu olaydan çıkarılan bölgesel ve uluslararası etkilerdir.\n1-Ürdün-siyonist anlaşmasından sonra Ürdün içerisinde bulunan Siyonizm karşıtı faaliyetleri engellemeye başlamıştır. Bu da özellikle İslami kimlikli Siyonist aleyhtarı örgütlerin faaliyetlerini kısıtlamaya ve etkinliklerini azaltmaya çalışmak şeklinde tezahür etmektedir. Ürdün ile Siyonist rejim arasında anlaşmaların kazanacağı yeni boyut, bu örgütlere karşı izlenecek tavırla da doğru orantılı olarak azalıp çoğalabilecektir.\n2-Siyonizm anlaşmalar sonucunda isteklerine ulaşırken, anlaşmanın karşı tarafı olan Arap liderleri Şimdiye kadar piyon olmaktan kurtulabilmiş değillerdir. Bir verip üç almayı düşünenler sükut-u hayale uğramışlardır. Arafat özerk yönetime Batılı devletlerce vaat edilen milyonlarca dolar yardımın süresi gelmekle beraber onda birini bile alabilmiş değildir. Aynı şekilde Kral Hüseyin de kendisine vaadedilen para yardımının büyük bir bölümünü alabilmiş değil.\n3- Hamas'ın bölgede yeni bir güç olarak rüşdünü ispat etmiş olması. Bu güce yönelik olarak da Hamas'ın lider kadrosunu etkisizleştirme çabaları. Siyonizmin ve işbirlikçi Arafat'ın ardından Amerika'nın da Hamas'ı kaale almaya başlaması emperyalizmin çıkarlarına vurulan darbenin en açık göstergesi olsa gerek.\n4-Siyonist rejime sınırı olan ülkelerden Suriye'nin elindeki kartların güçlenmesi ve İran'dan sonra Filistin davasının en büyük ve somut destekçisi durumunda kalması. Ayrıca Suriye'nin Lübnan'daki gücünün de daha belirgin bir hal kazanması.\n5-Siyonist rejimle imzalanan Oslo anlaşmasının iflas etmesi. Oslo anlaşmasında anlaşmanın ikinci merhalesi olan Siyonist rejimin Gazze ve Batı Şeria'dan tamamen çekilmesi kararının hala uygulanmaya konulmamış olması bunun en bariz örneğidir.\n6) Arafat, Kral Hüseyin ve siyonist rejim arasında İmzalanan anlaşmaların bölgedeki İslami hareketlere karşı imzalandığının bir kez daha ispat edilmesi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}