{
  "id": "5368c15c-3199-4270-81b4-fb043465d6df",
  "title": "İslamizasyon mu? Alternatif arayışlar mı?",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 52 - Temmuz 1995",
  "url": "https://www.haksozhaber.net/okul/islamizasyon-mu-alternatif-arayislar-mi-995yy.htm",
  "content": "Türkiye'deki aydın İslami kesim arasındaki toplumsal proje arayışları ve tartışmaları her geçen gün yoğunluk kazanıyor. Bu tartışmalara Milli Gençlik Vakfı (MGV) tarafından 17 Haziran 1995 tarihinde düzenlenen bir sempozyumla somut bir katkı daha sağlandı.\nSon yıllarda müslüman kamuoyunda gündeme sokulan toplumsal proje tartışmalarının pratik bir amacı var mı? Bu soru insanın aklına bazı değişik soruları da taşıyor:\nTürkiye müslümanları açısından toplumsal proje arayışları, iktidar namzedi RP'nin aydınlarımızı tatmin etmeyen \"Adil Düzen\" projesine takviyede bulunmak anlamına mı geliyor?\nYoksa birileri \"Devlet-toplum kaynaşmasını hedefleyen ulusçu politikaları toplumun İslami kesimine aşılama­a çalışan yeni bir milliyetçi-mukaddesatçı dalga mı oluşturmak istiyor?\nVeyahut egemenlere gösterilmesi gereken tavrın maliyetini yüksek bulan ve riskten kaçınanlarımız, bağımsızlık ve adaletin ancak toplumsal mutabakat projeleri sayesinde müşriklerle de uzlaşarak sağlanacağını mı telkin ediyorlar?\nHenüz bağımsız İslami kimliğini oluşturmamış ve ümmet bilincini kurumlaştıramamış olan Türkiyeli Müslümanlar için İslam coğrafyasında yaşanan bazı toplumsal deneyimleri izlemek ve gelecek için dersler çıkarmak önemlidir. Ancak yaşadığımız bölgede İslamizasyon kıskacını aşan, Kur'an'ın kimliğine yönelmiş, bağımsız ve tevhidi sosyal bir şahitliğin nasıl oluşturulacağı ve ikamesi çok daha öncelikli araştırmaları ve tartışmaları zorunlu kılmaktadır. Bütün ihtimaller yanında mevcut toplumsal proje tartışmalarının daha ziyade RP'nin yükselen grafiği ile başlayan pragmatik yaklaşımlara perspektif kazandıracağını kestirmemek mümkün değil. MGV'nin düzenlediği sempozyumun ümmet bilincini taşıyanlara neyin ne olduğunu; pragmatik amaçlar içinde olanlara da neyin ne kadar olabileceğini göstermesi açısından katkı sağladığını söyleyebiliriz.\nCemal Reşit Rey Salonu'nda MGV tarafından düzenlenen sempozyumun adı \"Alternatif Sistem Arayışları Işığında Modern Dünyada İran, Sudan, Pakistan, Malezya Deneyimi\" idi.\nSempozyumun açılış konuşmasını MGV İstanbul İl Başkanı Abdullah Sevim yaptı. Sevim'in konuşması büyük iddialar taşıyordu. Sevim'e göre İran, Sudan, Malezya ve Pakistan meclislerinin duvarlarına \"La ilahe illa demokrasi, La İlahe İlla modernizm yerine, La ilahe illallah yazdırmışlardı.\" Gerçekten durum böyle miydi? Zaten sempozyum boyunca tartışılan konu da buydu.\nSempozyum başlangıcında İstanbul Büyükşehir Belediye Başkanı Recep Tayyip Erdoğan da bir konuşma yaptı. Erdoğan, bu gibi konuları yılda bir değil, daha sık tartışarak, neticelerini teorik ve pratik hayata geçirmemiz gerektiğini, ortaya çıkacak sonuçların hepimiz için kazanç olduğunu söyledi. Müslümanların içerisinde bulunduğu dönemi \"fetret dönemi\" olarak nitelendiren Erdoğan, \"önemli olan yönetimi ele geçirmek değil, onu ayakta tutabilmektir\" dedi.\nPakistan Temsilcisinin Konuşması\nİlk tebliği Pakistan adına Ziyaü'l Hak'ın danışmanı ve İslam Üniversitesi Rektör Yardımcısı Prof. Dr. Mahmut Ahmet Gazi sundu.\nGazi, Pakistan'ın kaydettiği ilk aşamanın laik, demokratik ve Batılı bir sistemden İslami bir sisteme geçiş olduğunu, modern dünyada İslami İdealleri pratiğe aktarma teslimiyetini ve niyetini açıkça göstermiş tek ülkenin Pakistan olduğunu belirtti.\nGaziye göre \"Modern dünyada İslami idealleri pratiğe çevirme teslimiyetini ve açık niyetini göstermiş tek Müslüman ülke Pakistan\" idi. Gazi, \"Pakistan'ın kurucusu Muhammed Ali Cinnah, Pakistan Anayasası'nın İslami prensiplere dayandırılacağını, Kur'an'ın ve sünnetin yaşama ve politika yapma sürecinde tek rehber kaynak olacağını söylemişti\" dedi. Pakistan'da oluşturulan bir heyetin mevcut yasaları gözden geçirdiğini ve az bir kısım hariç bütün kanunların Kur'an'a uygunluğunu teyit ettiğini belirtti.\nBazı müzakereciler Ahmet Gazi'nin \"Tek müslüman ülke Pakistan\" oldugunu belirten sözlerine katılmadıklarını ifade ettiler. Ve Pakistan'da bir İslami düzen bulunmadığını belirttiler.\nAli Bulaç, Pakistan'daki devlet modelinin İslam'la alakası olmadığını, bunun tipik bir \"ulus devlet\" olduğunu belirtti. Doç. Dr. Süleyman Akdemir ise halen Pakistan'da \"Batılı sistem kanunlarıyla ve kurallarıyla\" devam ettiğini söyledi ve \"Hüküm Allah'ındır yazmakla o ülkenin şeriatla yönetildiği sonucunun çıkartılamayacağını\" belirtti. Doç. Dr. Ahmet Davutoğlu ve Prof. Dr. Nevzat Yalçıntaş'ın yaklaşımlarında ise Pakistan'ın olumlu yanlan ön plana çıktı.\nDeğerlendirmelerin ardından tekrar söz alan Gazi, 'Pakistan tecrübesinin bittiğini, kesin sonuçlara ulaştığını söylemiyorum. Ama birçok mesafe katedildiğini söyleyebilirim. Mesela siyasi alanda yeni bir sistem oluşturmak zor ve karmaşık bir iştir. Bunu gerçekleştirmek isteyen müslümanların ülkedeki bütün akımlara meydan okumaları lazımdır. Bu bakımdan çeşitli zorluklarla karşılaşılması normaldir\" şeklinde konuştu.\nMalezya Temsilcisinin Konuşması\nMalezya adına tebliğ sunan Prof. Dr. Muhammed Nur Manuty, Malezya'nın sosyo-politik modeliyle ve şu andaki süreçle ilgili bir konuşma yapacağını belirterek sözlerine başladı.\n\"Malezya'nın siyasi yapısı bölünmüştü. 1957 yılına kadar siyasi birlik sağlanmaya çalışıldı. Malaylar büyük çoğunluğu oluşturmalarına rağmen gayri müslimlere de kendilerini temsil ve ifade hakkı verilmektedir. Malezya'daki etnik durum dünyanın başka yerlerindeki etnik sorunlarla tezat bir durum arz eder. Diğer ülkelerde etniklikler dikeydir ve çok keskin ayrım vardır. Malezya şu an en iyi yönetim şekli ile yönetilmektedir. Malaylar'a ve gayri müslimlere eşit ölçüde yönetime katılma hakkı tanınmıştır. Malezya sağlanan bu ortam ile iktisadi gelişmesini sağlamaktadır.\"diyen Manuty, Malezya toplumunun dini harmoniye devamlı hoşgörüyle baktığını vurguladı.\nManuty, güçlendirilmiş etnik kültüre sahip bir ekonomi öngördüklerini ve ahlaki ve dini gelişmenin, endüstriyel ve gelişmeci bir düzlemde yorumlanmasının faydalı olacağını ifade etti. Manuty, Malezya'da uygulanan sosyo-politik modelin İslami kesim arasında tartışıldığını da şu cümleleriyle ifade etti:\n\"Son yıllarda Malezya'nın sosyo-politik düzeni yurt içinden ve yurt dışından pek çok müslümanı cezbetti. PAS'ın (Pan Malezyan İslami Siyaset Partisi) aksine ABIM, (En güçlü İslami teşkilat) hali hazırdaki sosyo-politik sistemin Malaylar için en iyi seçeneği oluşturdu. ABİM, Malezya'yı İslami öğretinin uygulandığı bir ülke konumunda tanımlıyor. ABİM'e göre Malezya mirasının bileşenlerinin göstergeleri şunlardır: İnsanların hiçbir korkuya ve endişeye kapılmadan fikirlerini serbestçe ifade edebilmeleri, hiçbir kanlı olayın yaşanmadığı demokratik bir ülkenin varlığı, insan hakları hususunda hiçbir zorbalığın olmaması ve dinde özgürlük. \"\nMüzakereci Ali Bulaç, Malezya'nın dünya müslümanlarına sunduğu modelin sahici bir değer taşımadığını, Malezya modelinin Uzak Doğu ekonomilerinden etkilendiğini, dolayısıyla konjonktürün bir ürünü olduğunu belirtti. Bulaç'ın şu vurgusu önemliydi: \"Malezya mevcut sistemleri aşan değil, dünya sistemlerine entegre olan bir İslami yapılanma içerisindedir.\"\nMustafa Özel'de Malezya'nın kapitalist sisteme entegre olmaya aday bir ülke olduğunu belirtti.\nMalezya'da öğretim üyeliğine devam eden Doç. Dr. Ahmet Davutoğlu ise Malezya'da İran ve Sudan dışında tedrici ve evrimci bir yapılaşma içinde İslamileşme sürecinin hızla ilerlediğini belirtti. Ancak bu sürecin tevhidi bilincin yaygınlaşmasını mı yoksa kapitalist çıkarların okşadığı İslamizasyon politikalarının mevcut hali meşrulaştırıp yaygınlaştırmasına mı hizmet ettiği açıklanması gereken bir konuydu.\nManuty verdiği cevapta, \"Biz Muhammedi sünnete uygun modelin son aşamasında değiliz. Diğer modellerde eksiklikler olduğu gibi bizde de eksiklikler vardır. Malezya'da biraz karmaşık bir yapı vardır. Şöyle ki; durumu % 53 Malaylar lehine dönüştürme yolundayız. 1969'dan sonra Kur'an ve Sünnete uygun bir gelişme sağlanamadı. Diğer dinlerle diyalog kurmanın İslamileşmeye katkısı olmamıştı. İslamileşme süreci Enver İbrahim ile başlamıştır. Enver İbrahim ile hukuk, eğitim ve bürokrat alanında İslamileşmede yol alınmıştır\" diyerek konuşmasını tamamladı,\nİran Temsilcisinin Konuşması\nSempozyuma İran'ı temsilen İran TV Müdürü Abdülkerim Dildade tebliğ sundu. \"Batı yaşantısının ve düşüncesinin tanınmasının ardından, sürekli olarak onun karşısında bizim durumumuzun ne olması gerektiği endişesi çıkmıştır. Batıyı tanıma, Batılılaşma ve Batı 'ya karşı çıkma konuları, ülkenin tarihi süreci içerisinde, dini ve aydın çevrelerin de en önemli tartışma konusu olmuş ve düşünce ve siyasi hareketlere sebep olmuştur. Son dönemde özellikle İslam inkılabının zafere ulaşmasından sonraki yıllarda bu konu oldukça geniş bir alana yayılmıştır.\" tesbitiyle söze başlayan Dildade; \"Müslümanların kurtuluşunu isteyen düşünürlerin İslam'ın yeniden derin ve dakik bir şekilde tanıtılmasını ve dini bilgelerin nesiller arasında yayılmasını sağlamaları gerektiğini\" vurguladı. \"İslami toplum böyle bir düşünceye sahip olduktan sonra Batı'nın kültürel ve bilimsel eserlerinden yararlanarak onun kötü ve olmuşuz etkilerinden korunabilir. Böylece en uygun bir biçimde kendi görüş ve akidemizi savunarak İslam'ın ve Kur'an'ın nurunu diğer topluluklara iletebiliriz.\" dedi.\n\"İran İslam İnkılabı İslami emirlerin icrası için canlı bir olgu olup maddi kültürün yerine konulması için en iyi alternatiftir. İran'ın İslami düzendeki faaliyetlerinin daha dakik bir şekilde tanınabilmesi için bazı esaslı konulara daha çok dikkat çekmek gerektiği\"ni belirten Dildade, \"Bu konuların, İslam ve hükümet, İslam'ı hükümette meclis, İnkılapta kültür ve kültürel saldırganlık, İslam açısından insan hakları gibi konular\" olduğunu belirtti.\n\"İran İslam Devrimi, dini kültürü hayatın her safhasına yayarak İran toplumuna ve bütün insanlığa yeni ufuklar açarak başarıya ulaşmıştır.\" diyen konuşmacı, İran'da inkılaptan sonra insan haklarında Kur'an'ın tanıdığı ölçüyü tanıdıklarını ve kadına toplumsal yaşantıdaki Kur'an'ın ve sünnetin tanıdığı bütün hakları tanıdıklarını ifade etti.\nDildade devrimden sonra İran'da oluşturulan modeli şu şekilde açıkladı:\n\"İslam Cumhuriyeti düzeni kurulduktan sonra, memleketin her tarafında kültürel, sosyal, politik ve iktisadi alanlarda İslam hakimiyeti, İslam ve mektep esaslarına uygun bir şekilde fiili olarak hayata geçirildi. Böylece toplumda İslami inkılap zihniyetinin icra risaleti başladı. Artık İslam adaleti bu sayede tam olarak uygulanabilir bir duruma geldi,\"\nBu üç tebliğci de ümmetin toplumsal ve yönetsel sorunlarını çözme konusunda yaşanan problemlere nasıl yaklaşacaklarını ortaya koymak yerine, ülkelerinin resmi sözcüsü olarak kendi ülkelerinin rejimlerini idealize edip övme yönüne gittiler. Bu yaklaşım kollektif bir arayışa doğrudan herhangi bir katkı da sağlamadı.\nAzınlıklarla ilgili olarak sorulan soruya cevap veren Dildade şu açıklamada bulundu: \"Azınlıklara Kur'an-ı Kerim ne gibi hakları vermiş ise İran İslam Cumhuriyeti'nde geçerlidir. Biz İran'da azınlık olarak bulunan Zerdüşt, Yahudi ve Ermeniler'e kendi parlamentomuzda yer vermekteyiz.\"\nSüleyman Akdemir'in Selman Rüştü hakkında verilen fetvadan sonra \"Müslümanlar kelle avcısı olarak anılmaya başladılar\" diyerek bu fetvanın ilmi dayanaklarını sordu. İran modelinde tartışılacak birçok mevzu varken Akdemir'in konu açısından tali sayılacak böyle bir soruyu gündeme getirmesi garipti. Ancak Dildane'nin tuhaf bulduğu bu soruyu müzakereci Ahmet Varol, Ka'b b. Eşrefin öldürülmesiyle ilgili siyer bilgisinden getirdiği delille cevaplamaya çalıştı.\nİ.Ü. İktisat Fakültesi öğretim üyesi Nevzat Yalçıntaş ise yaptığı konuşmasında İran'da rejimin oturmaya başladığını ve kamuoyunun İran hakkında kasıtlı olarak yanıltıldığını belirtti.\nSudan Temsilcisinin Konuşması\nSempozyumun son oturumunda Sudan modeli ele alındı. Hasan Turabi'nin yardımcısı ve Sudan Halk Kongresi Genel Sekreteri İbrahim Muhammed Senusi tebliğine \"Aramızda inanç birliği, tarih birliği var. Osmanlı'nın etkileri Sudan'da da oldukça fazlaydı. Müslümanların güçlü olduğu o günleri tekrar görmek istiyoruz.\" temennisiyle başladı. Kısaca Sudan İslami Hareketlin gelişim süreci üzerinde durdu.\nİngilizler Sudan'a yerli ajan yetiştirmek için açtığı üniversitede Firavun'un sarayında yetişen Hz. Musa gibi İslami hareketin ilk öncü nüvesinin serpilip geliştiğini ve 50 yıllık süreç içinde toplumda, devlet kurumlarında ve özellikle orduda laikliği tamamen reddeden müslümanların güçlendiğini anlatan Senusi, 1989'da yapılan bir darbe ile İslami devlete geçildiğini belirtti.\nSenusi, devrimden bu yana ülkenin 10 milyar dolar dış borcunun tamamına yakınının ödendiğini, tarımda kendine yeter bir duruma gelindiğini ve halkın dış müdahaleye karşı da \"Halkın Gücü\" adı verilen askeri eğitim kamplarında örgütlendiğini belirtti. Ve şu anda İslami Sudan'ın en önemli sorununun \"Nasıl bir siyasi yapılanma\" gerçekleştirecekleri ve \"dış müdahaleleri\" nasıl aşacakları hususu olduğunu açıkladı.\nBu bölümde bazı müzakerecilerin bu önemli tebliği dinlemeden salondan ayrıldıkları görüldü. Sorular kısmında ise şu iki konuya vurgu yapıldı:\n1- Carlos'un Fransa'ya teslimi Amerika'ya karşı Avrupa'yla işbirliği tezlerini gündeme getirdi. Nitekim İran'ın da Amerika'ya karşı Avrupa ile İşbirliği yapma çabaları veya Rusya ile ilişki kurma çabaları gündemde hatta uygulamada. Bu konuda Sudan'ın tutumu nedir?\n2- Sudan'da ve Malezya'da da dini azınlıklara zımmi hukuku yerine vatandaşlık hukuku uygulanıyor. Bu durumda onlarda devlet kademelerinde görev alabilecek, müslümanları yönetecek konuma gelebilirler, bu durum tehlike arzetmeyecek mi?\nMuhammed Senusi bu soruları şöyle cevapladı:\n\"Arap ülkelerine vizeyi kaldırdığımızdan Carlos'un ülkeye girişinden haberimiz olmadı. Daha sonraki araştırmalarımızda Carlos'un kendisini müslüman ve Arap olarak gösterdiğini tesbit ettik. Carlos içki içiyordu ve izin yapıyordu. Toplumsal hayatı zedeleyici hareketlerde bulunuyordu. Biz O'nun bu hareketleri yapmaya devam edemeyeceğini ülkeden çıkması gerektiğini, O'nu herhangi bir ülkeye vermek istemediğimizi söyledik; fakat o çıkmamakta diretti ve aynı hareketlerini devam ettirdi. Bizden siyasi sığınma isteseydi, verirdik ama istemedi. Onu tek isteyen ülke de Fransa'ydı yoksa biz özellikle Fransa'yı seçmiş değiliz. Aynı şeyleri bir Sudan vatandaşı yapsa O'nu da ülkeden çıkarırdık. Ayrıca bu konuda Fransa ile bir alışverişimiz olmadı. Carlos karşılığında isyancıların yerini gösteren haritayı Fransa'dan istediğimiz yalandır.\nBiz hristiyanların da müslüman olmasına vesile olarak bu problemi kökten çözmeyi düşünüyoruz. Hatta tüm Afrika kıtasına örnek olacağımızı ve tüm Afrika'nın müslümanlaşacağına inanıyoruz.\nHristiyanların vatandaşlık haklan, seçme ve seçilme hakları bizim garantimiz altındadır. Milletvekili olan hatta Bakanlar Kurulu'nda görev alan Hristiyanlar vardır. Hatta ve hatta devrim sürecinde İslami hareket saflarında mücadele eden hristiyanlar vardır.\nBu konuda problemle karşılaşacağımızı düşünmüyoruz. Yalnız İslami had cezalarını sadece müslümanlara uyguluyoruz. Onlara farklı cezai yaptırım uyguluyoruz.\"\nDaha sonra söz alan Süleyman Akdemir müslümanların yeni İslami modeller üretmesi gerektiğini söyledi ve tarihi geleneği aynen tekrar etmenin yanlış olduğunu vurguladı. Sudan'a giriş vizesinin kaldırılmasını olumlu bir gelişme olduğunu vurgulayan Akdemir, \"Biz 86'da aynı şeyi İran'dan talep ettik ama kabul etmediler\" dedi.\nSenusi'nin Sudan'da uygulanmak istenen siyasi sistemin tek partili bir işleyişe ulaştırılması konusundaki yaklaşımına karşı çıkan Akdemir \"Medine'de 13 kabile vardı yani çoğulculuktan zarar gelmez. Benim bu konuda bir doktora tezim var ayrıca bu konuda 5 arkadaş araştırma yapıyoruz eğer davet ederlerse Sudan'a gidip bu konuda yardımcı olabiliriz\" dedi.\nBatılıların merkeziyetçilik hastası olduğunu ve dünyayı da bu şekilde sömürdüklerini söyleyen Akdemir, \"Eğer biz çoğulculuğu ve ademi merkeziyetçiliği uygularsak Batı'nın eli kolu bağlanır. Yoksa her zaman Batı yerli işbirlikçiler bulacak, bunun önüne ancak rekabet ve çoğulculukla geçilebilir. Maalesef İran, Malezya ve Pakistan da aynı hataya düştüler\" dedi.\nBilim adamlarının model üretebileceğini, siyasilerin bunu başaramayacağını dolayısıyla kendilerinin model üretip siyasilere sunmaları gerektiği ifade eden Akdemir çok garip ve hayali bir yaklaşım sergiledi.\nİslamlaşmada tedriciliğin önemli olduğunu vurgulayan müzakereci Ahmet Varol, \"Müslümanların İslami globalizasyona yani ümmetçiliğe yönelmeleri\" gerektiğini vurguladı.\nDaha sonra söz alan Hasan Turabi'nin yardımcılarından Ömer Yasin el-İmam sanki İmam Hümeyni Salman Rüşdi aleyhine verdiği fetvadan başka bir şey ortaya koymamış gibi sadece bundan bahsetmenin bir saptırma ve gerçekleri örtme olduğunu oysa Batı'nın geçmişinin de şu anında hep kanlı sayfalarla dolu olduğunu ve insan hayatına, haklarına bu kadar önem verdiğini söyleyen Batı'nın Bosna katliamına göz yummasının bu iddiada ne kadar samimiyetsiz olduğunu gösterdiğini vurguladı.\nTek parti konusunda ise birden fazla partinin olması durumunda bunların sırf muhalefet olsun diye muhalefet yapmak zorunda kalacaklarını söyleyen el-Emam \"Bugün Avrupa'da bile tek partililiğe doğru bir gidiş var\" dedi.\nİslam'da asıl önemli olanın özgürlükler meselesi olduğunu söyleyen el-İmam \"Biz müslümanların bölünmesini istemiyoruz, partileşmeye de bunun için karşıyız. Karar alma mekanizmalarında halkın katılımı için uğraşıyoruz. Hem partiler satın alınabiliyor, gazeteler gibi; ama tüm bir halk satın alınamaz. Biz eyalet sistemini uyguluyoruz; 26 eyalet, 70 il var. Her eyaletin ayrı parlamentosu var, merkezi yönetimin yerel parlamentolar üzerindeki etkisi az, siyasi azletme yok. Dininden veya geçmiş siyasi görüşünden dolayı kimse seçimlerden aday olmaktan men edilemiyor. Biz pek çok konuda yeni düzenlemelere gidiyoruz, içtihadın gerekliliğinin farkındayız, problemleri bu şekilde çözeceğimize inanıyoruz ve tüm müslümanlardan da yardım bekliyoruz, desinler Sudan'a bize her konuda yardım etsinler. Biz bir ümmetiz, hepimiz kardeşiz. Bu vesileyle Sayın Süleyman Akdemir'i de bize yardımcı olması için davet ediyorum\" diyerek sözlerini bitirdi.\nSempozyum sonrasında Ali Bulaç, Yaşar Kaplan, Mustafa Özcan, Mustafa Özel gibi yazarlar tebliğ konularını değerlendiren yazılar yazdılar. Özellikle sözü edilen ülkelerdeki uygulamaların İslami gelişim için alternatif oluşturacak bir sistem sunamadıklarını belirttiler. Ali Bulaç Pakistan, İran ve Malezya'da uygulanan sistemlerin \"ulusalcılığı ve modernizmi\" aşamadıklarını vurguladı. Ancak Sudan'daki deneyimi de, tartışmasız olarak bu vurgu içinde değerlendirmesi aynı konuda aynı hatayı yapan diğer yazarlar gibi aceleci ve verisiz bir genellemeydi, özellikle Sudan'lı tebliğci Senusi'nin yaklaşımlarında İran İslam Devrimi laboratuarından bazı olumlu derslerin çıkarılmış olduğu izlenimi beliriyordu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}