{
  "id": "e32225d9-1224-4ee4-91e4-aba4910dfa3f",
  "title": "Demokratikleşme yalanı",
  "author": "Kenan Alpay",
  "year": "1995",
  "issue": "Sayı: 51 - Haziran 1995",
  "url": "https://www.haksozhaber.net/okul/demokratiklesme-yalani-957yy.htm",
  "content": "Şunların hiçbirine itaat etme; yemin edip duran, aşağılık (10), alaycı, söz götürüp getiren/gammaz (11), hayra engel olan, saldırgan, günahkar (12), zorba, sonra da kötülükle damgalı (13), mal ve oğullar sahibi olmuş da ne olmuş? \" (14) (\nKalem Suresi\n)\nYalanla başladı her işleri. İçlerindekini gizleyerek başladı zulüm. Zulüm, adaleti emreden Rabb'in ayetlerini örterek küfre döndü. Nifak zulmü, zulüm küfrü besledi. Adem'in isyankar oğlu ile Nuh'un isyankar oğlu arasında olduğu gibi İbrahim'in iman etmeyen babası ile Muhammed'in iman etmeyen amcası aynı paralelde olup nifak-zulüm-küfür şeklinde seyreden haksızlığa bulandılar. Tarih boyunca değişmedi zulmün ve zalimin fıtratı, değişmeyecekte...\n\"Onlar eğritince Allah da kalplerini eğriltti.\" (Saf 61/5)\nBu açıdan bakıldığında zulmün örgütlediği organizasyon ilişkilerinden de sadır olacak düşünce ve eylemlerde, kaynağın nifak, sonucun küfür olduğunu görebiliriz. Anadolu toprakları üzerinde 72 senedir hüküm süren Batıcı laik devletin seyir çizgisinde tarihte ortaya çıkan egemen küfür sistemlerinden farklı bir özellik arz etmemektedir. Bunun sebebi küfrün fıtratında herhangi bir değişim olmamasıdır. Bu fıtratın değişmemesinin en iyi göstergesi zaman ilerledikçe siyasal ve ekonomik açıdan zaten varolan sınıflar arası uçurumun daha da derinleşmesidir. Uçurumu derinleştirmek ve genişletmek için baskı ve zulüm politikaları uygulanıyor, baskı ve zulüm politikalarını örtmek içinse yalan ve saptırıcı haber üretiliyor.\n\"Egemenlik kayıtsız şartsız milletindir\" ifadesi 72 yıllık bir yalan olarak başta meclisin duvarı olmak üzere bir çok yerde yazılı durur. Başta ezilen halk olmak üzere kör ve sağır olmayan her insan farkındadır bu durumun. 1980 sonrası iktidarına damgasını vuran ANAP program ve propagandası ile büyülediği halkı; hayali ihracat, yolsuzluk, rüşvet, papatyalar vs. gibi şoklar büyüyü bozmaya yetmedi. Ardından \"kör kuruşun hesabını soracak\", \"konuşan Türkiye\"ye \"iki anahtar\" vaadeden devr-i Süleyman başladı. Fakat İLKSAN, İSKİ, TURBAN, Yahya Demirel, Ali Şener vs. gibi yolsuzluk dosyaları ile o da Çankaya'ya kaçtı. Şimdi Adriyatik'ten değil ta Arjantin'den, Karayipler'den Çin Seddi'ne kadar gezilmedik toprak bırakmıyor avanesi ile birlikte. Dilinde de \"dönülmez akşamın ufkundayız...\" melodisi olsa gerek.\nArdında, aslen Amerikan vatandaşı olmakta birlikte \"Bizans oyunlarını gayet iyi bilen bir başvekil bırakıyordu Demirel. Prof. Tansu Çiller \"Bizans Oyunları\" ile geldi halen de \"Bizans oyunları\" sayesinde başbakanlık koltuğunda oturuyor. Türkiye tarihinde ilk defa özel bir bankayı iflas ettirme başarısına sahip olan kocası ile İstanbul'dan Kuşadası'na kadar muhtelif yerlerde arsa spekülatörlüğü yapmakla meşgul olduğu biliniyor başbakanlığı boyunca. Yaptığı gafların ardından devirdiği çamların çetelesini tutabilmek mümkün değil. Ve sözler üzerine basıla basıla beyan edildi: \"Enflasyon ya düşecek, ya düşecek!\", \"terör ya bitecek, ya bitecek\", \" demokratikleşme ya olacak, ya olacak\", \"özelleştirme ya geçecek, ya geçecek...\"\nVe gerçekler; enflasyon Türkiye tarihinde rekor kırarak zirveye oturdu, yakında yeni rekorlar bekleniyor. (Devlet) terörü giderek artıyor ve yaygınlık kazanıyor. Faili meçhul cinayetler, adam kaçırma, yargısız infaz, köy yakma, işkence., sonu gelmeyen insan hakları ihlalleri ile koalisyonun ve kurulu düzenin sonunu yaklaştırıyor yaşananlar. Demokratikleşme dedikleri sadece TMK'nın 8. maddesi üzerindeki oyalanmalardan ibaret. Gazeteler, dergiler üstüste gelen toplatma, kapatma veya para cezaları ile yıldırılmaya çalışılıyor, sadece yazarlar değil çizerler de TMK'nın hışmına uğruyor. Özelleştirme ise tek cümle ile \"halkın kurumsal birikimlerini talan etme\" yarışı olarak sürüyor.\nDefalarca Meclis'e gelen, defalarca \"namusu ve şerefi(!)\" üzerine yemin edenler en ufak bir menfaat çekişmesi için birbirlerine en bayağı şekilde küfrediyorlar aynı zamanda. Demokrasinin en somut ifadesi olan \"seçilerek meclise girme çabasının\" hizmet aşkından değil soygun ve talan aşkından kaynaklandığı konusunda artık herkes kanaat birliği yapmış gibi.\n\"Şunların hiçbirine itaat etme; yemin edip duran, aşağılık.\"\nKendi menfaatlerini gözeterek Milli Güvenlik Kurulu'nun bir alt komisyonu gibi çalışmaya razı olan, MGK'nun tüm \"tavsiye\" kararlarını \"emir-dayatma\" şeklinde algılamaya mahkum olanlara bahşedilen lütuf ise 8. madde örneğinde görüldüğü gibi bir tanımın yapılması veya muğlak bırakılmasından ibarettir. Ne zaman demokratikleşme ile ilgili bir düzenlemeye gidileceği söylense, bu durumu kazanılmış özgürlüklerin daha çok baskı altına alınacağı şeklinde anlamak gerekiyor. Çünkü demokratikleşme kararları durduk yerde gündeme gelmiyor. Bunun anlamı MGK'nun (daha doğrusu Genel Kurmay Başkanlığı'nın) ortaya çıkan bazı gelişmelerden rahatsız olduğunun işareti sayılabilir. Daha önceki düzenlemelerde 141., 142. ve 163. maddeler kaldırılmıştı ama yerine ikame edilen TMK ile suç alanı ve kapsamı daha çok genişletilmiş, bu kapsama giren suçların cezalarının \"1/3'ten 1/2'ye kadar\" arttırılması ile eskiye oranla daha ağır şartlar dayatılmıştır.\n\"Düşünce özgürlüğü\" adı altına oluşturmaya çalıştıkları düzenlemelerde ülkeyi siyasi ve hukuki krize boğanlara karşı oluşturulacak muhalefet unsurlarını ikiye bölme girişimi mevcuttur. Bu anlamda aydın ve sanatçılara tanınan serbesti sayesinde bu kesim rejime entegre edilmeye çalışılırken diğer tarafta ise muhalefetini örgütleyerek yaygınlaştırmaya çalışanlar terörist ilan edilmektedir. Bu çaba ile düşünme, düşünceyi açıklama ve düşünceyi gerçekleştirme aracı olan örgütlenme ayrıştırılıyor. Bu ise apaçık bir biçimde sömürge hukukunun halkın gücünü bölmeye ve örgütsüzleştirmeye yönelik \"düşünce suçu\", \"terör suçu\" demogojisidir. Ortaya konan yasalar muğlak ifadeler ile tamamen yoruma açıktır. Adalet Bakanı Mehmet Moğultay'ın 8. maddeyi kasdederek yargıçlara yaptığı çağrıda \"yasa maddelerini uluslararası insan haklan sözleşmelerine göre yorumlamalısınız\" ifadesi ile sadece 8. maddeyi kastetse de aslen TC hukuk sisteminin hem uluslararası insan hakları nezdinde hem de halk nezdinde bir meşruiyete sahip olmadığının en üst düzeydeki itirafıdır. Durum bu zaviyeden sürüp giderken insanların egemenlerin yalan vaadleriyle oyalanmaları, beklentiye girmeleri kendilerini yalana ve sömürüye mahkum etmeleri anlamına gelir.\nEgemenler 141., 142., 163. maddeleri kaldırır ama yerine daha ağır şartlar ihtiva eden TMK'nu ihdas eder. Bugün TMK'nu lağv eder yerine Anayasa'nın 312, 168, 169 veya 125. maddelerini yürürlüğe sokar. Daha da olmazsa bu maddeleri de iptal eder yerine daha ağır anayasal düzenlemelere gider. Bakıpta bunlarla da yetinmek istemezse bir darbe daha yapmaya kalkışır. Bu, şu demek; MGK başta olmak üzere devlet aygıtına vaziyet eden güçler egemenliklerine kastetmeye yönelik olan en ufak bir başkaldırı hareketini yok etmek için her çeşit imha operasyonuna kalkışabilirler ve daha önceleri kalkışmışlardır da. Darbeler, köy yakma ve boşaltmalar, yargısız infazlar, işkenceler vs. vs. vs. Tüm bu sayılanlar yaşandı bu ülke insanı tarafından. Bunlara muhatap olmayanlar da futbol ve eğlence bağımlısı olarak asgari ücretle geçinmeye, hastane kapılarında sürünmeye muhatap oluyorlardı.\nTerörle Mücadele Yasası'nın 8. maddesinin kaldırılması meselesi sun günlerde devlete egemen güçlerin denge mücadelesi olarak ortaya çıktı. 8. maddenin kaldırılması yönündeki gayretleri Çiller'e dayatan güç, kurulduğu günden beri koalisyonda yapageldiği beceriksizliklerin faturasını Türkiye'yi Gümrük Birliği'ne sokarak ödeme isteği ile bağlantılıdır. Çiller Türkiye'yi Gümrük Birliği'ne sokarak Evrensel kapitalizme bağımlılığını yineleyerek günah çıkartacak. CHP kanadı ise en diri tabanı olduğuna inandığı Alevi ve Kürt unsurlarının sözcülüğüne soyunarak, kaybetme sürecine girdiği \"oy kitlesini\" kazanma telaşesinde. Menfaat arzuları, bir aldatmaca da olsa demokratikleşme(!) çabalarına soktu DYP ve CHP kanadını. Fakat tam bu esnada \"darbelerin adamı\" Demirel'in \"8.madde kaldırılsın mı diye askerlere soracağım\" ve \"Batı Sevr'i istiyor\" sözleriyle açığa çıkan ağır bir muhalif söylemle karşılaştı koalisyon hükümeti. \"Asker düşmanı, Batı dostu\" Demirel gitmiş \"Asker dostu, Batı düşmanı\" Demirel gelmişti. İlginçtir \"Batı Türkiye'yi bölmek istiyor. Ülkenin bölünmesine izin vermeyiz\" sloganıyla muhalefetin başını çeken Demirel'e en aktif destek RP lideri Erbakan'dan geldi. Erbakan ısrarla Demirel'in kendi çizgilerine geldiğini vurguluyordu. Yine ANAP ve DGM Savcısı Nusret Demiral ittifak halinde bu konvoya katılmıştı. Demirel'in başını çektiği grupların ittifakı sonucu 8. madde tartışmaları kamuoyunda yerini \"meclisin dua ile açılması\" ve \"cuma namazı izni\" tartışmalarına bırakıyordu.\nHiç bir hak zulmedenlerin lütfü ile kazanılmış değildir. Haklar mücadele ile, bedeli göze alınmış mücadele ile kazanılır. Mücadele varsa hakkı elde etmek, hakka sahip çıkmak vardır.\n\"Sakın şunların hiçbirine itaat etme; yemin edip duran, aşağılık, alaycı, söz götürüp getiren/ gammaz.\"\nBu çark daha fazla dönmez. Yeter ki zalimlerin çarkını işlemez kılacak yolu gösteren Rabbimizin sözüne itaat edip, itaat edilmeyeceklere baş eğmeyelim.\n\"Namusu ve şerefi\" üzerine defalarca yemin edip duranlara, İslam ve insanlık düşmanı egemenlere istihbaratçılık yapan, gizli servislerin raporları doğrultusunda gönüllü ajanlık, gammazlık yapan alaycılara.\nNamaza, tesettüre, infaka engel olan,\nSaldırgan, günahkar, zorba, kötülükle sicillenmiş olan...\nMal ve oğullar sahibi olduğu için müstekbirlik taslayanlara eğilim göstermeyelim, yağcılık yapmayalım...\n\"Sakın ola ki zalimlere meyletmeyin yoksa size ateş dokunur.\" (Hud 11/13)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}