{
  "id": "7b84a88a-558d-44a9-922a-7fc23387fd6e",
  "title": "Yaşasın Çeçenya Direnişimiz",
  "author": "Cengiz Duman",
  "year": "1995",
  "issue": "Sayı: 46/47 - Ocak/Şubat 1995",
  "url": "https://www.haksozhaber.net/okul/yasasin-cecenya-direnisimiz-816yy.htm",
  "content": "11 Aralık 1994 günü, emperyalist Rus ordusunun, bağımsız Çeçenistan topraklarına girip, başkent Grozni'yi kuşatmasıyla beraber, dünyanın dikkatleri, Çeçenistan denen ufacık bir devletin üzerinde yoğunlaştı.\nTüm dünya, ezici askeri üstünlüğe sahip Rusya'nın, Çeçenistan denen; adı şimdiye kadar pek duyulmamış ufacık bir devlete karşı giriştiği bu mücadeleye, kedi ile farenin mücadelesi boyutuyla bakmaya başlamıştı. Sonuç belliydi. Kedi, oynaya oynaya farenin canını alacak, seyredenler de bu manzaradan haz duyacaklardı. Bu mücadelenin bitiminde söyleyecekleri şu olacaktı: \"Biz demedik mi koskoca ayıyla mücadele edilmez.\"\nDünya kamuoyu, Türkiye de dahil hiçbir devlet, küçücük gördükleri, mazlum Çeçenistan'ın ve halkının yanında yer almadı. Avrupa'nın emperyalist devletleri ve dünyanın baş jandarması Amerika, Rusya'nın giriştiği bu emperyalist saldırının, Rusya'nın iç işleri olduğunu belirterek, Rusya'nın Çeçen müslümanları nasıl ezeceğinin seyrine koyuldu. Dün Sovyet Rusya'yı \"Yeşil Kuşak\" projesi kapsamında, bilinçsiz ve müstezaf müslüman halkları kullanarak içerden parçalamaya çalışan ABD ve işbirlikçileri; bu sefer dağılan Sovyetlerin bilinçlenmeye başlayan mazlum ve mahrum müslüman halklarının İslam'a yönelen talepleri karşısında, Rus emperyalizminin yayılmacı \"Yakın Çevre\" projesini desteklemeye başladılar. Böylece Bosna'da müslümanlaşma sürecini benimseyen Boşnak halka karşı tüm Batı'nın takındığı iğrenç tavırdan, aynı sürece yönelen eski Sovyet halkları da nasibini almaya başladı.\nDünyaya egemen olan emperyalist devletlerin, yeni dünya düzeni adına yaptıkları açıklamalardan sonra, diğer figüran devletçiklerin görüşlerinin başka olması beklenir miydi? Olay Rusya'nın iç işleri olarak değerlendirilmeli, Rusya'nın iç işlerine de karışılmamalıydı.\nÇeçenistan'a karşı yeni dünya düzeni adına geliştirilen bu politikalar, emperyalist kafir cephe tarafından uygulamaya konulurken, müslümanlar bu hususta neler yapıyorlardı?\nHer biri kendi dertlerine düşürttürülmüş müslüman halklar, kafirlerin sömürü politikalarıyla geçmişleri unutturulmuş, yakınlaşma noktaları uzaklaştırılmış, tarihten taşıdıkları bazı akidevi ve pratik hastalıkları ise körüklenerek atalet ve acziyet içine itilmişlerdi. Müslüman halklar zulme uğrarken, müslümanlar; emperyalizmin ördüğü duvarlar ve ürettikleri politikalarla birbirlerinden uzaklaştırılmışlar ve özbenliklerini iyice bulandırmışlar, birbirlerini unutmuşlardı. Bu unutulan halklardan birisi de Çeçenlerdi. Oysa unutturulan Çeçen kardeşler, İslam tarihine şanlı kıyam sayfaları yazdırmış, özgürlük aşığı bir halk olarak tarihe geçmişti.\nBugün Çeçenistan'da başlayan direniş, cephelerde \"La ilahe illallah\" nakaratlarıyla söylenen marşlarla mesajını oluşturuyor. Çeçen müslümanlarının dev Rus ordusu karşısındaki şanlı direnişi bayraklaşıyor ve tüm dünya müslüman halklarına ve mazlumlara örnek oluyor.\nBugünkü Çeçenistan, Sovyet Rusya'nın dağılmasından sonra, Büyük Kafkas dağlarının kuzeyinde birbuçuk milyon nüfusa sahip olan küçük bir devlet olarak kuruldu. Etrafı Rusya Federasyonuna bağlı Dağıstan, Osetya, İnguş ve Kabartay-Balkar Cumhuriyetleri ile çevrilidir.\nHayvancılık, avcılık ve çiftçilikle geçinen Çeçenler, topraklarında petrol bulunduktan sonra sanayileşmenin getirdiği ekonomik yapıyla tanıştılar. Ancak sanayileşmenin rantı, Çeçen halkından ziyade; hakimiyetleri altında oldukları Sovyetler'e gidiyordu.\nÇeçenistan zengin petrol ve doğal gaz yataklarına sahiptir. Azarbeycan-Karadeniz arasındaki petrol ve doğalgaz boru hattı Çeçenistan'dan geçer. Başkent Grozni ve çevresi, büyük rafinelerin bulunduğu bir yerleşim merkezidir. Aynı zamanda petrol ve kimya tesisleri için gerekli olan makine imalatı burada yapılmaktadır.\nRusya'nın Çeçenistan'ın bağımsızlığını tanımamasının sebebini, sadece Çeçenistan topraklarında bulunan zengin petrol ve doğalgaz yataklarına göz diktiği şeklinde açıklamak çok yüzeysel bir yaklaşım olur. Rusların sömürüsüne karşı çıkarak bağımsızlık ilan eden Çeçenistan'a Ruslar tarafından göz yumulursa, diğer Kafkas Cumhuriyetleri'nin de bağımsızlık ilan ederek, bir Kafkas Federasyonu'na gidilebileceği tehlikesi üzerinde öncelikle durulmuştur. Kaldı ki muhtemel bir Kafkas Cumhuriyetler Federasyonu'nun hakim rengi müslümanlar tarafından oluşturulacaktır. Tabii ki bu tarz bir gelişme, eski Sovyet topraklarındaki müslüman halkların Kırım'dan Tacikistan'a kadar bilinçlenmelerine vesile olacaktır. Ve Rusya Federasyonu'nda İslami değerleri gündeme getirerek bağımsızlaşacak herhangi bir toplumun varlığından Rusya'dan önce Yeni Dünya Düzeni'nin hamisi ABD ve işbirlikçileri rahatsız olacaklardır. Ayrıca Kafkasya'da söz konusu muhtemel gelişme Rusya'nın Azerbeycan üzerindeki hakimiyetini ve petrol çıkarlarını da etkileyecektir. Daha da önemlisi birbuçuk milyonluk Çeçen direnişini engelleyemeyen Rusya Federasyonu, içte ve dışta önemli bir itibar kaybına uğrayacak ve oluşturulmaya çalışılan yeni Rus sistemini ciddi olarak sarsacaktır. Bu yüzden Çeçen direnişi, Filistin ve Bosna direnişlerinden sonra İslam dünyasında üçüncü veya dördüncü öncelikli yeri almaya adaydır.\nKafkasların bilinen en eski halklarından olan Çeçenler 17. yüzyıl sonrasına doğru tamamen müslümanlığı seçmişlerdir. Çeçenlerin müslümanlığı seçmesi İnguşlar, Abhazlar gibi diğer akraba Kafkas toplumlarının da müslümanlaşmalarını hızlandırmıştır. Ancak Çeçenler, müslümanlığın Kafkas topraklarında yayılmasıyla birlikte, Rus Çarlığı'nın da boy hedefi olmuşlardı.\nYayılmacı Rus Çarlığı'nın saldırılarına defalarca karşılık veren çeçenler, 18. yüzyılda Gazi Muhammed, daha sonra Hamza Bey'in teşkilatlandırdığı mücahitlerin verdiği kıyamlarla Rusların bu emellerini akamete uğrattılar.\nRusların, Kafkaslarda önlerine çıkan en önemli engel, savaşçı bir millet olan Çeçenlerdi. Onları ezmek için türlü tuzaklar ve fitneler tezgahlayan Ruslara karşı, tarihe geçen ve destanlar yazdıran en büyük kıyam, İmam Şamil'in önderliğini yaptığı direniş hareketi olmuştur.\n1834 yılında başlayan İmam Şamil önderliğindeki kıyam hareketi, 1859 yılına kadar yirmibeş yıl aralıksız devam etti. \"Kafkas Kartalı\" İmam Şamil, yirmibeş yıl Ruslara Kafkas dağlarında unutulmaz yenilgiler tattırdı.\nŞamil'i dize getiremeyen Rus Çarı I. Nikola, ona defalarca anlaşma teklifi sunmuştu. Savaşla yenemediği Çeçen ve diğer Kafkas müslüman halklarının egemenliğini, anlaşma yoluyla elde etmeyi denedi. Ancak Rus Çarı Nikola'nın tüm çağrılarını reddeden Şamil'in, Nikola'ya verdiği unutulmaz cevaplar bize bu efsane insanın, iman ve cihadının boyutlarını en güzel şekilde sergilemektedir:\n\"O'na (Rus Çarına) söyleyin, başında bulunduğum bu kahramanların kalplerinde kökleşen zafer imanı kökünden kazınmadıkça; ve en genç muhariplerimden en ihtiyar naiplerime kadar, tek kurşunları ve tek kolları kalıncaya kadar, bu mübarek vatanı son dağına, son köyüne ve en son kaya parçasına kadar karış karış müdafaa etmekten beni hiçbir kuvvet men edemeyecektir. Bu uğurda bütün evlad ve ayalimi kılıçtan geçirseniz, tek başıma ve son nefesime kadar sizinle yine döğüşeceğim. Son cevabım budur.\"\nYirmibeş yıl boyunca İmam Şamil'in önderlik yaptığı Kafkas direnişini bastıran Rus Çarı II. Aleksander, başta Çeçen halkı olmak üzere Kafkas müslüman halklarını soykırıma tabi tuttu. Bir kısmını da Osmanlı topraklarına sürgüne yolladı.\nBolşeviklerin yaptığı Ekim 1917 devriminden sonra, iktidara gelen komünistlerin çeşitli entrikalarına da karşı koyarak, komünist rejime de direnen. Çeçenler, 1.920 yılından itibaren Sovyetlerin hakimiyeti altına girdiler. Komünistler tarafından 1936 yılına kadar çeşitli kombinasyonlarla Özerk bir devlet statüsü altına getirilmeye çalışılan Çeçenler, 1936 yılında aynı dil yapısını kullanan İnguşlarla birlikte özerk Çeçen-İnguş Sovyet Sosyalist Cumhuriyeti adıyla, devlet statüsü altına alındılar.\nÇeçenler, ikinci Dünya Savaşı sırasında Almanlarla işbirliği yaptıkları gerekçesiyle ikinci kez yurtlarından sürülerek, soykırım ve tehcir politikasına maruz bırakıldılar. Sibirya'ya sürgün edilen Çeçenler, 1957 yılında Komünist Sovyet rejimi tarafından affedilerek tekrar Çeçenistan topraklarına dönmelerine izin verildi. Bölgede muhtar Çeçen-İnguş Sovyet Cumhuriyeti yeniden kuruldu.\nÇeçen ve İnguş'lar Sovyet Sosyalist Cumhuriyetler Birliği (SSCB)'in dağılmasıyla birlikte, Rusya Çumhuriyeti'nin sunduğu federasyon anlaşmasını reddederek 1991 yılında bağımsızlıklarını ilan ettiler. Rus ordu birliklerinin işgal tehdidi bu bağımsızlığın ilanını engelleyemedi. Cumhurbaşkanlığına eski bir Sovyet generali olan Cevher Dudayev'in seçimle getirilmesi, bağımsızlık ilanını pekiştirdi. Ancak 1992 yılında İnguş'lar ayrı bir devlet yapısı kurmaya kalkışınca mevcut devletin çoğunluğuna sahip olan Çeçenler, seçtikleri Cumhurbaşkanı Dudayev'in liderliğinde bağımsız Çeçenistan devletini kurdular. Çeçenistan'ın Anayasası dini esaslara dayandırılmadı; ancak anayasada İslami eğitime ve faaliyetlere imkan sağlayan bazı önemli maddeler mevcuttu.\nÇeçenlerin bu bağımsızlık ilanları Ruslar ve Yeni Dünya Düzeni'nin diğer devletleri tarafından tanınmadı. Buna rağmen başında Cevher Dudayev'in yer aldığı Çeçenistan, Rusya ve diğer dünya devletlerinin aleyhte tutumlarına aldırmayarak bağımsızlık sürecinden feragat etmedi.\nSovyet Cumhuriyetleri'nin dağılması süreciyle beraber, tek hakim devlet konumunu kaybetmek istemeyen ve bu amaçla diğer eski Sovyet devletlerini hakimiyeti altına almak isteyen Rusya, anlaşmalarla bu konumunu diğer bağımsız devletler nezdinde pekiştirdikten sonra, 1994 yılı Aralık ayında, Çeçenistan topraklarına saldırdı. Ancak evdeki hesap cepheye uymamıştı. Ve İmam Şamil'in torunları tarih içinde unuttukları veya unutturulan kimliklerini yeniden hatırlamaya başlamışlardı. Tarih tekerrür ediyor olmalıydı. Çünkü Şamil'in Kafkas dağlarında sürdürdüğü şanlı kıyam, bugün Grozni şehrinin beton binaları arasında aynen tekrar ediliyor, komünist rejim döneminde camileri tamamen yıkılan bir halk, tekbir sesleriyle direniyor ve yeniden uyanıyordu. Ve Rusların ezici askeri ve teknolojik gücüne rağmen, Rus ordusu, masum sivil halkı havadan bombardıman etmekten başka bir şey yapamıyordu.\nRus ordusunun başkent Grozni'ye karşı Hıristiyan dünyasının Noel gecesinde ayyaş Yeltsin'in kadeh kaldırarak ilan ettiği ve tanklarla başlatılan işgal hareketi, tam bir fiyasko ile sonuçlandı. Askerlerini Çeçen mücahidleri ile savaştıramayan, ancak havadan sivil hedefleri bombalayan Rus ordusunun, harekatı yönettiği söylenen ve Rusya'nın asıl güçlü adamı Savunma Bakanının emriyle topçu ateşi, dev tanklar ve zırhlı araçlarla yapılan saldırılardan sonra da alınan yenilgi, Çeçen mücahitlerinin kıyamının kolay kolay bastırılamayacağını gösteriyor.\nGörülen o ki, dünyadaki bütün İslami hareketler ve direnişler birbirinin referansı ve besleyicisi oluyor. Filistin'deki İntifada ateşi, tüm müslüman halkların İslami uyanışını ve direnişini alevlendiriyor. Çeçen direnişi yeni bir Bosna cephesi oluşturuyor. Daha şimdiden Çeçen mücahidleriyle aynı siperlerde çarpışmak için sefer hazırlığı yapan Orta Doğulu, Türkiyeli, Mısırlı, Cezayirli gönüllülerin haberleri medyaya uzanıyor, Gönüllü Afgan mücahidleri daha şimdiden Grozni'de mevzilerde yerlerini almışlar bile... Çeçen kardeşleriyle omuz omuza hep birlikte tekbir getiriyorlar: Allahuekber.\nVe Çeçenya'da yükselen tekbir sesleri İstanbul'da ve İslamabat'da yankısını buluyor. Binlerce müslüman her iki ülkenin söz konusu şehirlerinde Çeçen müslümanlarıyla dayanışma çağrısının öncülüğünü yapıyorlar. İstanbul'da yükselen ses polis barikatlarıyla, joplarla bastırılmak isteniyor; ama nafile. Türk Devleti'nin Rusya'nın menfaatlerinden yana tavrına karşı, İstanbul'da binlerce müslümanın Beyazıt Meydanı'ndan başlattıkları yürüyüşte yükselen ses Türkiye Müslümanlarına doğru hareket seyrinin şiarını bildiriyor: \"Şeyh Şamil, Yolun Devam Edecek\". Ve müslümanlar İstanbul-Beyazıt'ta joplamalara, barikatlara rağmen engelleri aşıyorlar, Çeçen müslümanlarının kıyamıyla ilgili mesajlarını tüm kamuoyuna ulaştırabiliyorlar.\nİki günde Grozniyi ele geçireceğini hesaplayan Ruslara karşı, mazlum Çeçen kardeşlerimizin şanlı cihadı, tüm sığınmacı tiplere ve müslümanları kolay lokma sanan kafirlere ibret olsun.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}