{
  "id": "3316356e-ec3d-4793-8d17-a153a691288b",
  "title": "O İslam'ı hayata geçirebilme sevdalısıydı",
  "author": "Mehmet Said Hatiboğlu",
  "year": "1995",
  "issue": "Sayı: 48 - Mart 1995",
  "url": "https://www.haksozhaber.net/okul/o-islami-hayata-gecirebilme-sevdalisiydi-884yy.htm",
  "content": "Ben Ankara İlahiyat Fakültesinde 1954-58 senelerinde okudum. Ercümend Bey'i asistanlığım zamanında gördüğümü tahmin ediyorum. Çünkü kendisi fakülteye gelir giderdi. Kendisinin ilahiyat tahsili olmamasına rağmen İşlami ilimlere fevkalade yakınlığı vardı. İçinde taşıdığı İslam'a hizmet aşkından dolayı ilahiyat çevrelerinin bulunduğu yerlere girer çıkardı. Kendisini o senelerde pek sevmiş olduğum halde nadir görüşebilmiş olmam, büyük bir talihsizlik benim için. Yani buluşabildiğimiz anlar pek nadir oldu. Kısa devrelerde, kendisi gelip görüşme imkanı yarattı. Ben araştırma yapmak için kütüphaneme çekilmiş olduğumdan kendisini ziyaret edemiyordum.\nMerhum Ercümend Bey'in bizlere karşı derin bir sevgisi vardı. Çünkü karşılıklı olarak dinimize milletimize hizmet aşkıyla doluyduk. Bizlerin yazılar yazmamızı, bol bol konferanslara katılmamızı arzu ederdi. Benim araştırma faaliyetlerim sebebiyle, bu faaliyetleri aksatmamdan dolayı bazı ağır eleştirilerine maruz kaldım.\nMaalesef kendi dergisinde hiçbir yazım çıkmadı. Fakat bir ramazan günü zannediyorum, arkadaşlar yollamış evimde Sünnet mevzuunda bir söyleşide bulunduk. Onu yayınlamıştı.\nErcümend Bey benim için, İslam'ı aktüel olarak hayata geçirebilme sevdalısı bir mücahiddi. Fevkalade temiz kalpliydi. Kalbi de İslam'a hizmet aşkıyla doluydu. Klasik bir ilahiyat tahsili görmediği halde Türkçe eserlerden bilebildiği Türkçe yayınlardan istifade ederek bilhassa Türkiyemizde yerleşmiş bulunan bir takım hurafelere karşı çıkmayı vazife edinmişti. Hiç kimseden korkusu, pervası yoktu. Tek korkusu Allah'tı. Allah'ın dinini herkese karşı mücadele ederek hakim kılmayı hedef edinmişti.\nMemleketimizde son zamanlarda birtakım kimselerin peygamberlik gibi birtakım misyonlara sahip çıktığını görünce neredeyse deli olacaktı. Hatta o İslam aşkının neticesinde bu sapık düşünceleri, düzelttirebilme gayesiyle, Diyanet'e bile müracaatta bulundu. Kendisini peygamber addeden, kendine vahiyler geldiğini iddia eden bir zatın, \"Vahiyler\" kitabının değerlendirmesini Diyanet'ten alabilmek, Ercümend merhumun sayesinde olabilmiştir. O sayede Diyanet'in kanaatini Türkiye öğrenebilmiştir.\nO'nunla benim, birleştiğimiz nokta, etrafımızda gördüğümüz İslam adına ortaya çıkan hurafelerle mücadele etmekti.\nBen bu hurafelerin menşelerini tesbit edip, gerçek İslami değerlerle onları izale gayesi içindeydim. Dolayısıyla klasik İslami eserleri okumaya ağırlık verdim. Ercümend Bey ise bir hayat adamıydı, bir toplum adamıydı. Etrafıyla meşgul olma durumundaydı. Bizim gibi kütüphanelere kapanıp, klasik Arapça eserleri tetkik etmeye müsait değildi. Belki de o tahsili görmediği içindir ki kendisine bu yolu seçmiş, bu tutumu takınmıştır. Fakat benim yaptığım bu çalışmalardan kendisinin haberi vardı. Onları okumak istiyordu. Herkesin de okumasını istiyordu. Herkesin okuması bu eserlerin basılması ile kabildi. Fakat ben daha fazla araştırma yapabilme düşüncesiyle, bunların hemen basımına taraftar olmadım.\nBu hurafelere karşı hem Kur'an düşüncesini, hem peygamberin düşüncesini ortaya koymak gerekiyordu. Bu incelemelerin neticesi pek çok alimin hatalı düşüncelerinin de tabiatıyla düzeltilme imkanı olacaktı. Ercümend Bey bunları okumuş, ne olursun derdi, bunları bizim dergide bahis bahis yaz, bunlara çok ihtiyaç var. Ben hep inşaallah diye geçiştirmeye çalıştım. Çünkü daha çok araştırma yapmak daha az hatalı incelemeler ortaya çıkarmak endişesiyle bu yolu tuttum. Keşke onun sağlığında bir kaç yazı yazabilseydim. Dergisinde yayınlayabilmiş olsaydım. Tabii şimdi esef etmenin anlamı yok.\nErcümend Bey'le ben, maalesef fazla bir arada olamadım. Uzaktan haberleşiyorduk, nasılsın, iyimisin... Yani bir-iki defa ancak gidebilmişimdir idaresine bütün otuz sene içerisinde. Fakat o fevkalade canlı bir yapıya sahipti. Seriu'l infial denilen bir zattı. Haksızlık karşısında durması mümkün değildi.\nHiç unutmuyorum, sanıyorum 1982'lerde idi, Tahran'da bulundum. Biz üniversitenin vazifelendirmesi ile Tahran'a gitmiştik. O sırada İran İnkılabı'nın üçüncü sene-i devriyesi imiş, o vesile ile Ercümend Beyler de Tahran'a gelmişler, biz de buluşmuş olduk. O sırada orada bulunan Lübnan'dan gelmiş bir Şii gazeteci benimle mülakat yapmak istedi. Ben peki, yapalım dedim. Önce hangi mevzular üzerinde konuşacağımızı tesbit edelim, sonra teybe kaydedebilirsiniz dedim. Peki dedi, hemen Velayet-i Fakih meselesini, Mehdi meselesini açtı. Ben yoktur dedim. Kısacası sizin bu akidenin peşinden koşmanızın alemi yok demek istedim. Benden bu cevabı alınca gazeteci çok bozuldu. Nasıl olur dedi, sizin dini kitaplarınızda da var Mehdi inancı dedi. Ben de karşılık olarak, Mehdiliğin bizim Sünni kitaplarda da olması bir şey ifade etmez, mühim olan Kur'an-ı Kerim'de bulunmasıdır ve Kur'an-ı Kerim'in desteklediği hadisler bizim için muteberdir deyince Ercümend merhum, gazeteciye hitaben doğrudur dedi. Mehdilik de neymiş, böyle bir şey yoktur diye orada feveranda bulundu. Onun o halini hala canlı olarak yaşıyorum. Sağolsun hiçbir zaman, böyle inanmadığı noktalarda görüş beyan edenlere tahammül edemezdi. Onları hemen düzeltmek isterdi. Onların da kendisi gibi düşünmesini isterdi veya kendisinin hatası varsa orada söylensin, düzeltilsin isterdi. Görüşlere, fikirlere her zaman açıktı Ercümend Bey... Ama kendi görüşlerini de hiçbir şeyden korkmadan, perva etmeden söylemede nadir adamlardan birisiydi. Allah rahmet eylesin. Son zamanlarda hiç görüşemedik. Ölümünü duyunca çok müteessir oldum, sağlığında yapamadığım iade-i ziyareti bari cenazesinde yerine getireyim diyerek, toplantımızı bırakarak cenaze namazına gittim. Allah gani gani rahmet eylesin, mekanı cennet olsun: Onun bıraktığı mücadelesini geride bıraktıklarının devam ettirmesine imkan bulunsun. Cenab-ı Hakk'tan niyazım budur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}