{
  "id": "81668fc6-6793-4ad4-8a56-143482655928",
  "title": "Modernizm denilen batılı yosma",
  "author": "Ömer Şevki Hotar",
  "year": "1995",
  "issue": "Sayı: 52 - Temmuz 1995",
  "url": "https://www.haksozhaber.net/okul/modernizm-denilen-batili-yosma-997yy.htm",
  "content": "Bugünkü Batı Medeniyetinin ürettiği, bütün teknoloji ve refaha rağmen, kendi insanını bile mutlu edemediği bir vakıadır.\nBu iddialar modernizm ve teknoloji karşıtlığı olarak tepki alıyor. Oysa bu saatten sonra karşı çıkmanın anlamsızlığıyla, modern hayatın getirdiklerinin götürdüklerinin muhasebesini yapmak farklı şeydir.\nBöyle bir muhasebenin şöyle bir yararı olabilir: (Kur'an'ı modern çağa uydurmaya kadar varan) Kendi değerlerimizi değiştirme veya modern hayat uğruna kutsallarımızdan bu kadar kolay vazgeçmeye teşne olmamamızı ve Batı karşısında öz güvenimizi yitirmememizi temin edebilir...\nBu bakımdan Batı'nın ürünü modern hayatın bütün değerlerimizi fedaya değer bir ilah olmadığı, aldatıcı, akıl çelen bir \"yosma\" olduğu unutulmamalıdır.\nAslolanın, eşyaya şekil vermek ve eşyaya verilen bu yeni şekle göre hayatı yok etmek olduğunu yeniden hatırlanmalıdır. Böylece dürbünün tersinden bakarak hayatı yorumlamak yerine, varlık nedeninin, yeryüzünü imar değil, insan ruhunu imar etmek ve amacın ahiret yurdu olduğu, dünyanın ve içindekilerin tümünün bu amaca ulaşmak için -tabi tutulduğumuz imtihanın gerçekleşmesi maksadıyla- yaratılmış bir oyun ve eğlenceden ibaret olduğu gözden uzak tutulmamalıdır. (Kur'an-ı Kerim, 45/22, 57/20)\nBu sağlıklı zihin yapısını muhafaza edebilirsek, ancak o zaman teknolojinin de, diğer maddi imkanların da hayra dönüştürülmesi ve insana hizmeti söz konusu olabilir.\nMaddi imkanların tek başına hayır ya da şer olması düşünülemeyeceğine göre, denetim altına almak, onu bir mabut ve hayatın tek amacı olarak görmeden ve dünyayı tüketmeden-kirletmeden istifade etmek mümkündür.\nAksi halde, Batı'nın kan içici ve sömürgen yüzünü görmeden, ürettiği teknoloji oyuncağını aptal aptal seyre dalmak, onun uğrunda tüm değerlerden birer birer vazgeçmeyi getirir.\nBugün olan da bu değil mi? Neredeyse Tanzimat'tan beri, hatta III. Ahmet döneminden, 1700'lerden beri, üç yüz yıldır peşine takıldığınız Batı'nın bugün hala teknolojisinin tozuna bile yetişemezken, bu uğurda bütün değerlerden vazgeçilmedi mi?\nÜçyüz yıllık bir kovalamaca sonucunda, teknolojik açıdan batılı ülkelerle hiçbir konuda boy ölçüşecek kayda değer bir gelişme gösterilemezken, hayat tarzı ve dünya görüşü konusunda modern insanla tam bir mutabakat sağlanmış görünüyor. Tabi bu kaçınılmaz bir sonuçtur... Taklit edenin, öykündüğünü geçmesi pek görülmüş şey değildir. Öykünülen sürekli bir adım önde, kopya eden ise sürekli arkadan gitmek zorundadır. Ve, bu kafayla, cumhuriyetin başlangıcında hedef gösterilen \"muasır medeniyet seviyesine ulaşmak\" bu amacı hedefleyenler için bir hayal olmaya devam edecektir.\nGünün birinde bu amaca ulaşsalar bile; ulaştıkları bu sonucun, insan mutluluğuna bir katkıda bulunmadığını ve onun, alımlı fakat vefasız, her gördüğüne kaş-göz eden yılışık bir yosma olduğunu fark edecekler... Bu fark ediş, zihni erozyona uğrayan insanlar için bir yarar sağlayacak mı?\nİnsan saadetinin bir gönül işi olduğunu, mutluluğun an dingin-yatışmış bir kalp ile mümkün olabileceğini, kalplerin yatışmasının ancak Allah'ın zikriyle mümkün olabileceği beyan edilmiştir (13/28). Varlığın nedeni, mahiyeti ve amacı konusunda doğru bir teşhis ve tesbitte bulunmanın hayatı katlanılır kıldığını, insan ömrünün, pek öyle dünyaya kazık çakmaya elverişli olmadığını, bu elli altmış senelik ömrün göz açıp kapayana kadar geçtiğini, üzerinde misafir bulunduğumuz şu yeryüzünü hiç terk etmeyecekmişiz gibi imar etmenin insan saadetinin kaynağı sayarsak, son yüz elli sene hariç geçmiş insanların binlerce yıl mutsuz yaşadıkları gibi bir anlamsızlık ortaya çıkar. Birinin kalkıp, tabiatı koklayarak, türkü çığırarak, pınar başlarında konaklayarak, kelebekler arasında eşeğiyle Malatya'dan İstanbul'a üç ayda gitmeyi, uçakla bir saatte gitmekten daha eğlenceli olduğunu iddia edebileceğini... Evet, işte bütün bunları idrak etmeyen bir insana, -makina, refah, vehimi arzular ve maddeci bir kafanın karışımı olan- modernizmin Rahmani bir dayanağının olmadığını tam tersine belki şeytani bir ambalaja bürünmüş olduğunu anlatmak gerçekten zor iş.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}