{
  "id": "99a1d68e-d21b-48a6-9b0c-297d9da61e2b",
  "title": "Kurumlaşmış Dogmaztizmle Savaştı",
  "author": "Atasoy Müftüoğlu",
  "year": "1995",
  "issue": "Sayı: 48 - Mart 1995",
  "url": "https://www.haksozhaber.net/okul/kurumlasmis-dogmaztizmle-savasti-886yy.htm",
  "content": "Türkiye'de kendisini Müslüman olarak tanımlayan geniş kesimleri içerisine alan bir uyanış yaşanmadı. Tevhidi dünya görüşü, düşünsel/ kültürel/entellektüel ve siyasal bir güç olarak inşa edilemedi. İslami uyanış bütüncül bir boyut taşımıyor.\nBugün maalesef, İslam genel olarak insanın içsel davranışlarına yönelik kurallar olarak değerlendirilebiliyor. İslam adına duygusal bir zemin üzerinde savunmacı ve nostaljik bir dil kullanılıyor. Günümüzde yaşatılan İslam kültürü kendisini geçmişle yüceltiyor, günümüz gerçeklerini kuşatamıyor. İslami ibadet hayatı, törensel bir gerçeklik şeklinde varlığını sürdürüyor.\nGelenekçi, görenekçi, muhafazakar akımlar, mensuplarını her durumda bütünüyle pasif/ etkisiz/ sessiz bireyler haline getiriyor. Türkiye'de olduğu gibi, otoriter rejimler, güçlerini kamusal sorumluluk ve bilincini yitirmiş bireylerden oluşan toplumlardan alıyor. Geleneksel anlayış dinin yalnızca gizemci boyutuyla ilgileniyor. İslami akımlar daha çok manevi süreçler halinde varlık belirtiyor.\nİslami söylem Kur'an'a ve sünnete değil, tarihe ve geleneğe dayanıyor. İslami değişim/ dönüşüm arayışları statükocu cemaatler tarafından nötralize edilebiliyor. İslam toplumlarında içtihad kavram ve kurumunun ortadan kaldırılmasıyla birlikte katı/ donmuş bir muhafazakarlık, uyulması zorunlu bir gelenek haline gelmiştir. Bu gelenek nedeniyledir ki; Türkiye'de egemen İslami anlayış uzlaştırmacılığı meşrulaştırmıştır.\nGelenekçi din ve kültür anlayışı bugünü ve geleceği kısıtlamaktadır. Gelenekçi din anlayışı, gelenekçi İslami akımlar, İslami olmayan unsurları da içermektedir. Devletçilik, ulusçuluk, vatancılık vb. gibi.\nMerhum Ercümend Özkan'ın mücadelesi yukarıdan beri sözünü ettiğim inanç/ düşünce/ kültür iklimi içerisinde yükseldi. Ercümend Özkan, her türlü dogmatizmin kurumsallaştığı bir toplumda dogmatizmle savaşa öncelik veren bir yol üzerindeydi. Merhum'un son derece hareketli/ renkli/coşkulu kendine özgü bir tarzı, tavrı, yöntemi ve alanı vardı.\nKitleler üzerinde hipnotik bir etki yapan hamasi söylem; statükoyu koruyan, savunan, temsil eden sözde İslami anlayışlar, metafizik ütopyalara dayalı cemaat yapıları ve bunların etkinlikleri; politik bilinçten yoksun ütopik amaçlı yönelişler; İktibas Dergisi'nin hemen her sayısında sorgulanıyor ve bu bakış açılarıyla açık bir şekilde hesaplaşılıyordu.\nErcümend Özkan safsatalarla engellenen bir din anlayışı karşısında içtenlikli bir arındırıcı sorumluluğu taşıyordu. Merhum, tarihsel/ geleneksel/ yerel anlamların yerine Kur'ani anlamları koymaya çalışıyordu. Gerek İslami kavramları, gerekse modern kavramları Kur'an ışığında yeniden inceleme uğraşı içerisindeydi. Merhum, içerikleri boşalan ve erozyona uğrayan kavramları yeniden yorumlamaya çalıştı.\nErcümend Özkan, tavırsızlık/ kayıtsızlık/ sorumsuzluk/ teslimiyetçilik/ pasifizim/ bağnazlık/ mantıksızlık/ slogancılık/ uyuşukluk ve hoşgörüsüzlüğü bir tür \"ahlak\" haline getiren dini çevreler karşısında onurlu ve bilinçli bir kişiliğin temsilcisi olarak yaşadı.\nErcümend Özkan geçmişi değil, günümüzü yaşadı. Toplumsal düzen ve siyasetle ilgilenmeyi zorunlu sayan bir anlayışın ifadesi olmaya çalıştı.\nMerhum Ercümend Özkan, özellikle sünnet, tasavvuf, hikmet, irfan vb. gibi konularda kullandığı spekülatif ve kışkırtıcı dil ve yorumlar nedeniyle Müslüman camia içerisinde kimi rahatsızlıklara/ kırgınlıklara/ kızgınlıklara da neden oldu. Zaman zaman öncelikli/ önemli ve hayati olmayan kimi konular etrafında da gereksiz sayılabilecek bazı tartışmaları gündeme getirdi. İslami temelleri yıkılmış bir toplumda, teknikleri ve yöntemleri tartışmak sağlıklı sonuçlar doğurmuyor.\nErcümend Özkan'ın söyleminde, Şeriat'ın tanımladığı dışsal ve içsel boyutlar arasındaki denge, ısrarlı bir şekilde dışsal boyutlar öne çıkarılarak bozuldu.\nKendisi için rahmet ve mağfiret niyaz ediyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}