{
  "id": "121a5a07-9c19-4744-8f44-01ca1a9cf8b7",
  "title": "Ordu sistemin neresinde?",
  "author": "Emin Çiçek",
  "year": "1995",
  "issue": "Sayı: 54 - Eylül 1995",
  "url": "https://www.haksozhaber.net/okul/ordu-sistemin-neresinde-1050yy.htm",
  "content": "Türklerin tarihinde askeriye önemli bir yere sahiptir. Türk boylarının askerlik ile içlidışlı olması, Orta Asya'dan kalkıp Anadolu'da tutunulmasının en önemli sebebini açıklamaktadır. Bu durum da ordunun halkın gözünde kutsanmasına sebep olmuştur.\nHalkın ordusuna beslediği bu güven daha sonraları suistimal edilerek \"halk için ordu\" yerine \"ordu için halk\" anlayışı ön plana çıkmıştır.\nOrdunun yenilenmesi anlayışıyla Batı ile tanışan askeri öğrenciler Osmanlı'nın Batılılaşmasında temel dinamik olmuş; yine 1876 Anayasası'nın ilanında ve 1908'de Abdülhamit'in tahtan indirilişinde müessir olmuş; zaten asker kökenli İttihat Terakki ve daha sonraki onun uzantıları ülkeyi Batılılaştırmak için ellerinden gelen her şeyi yapmışlardır.\nBatıcı aydın bürokratları ve sermaye sınıfını da arkasına alan ordu halktan kopuk ve halka rağmen yaptığı icraatları maskelemeyi başarmıştır. Ordu, batı tarzı aile yaşamı ile ülkenin her il ve ilçesine batı kültürünün taşıyıcısı olmuştur. Ve kemalist kadroları olduğu kadar, başta \"sağ\" kesim olmak üzere çeşitli etnik ve kültürel kesimleri arkasına alabilmiştir.\n\"Ordu; milleti, devleti, bayrağı korumaktadır\", \"Ordu; düşmanlarımız için caydırıcı güçtür\", \"Ordu, bazen haklarımızı almamız için gerekebilecek kurumdur\" bahaneleriyle orduyu ön şartsız savunan cenahlar ordunun devleti, milletine karşı koruyabileceğini dış düşmanlardan ziyade, iç düşmanlara(!) karşı kurumsallaştığını unutmaktadırlar.\nDevlet Mekanizmasında MGK'nın Rolü\nİkinci Dünya Savaşı sonrasında CHP iktidarının hem bozulan ekonominin getirdiği baskılarla, hem de iç ve dış zorlamalarla yeniden yürürlüğe koymaya çalıştığı sınırlı çok partili sistem, laik Batıcı demokratların işbaşına gelmesine neden oldu. Fakat Atatürk ilkelerinden ödün vermekle, ülkeyi kamplara bölmekle ve irticaya (!) taviz vermekle suçladıkları Demokrat Parti iktidarını büyük kentlerdeki öğrencilerin de desteğini arkalarına alarak, ABD'nin onayladığı 60 ihtilali ile deviren subaylar, sivillere güvenemeyeceklerini(!) anlamış olmalarından dolayı MGK'yı tesis ettiler.\nİsmi dahi İngilizce'den tercüme olan Milli Güvenlik Kurulu (National Security Council)\n1\nyapı olarak ABD ve Batı ülkelerinde siyasi ve askeri kurumlar arasındaki iletişimsizliği gidererek bilgi alışverişi sağlamak gibi mantıki bir temele otursa da Batı'daki uygulamaların aksine Türkiye'de Milli Güvenlik Kurulu sadece güvenlik sorunlarıyla ilgilenmemiş, dış politika, sağlık, ticaret, sanayii, ziraat, ulaştırma, bayındırlık gibi her türlü sorunun çözümünde kendisini yetkili görmüştür.\nCumhurbaşkanı başkanlığında Başbakan, Genel Kurmay Başkanı, Milli Savunma Bakanı, İçişleri Bakanı, Dışişleri Bakanı, Kara, Deniz ve Hava Kuvvetleri Komutanlarıyla Jandarma Genel Komutanlığı'ndan yani beş sivil, beş askerden oluşan MGK'nın kurulduğu 61 Anayasası'ndan bu yana geçen 34 yılda istisna kabilinden bir tavsiye/görüşünün dışında tüm tavsiye/görüşleri Bakanlar kurulunca kabul edilmiştir.\nKendisini bir ideolojinin bekçisi olarak gören MGK'nın Bakanlar Kurulu'nun karar alma sürecindeki yeri; 61 Anayasası'na göre \"... gerekli temel görüşleri Bakanlar Kurulu'na bildirir.\" (Madde 111/3) iken, 71'deki değişiklikle \"... gerekli temel görüşleri Bakanlar Kurulu'na tavsiye eder\" (Madde 111/3) olmuş ve 82 Anayasası ile birlikte \"...görüşlerini Bakanlar Kurulu'na bildirir. Kurul'un, Devlet'in varlığı ve bağımsızlığı, ülkenin bütünlüğü ve bölünmezliği, toplumun huzur ve güvenliğinin korunması hususunda alınmasını zorunluluğu gördüğü tedbirlere ait kararlar Bakanlar Kurulu'nca öncelikle dikkate alınır\" (Madde 118/3) olmuştur. Herhalde bir sonraki anayasada Bakanlar Kurulu ve Meclisi devreden çıkaracak yeni bir düzenlemeye gidilir ve halk da gerçek yöneticilerini (tabii ABD bağlantıları ile birlikte) yakından tanır.\nBu derece geniş yetkilere sahip olan MGK, yine bu derecede geniş yetkilere sahip bir genel sekretere sahiptir. Orgeneral ve Oramiral rütbesindeki silahlı kuvvetler üyelerinden seçilen genel sekreter, \"belirtilen görevlerin yerine getirilmesinde, takip ve kontrol edilmesinde, yönlendirilmesinde, koordine edilmesinde ve denetlenmesinde verilen direktifler çerçevesinde Cumhurbaşkanı, Başbakan ve MGK adına yetkilidir\" yani bir nevi hükümetin murakıbıdır.\nYapı olarak daha çok Akdeniz ülkeleri, Ortadoğu ve Güney Amerika'daki orduların yapısına benzeyen TC ordusu söz sahibi kurumların sayesinde vatanı ve vatandaşı korumak yerine sistemi vatandaşa karşı koruma görevini üstlenmektedir. Halka güvenemediğinden sisteme devamlı \"gözetlemeye ve müdahaleye muhtaç\" gözüyle bakılmıştır.\nBaş Başa Bağlı, Baş ABD'ye Bağlı\nCHP devrinde Rusya tehdidine karşı ABD'ye yaklaşma politikası DP iktidarında ölçüsüzce devam ettirildi. ABD'yle ilişkilerin geliştirilmesi adına Kore'ye asker gönderildi, daha sonra da NATO'ya girildi.\nTC, Amerika'dan aldığı askeri yardımın arkasından emir almaya da başlamıştı. Silah sanayinin gelişmesi engellenen Türkiye, ordusunu talimatlar doğrultusunda yeniden organize etmiştir. Özellikle yenilmezliklerini (!) göstermek için ülkelerine götürdükleri subayları etkileyen ABD'liler daha sonraları onların belli yerlere gelmelerinde ya da yurtsever nitelikli insanların ordudan tasfiye edilmesinde etkili olmuştur.\nABD'nin TC ordusunu daha doğrusu az gelişmiş ülkelerin ordularını nasıl tesiri altında bıraktığını öğrenmemize aşağıda yapacağımız alıntı katkı sağlamaktadır:\n\"Amerika'da iç savaş tekniklerin öğreten belli başlı iki okul vardır. Birincisi Fort-Brogg'dır. Diğeri ise Panama'daki Fort-Sherman okuldur. Fort-Bragg'da general düzeyindeki subaylar eğitilir. Bu okulda 1963 yılında yalnız çeşitli ülkelerden gelen 82 general eğitilmektedir. Panama'daki okulda ise, generalin altındaki çeşitli rütbelerdeki subaylar eğitilir.\nOrtalama her yıl değişik ülkelerden gelen 1400 subay eğitim görür. Bunların dışında uluslararası Washington Polis Akademisi'nde uzmanlaştırma amacıyla getirilen, iç savaş teknikleri öğretilen iç güvenlik önder kadroları yetiştirmektedir. Yalnız 1964-67 yılları arasında 87 az gelişmiş ülkeden getirilen 5000 polis yetkilisi bu tip bir eğitimden geçirilmiştir. Bunun yanında aynı nitelikte eğitim gören ve uluslararası Washington Polis Akademisi'nin kontrolünde olan bir diğer eğitim merkezi de Federal Almanya'da vardı. Kurslar adı altında Amerika'da eğitilen subaylar Merkezi İstihbarat örgütü CIA ve Savunma İstihbarat örgütü DIA tarafından çengellenir. DIA tarafından çengellenenler ve eğitim sürecinden geçirilenler NATO disiplini içinde kalırlar.\nNATO'nun genel çerçevesinde hareket ederler. CIA'nın çengellediği ve eğittiği kadrolar ise Kontgerilla adı altında örgütlenir.\"\n2\nÜst düzey ordu mensupları ve kurmaylarla ABD'nin kurduğu ilgi bu düzeydeyken, müttefik dahi olsa üçüncü dünya ülke orduları için biçilen konumu da şu satırlar özetlemektedir:\n\"NATO üyeliğiyle birlikte hızlanan ABD askeri yardımı çevresinde alınan silah araç ve gereçlerin genelde hurdaya çıkmak üzereyken Türkiye'ye verilmiş olması yani eski ve yıpranmış olması ve Silahlı Kuvvetlerin gereksiz ölçüde kalabalık tutulması, TSK'yı güçsüz kıldığı gibi beklenenin aksine savunma harcamalarının artmasına da neden olmuştur.\"\n3\n1950-60 yılları arasında inanılmaz derecede ilişkiye girilen ABD öyle şımartılmış ki istediği gibi at koşturmaya başlamıştır. Kendisinin isteklerine kayıtsız boyun eğmeyen yöneticileri darbelerle uzaklaştırmış, halkın siyasi tercihlerini yönlendirmeye çalışmış, iç politikaya müdahale etmiştir.\nAmerikan askeri yardımlarına bu derece bağımlı olma, Türkiye'nin başını Kıbrıs meselesinde iyice ağrıtmıştır. ABD Başkanı Johnson bir mektup göndererek NATO'dan yardım olarak alınan silahların Kıbrıs harekatında kullanılamayacağını ve müdahale dolayısıyla SSCB'den herhangi bir taarruz olursa -diğer NATO ülkeleri adına da konuşarak- Türkiye'nin yalnız kalabileceğini söylemiştir.\n4\nABD maruf olduğu üzere emperyalist bir ülkedir ve siyasetini, dış politikasını, insan hakları demokrasi gibi değerler değil, tahakkümcü ölçüsü belirlemektir. İlişkilerde çıkarını düşünür. Türkiye ABD ilişkilerinde her iki tarafında kazançlı çıkmasını beklemek pek mantıklı olmasa gerekir. Çünkü hem ABD'nin azgelişmiş ülkelerin kaynaklarını sanayiide hammadde olarak kullanması hem de mevzubahis geri kalmış ülkeleri belli konumda tutarak, gelişmesini engelleyerek kendine pazar yapması karşılıklı çıkarla nasıl uyuşabilir? Ordu, Amerikalılar'ın etkisi altındadır, 1971 öncesi bir türlü yasaklatamadıkları Türkiye'deki haşhaş ekimini 71 muhtırasıyla birlikte yasaklattırabilmişlerdir. Üç sene sonra sivil idarenin tekrar bu yasağı kaldırmasıyla birlikte Türkiye'ye yapılan yardımın engellenmesi için Temsilciler Meclisi ABD Başkanı'na yetki vermiştir. Daha sonra da Kıbrıs bahanesiyle yardım askıya alınmıştır.\nOrdu ve Darbeler\nSaltanatın kaldırılmasından sonra diğerlerinden daha güçlü olan ve Mustafa Kemal'i diktatörlüğe yönelmekle suçlayan muhafazakar kanadı Mustafa Kemal ordu desteğiyle bertaraf etmiştir. Yine Mustafa Kemal ordunun desteğiyle halifeliği kaldırmış, Tevhid-i Tedrisafı uygulamış, kılık kıyafeti, alfabeyi, takvimi değiştirmiş ve İslam'ın izlerini yurttan söküp atmaya çalışmıştır. Başkomutanlığına dayanarak Ali Fuat ve Kazım Karabekir Paşaları ekarte etmiştir. 24 Anayasası ile Başkomutanlığı uhdesine alan Mustafa Kemal, Genel Kurmay Başkanı Mareşal Fevzi Çakmak vasıtasıyla orduyu kontrolü altında tutmuştur. Devrin Başbakanı İnönü'nün de asker kökenli olması, askerlerin Batıcı, ulusçu ve laik TC'nin kuruluşundaki rolünü bizlere anlatmaktadır.\nII. Dünya Savaşı yıllarında ağır ekonomik bunalıma giren ve demokratikleşme noktasında dış baskılara maruz kalan CHP'nin yeni yollar aramasının neticesinde yine CHP içerisinden ayrılan Menderes, Bayar ve Fuat Köprülü DP'yi kurdu. Atatürk'ün yakın arkadaşı ve devrin Genel Kurmay Başkanı Fevzi Çakmak da DP'ye destek verdi.\nDP iktidarının baskıcı tavırları dini politikaya alet ettiği, zümre tahakkümü kurduğu öne sürülerek 27 Mayıs 1960'ta sol tandanslı bir darbe yapılmasına rağmen kendi aralarındaki anlaşmazlıkların neticesinde köklü reformlara gidilemeden iktidarı sivillere devretmişlerdir. 61 Anayasası'nın diğerlerinden farkı daha fazla özgürlük vermesi, sendikal mücadeleye daha fazla imtiyaz tanıması sınıf bilincini uyandırmış ve solun gelişmesi için uygun bir ortam hazırlamaktır. Devrin hükümetinin ABD ile uygulanacak sanayi programındaki anlaşmazlık ve ABD'nin Türkiye'nin iç işlerine müdahalesine yöneticiler tarafından konulan bazı çekinceler ve askeriyede sol darbe ihtimaline karşı ABD patentli-muhtıracılardan Muhsin Batur ABD'den döndükten sonra- sağ bir darbe yapılmıştır. Hemen akabinde de ABD'nin politikalarına paralel olarak haşhaş ekimi yasaklanmış sola darbe vurulmuş, Sovyetler ile ilişkiler geriletilmiş, ağır sanayi hamlesinden vazgeçilmiştir.\n5\nDarbe ortamının oluşması için kontrgerillasıyla, Özel Harp Dairesi ile elinden gelen her şeyi yapan TSK, Tahsin Şahinkaya direktiflerle ABD'den dönünce 12 Eylül günü darbe yaparak 61 Anayasası'nı tamamen yürürlükten kaldırmış, tüm yurt benzerini ancak TC'nin ilk yıllarında gördüğü karanlık bir döneme girmiştir. Siyasi partiler, dernekler, sendikalar, grevler, kitaplar, dergiler, yazılar, düşünceler yani her şey yasaklandı. Fakat cezaevleri düşünce suçlusu kabul edilen insanlarla dolduruldu. İşkenceciler tam mesai çalışmaya başladılar. Artık rejim, asıl yüzünü müslüman, solcu, sağcı fark etmeden herkese göstermiştir.\nIMF destekli 24 Ocak kararları da ABD'nin özel isteğiyle veto yemekten kurtulan Özal başkanlığında hayata geçirilmeye çalışılır. Ve TC fora yelken küçük Amerika olma sürecine girer. Kahve gider, nescafe gelir; tekel sigaraları gider, Marlboro gelir; giyim kuşam ahlak değişir, daha doğrusu tüm kültür değişim sürecine girer.\nKontrgerilla'nın İşlevi\nABD Kore'de ve Hindiçin'deki Milli kurtuluş savaşlarında yenildikten sonra Rockfeller grubunun önerisiyle derhal müdahale edebilecek yeteneklere sahip bir teşkilat kurdu. Eşzamanlı olarak Türkiye'de de 1952 yılında Seferberlik Tedkik Kurulu adı altında yeni bir organizasyona gidildi.\n7\nKurulma amacı olarak düşman işgaline uğramış bölgelerin halkını düşmana karşı örgütlemek gibi bir sebebe dayansa da Kontrgerilla şu anki resmi kayıtlardaki adıyla Özel Kuvvetler Komutanlığı barış zamanlarında boş durmadı. Adını Ziverbey Köşkü işkencelerinden; 77 Taksim 1 Mayıs olaylarından; Ecevit'e suikast girişiminden; Sedat Yenigün, Vedat Aydın, Mehmet Sincar ve isimlerini saymaya kalkarsak yüzlerce sayfalık kitaba ancak sığabilecek insanların katledilmesinden tanıdığımız kontrgerilla, maalesef rahatsız olunduğu halde resmi organlarca denetlenemedi.\nÖrgütlenme modelini ve temel kitapçıklarını ABD yayınlarından iktibas eden Kontrgerilla,\n7\ndoğal olarak sonraki süreçlerde de CIA'ya bağlı olarak çalışmaktadır. Onunla ilgili ilginç bir gelişmeyi Milliyet gazetesinde Ecevit şöyle anlatmaktadır:\n\"74'te Başbakanlığım sırasında zamanın Genel Kurmay Başkanı Rahmetli Orgeneral Semih Sancar, Başbakanlığın örtülü ödeneğinden acil bir ihtiyaç için bir kaç milyon lira istedi. O yıllarda milyonlar büyük paraydı ve benden istenen miktar da Örtülü Ödenekteki paranın tümüne yakındı... Genel Kurmay'dan bu paranın ne amaçla istendiğini sormak zorunda kaldım.\n'Özel Harp Dairesi için istiyoruz' yanıtı geldi.\nÖyle bir resmi dairenin o zamana kadar adını bile duymamıştım...\n'Şimdiye kadar bu dairenin giderleri nereden karşılanıyordu?\" diye sordum.\nO zamana kadar bu dairenin tüm giderlerini bir gizli ödenekle ABD'nin karşıladığı; ancak ABD'nin bu parasal katkıyı kestiği, o nedenle Başbakanlık'ın örtülü ödeneğinden para istemek zorunda kalındığı bana bildirildi.\"\n8\nEpey içli-dışlı olduğumuz Kontrgerillanın pratik işlevlerini daha iyi tanıyabilmek için örgütlenmesi içinde yer alan kişiler hakkında verilen bilgiler, olayın ciddiyet boyutunu göstermektedir:\n1-Yerel Polis Müdürü,\n2-Okul İdaresi ve müdürleri,\n3-Önde gelen din temsilcileri,\n4-Yargıçlar ve diğer hukuk temsilcileri,\n5-Sendika liderleri,\n6-Etkili basın-yayın organlarının yayıncıları,\n7-Büyük iş ve ticaret kuruluşlarının temsilcileri,\n8-Diğer etkili kişiler.\n9\nOrdu Burjuvazi İlişkisi\n1923 İzmir İktisat Kongresi'nde hedef olarak seçilen kapitalizmin oluşturulması görevinde orduya önemli görevler düşmüştür. Zaten kendisi dünyanın pek az ordusuna nasip olacak bir şans olan OYAK gibi 1986 verilerine göre Türkiye'nin 4. büyük şirketine sahip olan TSK, ordu pazarları, ordu evleri, ordu lojmanları, dinlenme yerleri, dolgun ücretleri ve servisleriyle epey müreffeh bir yaşam standardını yakalamıştır.\nÜzerinde hiç tartışılmadan kabul edilen ordu bütçeleri, birkaç yıl evvel gündeme gelen tüm devlet lojmanlarının satımına ilişkin tartışmalarda asker lojmanlarının satım dışı bırakılacağını belirtmesi, Milli Savunma Bakanlığı'nın kendilerinin ihtiyaçlarını gideren bir organ olarak görmeleri, aslında ordu-devlet ilişkisini en güzel şekilde açıklamaktadır.\nDarbelerden sonra grev yasağı konması, sendikaların kapatılması, daha genel ifadeyle burjuvazinin çıkarlarının özel olarak korunmasına rağmen asgari ücretle çalışan bir işçinin hayatiyetini devam ettirmesinin imkan dahilinde olup olmama­sı hiç mevzu bahis edilmemiştir.\nYiyeceğiyle, içeceğiyle, yatağıyla, ranzasıyla iyi bir tüketim pazarı olan ordu, devamlı burjuvanın ilgisini çekmiş emekli olan yüksek dereceli subaylar, bu tip şirketlerde istihdam edilmişlerdir.\nVe diğer sorunlar\nOrdu Türkiye'de çeşitli toplumsal kesimler arasındaki çatışmalardan sonra darbe yapmış ve yönetimi tekeline almıştır. 1960 öncesindeki öğrenci hareketleri ile DP İktidarı arasındaki çekişmeden, 70'li ve 80 öncesi yıllardaki sağ ve sol kavgalarından doğan bunalımlı yılları bahane ederek iktidarı ele geçirmişlerdir. Hatta darbe önderlerinin bizzat söylediği \"darbe ortamının oluşması için bekledik\" türünden sözler vardır. Kendisi için tehlikeli gördüğü anlayışın üzerine bir diğer toplumsal dinamiği kışkırtabilmistir TC ordusu. Fakat 80 sonrası örgütlü muhalefete imkan verilmek istenmemiştir. Bu yüzden bazı partiler özellikle palazlandırılarak 12 Eylül öncesi görevlerini yeniden ifa etmeleri istenmiştir. Bu da aslında sistemin o kadar da güçlü olmadığının göstergesidir.\nRejimin temel taşlarını değiştirmek, ehlileştirilmiş siyasi faaliyetlerle yapılabilecek bir şey değildir, çünkü bir başörtüsü, imam hatip liseleri gibi konularda dahi sistem herhangi bir ödün vermekten kaçınmaktadır. ANAP dahi 90 öncesi çok istekli olmasına ve Meclis'teki ezici çoğunluğuna rağmen başörtüsü sorununu halledememiştir.\nBaştan beri ortaya koymaya çalıştığımız gibi ordunun TC'nin halka rağmen uygulamalarının odak noktasında olmasına karşın hala bazı kesimlerin orduyla bu derece içli dışlı olmalarının mantığı anlaşılmamaktadır.\nMüslümanlar olarak olaylar karşısında göstermemiz gereken tavır, İslam'ın özüne uygun erdemlilik özelliği taşıyan tavır ve davranışlar olmalıdır.\nBu topraklarda yaşayan insanlar olarak can, mal güvenliğini korumanın hayati bir sorun olduğunu görmezlikten gelemeyiz. Fakat sırf içerdeki İslami potansiyelin başını ezmek için doğudaki ya da batıdaki bir ülkeyle savaş çıkartılacağı senaryolarının gündeme getirildiği şu günlerde ordu-devlet edebiyatı yapmak aslında bakarkör olmanın ya da binlerce kez ısırıldığımız yerden bir daha ısırılmanın ötesinde bir şey değildir.\nABD'den yardım ve emir alan TC egemenlerinin acaba müslümanları Ortadoğu kökenli bir ülkeden destek alıyor diye suçlamaya hakkı var mı? Kökü dışarıda olan asıl kendisi değil mi? Çünkü emperyalizm elini bu ülkeden çekse acaba egemenler bu derece rahat uyuyabilirler mi?\nŞah da sırtını ABD'ye dayamıştı. Fakat halkın gücü karşısında ne şah, ne dünyanın dördüncü büyük ordusu olan İran ordusu ne de ABD durabildi.\nOrdudan maksat Anadolu'nun bir köşesinden mecburi askerlik görevini yapmak üzere orduya gitmek zorunda olan askerlerden müteşekkil silahlı birlikler değildir. Bizim kastettiğimiz silahlı kuvvetleri yönlendiren, ABD politikalarına endeksli Batıcı, laik ve faşist karakterli kurmaylardır. Nasıl ki, egemen sınıflarla karşı karşıya kalan peygamberler onlarla siyasi ve ideolojik mücadelede bulunmuşsa, Rasullerin takipçileri olan bizler de egemen sınıfların yüzlerindeki perdeyi kaldırarak Firavun misali \"ben size doğru yola götürüyorum\" teranelerine cahil kitlelerin inanmasını engellemeliyiz.\nTC içerisindeki ordunun rolünü, rejim güdümlü gazete içerisindeki yazı işleri müdürüne benzetebiliriz. Bir insan bu gazetede kapıcı, matbaacı, dizgici, muhabir, dağıtıcı, bayii hatta yazar olabilir fakat Atakürt diye bir yazı yazamaz. Türkiye'de de bir insan değişik görevlere gelebilir, Cumhurbaşkanı veya Başbakan dahi olabilir fakat MGK'nın ve ABD'nin sistem içerisindeki rolüne mugayir davranamaz. Herhangi bir sıradan gazetede bir kaç müslümanın çalışması nasıl ki o gazeteyi \"bizim\" yapmazsa ordu kurmaylarının arasında yer alan bazı iyi niyetli insanların varlığı ordunun \"müslüman\" olduğu anlamına gelmez.\nTC, kıblesi tayin ettiği Batılı yaşama tarzını halka örnek gösterme ve aktarma işlevini ordu, balolarla içkili toplantılarla yerine getirmeye çalışmış ve davetiyelere \"eşler dahil\" ibaresini katarak subayların dindarlık derecesini ölçmüşlerdir. Başörtülü hanımı olan subaylar ya atılmışlar ya da en kötü ortamlarda çalışmaya zorlanmışlardır. İşte peygamber ocağı (!) olan kutsal kurumun icrai faaliyetleri.\nTC'nin askeri yönü ağırlıklı bir devlet yapısının bu derece açık seçik olarak karşımızda durması, ne kadar uzlaşmacı, tavizkar, sahiplenici, millici tavırlar gösterilirse gösterilsin sistemin gereken yerde kullanıp attığı basit bir metanın ötesinde bir şey olamayacağımızı göstermektedir. Sistem daha evvel ülkücüleri kullanmış ve sonra atmıştır. Şu anda da PKK'nin öldürdüğü özel timin cenazesine katılan kitlenin attığı \"Kanımız aksa da zafer İslam'ın\" sloganı sadece bir yanılsamadır. Çünkü akan kanların İslam'ı dirilteceği konum ve şartlar açısından mevzubahis bile değilken cahili sistemi canlandıracağı aşikardır.\nVe yine alt kademedeki subayların tutum ve davranışlarına ek olarak üst rütbeli apoletli zevatın da dinden bahsetmesi bir şeyhle ya da hocaefendiyle görüşmesi hatta ona intisap etmesi bizi aksatmamalıdır. SSCB'nin II. Dünya Savaşı'nda İslam kültürünün hakim olduğu Orta Asya'da medreseleri yeniden açarak insanları vatan, millet edebiyatıyla Hitler'le savaştırmasını unutmamalıyız.\nProtokolde Başbakan'dan sonra Genel Kurmay Başkanı'nın gelmesi anlamlıdır. Meclis Başkanının dahi önünde yer alan Genel Kurmay Başkanı sahip olduğu silah gücüyle ve kafasına uymayan siyasilerden kimisini asması, kimisini hapsetmesi, kimisini de siyasetten men etmesiyle ünlü sabıkasıyla aslında pratikte Cumhurbaşkanı'nın da önündedir. Son askeri liselerinden namaz kılan öğrencilerin atılması olaylarında da gördüğümüz gibi askeriye içerisinde \"ipleri\" elinde bulunduran grup din, hatta halk düşmanıdır. Kendi ülkesinin çıkarlarından ziyade ABD'nin çıkarlarını düşünmektedir. Ve asla kalenin içten fethedilmesine izin vermemektedir.\nSonuç\nSistem değerlendirmesi yaparken düzenin işleyiş mekanizmasını da göz önünde tutan bir bakış açısına sahip olmalıyız. Sadece fıhki tanımlamalar üzerinde yoğunlaşmak, Türkiye'de dönen çarkı tam olarak anlamamıza yetmemektedir. Yerinde tavır, bizimle mücadele eden kesimlerin doğru şekilde tanınmasıyla konulabilir.\nÇok basit bir tabiat kuralı olan \"kendini koruma içgüdüsünün\" devlette olmamasını beklemek abestir. Sistem kendini korumak için her türlü yalan, işkence, faili meçhul cinayet yapabilecek bir özelliğe sahip olduğunu 70 yıllık süreçte göstermiştir. Fakat bu durum, Kur'an'da da pek çok defa rastladığımız ve karşılığını gördüğümüz bir olgudur. Ashab-ı Uhdud'un müminleri diri diri yaktığının, zalim müşriklerin peygamberimize ve müslümanlara olmadık zulümleri reva gördüğünün, Hz. Hüseyin'in Yezid kuvvetlerince nasıl şehit edildiğinin bilincinde olan müslümanların sadece kendilerine \"çekidüzen vermesi\" sorunları büyük oranda kolaylaştıracaktır.\nDipnotlar:\n1-Daha geniş bilgi için bkz. Hikmet Özdemir, Rejim ve Asker, sy. 99-144, İz Yay. 1993, İstanbul\n2-Süleyman Genç, Bıçağın Sırtındaki Türkiye CIA-MİT Kontrgerilla, s. 86, Der Yay. 1978, İstanbul\n3-Dr. O. Metin Öztürk, Ordu ve Politika, sy. 167, Gündoğan Yay. 1993, Ankara\n4-Sezai Orkunt (Emekli Amiral), Türkiye-ABD İlişkileri, sy. 98, Milliyet Yay. 1978\n5-Çetin Yetkin, Türkiye'de Askeri Darbeler ve Amerika, sy. 104-145, Ümit Yay. 1995, Ankara\n6-Resmi Belgelerle Kontgerilla ve MHP (1. Kitap), sy. 12-13, Aydınlık Yay. 1978\n7-Daha geniş bilgi için bkz. Talat Turhan, Kontgerilla Cumhuriyeti, Tüm Zamanlar Yay. 1994\n8-Milliyet 28 Kasım 1990\n9-Talat Turhan, a.g.e. s. 55-56",
  "crawled_at": "2025-06-02T10:26:33.995943"
}