{
  "id": "6b6c2198-7a4d-4406-8d1b-44d561ff1816",
  "title": "Kapitalist sistem ödünç çareler arıyor",
  "author": "Süleyman Arslantaş",
  "year": "1995",
  "issue": "Sayı: 57 - Aralık 1995",
  "url": "https://www.haksozhaber.net/okul/kapitalist-sistem-odunc-careler-ariyor-1138yy.htm",
  "content": "Mevlana Ebulkelam'ın \"Ölümsüz Müdafaa\"sını sanırım birçoğumuz okumuşuzdur. Adı geçen zat Hindistan-Pakistan ayrımı gerçekleşmezden önce, Hindistan'a hakim olan İngiliz müstemlekeciliğine karşı yoğun mücadele veriyordu. Mücadelelerinin sonunda zindana atılır. İngiliz yargıç Ebulkelam'a hitaben seçme ve seçilme haklarının olduğundan, planlı kalkınmadan, idari ıslahattan bahseder. Bunun üzerine Ebulkelam filozof Tolstoy'un şu sözlerini hatırlatır İngiliz yargıca: \"Zindanlara atılmış biçarelere muhafızlarını seçme hakkı verilse, bu hak onların hürriyetini mi temin eder?\"\nElbette Türkiye Hindistan değil, yöneticileri seçilenler ve seçenler de Hindli ve İngiliz değil. Ama yaşamış olduğumuz ülke ve bu ülkede hakim olan ya da hakim kılınmaya çalışılan ANAYASA ve KANUNLAR bu ülke insanlarının 'hür' tercihine izin vermemektedir.\n1982 Anayasası'nın 12, 13, 19, 24. maddelerinde temel hak ve hürriyetlerden bahisle; herkesin kişiliğine bağlı olarak dokunulmaz, devredilmez temel hak ve hürriyetlere sahip olduğu, herkesin, vicdan, dini inanç ve kanaat hürriyetine sahip olduğu ifade edilmektedir.\nAnayasa'nın değiştirilemeyecek hükümlerinden bir tanesi de: \"Türkiye Cumhuriyeti, toplumun huzuru, milli dayanışma ve adalet anlayışı içinde, insan haklarına saygılı, Atatürk milliyetçiliğine bağlı, başlangıçta belirtilen temel ilkelere dayanan, demokratik, laik ve sosyal bir hukuk devletidir\" maddesidir.\n'Atatürk milliyetçiliği'nin yetmişiki yıllık uygulamasına tanık olduk ve olmaktayız. Serbest olduğu ifade edilen İSLAM ve ana kaynağı Kur'an-ı Kerim, laik-Kemalist uygulamanın baskısı altındadır. Din ve vicdan özgürlüğü temel tercihi İSLAM olmayan hemen herkese var ama temel tercihi İSLAM olan insanlara sadece ahlaki ve ibadi boyutu itibariyle vardır.\nŞimdi Atatürk milliyetçiliğinin, jakoben laikliğin geçerli olduğu ve olacağı, milletin tercihini yeterince yansıtmayan, buna rağmen de ANAYASA'nın 118. maddesinde oluşum ve işlevi ifade edilen MGK'nun tavsiyelerinin 'emir' telakki edileceği yeni bir meclis teşkilinin neleri değiştirip-değiştiremeyeceği fazla önemli olmasa gerek diye düşünüyorum.\nGözardı edilmemesi gereken bir husus vardır: Bilindiği gibi bugün dünyada kutsanan sosyal ve siyasal değerlerin başında; liberalizm, insan hakları ve demokrasi gibi hususlar gelmektedir. Netice itibariyle bu kavramların öne çıkarılmasının ana nedeni daha önce yıpranan, çaresiz kalan kapitalizm; sosyalizmden ödünç çareler alıyordu. Şimdi ise sosyalizmin yaşamı sona erdi. Halkı müslüman olmayan ülkelerde kapitalizm biraz önce ifade ettiğim paradigmalarla varlığını cazip hale getirmeye çalışırken; halkı müslüman olan ülkelerde ise, İslam'dan ödünç çareler almaya çalışıyor.\nYaşamış olduğumuz ülkede İSLAM; tüm İslam coğrafyasında olduğu gibi yükselen bir değerdir. Bu ülkede laik-Kemalist-Batıcı ve kapitalist sistem tıkanmıştır. Bugün İslam ve O'nun müntesiplerine bu tıkanıklığı giderme görevi verilmek isteniyor.\nTabanı; İslam'ı bir bütün olarak kabul eden insanlardan oluşan bir siyasi partinin, önümüzdeki seçimlerde birinci parti olmasının sistem açısından fazla da mahzurlu görülmediği bir vakıa. Ancak muhtemel bir iktidar-döneminde adı geçen tabanın tavandan İslami isteklerde bulunması yegane kaygı konusudur. Zira dünya ve Türkiye 1950-1960-1970 ve 1980'li yıllan yaşamıyor. Yıpranmış bir deyimle köprülerin altından çok sular aktı!\nTürkiye'nin en az elli yıldan bu yana ve en açık bir şekilde de 1960'dan bu yana dış politikası tamamen Amerika'ya endekslidir. Ve Türkiye en az otuz beş yıldan bu yana politika üreten bir ülke olmaktan çok, üretilen politikaları tüketen bir ülkedir. Yapılacak bir seçimde özellikle 'dış politika'da tercih bakımından.bugüne kadar olan Amerika-Avrupa-Üçüncü Dünya ülkeleri sıralamasının Avrupa-Amerika veya Avrupa-Üçüncü dünya ülkeleri şeklinde tercihe yönelirse belki de bu durum bir açılıma, değişime neden olabilir. Diğer yandan Avrupa Bankalarında birikmiş olan Türkiyeli işçilere ait milyarlarca DM tutarındaki mevduat var. Halkın tercihinin muhtemelen RP olması durumunda bu mevduatların bir kısmı ya Türk Bankalarına gelir ya da ilgili Avrupa ülkeleriyle ticaret kolaylığını sağlar. Bu durum da muhtemel RP iktidarının şahsında hem halkın ekonomik sıkıntıların; belirli ölçüde ferahlatır hem de fevkalade borç batağında olan Türkiye kısmen rahat bir nefes alabilir.\nBu durum karşısında bile: Temel tercihi İSLAM olan müslümanların hangi hal ve şartta olursa olsun (zaruret hali müstesna) Allahu Zülcelalin EGEMENLİK vasfını ve diğer vasıflarını ihlal edici ifade ve davranışlardan kaçınmaları gereğine inanıyorum.\nİslam'ın hakim olmadığı bir ülkede insanların farklı tercihlerine de müdahaleci olmamaları gerektiğini düşünüyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}