{
  "id": "6641a189-152c-42ff-842e-b46da77d9c23",
  "title": "Anayasa değişikliği, 24. madde ve müslümanların safı",
  "author": "Mustafa Bahadır",
  "year": "1995",
  "issue": "Sayı: 52 - Temmuz 1995",
  "url": "https://www.haksozhaber.net/okul/anayasa-degisikligi-24-madde-ve-muslumanlarin-safi-987yy.htm",
  "content": "Bir süredir Anayasa'nın 24. maddesi ile ilgili değişim paketi Türkiye gündeminin ilk sırasına yerleşti. Ne Olağanüstü Hal'in kaldırılıp kaldırılmaması, ne BAB ne de Sabah gazetesinin İran Paranoyası bu gündemi değiştirmeye yetmedi.\nMilitarist, baskıcı bir Anayasa'nın sivilleştirilmesinin ilk adımlarını atma göstergesi olarak kamuoyuna yansıtılan değişiklik paketinin, gerçekte bir maddesi dışında çok da dikkate alınacak bir yönü yok. Burada asıl dikkat edilmesi gereken husus, üç yıldan fazla bir süredir üzerinde çalışılan bir taslağın, niçin şu günlerde gündeme gelmiş olduğudur.\nBatı'yla olan ilişkilerde bir vitrin görevi görecek olan gündem maddelerinin, bir başka boyutu da partiler arası kısa ve orta vadeli çıkar hesapları.\nANAP'ın sunduğu 301 oyla mecliste kabul edilen 16 maddelik taslak şu günlere gelindiğinde içine 5 madde daha eklenerek hacıyatmaz misali, bir o yana bir bu yana çekiştirilerek, yamalı bir bohçaya döndürüldü.\nTasarıyla ilgili gündemin ilk cephesini RP'nin 24. madde ile ilgili çıkışı oluşturdu. 24. maddenin son kısmında yer alan; \"Kimse devletin sosyal, ekonomik, siyasi veya hukuki temel düzenini, kısmen de olsa, din kurallarına dayandırma veya siyasi veya kişisel çıkar yahut nüfuz sağlama amacıyla her ne surette olursa olsun dini veya din duygularını yahut dini kutsal sayılan şeyleri istismar edemez ve kötüye kullanamaz.\" ibaresinin devletle değil kişilerle ilgili olduğunu TCK'nun kaldırılan 163. maddesini içerdiğini ve kaldırılması gerektiğini savunan RP'ye ANAP ve DYP'nin muhafazakar kanatlarından da destek geldi.\nCeza Yasası'nın 141 ve 142. maddelerini içeren Anayasa'nın 14. maddesinin de kaldırılmasını içeren teklif de ANAP'tan geldi. Detaylar dışında konu daha çok bu çerçevede tartışıldı.\nMeclisteki bu bölünmeyi hazmedemeyen laik çevreler RP'ni şantajcılık ve din istismarı yapmakla eleştirirken ANAP ve DYP'nin muhafazakar kanatlarını da bu oyuna gelmekle suçladılar.\nBiz meselenin farklı bir boyuttaki tartışmasına geçmeden evvel, partilerin ve koalisyonun bu husustaki hesaplarına bir göz atmakta fayda mülahaza ediyoruz.\nTaslak ANAP-DYP-CHP işbirliği ile gündeme geldi. Çiller'in hesabı, bir azınlık hükümetiyle Gümrük Birliğini yakalayıp en geç 1996 Haziran'ında bir erken seçime gitme zemini üzerine kurulu. Bu yüzden referandumdan çekiniyor. Çünkü referandum erken seçimi gündeme getirebilir. Bu da şu süreçte Çiller'in işine gelmez. Nitekim bir süredir Çiller Özal'ın misyonuna oynuyor. Fethullah Gülen'le yapılan görüşmelerin tamamlayıcısı niteliğindeki ittifak arayışları içerisinde Yusuf Bozkurt Özal, Hüsnü Doğan, Naci Ekşi gibi şahsiyetleri bünyesine çekerek merkez sağı DYP'de toplamayı düşünüyor. Sırada Aydın Menderes ve Hasan Celal Güzel de var. Çiller bu girişimiyle hem ANAP'ta kopuşlara sebebiyet vermek ve bunları partisine dahil etmek hem de DYP'de zaman zaman kendisini zor durumlara düşüren statükocuları susturmak istiyor. Nitekim zaman zaman Mesut Yılmaz da Çiller'i yıpratma yönünde bu statükoculardan medet umuyor.\nANAP'sa DYP'yi hırpalama adına RP'ne destek veriyor. Böylelikle muhafazakar oylara da talebini açığa vuruyor. Fethullah Hoca'yla yapılan görüşmeler, 14 ve 24. madde konularında RP ile birlikte hareket etmesi bu bağlamda değerlendirilmeli. Ama referanduma o da sıcak bakmıyor. DYP ile aynı şeyleri savunmaktan çekinip muhafazakar kitleleri etkileme cihetine giderken, kendi kendisiyle çelişkiye düşmekten korkuyor.\nRP ise referandumu koalisyona yönelik bir güvenoyu yoklamasına dönüştürerek, erken seçimin yollarını zorluyor. RP, aynı zamanda tartışmayı \"laiklik yanlıları\" ve \"laiklik karşıtları\" boyutuna çekerek kararsız kitleleri etkileyip oy halkasını genişletmeye çalışıyor.\nCHP, öteden beri belli çelişkiler yaşıyor. Başta, Anayasa komisyonundan gelen metnin 9 maddesinde değişiklik isteyen CHP, 24. madde zorlamasıyla karşılaşınca \"Dimyat'a pirince giderken evdeki bulgurdan olmamak\" için değişiklik önerilerini 9'dan 2'ye indirip 24. madde ile ilgili önerinin püskürtülmesini sağlama arayışı içine girdi. Aynı CHP, iki yıl önce dönemin SHP'si tarafından sunulan Anayasa değişikliği paketinde 24. maddenin değiştirilmesini öngörüyordu. 0 zaman kendileri tarafından sunulan 24. madde'de bugün üzerinde fırtına kopardıkları 'son fıkra' yer almıyordu. 1991 yılında 24. maddenin son fıkrasıyla aynı hükümleri taşıyan TCK 163. maddenin kaldırılmasına o da (SHP) destek vermişti.\nRP dışındaki bütün diğer partilerin referandumdan çekindikleri bir gerçek. Verdikleri demeçlerde \"halktan korkmuyoruz\" cümlesini sarf etmeleri bile bu konuda yeterli bir delil görülebilir.\nRefarandumun laik-antilaik çatışmasına taşınmasına karşı çıkanlar arasında Ecevit, Cindoruk ve Kırca var. Kırca RP'ni TSK ile tehdit etmesine karşılık, Erbakan \"Asker bizim gelmemizi istiyor\" diyerek gerekli mercilere mesajını yolluyor. Cindoruk ise böyle bir ortamda istifa edebileceğinden ve meydanlara çıkıp halka bu işin gerçek yüzünü(!) anlatabileceğinden dem vuruyor.\nOy kaygısı ve gelecek hesapları üzerine kurulu samimiyetsiz çabalara tekabül eden Anayasa görüşmeleri aslında zulüm sisteminin somut göstergelerinin ayyuka çıkmış halinden başka bir şey değil. Bunun basit bir göstergesi olması hasebiyle şöyle bir örnek verilebilir.\nEğer bu anayasa militaristse ve değişmesi gerekiyorsa işe MGK'dan başlamak gerekmez mi? Eğer söz konusu olan gerçekten samimi bir demokratikleşmeyse neden üç sene evvelki İLO sözleşmesi protokol metnine imza atmalarına rağmen bugüne kadar 700 bin kamu çalışanını sürgüne gönderip, 100 bin memur hakkında soruşturma açıp, şimdi de onların hamiliğine soyunuyorlar. Bütün bunları bir kenara bırakacak olursak, bizi yakından ilgilendiren bir meselenin altını bir kez daha çizmek istiyoruz. RP'nin diğer partilerin oyunlarını bozarcasına, zamanlamayı da gözeterek gündeme getirdiği laiklik meselesini ve buna yönelik olarak İslami çevrelerdeki tartışmaları yeniden -sağcılaşma boyutundan ele almaya çalışacağız.\n1937 yılında, 3115 sayılı kanunla \"altı ok\"un Anayasa'ya geçişi ile birlikte, \"Laiklik\" devletin temel ideolojisi vasfını kazanmıştır. Böylelikle Parti ve devlet cem edilmiş, partinin ilkeleri devletin ilkeleri haline gelmişti. O dönemde bundan amaç \"millileşme hareketinin yapıtaşlarını sağlamlaştırmak ve medeniyet alanının değiştirilmesinin Anayasa ile resmileştirilmesiydi.\"\nTürkiye'de Laikliğin muhtevası ile ilgili başlıca iki görüş ortaya çıkmıştır:\n1) Mustafa Kemal ve kadrosunun 1924 Anayasasında tarif ettiği anlamda laiklik.\n2) Klasik Fransız laiklik anlayışının savunusunu yapan kesim (Gelenekçi Görüş)\n1937 yılında Anayasa'ya dahil edildikten 24 yıl sonra yine bir Anayasa maddesiyle (153. madde) koruma altına alınan laiklik anlayışına \"gelenekçiler\" olarak adlandırılan kesim karşı çıkmışlardı. 1961 Anayasası'nın getirdiği bu yeniliğin klasik devlet anlayışına aykırı bir uygulama olduğunu savunan bu kesim, \"devrimleri dini baltalamakla suçlamakta ve bu yolun memleketi \"devletçilik\" umdesi ile birleşerek komünizme götürdüğünü\" iddia etmekteydi.\nBugün gelinen süreçte, toplumla devletin bir uzlaşı içerisinde olması gerektiğini, Osmanlı'nın mirası olan devlet geleneğinin, marjinal ve militarist bir anlayışın uzantısı olan laik-devlet anlayışının yerini alması gerektiğini vurgulayan kesimlerle, gelenek ve din düşmanlığı anlamına gelen laiklikten en ufak bir taviz dahi vermeyi kabul etmek istemeyen çevreler arasında aynı zıtlaşma, benzer düzlemlerde yaşanmaktadır.\nDiğer partileri her daim \"Batı taklitçiliği\" ile suçlayan RP'nin, \"İsviçre Anayasasını getirin gözümüz kapalı imza atalım\" tavrı ile 1961'deki muhafazakar-sağcı kesimin \"bu laikliğin Fransa'daki laiklik anlayışıyla uzaktan yakından ilgisi yok\" itirazı arasında en ufak bir fark yoktur.\nBurada bizim vurgulamak istediğimiz husus; devletin zulmünü besleyen öğeler ve bu öğelerin toplumsal boyutları tartışılmadan laiklik ve benzeri meselelerin, -Kur'ani ilkelerle belirlenmemiş zeminlerde tartışılması- İslami ilkelere hassasiyet gösteren kitleleri yanlış saflara savurabileceği gerçeğidir.\nEğer mesele CHP kadrolarının laiklik maskesi altında yapageldikleri 70 yıllık uygulamaları eleştirmekse, bu eleştirinin 45 yıllık sağ iktidarların zulmünün üstünü örtmemesi gerekir. Bu eleştirinin sağcılığa prim veren boyutlarının görmezden gelinmesi, DP'nin ezanı tekrar Arapça haliyle okutup camileri açmasıyla birlikte kitlelerin bin senelik devlet geleneğinin mantığı içerisine yeniden çekilerek sisteme entegre edilmesi gibi bugün, benzer tartışmaların içine çekilerek yeniden sağcılaştırılmalarının önü alınamaz.\nEğer bu ülkede kendisini müslümanların hamisi sayan bir yayın organı (Akit Gazetesi) Coşkun Kırca'yı millet düşmanlığıyla suçlarken; \"endişe gerçekten devleti korumak olsa; RP'nin de destek verdiği şekilde 24. madde 1. maddeye taşınarak devletin temel nitelikleri muhkemleştirilebilir\" tavsiyesinde bulunuyorsa, bunun Menzir olayıyla birlikte daha da gün yüzüne çıkan sağcılaşma temayüllerinin müslüman kitleleri nerelere savurabileceği görülmelidir.\nCHP-DYP koalisyonunu yıpratma ve CHP tandanslı kadrolaşma ve baskılara karşı çıkma adına 45 senelik İslam düşmanlarına taviz veren bir anlayışın mayaları yavaş yavaş atılmaya başlandı. Devlet-sistem ayrımı yaparak, sistemi sol-laik kesimlerden ibaret gören ve \"Bütün partiler Menzir'e sahip çıksın\" çağrısında bulunarak, Allah'ın vaazettiği ilkeleri hayatına geçirmek isteyen insanlara işkenceyi reva görenleri \"tebrik eden\" bir zihniyetin neye oynadığı sorgulanmalıdır.\nYeni Dünya Düzeni ve Turgut Özal'ın misyonunu kavrayamayan zihinler Türkiye'de İslamlaşmanın değil sağcılaşmanın teorilerini hazırladıklarını ne zaman fark edecekler.\nTürkiye öyle bir yere geldi ki, CHP'li bir bakan \"keşke bütün hocalar Fethullah Gülen gibi olsa\" derken, Hikmet Çetin'in Fethullah Hoca'yla yaptığı görüşmeye şiddetle karşı çıkan CHP'li siyasiler, tüm basının eleştiri oklarına maruz kalabiliyor. Şeriat düşmanlığıyla prim yapan Akşam gazetesinin liberal köşe yazarı Meriç Köyatası başta olmak üzere tüm basın \"gerici CHP'lilere karşı Milli birlik ve beraberliğin 'kutbu azam'ı ilerici hoca\"yı savunuya geçebiliyor. Birlik ve beraberlik sloganın farklı bir versiyonunu savunan bir başka müslüman yazarımızsa (Abdurrahman Dilipak); \".... Devletin varlık ve meşruiyet sebebine kimse ihanet etmesin, ne memurlar, ne de siviller. Aksi halde devlet başımıza çöker. Kurtardıklarınız da bu enkazın altında kalır\" diyebiliyor.\nMevcut tablo çerçevesinde RP'nin tavrını değerlendirmeye tabi tutuğumuzda, şu gerçeğin bir kez daha vurgulanmasının gerektiğine inanıyoruz. İslami hassasiyeti olan kitlelere, \"Laikliklerden laiklik beğen\" tavrının sunulmasının terk edilmesi ve \"Kur'ani İlkelerle, bu ilkelerin dışında kalan sapmalar\" arasında bir tercihin yaptırılması tevhidi sorumluluğun gereğidir.\nBütün bunlardan sonra kendimize şu soruyu sorup tercihimizi yapmamız gerek, \"Sağcılaşacak mıyız yoksa müslümanlaşacak mıyız?\"\n\"Öyleyse yalanlayanlara itaat etme, Onlar istediler ki, sen onlara yumuşak davranasın da onlar da sana yumuşak davransınlar.\" (Kalem 8-9)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}