{
  "id": "34c0f9b2-0944-45c5-9b5e-d2da8156717d",
  "title": "Amway: Gönüllü Kölelik",
  "author": "Ahmet Örs",
  "year": "1995",
  "issue": "Sayı: 51 - Haziran 1995",
  "url": "https://www.haksozhaber.net/okul/amway-gonullu-kolelik-959yy.htm",
  "content": "\"Amway, bir yaşam biçimidir!\" Mr. Bob, Amway temsilciler toplantısında coşkulu kalabalığa böyle sesleniyordu. Modernizmin gönüllü köleleri ise köleliğe attıkları ilk adımın heyecanı içindeydiler.\nİnsan hayatını sürekli tüketmeye programlayan batılı yaşam tarzı, bugüne kadar çeşitli yollar vasıtasıyla kendini insanlığa dayattı. Belki kontrolsüz, düzensiz bir şekilde gelişen bu yaşam tarzı artık kendisini bir plan ve düzen dahilinde insanlara kabul ettirmeye başlamış görünüyor. Bundan böyle insanlar örgütlü, sistemli, düzenli tüketiciler olacak ve yaşamın, hayatın anlamı bu örgütlülük temelindeki tüketicilik kulluğu şeklinde oluşacak.\nDar bir kesimde de olsa bu felsefeyi kendine temel edinen örgütlülüklerden biri olan Amway, yavaş yavaş bilinmeye, tartışılmaya başlandı. Tabii ki bahsettiğimiz felsefenin mezheplerinden sadece bir tanesi Amway. Ama çok ilginç bir sistem, hayret verecek bir mekanizma.\nAmway'in ne olduğu sorusuna gelecek olursak; sadece kendi ürünlerin kendine bağlı elemanlar vasıtasıyla, \"aktif metot\" denilen yüz yüze ilişki yoluyla tüm dünyada pazarlamasını yapan, bu arada kendi elemanı olan üyelerine de sürekli olarak belli bir sistem dahilinde para kazandıran bir sistem. Amway Amerika'da kurulan bir şirket, bahsettiğimiz sistem ise \"Net Work 21\" adı verilen Amway ağını örgütleyen mekanizma. Amway'in kuruluş tarihi 1959 ve bu tarihin son yirmi beş yılında dünyaya açılmış.\nSistemin işleyişi ise şöyle: Amway'e üye olan bir kimse Amway ürünlerinden ayda en az 7 milyon liralık alışveriş yapmak zorunda. (Bu rakam enflasyona orantılı olarak değişiyor.) Bu alışverişten her Amway üyesi %30'luk bir indirim hakkına sahip oluyor. 4 milyon lira vererek üyelik için gerekli malzemeleri alan üye (bu malzemeler üyenin nasıl hareket edeceğini anlatan kısaca sistem hakkında bilgi veren kitap, kaset gibi dokümanlardan oluşuyor) para kazanmak için çalışmalarına başlıyor. Her üye ayda 7 milyonluk alışveriş yapabilecek altı kişi buluyor. Bu yeni kişiler kendilerini üye eden kişilerle beraber birer kod alıyorlar. Sisteme giren her kişi, kendisini sisteme dahil eden kişinin kod numarasıyla beraber işleme konuluyor. Bulunan altı kişi de yine aynı şartlarla dörder kişi üye yapıyor. Bu üyelerin yukarıda belirttiğimiz gibi belirlenen harcamayı yapmaları gerekiyor. Sistem böylece yukarıdan aşağıya doğru bir ağ gibi kodlanarak genişliyor, büyüyor. Yalnız önemli olan bir hususu var: Üye olma herhangi bir resmi özellik arz etmiyor. Fahriyete dayalı, gönüllü bir katılım. Bu gönüllü katılım, Amway merkezinde bilgisayarlara kodlarla beraber kaydediliyor.\nSisteme yeni giren her üye en alt basamaktan başlayarak belli bir puan limitine sahip. Yukarıda geçen (6 x 4+7= 31 kişi) alt yapıyı oluşturan bir üye % 21'lik liderlik payına ulaşıyor. Kendi vasıtasıyla sisteme dahil olan insanlardan belli bir oranda kendisine pay aktarımı oluyor. Bu tablo sonucunda % 21'e ulaşan üye ayda 87 milyon kazanmaya başlıyor. (Bugünkü rakamlar itibariyle) Elmas olunca ayda 430 milyon kazanca ulaşıyor. (Elmas sistem içinde bir rütbe) Yukarıdan aşağıya doğru şekillenen bu ağ her üyenin daha çok kazanabilmek için yeni üyeler bulması sonucu giderek büyüyor ve yukarıdaki bağlı bulunan üye yeni katılımlarla birlikte kazancını sürekli arttırıyor. Her üyeye bir kod numarası veriliyor ve bu kodlanmalar ilk üye yapan sponsora bağlı olarak yapılıyor.\nAmway ürünleri dünyanın hiç bir yerinde (market, mağaza, bakkal vs..) satılmıyor. Sadece üyeler vasıtasıyla pazarlaması yapılıyor. Amvvay bir insanın hemen hemen tüm ihtiyaçlarını karşılayan bir üretim yapıyor. 11 bin çeşit ürüne sahip. Aynı zamanda dünyanın önde gelen markalarıyla anlaşarak (kendi belirlediği şartlarla ) onların ürünlerini de kendi üyeleri vasıtasıyla pazarlıyor. (Herhalde dünyada 2,5 milyon üye ağına sahip böyle bir organizasyona kimse hayır demez.)\nAmway'ın ABD Michigan'daki tesisleri, her türlü üretimin yapıldığı, alanı itibariyle müthiş bir sahaya sahip dev bir kuruluş. Tesislerin otobana bakan tarafının uzunluğu 28 km. Bu büyüklükteki bir tesisin bünyesinde yapılan çalışmalar, üretimler herhalde çok ilginç boyutlardadır. Yine bu tesislerde dünyadaki örgütlenmeyi sağlayan özel birimler mevcut. Türkiye masası, Endonezya masası, Hindistan masası gibi. Her şey son derece titiz bir şekilde bilgisayar ağıyla kontrol ediliyor, örgütleniyor.\nTeknik nitelikleri itibariyle ilginç özelliklere sahip Amway sisteminin üzerinde durulması gereken tarafı sistemin felsefesi. Gördüğümüz o ki, bu sıradan bir pazarlama organizasyonu değil. Yazının başında belirttiğimiz gibi bilinçli, gönüllü bir kölelik mevzu bahis. Oluşturmuş olduğu metotla insanları çılgınca zengin olma arzusuna koşturan, bu koşuşturmayı da kendisinin oluşturduğu kültürel bir zemine oturtan bu sistem, modern insanın dramatik tablosunu oluşturuyor. Daha çok zengin olmak, daha çok tüketmek ve tükettirmek arzusunda olan insanı bambaşka bir hayat düzlemine çekiyor.\nAmway'in felsefesi en temelde organizasyona olan üyeliğin başlamasıyla birlikte tüm yaşamın, Amway sisteminin belirlediği hedeflere kilitlenmesi şeklinde oluşuyor. Amway'in insanları nasıl baştan çıkardığını, onların ihtiraslarına el atarak nasıl bu çarka dahil ettiğini görelim.\nBahsi geçtiği gibi Amway, yüz yüze ilişkileri esas alıyor. Hiçbir şekilde reklam yapmıyor. Ev toplantıları bu ilişkiler için en ideal ortam olarak kabul ediliyor. İlişki kurulan insanlar vasıtasıyla üyelerin evlerinde sistemi diğer insanlara da anlatmak için toplantılar düzenleniyor. Yüz yüze yapılan bu görüşmelerde, insanlara dört ana madde çerçevesinde deyim yerindeyse \"tebliğ\" yapılıyor. Sistemi anlatacak olan eski üyeler kendilerini oldukça iyi yetiştirmiş, sistemi tüm ayrıntılarıyla bilen insanlar.\nBu yüz yüze görüşmelerde zaman + para temelli ekonomik anlayış esas alınarak insanlara hayatı planlama daveti yapılıyor. Yapılacak olan bu plan iki ila beş yıllık bir süreyi kapsıyor. Sistemin anlatımı insanların mevcut hallerinden memnun olup olmadıklarını irdeleyen çeşitli sorularla başlıyor. (İşsiz kalmama garantiniz var mı, çocuğunuza iyi bir eğitim verebildiniz mi, hayal ettiğiniz şeylere kavuşabildiniz mi, seçme hakkınız olsa yarın ki işinize gider miydiniz? gibi) Bu arada bir örnek veriliyor. Bu örneğe göre Yale Üniversitesi'nde yapılan bir araştırmada insanların ekonomik ye tersizliklerinden dolayı hayallerinin bittiği gözlemlenmiştir, insanlar hayal etmişler, ekonomik nedenlerden dolayı bunları gerçekleştirememişler, sonra da hayal etmeyi kesmişlerdir. Bu örnekten sonra üye insanlara şöyle sesleniliyor: \"Küllenmiş arzularınızı tekrar üfleyin, çünkü yeni bir kapı açılıyor!\"\nBu girişten sonra sistemin dört özelliği sayılıyor. Bu özelliklerin birincisi çok kısa bir sürede hemen kar etme garantisi. İkincisi, sürekli gelir garantisi: Sistem içinde belli bir orana ulaşan üyeye \"telif hakkı\" veriliyor. Üyeden sonra çocukları üyenin bu gelirinden yararlanıyorlar. Üçüncüsü, bu iş yurt içinde ve yurt dışında da geliştirilebilir. Örnek verilecek olursa üye, yurt dışından gelen bir tanıdığını üye kaydetse, bu tanıdık gittiği ülkede yeni üyeler bulsa ilk kaydeden üye buradan da sürekli kazanacak. Nasıl olsa bu sistemin belli bir ülkesi yok. Adeta bir evrensel din! Bu özelliğe göre üyeye düşen hedefe kilitlenmek ve sürekli koşmak! Dördüncü özellik ise, üye olan insanların kaliteli mallara sahip olması. Kimsenin bulamadığı mallan kullanmak kimi memnun etmez ki?\nAmway temsilcileri yüz yüze görüşmelerde sistemlerini çok iyi bir şekilde anlatıyorlar. Yukarıdaki özellikler sıralandıktan sonra insanlara karar vermeleri telkin ediliyor. Amway sisteminin kabulü halinde üye olanlardan istenilen şeylerin ilki TV seyredilmemesi. Amway hiçbir şekilde tembelliği kabul etmiyor TV'ye verilen zaman Amway için çalışılan süreyi azaltacaktır. Amway bu gibi özelliklerle çok akıllıca hareket ediyor. İnsanlardan bu aşamadan sonra istenilen şey; hayallerini tespit etmek, hedeflerini belirlemek ve çalışmalara başlamak. Sistem temsilcilerinin insanlara sistemi anlatırken verdikleri çalışma metodu da oldukça ilginç ve bizler için de faydalanılabilecek özelliklere sahip. Daha çok kazanmak için daha çok insanı üye yapmak gerekiyor. Bunun başlangıcı da ilk altı kişi tespit etmek. Şimdi bu metoda göre yapılması gereken şu: Adres fihristi açılıp elli kişi tespit edilecek, bu elli kişiyle görüşülüp ayrıca bunlardan bir ellişer kişinin daha adresleri alınacak, yani toplam 2500 kişiyle görüşme imkanı sağlanmış olunacak. Bu 2500 kişiden mutlaka {en az 6 kişi) binleri Amway sistemini kabul edecektir.\nGörüldüğü gibi müthiş bir davet planı oluşturulmuş. Önlerine zengin olma hedefi konulan ve bu hedef için de mümkün olabilecek en verimli metotlar verilen insanlar anlatılanların büyüsüne kapılıyorlar ve Amway ağı sürekli olarak büyüyor, insanları yutmaya devam ediyor.\nAmway'in insanlara tanıtıldığı bu ilk görüşmelerden sonra sistem belli periyotlarla temsilcilerine (yeni üye olanlara) lüks otellerde veya özel toplantı salonlarında eğitim seminerleri veriyor. Buralarda konuşma yapan insanlar ise üst kademelere çıkmış kişiler ve genellikle Amerika'dan gelenler. Eğitim seminerleri Amway temsilcilerini daha verimli bir hale getirmeyi amaçlıyor.\nEğitim seminerlerinde üyelere anlatılan Amway'in genel özelliklerine gelirsek; bu ilke ve özellikleri şöyle toparlayabiliriz:\nBirinci özellik: Hayal etme, ideal, gaye. Bu maddenin izahında üyelerden şunlar isteniyor:\n\"Konsantre olun ve hedefinize kilitlenin. Sisteme bir borunun içinden bakıyor gibi bakın. Diğer tüm uğraşı ve meşgalelerinizi ikinci plana atın. Her şeyiniz ortak Amway sistemi için olmalıdır! Yani üyelere söylenen şu: \"Artık siz Amway ve zengin olmak için varsınız!\" Bu özellik sistemin akidelerinin en korkuncu!\nİkinci özellik: Engel ve maniaları kaldırmak. Yani, \"Problem bulucu değil, problem çözücü olun, ne kadar problem varsa o kadar yaşıyorsunuz demektir.\" Bu özellik de üyelere anlatılan önemli bir yaşam felsefesi.\nÜçüncü özellik: İş prensipleri. Bu prensipler insandaki çalışma arzusunu harekete geçirmeye yönelik. İfade edilen sözler şunlar: \"İçinizden bir ses diyor ki ben çalışırım! Duran arabayı itmek zordur. Ama teker bir defa dönerse gerisi kolaydır. Bir defa topu yuvarladınız mı artık devamlı yuvarlamak lazımdır. Bu yüzden bu iş önce zordur.\" Amway'in isteği sadece şu: \"Artık çalışın ve sistemi herkese anlatın.\"\nBu anlatılanın gerçekliği insanı adeta ürpertiyor. Sisteme giren bir insan o andan itibaren her yerde sistemi anlatacak, hep bunu düşünecek. Yılmadan çalışmak ise en büyük prensip.\nDördüncü, özellik ise eğitim: Eğitim için kitaplar, kasetler, seminerler takip edilecek, sponsora danışılacak. Burada verilen örnek de çok ilginç: Amway, üyelerinden kendilerini bir garson yerine koymalarını istiyor. Patates kızartması isteyen bir insana ket-çap da isteyip istemediği sorulmalı. Yani her Amway üyesi bu sistemi her yerde, herkese anlatacak, insanlara ekstra bir hayat sunacak. Bu arada kabul etmeyenler olabilecektir ama davet yılmadan sürekli sürecek.\nAmway'e göre mutlaka birileri bu daveti kabul edecektir. Sistem yılmayı kabul etmiyor, sürekli çalışma isteniyor, çalışmanın sonunda başarı gelecektir. Bunun ispatı ise 2,5 milyon üye örnek verilerek yapılıyor.\nBeşinci özellik yürütme: Yani sistemin insanlara ulaştırılmasında işlenecek yollar. İlk olarak \"onurlandırma ve yüceltme\" yöntemiyle insanlara karşı sürekli güler yüzlü olunarak, onları teşvik etmek, yönlendirmek. Bu yöntemde insanları sevmek(!) esas kabul edilmiş. Onlara sevecen yaklaşın ki, daha çabuk etkinizde kalıp sizin pazarınız olsunlar. Söylenmek istenen bu esasında. Amway'in bu özellikler dahilinde üyelerinden isteği en önemli şeylerden biri de fikir ayrılıklarının özel tutulması. İnsanların önünde bunların tartışılmaması. Her sosyal gruptan insanların üye olduğu Amway'de kimseye farklı bakılmıyor. \"Hep birlikteyiz\" mesajı veriliyor. Burada hiçbir düşüncenin, fikrin de önemi kalmıyor artık. Çünkü her üyenin tek bir hedefi var! Daha çok tüketmek, daha iyi yaşamak, bunun için de daha çok kazanmak. Mükemmel bir çoğulculuk uygulamış üretmiş Amway kendi felsefesince. Herkes bir arada. bir farklılık yok. Kimse kimseden rahatsız değil, tek amaç paranın korunması. Aksi taktirde sistem büyümeyecektir. Her üye önceki kimliğinden adeta soyutlanarak, sisteme dahil oluyor. Kötü olan da bunun fark edilmeden olması; sistem çarkını öyle işletiyor ki üye bunu fark edemiyor bile. Hiçbir dayatma olmadan yeni bir insan tipine, yeni bir bilince ulaşılıyor.\nAltıncı özellik, iş hacmini pekiştirmek. Bunun için de öğretmek ve öğrenmek gerekiyor. Bu özellik sürekli çalışılarak yerine getirilmelidir.\nYedinci özellik, tanıtım: Amway'in tanıtımındaki felsefesi şu: \"En iyi tanıtım, ileriye yönelmek, reklamla değil şahsen yüz yüze görüşmekle olur.\" Sürekli vurguladığımız bu özellik sistemin adeta hayatiyet damarı. Mantık belli: Muhatabı seçmek ve ikna etmeye çalışmak. Yılmadan sistemi insanlara yüz yüze olarak anlatmak.\nSekizinci özellik, şahsi gelişme, personelin büyümesi: Bu Özelliğin izahında da ilk önce, değişmeye karar vermenin değişme olmadığı vurgulanıyor, \"inanmak pek önemli değildir, önemli olan bunu pratiğe geçirebilmektir. Yürümeye başlarken düşmek, sallanmak büyümeye başlamanın işaretidir. Pozitif düşünün, çünkü Hayatınız düşünceniz doğrultusunda ilerleyecektir.\" Bu örneklemeler ve ilkeleri veren bu özellikte üyelerden istenen şu davranış biçimi de dikkat çekici: \"Gülümseyin, dişlerinizi gösterin, elmas (Amway sisteminde yükseldikçe ulaşılan bir rütbe, merhale) olmayı düşünün, elmas gibi gözükün, dişleri fırçalayın!\" Bu ilkelere göre her Amway üyesi daha çok zengin olabilmek için sahte gülücüklerin dünyasına adımını atıyor ve yüzüne maskeler geçiriyor. Artık her şey para içindir ve her yol mubahtır.\nÜyelerinden isteği bir diğer davranış şekli de ilişki kurucu olmaları. Buna göre her zaman haklı olmak önemli değildir, içten davranmak ve bazen insanı sevmek (!) de gerekir.\nAyrıca Amway'in istediği çok ilginç bir davranış biçimi daha var:\"% 100 tüketici olun!\" Bir Amway üyesi Amway yoluyla aldıklarından başka hiçbir ürün kullanmamalıdır. Çünkü Amway ürünlerine giden ücretler üyelere de kazanç olarak dönmektedir. Giyimden tutun da en küçük ihtiyaçlara kadar, bir bulaşık teline kadar kullanılan her şey Amway ürünü olmalıdır. Kısacası bizim literatürümüzle ifade edecek olursak tam bir iman-amel bütünlüğü isteniyor Amway üyelerinden.\nAmway sistemini belki fazlaca anlattık ama bunun gerekli olduğunu düşünüyoruz. Sistem, gerek teknik özellikler, gerekse bunu hayata geçiren felsefesi itibariyle oldukça önemli özellikler arz ediyor. Yazının başına geçen düzenli ve sistemli tüketici olmak sonucuna götüren, insanları bu ağa dahil eden mekanizma bu düşünce yapısına göre işliyor, bu kafa yapısıyla insanları etkiliyor, insanların ihtiraslarına el atarak onları tahrik eden, bu suretle tüketim ağının bir figürü yapan bu sistem neden Önemli? Her şeyden önce bu sistem bütün insanlığın düşmanıdır, Modernizmin \"örgütlü bir uygulayıcısıdır. insanları kendilerinden çalan, beyinleri köleleştiren bir felsefeye sahiptir. Sürekli büyümek için sürekli tüketmeyi hedef gösteren Batı felsefesi, bu amacına tüm dünya insanlığını da kullanarak ulaşmak istiyor. Bugün her ne kadar batıda modernizm eleştirileri yapılıyor olsa da, pratikte değişen bir şey olmadığını görüyoruz.\nAmway sisteminin işleyişine bakıldığında bir gizli örgüt havası görülüyor. Olayın basit bir pazarlama mantığından uzak olduğu ayan beyan ortada. Bir tarikat, bir mezhep gibi gönüllü katılımla gelişen bir mekanizma söz konusu. Amerikan orijinli bu mekanizma yeni bir yaşam biçimini enjekte ediyor insanlığa. Onları belirlediği hedeflere yine kendi belirlediği çerçevelerde koşturuyor. Her üye Amway'in belirlediği yaşam ölçülerine göre hareket ediyor. Amway sistemini mükemmel bir hale sokabilmek için üyelerinden bir de ortak kültür oluşturuyor. Şöyle ki; dünyada yayınlanan kitaplardan bir tanesini ayın kitabı olarak seçiyor ve tüm üyelerine okutturuyor. Sürekli koşuşturan Amway üyeleri okuma zamanlarını da bu kitaplarla dolduruyorlar. Olay gerçekten çok vahim bir tablo oluşturuyor.\nÜzüntü verici olan bazı Müslümanların olayı hakkıyla kavrayamaması. İnsanlar, daha çok para kazandıran bir sistemin ne zararı olabilir, zengin olup daha faydalı hizmetler yapmamız güzel olmaz mı diye soruyorlar. İslami kesimde bir çok kaymanın \"zengin olursam...\" kelimeleriyle başlayan ifadelerle olduğunu hepimiz biliyor ve görüyoruz. Zengin olmayı idealleri için isteyenler belki işin başında masum isteklerinden başka bir şey hedeflememişlerdi. Fakat sermayenin bir kültürü vardır. Bu kültür, kendisine adım atanları bünyesinde eritmekte, çarklarında öğütmektedir.\nAmway ve benzeri sistemlerin yapısı tüketime dayanmakta, yani modern yaşam tarzını benimsetmek istemektedir. Modernizm, hayatı nasıl tüketebilirim diyen bir yaşam tarzıdır. Sonu olmayan, sürekli olarak hayatı tüketmeye/ tükettirmeye yönelik, tüketim kültürünü pompalamaya yönelik bir yaşam tarzı. Belki bu yaşam tarzının yazılı bir doktrini yok ama varlık olarak hayatta yer eden, karşımızda duran bir olgu modernizm. Bu yaşam tarzında ve dolayısıyla Amway sisteminde dünya bir ideal, bir amaç olmaktadır. Kur'an'da ise Rabbimiz bizlere \" dünyaya dalmayın\" diyor. Artık bu sisteme giren insan, bir din gibi bu sistemin kulu oluyor. Sisteme dahil olunca onun yaşam felsefesini benimsiyorsunuz, sürekli koşuyorsunuz. Sonu olmayan bir koşu bu. Sistem adeta bir yapışkan gibi insanları bırakmıyor. Hareketlendikçe ısı artıyor, ısı arttıkça yapışkanlık da artıyor.\nŞimdi insanlar şöyle düşünebilirler: Bir maden işçisi sürekli çalışmasına rağmen aldığı ücret çok düşük bir seviyede kalıyor. Ama bu sistemde çalışan fazlasıyla kazanıyor. Bu durumda burada çalışmak daha mantıklıdır. Şimdi olayı tahlil edecek olursak, emeğini kiralayan madenci belki bunun karşılığı olarak fazla bir ücret alamıyor. Fakat bu madenci bir insan olarak beynini, kafasını kimseye satmıyor, yani kafası, gönlü rahat. Ayrıca yaşadığı olumsuz koşulları düzeltebilmek için muhalefet yapabilme, mücadele edebilme imkanlarına sahip bulunuyor, Ama diğer tarafta bir Amway üyesi için bunlar söz konusu olmamaktadır. Bu sistemde kafalar ve gönüller adeta çalınmaktadır. Kafasında sürekli olarak daha çok zengin olmak; bunun için de Amway'in belirlediği ölçülerde bir yaşam tarzına sahip olmak, onun kitabını okumak, onun kasetini dinlemek uğraşılarında bulunan bir insan özgür ola-.bilir mi, kafasını kendi düşüncesi doğrultusunda kullanabilir mi? Tabii ki hayır. İşte en büyük sömürü budur. Amway sisteminde en önemli özelliğin katılımın gönüllü olmasında olduğunu belirtmiştik. Amway'de muhalefet diye bir olay yoktur. Yukarıdan gelene itaat üyeliğin şartıdır, işin acı olan tarafı bu itaatin şartsız ve gönüllü olmasıdır.\nDaha çok kazanmak için daha çok tükettirmeyi amaç edinen bir kişi bu düşüncenin kölesi olacaktır. Artık insanlar / Müslümanlar okumayacaklar, İslam'ı anlatamayacaklar. Devletin zulmünden, insan haklarından bahsetmeyi bir tarafa bırakacaklardır. Çünkü kafalarda tek bir düşünce yer etmiş olacak. Daha çok kazanmak. Daha çok kazanabilmek için de daha Çok kişiye Amway'i anlatmak.\nAmway eğitim seminerlerinden birinde büyük sponsorlardan Amerikalı Mr. Bob, temsilcilerden (üyelerden) şunu istemektedir. \"Sistemi yatak odasının tavanına asın, elinize bir el feneri alın, yatmadan önce ışıkları söndürün gözünüzü açtığınızda karşınızda sadece sistem olsun. Sabah uyandığınızda da sistemle uyanın.\" Şimdi böyle bir sisteme üye olan bir kişinin durumunu, hayattaki rolünü düşünebiliyor musunuz? Sistem, elmas olmayı hedefleyin diyor, peki nasıl elmas olunacak: Elmas olmak için dişleri göstermek, yapay ihtiyaçlar üretmek, hayatı tükettirmek lazımdır. Daha çok harcayın, daha çok tükettirin, sınıf atlayın denilecek insanlara. Bu durumdaki bir insan artık ezilen insanlara, fakirlere bakamayacak, onları es geçecek. Çünkü sürekli kendini düşünecek, sürekli bu sistemi anlatacak, yeni köleler bulacak, bunun tebliğini yapacak.\nİman ettiğimiz kitap, bizlere zengin olmayı öğütlemiyor. \"Yoksulu doyurmaya önayak olmayan dini inkar ediyor\". Bizler Müslümanlar olarak zulme, sömürüye karşı mücadele etmek durumundayız. Bu şuurda olmayanların, bunun için mücadele etmeyenlerin Müslümanlığı nereye kadardır? Zulmün kol gezdiği bir toplumda yaşıyoruz. Yüzlerce köy yakılıyor, bunu devlet bile itiraf ediyor. İnsanlar yerlerinden, yurtlarından olup göç ediyorlar. Büyük şehirlerin varoşlarında asgari ücretle yaşam kavgası veren, gecekondularda yaşayan yüz binlerce insan var. İstanbul'un %20'lik azınlığı refah içinde yaşarken, geri kalanları ise asgari ücrete talim ediyor. Amway sistemi de zaten bu % 20'yi hedeflemektedir, Amway daha fazla tüketen insanlara hitap etmektedir. Gecekondu muhitlerini pek hedeflemez. Bu sisteme giren insanlar artık asgari ücretle yaşamaya çalışanların durumlarını düşünmeyeceklerdir. \"Nasıl daha çok kazanılabilsin hesabını yapacaklardır. Zulme, sömürüye karşı çıkmak artık bir tarafta kalacak ve bir Amway üyesi bundan böyle Amerika'ya karşı çıkamayacaktır.\nKur'an, müminlerden malları ve canlarıyla kendilerini Allah'a adamalarını İstemektedir. Kur'an'a göre imtihanı, malını ve canım Allah yolunda verenler imtihanı kazananlar olacaktır. Şimdi sormak gerekiyor: Bu sistemde kim malını verir? Kim canını verir? Mal vermeden, can vermeden hayatı değiştirmek mümkün müdür? Sisteme bir borudan bakıyor gibi bakmayı öğütleyen Amway'e üye olan bir Müslüman, borunun dışında kaldığı için artık İslam'la ilgilenemeyecektir.\nKur'an müminlerin hayatlarının, her şeylerinin Allah için olduğunu ifade eder. Bu sistemde ise her-şey daha çok kazanmak içindir. Bu noktada artık, insanlar bir tercihle karşı karşıya bulunuyorlar. Bu insanın dinini oluşturan, önemli bir tercih bize göre.\nTürkiye ve benzeri üçüncü dünya ülkelerine fiili sömürüden vazgeçip bağımsızlık veren Batı, bu bağımsızlığı kendisine pazar olma ve modernizmi seçme şartına bağladı. İzmir İktisat Kongresiyle kapitalizme geçen TC. Batı'nın ürettiğini alabilmek için bir zenginler sınıfı oluşturmayı planlamıştır. Bu planın adım adım cumhuriyet tarihi boyunca uygulandığını ve en nihayet Turgut Özal'la beraber en iyi şekilde kurumsallaştığını görüyoruz. Ekonomik büyüme için gerekli olan sürekli hayatı tüketmektir, işte Turgut Özal bunu topluma aşılamıştır. Önceleri Müslümanları sistemin kuyruğuna takan egemenler, Özal'la beraber Müslümanlara sistemi paylaşmayı teklif etmiş, akabinde birçok İslami mahfil buna adeta 'atlamış' ve sistemin tadını almışlardır. Amaç her kesimden zenginler oluşturmak, daha çok zenginleşmekti. Daha çok zenginleşmek lazım ki Amway'lerin mallarını alabilsinlerdi. Bu ancak yaşam seviyesi yükseltilerek mümkün olabilecekti. Daha fazla kazanan insan teknolojinin mamullerini alabilir. Bunun için de ihtiyaca göre değil, tüketime göre bir ekonomi modeli oluşturuldu. Dolayısıyla daha çok reklam, yapay ihtiyaçlar üretme, daha iyisini alın vurgusu yapıldı, yapılmaya başlandı.\nİslam, hayatı tüketmek için değil, hayatta adaleti sağlamak için gelmiş bir dindir. Kapitalizm ise hayatı tüketmek için sürekli kendini pompalıyor. İşte Amway, kapitalizm dininin bir mezhebidir.\nÜyelerine gökyüzünü vadeden Amway'in sistemleştirdiği bu uğursuz mekanizmadan Müslümanların uzak durmaları gerekiyor. İslam'ı gereği gibi bilip yaşamayan ama İslam'a saygı duyan, dolayısıyla tebliğe açık insanlara İslam'dan önce Amway ulaşırsa, Amway tehlikesi o 2aman daha somut bir hal alır.\nArtık Türkiye'nin lüks otellerinde düzenlenen 100-200 kişilik Amway oturumlarında sakallı ve başörtülü insanları, ABD'Iİ Elmasları hep birlikte çılgınca ayakta alkışlarken görmek mümkün. Özel yaşamlarında takvayı kuşanmak adına evlerinde haremlik selamlık uygulayan bu kişilerin bir çoğunu, aynı salonda yan yana oturtan hangi kimliktir? Daha şimdiden Amway'in bu tür toplantılarında \"Elmas\" olma yolunda \"Liderliği yakalamış başörtülü kızlar sahneye çıkartılıp alkışlatılıyor ve Amway'lerle aşılanan kimliğin nasıl bir üst kimlik haline geldiği İslam düşmanlarınca zevkle seyrediliyor.\nBu yaşam tarzı insanların kafalarını köleleştirdiğinde, bu kafalara İslam kolay kolay giremez. Yeni bir ortak kültür oluşturmak isteyen bu sisteme karşı Müslümanlar uyanık bulunmak zorundadırlar. Evrensel bir gönüllü kölelik dini bizim insanlarımız eliyle yaygınlık kazanmamalıdır. Ayakları zincirleyen değil kafalarıyla insanları köleleştiren, dünya sömürüsünden pay kapmayı telkin eden bu sistem, bir örgütlülük düzleminde sessiz ve derinden ilerliyor.\nAmway'i ve telkin ettiği yaşam tarzını vermeye çalıştık, büyük sponsor Mr. Bob'ın da dediği gibi: \"Amway bir yaşam biçimidir.\" Müslümanların yaşam biçimi ise İslam'dır. Amway gibi hayatı tüketmeyin!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}