{
  "id": "5584062a-79ae-46a1-af69-0629d4903f90",
  "title": "Modern Bir Samiri: Yaşar Nuri Öztürk",
  "author": "Yılmaz Çakır",
  "year": "1995",
  "issue": "Sayı: 53 - Ağustos 1995",
  "url": "https://www.haksozhaber.net/okul/modern-bir-samiri-yasar-nuri-ozturk-1032yy.htm",
  "content": "Türkiye'de 6O'lı yıllara uzanan tevhidi dinamiklere sahip kimlik sahibi olma süreci, 70'li yıllara gelindiğinde daha da belirgin bir hal almıştır.\nTarihsel süreç içinde yitirilen tevhidi kimliği doğru yerde arama çabalarının oluşumunda, Seyyid Kutub ve Mevdudi çizgisi olarak niteleyebileceğimiz eserlerin büyük bir önem taşıdığı ise ortadadır. Söz konusu bu sürecin Kur'an'la tanışmada, geleneksel kabullere dayalı hurafeci anlayışları sarsmada ve her tür zorba iktidarla mücadele etmek gerektiği yolunda yaptığı etkiler olumlu sonuçlar vermiştir.\nÖzellikle 70'li yılların ortalarından itibaren artan, 801i yıllara gelindiğinde ise daha da yoğunlaşan Kur'an çalışmaları da bu olumlu sürecin etkilerini taşımıştır.\nKur'an'a dönüş olarak nitelendirilebilecek bu çabaların yoğunlaşması çeşitli çevrelerin saldırıları yanında 'içten' saldırılarla da karşılaşmıştır. Birçoğu kuzu postuna bürünmüş kurt rolü oynayan ya da onların oyunlarına gelen basiretsiz insanlar, Kur'an çalışmalarının peygamberi metodu ve hedefini bir kenara bırakıp, onu hevalarının bir aracı yapmak istemişlerdir. Amerika'da yaşayan ve sonraları öldürülen çağdaş müseylime Reşad Halife ve onun müridleri bu çerçevede gösterilecek örneklerdendir.\nDeğişik birçok isimle çoğaltılabilecek olan, Kur'an'a yönelişi saptırma çabalarının müşterek özellikleri ise hemen her defasında Kur'ani bir deyim olan 'hakkı batılla bulama' şeklinde tezahür etmiştir.\nTarihi hiç de yeni olmayan söz konusu çabaların her defasında metodları da hemen hemen aynı form düzeyinde; 'kelimeleri yerlerinden değiştirmek', 'ayetlerin bir kısmını gizlemek' ya da 'Kitap'ta olmayanı Kitap'tanmış gibi göstermek' şeklinde olmuştur.\nKur'an vakıasını yok saymanın, onu ortadan kaldırmanın imkansızlığı, bütün dönemlerin Samiri taslaklarını yöntem olarak böylesi bir tutuma mahkum etmiştir. Öyle ki, temel fonksiyonu Hakla batılı ayırmak olan Kur'an'ın anlaşılması ve yaşanması mücadelesi, Kur'an'ın aydınlığından rahatsız olan gelenekçi Samiriler tarafından engellenemeyince devreye modern Samiriler sokulmuştur. Temel kabullerini modernitenin ve hakim sistemin oluşturduğu bu yeni Samirilerin Kur'an'ın anlaşılmasını savunuyor gibi gözükmeleri ise sadece bir yanılsatma hadisesinden ibarettir.\nBasiretli bir Kur'an okuyucusunun hemen fark edeceği üzere Kur'an, modern Samiriler için gelenek düşmanlığından başka bir anlam taşımaz. Böylelerinde geleneksel çevrelerin hurafelerine karşı tebliğ adı altında ortaya konan 'kin ve gayz' derecesindeki sertlik, modern hurafeler söz konusu olduğunda yerini 'merhamet ve şefkat' derecesinde bir yumuşaklığa bırakır.\nBu meyanda ortaya konan yanlışlıklara örnek olması açısından verilebilecek isimlerden birisi de birçok insanın tanıdığı Yaşar Nuri Öztürk'tür.\nÖrneğimizi Yaşar Nuri Öztürk olarak seçmemizi zaruri kılan faktörlerden önemli birisini de onun tanınmış olması oluşturmaktadır. Öyle ki, bu tanınmışlık durumunu Yaşar Bey 'ülkede bir uçtan bir uca estirilen Yaşar Nuri fırtınası ve Yaşar Nuri fenomeni'\n1\nolarak zikretmekte ve bu fenomenin oluşumunda kendisinin 'tavizsiz ve yorulmak bilmez faaliyetlerinin'\n2\nolduğunu hatırlatmaktadır. Yine kendisini dinleyenlerin 'bir trans haline geçtiğini ve sürenin (bile) farkında olmadıklarını'\n3\nbelirten Yaşar Nuri, 'Kur'an galerisine giden ışığı yakanın da, birçok noktada Kur'ani belirlemeleri yapanın da kendisi olduğunu söylemektedir.\n4\nBu mütevazi ifadelerin sahibini tanımak içinse, onun \"20'yi aşkın\" olarak ifade ettiği eserlerinden bazılarını okumanın yeterli olacağını düşündük ve gördük ki, 'Kur'an galerisine giden ışığı yakma' iddiasındaki Yaşar Nuri Öztürk, yanlışlıkla başka bir galeriye gitmiş ve orada tasavvufu ve vahdet-i vücudu bulmuş:\n\"Esasen Allah açısından iman-küfür, hayır-şer ayrımının hiçbir anlamı yoktur. Hallaç, bunu çok güzel ifade etmiştir: 'İmanla küfür arasında fark gören kafirdir, ama kafirle mü'min arasında fark görmeyen de kafirdir\"\n5\n\"O halde, hak eri için bütün dinlerin, iman-küfür kavgalarının üstünde bir alan vardır. Kavgalar, renkler ve DİNLER ÜSTÜ (vurgu bize ait 'Y.Ç.') bir alandır bu birlik alanı.\"\n6\n\"Allah'ın bir ayeti hatta Allah'ın en büyük kelimesi\"\n7\nolduğu iddia edilen Mevlana'dan, Tasavvuf galerisinin çerağı Yaşar Nuri şu sözleri de alıntılıyor:\n\"Bil ki, pir baştan başa tanrı sıfatlarıyla sıfatlanmıştır; insan şeklinde görülür, ama iş öyle değil\"\n8\nHezeyan derecesindeki iddia ve inançlarını, ortaya koyduğu \"Mevlana ve İnsan\" adlı eserinin önsözünde ise şöyle diyebiliyor: \"Tüm büyük ruhlara tevhid ve Kur'an perspektifinden bakılması gerektiğine inanıyoruz\".\nYaşar Bey'in \"Büyük Ruhlardan kasdı ise başta İbn-i Arabi, Mevlana, Hallaç vb. panteist şirk kültürünün temsilcileri...\nBir \"fikir ve ilham devi\"\n9\nolarak kabul ettiği İbn-i Arabi'den ve onun etkilediği Mevlana'dan alıntılar yaparak şöyle der: \"Allah'ı tanıtmakla birlikte, 'tek' ve 'bir' sözleri bile şirk kokusu taşır. Çünkü onlar da iğreti alemin eşek sürüsünün değerleridir. Öyle bir zerreyiz ki, dört unsura da isyan ettik, beş duyuya da, altı yöne de. Zaten beş, altı dediğin de nedir? Tek Allah'a bile kızgınım ben\"\n10\n.\n\"Eşek sürüsü\" ifadesi \"Kitap yüklü eşeklerin\" tarih boyunca Muhammedi mücadele içinde bulunanlara taktığı çirkin ve iğrenç bir lakapken, tasavvuf galerisinin çerağı hangi Kur'an'dan bahsediyor? Ya da Kur'an'ın neresinde \"varlık birdir, insanlık ve fikir birdir\"\n11\ndeniyor. Kur'an' Hz.Muhammed'e inen Kitap ise, biz böyle bir inanca sahip olmayı şirk görürüz. Yok haşa, Kur'an ile kastedilen başka bir kitap ise ya da onu peygamberden iyi anlayan ve anlatanlar var ise, onu bilmiyoruz.\nKur'an'ı anlama ve anlatma iddiasındaki söz konusu şahsın en önemli özelliklerinden birisi de kanaatimizce mevcut müşrik sistemi onaylama ve onaylatma çabasıdır. Bu kutsal(!) uğurda Allah'ın Kur'an'ını kullanmayı mahzurlu görmemekte; bizatihi ondan deliller (!) bulma gayreti içinde olmaktadır.\nLaikliği, demokrasiyi ve cumhuriyeti Kur'an değerleri olarak sunma hususundaki gayretleri bu cümleden olarak ele alınmalıdır\n12\n.\nYaşar Nuri'nin eserlerinde, dilden düşürmediği hoşgörü, bütün insanlara sevgi duyma gibi\n13\niddiaların her defasında tek bir muhatabı ve yine tek bir istisnası vardır. Her ne kadar bütün İnsanlığı sevmek diyorsa da, bu noktadaki muhatabı \"bizim insanımız\"\n14\ndediği çevrelerdir. Hatta İslam düşmanlığı tescilli Rotaryen, Lions gibi hiç de \"bizim İnsanımız\"la irtibatları olmayan tamamen \"dışarıya\" bağlı kuruluşlar bile Y.Nuri'nin \"engin hoşgörü ve sevgisinden\" nasiplenebilmektedirler\n15\n.\nBirçok kez sitayişle bahsettiği Rotaryen ve Lionslara akıl vermeyi de ihmal etmeyen Y.Nuri şöyle demektedir: \"Bu dinin mensupları, dinlerinin yozlaştırılması, hurafeden temizlenmesi, kutsal kavramların insanımız ve ülkemiz aleyhine kullanılmaması için iş yapmak, gerekirse kavga vermek zorundadırlar. Bu, din ağırlıklı kuruluşlar kadar \"ben müslümanım\" diyen Rotaryenlerin, Lionsların da görevidir\".\n16\nYaşar Nuri; \"bu mücadelede bizim yanımızda yer alan kişi, kurum ve kadroların isimleri açık açık verilmiştir\"\n17\nderken çok doğru söylemektedir.\nKendi mütevazi ifadeleriyle: \"Bir imanın destanlaştırmışı\" Bay Nuri'nin sevgi ve hoşgörüsünün her zaman ve her durumda istisnasını ise laik olmayan, eğrisiyle doğrusuyla İslam'ı yaşamaya çalışan, İslam'ın hayat nizamı olduğuna iman etmiş insanlar oluşturmaktadır.\nKendisinin davet edildiği bir konferansta \"Kur'ancı\" olduğu iddiasıyla konuşturulmayan Y.N., kendisini konuşturmayan ve Kur'an düşmanı olduklarını, bizatihi kendi ağızlarıyla ifade eden bazı SHP'lilere bile dost ve sıcak bir ilgi ile hitap etmekte iken\n18\nbir başka konferansına müdahale etmek istediklerini söylediği Refah Partililere karşı ise bir cümlesinde üç kez söverek şöyle demektedir: \"Bazı hurafe tüccarı kutsal sömürücülerinin özellikle Refah Partili bazı istismarcıların engel ve çengellerine rağmen konferans gerçekleşti\"\n19\n.\n\"Allah'ın kulları arasında ayrım yapmama, kimseye kin tutmama ve bütün insanlığı bir vücut bilme\"\n20\niddiasındaki Y.N.Ö. söz konusu edilenler müslüman çevrelerden olduğunda her ne hikmetse her defasında nefret, kin ve gayz dolu sözleri ve tabirleri kullanmaktadır: \"Din bezirganları, karanlık ruhlular, politik sömürücüler, çığırtkanlar, düzenbazlar, şeriat yobazları, yobaz karanlığın cellatları, cehennem müfettişleri, haysiyetsiz tezgahçılar, yezid bozuntuları, şerefsiz fesatçılar, şerefsizler, namertler, istismarcılar, kudurmuş hayvanlar\"\n21\ngibi \"sevgi\" dolu cümleler hep insan şefkatinin zirvesi, sayın Y.N.Ö.'nün dudaklarından dökülmektedir.\nSıra, İslam'a yaşam hakkı tanımayan, bir zamanlar Allah adını bile yasaklayan zihniyetin temsilcilerinden ve onların yanlışlarından -her nasılsa- bahsetmeye gelince ise Yaşar Bey gerçekten görülmeye değer bir hoşgörü ve sevgi timsali oluyor.\nÖrnek olarak \"Hürriyet\" gibi İslam düşmanlığı ile tescilli bir gazetede yazı yazmasını meşrulaştırmak için şöyle buyuruyor: \"Bugün hatası vardır, yarın bir hizmete Allah onu memur eder. Bu Cenabı Hakk'ın karar vereceği bir şey. Biz bırakalım bunları, o gazete eğrisi, eksiğiyle hepsi müslüman olan yüzlerce insanın götürdüğü bir müessesedir\". \"Öbür tarafta {Hürriyet için) adamın iki tane aksaklığı/eksikliği var, onu da afişe ediyorsunuz. Ondan sonra mahkum ediyorsunuz\".\n22\n\"Hürriyet gazetesini İslamcı gazetelerden İslam'a daha saygılı\"\n23\nbulduğunu söyleyen Y.Nuri'nin saygıdan neyi anladığı ise bizim için gerçekten merak konusudur.\nEğrisiyle doğrusuyla İslam'a hizmet etme sevdasında olanlara her tür hakaret ve sövgüyü layık gören zâtını her gün İslam'a sataşan bir gazete hakkındaki övgü dolu sözleri kendisinin kimliğini de ibraz ediyor olmalı.\n\"Son çeyrek asırda politik sömürü ve düzenbazlık burnunu nazik ve aydınlık dine, iğrenç bir şekilde soktu\"\n24\ndiyen Yaşar Nuri'nin ideal dönemi ise 1950 öncesi dönem, yani Tek Parti diktasının hakim olduğu yıllar olmaktadır.\n25\nAslında o \"devletinin\" yaptığı bazı yanlışlıklara da temas etmiyor değildir. Örnek olarak şu satırlara bakabiliriz: \"Dinin gün ışığında tartışılmasına müsaade etmedik, etmedik, izbelere çekildi. İzbelere çekilince karanlık üretti. Sokağın orasından burasından katran gibi fışkırıyor insanın yüzüne, orasına burasına. Herkes şikayet ediyor. Niye? Ne olacaktı? Başka ne bekliyordunuz?\"\n26\n.\nY.Nuri tarafından gerçekten de yaralı bir yürek sitemkarlığı ile eleştirilen ve \"biz\" sigası kullanılarak sahiplenilen hatalar için insanın neredeyse \"olur böyle şeyler canım, ne önemi var\" diyesi geliyor.\n'İslamcılara' ve özellikle de 'politik İslamcılara' karşı arslan kesilen Yaşar Bey, nedense İslam'la hiçbir surette ilişkisi olmayan ve hatta İslam'a düşman olan sistem ve yandaşlarına karşı, onların yaptıkları hatalara karşı getirdiği \"zorunlu\" eleştirilerde o kadar içten, o kadar candan davranıyor ki, muhteremi sistemden ayırdedene aşkolsun\n27\nY.Nuri mücadelesini dindar kesime yönelik yapma gerekçesini ise şu veciz ifadelere dayandırıyor: \"Kur'an-ı Kerim sürekli din temsilcilerinden yakınıyor\"\n28\n\"Kur'an'ın yarıya yakını dini temsil edenlerden şikayettir\"\n29\nMerak bu ya, Kur'an'ın diğer yarısı kimlerden şikayet ediyor acaba? Ya da Kur'an'ın yarısı kaç sayfadır?\nDoğrusu biz Yaşar Nuri'nin Kur'an gerçeği ile kendisini kayıtlayacak kadar \"sıradan\" olacağına da inanmıyoruz. Öyle ya, \"bütün dinlerin üstünde, kavgaların ötesinde bir gerçek var, o da insan gerçeği. Buna inanan insan olur. İnanmayan da hayvan\". \"Her şey yalanlanabilir ama, insan gerçeği asla\"\n30\nHani olur ya, yahu kardeşim bunu bir müslüman nasıl söyler? İslam'ın/Kur'an'ın ötesinde başka gerçek olur mu? Ya da Kur'an gerçeği nasıl yalanlanabilir ve yine o insan gerçeğinden nasıl kopuk olur diye sorarsanız, o zaman biz de size sizin \"Yaşar Nuri Öztürk fenomeninden\" haberiniz olmadığını söyleriz. Zaten biz bir şey demeden Yaşar Bey sizi \"sevgi dolu\" iltifatlara kendisi garkeder. Bundan emin olun.\nŞaşırıp da, Yaşar Nuri'yi eleştirmeye kalkışmışsanız, yandınız demektir. Çünkü Yaşar Bey sizi zorlu bir sınava tabi tutacaktır. Misal olarak size \"kariyeriniz var mı, eseriniz var mı?\" Siz \"Türklük düşmanı mısınız\"\n31\ndiye soracaktır ki, yandınız. Hadi kariyer ve eser sahibi olmayı anladık da \"Türklük düşmanlığı\" ile irtibatını kuramadık diyorsanız, söyleyelim, Yaşar Bey bu konuda, yani Türklük konusunda çok hassastır. Kendileri şöyle buyurmaktadırlar: \"Bizim (Türkleri kastediyor 'Y.Ç.') kimseden din öğrenmeye de ihtiyacımız yok... Bizim insanımızın din dosyası herkesten temizdir. En temiz dosya bizdedir. (Mübarek sanki işportada satıcı 'Y.Ç.') Bir de Al-i Resulün dosyası temizdir. Bir de Al-i Etrak (Türkler)'in dosyası temizdir.\nŞimdi biz bu dosyaların çocuklarıyız\". \"Neyi var bu insanın? Dünyanın neresinde bu kadar güzel insan var?\"\n32\n.\nŞu satırlar da Y.N.Ö.'ye ait:\n\"İslami ve Muhammedi şuuru en ideal biçimde temsil eden insanlar bu topraklar üzerinde kümelendiler\"\n33\n\"Bütün eksikliğine, aksaklığına rağmen, bugün dünya yüzünde, İslam'ı en iyi yaşayan kitlenin bizim halkımız olduğunu görürüz\"\n34\nVahdet-i vücutçu Muhiddin İbn Arabi'yi, Kur'an kaynaklı düşüncenin tarihte en büyük temsilcisi olarak gören\n35\n, böylece, nasıl bir Kur'an anlayışına sahip olduğunu da açıkça beyan eden Y.N.Ö. Türklükle ilgili düşüncelerine ise şu müthiş ifadelerle devam ediyor: \"...Gemuhluoğlu'nun 'Türklüğe İman' (yeni bir iman umdesi daha mı? 'Y.Ç.') keyfiyetinin de varisi olduğu anlaşılmaktadır. Türbedar unvanıyla tanınan Ahmed Amiş Efendi (ölm.1919) diyor ki? \"Türk devleti ila yevmil kıyame bakidir. Sadece şekil ve kılık değiştirir, yok olmaz. 'Hz. Adem'e cennette bir çok dil telkin edildi de onların hiçbiriyle konuşmayı kabul etmedi. Türkçe telkin edilince hemen kabul etti'. Böyle bir Türklük anlayışı, Devlet'e hizmeti, yani Türk devletine hizmeti bir ibadet telakki eden bir disiplinin doğmasına zemin teşkil etmiştir\"\n36\n.\nEh ne diyelim, yıllardır gavur memleketlerini ve onların dillerini biz Türklere büyük bir hayranlık ve gayret ile öğretmeye çalışanlar utansın. Gerçi, Yaşar Bey, Batılı ve Batıcı gavurlardan pek şikayetçi değil. O'nun bütün derdi Arap ve Acemlerle, yani onun tabiriyle söyleyecek olursak bir türlü \"bizim insanımız\" olmayı hak edememiş müslümanlarla. Her ne kadar Kur'an \"ancak müslümanlar kardeştir\" diyorsa da O, bu ayeti, İbn Arabi'nin eserlerine bakarak daha doğru yorumluyor olmalı. Hem belki de ayetin batıni manasında sadece Türkler kardeştir anlamı vardır!!! Eğer öyle olmasa Yaşar Bey bu gerçeği \"yaradılış gerçeği\" gibi kabul eder miydi?\n37\nYaşar Bey'in vebalı görmüşçesine kaçtığı iki topluluk vardır. Bunlardan birincisi Araplar, ikincisi de Acemlerdir. İnsanın Yaşar N.Ö.'ün, Arap ve Acem düşmanlığını gördüğünde Peygamberin ve Asr-ı Saadet topluluğunun Arap olmadığını düşünesi geliyor. Kim bilir belki de onlar Arabistan'a çok önceleri göçetmiş soylu bir Türk kavmine mensupturlar.\nYaşar Nuri'nin Arap fobisine bir kaç örnek olarak şunları verebiliriz: \"Arapların adları Kur'an'da A'rab şeklinde çoğul olarak geçer. Bu kelime A'rabi (bedevi Arap) kelimesinin çoğuludur. Ne ilginçtir ki, bu kelime geçtiği bütün ayetlerde negativenin, kötülüğün, bozgunculuğun, inadın, ikiyüzlülüğün simgesidir\"\n38\n.\n\"Demek oluyor ki, Muhammed ümmetine musallat olan fitnelerin hepsinde odak nokta ve motor unsur Arap'dır\"\n39\nGel de şimdi Hz. Muhammed'in Arap oluşuna bir anlam ver.\nBir başka yerde ise şöyle diyor: \"Bizim dinimiz Arap, Acem örflerinin ihyası için gelmemiştir\"\n40\nSöz doğru da, pekala bugün bizim toplumumuzda hakim olan Batılı örf ve adetlere karşı niye tepkisizsiniz. Yoksa bizim dinimiz Arap ve Acem Örflerini değil de, onları ihya için mi geldi.\nY.N.Ö.'nün bu konuda son hezeyanı ise şöyle: \"Şu da var (Hacı Bektaşi) evrensel bir kitap olan Kur'an-ı Kerim'e getirilen Arap, Acem yorumunu değişmez olmaktan çıkarmış ve ona bir Türkmen yorumu getirmiştir. Ve tarih göstermiştir ki, bu Türkmen yorumu, Kur'an'a getirilen Arap ve Acem yorumundan çok daha mükemmeldir\"\n41\nHacı Bektaş'ın Kur'an'a getirdiği mükemmel (!) Türk yorumunun Arap yorumundan üstünlüğü, kendisi ve çevresindeki bir çok değerli sahabisi Arap olan peygamberi de kapsıyor mu?\nIrkı, dininin önünde olan bir insanın, \"ülkenin tahribine alet edilen 'din'den hayır gelmez\"\n42\nderken söylemek istedikleri şimdi daha iyi anlaşılmaktadır.\nYaşar Bey'in çelişki ve tutarsızlıklarından biri de politikaya ilişkin tavırlarında görülmektedir. O, politikayı çirkin bulduğunu her fırsatta söyler\n43\n. Onun çirkin bulduğu politika, dinin dünya hayatına yönelik uyarılarını esas alma çabası içindeki politikadır. Aslında karşı çıktığı İslam'ın siyasi zeminde güçlenmesinden başka bir şey değildir. Ve o, bu rahatsızlığını bir keresinde son 25 yıllık süreçteki gelişmelerle ifade ederken\n44\n. Bir başka yerde de tek parti diktasının sona erdiği 1950'den sonraki süreçle ifade etmektedir.\n45\nKur'an'ı Anlamaya Doğru isimli kitabının 141. sayfasında şöyle şikayetler aldığını söyler: \"Doğrudan veya dolaylı politikaya bulaşanlara ve onların anlattıklarına güvenmiyoruz. Onların bize saf İslam'ı anlatacaklarına inanmıyoruz\". Bu sözleri söyleyenleri Yaşar Bey de tereddütsüz onaylar ve şöyle der: \"Dini ve din temsilcilerini politikadan uzak tutmak gerekir\"\n46\n. Evet böyle der. Böyle demekle de \"bizim insanımız\" dediği Lions ve Rotaryenlerle aynı çizgide buluşur. Yalnız kendisinin de bir din adamı olduğu ya da öyle sanıldığı gerçeğini unutur. Ve tutar size, Amerikancı politikacı Tansu Çillerin 24 Nisan kararlarını över ve bu kararlara uymak gerektiğini savunur.\n47\nYaşar Bey'in ilkesizliği ve çelişkisi olarak görülebilecek bu tutum farklılığının aslında şaşılacak hiçbir yanı yoktur. Çünkü Yaşar Bey, \"kıblesini\" çoktan belirlemiştir. Şu sözler ona aittir: \"Kur'an'ın evrensel değerlerini hayata sokma açısından bakıldığında bugünkü Batı dünyasının bugünkü İslam dünyasından Kur'an'a daha yakın olduğu görülür... Bugünkü Batı ile entegrasyondan beklenen hayır, bugünkü İslam dünyasıyla entegrasyondan beklenen hayırdan hiç de az olmayabilir\"\n48\n. Batıcı Yaşar Nuri'ye Bosna'yı, Çeçenistan'ı, Irak'ı, Filistin'i bir kan deryasına dönüştüren Batı'nın, Kur'an'ın hangi evrensel değerine yakın olduğu sorusunu soran ise çıkmaz. Yine o müslüman camiayı kastederek şöyle der: \"Bugünkü dünyayı zulüm ve kahırla dolduranların yarınlar için vaad ettikleri cennete inanılmaz\".\n49\nDünyayı zulüm ve kahırla dolduranlar müslümanlarmış, öğrenin... Hürriyet gazetesinin muhterem yazarı böyle buyuruyor. Bu zata göre orman kıyımından çevre kirliliğine, vergi kaçırmaktan ekonomik sömürüye kadar bütün alanların suçluları da müslümanlardır\n50\n. \"Kur'an galerisine giden ışığı yakma\" iddiasındaki Hürriyet gazetesi yazarının en önemli özelliği çelişki ve tevildir. O, bir yerde çok doğru olarak Arapçayı kastederek \"hiçbir dil kutsal olamaz\" der.\n51\nBir başka yerde ise -ırkçılığından olsa gerek- \"Hz. Adem'e Türkçe konuşturur\".\n52\nBir yerde Gazali'nin İhya'sı için \"şaheser, ölümsüz eser\" nitelemesi yaparken\n53\n, bir başka yerde \"tasavvuf tarihinin uydurma hadisler bakımından bir numaralı kitabı\"\n54\nder. Onu politikadan ve politikacılardan uzak olmak çağrıları yaparken görebildiğiniz gibi politikacılara arka verirken de görebilirsiniz.\n55\nOnun Kur'ancılığı da bir başkadır. Kur'an onun için Muhiddin İbni Arabi, Hallacı Mansur, Mevlana ve Hacı Bektaşi'nin yorumları demektir. Ona göre İbn Arabi, \"Kur'an'ı anlayan en önemli isim\" iken bir de bakarsınız İbn Teymiyye'den de övgüyle bahseder. Hadisin Kur'an'la kritiğinin gerekliliğine inanır da, kendi tezini doğrulamak söz konusu olduğunda hadis kritiğini unutur gider\n56\n.\nLaik Yaşar Nuri'nin Kur'an'a yaklaşımı, kendisinin eleştirdiği birçok gelenekçiden hiç de farklı değildir. \"Kur'an galerisine giden yolun ışığını yakmak\" ise sadece kof bir iddiadır. Onun Kur'an'ı iyi bildiğini söylemek ise asla mümkün olamaz. Onun vecizelerinden bazıları da şunlardır: \"Kur'an insanın yüceliğinden bahseder\".\n57\n(Hayvandan da aşağı oluşundan bahsetmez mi?).\n\"Kur'an'ın yaklaşık %80'i müteşabihtir\"\n58\n. (Ha gayret az kaldı).\n\"Üstünlük bilmektedir\"\n59\n(Kur'an takvada diyor)'\n\"Kur'an reenkarnasyonu onaylar\"\n60\n(Budistler sevinsin).\n\"İnsanın iç kuvvetleri arasında bizatihi kötü olan yoktur\"\n61\n(Allah nefse \"fücuru da ilham ettik\" demiyor mu?).\n\"Yaradılan herkes sevilmeli\"\n62\n(Allah kafirlere sevgi beslemeyin diyor).\n\"Hiç kimse kimseye batmış ve cehennemlik damgası vuramaz\"\n63\n(\"Cehennemlik oldukları belli olduktan sonra\" ayeti Kur'an'da bulunuyor, haberin olsun).\n\"Kur'an-ı Kerim din temsilcilerini, sürekli bir biçimde insanlığı aldatan bozgun, kaos ve çıkar odakları olarak göstermektedir\"\n64\n(En hafif ifadeyle bu büyük bir mübalağa değil mi?).\nVe siz sayın Nuri, \"diş sağlığını tehlikeye atmayı\" Kur'an'ın \"kendinizi kendi ellerinizle tehlikeye atmayın\" ayeti ile nasıl irtibatlandırabiliyorsunuz?\n65\nAyetin doğrusu ve bütünü: \"Allah yolunda harcayın, kendi ellerinizle kendinizi tehlikeye atmayın, iyilik edin, doğrusu Allah iyilik edenleri sever\" olmalı değil mi? Yani ayetteki tehlike, Allah yolunda harcamayanlar için söz konusu edilmiyor mu?\n\"Al-i İmran 195. ayeti çalışıp iş ve değer üretin\" mi diyor?\n66\nAyetin tevilsiz tümü şöyle değil mi?: \"(Ahiret günü) Rableri onlara karşılık verdi, 'ben sizden erkek, kadın, hiçbir çalışanın işini zayi etmeyeceğim. Hep birbirinizdensiniz. Hicret edenler, yurtlarından çıkarılanlar, yolumda işkence edilenler, vuruşanlar ve öldürülenler...\" Zayi olmayan çalışma bunlar değil mi?..\nMaide Suresi 33. ayette \"Allah 've Resulüyle savaşan\" ifadesiyle kimlikleri beyan edilen \"fesatçıların\" kimliklerinden bahsedilmediğini\n67\nnasıl söyleyebiliryorsunuz?\n\"Şunu bir yaratılış gerçeği gibi bilmek lazımdır ki bizim (Türklerin 'Y.Ç.') bizden (Türk'den) başka dostu yoktur\" derken yaratılış gerçeğinin bütün müslümanları kardeş yaptığını bilmiyor musunuz?\n\"...Rabbinin rahmetine mazhar olanlar müstesna sürekli ihtilaf halindedirler. Ve rabbin onları zaten bunun için yaratmıştır\"\n68\ndiye ele aldığınız ayette yaptığınız takdim-tehir (tevil) anlamı bozup, adeta ihtilaf için yaratılmış olduğumuzu anlatmıyor mu? Ayetin doğrusu şöyle olacak: \"...Rabbinin rahmetine mazhar olanlar müstesna. Zaten onları (rahmete erenleri) bunun için yaratmıştır\".\nYine \"Kur'an sizden 'bilenlere sormanızı' istiyor\"\n69\ndiye bir genelleme yapıyorsunuz. Ayeti niye \"Bektaşice\" ele alıyorsunuz? Doğrusu şöyle olmayacak mı?: \"Biz senden önce de, kendilerine vahyettiğimiz erkeklerden başkasını elçi göndermedik. Sorun zikir (Kitap) ehline, eğer bilmiyorsanız?\" 16/43.\nKalem Suresi 26. ayette açık açık cehennem ateşi olduğu (26-29) anlatılan \"sekar\" nasıl bilgisayar olabilir?\n70\n\"Kadınların başörtüsü örtmeleri, Kur'an'ın tüm zamanlar için geçerli kıldığı bir emir değildir\" diyen Kaddafi'nin görüşlerine neden sıcak bakıyorsunuz?71\nBakara Suresi 191. ayette Allah kafirleri kastederek: \"Onları nerede yakalarsanız öldürün, onların sizi çıkardıkları yerden siz de onları çıkarın! Fitne adam öldürmekten daha kötüdür\" derken siz buradaki fitne için \"insanlar arasında bozgunculuk, fitne ve fesat yayanların dindarlık iddiaları, ibadetleri, Allah adına bağırıp çağırmaları bir aldanış ve aldatıştan ibarettir. Hiç kimse fitne ve fesadı fisebilillah (Allah yolunda) sergilediğini söyleyerek kendisini aklayamaz\"\n72\nyorumunu yapıyorsunuz. Allah, fitneci olarak kafirleri gösterirken neden siz ayeti tevil edip müslümanlara fitneci damgası vuruyorsunuz? Bu yaptığınızın yüce Kur'an'a göre büyük bir fitne olduğunu hiç düşünmüyor musunuz?\nTağutların kucağında yazı yazarak, lionslara, rotaryenlere \"gerekirse kavga etmelisiniz\" diye akıl verip yol göstererek Batıcılık, devletçilik, laiklik, Türkçülük, vahdet-i vücudçuluk ve tevilcilik yaparak Kur'ancı olunamaz. Olsa olsa Kur'an'ın aydınlığına doğru büyük bir ivme kazanan yönelişi hedefinden saptırmak isteyen Samiri olunur.\nSon olarak diyoruz ki, Yaşar Nuri'ye bakıp da, kendi hallerini meşrulaştıran muharref gelenek kutsayıcıları da bilmeliler ki, Yaşar Nuri'lerin yanlışları, kendi yanlışlarını temize çıkaramaz. Kur'an'dan uzak kalış devam ettiği sürece birilerinin Kur'an adını kullanarak hatalar yapmasının suçu, o kimseler kadar Kur'an'ı rafa kaldıranlarındır da.\nYine, Hallac'ı, İbn Arabi'yi, Kur'an'ı en iyi anlayan olarak değerlendiren Yaşar Nuri'nin, Kur'an anlayışının niteliğine bakmaksızın, onun Kur'ani İslam'a döndüğünü sananlar da basiretlerini ölçtürmek zorundadırlar.\nDipnotlar:\n1- Yaşar Nuri Öztürk. Kur'an'ı Anlamaya Doğru. Yeni Boyut Yayınları, sh. 7-8 (1990).\n2-Y.N.Ö. Kur'an'daki İslam. Yeni Boyut Yay. sh. 9 (1992)\n3-Y.N.Ö. Konferanslarım. Yeni Boyut Yay. sh.7-8 (1994)\n4- Y.N.Ö. Çıplak Uyarı. Y.B. Yay. sh.174 (1993)\n5- Y.N.Ö. Mevlana ve İnsan. YB.Yay. sh.101 (1993)\n6- Y.N.Ö. Kur'an'ı Anlamaya Doğru. sh.106\n7- A.g.e. YB. Yay. sh.63\n8- A.g.e. YB. Yay. sh.122\n9- Mevlana ve İnsan, sh.14\n10- A.g.e. YB. Yay. sh.25\n11- Y.N.Ö. Kur'an'ı Anlamaya Doğru. sh.19\n12- Kur'an'daki İslam sh.259, 502; Büyük Günahlar sh.228; Çıplak Uyarı Sh.15,52; Necmettin Şahiner Yaşar Nuri ile birlikte sh.41, 151 (1994)\n13- Y.N.Ö. Kur'an'ı Anlamaya Doğru. sh.9, 20,51,140\n14- Y.N.Ö. Çıplak Uyarı, sh.276, 277.\n15- Y.N.Ö. Konferanslarım sh.43, 74; Çıplak Uyarı Sh.150\n16- Y.N.Ö. Tevhid Mücadelesi sh.186. Yeni Boyut, (1994)\n17- Y.N.Ö., a.g.e sh.7\n18- Y.N.Ö., a.g.e sh.46-47\n19- Y.N.Ö., a.g.e sh.90\n20- Kur'an'ı Anlamaya Doğru sh.40, 108, 143; Kur'an'daki İslam sh.497; Büyük Günahlar\nSh.206-207\n21- Kur'an'ı Anlamaya Doğru sh.48, 87, 133, 189, 214, 215, 226, 227; Yaşar Nuri ile birlikte sh.90, 91, 172, 245, 246, 248; Tevhid Mücadelesi sh.90; Konferanslarım Sh.77\n22- Yaşar Nuri ile birlikte sh. 95-96\n23- A.g.e sh.95\n24- Kur'an'ı Anlamaya Doğru sh.48\n25- Çıplak Uyarı sh.185\n26- Konferanslarım sh.84\n27- Tevhid Mücadelesi sh.224; Kur'an'ı Anlamaya Doğru sh.68-69\n28- Konferanslarım sh.18\n29- Yaşar Nuri İle Birlikte sh.258\n30- Kur'an'ı Anlamaya Doğru sh. 106-107\n31- A.g.e. sh.9\n32- Konferanslarım sh.36-37\n33- A.g.e. sh.108\n34- Tevhid Mücadelesi sh.216\n35- Kur'an'ı Anlamaya Doğru sh.174\n36- Konferanslarım sh.245-246\n37- Tevhid Mücadelesi sh.50\n38- Kur'an'daki İslam sh.716\n39- A.g.e. sh.717\n40- Yaşar Nuri İle Birlikte sh.260\n41- Çıplak Uyarı sh.318-319\n42- Tevhid Mücadelesi sh.201\n43- Kur'an'daki İslam sh.207; Kur'an'ı Anlamaya Doğru sh.48, 140\n44- Kur'an'ı Anlamaya Doğru sh.48\n45- Çıplak Uyarı sh.185\n46- Kur'an'ı Anlamaya Doğru sh.142\n47- Yaşar Nuri İle Birlikte\nsh.140-141\n48- Tevhid Mücadelesi sh.158\n49- Kur'an'daki İslam sh.446\n50- Konferanslarım\nsh.66; Yaşar Nuri İle Birlikte sh.246\n51- Kur'an'daki İslam sh.294\n52- Konferanslarım sh.244\n53- Din ve Fıtrat sh.77,185\n54-Çıplak Uyarı sh.190\n55- Yaşar Nuri İle Birlikte sh.140-141\n56- Fıtrat sh.177; Asr-ı Saade Şehitleri sh.28, 98, 150, 162; Büyük Günahlar\nsh.lll; Konferanslarım sh.63; Kur'an'ı Anlamaya Doğru sh.39\n57- Kur'an'ı Anlamaya\nDoğru sh.lll\n58- Kur'an'daki İslam sh.465\n59- Kur'an'ı\nAnlamaya\nDoğru sh.47\n60- Çıplak Uyarı sh.199\n61- Kur'an'ı\nAnlamaya\nDoğru sh.66\n62- A.g.e. sh.112\n63- Kur'an'daki İslam sh. 25, 60\n64- A.g.e. sh.421\n65- A.g.e. sh.418\n66- A.g.e. sh.511\n67- A.g.e. sh.677\n68- A.g.e. sh.231\n69- Kur'an'ı\nAnlamaya\nDoğru sh.49\n70- Kur'an'daki İslam sh.21\n71- Kur'an'ı Anlamaya\nDoğru sh.226\n72- Kur'an'daki İslam sh.417",
  "crawled_at": "2025-06-02T10:26:33.995943"
}