{
  "id": "5840ea44-8637-40eb-af99-fe78ea57706b",
  "title": "Ercüment Özkan (1938 - 1995)",
  "author": "Hamza Türkmen",
  "year": "1995",
  "issue": "Sayı: 48 - Mart 1995",
  "url": "https://www.haksozhaber.net/okul/ercument-ozkan-1938-1995-882yy.htm",
  "content": "1938'de Mucur'da doğdu. İslami faaliyetlerle ilgisi, dönemin İslami dergileri ve yazarları ile kurduğu temaslarla başladı. 1960 İhtilali döneminde gerek fikri birikimini ve gerekse Türkiye'de egemen olan sistemi, devlet ve toplum yapısını ciddi olarak sorgulamaya başladı.\nBu dönemde Türkiye'deki geleneksel din anlayışına ve müslümanların uzlaşmacı tutumlarına ciddi eleştiriler getiren Hizbu't Tahriri'l-İslami ile tanıştı. Kısa zamanda Hizbu't Tahrir hareketinin Türkiye sorumluluğuna getirildi. Yoğun olarak tebliğ ve eğitim çalışmalarına başladı. Özellikle 196O'lı yıllarda Türkiye müslümanlarının taşıdığı gelenekçi, muhafazakar, milliyetçi, devletçi, sağcı kimliklerini reddetmeleri ve sahih İslam'la tanışmaları ve tevhidi mücadeleyi üstlenmeleri konusunda kamuoyu oluşturan faaliyetleri; rejimi, egemenleri, basını ve gelenekçi kesimi oldukça rahatsız ve tedirgin etti. Değişik iftira ve suçlamalarla muhatap oldu.\n1967 yılında tutuklandı ve ağır hapse mahkum edildi. Duruşmalarda bazı arkadaşlarıyla birlikte yaptıkları savunmalar, mahkeme salonlarını İslami tebliğ platformuna çevirdi. Tutsaklığı sırasında Hizbu't Tahrir mensuplarıyla Türkiye'ye özgü bir mücadele yürütme konusunda metod ve stratejik planda ihtilafa düştü ve bu çevreden fiilen ayrıldı. Hapisten çıktığı 1970 yılından itibaren bağımsız bir çalışma başlattı. Bu çalışma büyük ölçüde 1970'li yılların ortalarından itibaren yaygınlaşan İslami uyanışın ve tevhidi bilinçleniş sürecinin ilk habercisi ve teşvikçisi oldu. Özellikle evrensel İslami mücadelenin sözlü ve yazılı birikimlerinden yararlanılan bu çalışmayla bir çok insan; ölçülü ve sistemli düşünmeye, akidevi netliğe, delilli tefekküre, siyasi bilince, inkılabi anlayışa, organizasyon ihtiyacına, fikrin liderliğine önem vermeye; direngen, istikrarlı, sahih ve üretici bir kimliğe sahip olmanın değerini kavramaya başladı.\nÖzkan, fikri ve siyasi konularda kaleme aldığı bir dizi çalışmasını müstear isimle 1970'li yıllarda yayınladı. O, gerek ders halkalarında ve gerek müstear isimle yayınlanan ve el altından dağıtılan kitap, kitapçık ve broşürlerinde İhvan-ı Müslim, Cemaat-i İslami ve Özellikle Hizbu't-Tahrir hareketlerinin tevhidi çerçevede ortaya koydukları sorgulayıcı ve bilinçlendirici önemli tez ve görüşleri etkili bir şekilde işledi. Kelimeleri kullanma gücü tebliğinde etkin bir söylemi oluşturdu.\n1980'li yılların başında daha özgün araştırma ve çabaların ızdırabını çekmeye başladı. 12 Eylül Askeri Rejimi'nin tehditlerine rağmen 1981 yılında arkadaşlarıyla birlikte \"İktibas\" dergisini çıkardı. 1982'de Isparta'da tutuklandı, 1985'te ise Ankara Siyasi Polisi tarafından gözaltına alınıp 14 gün sorgulandı.\nBu sıkıntılı yıllar, aynı zamanda onun fikri planda kendisini en fazla yenilediği yıllar oldu. Gittikçe çalışmalarının merkezini Kur'an doldurmaya başladı. Vahiy ile vahiy kültürünün ayrıştırılması meselesinin metodolojik boyutunu, yeniden gözden geçirmeye başladı. Yanlış itikadi yaklaşımları, yanlış hadis anlayışını eleştirmesi geleneksel kesimlerce tepkiyle karşılanırken; vahiy karşıtı TC devletine ve rejimine yönelttiği eleştirileri de Türkiye'nin \"sağlam güçleri\"ni rahatsız etti. Fakat fikri ve siyasi konulardaki yoğunlaşmasıyla ve tebliğ amaçlı çabalarıyla oluşan olumlu etkiyi, yapısal alanda gerçekleştiremedi. Bu konunun nedenleri arasında çoğu muhataplarının zaafları yanında kendi eksikleri de söz konusuydu. Ancak daha büyük zaaf ve eksiklik, yapısal ve düşünsel konularda Türkiye müslümanlarının bilgisizlik ve birikimsizliği idi.\nErcümend Özkan 1989 yılında ağır bir felç geçirdi. Daha sonra iki defa ağır kalp krizi yaşadı. Bedeni dinlenmek istiyordu; ama o durmuyor ömrünün son dilimine pek çok şey sığdırmak istiyordu. 1991 yılında legal bir parti kurma teşebbüsü içinde oldu. Bu projesi bazı yakınları tarafından gerek alt yapı oluşturma ve gerekse katılım sağlama açısından aceleci bir tavır olarak değerlendirildi. Böyle bir gündem, \"İslam Partisi\" (İP) olarak ifşa edilen daha önceki çalışmalarını legalize etmek için mi oluşturulmuştu; yoksa gayr-i İslami sistem içinde ilkelerden taviz vermeden de bazı araçlardan istifade edilebileceğini ortaya koymak için mi oluşturulmuştu? Bu soruların cevabı anlaşılamadan, söz konusu teşebbüs zaman içinde eridi. TV kanalı kurmak, radyo istasyonu oluşturmak gibi girişimleri de benzer bir aceleciliğin sonucu olarak neticesiz kaldı.\nErcümend Özkan'ın kendi ismiyle İktibas Dergisi'ndeki yazılarından derlenen iki kitabı yayınlandı: \"İnanmak ve Yaşamak\", \"Tasavvuf ve İslam\". Ayrıca yayına hazırladığı başka kitap çalışmaları da vardı. Fakat onun en büyük çalışması; sığınmacı, silik ve bulanık haliyle tarihten devralınan bir kimlik taşıyan Türkiye müslümanlarını 1960'lı yıllardan itibaren uyandıran, bilgilendiren ve mücadeleye sevk eden azimli, istikrarlı, sorgulayan, araştıran, sahih bilgiyi önceleyen, açık tavır koyan, kınayıcılardan korkmayan ve direngen tutumunu örneklendirmesi ve yaygınlaştırması oldu. O yaşanılan sorunlar karşısında hazır reçeteler bekleyen bir kimliğin değil, sorunlarla Kitab'ımız arasında bağ kurup, çözüm üretebilecek ve doğruları eylemleştirebilecek bir kimliğin taşıyıcısı ve teşvikçisi oldu. Zaten Kur'an toplumu olma yükümlülüğü taşıyan insanlar için de önemli ve gerekli olan bu tutumu kuşanmak değil miydi?\nOnun kişisel özelliklerinden ve isabetsiz görüşlerinden sadır olan hatalarını insan olmanın sınırlılığına bağlıyoruz. Türkiye'de tevhidi uyanış çabalarına büyük emekleri geçmiş kişilerin hatalarını ulu orta eleştirmeyi haklı bulmuyoruz. Söz konusu kişi ve çevrelerin eleştirilmesini; ancak Türkiye'deki tevhidi uyanış ve sorgulama sürecini paylaşan daha yapıcı çözümler peşinde koşan ve sorumluluğu üstlenen kişilerin istişari bir hakkı olarak görüyoruz.\nVe 1960'lı yıllardan beri Kur'ani doğrulara yönelen, muharref din anlayışından kurtulamamış insanları ıslah etmeye çalışan, müslümanlara fikri ve siyasi bilinç ve devrimci bir sorumluluk aşılamaya çalışan değerli mücadele adamı, muvahhid, muslin, inkılapçı insan Ercümend Özkan 23 Ocak 1995 tarihinde dünyaya gözlerini kapadı. Onun için Rabbimizden mağfiret ve rahmet diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}