{
  "id": "398c069b-45a7-48f6-b2b7-91d2433ba183",
  "title": "Siyonizmin tarihi",
  "author": "Yusuf Aydın",
  "year": "1995",
  "issue": "Sayı: 50 - Mayıs 1995",
  "url": "https://www.haksozhaber.net/okul/siyonizmin-tarihi-936yy.htm",
  "content": "Siyonizm, emperyalist örgütlerden sadece birisidir. Avrupa kıtasının 19. yüzyılın ikinci yarısından sonra tanık olduğu Siyonizm, toplumsal, ekonomik, siyasi gelişmelerin neticesinde güç kazandı. İdeoloji ve örgütsel olarak gelişimi geçen yüzyılın sonlarında gelişti ve güçlendi.\nBugün ise geniş kitlelerin tanıdığı bir akım oldu. Siyonist metod/proje özünde emperyalist bir akımdır. Başlangıcından itibaren büyük emperyalist güçler hep arkasında olagelmiş ve desteklemişlerdir. Özellikle de İngiltere ve daha sonra ABD, tarihi gerçekler de Doğu Arap dünyasındaki bu oluşumun kurulmasının garabetini tekid etmektedir. Siyonizm daima emperyalist güçlerle bağlantılıdır ve onların amaçlarına, isteklerine hizmetle görevli kılınmıştır. Hedeflerinin başında da Arap ve İslam ümmetine düşmanlık gelmektedir. Uzun yıllar öncesinden beri Avrupalı emperyalist çevreler Doğu Arap dünyası boyunca uzanan canlı ticaret ve ulaşım yollarının farkında idiler. Emperyalizmin erken döneminden itibaren bu yoldaki gayretler eksik olmamıştı. Bu amaçla büyük emperyalist devletlerde askeri komutan, siyasi liderler ve stratejik araştırma uzmanları var olagelmiştir, özellikle de İngiltere'de. Yahudilerin Filistin'de yurt kurmaları ve göç ettirilmeleri bu fikrin başlıca temasını oluşturuyordu. 17. yüzyılın başlarından itibaren de buna yönelik çeşitli projeler hazırlamaya başlamışlardı bile. Yani Siyonist hareketin doğmasından yaklaşık üç yüz yıl önce.\nErken Dönem Siyonizm!:\nEmperyalizmin, Siyonizm adına sürdürdüğü üç yüz yıllık çalışmanın sonucu, Siyonist ideolojinin üzerine kurulduğu temelleri netleşti ve birçok batılın da karıştırılmasıyla ortaya çıkma imkanı buldu. 17. yy. boyunca sadece İngiltere'de on iki müellif yahudiler hakkında \"Filisitin'e dönüş-arz-ı mev'ud\" gibi başlıklar altında yazılar ve kitaplar yazdılar. İngiltere'nin bu çalışmaları 18. yy. boyunca da devam etti. 19. yy'da ise İngiltere ile Fransa arasındaki rekabetin etkisiyle bu çalışmalar Doğu Arap bölgelerinde nüfuz sahibi olmak amacıyla şiddetlendi. İngiltere'de yahudilere yardım adına onların \"Filistin'e dönmesi\" ve Filistin'i yurt edinmeleri ile ilgili birçok kitap yayınlandı. Bu kitap ve yayınlar açıkça, emperyalist İngiltere'nin çıkarlarının bölgeyle ilişkisinden de bahsediyordu. Napolyon'un Mısır üzerine düzenlediği sefer de Fransa'nın rolünü pekiştirmek amacıyla \"yahudilerin Filistin'e dönüşü\"nü bölgedeki emperyalist projeleri için fırsat bilmesi benzer bir yaklaşımdan kaynaklanır.\n19. yüzyılın ikinci yarısından sonra emperyalist güçler arasındaki çıkar çatışmaları -özellikle Süveyş kanalının açılmasıyla- Doğu Arap ülkeleri üzerine olan nüfuz savaşını şiddetlendirmiştir. Bölgede petrolün bulunması bu çatışmayı daha da alevlendirmişti. Zira bu gelişmeler Doğu Arap dünyasının mevcut stratejik, ekonomik önemini bir kat daha arttırmıştı. Böylece Filistin, İngiltere'nin Filistin'i yahudileştirmeye yönelik bir dizi operasyonuna tanıklık etti. Bu girişimler ya İngiltere'nin direkt kontrolü ile ya da İngiltere'de bulunan yahudi cemiyetlerinin Emperyalist İngiltere ile işbirliği sonucunda \"hayır çalışmaları\" sloganı altında dolaylı olarak gerçekleştiriliyordu. Örneğin Fransa, Almanya ve İngiltere'de şubeler açan yahudi İngiliz bankacı Sir Monfiori, Lord Edmond Rachald gibiler ve \"Yahudi Yurt Edinme Cemiyeti\" adı altında Londra'da İngiliz şirketi olarak kayıtlı olan Macar asıllı Baron Horiş'e ait kurumlar bunlardan sadece birkaçıdır. Aynı şekilde Fransa ve Almanya da yahudiferin Filistin'i yurt edinmeleri konusunda uğraş verenler arasındadır. Bütün bu girişimler doğrultusunda, yahudileri harekete geçirmek için İngiltere'nin kontrolü altındaki yahudi ajanlarınca Siyonist planların hazırlanması başlatıldı.\nBugün eldeki kesin delillere göre Doğu Avrupa ve Rusya'daki yahudiler arasında 1880'den itibaren hızla yayılmaya başlayan Siyonizm ve \"Siyon Sever\" cemiyetleri ile İngiliz birimleri arasındaki ilişki kimseye sır değildir. Bu meyanda yahudi yazarlarca kaleme alınmış yahudileri Filistin'e dönmeye ve orada yahudi devleti kurmaya çağıran kitaplar ortaya çıktı. Şüphesiz bu kitaplar arasında en önemli olanı Theodor Herzl'in 1896 yılında yayınladığı yahudilerin İngiltere gözetiminde Filistin'e dönmesini planlayan \"Yahudi Devleti\" adlı kitabıdır. Kitap İngiliz şirketi olarak faaliyet sürdüren bir grup tarafından desteklenmişti. Kitabın yayınlanmasından sadece bir sene sonra, yani 1897 yılında, İngiltere'nin de yardımıyla Theodor Herzl fakir bir gazeteciyken Siyonist hareketin liderliğine yükseldi. Herzl bir yıl içinde bütün Avrupa'da yaşayan yahudi temsilcilerini ilk Siyonist kongresinde toplamayı ve Siyonist hareket için geniş bir ağ kurulmasını emperyalist İngiltere'nin koruyuculuğu ve gözetiminde gerçekleştirmeyi başardı.\nOrtaklığın netleşmesi\nDoğu Arap dünyasında emperyalist İngiltere'nin hedefleri, genişlemek ve amaçlarını gerçekleştirmek amacıyla siyonizmin amaçlarına paralel olarak birbiri ardınca devam etti. Siyonist program da bu şekilde oluşturularak \"Nil'den Fırat'a Büyük İsrail\"in kurulması projeleri Emperyalist İngiltere tarafından Siyonist düşmanlık kullanılarak ikame edilmeye çalışıldı. Başlangıcından beri Siyonist hareket ve emperyalist İngiltere arasında güçlü bir ilişki olmasına rağmen bu ilişki 1. Dünya Savaşı'nda kırılmaya uğradı. Bunun başlıca sebebi de emperyalist güçler arasında dünyanın paylaşılması konusunda yaşanan şiddetli rekabetin çatışmaya dönüşmesi idi. Siyonist hareket de bu dönemde çeşitli hizmetler sunarak diğer Avrupalı emperyalist güçlerle ilişkilerini geliştirdi. Dünyanın birçok bölgesinde dağınık halde bulunan yahudilerin Avrupalı emperyalist ülkelerde Siyonist hareket adına çalışan ajanlarının olmasından daha doğal bir şey olamazdı. 1. Dünya Savaşı esnasında değişen güç dengeleri, çekişmeler Siyonist hareketi de etkiledi. Bunun neticesi olarak bir iç bölünme yaşayarak iki ana parçaya ayrıldı. Birincisi Hazm Wayzman liderliğinde İngiltere ile sıkı ilişkiler içindeki grup. İkincisi, Alman Obenhaymer adındaki Siyonist liderin başını çektiği gruptur ki, bu grup Almanya ile ilişkilerin pekiştirilmesini öngörüyordu. Obenhaymer Siyonist hareketi Almanya'nın gözetimi altına sokmak ve hedeflerini onun kimliğinde gerçekleştirmek istiyordu.\n1. Dünya Savaşı'nın ardından İngiltere Doğu Arap dünyasının paylaşılmasında rakibi Fransa'ya karşı Balfour Deklarasyonu'nu bir araç olarak kullanmayı başardı. Ayrıca Sanremo (1920) Konferansıyla Washington'la işbirliğine gitti. Böylece İngiltere Balfour sözleşmesini uygulamak adına Filistin üzerine vekil olma hakkını elde etmiş oldu. Fransa'nın ısrarları üzerine yürürlüğe konan Sykes-Picot Anlaşmasıyla Filistin'in uluslararası idareye devredilmesi karara bağlanarak yeni bir durum meydana getirildi. Ancak İngiltere Filistin'in Asya ve Afrika arasında Arap vatanının kalbi durumunda olduğunun bilincinde olarak, gelecekteki projelerini gerçekleştirmek için Filistin'e tek başına hakim olma düşüncesini hiçbir zaman kaybetmedi. İngiltere, Filistin üzerinde belirleyici hakim güç haline gelmesiyle birlikte bu bölgede yahudi devleti kurulması çalışmalarına hız verdi. 2. Dünya savaşından yeni bir güç olarak çıkan Amerika, değişen siyasi dengelerin de etkisiyle Filistin'in hamiliği rolünü İngiltere'den devraldı. ABD de emperyalist politikalarını gerçekleştirmek amacıyla siyonizmle dayanışma içine girdi. Siyonist hareket de yeni efendisi ABD'ne hizmet ederek süratle rolünü oynamaya koyuldu. 1936 yılında İsviçre'de düzenlenen 22. Siyonist Kongre'de yeni değişimin temelleri sağlamlaştırıldı. Ayrıca bu toplantıda İngilizlerin hamiliğini savunan azınlık Dünya Siyonist Örgütü başkanı Hazm Weizman ile Amerikayla ilişkilerin geliştirilmesi gerekliliğini savunan çoğunluk Dünya Siyonist Örgütler Konseyi lideri Ben Goryon ve Uluslararası Yahudi Ajansı arasındaki görüş ayrılığı açık olarak ortaya çıktı. Ben Goryon bu konferansta aleni olarak Wayzman'ı İngiliz ajanlığıyla suçladı ve ekibiyle birlikte bütün yetkileri ellerinde topladı. 1947 yılında Siyonist hareket Amerikan Başkanı Truman'a bir mektup göndererek Amerika'nın hizmetinde olduklarını ifade ettiler Böylelikle yeni durum değişikliği fiilen uygulamaya koyuldu. Bu mektupta; \"Avrupa'da bulunan yahudilerin güven ve istikrarı için Filistin'de bir yahudi devletinin kurulması zaruridir. Böylece Ortadoğu'da Amerikan duvarı inşa edilmiş olacaktır, Dünyanın bu kısmında Amerika'nın sürekli sadık bir dost edinmesi gelecek günler açısından yahudi devletini gerekli kılmaktadır\".\nBu vakitten itibaren Siyonist hareket bölgede Amerika'nın çıkarlarına hizmet etmiş ve Washington'un gayelerine ulaşmasına yardımcı olmuştur. Ayrıca Amerika'nın uluslararası mahfillerde siyasetini gizlemek amacına da hizmet etmiştir.\nSiyonist İdeoloji\nSiyonist ideoloji; tarihin onaylamadığı uydurulmuş, yanlış, yanıltıcı zanlara dayandırılır. Siyonizmin stratejisi; Arap ülkelerine karşı, onların hukukunu yok sayan düşmanlık, sürgün, Filistin'deki topraklarına yerleşimci, emperyalist projeler içerir. Bütün bunları da yahudi meselesini çözmek gibi muğlak bir slogan altına sığınarak yapmaya çalışır. Siyonizm, güçlenmek için yahudilere ait hür bir devlet kurma sloganını ileri sürer. Bu amaçla yahudileri saptırmak, yaşadıkları toplumlarda karışıklık çıkararak onları Filistin'e göçe zorlamak siyonizmin faaliyetlerinden sadece bir kaçıdır. Bundan dolayı Siyonizm bütün ideolojisini demagojik bir zemin üzerine bina etmiştir. Talmud'un, Tevrat'ın masallarını ve mitolojik hikayelerini siyonizmin akidevi zemini olarak kullandılar. İlmi bilgileri tarihi gerçekleri saptırarak çarpıttılar. Beşeri ilimleri masal ve hurafeler düzeyine indirgediler. Kapitalizmin ilk döneminde emperyalist politikaların gereği olan rasyonalist ve ırkçı fikirlere dört elle sarıldılar. Siyonist hareketin köklerini açıklamak amacıyla Avrupa'nın tabii ilerleme tarihini örnek alarak tarihi yorumlamada değişik metod ve üsluplar kullandılar. Talmud'daki masalları akli hürriyet adına yorumladılar. Geleceğin resmini yapmak, bugünü yorumlamak üzere geçmiş esas alınarak Talmud'daki hikayeler çarpıtıldı.\nSiyonizm, kendini milli (ulusal) kurtuluş hareketi ve bütün yahudilerin temsilcisi sıfatıyla öne çıkardı. Kendi zanlarınca dünyanın en üstün ırkı olan yahudilerin tarih boyunca bütün diğer uluslardan ayrıcalıklı özelliklere sahip olduğu iddia edildi. Binlerce yıldır Tevrat'a göre \"arz-ı mev'ud\" olarak gördükleri vatanlarından uzakta sürgün hayatı yaşamaları dolayısıyla bütün dünya uluslarını düşmanları gibi algıladılar. Bu yüzdendir ki antisemitizm ve yahudi düşmanlığı açık ezeli düşman olmuştur. Kendilerini bütün sınıfsal ayırımların üzerinde görürler. Ancak şu an içinde yaşadıkları durum onların özgürlüklerini ve eşitliklerini sığınacak bir yer bulmada imkansız kılmaktadır. Yahudi meselesinin çözümü ancak \"arz-ı mev'ud\" olarak isimlendirdikleri vatanlarına döndüklerinde gerçekleşecektir. Bu da dünyanın çeşitli bölgelerinde dağınık olarak yaşayan yahudilerin bu topraklarda toplanarak Filistin'de yahudi devletini kurmasıyla mümkün olacaktır Bu da ikinci merhale olan \"Nil'den Fırat'a Büyük İsrail\" projesinin ilk adımını oluşturacaktır. Siyonistler bu fikirlerinin yahudi halkı ne kadar eski ise o kadar eski olduğunu zannetmektedirler. Bu hareket ulusal, bir hareket olup dini, tarihi hesaplara dayanır ve kökleri iki bin yıldan daha eskilere gider.\nİşte Siyonistler varlık amaçlarını bu şeklide kurmuşlar ve temellendirmişlerdir. Bunların en önemli iki prensibi de; yahudi ırkının biyolojik olarak saf ırk olması ve din birliği ve medeniyettir. Bu çerçevede onlar davalarına dayanak olarak, İngiliz Darwin'in nazariyesini ve Alman Nietzsche'nin görüşlerini kullanmışlardır.\nTabii onların öne sürdükleri saf ırk teorisinin tutarsızlıklarını ortaya koymak hiç de zor bir durum değil. Basiretli bir gözle bakıldığında yahudilerin diğer milletler ve ırklar gibi çeşitli kollara ayrıldığı görülecektir. Bugün dünya yahudilerinin dörtte üçünü oluşturan Avrupa yahudileri incelendiğinde Ari veya Selafilere mensup oldukları görülecektir. Bunların da Moğollar'ın saldırılarıyla Hazar bölgesinden gelip Avrupa'ya yerleşip karıştığını görmek mümkün.\nYine basiretli bir gözle inceleyen herkes yahudi ırkının özellikleri olarak ileri sürülenlerin yanlışlığını anlayacaktır. Bugün Filistin topraklarında bile; doksan gruptan fazla demografik bir durum vardır. Şu anda bu yerleşimciler arasında yetmiş dilden daha fazla yabancı dil konuşulmaktadır. Onların bazıları sarışın, kumral Avrupai görünümlü olup bazıları da -Etiyopya gibi bölgelerden gelenler- esmerdir. Ayrıca ABD ve Afrika'dan zencilerin geldikleri de görülmektedir. Aralarında Polonya, Rusya, Almanya, Fas, Irak gibi dünyanın değişik bölgelerinden gelmiş insanlar da var.\nÖne sürdükleri ikinci unsur olan dine gelince, -ki onlar bunun üzerine \"yahudi ümmeti\" kavramını bina ederler- bu din Siyonist yorumculara göre \"mekansız\" bir ümmettir. Ancak hemen ardından bunun maddi anlamda alınmaması gerektiğini dini manada düşünülmesini isterler. Yani bir bakıma manevi mesaj hamlesi olarak algılamaktadırlar. Bu yorumda yahudilik açıkça kültürel bir anlam içerir. Din de sabit olan ve rolü büyük bir güçtür.\nAntisemitizme gelince, yahudilerce zulüm veya tarihi olarak antisemitizm olarak adlandırılan bu durum siyonizmin iddia ettiği gibi sonsuza kadar devam edecek bir hal olmayıp tarihi bir vakıadır. Ortaya çıkışı da Avrupa'nın feodalizmden kapitalizme geçiş tarihiyle yakından ilgilidir. Aynı zamanda feodal toplum yapılarında ekonomik hayat çerçevesinde yahudilerin yaptıkları tefecilik, faiz ve küçük ticaret işleri ile de bağlantılıdır. Feodal dönemde icra edilen bu ticari faaliyetler yeni dönemle beraber önemi artan meslek grupları arasına katılmıştır. Bu gelişmeyle beraber Avrupa burjuvazisi yahudilerin yaptıkları bu meslekleri onların elinden almak istemiştir. Böylece yahudiler Avrupa devletlerinde baskı politikalarına maruz kalmışlardır. Feodalizmden kapitalizme geçişin yaşandığı bu süreçte feodal beyler ve aristokratlar çiftçilerin ayaklanmaları ve başkaldırılarını onların başına gelen bu musibet ve belaların tefeciler ve faizciler eliyle olduğunu söyleyerek kendilerini hedef olmaktan kurtarıp hedefi değiştirmek istiyor olmaları da ayrı bir faktör olarak zikredilebilir. Ancak antisemitizm Batı Avrupa'da kapitalizmin kesin zaferinden sonra fiili olarak sona ermiştir. Zira, bütün bu devrimler ve hızlı gelişmeler Avrupa toplumunda feodal dönem boyunca yaşayan gettolar ardındaki yahudilerin yaşadıkları kadim duvarları yıkmış ve onların, ekonomik, siyasi, toplumsal bir çok alanda faaliyet göstermelerine imkan sağlamıştır. Böylece onların arasında da ticaret adamları, lordlar, baronlar, banka sahipleri türemeye başlamıştır. Mesela Montgpri, Harch, Ratchald ailesi ve diğerleri. Aynı şekilde İngiltere'de Dezraili Fransa'da Lyon Blom gibi siyasiler, parti liderleri, bakanlar, hükümet başkanları da çıkmıştır.\nBunlara ek olarak yahudiler arasından gazeteciler, yazarlar ve entellektüel elitler de karşı çıkmıştı. İslam dünyasında yaşayan yahudiler ya da onlarla müslümanlar arasındaki ilişkilerde ise antisemitizme ve yahudi düşmanlığına rastlanmaz. Hatta İslam ülkeleri İspanya'dan dini baskı ve yahudi düşmanlığı yüzünden kaçan yahudiler için sığınak haline gelmişti. Bu da Araplar'ın Endülüs'ten çıkarılmasından sonraya rastlar.\nAncak Siyonizm ve yahudi zulmünü sömüren emperyalist güçler Rusya'da, Doğu Avrupa ülkelerinde ve diğer bölgelerde son iki yüz yılda meydana gelen yahudilere karşı baskı politikalarını kullandılar. Siyonizmin bundan amaçladığı Filistin'de yahudilere bir vatan elde etmek idi. Siyonizm özellikle de Doğu Avrupa'da yaşayan yahudiler üzerinde faaliyet göstererek, yahudilerin yaşadıkları toplumlarda erimelerini önlemek ve yahudi bilincini ve kimliğini oluşturmaktı. Bu noktada antisemitizm ve yahudi düşmanlığı Siyonist propagandanın temelini oluşturuyordu. Bu dönemde en büyük yahudi topluluğunun Romanya, Ukrayna, Polonya, Baltık Cumhuriyetleri ve Batı Rusya'da bulunuyor olması siyonizmin Doğu Avrupa'yı faaliyet alanı olarak seçmesindeki en önemli sebep idi. Aynı zamanda bu bölgeler feodal düzenden kapitalizm sürecine geçişi yaşıyorlardı. Bu bölgelerde yaşayan yahudiler Batı Avrupa devletlerinde yaşayan yahudilerin üç dört yüzyıl önce yaşadıkları süreci daha yeni yaşıyorlardı.\nDiğer taraftan batıda yaşanan ekonomik ve siyasi gelişmeler yahudiler için burada da tekrarlandı. Tefecilik ve faiz işleriyle uğraşan yahudiler çiftçilerin içine düştükleri krizin sebebi sayılmışlar, böylelikle bütün musibetler yahudilere mal edilerek yahudi düşmanlığı da körüklenmişti. Geçen son iki yüzyıl Doğu Avrupa'da ve Rusya'da yahudilere karşı uygulanan baskı, öldürme olaylarına sık sık tanık olunmuştur. Yine Batı Avrupa'nın daha önce tanık olduğu yahudi cemaatinin batıdan doğuya göçünü bu kez Doğu Avrupa yaşıyordu. Böylece yahudi cemaati doğudan batıya, Güney ve Kuzey Amerika'ya, Avustralya'ya, Güney Afrika'ya göç etmeye başladı. Yahudilerin mevcut ekonomik, siyasi sosyal yapılarını altüst eden bu durum onları yeni meslekler edinmeye, göçe, eğitime ve içinde bulundukları krizden çıkmak için çözümler aramaya sevk etti.\nAncak büyük bir çoğunluğu bulundukları ülkelerde yeni duruma ayak uydurmaya çalıştılar ve durumlarını değiştirmek için çalışan partilere ve hareketlere katıldılar. İşte Siyonizm ve emperyalist güçler ortaya çıkan bu yeni tabloda rollerini icra etmeye başladılar. Böylece daha önce de işaret edildiği gibi 1880'den başlayarak Bel Konferansı'nda örgütlü olarak Siyonist hareket kurulmadan 20 yıl önce \"siyon\" diriltme cemiyetleri kurulmaya başlandı. Bu cemiyetlerin tesiri altında kalan ve daha sonra Siyonist projeye katılacak olan yahudi yazarlar ve entellektüeller ortaya çıktı. Bunlar arasında Theoder Herzl'den önce meşhur olanlar arasında şu isimler vardır:\nArap yahudisi Haham Yahuda Kalai (1798-1878), Polonyalı yahudi Zili Hiyerş Kaliser (1795-1874), Alman yahudisi Mozes Heys (1812-1875), Rus yahudisi Lion Bensker (1821-1891), Petes Şimolinskin (1842-1885), Vilayın Listelebom (1823-1970), Ya'zer Yahuda (1858-1923).\nGörüldüğü gibi Siyonizm yahudi sorununu çözmek için gelmemiş Aksine yahudi sorununun tarihi olarak çözülmesinin son aşamasına gelinmişken bu gelişmenin önüne geçmiş ve engellemiştir. Yahudilerin içinde yaşadıkları toplumlara katılmalarıyla çözümlenmeye doğru giderken Siyonizm, bu çözüm yolunu içinden çıkılmaz bir hale getirmiştir. Hatta Naziler'le yardımlaşmaya kadar varan bu durum antisemitizmi canlı ve gündemde tutarak Filistin'de bir devlet kurulması için zemin hazırlamaya çalışıyordu. Siyonizm, ideolojik, siyasi örgütsel yapısıyla yahudileri hegemonyaları altına almak ve siyasi, maddi ve stratejik faydalar elde ederek emperyalizme hizmet etmek için ortaya çıkmıştır.\nBöylece Siyonizm Avrupa kıtasındaki yahudiler için siyasi ekonomik gelişmeler sebebiyle duvarların ardına gizlenen gettolarda ideolojik, düşünsel bir çıkış olmuştur.\nBaşlıca Siyonist hareket akımları:\nSiyonizm ideolojisinin temel ilkelerinden biri daha önce de işaret ettiğimiz gibi yahudi milletinin bütün sosyal tabakaların üzerinde bulunduğu üstün ırk esasına dayanır. Siyonizm hedeflerini gerçekleştirmek için birçok dünya devletlerinde değişik emperyalist güçlerle işbirliği yapmış ve birçok yahudi cemaati arasında faaliyet göstermiştir.\nBu yüzyılın başlangıcından itibaren başlıca üç siyonist akım ortaya çıkmıştır. Ve bu üç akımdan da hala varlığını sürdüren parti ve gruplar çıkmıştır.\nİşçi Siyonizmi, başlangıçtan itibaren, yahudilerin Filistin'e göç ettirilmesi politikalarını benimsemiş ve uygulamaya çalışmıştır. Bu akımın teorisyenleri arasında Bir Borhof( 1881-1917) Yahman Sirkem (1867-1923), Fanim Öztekin gibileri komünizm ve siyonizm arasındaki ilişkiyi pekiştirmeye çalışmışlardır. Kullandıkları bazı sloganlar şöyledir: \"Öncüler\", \"İbrani işi\", \"iş işgali\" vb.\nBunun yanında Marksizmden etkilenmiş olan Doğu Avrupa yahudileri arasında da örgütlenmeler, partiler, cemiyetler görüldü. Mesela Boli Tayon'un 1906 yılında kurduğu parti bunlardandır. Daha sonra bu partinin Avrupa ve Amerika'da şubeleri açılmıştır. Aynı şekilde İşçi Siyonizmi veya Komünist Siyonizm Filistin'de de değişik birçok müesseseler kurdu. Kibutzlar (toplu çiftlikler) bunlardan biridir. Kibutzlar yerleşimi kolaylaştırmak ve sosyal çelişkileri kullanmak amacıyla inşa edilmiştir.\nDini esasa dayanma başlangıçta Doğu Avrupa yahudileri arasında tepkiyle karşılanmakla beraber sonraları dini akım, Siyonizm hareketi içinde bir yer bulabilmiştir. Çünkü dini referanslar siyonizme meşruiyet sahası açabiliyordu. Bu akım daha çok 1904 yılında Rus yahudisi hahamlar arasında yankı bulmuştur. Hemzerahi hareketi olarak adlandırılan bu akımın temel hedefi Filistin'de dini eğitim vermekti. Bu hareketten İngilizlerin yardımıyla başka fraksiyonlar da çıkmıştır. 1920 yılında Heboil Hemzerahi Partisi kuruldu. Bugün bu parti; Dinci Ulus Partisi (Mifdal) hala ayaktadır.\nİkinci akım, yine Doğu Avrupa'da 1912 yılında \"Dinci Yirail\" hareketidir. Hareket temelde siyonizmin dini kalkışına muhalif bir hareket olarak ortaya çıkmış ancak Balfour Deklarasyonu'ndan sonra tedricen Siyonist hareketle uzlaşma yolunu tutmuştur. Hareket, 1947 yılında medeni kanun ve diğer konularda anlaşmış ve Yahudi devletinin kurulması fikrini de benimsemiştir. Hatta sonraları Araplarla savaşmayı Allah'ın bir hükmü olarak görmüştür.\nÜçüncü akıma gelince, bu hareket \"Genel Siyonizm\" hareketi olarak bilinen ve Siyonist hareket içindeki en büyük parçayı oluşturan otuzlu yılların ortalarında kurulmuş bir harekettir. Bu hareket içinden Herzl'den Weizman'a siyonizmin tarihi liderleri çıkmıştır. Emperyalist büyük güçlerle ilişkilerin pekiştirilmesine önem verilmiş, yahudilerin Filistin'e göç ettirilmesine öncelik verilmiştir. Bu hareket içinden değişik emperyalist güçlerle ilişki kurmaya başaran birçok akımlar çıkmıştır. Aynı zamanda kendini liberal bir hareket olarak tanımlamıştır.\n1920'lerin ortalarında Siyonist hareketin içindeki güç dengeleri sosyalistlerin lehine idi. Genel Siyonist hareket, yahudilerin Filistin'e göçü ile birçok konuda kriz içine girmişti. 1925 yılında Vilademir Jabutenski liderliğinde yenilenme hareketi başlatıldı. Bu Siyonist hareketin saflarında görülen ilk ayrılmadır. Bu hareket Herzlci Siyonist anlayışa dönmeyi savunuyordu.\nBu meyanda Filistin'de İngilizler'e bağlı, onların kontrolünde askeri birlikler oluşturulması, Balfour Deklarasyonu'nun uygulanmasına tepki, yahudilerin toplu halde Filistin'e dönmesi ve sonunda da yahudi devletinin kurulması gibi talepler ön plana çıkarıldı. Bu amaçla da kendilerini Islahatçı olarak adlandıran bu grup \"Beytar\" adlı küçük askeri birlikler kurdu. Nitekim 1935 yılında Islahatçılar Dünya Siyonizm hareketinden ayrıldılar ve \"Yeni Siyonist Örgüt\" adlı bir oluşuma gittiler. 1946 yılına kadar varlığını devam ettiren bu grup ana gruba yeniden dönmüştür. Ancak Baytar ve Islahatçıların hareketinden Aragon ve Şetiren adlı iki ayrı terörist grup çıkmıştır.\nİşte Siyonist hareketler, yukarıda zikri geçtiği şekilde ortaya çıkmıştır. 1970'de Mebay, 1948'de de Mebam Partisi kurulmuştur. Genel Siyonist hareketten de iki liberal parti oluşmuştur. Bunlardan biri daha sonra Likud'la işbirliği yapmış diğeri de Siyonist İşçi Partisi ile anlaşmıştır. Islahatçı hareketten de 1948'de Hayrut Partisi ve küçük dini cemaatler oluşmuştur. Hemzerahi ve Yesrail hareketlerinde de aynı tür oluşumlar görülmüştür.\nFİLİSTİN'E YAHUDİ GÖÇÜ (1850-1985)\nOSMANLI DÖNEMİ\n1850-1880: 25.000\n1881-1903: 20-30.000\n1904-1910: 20,300\n1911-1914: 14.000\nİNGİLİZ MANDASI DONEMİ\n1919-1923: 35.183\n1924-1926: 62.133\n1927-1931: 19.480\n1932-1936: 191.224\n1937-1939: 56.499\n1940-1945: 60.315\n1948: 58.023\nİSRAİL DÖNEM\n1948: 101.819\n1949: 239.576\n1950: 170.215\n1951: 175.129\n1952: 24.369\n1953: 11.326\n1954: 18.370\n1955: 37.478\n1956: 56.234\n1957: 71.224\n1958: 27.082\n1959: 23.895\n1960: 24.910\n1961: 47.638\n1962: 61.328\n1963: 64.364\n1964: 54.716\n1965: 30.736\n1966: 15.730\n1967: 14.327\n1968: 20.544\n1969: 37.804\n1970: 36.750\n1971: 41.930\n1972: 55.888\n1973: 54.886\n1974: 20.028\n1975: 31.981\n1976: 19.754\n1977: 21.429\n1978: 26.394\n1979: 37.222\n1980: 20.428\n1981: 12.599\n1982: 13.723\n1983: 16.906\n1984: 19.981",
  "crawled_at": "2025-06-02T10:26:33.995943"
}