{
  "id": "497a2ee5-f84e-48a6-aa4b-3f48dfa34db8",
  "title": "Alman müslüman kadınları hakkında",
  "author": "Anette Aslan",
  "year": "1995",
  "issue": "Sayı: 54 - Eylül 1995",
  "url": "https://www.haksozhaber.net/okul/alman-musluman-kadinlari-hakkinda-1059yy.htm",
  "content": "Yazar 1959 Dortmund doğumludur. 1982 tarihinde müslüman olmuştur. Aynı sene içerisinde bir müslüman ile evlenmiştir. Evlendikten sonra Meteoroloji Asistanlığı görevinden istifa etmiştir. Alman müslüman kadınları arasında aktif olarak çalışmaktadır ve dört çocuk annesidir.\nAlman müslümanlarının durumlarını daha iyi anlayabilmek için bakışlarımızı biraz tarihe yönlendirmemizde fayda vardır.\nBirkaç yüzyıldır Almanya'da müslümanlar yaşamaktadır. 600 sene önceki Haçlı seferlerine katılan bazı erkekler Filistin kuşatmaları sırasında, İslam'a karşı yürütülen bunca kampanyaya rağmen, hakkı görerek müslümanlar olarak geri döndüler. Bu insanların geri döndükleri ülkede kilisenin kesin hakimiyeti sürmekteydi ve müslüman olmanın cezasını hayatlarıyla ödeyeceklerinden, dinlerini gizlemek zorunda kaldılar. Gizli olarak dinlerini yaşayan ve ana kaynaktan beslenemeyen bu müslümanlar sürekli olarak gerçek İslam'dan uzaklaştılar, neticede bazı mistik ekoller olarak kayboldular.\nOsmanlı İmparatorluğu döneminde Avrupa halkları çeşitli vesilelerle İslam'la temas haline geldiler. Temaslar neticesinde kafalarda oluşan İslam imajı, ön yargı ve kinle doluydu. Temelleri geçmişte atılan kin ve önyargı kendisini günümüze kadar taşımıştır. Çeşitli savaşlarda esir alınan müslümanlar Almanya'ya getirilerek zorla hristiyanlaştırıldılar. Örneğin, Osmanlı ordusunda paşa olan. J. W. V. Goethe'nin amcası Yusuf Sultan'ın adı Josef Soldan olarak değiştirilerek onu papaz yaptılar. Bütün bunlara rağmen devrin filozof ve bilim adamları çeşitli sahalarda İslam'dan istifade ederken, onun tesiri altında kalmışlardır. Alman düşünürlerden Goethe ve F. Rückert bunlara örnek verilebilir. İkisi de Kur'an'ı Arapça'dan tercüme edebilme kabiliyetine sahiptiler. Maalesef bunların eserleri halk arasında yayılma imkanı bulamadı. II. Friedrich zamanında Almanya'da 10.bin kadar Osmanlı askeri vardı ve bunlar özellikle Kralın koruması altındaydı. Din özgürlüklerine karşı toplumda büyük bir müsamaha mevcuttu. Bundan 200 yıl öncesinin şartlarına rağmen müslümanların Camii yapmalarına dahi izin verilebiliyordu. Bu imkanlardan dolayı Almanya'nın en eski camisi Postdam'da yapılmıştır. Maalesef İslam mimarisine olan sevgiden dolayı yapılan bu camiide hiç bir zaman namaz kılınmamıştır. Böyle bir camiinin benzeri de Almanya'nın Schwetzingen şehrinde bulunmaktadır. Bütün bunlar Almanlar'ın tarihinde diğer kültürler ve dinlerin bir tehdit olmadığı, aksine zenginlik olarak kabul edildiği dönemlerin de olduğunu göstermektedir.\nI. Dünya Savaşı sırasında seyrek de olsa bazı askerler müslüman olarak geri dönmekteydiler. Arşivler karıştırıldığında bazı faaliyetlerin varlığı tesbit edilmektedir. Müslümanların sayıları her şeye rağmen belli bir çevreyi aşamamıştır.\nİslam'ın Almanya'da yayılması hiç bir dönemde günümüzdeki hızına kavuşamamıştır. Bu süreyi misafir işçilerin 30 yıllık süreleri ile de sınırlamak mümkün değildir. İlk misafir işçiler kapalı bir şekilde yaşadılar, camiler diğer insanlara kapalıydı, tebliğ ve davet yapılamıyordu. İslam, dünya gündeminde ciddi bir yer işgal etmiyordu. Herkes kendi dünyasında hayatını devam ettirmekteydi. Alman kadınlar, göçmenlerle evlenmiş olabilirdi, herhangi bir Alman çeşitli nedenlerden dolayı İslam'ı din olarak kabul etmiş de olabilirdi. Fakat, bunların hepsi toplum için ciddi bir mana teşkil etmiyordu.\n70'li yıllarla birlikte insanlar yavaş yavaş geleneksel toplumsal değerlerden yüz çevirmeye, tabular yıkılmaya başladı. Böylece yeni yetişecek fikirler İçin beslenme zemini hazırlanmış oluyordu. Özellikle büyük şehirlerde insanlar bağımsızca kendi hayatları için karar verebilecek duruma gelmişlerdi. Kilisenin de etkisinin kaybolması nedeniyle diğer dinlere giden yollar açılmış oluyordu: Sufizm, Budizm, Yoga veya değişik Uzak Doğu dinleri, irili ufaklı dinler, tarikatlar organize olmaya başladılar. Materyalist dünyanın insanlara şişkin hesap numaraları ve tatilden başka verebileceği bir şey yoktu. Hayatın ise içeriği bu olamazdı. Bu nedenle de Batı toplumunun çocukları ailelerinden dini eğitim alamıyorlardı. Kilisenin sundukları ise susuzluğu giderecek türden değildi. Çocukların kiliseye gitmeleri vaftiz olup, altın saat hediye almaktan öte bir amaç taşımamaktaydı. Manasız kutlamalar halen daha devam etmektedir. Hedefsiz bu gidişat içerisinde bazıları hayatlarına içerik vermek istemekteydiler. Aynı devrede Alman müslüman kadın ve erkeklerden bazıları da Allah'ın mesajına kulak verdiler ve ülkenin çeşitli yerlerinde grupçuklar meydana getirmeye başladılar. Buna rağmen yaşantı biçimi olarak mevcut Alman toplumundaki yaşama biçimine eğilim daha fazlaydı. İran İslam devriminden sonra insanlık tarihi ciddi bir dönüm noktasına ulaştı. İslam dünyasının siyasi gündeminde daha ciddi bir yer işgal etmeye ve Ortadoğu'daki gelişmeler takip edilmeye başlandı. İslam hakkında bilgisi olan veya olmayan sözde uzmanlar basın ve yayında sürekli İslam'ı konuşuyorlardı. İslam, Batı'yı tehdit eden yeni bir canavar olarak takdim ediliyordu. Bütün bunlara rağmen İslam, insanların daha bir ilgisini çekmeye başladı. İslam'ın yaşama biçimi, insan hakları, din, kadın hakları hususundaki siyasi soruları tartışılmaya başlandı. Bütün bu sorulara cevap vermek Alman olmayan göçmen müslümanların boyunu aşmaktaydı. Yeterli olmayan Almancaları ve eğitimleri gereksinimleri karşılamaktan çok uzaktı. Çoğu insanlar sorularına cevap alamadan camileri terk ediyorlardı. Alman müslümanlar bu şartlar altında kendilerinin daha bir aktif olmak mecburiyetinde olduklarını anladılar. İslami eğitime olan ihtiyaç yeni müslümanları daha çok Kur'an kurslarına gitmeye ve kendi aralarında toplantılara teşvik ediyordu. Bu arada bilmediklerini öğreniyorlar, bilgilerini geliştiriyorlar, yeni insanlarla tanışıyorlar ve bunların ötesinde en önemlisi kendilerine olan güven ve cesareti kazanıyorlardı. Özellikle kadınlar gittikçe daha fazla \"hicapla dolaşmaya başlıyordu. Kadının yaşantısını tamamiyle etkileyen örtünme, her gün biraz daha fazla tartışmaların merkezini oluşturmaya başlamıştı. Bunun üzerine, kadınların daha fazla toplantı ve buluşmalar düzenlemesiyle birlikte müslüman olan kadınların sayısı da artış gösteriyordu. Arapça'dan, Türkçe'den, İngilizce'den yeni yeni kitaplar Almanca'ya tercüme ediliyordu. İslam hakkındaki kitaplar, kasetler hızlı bir şekilde çoğalmaya başlamıştı. Kocaları yüzünden formalite icabı müslüman olan kadın, yeni gelişmelerle birlikte dinlerini yeniden keşfetme ve yaşama imkanı buluyorlardı. Böylece akıl ve kalbin birleştirdiği bir yaşam biçimi ortaya çıkıyordu. Günümüzde artık kadınlar yabancı erkeklerle evlenmeden, tanışmadan İslam'ı tanıma ve yaşama imkanına sahiptirler. Gelişmeleri her şeyden önce İslam'ın Batı Avrupa tarihinin hiç bir devresinde ulaşamadığı popülariteye bağlamak gerekir.\nGelişen yabancı düşmanlığıyla birlikte müslümanlar kiliselerde toplantılara davet edilmekte ve çok kültürlü toplumdaki müslümanların sorumlulukları hakkında kendilerine yöneltilen sorulara cevap vermektedirler.\nSayıları artan Alman ve Alman olmayan göçmen müslümanların kreşlere, okullardaki İslam derslerine olan ihtiyaçları artmaktadır. Bu yöndeki faaliyetler ülke çapında devam etmektedir. Bazı Alman müslüman kadınlar ümmet için yaptıkları aktif çalışmalardan dolayı kamuoyunda isim yapmışlardır. Maalesef Alman müslüman kadınlar bu toplumda dışlanmaktadırlar. Özellikle başlarını örtmeye başladıkları zaman sokaktaki kötü sözlere, dışlanmalar, bazen de kaba kuvvetle saldırılara uğramaktadırlar. İşyerlerini kaybetmekler ve sırf hicap taşıdıkları için ev bulamamaktadırlar. Toplum İslam'ı seçen kadınları akıl hastası olarak kabul etmek istiyor. Müslüman Alman kadınların gerçekten büyük bir direniş gücü ve manevi desteğe ihtiyaçları vardır. Çünkü bu saldırı ve dışlamalara karşı durma güçleri olmayan kadınların bazıları başlarını açmak zorunda kalmaktadırlar. Bazıları da Batı'nın istediği şekilde müslüman olarak kendi gruplarını kurup eski gruplarını terk etmektedirler.\nAnlaşılan gelişmeler İslam'ın Avrupa ve dolayısıyla Almanya'nın ayrılmaz bir parçası durumuna geldiğini göstermektedir. İslam'ın batıdaki bu gelişmesinde sayısal olarak fazla olan Alman müslüman kadınların katkısı çok fazladır. Bu kadınların ciddi bir kısmı İslam'ı müslüman erkeklerle evlenmeden, kendi gayretleriyle bulup onun mücadelesini vermektedirler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}