{
  "id": "f70bf55d-3f8c-4dfd-a67b-b000b2fca53c",
  "title": "Entegrasyon Sürecinde Gümrük Birliği",
  "author": "Nihat Bulut",
  "year": "1995",
  "issue": "Sayı: 49 - Nisan 1995",
  "url": "https://www.haksozhaber.net/okul/entegrasyon-surecinde-gumruk-birligi-908yy.htm",
  "content": "Geçtiğimiz ay Gümrük Birliği (GB) çerçevesinde yoğun bir tartışma ortamı yaşandı. 6 Mart'ta imzalanan GB Antlaşmasıyla Türkiye'nin Avrupa Birliği (AB) ile entegrasyon süreci hızlanmış oluyor.\nAvrupa Birliği, 25 Mart 1957'de Roma'da imzalanan antlaşmalar sonucu Ocak 1958'de kurulan Avrupa Ekonomik Topluluğu (AET)'nun son şeklidir. 19. ve 20. yüzyılda sürekli çatışmış olan Fransa ve Almanya'nın öncülüğünde İtalya, Hollanda, Belçika ve Lüxemburg'u da içine alarak (Daha sonra başka ülkeler de katılarak topluluğun üye sayısı arttı) oluşturulan AET'nin temel amacı ortak bir pazar ve mallar için gümrük birliği kurmak, ortak bir tarım politikası ve işçi hareketleri ile ulaştırma politikalarını saptamak ve ekonomik kalkınmanın genelleşmesi için ortak örgütler kurmaktı. Topluluğun yürütme organı Bakanlar Konseyi'dir. Kararlar burada alınır. Avrupa Komisyonu, Konsey'in aldığı kararlan yürütür ve Avrupa Parlamentosu'na karşı sorumludur. AET'nin antlaşmada yer almayan iki temel amacı vardır: Batı Avrupa devletlerini Amerika ve güdümündeki pasifik eksenli ekonomiler karşısında daha güçlü ve bağımsız bir duruma sokmak ve Batı Avrupa'nın liberal-kapitalist ülkelerini aynı yöntemle kalkındırmak\n1\n.\nKuruluşu ekonomik temelli olan topluluk, süreç içerisinde aynı zamanda siyasi bir birliğe doğru yol aidi. 1994'teki Maastricht Antlaşması'yla sadece ekonomik bir topluluk olmadığı, ortak pazar ve parasal birliğin yanı sıra içişlerinde koordinasyon, güvenlik ve dış politikada işbirliği yapacaklarını da ilan ettiler.\n1959'da Yunanistan Avrupa Topluluğu'na müracaat edince, Türkiye de müracatta bulundu. Ancak Topluluk ile Türkiye arasında antlaşma 1963'te imzalanabildi. 1 Aralık 1964'te yürürlüğe giren Ankara Antlaşması, Türkiye'nin tam üyeliğini sürece bırakıyordu. 1971 yılında karara bağlanıp 1973'te yürürlüğe giren Katma Protokol ile tam üyelik ve gümrük birliği konulan ve gümrük birliğinin zamanı düzenlendi. 6 Mart 1995'te Avrupa Birliği ile Türkiye arasında gümrük birliği konusunda antlaşma imzalandı. Buna göre sanayi malları serbestçe dolaşacak, miktar ve kota sınırları kaldırılacak, üye ülkeler birbirlerine karşı gümrük vergilerini sıfırlayacak, diğer ülkelere aynı gümrük vergisi uygulanacak, rekabeti bozan işlemler önlenecek. Türkiye ile Birlik arasında gümrük birliğinin 1 Ocak 1996'da başlayabilmesi için AB ile uygun hale getirilmesi gereken iş düzenlemelerin Ekim ayına kadar uygulamaya konulması gerekiyor. Ortaklık Konseyi Ekim 1995'te toplanacak ve yapılan düzenlemeler rapor olarak sunulacak. Ortaklık Konseyi GB'nin 1 Ocak 1996'da başlayıp başlamaması hakkındaki kararını Avrupa Parlamentosu'na sunacak. Şayet Parlamento onaylarsa birlik başlayacak.\nGümrük birliğine gidilmesi Türkiye'nin AB'ne girmesi, tam üye olması anlamına gelmiyor. Bazıları GB'nin tam üyelik yolunda önemli bir geçiş aşaması oluğunu belirtirken, başkaları sürecin Türkiye için ters işlediğini, normalde önce tam üyelik ondan sonra GB'nin geldiğini söylüyor. Son görüşte olanlar, Birliğin süreci ters işletmesiyle Türkiye'yi bir pazar yaptığını ve karar alma mekanizmasına da katmadığını, aslında tam üyelik statüsünün de verilmeyeceğini düşünüyorlar. Türkiye'nin antlaşmayı imzalarken birçok taviz verdiği de söylenenler arasında.\nGB'nin ekonomik sonuçları üzerinde yapılan tartışmalarda bir taraf bunun tüketicinin korunması, tekellerle mücadele, ihracat, yabancı sermaye, teknoloji transferi, yönetim, piyasa düzeni, mevzuat, İstihdam, yüksek işsizlik, topluluk yardımları, kayıt dışı ekonomi ve sermaye piyasaları açısından olumlu etkiler yapacağını ifade ediyor. Türkiye'nin GB'ne girmesi ile beraber AB'nin ağır sanayisini zamanla Türkiye'ye kaydırmasının beklendiğini belirtiyor.\n2\nİspanya, Portekiz, Yunanistan ve İrlanda'nın AB'ne girince iki kat zenginleştiği dolayısıyla Türkiye'nin de refah seviyesinin artacağı ifade ediliyor. Bunun tersi olarak Türk sanayinin yabancı sermayeli sanayi karşısında rekabet edemeyip çökeceğini söyleyenler de var.\nAncak süreç içerisinde milli sanayinin, küçük esnafın, orta sınıf girişimin çökeceği, yerinin yerli veya yabancı büyük girişimcilerce doldurulacağı kuvvetle muhtemeldir. Buralarda çalışan emekçi kesimin ekonomik seviyeleri ise büyük ölçüde şimdiki standartların üstünde olacak, refah seviyesi yükselecektir.\nŞu anda İslami hareketin yükünü omuzlarında taşıyan, üreten insanlar yeteneklerinin tamamını bu alana teksif edebilmiş kişiler değildir. Ekonomik sıkıntıları da göğüslemek zorunda kalan bu insanların refah seviyelerindeki artış yeteneklerinin daha büyük bir kısmını İslami çalışmalarda kullanabilme imkanı sağlayacaktır. Bu bir avantaj olarak kullanılabilir.\nSosyal ve kültürel sonuçları üzerine konuşulduğunda söylenenler ise entegrasyonun beraberinde ahlaki ve kültürel yozlaşma getireceği, AB'ne alınmamış bir Türkiye halkının kimlik sorununu Batılılaşma dışında arayacakken AB'ne alınması ile yıllardır Batı'dan yana konan tercihinin pekiştirileceği şeklinde. Ekonomik sonuçlan üzerinde yapılamayan ittifak sosyal ve kültürel sonuçları üzerinde gerçekleşmiş gözüküyor. Gerçi tarafların nerden baktığına bağlı olarak yozlaşma gibi kelimeler kimilerince kullanılmıyor. Nitekim Tansu Çiller Pazar Postası'ndaki yazısında Gümrük Birliği'nin önemli bir dönüm noktası olduğunu, gerçek Avrupalılaşma mücadelesinin şimdi başladığını belirtti.\n3\nTam üyeliğin, tarihi korku(!) diye ifade edilen köktendinci bir rejime kayma korkusunu da yok edeceği, GB'ne alınmanın Fransa'nın dönem başkanlığında ve etkin bir şekilde Türkiye hükümeti lehine girişimlerde bulunması sonucunda gerçekleştiğine ve iki devletin laiklik politikalarının veya İslam'a karşı tavırlarının aynılığına dikkat çekildi. Avrupa'nın Türkiye'de bir Cezayir tehlikesi riskini tamamen ortadan kaldırmak istediğini, Türkler'in şu ya da bu nedenle Avrupa'dan kopmasını istemedikleri için AB üyeliğine doğru süreçte GB'ne kabul ettikleri yazıldı. Atv'nin GB ile ilgili Siyaset Meydanı'nda Cengiz Çandar'ın bu meyandaki açıklamaları, Fransa'nın Türkiye'deki büyükelçisi tarafından da doğrulandı.\nABD Dışişleri Bakan yardımcısı Richard Holbrooke geçtiğimiz ay Amerikan Senatosu'nun ödenekler Alt Komitesi'ndeki konuşmasında özetle şu noktalar üzerinde durmuştu. Bugün dünyanın en sorunlu bölgeleri; Bosna, Makedonya, Ukrayna, Çeçenistan, Yunanistan, Türkiye, Kıbrıs'tır. Türkiye tüm bu sorunlu bölgelerin ya merkezinde ya da yanı başındadır. AB, Türkiye'ye destek sağlamazsa kendi güvenliği de tehlikeye girer. Bu aynı zamanda Türkiye'nin istikrarsızlaşmasına ve köktendinciliğin güç kazanmasına yol açar.\nAB'nin Türkiye ile yakınlaşmasının iki temel sebebi var: Birincisi sunduğu ekonomik fırsatlarla Türkiye'yi Japonya veya ABD eksenli çok uluslu şirketlerden daha önce kendi pazarı yapabilmek, ikincisi ise köktedinciliğin bölgedeki gelişimi karşısında Türkiye ile birlikte bir set oluşturmak. Soğuk savaş döneminin başlarında nasıl Federal Almanya ve Güney Kore kalkındırılmış ve yanı başlarındaki komünist sistemler için model olarak sunulmuşsa, bugün Türkiye'ye de köktendinciliğe karşı böyle bir rol biçiliyor. Yukarıda alıntı yaptığımız Sami Kohen'in yaklaşımı\n5\n, AB üyelerinin resmi ağızlarının açıklamaları ile birlikte düşünülünce niyetlerini gözler önüne seriyor.\nTürkiye'de fundamentalizm ile ifade edilen şey büyük ölçüde Refah Partisi'dir. Ancak toplumu Kur'an merkezli bir değişime tabi tutmak için gayret gösteren insanlara da dışsal ve yanlış bir tanımlama olarak fundamentalist ifadesi içinde yer vermekteler. Yaptıkları araştırmalarda, kendi tabirleriyle fundamentalizmin yükselişini açıklamaya çalışırken hep onu doğuran şartlardan bahsetmektedirler. Onlara göre siyasi istikrarsızlık, ekonominin kötüye gidişi vs. fundamentalizmi doğuran şartlardır. Refah seviyesinin artması, istikrarlı bir siyasi yapı fundamentalizmin önünü kesecektir.\nFundamentalizm tanımlamasını kabul etmediğimizi yineleyerek diyoruz ki; bu yaklaşım, kendi kimliklerini milli öğelerden arındırmamış, geleneğin içinde barındırdığı sapmalardan uzak olmayan ve Kur'ani bilgilenme ve eylem İçin fazla gayret sarfetmeyen insanların siyasi oluşumları için belki kabul edilebilir, ama muvahhid insanlar için geçerli değildir. Korunmuş Kur'an elimizde bulunduğu, O'nu anlama ve hayata geçirmek konusunda sorumluluk sahibi müminler olduğu sürece varlık sebebimiz devam edecektir. Yüce Rabbimiz bizden Kur'an'la bilgilenmemizi ve Kur'an'la bilgilenmiş insanlarla birlikteliğimizi istemektedir. Ve yine Allah bizden vasat ümmet olarak insanlara hakikatin şahitliğini yapmamızı istemektedir. Bizim müminler olarak içinde bulunduğumuz toplumu ıslah etmek gibi bir sorumluluğumuz ve görevimiz vardır. Hakikatin şahitliğini yapacağımız insanların sosyal ve ekonomik statüleri bizim akidemizi belirlemez. Bizim, Allah'ın vazettiği bir akidemiz vardır ve bu akidedir ki bizi içinde bulunduğumuz şartlara bakmaksızın toplumu Allah'ın istediği doğrultuda değiştirmeye çalışmamızı gerektirmektedir.\nSahip olduğumuz Kur'ani doğruların toplumda yankı bulması, teori ve pratiğimizin çelişmemesi, daha önemlisi doğrularımızı sosyalleştirebilmede göstereceğimiz çaba ile doğru orantılıdır.\nEntegrasyon sürecinin insan hakları, inanç ve ifade özgürlüğü bağlamında biraz daha serbestiyet getireceği düşünülebilir. Nitekim, eski DEP milletvekillerinin yargılanması sırasında Avrupa Parlamentosu'nun ne kadar gürültü çıkardığı hepimizin malumu. Ancak burada şöyle bir soru sormak gerekiyor. Acaba Avrupa Parlamentosu, AB'nin diğer kurumları ve üye devletler, muvahhid insanlara yönelik baskı, şiddet olayları üzerine de DEP'lilere gösterdikleri hassasiyeti gösterirler mi? Bu soruya olumlu cevap vermek zor şüphesiz. Ancak olay zorlanabilir. Görünürde hukuk devleti olan TC'nin bu yanı kendine muhalif insanlar için çoğu kez hasıraltı edilmiştir. Yargısız infazların, gözaltında kayıpların olduğu bir ülkede -ki bunun varlığını Müslümanlar olarak üzerimizde hissediyoruz- hukuk devletinden ziyade polis devletinden bahsetmek anlamlı olur. Entegrasyon sürecinde Batı'nın dayatmaları olayların hukuki çerçevede geçmesini gerektirecektir. Belki pratiklerimizin kanunlardaki müeyyideleri hafiflemez ama hukuki olarak nelere tekabül ettiğini bilmek bizim için hukuksuzluktan çok daha iyidir.\nTarafımızdan belirlenmiş şartlarda mücadele veriyor değiliz. Entegrasyon sürecinde oluşan şartlar da öncesi gibi bizim ürünümüz olmayacak. Belki ifsadın boyutları artacak. Ama bu, temel görevi ifsadı ıslah etmek olanlar için büyük arayışları veya bocalamaları getirmez. Kur'an bize çok değişik özelliklere sahip toplumlarda mücadele vermiş peygamberlerin tevhidi mücadelelerinden haberler vermektedir. Onların hayatlarında bizim için güzel örneklikler vardır. Yeter ki biz düşüncemizi ve stratejimizi vahiyle oluşturalım.\nDipnotlar:\n1- Oral Sander, \"Siyasi Tarih 1918-90\", İmge Yay. 3- Baskı, 1993, Ankara\n2- Yeni Yüzyıl, 10 Mart 1995\n3- Tansu Çiller, Pazar Postası, sayı 64, 11 Mart 1995\n4- Pazar Postası sayı 64, 11 Mart 1995\n5-Sami Kohen, Pazar Postası, sayı 64, 11 Mart 1995",
  "crawled_at": "2025-06-02T10:26:33.995943"
}