{
  "id": "13cef15a-06c9-4f2e-9862-ca0a7c8cb35f",
  "title": "Suudi Amerika'da büyük infilak",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 57 - Aralık 1995",
  "url": "https://www.haksozhaber.net/okul/suudi-amerikada-buyuk-infilak-1149yy.htm",
  "content": "13 Kasım 1995 tarihinde Suudi Arabistan'ın başkenti Riyad'da meydana gelen patlamada biri subay, dördü sivil olmak üzere 5 Amerikalı öldü ve yarısından çoğunu Amerikalıların teşkil ettiği 60 kişi de yaralandı. Veliaht Prens Abdullah bin Abdülaziz'in emrindeki iç güvenlik gücü Suudi Ulusal Muhafız Birliği'nin askeri eğitimini sağlamakla görevli Amerikalıların kullandıkları binanın önüne park etmiş iki arabaya yerleştirilen bombaların bir kaç dakika arayla patlaması sadece Suudi yönetimini değil, ABD yönetimini de sarstı. Suudi Arabistan'ı güvenli bir bölge olarak kabul eden Amerikalılar, Körfez Savaşı sırasında Amerikan askeri personelini taşıyan bir otobüse yönelik kurşunlama eyleminden bu yana hiçbir saldırı ile karşılaşmamışlardı.\nLondra'da üstlenen Suudi yönetimi muhalifi Yasal Hakları Savunma Komitesi (YHSK), şiddet eylemlerini tasvip etmediğini sürekli vurgulamakla birlikte, ülkede sevilen yönetim muhalifi alimlere yönelik baskıların intikam saldırılarına neden olabileceğini belirtmişti.\nAğustos ayında birçok YHSK taraftarı ağır hapis cezalarına çarptırılmış, bunlardan Abdullah el-Huzeyf adlı bir kişinin ise bir güvenlik görevlisini öldürmeye teşebbüs suçundan idam edildiği açıklanmıştı. YHSK bu kişinin işkence sonucu öldürüldüğünü ve cinayetin üstünü örtmek için yönetimin hayali bir senaryo ürettiğini iddia etmişti.\n1979 Mekke olaylarından bu yana en büyük iç güvenlik sarsıntısına yol açan Riyad'daki bombalamanın en çarpıcı yönlerinden birisi, olaydan sadece bir gün önce içişleri Bakanı Prens Naif bin Abdülaziz'in, özellikle kısa bir süre önce ciddi protesto dalgalarıyla sarsılan Bahreyn'i kastederek, Suudi Arabistan'ın Körfez'deki komşularının iç güvenliklerini sağlamalarına yardımcı olma teklifinde bulunmuş olmasıydı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}