{
  "id": "4e215fb9-3649-420d-b8c4-2cd41fcfaf2e",
  "title": "Kendi zincirlerimiz",
  "author": "Ali Değirmenci",
  "year": "1995",
  "issue": "Sayı: 55 - Ekim 1995",
  "url": "https://www.haksozhaber.net/okul/kendi-zincirlerimiz-1083yy.htm",
  "content": "İmtihan olma genel maksadıyla yaratılan insanoğlu; sosyal bir varlık olması hasebiyle kimi edinimlerini ve davranış tarzlarını, olumlu veya olumsuz birtakım özelliklerini içine doğduğu sosyo-kültürel çevreden; canlı, hareketli ve etkileyici bir görünüm arzeden toplumsal bir organizmadan alır. Edindiği bilgi ve bilinç birikimini zenginleştirdiği, kendisinde potansiyel olarak bulunan irade, akledebilme/farkedebilme gücünü ve diğer melekelerini kullanıp akl-ı selim ve kalb-i selim olabildiği nisbette sahih hedeflere yönelme imkanına kavuşur, kendi ayakları üzerinde durabilecek konuma ulaşır.\nİnsanı muhatap alan bütün inanç sistemleri ve ideolojiler; kendi eksenleri ve ilkeleri doğrultusunda bireysel ve toplumsal değişime önayak olmak isterler. Bütün zamanların kurtuluş dini, hayat tarzı olarak kabullendiğimiz İslam da; hayatın tamamını kuşatıp anlamlandırabilecek özgün bir varoluş düşünüş ve yaşayış olgusu olarak çıkar karşımıza... O, insanoğlunun yaratılışından yeryüzündeki imtihan sürecine, oradan da ebedi ceza ve mükafat gününe kadar uzanan bütün macerasını, bir değerler ve kurallar bütünlüğü içinde izah eder ve Rahman'ın ayetlerinin ışığında hiçbir kopukluk ve tıkanıklığa mahal vermeden, ilahi ve evrensel bir formasyon içinde kucaklar.\nYeryüzünde bu kadar esaslı ve bütüncül başka hiçbir ideoloji veya inanç sistemi yoktur: İslam dünya ve ahirettir, hidayet ve rehberiyettir. Devlet ve ümmettir. Ahlak ve kuvvettir. Kültür ve medeniyettir. Denge ve kanundur. Rahmet ve adalettir. İlim ve yargıdır. Servet ve paylaşımdır. Akıl ve duygudur. Hikmet ve fazilettir. Cihad ve çağrıdır. Sanat ve hürriyettir. Ordu ve düşüncedir. Hedef ve istikamettir. Aynı zamanda, hepsinin üstünde ve ötesinde dosdoğru bir akide ve ibadettir.\nBunlara birey olarak ulaşabilme gayreti, bizi; \"eşref-i mahlukat\", \"Allah'ın yeryüzündeki halifesi\" ve \"Allah'ın yürüyen ayeti\" olma gibi veciz ifadelerle vurgulanan sıfat ve erdemlere yaklaştırır. Gerçek bir İslami toplum ya da oluşum da bu çok yönlü bilinçle kendini biriktirmeye çalışan insanların çoğalmasıyla somut ve kollektif bir mahiyet kazanır.\nİmtihanı kazanmak için çok çalışmak, yerinde ve zamanında hareket etmek, ezbercilikten ve kopyacılıktan mümkün mertebe kaçınmak, sağlam ve kullanışlı bir metod eşliğinde okumak, öğrenmek ve bunları hayata aktarmak gerekir. Taşıma suyla değirmen dönmez ve tembellik/taklitçilik her zaman kaybettirir. Duyarsızlık, gevşeklik ve plansızlık sıkıntı ve bunalımlar doğurur; hedef ve gayret eksikliği motivasyonun düşmesine sebebiyet verir, hatta yolun ortasında bırakır. Yararlanılacak kaynakların netliği ve niteliği de son derece ehemmiyetlidir.\nHer müslüman hayatının sonuna kadar temelde bir öğrencidir. Zira öğrenme ve bilgilenme kesintisizdir, bir süreç meselesidir. Doğru pratikler (salih ameller), doğru bilgilerin (sahih inanışların) üzerine bina edilir.\nÜlkemiz müslümanlarının bugün karşı karşıya kaldıkları birçok sıkıntı, tıkanıklık ve yetersizlikler de, bilindiği gibi, Kur'an'a yönelip onun yeterince tanınıp bilinmemesinin, İslam'ın bütüncül bir şekilde kavranılmamasının sanıldığından çok daha büyük bir payı vardır. Hatta problemlerinin bir kısmı müslümanların kendi bünyelerinde türettikleri taassup, düzensizlik, ufuksuzluk, hoşgörü eksikliği, cahili ve geleneksel tutum ve tortuların terk edilmemesi, sığlık ve hareket alanını genişletememe gibi marazlarla birebir ilişki içerisindedir. Başlangıçta el yordamıyla hareket etmekten, örnek ve önder yetersizliğinden, harici tesir ve baskılarından kaynaklandığı kabul edilen bazı rahatsızlıkların rehabilite edilemeyerek hala devam etmesi, okuma, öğrenme hızının belli kesimlerde düşmesi ve 90'ların başında temayüz eden muhasebeye çekilmenin(!) sonucunda yeni ve kullanışlı satırbaşlarının açılamaması; üzerinde düşünülmesi, tartışılması gereken hususlardır. Elbette önemli ve ortak kazanımlar olmuş, sınırlı da olsa kimi alanlarda belli bir mesafe katedilmiştir. Ancak müslümanların önünde hala kırılması geren birçok zincir ve aşılması gereken birçok engel bulunmaktadır. İslami eğitim alanındaki yetersizliklerden, günlük hayatı yeniden birlikte ve bilinçle kurmaya kadar birçok hususta dahi ciddi, geleceğe dönük, Kur'an merkezli ve kararlı adımlar atılması gerekmektedir.\nEn başta, müslümanların Kur'an'ı odak noktasına alarak geniş, fonksiyonel ve sistematize edilmiş çalışmalara ivme kazandırmaları gerçeği hala önemli bir gereklilik olarak önümüzde durmaktadır. Zira Kur'an kaynaklı ve peygamberi örneklikle şekillenip beslenen bir yaşayış usûl ve üslubu da bunun üzerine bina edilebilecektir, öte yandan hazırdaki diğer dünya görüşlerini inceleyip kavrama ve akabinde ihtisaslaşma, branşlaşma faaliyetleri; yeni ve sürekli bir aydınlanmayı zorunlu kılmaktadır. Fikri cihada gerekli ağırlık verilmedikçe, zihinsel birikimler belirli bir istikamet muvacehesinde kanalize edilmedikçe, müslümanlar pasif birer okuyucu, dinleyici ve izleyici olmaktan öteye geçemeyeceklerdir. Yüreklerde yanlış sevgi ve nefretler, dimağlarda hazmedilmemiş, birbiriyle barışık ve uyumlu olmayan, hayattaki reel şartlardan kopuk bilgiler birikip yığılmaya devam edecektir. Bu alandaki dengesizlik -günümüzde görüldüğü üzere- kimi meselelerde savrulmalara, ifrat ve tefritler arasında mekik dokuyan bocalamalara sebebiyet verecektir.\nKur'ani bir öğrenme ve aydınlamanın süreklilik arzetmemesi, aynı zamanda ortaya çıkan kimi problemlerin ilmi ve metodolojik yetersizliklerden dolayı geçiştirilip kapatılmaya çalışılması, çözümlenmesi gereken bazı meselelerin yersiz ve zamansız bulunarak ertelenmesi; müslümanları ürkekliğe ve güvensizliğe götürmekte, tecessüs ve ilmi dinamizmi de sekteye uğratmaktadır. Belli bir zaman sonra -küçük ölçekli de olsa- müslümanların bir \"problemler yumağı\"yla karşı karşıya gelmeleri, kaçındıkları hususlarla baş başa kalmaları, bu kez de gündem dejenerasyonuna, beyin israfına ve sevimsiz husumetlere yol açmaktadır. Bulanık ve ihtilaflı meseleleri Kur'an ve Sünnet'ten faydalanma hususunda etkili ve bütüncül usul ve bakış açıları da geliştiremedikleri için, işin içinden kolay kolay çıkılamamaktadır. Diğer taraftan; birazcık gayret ve araştırma sonucu kavranabilecek en basit meseleleri bile hep başkalarına sorma anlayışı, fikri tembelliğe ve adeta gökten zembille inecek kesin fetvalar beklemeye götürmektedir. Bütün bunlar zamanla müslümanların kalplerinde ve zihinlerinde birtakım mağaraların, karaçalıların, hatta urların oluşmasına zemin hazırlamakta; bu da şabloncu yaklaşımları ve sakat anlayışları çoğullaştırmaktadır, ayrıca ashab arasında dahi kimi örneklerine rastladığımız küçük ve teferruata taalluk eden görüş ayrılıkları, hoşgörü fakirliği yüzünden bir zenginlik olarak kuşatılıp eritelemediğinden, bu tür mağaralarıyla yaşayan insanlar güneş ışığından, vahyin aydınlığından sürekli uzak bir konuma düşerek pürüz ve ihtilafların hayat alanını genişletmektedirler.\nAnadolu'nun kimi yerlerinde, özellikle küçük yerleşim birimlerinde bazı kitabevi, abi ya da imamların etrafından teşekkül eden İslami yapılanmaların karşı karşıya kaldıkları tıkanıklık ve ufuksuzluk da ortadadır. Bu tür oluşumların çoğu, günümüzde, beraber ibadet ve sohbet etmenin dışında bir etkinlik, işlerlik gösterememektedir. Katı grupçuluk, asabiyet ve hatta ne yazık ki bencillik yüzünden daha sağlıklı, daha düzeyli ve kuşatıcı çalışma yapan çevrelerle diyaloga, istişareye girilememesi de bu niyet olarak belki samimi fakat yetersiz ve tıknaz oluşumların kan kaybederek zamanla içlerine kapanmaların ya da kendi kendilerini tüketmelerini getirmektedir.\nMaddi dayanışma alanındaki imkansızlıklar ve müminler arasındaki velayetin ekonomik boyutunu pratize edememekten doğan zaaflar da müslümanları birçok alanda oldukça güç durumlara düşürmektedir. Bu yüzden hareket ve hayatiyet alanını genişletmeye yönelik üretim ve kurumlaşmalara gidilememekte, halkla ilişkiler güçlendirilerek mazlumlara yeterince el uzatılmamakta, paraya dayalı olduğu için kimi projeler kağıt üzerinde kalmakta, hatta bazı müslümanlar, kendi ayakları üzerinde durabilmek için bile büyük gayretler sarfetmek zorunda kalmaktadırlar.\n\"İslami dünya görüşü\" dediğimiz her alana ışık tutan ulvi projektörü hayata sokamama, kollektivitenin sürekli artan baskıcı ablukasını da beraberinde getirmektedir. Kendini ve inancını ifade edememe/kişisel bazda bir yaşayış üslubu, toplu davranış bazında da bir strateji ve hareket fıkhı oluşturamama; bıkkınlık, iman geriliminin düşmesi, slogancılık gibi sonuçlar doğurmaktadır. Gündemsizlik, vitrinsizlik kısa, orta ve uzun vadeli temel ve somut hedeflerden yoksunluk yüzünden; perakendeci ve günübirlik anlayışlara pirini verilmektedir. Son yıllarda davetin/tebliğin zayıflaması da ataleti doğurmuş, öğrenme ve öğretme azim ve şevkini dumura uğratmıştır. Halbuki -deyim yerindeyse- İslam'ı, hayatlarında bir garnitür mesabesine düşüren insanların, imtihan ve ahiret bilinçleri körelen insanların; Allah için, Allah'a adanmış bir hayat yaşama istekleri de zayıflayacaktır. İslami görünümlü diğer yapılanma ve partilerin yükselen bir değer (!) olmaya başlamaları da kimi kardeşlerimizin kolayca değişik mecra ve platformlara sürüklenmesine sebebiyet vermektedir. Bir taraftan her şeyi akideleştiren insanların, diğer taraftan da \"halktan uzaklaştık, sert davrandık, başkaları güçleniyor\" anlayışı ve bir bakıma günah çıkarma içgüdüsüyle temel kavram ve prensipleri dahi sulandırıp tavizkar bir görünüm arzeden insanların çıkması; müslümanların yetişme, şekillenme ve beslenme bozukluklarına dikkatlerimizi çeken bir diğer önemli konudur.\nHayatı kuramama ve kuşatamamaktan neşet eden bazı bunalımların eşliğinde, yıllar sonra tekrar geleneğe dönerek, şimdiye kadarki bütün kazanımları olumsuzlayarak kimi müslümanların bütün enerjilerini fıkıh üzerinde yoğunlaştırmaları, hatta aklı ve ilmi çabayı dışlayıp tamamıyla tasavvufi vadilere yönelmeleri de, plansız öğrenme, çalışma ve özgüven yitimiyle ilintili olarak tezahür etmektedir. Sosyal tevhidi ve ümmet bilincini zihinlerinde ve pratiklerinde olması gereken yere oturtamayan bazı müslümanların, zamanla mezhep ve meşrep taassubuna düşmeleri de bu kabildendir. Hataları tashih etme anlayışıyla gündeme gelen bu tür faaliyetlerde birçok insanın enerjisi, birikimi tüketilmekte, yeterli huzura kavuşulamayınca bıkılarak bunlardan da vazgeçilmektedir. Bütün bunlar, İslam'ın; öğrenilmesi, yaşanması ve aktarılması son derece zor olan bir dinmiş gibi algılanması handikapını da öne çıkarmaktadır.\nİlahi eksenli \"vasat\"ı yakalamama hususunda müslümanların bünyesinde bunlar gibi birçok marazla karşılaşılmaktadır. Bu tür bir bakış açısı ve deyim yerindeyse Kur'an'a test ettirilmemiş yaklaşımlar; kimi müslümanları da eklektik (seçmeci) ya da sentezci anlayışlara sürüklemiş bulunmaktadır. Ayrıca gelenekçi ve modernist radikalizm anlayışlarının günümüzde daha belirgin bir şekilde uç vermesi de meselenin bir başka boyutunu oluşturmaktadır. Bütün bunların birbirine eklemlenerek oluşturduğu bulanık atmosferin karşımıza çıkardığı bir diğer olumsuz husus da şudur; Anadolu'da bu türden problemlerin ağırlıklı ve sıcak olarak yaşandığı yerlerde faaliyet gösteren bazı genç beyinler, gayretli, üreten ve geniş ufuklu genç aydınlar; bu kangren olmuş meseleler ağına çekilerek köreltilmekte, kötürümleştirilmektedir. Bir müslümanın gerçek anlamda yetişmesi için yıllar geçtiği dikkate alınırsa, bunun ehemmiyeti daha iyi kavranılacaktır. Zira kısır çekişmeler, cedelleşmeler arasında \"göller bölgesinin rahmet adaları \" olabilecek nice samimi ve ilim ehli kardeşimiz etkisizleştirilmekte, kendi içene kapanmaya zorlanmakta, dışlanmakta veya çalışmaları heba olmaktadır.\nYazımızın başında da belirttiğimiz gibi insanoğlu \"kainatın gözbebeği\" şeklinde tavsif edilen muazzez ve muazzam bir varlıktır. Kişinin kendini insani ve İslami kılan sıfatları kesbetmesinin birici şartı onların şuurunda olmasıdır. Bilgi bilincin, bilinç inancın, inanç amelin alt yapısıdır. Müslümanlar hakiki bilgilenme eşliğinde iman ettikleri takdirde, insana tevdi edilen her türlü emanete layık olabilmek için gereken ehliyete sahip olabileceklerdir. İmtihan ve ahiret bilinciyle yaşadıkları müddetçe, sahih hedeflere yönelmede karşılarına çıkan, bir kısmını da kendilerinin türettikleri kendi zincirlerini kırıp zihni ve kalbi mağaralarını aşabileceklerdir. Tabiat, tarih ve toplum üzerindeki yasaları sezip kendi konumların daha iyi görebileceklerdir. Bu takdirde \"muttaki\" olma yolunda da büyük adımlar atabilecek ve büyük nimetlere kavuşmayı ümid edebileceklerdir:\n\"Ey iman edenleri Eğer Allah'tan (.bilinçle, gereğince) korkup sakınırsanız, O size doğruyu yanlıştan (iyiyi kötüden, Hakkı batıldan) ayırdetmenize yarayan furkan (anlayış, nur) verir, kötülüklerinizi örter ve sizi bağışlar. Allah, büyük fazl sahibidir.\" (Enfal: 29)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}