{
  "id": "99bc002b-ec8b-43a5-b96d-73bed72b8572",
  "title": "Filistin'le Dayanışma Derneği Kuruluyor!",
  "author": "Rıdvan Kaya",
  "year": "1995",
  "issue": "Sayı: 50 - Mayıs 1995",
  "url": "https://www.haksozhaber.net/okul/filistinle-dayanisma-dernegi-kuruluyor-934yy.htm",
  "content": "Filistin'de sürdürülen mücadelenin İslami bir muhteva kazanmasına bağlı olarak Filistin'in dostları ve düşmanları yeniden şekilleniyor. Bir zamanlar Filistin mücadelesine resmi ya da gayri resmi düzeyde dünyadaki birçok çevrenin gösterdiği ilgi ve sempatinin bugün azaldığı, hatta köktendincilik, fundamentalizm, terörizm gibi sıfatlarla tanımlanarak karşı tavır alındığı ortadadır. Öte yandan yepyeni bir kimlik kazanan Filistin mücadelesine İslam dışı çevrelerin olumsuz bir tavır takınmasına karşın, dünya müslümanlarının, bu yeni aşamasında Filistin mücadelesine sahip çıkma arzusu içinde olduğu görülmektedir.\nTürkiye'de de müslümanların Filistin sorununa her zaman duyarlı oldukları bilinmekle beraber, son gelişmeler karşısında duyarlılıktan öte sahiplenme, destek olma, dayanışma içine girme endişeleri öne çıkmıştır. Filistin'de yaşanan İslami dönüşüm Türkiyeli müslümanların konuya yaklaşımını derinden etkilemiş ve harekete geçirici bir tesir yapmıştır. Bu doğal bir gelişmedir. Düşünebilme ve konuşabilme dışında tüm vücut yeteneklerini kaybetmiş felçli Ahmed Yasin'in Siyonistlerin zindanlarında sürdürdüğü mücadeleye, cennet karşılığında canını feda etmenin en yüce örneklerini dünyaya haykıran Filistin'in kahraman gençlerinin mücadelelerine, çağdaş ebabiller olan Filistinli çocukların mücadelelerine sessiz kalınamazdı zaten. Sessiz kalmamalıydık!\nHele üzerinde yaşadığımız topraklarda kesif bir şekilde estirilen İsrail'le dostluk ve işbirliği rüzgarları dikkate alındığında Filistin'e karşı sorumluluklarımız daha bir ağırlaşmaktadır. Laik Kemalist düzenin İsrail ile sürdürdüğü utanç ilişkisi her zeminde gelişmekte, medya ve iş çevrelerinin de teşvikiyle yeni sıçramalar yapmaktadır. Düzen, siyonistlerle ilişkilerini geliştirirken, bir takım etkili, güçlü çevreler de İsrail'in varlığını kamuoyunda meşrulaştırmaya, kamuoyuna İsrail'i sevdirmeye çalışan lobiler gibi faaliyet yürütmektedirler.\nBaşta medya olmak üzere çeşitli vakıflar, dernekler, topluluklar siyonist devletin adeta sözcülüğünü yapmaktadırlar. Aynı çevreler tarafından Filistin sorunu Türkiye halkına \"masum İsrail vatandaşlarına karşı terör eylemleri\" ya da \"Filistinliler arasında iç savaş\" şeklinde sunulmaya çalışılmaktadır. Bir taraftan laik düzen ile Siyonistler arasında MİT-MOSSAD işbirliğinden, milli takımlar arası dostluk karşılaşmasına varıncaya kadar her alanda ilişkiler geliştirilirken, diğer taraftan siyonist katillerin müslüman güçlere karşı işlediği cinayetlere \"Müthiş Operasyon\" tanımlamasıyla alkış tutulabilmektedir. Yine Siyonist işgale karşı mücadele eden İslami bir hareketi övdüğü gerekçesiyle Devlet Güvenlik Mahkemesi müslüman bir yazarı cezalandırabilmektedir.\n*\nİşte Filistin sorununun yeni bir dönemece girdiği böyle bir ortamda, değişik çevre ve şehirlerden bir grup müslümanın katılımıyla Filistinli müslümanlarla dayanışma çerçevesinde daha organizeli ve fonksiyonel çabalar ortaya koymak için bir araya gelindi. Ramazan ayı içinde Mazlum-Der bünyesinde yapılan istişare toplantıları sonucunda Filistinle Dostluk ve Dayanışma Derneği'nin kurulması fikri kabul gördü. Geniş bir çevreden katılım ve destekle kurulması hedeflenen bu dernekle genel olarak şu amaçların gerçekleştirilmesi benimsendi:\n-Filistin sorununa bütünüyle İslami bir perspektiften yaklaşılarak, Türkiye halkının konuya daha duyarlı kılınması ve desteğinin sağlanması,\n-İsrail'in işgalci ve zalim kimliğinin her zeminde altının çizilmesi ve buna bağlı olarak Filistin'in işgalcisi Siyonist İsrail lehine devletin ve egemen laik çevrelerin oluşturmaya çalıştığı olumlu ve sevimli imajın ve kamuoyunda İsrail'in meşrulaştırılmasına yönelik propagandanın kırılması,\n- Nasıl ki, bu topraklar Orta Çağ'da Haçlı sürülerinin saldırılarına sahne olduğunda Kudüs bir asra yakın bir süre işgal altında kalmasına rağmen sonuçta Haçlılar zelil bir biçimde defolup gittilerse, bu topraklara yabancı bir unsur olan Siyonist devletin de bir gün mutlaka bu bölgeden sökülüp atılacağına dair inancın canlı tutulması,\n-Siyonizme ve emperyalizme karşı mücadele ile evrensel İslami harekete karşı başlattığı yoğun savaşta uluslararası emperyalizmin İsrail ile ortak bir misyon yüklediği Türkiye'deki sisteme karşı mücadelenin birbirinden ayrı düşünülemeyeceği gerçeğinin Türkiyeli müslüman kitleye aktarılması.\nYaklaşık olarak bu çerçevede tasarlanan Filistinle Dayanışma Derneği'ni pratiğe geçirmek için geçici bir idare heyeti oluşturuldu. Ve bu heyet bir taslak tüzük hazırlayarak dernek kuruluşunu fiilen gerçekleştirmek için geniş bir çevreden yaklaşık 150 civarında müslümanı davet ederek bir toplantı düzenledi. Müslüman kamuoyunun oldukça geniş bir kesiminin temsil edilmesini sağlayacak ölçüde belirlenen davetli topluluğundan 100'ye yakın kişinin katılımıyla 9 Nisan (Deir Yasin katliamının yıldönümü) Pazar günü MÜSİAD salonunda yapılan toplantıda söz konusu dernekle amaçlananlar ve bu konuda yapılması düşünülenler ortaya kondu. Davetlilerden çok sayıda kişi söz alarak konuya ilişkin görüşlerini ve tekliflerini bildirdi. Bu arada Filistinle Dostluk ve Dayanışma Derneği'nin resmi kuruluş başvurusundan önce konuya ilişkin olarak kamuoyunun konuya duyarlılığının sağlanması ve bilgilendirilmesi maksadıyla \"Dayanışma ve Sorumluluk Çağrısı\" başlığıyla kısa bir metin imzaya açıldı. Katılanların hemen hemen tamamının imzaladığı bu metin çeşitli mazeretlerle toplantıya katılmayan bazı davetlilerin de imzalarının alınmasından sonra 23 ve 24 Nisan günlerinde İslami basında yayınlanarak kamuoyuna duyuruldu.\nSöz konusu toplantıda ayrıca katılanlara derneğin kurucu üyeleri olmaları çağrısında da bulunuldu. Aslında kanun gereği yedi kişi ile dernek kuruluş başvurusunun yapılabilmesi mümkün olmakla birlikte, Filistin olayına müslümanların sahip çıktıklarının bir göstergesi olması ve ayrıca konunun simgesel önemi dolayısıyla derneğin kuruluşunun geniş bir katılımla gerçekleştirilmesinin amaçlandığı vurgulandı. Bu yüzden yasal imkansızlıkları bulunanlar haricinde, katılanların tümünden derneğe kuruculuk beyannamesini imzalamaları istendi.\nGeçici idare heyetinin gerekli evrakları tamamlamasından sonra, muhtemelen Mayıs ayının ilk haftası içinde dernek kuruluşu için resmi başvuruda bulunması bekleniyor. Filistinle Dostluk ve Dayanışma Derneği'nin tüzel kişiliği resmi makamlarca kabul edilecek mi, yoksa mevzuata dair sudan bir gerekçe gösterilerek red mi edilecek, şimdiden bir tahminde bulunmak zor. Ama şimdiden bilinen bir şey var ki, o da Filistin'den yükselen çağrıyı karşılıksız bırakmayacak Filistin dostları Türkiye'de hep olacak!\n*\nYaptığı bir konuşmada Lübnan'da mücadele vermekte olan Hizbullah örgütünü öven Nurettin Şirin halen \"terör Örgütünü övme suçundan dolayı Gölcük cezaevinde yatmaktadır. TC'nin güvenliğini korumak üzere tesis edilmiş mahkemenin verdiği bu karar, TC ile İsrail'in güvenliklerinin içiçeliğini ortaya koyan resmi bir belge sayılabilir!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}