{
  "id": "589d0cbf-244a-467d-ba75-12f66dcb2306",
  "title": "\"Normalliğin\" anlamı üzerine",
  "author": "Murat Ural",
  "year": "1995",
  "issue": "Sayı: 56 - Kasım 1995",
  "url": "https://www.haksozhaber.net/okul/normalligin-anlami-uzerine-1121yy.htm",
  "content": "\"Normal\" olan ile, \"anormal\" olanın ayırdedilmesi, tarih boyunca, farklı insan topluluklarınca, farklı kriterler kullanılarak gerçekleştirilmeye çalışılmıştır. \"Normallik-anormallik sorunu\" olarak isimlendirebileceğimiz bu durum, birçok alan için geçerli olmakla birlikte, yazımızın konusu olan \"İnsan davranışlarında normalliğin ölçüsü\" sorunu söz konusu olduğunda, daha fazla önem kazanmaktadır. İnsan davranışlarının anormalliği denilince, akla gelen ilk kavramlardan biri, akıl hastalığıdır. Anormallik-normallik tartışmalarında, bize belirli bir perspektif sağlayabilecek bu kavramın, ifade ettiği anlama geçmeden önce, -bir alt zemin oluşturması gayesiyle- \"İnsan davranışlarının normalliğinin ölçüsü nedir?\" sorusunu sormak ve bu soru üzerinde biraz durmak istiyoruz. İnsan davranışlarında normalliğin ölçüsü sorununu, ilgi alanları bu soruyu içeren iki \"modern bilim dalının\" -psikoloji ve psikiyatrinin- çevresinde çözümlemeye çalışacağız.\nÇoğu insan normal ve normal dışı da diyebileceğimiz anormal davranışların, kesin bir sınırla ayrıldığı kanaatindedir. Oysa, aslında psikoloji ve psikiyatri açısından, normal ve normal dışı davranışların ayrımını yaparken kullanılabilecek belirli, kesin bir ölçüt yoktur. \"Bedenin normal yapısı ve işlevleri bilindiğinden fiziksel hastalıkların tanımlanması oldukça kolaydır. Buna karşın psikolojik düzeyde ölçüt kabul edilebilecek bir 'normal modeli' mevcut değildir\".\n1\nPsikoloji ve psikiyatri açısından, normalliğin belirli, kesin bir ölçütü bulunmadığını belirttikten sonra, bu konuya tekrar, ayrıntılı bir biçimde döneceğimizi ifade ederek \"akıl hastalığı\" kavramının içeriğini sorgulamaya başlayabiliriz.\nAkıl hastalığı denen \"şey\" nedir? Akıl nasıl hasta olur? Akıl hastalığı gerçekten, tıbbi anlamda bir \"hastalık\" mıdır?\n2\nFiziksel hastalıklarla akıl hastalıkları aynı kategoride değerlendirilebilinir mi?\nBir insan böbrek hastası olabilir, mide kanseri olabilir, yani badenin belirli bir bölgesinde biyolojik bir kusur yer alabilir. Ama \"akıl\" bedenin bir kısmı olmadığından onun fizyolojik anlamda \"hasta\" olduğunu söyleyemeyiz.\n3\nAkıl hastalığının ölçütü olarak böbrek hastalığındaki gibi net tıbbi veriler sunulamaz. Bu noktada karşımıza, akıl hastalığının tanımında kesin, tıbbi veriler kullanamayacağımız sonucu çıkmaktadır. Öyleyse, psikiyatri ve psikoloji, bir davranışı \"akıl hastalığına özgü -anormal- bir davranış\" olarak nitelerken, fiziksel bulguların dışında bir takım farklı ölçütlere dayanmaktadır. İşte sorun büyük oranda bu merkezde odaklaşmaktadır, denilebilir. Bir davranışın normal mi, anormal mi olduğuna, bir insanın akıl hastası olup olmadığına, psikoloji ve psikiyatri hangi ölçütleri, hangi değer yargılarını kullanarak karar vermektedir?\nAyrıca, bu \"bilim\" dallarının (özellikle tıbbın bir dalı olan psikiyatrinin) normal ve anormal davranışlar hakkında birinci derecede söz sahibi hale gelmesi de üzerinde durulması gereken ilgi çekici bir durumdur.\nAnormal davranışla; in (sapkınlığın) \"tıbbileştirilmesi\" modern endüstri toplumlarında giderek yaygınlaşmaktadır.\n4\nPsikiyatrinin modern kapitalizmin muhaliflerine karşı bir \"toplumsal kontrol silahı\" olarak kullanıldığı görüşü son yıllarda bir hayli taraftar toplamaktadır. Anti psikiyatri adı verilen akımın ünlü isimlerinden Thomas Szasz'a göre psikiyatrik teşhisler, lekeleyici, insanları damgalayıcı etiketlerdir.\" Bu etiketler \"tıbbi teşhis\"i temsil ederek bir şekilde deyimleştirilmiş ve başkalarının canlarını sıkan, onları kızdıran davranışlarda bulunan kişilere yakıştırılarak kullanılmıştır.\n5\nPsikiyatrik hastalık değerlendirmesinin, gelenek, ahlak ve yasalarca düzenlenen davranışla ilgili olduğunu söyleyebiliriz.\n6\n\"Akıl hastalığı\" kavramının, herkes tarafından mutabık kalınan, net bir yapıya sahip olmadığı bilgisinden kazandığımız perspektifle tekrar temel sorunumuza, yani \"Normalliğin ölçüsü nedir?\" sorumuza dönebiliriz.\nGeçerli, genellenebilir ve güvenilir bir normallik ölçütünden bahsetmenin çok güç olmasıyla birlikte, \"insan davranışlarında normalliğin\" tanımı ile ilgili olarak iki yaygın görüşün varolduğu söylenebilir.\nBunlardan birincisi, normalliğin sağlıklı olmak yani klinik semptomlara (belirtilere) sahip olmamak, olduğu görüşüdür. Biraz önce, akil hastalığı kavramından bahsederken, akıl hastalığı denilen şeyin, çoğu zaman bir organın işlevinin bozulmasıyla alakalı olmadığını, yani somut bir belirtisi bulunmadığını ifade etmiş ve psikiyatrik hastalık değerlendirmesinin gelenek, ahlak ve değerlerden bağımsız olmadığını belirtmiştik. Aynı şekilde \"davranışların normalliği\"nin tesbiti için de kesin fizyolojik ölçüler koymanın mümkün olmadığını, konulan bu tür ölçülerin, ölçüyü koyanların değerlerinden, inançlarından bağımsız olamayacağını söyleyebiliriz.\nNormalliğin tanımı ile ilgili ikinci yaygın yaklaşım, \"istatistiksel görüştür. Bu görüşe göre normallik \"matematiksel\" bir olgudur. Çan eğrisi denilen istatistiksel dağılımın uçlarında kalan \"azınlıklar\" anormalleri oluşturur, ortadaki \"çoğunluk\" ise normalleri. Bu yaklaşıma göre, bir toplumdaki insanların çoğunluğunun davranışları, \"normal davranışın\" ölçütüdür. Çeşitli toplumlarda dağılımların farklılaşabileceği gözönüne alınırsa, normal ve anormal davranış ölçütleri de toplumlara göre değişebilmektedir. Örneğin bir toplumda .\"erkeklerin küpe takması\" (çoğunluk küpe takmadığı için) anormal bir davranışken, bir diğer toplumda erkeklerin küpe takmaması (çoğunluk küpe taktığı için) anormal bir davranış olarak değerlendirilebilir. Bir toplumdaki insanların \"çoğunluğunun\" yapmakta olduğu davranışları \"normal\" kabul eden bu yaklaşım, kabul görme oranı en yüksek olan anlayıştır. İçerdiği bütün zaaflara rağmen, kabul görme oranı en yüksek olan bu \"normallik anlayışı\" üzerinde biraz daha ayrıntılı bir şekilde durmak istiyoruz.\nBir toplumda yaygın şekilde var olan bir davranışın, o toplumun hakim kültüründen ve değerlerinden kopuk olamayacağı aşikardır. Bu öncülden hareketle, \"istatistiksel normallik\" ölçütünün kültürlere göre değiştiği sonucuna ulaşabiliriz.\n7\nAdı geçen yaklaşım, normallik ve anormalliğe bireyin içinde bulunduğu sosyal ve kültürel çevreye bakarak karar vermektedir.\n8\nBu görüş açısını benimseyenler, toplum kabul ettiği sürece belirli bir davranışın \"anormal\" sayılamayacağı kanaatindedirler; aynı çevreler bünyesindeki \"normal\" bir davranışı \"normal dışı\" olarak yorumlayabilen \"hasta toplum\" kavramını kabul etmezler.\nKur'an-ı Kerim'den, çok sayıda peygamberin bu tür \"hasta toplumlar\" tarafından \"anormal\", \"akli dengesi bozuk kişiler\" olarak kabul edildiğini öğrenmekteyiz.\nLût peygamber, eşcinselliğin \"istatistiksel olarak normal\" kabul edilebilecek düzeyde yaygın olduğu bir toplumda, bu tür ilişkilerin sapıklığını vurguladığı için o toplum içinde \"anormal\" durumuna düşmüştür. \"Lut'u da (gönderdik) kavmine dedi ki: Siz göz göre göre o aşırı kötülüğü yapıyorsunuz ha? Siz kadınları bırakıp şehvetle erkeklere mi yaklaşıyorsunuz? Siz gerçekten cahil bir toplumsunuz. \"(Neml, 27/54-55) dediğinde kavminin cevabı alaylı ve küçümser bir üslupla \"Lut ailesini memleketinizden çıkarın çünkü onlar temiz kalmak isteyenlermiş\" (27/56) demek oldu.\nBu ayetlerden yola çıkarak, ahlak dışı adetlerin yaygınlaştığı toplumlarda ahlaki davranışlar sergileyen kişilerin, anormal, tuhaf veya zihnen sakat kişiler durumuna düştüğünü söyleyebiliriz.\nAhlaki ölçütlere, geleneklere göre yapılan değerlendirmelerin ötesinde, toplumların yaygın olarak sahip olduğu \"gerçeklik\" anlayışı da kimi davranışlara \"anormal\" etiketi yapıştırılmasına sebep olabilmektedir. Zihni hastalık anlamında anormallik, \"gerçeklikle\" bağlantının kopması veya zayıflaması olarak tanımlanabilir. Sözü edilen \"gerçekliğin\", farklı kavrayışlara göre farklı mahiyete sahip olabileceğini hatırlatmakta fayda görüyoruz. Tarih boyunca birçok insan topluluğu, sahip oldukları gerçeklik anlayışlarına muhalif olmaları sebebiyle, kendilerine gönderilen peygamberleri \"hezeyan sahibi insanlar\" olarak değerlendirmiş; bu peygamberlerin aktardığı gerçeklik anlayışını ve bu anlayışa bağlı olarak ortaya çıkan davranışları da \"anormal\" olarak nitelendirmişlerdir. \"Onlara: \"İnsanların inandıkları gibi siz de inanın dense \" \"O beyinsizlerin inandıkları gibi inanır mıyız\" derler. İyi bilin ki asıl beyinsizler kendileridir, fakat bilmezler.\" (2/Bakara, 13)\nGünümüzde, modern psikiyatri ve modern psikoloji, kendilerini ortaya çıkaran modern Batı kültürünün değerlerinin, ahlaki yapısının ve gerçeklik anlayışının yaygınlaştırılmasında, \"evrenselleştirilmesinde\" etkin rol üstlenmiş durumdadırlar. Modern Batı kültüründe normal konumunda olan birçok \"sapkın\" davranış kalıbı, (örn. cinsel özgürlük) bu bilimlerin katkısıyla normal davranış kalıpları olarak sunulmakta, modern Batı kültürünün öğelerine muhalif olan davranışlar, değerler, inançlar, \"hastalıklı\" ve \"ilkel\" oluşumlar olarak değerlendirilmektedir.\nGeçtiğimiz yıl Anıtkabir'deki 10 Kasım törenleri sırasında, bir taş mozolenin önünde saygıyla beklemekte olan devlet protokolüne, \"Taşlar sizi duymaz, sizi Kur'an'a davet ediyorum\" diye çağrıda bulunan bir müslüman, sadece DGM soruşturmasına maruz kalmamış akli dengesinin(!) kontrolü için psikiyatrik muayeneye tabi tutulmuştu. Bu muayeneden \"akli dengesi yerindedir\" sonucu çıkmasına rağmen adı geçen devlet protokolünün en \"kıdemlisi\" ile birlikte bazı medya organları, bu kişiden \"meczup\" (kullanımı itibariyle sonuçta \"akıl hastası\" anlamına gelir) olarak söz etmeyi sürdürmüşlerdi.\n\"Bir yanda taş bir mozolenin karşısında saygı duruşunda durup orada bulunan bir deftere, ölmüş bir kişiye hitaben \"raporlar\" yazan insanlar, bir yanda ise taşlar sizi duymaz, ölüler size cevap veremez, Kur'an'ın mesajına kulak verin diyen ve \"akli dengesinin tesbiti\"(!) için Adli Tıp'a sevk edilen bir \"müslüman\".\nBenzeri durumlarla sıkça karşılaşmaktayız. Bilkent Üniversitesi mezunu bir müslüman hanım İslami bir yaşam biçimini seçtiği ve tesettüre uygun giyindiği için medya tarafından akıl hastası gibi gösterilmeye çalışılmış, hatta bizzat babası tarafından bir akıl hastanesine \"kapatılarak\", \"paranoyak\" teşhisiyle yaftalandırılmıştır. Bilkent Üniversitesi mezunu bir genç kızın tesettüre girmesini \"paranoya\" ile açıklamaya çalışan insanlar, aslında biçtikleri bu sıfata kendilerinin daha layık olduğunun farkında bile değildirler.\nBaşörtülü müslüman hanımları uzaydan gelme, garip ve anormal \"yaratık'larmış gibi algılayan ve bu şekilde aksettiren kitle iletişim araçları, sosyetede yapılan \"çılgın\" partileri, tavernalarda müzik eşliğinde gerçekleştirilen \"tabak kırma\" eğlencelerini!!) yüzlerce kişinin önünde şeffaf giysiler giyebilme \"medeni\" cesaretini gösteren mankenlerle düzenlenen defileleri, son derece \"normal\" hareketler olarak sunabilmektedirler.\nSonuçta diyebiliriz ki, \"çağdaş ve bilimsel\"(!) yaklaşımların hiçbiri insan davranışları için tutarlı ve geçerli bir \"normallik ölçütüne\" ulaşamamışlardır. Ulaşılan normlar, tümüyle hakim değer yargılarına, kültürel yapılara göre oluşturulmuş, genel geçerliği olmayan normlar konumundadır. Genel geçer ölçütlerden bahsedebilmemiz, bir anlamda bu ölçütlerin, insanlar tarafından oluşturulmamış olmasını, zorunlu kılmaktadır.\nİslami dünya görüşüne sahip insanlar \"evrensel\" bir normallik kavramının içeriğinin belirlenmesinde ölçüt olabilecek, kültürel, ahlaki, davranışsal normlara, \"mutlak gerçekle\" uyumlu bir gerçeklik anlayışına, Kur'an-ı Kerim vasıtasıyla ulaşabilme avantajını, ellerinde bulundurmaktadırlar. Bir müslüman için normalliğin ölçütü, Kur'an-ı Kerim'deki vahyi bilgilerden kopuk olamaz. Bu anlamda, bir müslüman için \"vahyi normlara göre anormal\" durumuna düşmemek, önem arzetmektedir. Cahili değerlerin hâkim ve yaygın olduğu bir ortamda \"çoğunluğa göre anormal\" durumuna düşmek, \"normal\" olarak nitelenmekten çok daha olumlu bir durumdur.\n\"Yeryüzünde bulunan (insan)ların çoğunluğuna uyacak olursan onlar seni Allah'ın yolundan saptırırlar. Onlar sadece zannediyorlar ve onlar sadece saçmalıyorlar.\" (Enam, 116)\nDipnotlar:\n1-Psiko-Dinamik Psikiyatri ve Normal Dışı Davranışlar, Engin Geçtan, Remzi Kitabevi, Mart 1994, s. 12\n2-Anti-Psikiyatri Hastalık ve Ruh Hastası, s.80, Peter Sedgwick, İz Yayıncılık, 1991, Psikiyatri ve Anti Psikiyatri Üzerine Yazılar, Derleyen Dr. Kemal Sayar.\n3-Thomas Szasz'la Bir Konuşma, Jonathan Miller, 1991, İz Yayıncılık, age, s.224.\n4-Sapkınlığın Medikalizasyonu ve Toplumsal Kontrol Üzerine, Peter Conrad, age, s,334.\n5-The Myth Of Mental Ulness,\nT. Szasz (Akıl Hastalığı Miti), Harper and Row, New York, 1974, s.262-267.\n6-Anti-Psikiyatri Hastalık ve Ruh Hastalığı, İz Yayıncılık, 1991, Psikiyatri ve Anti Psikiyatri Üzerine Yazılar, Derleyen Dr. Kemal Sayar, s.93.\n7-Psiko-Dinamik Psikiyatri ve Normal Dışı Davranışlar, Engin Geçtan, Remzi Kitabevi, Mart 1994.\n8-Müslüman Psikologların Çıkmazı, M.Babikir Bedri, İnsan Yayınları, 1984.\n9-Psiko-Dinamik Psikiyatri ve Normal Dışı Davranışlar, Engin Geçtan, Remzi Kitabevi Mart 1994.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}