{
  "id": "c7f733b1-1f13-4e2a-9caa-b2425eb62ba9",
  "title": "RP düzen partisi olduğunu bir kere daha gösteriyor",
  "author": "Burhan Kavuncu",
  "year": "1995",
  "issue": "Sayı: 57 - Aralık 1995",
  "url": "https://www.haksozhaber.net/okul/rp-duzen-partisi-oldugunu-bir-kere-daha-gosteriyor-1144yy.htm",
  "content": "Sık sık tekrarlanan seçimler, sistemin temel niteliklerinde değil, sistemi işletecek kadrolarda bir değişikliği gündeme getirmektedir. Bu kadroların dindar -veya muhafazakar-, liberal, yahut da solcu olup olmaması da bir derecede önemlidir. Ancak dikkat edilirse, bütün farklı eğilimlerdeki kadroların düzen tarafından ehlileştirilmiş olmasına özel bir dikkat gösterilmektedir. İşin dikkat çeken bir diğer yönü ise, muhalif olma iddiasındaki kadrolar da, mesela Refah Partisi, ne kadar ehlileşmiş olduğunu göstermek için çaba sarfetmektedir. Laik TC rejimi, gerçekten muhalif olan unsurlara siyasetin kapısını kapatmıştır. Bu söylediklerimize herhalde ne RP, ne TC yöneticileri itiraz etmezler.\nBu durumda, esasa taalluk eden hiç bir şeyin değişmesini istemeyen ve buna izin de vermeyen statükonun / ülkedeki egemen güçlerin seçimlerde neyi amaçladığını ele almalıyız. Bunun yanı sıra, uluslararası sistemin de gerçek muhalefeti olan İslami hareket ve Türkiye'nin yoksul halkları açısından, toplumsal güç dengelerini ve seçimlerin muhtemel etkilerini gözden geçirmeliyiz.\nEgemen güçler olarak tanımladığımız iktidar odakları, Türkiye'de yürürlükte bulunan sistemin, bunalımlarını aşarak bütün alanlarda mevcut durumunu muhafaza etmesini amaçlamaktadır.\nEkonomide, sürekli zam ve enflasyon sarmalıyla ciddi bir tıkanıklık yaşanmaktadır. Şu tesbitimiz abartılı değildir: Dünyanın hiç bir ülkesinde bu kadar yüksek enflasyon, bu kadar uzun müddet devam etmemiştir. Bu, halkın gelirinin haksız olarak sürekli azalması, kitlelerin her gün daha fazla güçsüzleşmesi demektir. Çünkü toplumun küçük bir kısmı, tüm enflasyon oranlarına rağmen reel gelirlerini arttırmakta, hatta her sene karlılık rekorları kırmaktadır. Yani yüksek enflasyon oranları küçük bir zümrenin daha da zenginleşmesine yaramaktadır ki, bu sebepte durdurulamamaktadır. Enflasyon zenginlerinin kimler olduğunu burada tek tek saymamız gerekmiyor. Ancak, ulusal üretimi aşan bir tüketim talebinin mevcudiyetini gösteren enflasyon, büyük çoğunluğun ihtiyacı kadar bile tüketememesine yol açarken, küçük bir azınlığın aşırı tüketimlerinin önüne geçmemektedir. Artık -maalesef müslüman çevrelerde dahi- kutsal bir tabu olarak kabul edilen serbest piyasa mekanizması, gücü yetenin olabildiği kadar tüketmesiyle beraber, kitlelerin fakirleşmesini de sağlamaktadır. 12 Eylül 1980'de \"70 sent'e muhtaç olan\" ekonomiyi düze çıkarmak için, on yıl boyunca işçi-memur-köylü ve küçük esnafın geliri azaltıldı. Buna karşılık, holdingler ve mali piyasa çevreleri karlılık rekorları kırdılar. Buna rağmen 1994 yılındaki meşhur 5 Nisan krizi engellenemedi ve yılın enflasyon rekoru 1980 öncesini de geçerek %155'lere ulaştı. TC ekonomisi halen çıkmazdadır ve krizin aşılabilmesi için yeniden \"halktan fedakarlık istenecektir\". İşte seçimlerin bir anlamı burada ortaya çıkıyor. Halktan fedakarlığı kim isteyecek? Her seçimde, \"halktan fedakarlık istemekle\" görevli yeni bir kadronun iktidara gelmesi, asıl iktidar sahiplerinin rahat etmesini sağlamaktadır. Şimdi açık bir şekilde görülüyor ki, Tansu Çiller'in görevi bitmiştir, artık halkın huzuruna çıkıp da fedakarlık istemeye yüzü kalmamıştır' (kendisine sorulsa o, bu işi daha bir çok kere tekrarlayabilir, ancak asıl iktidar güçleri bu işi riske atmayacaklardır). Onlara göre halk geri zekalıdır, halk günü yaşar, dün dündür bugün bugündür, bu sebeple yeni bir pazarlamacının takdimi elzemdir.\nAncak, laik TC rejiminin patronları da, sistemin tümüyle tıkandığını ve iflas ettiğini görebiliyorlar. Yeni bir acı reçeteyi bu halka yutturmanın o kadar kolay olmayacağı ortadadır. Bu iş için ya biraz daha halka yakın bir görevli bulacaklar, ya da yeni bir zorbalık dönemi kaçınılmaz görünüyor. (12 Eylül zorbalık dönemi, gerek yasal düzenlemelerde, gerekse ekonomide, olağanüstü hal ve DGM'lerin de katkısıyla devam etmektedir. Kitleler aslında politikanın dışına itilmiştir. Politika sadece devlet partilerinin gündeminin tartışılması basitliğine indirgenmiştir. Halbuki, ne ezilen sınıflar ne de gerçek manada muhalif gruplar için örgütlenme ve politik mücadele imkanı bulunmamaktadır. )\nÖnümüzdeki seçimler belki de, acı reçetenin yeni takdimcisini RP ve Erbakan olarak çıkaracak. Müslüman halkı ezme görevini, müslüman halk muhalefetini temsil etme durumundaki siyasi kadroya vererek belki de bir taşla bir kaç kuşu birden vurmuş olabilecekler. RP, düzen partisi olduğu yolunda yeterli güvenceyi verebildiği oranda, iktidara yaklaşacaktır. Her türlü teminata rağmen, rejimin önemli bir kesimini oluşturan fanatik laik unsurlar, halktan ve İslam'dan duydukları korku sebebiyle, RP iktidarına yeşil ışık yakmak istemiyorlar. Halbuki 'radikal İslam tehlikesi giderek büyüyeceğine', rejimin hristiyan demokratları olsa da, acı reçeteyi halka onlar içirse, bir mahzuru var mı?\nSistemin tıkandığı ikinci husus, Kürt meselesidir. Bugüne kadar PKK eylemlerine karşı koruculuk-olağanüstü hal- toplu göç ettirme gibi kısa vadeli tedbirlerle geçici çözümler aranmıştır. Müslüman Kürt halkının zaten gönüllü olarak sahiplenmediği PKK olayı belki bitirilebilir, ama bölgede yakılarak boşaltılmış binlerce köy ve milyonlarca göçmen, rejim için yine de büyük bir tehdit oluşturmaktadır. Önemli olan, olağanüstü hal'den, normal hale geçilmesini sağlamaktır. Belki bu işi de en iyi yapabilecek olan RP kadrolarıdır. RP yönetimi Ankara'da Türk milliyetçisi, Diyarbakır'da Kürt savunucusu rolünü oynayarak, verilen görevi kavradığını göstermektedir. Ancak, ırki esaslara göre kurulmuş bir rejimi, farklı etnik unsurlarına rağmen ayakta tutabilmek korucu partilerinin de uzun vadede ba­şarabileceği bir iş olmasa gerek.\nTürkiye'deki kemalist laik diktatörlüğün önündeki en ciddi muhalefet, İslami harekettir. Uluslararası müstekbirlik sistemi nasıl Dünya'daki İslami uyanış hareketlerinden ürküyor ve çeşitli saptırıcı yollarla engel olmaya çalışıyorsa, onun ülkemizdeki maşası olan oligarşi için de en büyük düşman, müslüman halk muhalefetidir. Bugün için halkın İslami eğilimleri, Kur'an ilkelerinden taviz vermeyen samimi ve şuurlu müslümanlar tarafından değil, düzen partisi vasfını ispatlamak için çırpınan uzlaşmacı kadrolar tarafından temsil edilmektedir. Refah Partisi, 24 Aralık seçimlerinde müslüman kadın aday göstermekten kaçınmakla, düzen partisi olduğunu bir kere daha göstermiştir. Meclise başörtüsü sorunu yaşatmayacaklarına dair gizli pazarlıkların yapıldığını \"demokrasimiz henüz buna hazır değil\" diyerek itiraf etmektedirler. Rejim, RP içindeki samimi ve heyecanlı bir kitlenin varlığından korktuğu için, umudunu bu tür manipülasyonlara bağlamıştır.\nAncak bizim için bundan daha önemli olan husus, (siyasal ayak oyunlarını gözardı etmemekle beraber) toplumsal dönüşümün temel dinamikleridir. Eğer bir toplumun ahlakında ve bilincinde dönüşüm başlamışsa, bunun göstergeleri bir şekilde saptırılsa bile, netice değiştirilemeyecektir. RP'nin hızla güçlenmesi ve kitlelerin bu çizgiye yönelmesi, laik rejimin tıkanmış olması kadar, halkın İslam'a uyanmaya başlaması ile de ilgilidir. Türkiye'deki İslami siyasal uyanış, bir bilinç ve ahlak dönüşmesinin önünde gitmekle birlikte, duygu-düşünce-eylem bütünlüğünün kurulabilmesi, gereken çaba gösterildiği takdirde, belki önümüzdeki yıllarda mümkün olabilecektir.\nBir halkın İslami seçmesi ve yaşamaya azmetmesi, onu, tağutun zulmüne maruz bırakabilir. Ancak, Allah'a iman ve itaatte direnmekle anlamını bulan sabır, uzun soluklu bir mücadele için yeterli enerji kaynağıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}