{
  "id": "ad800416-9041-4556-890f-66bbef875b30",
  "title": "Çeçenistan'da Kelime-i Tevhid Sancağı -2",
  "author": "Medet Ünlü",
  "year": "1995",
  "issue": "Sayı: 50 - Mayıs 1995",
  "url": "https://www.haksozhaber.net/okul/cecenistanda-kelime-i-tevhid-sancagi-2-938yy.htm",
  "content": "11 Aralık 1994'te Rus ordusunun Çeçenistan'a taarruzuyla savaş başladı. Olayın gelişim seyri hakkında bilgi verir misiniz?\nÜç koldan Çeçenistan'a giren Rus ordusu Grozni'ye 40 kilometre yakınlaştı; durakladı. 12 gün içerisinde 25 km kadar geldiler. Ondan sonra Grozni'ye yaklaşmaları ve kuşatmayı daraltmaları yirmi beş gün sürdü. Bu arada devamlı olarak Grozni, hava bombardımanlarıyla yumuşatılmaya çalışıldı. Artık kara harekatı yapma aşamasına gelindiği sanılan ve Ruslarca açıkça kara harekatına başlayacakları kendi ağızlarından deklere edilmesiyle bizimkiler bir imha planı hazırladırlar. Ben bundan sonrasını bizzat yetkili birinden, Çeçen Dışişleri Bakanı'nın ağzından dinledim.\nGrozni'ye giren Rus tankları ve özel yetiştirilmiş \"Om\" komandoları denen birlikler, başkanlık sarayının etrafını dahi çevirdiler. Caddeler Rus tanklarıyla dolmuştu. Bunun üzerine bizimkiler, özellikle kurdukları tuzak dolayısıyla Rus tanklarının girmesine müsade ettikleri, giriş kanadını kapayıp, Rus birlik ve tanklarını abluka altına alarak, tankları ve \"om\" komando birliklerini imha etmeye başladılar. Savaş bir buçuk gün sürdü. Sokaklar tank harabeleriyle ve Rus askerlerinin leşleri ile dolmuştu, Ruslar, Grozni'deki bu ablukada üç yüz tanklarını kaybettiler, binlerce ölü ve yüzlerce esir verdiler. Şu anda Grozni, en çok hurda yığını olan saha durumunda.\nBoris Yeltsin'in yılbaşı gecesi kadeh kaldırarak, başlattığı harekatla, tüm dünyaya, \"Müslümanların kanının şerefine\" diyerek vermek istediği mesaja; bir buçuk gün sonra Cevher Dudayev, Grozni zaferiyle \"Ruslar'a yılbaşı hediyemizdir\" mesajını vermiş oldu.\nAFP Ajansının verdiği habere göre söylüyorum. Nato ve Rus askeri kaynaklarının, ortada mevcut güç dengesizliğine rağmen bu sonuç mümkün değildir. Grozni'de bizim bilmediğimiz bir şeyler oluyor şeklinde ifade ettikleri bu savaş sonrasında, tüm dünyanın ilk defa Çeçenleri dikkate aldığı görülmeye başlandı. İvme Çeçenlerin lehine dönmeye başladı.\nÇeçenlerin elinde hangi silahlar var? Savaş başlamadan önce uçaklar vardı, ne oldu bunlara?\nÇeçenler şu anda savunma savaşı, cephe savaşı yapıyorlar. Bu ölüm kalım noktasına gelirse ne olur bilinmez. Şu anda dünya kamuoyunu Çeçenlerin yanına almak için, tüm silahlar kullanılmamaktadır. Mesela dünya kamuoyunda Moskova'da en güçlü falan denen Çeçen mafyası bile emir falan beklemeden ihtiyari olarak katkıda bulunur. Bunu Çeçen olmaları hasebiyle yaparlar.\nBu Çeçen mafyası, son günlerde medyada çok sık işlenmeye başlandı. Nedir bu Çeçen mafyası?\nÇağdaş dünyada devletleşme süreci yaşanırken, bir takım güç odakları oluşur. İşte bunlara mafya denir. Sovyetler Birliği'nin kalıntısı olan Rusya Federasyonu, ismi üzerinde federasyon olması dolayısıyla farklı ırkları barındıran bir devlet yapısına sahip, Moskova da bu devletin başkenti. Devlet rantından pay kapabilmek bakımından burada güç odaklarının rekabeti var. İşte burada Rus mafyası var, Gürcü mafyası var, Azeri mafyası var. Bu mafya Çeçenlerin tarih boyunca sergiledikleri savaşçı boyutlarıyla değişik bir boyut kazanmış, ötekilerden daha güçlü bir yapıları var. Bunlar kendi inisiyatifleriyle hareket eden, fakat Çeçen olmaları hasebiyle Çeçen devletine yardımcı olabilecek insanlardır.\nTürkiye halkının Çeçenistan'a yaklaşımını nasıl görüyorsunuz?\nElhamdülillah, Türkiye'de müslümanların içinde yetiştim. Müslümanları grup, hizip farkı gözetmeksizin çok yakından bütün boyutlarıyla inceleme imkanı elde ettim. Şunu çok iyi bilmekteyim ki Türkiye'deki tüm insanlar en azından duaları ile Çeçenler'e destek veriyorlar. Böyle bir kardeşlik duyguları, yakınlıkları kopmaz bağlarının olduğu yapıları var. Çeçenler ufacık bir toplum, karşısında Ruslar ise hemen herkesin ortak düşmanı. Sadece Türkiye'dekiler değil, tüm dünyadaki ümmet, dualarıyla Çeçen halkının yanındadırlar. Ama dualarının yanında Çeçen kardeşlerine maddi desteklerle de yardımda bulunmak için seferber durumdalar diyebilirim.\nSiyasi manada yardımları var mı? Yeterli mi? Bunu şunun için söylüyorum, her platformda, Çeçen kardeşlerinin uğradıkları zulüm gündeme getirilip, özellikle Beyazıt meydanında, şehit olan Çeçenler için cenaze namazının kılınması, yürüyüş yapılması ve diğer eylemlerle hükümetin Çeçen politikasını değiştirmesi için toplumda oluşan hükümete yönelik bir baskı var. Bunların bir neticesi oldu mu?\nŞimdiye kadar olanlar kopuk kopuk oldu. Bütünlük arz eder bir mahiyette olmadı. Lokal olarak yapılan eylemler vardı muhakkak. Beyazıt meydanındaki cenaze namazı, paneller, toplantılar, mitingler oldu. Ancak bunlar lokal kaldı, fazla birbirini tamamlar durumda olmadı.\nLokal da kalsa, iktidara bir baskı herhalde vardı. Bilhassa Çeçen kadınların Boğaziçi köprüsü üzerinde yaptıkları yürüyüşte, polis amir ve komiserinin Çeçen bayrağını ellerinden alıp bir kadına yumruk atmaları, akabinde İçişleri Bakanlığı'nın bu polisleri hemen açığa alması olayı, zannediyorum iktidara yapılan siyasi baskıların neticeleri olsa gerek, öyle değil mi?\nBizim hükümete siyasi baskı hususunda girişimlerimiz oldu. Parlamenterlerle yaptığımız görüşmeler neticesi Meclis'ten tavsiye kararı niteliğinde de olsa Türkiye Cumhuriyeti devletinin hükümet nezdinde konuya nasıl yaklaşması gerektiğine yönelik ifadeler bulunan bir bildiri çıktı. Şimdi sokak baskısıyla hariciye yönlendirilemez diye bir ara Mehmet Ali Birand'ın bir yorumu olmuştu. Mitingler, toplantılar çoğalıp, Çeçenler'in Ruslar'a ezdirilmemesi biçiminde hükümete yönelik baskı artınca, maalesef bundan sıkıntı duyan, bir de Kafkas kökenli olduğu söylenen M. Ali Birand gibileri çıktı; hariciyenin öteden beri statik politikaları vardır. Belirlenmiş çizgileri vardır. Dünyada uluslararası ilişkiler çok ciddi boyutlardadır. Bu ilişkiler sokaktan gelen baskılarla bir anda değiştirilemez gibi yorumlar yapıldı. Buradan şu anlaşılıyor ki onu bile rahatsız edebilecek baskı, aşağıdan yukarı doğru arttı. Son olarak Boğaziçi köprüsündeki olay, bunun hükümetteki yansıması diyebiliriz. Öyle bir görüntü var.\nTürkiye'den yapılan yardımlar var. Osetya'ya indirilen Kızılay'ın yardımı veya diğer çeşitli kuruluşların topladığı yardımların durumu nedir? Bu yardımlar yerine ulaşıyor mu?\nTürkiye Cumhuriyeti'nin, Kızılay aracılığıyla gönderilmiş olduğu yardımlar Çeçenler'e ulaşmadı. Osetya'da Ruslar'a teslim edildi. Onlar da kalkıp himmet ve inayetleriyle Çeçenler'e teslim etmezlerdi.\nZaten hükümetin de ileriye yönelik, zamanında yardım yaptım demesine mahsus politik bir olay galiba...\nBir kere şunu baştan bilmek gerekiyor. Bütün dünya Çeçenler'i sattı. Ta başından sattı. Niye? Çeçenler'in Ruslar karşısında dayanma gücünün bu kadar olabileceğini hiç kimse tahmin etmiyordu. Bu çerçevede iç ve dış dengeleri korumak gibi bir hassasiyet taşıdığını iddia eden hükümet böyle bir uygulama yaptı. Yani yarınını kurtarmaya çabaladı. Dudayev şöyle dedi: \" Müslümanlar -Batı değil, Batı'dan bir şey beklemiyorum- bugün yardım etmezseniz, bir gün ben bu problemi bir şekilde hallederim. O zaman sizin müslümanız diye gezmenize izin vermem.\" Mesaj çok ciddi.\nMüslümanların birtakım yardımları, TC.'nin izin verdiği bir takım kuruluşlar, izinli komiteler aracılığıyla toplanıyor. Bunlar özel kuryelerle yerine ulaştırılmakta. Bunlar yerine ulaşıyor.\nİleriye yönelik olarak söyleyebileceğiniz bir şeyler var mı? Konjoktürde neler olabilir?\nRusya Federasyonu denen devlet, bir şekliyle dünyanın yedi gelişmiş devleti tarafından gözden çıkarılabilir. Yani dağılmasına müsaade edilebilir. Onun dağılmasına da inşallah Çeçenler vesile olacaktır.\nEn yakın gözüken Kafkasya'daki savaşın yayılma süreci ile ilgili \"Kafkasya kuşağı\" sağlanabilirse, Hazar-Karadeniz arası, Gürcistan ve Azerbaycan'da Rus yanlısı olmayan yönetimleri getirmek gerekliliği ortaya çıkacaktır. Hemen akabinde, bağımsızlığı resmen var gibi gösterilen, fiilen bağımsız olamayan Türki Cumhuriyetler gerçek bağımsızlığına kavuşacaklardır. Görüntü o...\nEğer dünya devletlerinden herhangi biri açılış yapar Çeçenistan'ın bağımsızlığını tanırsa ki, bu şeref müslüman bir ülkeye ait olsun isterim. Bu açılışın ardından, hemen bağımsızlığı tanımaya hazır en az yirmi devlet olduğunu biliyorum.\nŞu anda Rusya Federasyonu 16-17 milyon kilometrekare yüz ölçüme sahip, Çeçenistan ise 14 bin kilometrekare. Ancak, Çeçenistan ile Rusya yer değişebilmeye namzet durumda. Gelişmeleri hep beraber göreceğiz inşaallah...\nRusya Federasyonu'nu teşkil eden cumhuriyetlerin sayısı 88 adet. Çeçenistan'ı bağımsız kabul ettiğim için onu saymıyorum. Onlar Çeçenistan'la 89 tane diyorlar. 88 cumhuriyetin, 28 tanesi müslüman. Bu 88 tanesi bağımsızlığını İlan etmeye başlayınca senin Rusya dediğin ne kadar yer, Moskova ve civarı kadar bir yer.\nVerdiğiniz bilgiler için size teşekkür ediyoruz. Allah razı olsun.\nAllah sizden de razı olsun.\nRöp: Cengiz Duman",
  "crawled_at": "2025-06-02T10:26:33.995943"
}