{
  "id": "4836d921-5ec4-406c-8b4e-197b516c08c6",
  "title": "Cehennem Geçici Bir Menzil Midir?",
  "author": "Fevzi Zülaloğlu",
  "year": "1995",
  "issue": "Sayı: 55 - Ekim 1995",
  "url": "https://www.haksozhaber.net/okul/cehennem-gecici-bir-menzil-midir-1094yy.htm",
  "content": "Bir mümin olarak kendisi adına görev yüklendiğimiz soyut-somut gerçeklikleri üzerine bina ettiğimiz, ölüm öncesi ve ölüm sonrası hakikatlerin anlamını öğrendiğimiz İslam akidesi, ilahi bildirimin sağlam temelleri üzerine bina edilmiştir. Bu temellerin üzerine oturan İslam itikadının sınırlarını, nassların ötesine taşırmaya çalışmak, Hak'dan bir şey ifade etmeyen Zann'a mahkum olmayı doğurur.\nSahih İslam akidesi, tarih ve zaman içinde çıkmış düşünce ekollerine, kelamı mülahazalara göre anlaşılamaz. İslam itikadı, mistik tecrübelerle, zihinsel çabalarla ve istiğraklarla biçimlenemeyeceği gibi, rasyonel aklın noksan yetenekleriyle de şekillenemez. İslam itikadı, yakini bilginin tek kaynağı olan ilahi bildirinle anlaşılabilir. Bunun dışındaki gayretler zan çeşmesinden bulanık su içmeye benzer. Allah'ın dışındaki hiç kimse, daha çok gayba tekabül eden itikadı tahkiye etme hakkına sahip değildir.\nİslam'ın muamelatını oluşturan nassların olduğunca müşahhas hale getirilmesi, hayatın içinde kavranması, somutlaştırılması, yaşamın içinde modelleştirilmesi gereklidir. Fakat, İslam'ın akaidi için somutlaştırma ancak Kur'an'ın verileriyle mukayyettir. Bundan gayrisi te'vilin (son anlamın) peşine düşmektir ki, bu Allah'ın kınadığı bir tutumdur (3/7). Oysa modern ve geleneksel boş merak sahipleri te'vilin peşine düşmekten çekinmemektedirler. Yani İslam inancının temelini oluşturan gayba iman konusunda algılarımızın ve aklımızın ulaşamayacağı bazı düşünceler öne sürmektedirler. Örneğin meşhur bir medeniyet hukuku profesörü olan Hüseyin Hatemi, Aziz Nesin gibi şirkini eylemleriyle izhar etmiş, bir çok müslümanın ölmesine, zarar görmesine neden olmuş kafir birinin cehennemde tedavi gördükten sonra cennete gideceği kehanetinde bulunabilmektedir. Ona göre cehennem hapishane değil, hastanedir. Cehennemi bir rehabilitasyon merkezi zanneden bu insancıl profesörün yaptığı gaybı taşlamaktan başka bir anlam ifade etmemektedir. Fakat gaybi alanda zan hak'tan bir şey ifade etmez.\nBu araştırmanın amacı, gaybi bir alan olan cehennemle ilgili kadim kültürlerde ve çağdaş dünyada yapılan spekülasyonları ortaya koymakla beraber, Kur'an'ın nasslarıyla konuyu sahih bir zemine oturtmaktır. İslam'ın akidevi esaslarını oluşturan terim ve anlayışları yerli yerine oturtmak, hangi bozucu etkiler altında kalmışsa tesbit etmek, rasyonel aklın ve tarihin kirlerinden arındırmak sadece Allah'a teslim olan öncü müminler üzerine düşen bir görevdir. İslam'ın özüne aykırı olan modern ve geleneksel algılayış biçimlerini sağlam vücuttan söküp atmak gerekmektedir. İlahi bildirimlerle kayıtlı İslam itikadı mekana ve tarihsel koşullara bağlı olarak hangi bozucu etkiler altında kalmışsa tesbit etmek, yaban otlarını ayıklamak şarttır.\nKadim Kültürlerde Cehennem Telakkileri\nCehennem telakkisi, en eski kültürlerde bile canlı bir imge olarak yaygınlık arzeder. Hinduizm'de cehennem bir nevi arınma yeridir. Kişi burada arındıktan, cezasını çektikten sonra yeniden yeryüzüne döner. Bundan doğan tenasüh (ruh göçü) akidesi cehennemle ilgili motiflerin gelişmesini önlemiştir.\nBudizm'de yedi cehennem inancı vardır. Yeryüzünün altında yer alan, sönmeyen alevler ve dinmeyen acılar yeri olan cehennemde, insanların parçalanması, alevli silahlarla kesilmesi, ezilme, ağaçlara asılıp parçalanma, yakılma, başlıca ceza çeşitleridir.\nYahudilikte ölüm sonrası hayat açık ve net bir şekilde açıklanmamıştır. Tevrat'ta \"Atalarına selametle gideceksin, atalarınla uyuyacaksın, kavmine katılacaksın\" gibi ifadeler dolaylı olarak ölümü anlatmaktadır\n1\n. Ölüm sonrası hayat, \"şeol\" kelimsiyle ilk defa, Hz. Yakub'un oğlu Yusuf için tuttuğu yas nedeniyle anılır. Hz. Yakub, Yusuf'u bir canavarın parçalayıp yediğini düşünerek \"oğlumun yanına, ölüler diyarına (Şeol) yas tutarak ineceğim\" demiştir\n2\n. Ölüler diyarı olan şeol yerin derinliklerindedir.\n3\nŞeol, helak çukuru, karanlık diyar, unutma yeri, geri dönülmeyen, derin, gizli her şeyin toz ve koyu karanlıklarla karartıldığı yer v.b. ifadelerle tavsif edilmiştir.\n4\nHristiyan inancına göre Hz. İsa, çarmıha gerildikten sonra yeraltındaki şeol'ün iyiler kısmına inmiş, iyileri oradan çıkararak onlara semanın kapıların açmıştır. Cehennem artık sadece semada olmayan ölülerin ikamet yeri haline gelmiştir. İncillerde buradan cehennem, cehennem ateşi, fırın ateşi, sönmez ateş, karanlıklar ceza yeri, uçurum, kükürt ve ateş gölü olarak bahsedilmiştir.\n5\n. Ayrıca cehennem ateşi ebediyetle teyid edilmiştir\n6\n.\nGarip bir iddia da Erzurumlu İbrahim Hakkı'dan gelmektedir. O'na göre Cehennem dünyada arzın merkezindedir\n7\n.\nKur'an'da Cehennem\nDerin kuyu, hayırsız uğursuz anlamlarına gelen cehennem, Kur'an-ı Kerim'in 77 ayetinde geçmektedir. Kur'an'da cehennem mesva, me'va, azabü cehennem, narü cehennem terkipleriyle birlikte kullanılmıştır. Cehennemi, azap türlerini, herhangi bir bölümünü anlatmak üzere birçok kelime kullanılmıştır. Cehennemin en meşhur isimleri yedi tanedir. Bu yedi kavramdan cehennem, bazı sünni alimlere göre azabı en hafif olan tabakadır. Sünni inanışa göre günahkar müminler bu birinci tabakada kalacak ve bir süre sonra çıkacaklardır. Muhaddis ibn Kesir Hz. Peygambere nisbet edilen ve yedi tabakadan (Cehennem, Canim, Haviye, Hutame, Leza, Sair, Sakar) bahseden hadisin sahih olmadığını kaydetmektedir.\n8\nKur'an'da Cehennemle ilgili meşhur yedi kavramla birlikte azap türlerini, şiddetini, bölümlerini ifade etmek üzere şu kelimeler üzerinde durulduğunu görüyoruz.\na)\nCehennem:\nAhirette kendisiyle layık kimselerin azaplandırılacağı işkence yeri. (2/ Bakara, 206; 3/Ali İmran, 12; 4/Nisa, 55)\nb)\nCahim:\nKur'an-ı Kerim'de 25 yerde geçmektedir. Kat kat yanan, alevi ve ısı derecesi yüksek tutuşturulmuş yakıcı ateş anlamına gelmektedir. (2/Bakara, 119; 5/Maide, 10;9/Tevbe, 113)\nc)\nHaviye:\nYukarıdan aşağıya düşmek, uçurum, derin çukur. (101/Karia, 9-11)\nd)\nHutame:\nKırmak, ufalayıp tahrip etmek, gönülleri tutuşturan yüreklere kadar tırmanan, vücudu saran ateşli kaygı anlamındadır (104/Hümeze, 4-7)\ne)\nLeza:\nHalis ateş, bedenin uç organlarını söküp koparan alev anlamındadır (70/Mearic, 15-16)\nf)\nSair:\nTutuşturmak, .alevlendirmek, alazlanmış ateş anlamındadır (67/ Mülk, 5)\ng)\nSakar:\nŞiddetli bir ısı ile yakıp kavurmak anlamındadır. Dört ayette cehennem kelimesi yerine kullanılmıştır. Bunlardan Müddessir suresinde (74/27-29} yaktığı şeyi tüketircesine tahrip eden ve insanın derisini derinden derine kavurup yok eden kırmızı ateş anlamında geçmektedir.\nh)\nHarik:\nBeş ayette geçen bu kelime azap ile birleştiğinde, yakıcı yangın veya ateş manasına gelmektedir (85/10).\nı)\nHamim:\nOn iki ayette geçen hamim, kaynar su anlamında olup cehennemdeki azap türlerinden biri olmak üzere oradakilere içirileceği ve başlarından aşağı döküleceği beyan edilmektedir. Hamimle aynı kökten türeyen Yahmum, ısı derecesi yüksek kapkara bir duman anlamına gelmektedir (56/Vakıa, 43-44).\nj)\nSemum:\nÜç ayette yer alan semum, temas ettiği şeyi zehir gibi etkileyip dokularına, vücudun delikçiklerine işleyen sıcak rüzgar, kavurucu azap, kaynar su anlamlarına gelmektedir. Tur Suresi 27. ayette ise semum azap kelimesi ile terkibe girmiştir.\nk)\nSiccin:\nMutaffifin Suresi 7-8. ayetlerde geçen bu kelime, hapishane, derin çukur anlamına gelmektedir. Ragıb el-İsfahani'ye göre, cehennemin ya da oradaki vadilerden birinin adıdır.\nl)\nDarü'l-Bevar:\nHelak yurdu anlamına gelmektedir (14/ İbrahim, 28)\nm)\nSuü'd-Dar:\nKötü yurt manasına gelmektedir (13/Rad, 25)\nKur'an-ı Kerim'de yer alan cehennemle ilgili isim ve sıfatların hemen hemen hepsi ateşle alakalandırılmıştır. Ateş anlamına gelen Nar kelimesi 126 ayette geçmekte olup 101 yerde cehennem ateşi anlamında kullanılmıştır\n10\n.\nMürselat Suresi 32-33. ayetlerde develer ve saraylar kadar kıvılcım saçtığı belirtilen cehennem ateşi, sönmeye yüz tuttukça alevlenen, vücudu saran, tahripkar yakıcılığı ile bedeni pişirip parçalayan, iç organların en uç hücrelerine kadar nüfuz eden özelliklere sahiptir.\nCehennemin korkunçluğu ve azabın acılığını tasvir eden ayetler genelde Mekki surelerde yer almaktadır\n11\n. Orada zalimler, kökü cehennemin dibinde, tomurcukları şeytanların başlarına benzeyen zakkum yiyeceği ile, erimiş maden gibi yüzleri haşlayan içeceği kaynar sular olan öğünlerin sunulduğu bir bitimsiz azabın içinde hor ve hakir olarak kalacaklardır\n12\n. Kur'an-ı Kerim'de cehennem ateşinin etrafında süradik diye bir ihata duvarı veya çadırından söz edilmiştir. Bu kelimenin anlam örgüsünden hareket ettiğimizde, ateşten veya dumandan oluşmuş bir engel olarak da anlaşılabilir, cehennemin tasviri konusu, deney ve gözlem alanı dışında bir boyuta sahiptir. Kesin bilgi içermeyen ilahi bildirim dışındaki algılayış biçimleri, bu gaybi alanı anlamada bir değer taşımamaktadır. Kur'an-ı Kerim cennet nimetlerinin hiçbir nefsin te'vilini tam olarak anlayamayacağı bir mahiyet arzettiğini söylerken, gaybi alanın beşer zihninin idraklerinin ötesinde özellikler taşıdığının altını çizmiş olmaktadır (32/Secde, 17).\nAteş Halkının Vasıfları\n\"Ateş halkı ile cennet halkı bir olmaz. Kurtulanlar ancak cennet halkıdır\" (59/Haşr, 20).\nCehennemin derileri kavuran ateşinden emin olmanın yolunu, Allah Teala inancın gereğini yerine getirmek şeklinde belirlemiştir. Allah, mükafatların karşılığını eksiksiz verendir. O ödüllendirmede ve cezalandırmada va'dinden caymaz.[3/9) . Allah'a kulluktan müstağnilik yapanlara, büyüklük taslayıp boyun eğmeyenlere diriliş günü ne bir dost ne de bir yardımcı yoktur (4/173). O gün kim iyilik getirirse ona onun on katı verilir ve kim kötülük getirirse dengiyle cezalandırılır. Hiç kimse haksızlığa uğramaz (10/27). Yani kötülük yapanlara kötülük, yaptığı kadar bir karşılık verilir. Bu karşılığı hissetmek bile, zalimlerin yüzlerinde karanlık geceden parçaların görüldüğü zillet haritaları meydana getirir. Onları Allah'tan kurtaracak hiç kimse yoktur. Tartıları hafif gelen bu kimseler, ateş halkıdır (7/Araf, 8-9).\nAteş halkı kimlerden oluşur?\nAteş halkı, Allah hakkında kötü zanda bulunan münafık erkekler ve kadınlar, ortak koşan erkekler ve kadınlardan oluşur (48/Fetih, 6; 66/ Tahrim, 9).\nAteş halkı, mümin erkek ve kadınlara işkence eden, imandan sonra göğsünü küfre açan, kafirleri dost tutan, Allah yoluna engel olan şeytanın partisinden oluşur.\n13\nBazı ayetlerde cehennemlik insan tipi şöyle tasvir edilmiştir: Alabildiğine küfürde inatçı, hayra var gücüyle engel olmaya çalışan, Allah'a ortak koşan, şüpheci nankör, zalim, kibirli, yetim malı yiyen, yoksulu doyurmaya ön ayak olmayan, izzeti nefsi bulunmayan, ötekisini berikini ayıplayıp laf getirip götüren, cimri, aşırı zalim, günaha dadanmış, haşin şerefsiz, dört ayaklılar gibi idraksizler.\n14\nAteş halkından Münafikun suresinde de şu şekilde bahsedilmiştir: \"Onları gördüğün zaman cisimleri hoşuna gider, söz söyleseler sözlerini dinlersin. Onlar sanki elbise giydirilmiş kütüklerdir. Her bağırtıyı kendi aleyhlerinde sanırlar. Onlar düşmandır.\" (63/4)\nCehennemin yutacağı insanlar, yalan yere yaptıkları yeminleri kalkan yapıp Allah yolundan alıkoyanlar, elçilerin etrafındakileri de dağıtmaya çabalayanlar, iki yüzlüler, kafirler, Allah'ın dinini menfaat karşılığında satanlardan oluşur\n15\n. Cehennem, Allah'a ortak koştuğu gibi mescidlerin onarımını da engelleyenler, verdikleri sözü bozanlar, yeryüzünde bozgunculuk yapanlar, bitiştirilmesi gerekenleri ayıranlar içindir (9/Tevbe, 17; 13/Rad, 25).\nKüçük düşürücü azap, ayetleri boşa çıkarmaya çalışanlar, kendilerine Allah'ın gazabettiği toplulukları, tağutu dost edinenler içindir.\n16\nAcı azap, Allah'tan korkmayıp gururu imana engel olup günaha sürüklenen, Allah'ın nimetine (vahye) inkarla karşılık veren, inandıktan sonra inkar edenler, ağızlarıyla inandık deyip, kalpleriyle katı tutumlarını sürdürenler içindir\n17\n.\nÇetin azap, cimrilik edip cimriliği emredenler, ana babaya iyilik etmeyenler, öksüzlere, yoksullara, komşulara arkadaşlara, yolculara, bakmakla sorumlu olduklarına, Allah'ın hazinesinden kendilerine emanet olarak verdiklerini gizleyerek tekelleştiren, biriktirip yığarak en küçük bir ihsanda bulunmaya yanaşmayanlar içindir.\n18\nAlçaltıcı azap, mal ve evlat çokluğunu övünç vesilesi sayıp zulmedenler, Allah'a kavuşmayı ummayan, dünya hayatına razı olup onunla rahat ve huzur içinde ayetlerden gafil yaşayanlar, güzel şeyleri zayi edenler, zevk ve sefa içinde emanetleri müsrifçe tüketenler, yeryüzünde haksız yere büyüklük taslayanlar, azgınca dünya hayatının geçici süslerini ahirete tercih edenler içindir\n19\n.\nGönüllere işleyen tutuşturulmuş ateş, altın ve gümüşü biriktirip Allah yolunda harcamayan, dini kullanarak haksız yere insanların mallarını yiyen dünyevileşmiş din tüccarları ve Allah'ın rahmetinden ümidini keserek tevbeye yanaşmayan inkarcılar içindir\n20\n.\nKadınların çoğunun cehennemlik olduğunu söyleyen zanni rivayetlere gelince, onlar Rasulullah'ın güzel ağzından çıkması mümkün olmayan uydurmalardan başka bir anlam taşımamaktadır.\n21\nCehennem Azabının Ebediliği İle İlgili Görüşler\nKur'ani bir ıstılah olan azap, ilahi emir ve yasaklara verilen rabbani karşılık anlamındadır. Yani azap inkar ve isyana karşılık gelmektedir\n22\n.\nCehennem azabının ebediliği ile ilgili kadim kültürlerde birçok görüş ileri sürülmüştür. Mesela Brahmanizm mensuplarının azabın 7000 asır süreceğine inandıkları nakledilmiştir.\nKur'an-ı Kerim Yahudilerin cehennem azabının sayılı bir kaç gün süreceğine dair iddialarına yer vermiştir. Fakat bu akide mevsuk Tevrat'ta yer almamaktadır. Demek ki bu hurafe kültürel bir tahrife tekabül ediyor. Ahiret inancının Yahudiliğe göre daha net bir şekilde var olduğu Hristiyanlıkta ise cehennemin ebediyeti kabul görmektedir\n24\n. Matta incilinde yer alan bir ifadeye göre ise, cehennemliklerin ölmesi suretiyle azap sona erecektir\n25\n.\nBazı Yahudi metinlerine göre, yaşayanların dua ve sadakaları ölüyü cehennemden kurtarabilir. Günahı az olanlar cehennemde on iki ay kalıp çıkacaklardır, diğerleri ebedi olarak kalacaklardır\n26\n. Tevrat'ta dinlerinden dönen Yahudiler için azabın ebedi olduğu kaydedilmiştir\n27\n.\nMüslümanlara gelince, günahkar müminler ve kafirler için azabın ebedi olup olmadığı konusunda mezhepler ihtilaf etmişlerdir. Kafirler için cehennem azabının ebedi olduğu konusunda mezhepler arasında belli bir fikir birliği vardır.\n28\nFakat asıl ihtilaf günahkar müminin durumu hakkındadır. Ehl-i Sünnet'in çoğunluğuna ve bazı Şii fırkalara göre cehenneme giren müminler eninde sonunda oradan çıkaçaklardır\n29\n. Bu akidenin sağlam bir Kur'ani dayanağı olduğunu söylemek zordur. Çünkü müminler için cehennem azabının olduğuna dair bir nass yoktur. Müminler cennet ehlidir ve cennet ehline de azap yoktur\n30\n. Cehennemde bir süre yanıp çıkma edebiyatı Yahudilerin muharrer kültürüne ait bir telakkidir. (3/Ali İmran, 23-25)\nPeki günahkar müminin durumu Kur'ani düzlemde nedir?\nBilindiği gibi yanılmak beşerin bir özelliğidir. Ancak bağışlamak da Allah'ın en çok vurgulanan sıfatlarındandır. Fakat tevbenin ve affın da bir sınırı vardır. Nisa suresi 18. ayete göre kafir olarak ölenlere tövbe yoktur. Tevbenin kabulünün şartı, hayatta iken cehalet nedeniyle kötülüğe bulaşan, fakat farkına vardıktan sonra hemen gecikmeden hatasından dönenler içindir. (4/Nisa, 17) Kul, hatalarında ısrar eder ve suçunun günahları kendisini çepeçevre kuşatır, günahların bataklığına gömülürse şüphesiz ebedi cehennemliklerden olur. Allah'ın af teminatı, büyük günahlardan kaçınan müminleredir. Allah, büyük günahlardan kaçınan ve imandan sonra mallarıyla, canlarıyla din uğruna savaşını sürdürenlerin küçük hatalarını bağışlamayı üzerine almıştır\n31\n. Allah'ın asla bağışlamayacağı büyük günah, ortak koşmadır. Yine kasden bir mümini öldürmek, faiz yemek, sürekli zina yapmak da ebedi cehennemlik olmak sonucunu doğurur.\nMüslümanlar arasında cehennem azabının ebediliği ile ilgili ileri sürülen görüşleri iki ana başlık altında toplamak mümkündür:\n1-Cehenneme giren kişi hiçbir şekilde oradan çıkamayacaktır. Hariciler ve Mutezile bu görüştedir. Onlara göre büyük günah işleyenler ve kafirler için azap ebedidir ve oradan çıkış yoktur\n32\n.\n2-Cehennemdekiler bir müddet azap gördükten sonra bağışıklık kazanarak elem duymayacak hale gelirler.\nBağışıklık kazanma ile ilgili gaybı taşlama edebiyatının başını ünlü mutasavvıf Muhyiddin İbn A'rabi çekmiştir\n33\n.\nCehmiyenin kurucusu Cehm b. Safvan'a göre ise hem Cehennem hem de Cennet fanidir! Çünkü hadis olan bir şey ebedi olamaz.\nAzabın ebedi olmadığı görüşüne pirim verenlerden biri de bizim Selefi olarak bildiğimiz, İmam İbn Teymiyye'nin takipçisi İbn. Kayyim el-Cevzi'dir\n34\n.\nŞeyhülislam Mustafa Sabri, azabın ebedi olduğunu kabul etmiş, ancak cehennemin nasıl ebedi olduğunu aklına sığdıramadığını söylemiştir\n35\n.\nVahdet-i vucud felsefesinden ilham alan Musa Bigiyef de, gayba taş atarak azabın dahi görece olduğunu, vuku bulmayacağını iddia edecek kadar haddini aşabilmektedir\n36\n.\nCehennem ateşinin Kur'an'a imtisal etmeyen kafirlere hazırlandığını, kafirlerin yanmalarının Allah'ın şefkatine aykırı olmadığını ifade eden Said Nursi, kafir mazlumlara Allah'ın bazı lütuflarda bulunabileceğini iddia etmiştir\n37\n.\nSaid Nursi, bir başka yerde de ebedi cezanın ilahi adalete aykırı olmadığını, küfrün gayrı mütenahi nimetlere karşı işlendiğini, o halde gayri mütenahi bir cezanın gerekli olduğunu ifade etmiştir. Hemen ardından kafirlerin amellerinin cezalarını çektikten sonra cehennem ateşinin bir nevi ülfet peyda edeceğini ve evvelki şiddetlerinin yok olacağını savunmuştur. Bu İddia önceki sözlerine hem aykırıdır hem de kabul edilmesi mümkün değildir\n38\n.\nCehennemin ebedi olmadığını ileri sürenler, ilahi rahmetin sınırsızlığının haritasını çizme telaşı ile hareket ederek Kur'an'ın sağlam nasslarındaki saf manayı bulandırmaya çalışmışlardır, Bunlara göre Cehennemle ilgili ayetlerde huld (sonsuzluk) ile ebediyet kelimeleri birbirini cennetle alakalı ayetlerdeki sayı kadar tekid etmemişlerdir. Oysa Kur'an'da huld ile ebediyet aynı çağrışımları yapan kelimeler olarak cehennemin sonsuzluğunu, azabın bitimsizliğini vurgulayan, tekid eden bir şekilde kullanılmıştır\n39\n.\nAzabın süreklilik arzetmediğini iddia edenlerin ileri sürdüğü bir delil de Hud Suresi 107. ayette geçen \"Gökler ve yer devam ettiği müddetçe\" ifadesidir, bu ayette Allah Teala kudretini vurgulamak için azabın sürekliliğinin kendi dilemesine bağlı olduğunu söylemiştir. Fakat Rabbimiz bu iradesini azabını sona erdirecek şekilde kullanacağına dair bir teminat vermemiştir. Allah sözünden caymayacağına göre, ahiret hayatı ebedi olduğuna göre azap da ebedi olacaktır. Ayrıca bir sonraki ayette nimetin ebediyeti vurgulanmıştır. Nimet ebedi ise azab da ebedidir. Allah'ın dilemesi ifadesi bir istisna olarak kudretini vurgulamak için sadece azabla ilgili değil, nimetle de alakalı olarak kullanılmaktadır(11/Hud, 108).\nKafirler azaptan kurtulacaklarsa haklı ile haksız iyi ile kötü arasında ne fark kalır? Hem de cezanın müeyyide gücünü, azabın sona ereceğini savunanlar azaltmış olmuyorlar mı?\nÜzerinde oynanmaya çalışılan Kur'ani bir ifade de Ahkab (uzun devirler) kelimesidir (78/Nebe, 23). Bu kelime, peşpeşe sürüp giden çağlar boyu devam eden zamanlar anlamına gelmektedir. Kalplerinde hastalık bulunanlar, bu kelimenin te'vilinin peşine düşerek azabın olmadığını savunmaya çalışmaktadırlar. Oysa Allah Teala tevbe etseler dahi kafirleri ahirette affetmeyeceğini açıkça beyan buyurmuştur. (4/Nisa, 18)\nCehenemden Çıkış Yoktur\nYoldan çıkanların barınacakları yer ateştir. Ne zaman oradan çıkmak isteseler oraya geri çevrilirler ve onlara: \"Yalanlamakta olduğunuz ateş azabını tadın\" denir. İnkar edip zulmedenler asla bağışlanmayacaktır\n40\n.\nEbedi kalmak üzere girilen bir yer olan cehennemde fidye ile, şeafaatle, iltimasla, akrabalık bağı ile kurtuluş yoktur\n41\n. Gönüllere işleyen tutuşturulmuş ateşle yapılan azap, hiç hafifletilmeyen, kat kat artırılan, hor ve hakir düşüren, kurtuluşu olmayan bir azaptır\n42\n.\nCennet, Allah'a şirk koşanlara haram kılınmış bir yerdir. O halde onlara cehennemden çıkış yoktur (5/Maide, 72). Allah'ın ayetlerini yalanlayanların cennete girebilmelerinin şartı, A'raf suresi 40. ayette halatın iğne deliğinden geçmesi gibi imkansız bir şarta bağlanmıştır. Yine Maide suresi 37. ayette kafirlerin cehennemden çıkışlarının mümkün olmadığı anlatılmaktadır. Kur'an-ı Kerim'de azabın sürekliliğini vurgulamak maksadıyla kafirlerin tenlerinin veya vücutlarının devamlı surette yenileneceği ifade edilmiş, oradan hiçbir zaman çıkamayacakları anlatılmıştır\n43\n.\nMeryem Suresi'nde Cehennem ve ehlinden bahsedildikten sonra 71. ayette \"içinizden oraya uğramayacak hiç kimse yoktur\" denilmektedir. Hiç kimseyi (rasulleri dahi) dışarıda bırakmayan bu genellemenin azap görmek anlamında olmadığı açıktır. Çünkü hemen ardından gelen 72. ayette muttakiler bu genellemeden istisna edilmiştir. Demek ki Cehennem, bütün insanlara yaklaştırılacak, ama orada temelli kalacaklar zalimler olacaktır (19/Meryem, 71-72). Yoksa orada azap görmek, elçilere ve salih mü'minlere vaadedilmeyen bir sonuçtur.\nReenkarnasyonun ahiret inkarcılığı\nCehennemden çıkış olduğunu iddia eden en eski inanç, Hint kaynaklı reenkarnasyon akidesidir. Burada son yıllarda müslümanlar arasında da konuyu gündeme getiren Prof Dr. Yaşar Nuri Öztürk'ün iddiaları üzerinde durmakta fayda mülahaza ediyoruz.\nProf. Yaşar Nuri Öztürk'e göre, kafir olarak ölen insanlardan bazıları tekrar dünyaya geri gönderilirler. Tekamül için yapılan bu tenasüh işleminin kaç defada tamamlanacağı ise belirsizdir\n44\n.\nTekrar bedenlenmeye Yaşar Nuri'nin delil gösterdiği ayetler bizzat kendisini yalanlamaktadır. Bakara Suresi 128. ve Mümin suresi 11. ayetlerde ölü iken baharda kainatın yeniden diriltilmesi gibi insanın dünyaya ilk getirilişi, doğumu, diriltilmek olarak tavsif edilmiş, sonra eceli gelince öldürüleceği, sonra da kıyamette diriltileceği ifade edilmiştir. Bu kadar sarih bir anlatımdan reenkarnasyonu çıkarabilecek kadar basiretsizleşebilen Y. Nuri Öztürk'e yeniden Kur'an'a bakmasını öneriyoruz.\nReenkarnasyon itikadına göre ruh tekamül için tekrar tekrar dünyaya geri gönderilir. Bu durumda kafirler ruhlarını tekamüle erdirmek için cehennemden çıkıp dünyaya döndüğüne göre cehennemde kimler kalmaktadır? Bu sorunun cevabını sayın Öztürk şöyle veriyor: Bu tekamül bazı ruhlar içindir\n45\n. Peki sormak gerekir: Tekamül için dünyaya gönderilmeyen ruhların suçu nedir, bu çıkışın ölçüsü nedir? Bu durumda Cehennem, etkisiz eleman haline gelmiyor mu? Bu soruların cevabını Kur'an'daki İslam(!) kitabında bulmak mümkün değildir. Halbuki Kur'an'a tam teslimiyet gösterenler için cevap açıktır. Çünkü Kur'an-ı Kerim dünyaya tekrar dönme isteğinde bulunan kafirlere bunun imkansız olduğunu açıkça ortaya koymuştur\n46\n.\nYine Kur'an İslamını anlatma iddiasındaki Y. N. Öztürk'e göre Nahl Suresi 70. ayetdeki insanın ihtiyarlaması anlamındaki erzel-i ömr (Ömrün başlangıcı) ifadesi de reenkarnasyona delildir\n47\n. Kemal bulmamış ruhlar için ba'sin geciktirildiğini iddia eden yazar, çocuk olarak ölenlere yüreğinin parçalandığını söyleyerek onları tekrar dünyaya getirmenin yollarını aramaktadır\n48\n.\nOkuyucu, bu temelsiz iddiaların üzerinde yoğunlaşmayı gerektirmeyen içerikler taşıdığını takdir edecektir.\nSonuç\nDünya lisanı ile belirtilen cehennemle ilgili tasvirlerde cezalar uzun uzadıya anlatılmıştır. Ancak onların şimdiki tabiat aleminin dışında cerayan etmeleri itibariyle mahiyetlerinin de oraya göre olacağı açıktır.\nKur'an'ın sınanması zor ilkelerini içeren gaybi ihbarlar insan muhakemesinin sınırlılığından dolayı ilahi bildirimle kayıtlı olarak kavranmalıdır. Çünkü insan aklı, gaybın mahiyeti hakkında ikna edici sahih sonuçlara ulaşabilme yeterliliğine sahip değildir. Sahih İslam düşüncesinin şekillenmesinde zanni olmayan bilgileri içeren bir kaynağa müracaat ve onunla yetinmek elzemdir.\nAraştırmamızda görüldüğü gibi cehennemin ebediliği ile ilgili nasslar üzerinde oynanarak onları anlam tahrifine tabi tutarak ya da zanni bazı rivayetlere dayanarak bazı spekülasyonlar üretebilmişlerdir.\nİslam'ın akaidi ve bütün ilkeleri, Kur'an'ın sunduğu kavrayış tarzı içerisinde anlaşılmalıdır. Ona anlamsız sorular sormak, anlamsız cevaplara yol açar. Mesela Kur'an'ın sorun etmediği reenkarnasyonu onu sormak abestir. Unutulmamalıdır ki Kur'an, insan zihninin fücurdan etkilenen vehimlerine cevap yetiştirmek zorunda değildir.\nDipnotlar:\n1-Kitab-ı Mukaddes, Tekvin, 15/15; 25/8,17; 35/29; 49/29; Tesniye, 31/16;35/50,1993 İstanbul\n2-Age. Tekvin, 37/35\n3-Age. Tesniye, 32/22; Mezmurlar, 48/18; 54/16; 62/10; Eyub, 17/16; Süleyman'ın Meselleri, 9/18\n4-Age. Mazmurlar, 55/23; 107/10, 89/12; Eyüb, 3/13,19; İşaya, 33/14\n5-Age. Matta, 5/29-30, 5/22, 13/42; Markos, 9/43; Luka 16/19/31; 8/31; Vahiy, 19/20, 20/9, 21/8\n6-Age. Matta, 18/8, 25/41\n7-İ. Hakkı, Marifetname, sh. 46, Kitsan 1984 İstanbul\n8-İbn- Kesir, en-Nihaye, II, 237\n9-R. İsfahanı, el-Müfredat, sh. 330, Kahraman Yay. 1986 İstanbul\n10-R. el-İsfahani, el- Müfredat, sh. 775-776, Kahraman Yay. 1986 İstanbul\n11-79/Nâziat, 30; 59/Haşr, 22-23; 15/Hicr, 44; 23/Müminun, 113\n12-37/Saffat, 62-68,11/Hud, 107-108\n13-85/Buruc, 10; 3/ Ali İmran, 86;16/Nahl 106; 5/ Maide, 80; 58/Mücadele, 14-19\n14-50/Kaf, 24-26; 7/ Araf, 179; 68/Kalem, 10-13; 69/Hakka, 34\n15-3/Ali İmran, 187-188; 2/Bakara, 174-176; 4/Nisa, 37, 140; 9/Tevbe, 63,73; 42/Şura, 26\n16-40/Müminun, 63; 34/Sebe, 38;58/Mücadele,14; 5/Maide, 80-81;7/Araf, 36; 2/Bakara, 257\n17-2/Bakara, 160, 206; 16/Nahl, 104,106; 5/Maide, 41; 57/Hadid, 16, 49;17/İsra 139; 25/Furkan, 68; 14/İbrahim, 28-30; 3/Ali İmran, 86\n18-4/Nisa, 36-37;42/Şura,26;104/Hümeze,2\n19-34/Sebe, 34-38; 104/Hümeze, 4-8;102/Tekasür, 1-3; 46/Ahkaf, 20;32/Secde, 14; 79/Naziat, 37-39;10/Yunus, 7-8; 11/Hud, 15-16\n20-9/Tevbe, 34-35; 29/Ankebut, 23,39;39/Zümer,53\n21-Müslim, İman, 132. hadis, 1 cilt, sh. 347, Sönmez Neşriyat, 1977 İstanbul; Ahmet Ziyaüddîn Günıüşhanevi, Ramuzu'l-Ahadis, s. 449, Milsan 1982, İstanbul\n22-7/Araf, 9/Tevbe, 95; 10/Yunus, 8,70\n23-İslam Ans. IV. cilt, sh. 305, Diyanet Yay. 1992\n24-Age, Yuhanna, 6/27; Matta, 25/31-34\n25-Age, Matta, 10/28\n26-İslam Ans. VII. cilt, sh. 226 Diyanet Yay. 1995, İstanbul\n27-Age. İşaya, 66/24\n28-İmam Ebu Yusuf Pezdevi, Ehl-i Sünnet Akaidi, sh.239, Kayıhan Yayınları, 1988, İstanbul\n29-Eş'ari, Makalat, sh. 54-55, 274, 474;İmam Ebu Yusuf Muhammed Pezdevi, Ehl-i Sünnet Akaidi, sh.187, Kayıhan Yayınları, 1988, İstanbul\n30-37/Saffat, 59-60; 44/Duhan, 56\n31-2/Bakara, 81, 275; 4/Nisa, 31, 48,93; 53/Necm, 32; 61/Saff 11-12; 48/Fetih, 5; 64/Tegabün, 9; 25/Furkan 68-70\n32-Kadı AbdÜlcabbar, Şerhu Usuli'l-Hamse, sh.674\n33-Futuhat-ı Mekkiyye, c.I, sh. 395, c. II, sh. 167-235, 171-179, c. III, sh. 96-99, c. IV, 173-175, 327-328,c. V, sh. 84-85, c. VIII, sh.57-59, c. IX, 421-422\n34-Ibn. Kayyim el-Cevzi, Hadi el-Ervah, sh. 286\n35-Mustafa Sabri, Yeni İslam Müctehidlerinin Kıymeti İlmiyesi 1337, İstanbul\n36-İslam Ans. c. IV, sh. 308, 1992, İstanbul, Musa Bigiyef, Rahmet-i İlahiyeye Burhanları, s. 8-9; Ayrıca bkz. Musa Bigiyef, Evrensel Kurtuluş\n37-Said Nursi, Kastamonu Lahikası, sh. 45, Sözler Neşriyat, 1991, İstanbul\n38-Said Nursi, İşaretü'l-İcaz, sh. 81-82, Yeni Asya Yay. 1994, İstanbul\n39-4/Nisa, 169; 33/Ahzap, 65; 72/Cin, 23. (Cennetle ilgili Huld ve ebediyet kelimelerinin birlikte kullanıldığı ayetler ise şunlardır: 4/Nisa, 57,122; 9/Tevbe, 100; 64/Tega-ün, 9; 65/Talak, 11; 98/Beyyine, 8)\n40-4/Nisa ,18,168-169; 3/Ali İmran,128; 32/Secde, 14, 20\n41-16/Nahl, 38-39; 32/Secde, 14;57/Hadid, 15; 10/Yunus, 9; 25/Furkan, 70-71; 42/Şura, 25-26; 47/Muhammed, 7; 2/Bakara, 160-254; 23/Müminun, 102\n42-Bakara, 86; 16/Nahl, 85; 40/Mümin, 49-50; 32/Secde, 20; 45/Casiye,35\n43-2/Bakara, 161-162 ; 87/A'la, 9-14;4/Nisa, 56\n44-Prof Dr. Y. N. Öztürk, Kur'an'daki İslam, sh. 153, 248, 250, 258, Yeni Boyut Yay. 1993 İstanbul\n45-Prof. Y. N. Öztürk, Kur'an'daki İslam, sh. 161, 282-283, Yeni Boyut Yay. 1993 İstanbul\n46-23/Müminun, 99-100, 105,108;35/Fatır, 11; 87/A'la, 12-13; 25/Furkan, 13-14; 4/Nisa, 56\n47-Age, sh. 282-283, 709\n48-Age. sh. 257-2^8, 261",
  "crawled_at": "2025-06-02T10:26:33.995943"
}