{
  "id": "7db7bef8-8bbd-465c-a384-918e24927cc2",
  "title": "Toplum Değerlendirmesinde Cahiliye Kavramı",
  "author": "Hülya Şekerci",
  "year": "1995",
  "issue": "Sayı: 46/47 - Ocak/Şubat 1995",
  "url": "https://www.haksozhaber.net/okul/toplum-degerlendirmesinde-cahiliye-kavrami-825yy.htm",
  "content": "Her türlü engelleme ve çarpıtmalara rağmen dine fevc fevc yönelen insanlar beraberinde cahili birikimlerini de getiriyorlar. Bu dönemde çok güçlü olması gereken İslami hareketin zaaflar dışında, birçok eksiklikler taşıdığı da bir vakıa. Toplumu yönlendirme yolunda önemli sorumluluklar üstlenen müslümanlar, öncelikle yaşadığı toplum yapısını vahyi ölçülerde değerlendirme gereğine, ikinci bir adım olarak da peygamberi metodun bu topluma nasıl uygulanacağı problemine er-geç gelmektedirler. Şirk, küfür, iman, tevhid v.b. kavramlara yüklenilen anlamlarla kimileri Allah diyen herkesi İslam dairesine sokarken, kimileri de bilinçli olsun ya da olmasın toplumun büyük çoğunluğunu müşrik olarak nitelendirmektedir. Tarihin belli bir dönemine hapsedilen \"cahiliye\" kavramı bahsettiğimiz tartışmaların doğru bir zemine oturtulmasında önemli bir rol oynamaktadır.\n\"Cehl\" kökünden türemiş olan cahiliye, eski sözcüklerde ilmin zıddı olarak kullanılmasına\n(1)\nrağmen müsteşrik Goldzher'le birlikte birçok araştırmacı \"cehl\" kelimesinin \"ilm\"in karşıtı olmadığı konusunda görüş birliğine vardıkları söylenmektedir.\n(2)\nÖzellikle İslam öncesi şiirde kullanılan şekliyle \"cehl\" ve ondan türeyen kelimeler incelendiğinde, kelimenin \"hilm\" sözcüğüne karşıt olabileceği vurgulanmıştır. Buna göre cehl; taassup, barbarlık, şiddet, kin ve nefret anlamlarını taşımaktadır.\n(3)\nKavramlar üzerinde semantik çalışmalarıyla tanıdığımız İzutsu ise bu kavramın başlıca semantik yapısını üç şekilde ifade etmektedir. Ona göre cehl kelimesinin birinci ve en belirgin anlamı, insanın hareket tarzıyla ilgili olandır ki bu da en ufak bir kızgınlık anında iradesini kaybedip parlayan, hırslarına hakim olamayan insanların davranışıdır. Bu anlamda kavram, duygularını frenlemesini bilen ve akıl gücünün işareti olan hilmin zıttıdır. İnsan hayatını bütünüyle kapsayan bir kavram olan \"cehl\", \"zulm\"ü de anlamamıza yardımcı olur. İkinci anlamı olayların içine nüfuz edemeyen, daima sathi düşünen ve dolayısıyla her zaman basit ve isabetsiz hükümler veren insanın entellektüel kapasitesiyle ilgilidir.\nCehlin üçüncü anlamı \"bir şey bilmeme\"dir ki İzutsu bu şekliyle kelimenin ilmin karşıtı olduğu fakat Kur'an'da önemli bir rol oynamadığını söylemektedir.\n(4)\nAkademik çevrelerde, bu çerçevede tartışılan ve yazılan kavram, Kur'an-ı Kerim'de farklı anlamlarda yirmi dört yerde geçmektedir. Biz bu kavramı ayetlerden yola çıkarak vahyin karşısı da cahili değerlere sahip olma anlamında \"cahiliye\" ve yönelişi sahih olduğu halde davranış olarak hatalı olma anlamında \"cahili tutum\" olmak üzere iki başlık altında inceleyeceğiz.\nA- CAHİLİYE:\nKur'an'da cahiliye \"ilk cahiliye (kadınları)nın süslerini açığa vurması gibi, siz de süslerinizi açığa vurmayın\" (33-Ahzap/33) ayetinde olduğu gibi İslam öncesi döneme ait olmakla beraber daha genel anlamda hangi zaman diliminde olursa olsun vahyi ilkelere sırt çevirmiş her türlü zihniyete verilebilecek geniş bir kavramdır. Nitekim Rabbimiz, geçmiş kavimlerden peygamberlerin karşısında yer alıp, mücadele edenleri anlatırken sık sık bu kelimeyi kullanmıştır.\nİlimden değil de hevaya uymanın sonucu zandan kaynaklanan cahili değerler insanların hayatlarına yön vermekte ve dünya görüşlerini biçimlendirmektedir. Burada Kur'an'ın ilme yüklediği anlamın ne \"tür ve nitelikte olursa olsun bilgi birikimine sahip olmak\" anlamına gelmediği hatırlatmak gerekir. Alimler vahye tabi olan müminlerdir. İslam'ın getirdiği vahiy merkezli bu ölçü, fayda sağlayan bilgiyi doğru kabul eden pragmatist bilgi anlayışına sahip zihinlerin anlamlandıramayacağı bir ölçüdür. Bizlere Kur'an'ı nasıl yaşayacağımızı öğreten rehberimiz Hz Muhammed'in ümmi olması bu açıdan önemlidir. Zaten bilgiyi ilahi hedefleri için araç haline getirmeyip, ona sahip olmayı hayatının amacı haline getirenler Kur'an'ın ifadesiyle \"kitap yüklü eşekler\" sıfatına uygun düşmüyorlar mı? O halde cahil olmak, bilgiden yoksun olmaktan ziyade zanna dayanan bilgilerle beslenmektedir.\nHeva ve heveslerine uyarak zanni bilgiyle akaidini oluşturan cahiller, tarih boyunca peygamberlerin ve dinin şahitliğini yapan muvahhidlerin karşısında olagelmişlerdir. Cahili değer yargılarına sahip bu zümre menfaatleri gereği atalarının dininden taviz vermezler ve kendilerine ilahi mesajı tebliğ edenlere de kafa tutarlar. \"Dediler ki; Sen bizi ilahlarımızdan çevirmek için mi bize geldin? Şu halde eğer doğru söylüyorsan tehdit ettiğin şeyi bize getir. Dedi ki; ilim ancak Allah katındadır. Ben size gönderildiğim şeyi tebliğ ediyorum, ancak sizi cahillik eden bir kavim olarak görüyorum\" (46/22-23) Aynı zamanda cahillerin vahye karşı takındıkları sarsılmaz, inatçı tutumlarını Kur'an şöyle ifade etmekte; Gerçek şu ki, biz onlara melekler indirseydik, onlarla ölüler konuşsaydı ve her-şeyi karşılarına toplasaydık -Allah'ın dilediği dışında- yine onlar inanmayacaklardı. Ancak onların çoğu cahillik ediyorlar\" (6/11)\nYukarıda verdiğimiz ayetlerin günümüzde yaşayan tabloları adeta sergiliyor olmasına rağmen, Kur'an'ı sadece nüzul sebebine bağlı olarak, tarihi bir metin gibi algılayan hakim zihni alışkanlıkların varlığı sebebiyle bir kez daha hatırlatmak gerekir ki ayetler, insanlık tarihinin başlangıcından itibaren devam eden tevhid-şirk mücadelesinin şirk cephesindeki cahillerden bahsetmektedir. Hayatın içinde İslami mücadeleyi ağır bedeller ödeyerek sürdürenler ise cahiliyenin ne demek olduğunu bilmektedirler. İşte bu müslümanlardan Allah'a canını sunarak dinin şahitliğini yapan ve hala müslüman gençliği fikirleriyle etkilemeyi sürdüren şehid Seyyid Kutup cahiliyyeyi şöyle tanımlıyor: \"Bütün cahiliyetler ilk önce kulların kullara kulluğu esasına ve Allah'tan başkalarının ilahlaştırılması temeline dayanır. Peygamberlerin daveti ise her zaman Allah'ın birliği ve sahte tanrıların yıkılması esasına dayanır. Yani yalnız ve yalnız Allah'ın dinine bağlanıp Allah'tan başka ilahın bulunmadığı esasına istinad eder. İşte bunun için temelden cahiliyenin dayandığı esaslarla çatışır. Ve bu yüzden onların varlığı cahiliyetin varlığı için en büyük tehlike olur.\"\n(6)\nHayatının noktalanışı söyledikleri ile uyum içerisinde bulunan şehidin varlığı cahiliye için büyük bir tehlike olarak görülmüş ve idam edilmiştir. Ancak bu idam beklenenin aksine müslümanların cahiliyeye karşı bilinçlenmesine ve tavır almasında bir motivasyon olmuştur.\nServet ve güç sahibi mağrur azınlık güya vahyi kabul etmemelerini sosyal statüleri düşük yoksul insanların bu dine mensup olmalarına bağlamaktadırlar. Onlara peygamberlerin cevabı ise şöyledir. \"Ey kavmim, ben sizden buna karşılık bir mal istemiyorum. Benim ecrim, yalnızca Allah'a aittir. Ben iman edenleri kovacak değilim. Onlar gerçekten Rablerine kavuşacaklar. Ancak ben sizi cahillik etmekte olan bir kavim görüyorum.\" (11/29)\nCahili değerlere sahip böylesi bir zihniyet aynı zamanda korkunç bir ahlaki çöküşünde temelini oluşturmaktadır. \"Siz gerçekten kadınları bırakıp şehvetle erkeklere mi yaklaşıyorsunuz? Hayır siz cahillik etmekte olan bir kavimsiniz.\" (27/55) Günümüz modern cahiliyesinde de açıkça gördüğümüz ahlaki değerlerin gittikçe ivme kazanan ifsadı, cahiliyenin belirgin özelliklerindendir. Tapınma duygularını kendilerine sunulan ve kendileri gibi aciz varlıklarla tatmin eden zavallı insanlar onların getirdikleri ahlaksız tutumları bir ibadet coşkusu içerisinde ifa etmektedirler.\nDefalarca tebliğ edildiği halde artık yola gelmeyen bilinçli olarak tercihini kullanmış olan cahili bir topluluğa nasıl tavır alınacağı konusunda Allah, Rasule ve dolayısıyla bize şunu emretmektedir. \"Onları hidayete çağırsanız işitmezler. Onların sana baktıklarını sanırsın oysa onlar görmezler. Sen affı al marufu emret ve cahillerden yüz çevir.\" (7/ 198-199) Cahillerden yüz çevirmek onlardan öncelikle zihinsel olarak kopuşu gerektirmektedir ki onların diniyle müslümanların dini arasında hiçbir alaka kalmasın.\nBuraya kadar bahsettiğimiz cahiliye İslami düşünüş, davranış ve ahlakına aykırı tüm değer yargılarına sahip, vahye karşı alınmış bilinçli bir tavrın adıdır. Bu tavırda vahiyle bir çatışmaya girilmiştir. Bu cahili yaşayış biçimi bir çağda olup geçen bir daha tekerrür etmeyen tarihi bir olay değil, bir sistem, bir inançtır ve her zaman da aynı organik yapıya ve güçlere sahiptir.\n(7)\nB- CAHİLİ TUTUM:\nKur'an'ın konuyla ilgili diğer ayetlerinde değer yargıları vahyi olduğu halde çeşitli zaaflardan dolayı cahili tutum sergileyen müslümanlardan hatta peygamberlerden bahsedildiğini görüyoruz. Burada Ragıp el İsfahani'nin kavramı tanımlarken verdiği üçüncü anlam dikkati çekmektedir. O, \"cehl\"in anlamını kişinin ilim sahibi olmaması ve gerçeğin dışında bir şeye itikat etmesi olarak verdikten sonra kavramı, itikat doğru veya yanlış olsun \"gerekenin, hak olanın dışında davranışlarda bulunmaktır\" şeklinde tanımlamıştır. İsfahani'nin verdiği bu anlamın ayetlerle örtüşmesi ve cehl kelimesini bu anlam boyutu önem taşımaktadır. Bununla ilgili olarak, Nuh kıssasını örnek verebiliriz. Allah, Nuh'tan gemi yapmasını ve ona yalnızca inananları almasını emretmiş ve şöyle demiştir: \"Zulme sapanlar konusunda da bana hitapta bulunma. Çünkü onlar suda boğulacaklardır.\"(11/37) Buna rağmen Nuh, gemi dağın üzerinde durup zalimler topluluğuna da \"uzak olsunlar\" (11/44) denildiğinde bir baba şefkatiyle Rabbine seslendi; Rabbim şüphesiz benim oğlum ailemdendir ve senin vadin de doğrusu haktır. Sen hakimlerin hakimisin. Dedi ki; Ey Nuh, kesinlikle o senin ailenden değildir, Çünkü o, salih olmayan bir iş (yapmıştır). Öyleyse hakkında bilgin olmayan şeyi benden isteme. Gerçekten ben, cahillerden olmayasın diye sana öğüt veriyorum.\" (11/46) Rabbimiz akrabalık bağlarına göre değil, inanç üzere kurulmuş bir birlikteliğin, cemaatin kurulmasını istediğinden, daha önceden uyarılmasına rağmen Hz. Nuh'un içine düştüğü cahili düşünüşü eleştirmiştir. Allah'ın Hz. Nuh'u uyarısından sonraki davranışı bugün bizi de ilgilendiren önemli bir tavırdır: \"Dedi ki : \"Rabbim bilgim olmayan şeyi senden istemekten sana sığınırım. Ve eğer beni bağışlamaz ve beni esirgemezsen, hüsrana uğrayanlardan olurum.\" Hz. Nuh hatasını anlayınca hemen tevbe etmiş ve davranışını ıslah etmiştir.\nPeygamberimiz de Allah'ın cahili gördüğü, bir tavrından dolayı uyarılmıştır. \"Eğer onların yüz çevirmeleri sana ağır geldiyse, onlara bir ayet getirmek için yerde bir tünel açmaya veya göğe bir merdiven dayamaya gücün yetiyorsa (öyle yap). Eğer Allah dileseydi, onların tümünü hidayet üzere toplardı. Öyleyse sakın cahillerden olma\" (6/35 )\nHz. Yusuf ise cahili bir tutuma meyletmemesi için Allah'tan yardım dilemektedir, \"(Yusuf) dedi ki: \"Rabbim, zindan bunların beni kendisine çağırdıkları şeyden bana daha sevimlidir. Onların kurdukları düzeni benden uzaklaştırmazsan onlara (korkarım) eğilim gösterir (böylece) cahillerden olurum.\" (12/33)\nBuradan da anlıyoruz ki, kişi her ne kadar vahyi değerleri kendisi için belirleyici kabul etmiş olursa olsun, değişen hayat şartları ve insan olmanın getirdiği zaaflardan dolayı zaman zaman cahili tutumlar içerisinde bulunabilmektedir. Bu vakıa tabii ki hataları meşru göstermez. Kişinin hatalarından dolayı tevbe etmesi ve nefsini ıslah etmesi gerekmektedir ki burada ifsad ve ıslah önem arzeden anahtar kavramlardır. Müslümanın davranışlarında zaman zaman sapmalar görülüyorsa, bu mutlaka düzetilmelidir. Bu ıslah ise iyi bir oto-kontrol ve kişiyi yanıldığında uyarıp düzeltmesini sağlayacak bir müslüman topluluğun varlığı ile olur. İman, bir kere kabul edildikten sonra kişide durağan olarak kalmamakta aksine hayatta İslami mücadeleyi sürdürürken karşılaştığımız çeşitli zorluklarla denenmektedir. Ve müslümanların bu imtihanlar konusundaki dirençleri oldukça önemlidir. Direnemeyenlerin kaybolup gittiklerini görmekteyiz. Bu yüzden kişinin sürekli bir çabası ve kendisini Kur'an'la uyarabilecek müminler ile birlikteliği oldukça önemlidir.\nCahili tutum ve sapmalar Rasül'ün ashabında da görülmüş ve peygamberimiz tarafından uyarılmıştır. İbn'i Hişam'da yer alan bir rivayete göre, İslam'la şereflendikten sonra kardeş olmuş Evs ve Hazreç'ten bazı kimselerin sıcak sohbetlerini kıskanan bir yahudi, bu iki kabilenin eski rekabetlerini hatırlatan bazı şiirlerle onları tahrik etmişti. Taraflar birbirleriyle çatışmak üzere iken durumu haber alan Rasul, onlara hitabında Allah'ın kendilerini İslam'la müşerref kıldıktan sonra, cahiliyeden kurtardığını yaptıklarının ise bir cahiliye davası olduğunu hatırlatmıştır.\n(9)\nUhud savaşına katılan bir gurup da can derdine düşüp cahili düşüncelere dalmışlardı: \"Sana kederin, ardından üzerinize bir güvenlik (duygusu) indirdi, bir uyuklama ki, içinizden bir gurubu sarıveriyordu. Bir gurup da, canları derdine düşmüştü. Allah'a karşı haksız yere cahiliye zannıyla zanlara kapılarak: \"Bu işten bize ne var ki?\" diyorlardı. De ki: \" Şüphesiz işin tümü Allah'ındır.\" Onlar, sana açıklamadıkları şeyi içlerinde gizli tutuyorlar, \"bu işten bize bir şey olsaydı, biz burada öldürülmezdik\" diyorlar. De ki: \" Eğer evlerinizde de olsaydınız, üzerlerine öldürülmesi yazılmış olanlar, yine devrilecekleri yerlere gidecekti. (Bunu) Allah, sinelerinizdekini denemek ve kalplerinizde olanı arındırmak için (yaptı). Allah, sinelerin özünde saklı duranı bilendir.\" (3/154). Allah bu cahili tutumlarını vurgulamış, ayetleriyle müminleri eğitmeye devam etmiştir.\nGünümüzde ise toplumun Yasin süresindeki: \" Babaları uyarılmamış, böylece kendileri de gafil kalmış bir kavmi uyarman için (gönderildin)\" (36/6) ayetindeki \"uyarılmamış toplum\" özelliğiyle benzeştiğini söyleyebiliriz. Kur'an'ın varlığına rağmen, yüzyıllar boyunca insanlarla Kur'an arasına aşılması güç engeller koyulmuştur. İnsanların mezhebe ya da şu veya bu kitaba dayanarak oluşturulmuş düşünce biçimlerine çağrıldığını biliyoruz. Ancak bu çağrı Kur'an'a olmadıktan sonra toplumun uyarıldığını söyleyemeyiz. Aynı şekilde Rasul'ü de gerçek şekliyle tanımak hadis külliyatı içinde kaybolmak zannedilmiştir. Bu zorluklarla karşılaşanlar herhangi bir mezhebi taassuba kendilerini teslim etmektedirler. Bütün bu cahili ve mutlaka ıslah edilmesi gereken tutumların giderilmesi için muvahhid müslümanlara önemli görevler düşmektedir.\nDüşünce netliğine ulaşılsa bile müslümanların Uhud savaşı örneğinde olduğu gibi cahili davranışlar sergilediğini söyleyebiliriz. Eğer bu davranışlar düzeltilmez ve bu şekilde yaşamanın doğruluğuna dair hayat felsefesi oluşturulursa işte o zaman istikamet tehlikeli boyutlara yönelir. Özellikle modern yaşantının getirdiği olumsuz anlamda bireyselleşme ve birey olarak kaldıkça da atıl duruma gelme, kişilerin ümmet bilincini oluşturma, zulüm karşısında direnme vb. hayati sorumluluklarında bir umarsızlık meydana getirmektedir.\nAllah'ın sınamalarına karşı tevhidi kimliğimizle tavır takınmamız, cahili eğilimlerimizde ise hemen davranışımızı ıslah için çaba sarf etmemiz gerekir. Aksi halde ıslah edilmeyen cahili birikimlerimiz bir gün cahili değer yargılarına sahip kişilerin davranış biçimleriyle ortak bir paydada buluşabilir. Burada müslümanların özellikle güçlü modern dayatmalar sonucu nereye savrulacağını şaşıran kimselere \"marufu emretme, münkerden sakındırma\" konusunda duyarlı olmaları gerekir. Bu görev müslümanların hayatında gevşeyen, çözülen İslami değerlerin sağlamlaştırılması için bugün daha da zorunlu bir hal almıştır.\nKur'an-ı Kerim'de \"bilgisizlik\" anlamıyla \"cehalet\" kelimesinin kullanıldığını da görüyoruz. \"İçinizden kim bir cehalet sonucu bir kötülük işler sonra tevbe eder ve (kendini) ıslah ederse kuşku yok, O, bağışlayandır, esirgeyendir\" (6/54) ve \"Allah'ın (kabulünü) üzerine aldığı tevbe, ancak cehalet nedeniyle kötülük yapanların, sonra hemencecik tevbe edenlerin(kidir)\" (4/117). Demek ki cehalet nedeniyle bile olsa işlediğimiz kötülüklerin bağışlanması için, Rabbimiz tevbeyi ve davranışın ıslahını şart koşmaktadır. Davranışı düzeltmeyen tevbe tek başına bir anlam taşımamaktadır.\nKonumuz açısından üzerinde duracağımız son ayette şudur; \"Ey iman edenler, eğer bir fasık size bir haberle gelirse, onu etraflıca araştırın. Yoksa cehalet sonucu bir kavme kötülükte bulunursunuz da, sonra işlediklerinize pişman olursunuz.\" (49/6). Bu ayet günümüz müslümanlarının haber kaynaklarını değerlendirme açısından dikkate alınması gereken önemli bir husustur. Bize gelen haberlerin etraflıca araştırılması ve dikkatli yorumlanması gerekir. Yoksa işkence gören namuslu müslümanlar savunulacağı yerde provakasyon söylemlerinin etkisiyle insanlara iftira edilir. Bu tür cahili tutumlar, kişisel planda kalmayıp, müslümanların onurunu zedelemesinden dolayı, mutlaka farkına varılması ve ıslah edilmesi gereklidir.\nAllah'ın dışında herhangi bir otoriteye ibadet etmemizi isteyen cahillere karşı (39/64), Allah'tan daha güzel hüküm veren olmadığının bilincinde (5/50), imanlarını amelleriyle sabitleştiren, sapma ve gevşemelerde sabır ve hakkın müslümanlar arasında kaim olmasında çaba göstererek bireysel ve toplumsal planda hüsrana uğramayacağımızı bilen fedakar müslümanların birliktelikleriyle karşı koyabileceğimizi bir kez daha hatırlatıyor, sahih, istikrarlı düşünsel ve siyasi birlikteliklere ulaşmayı diliyoruz.\nDipnotlar:\n1.\nLisan'ül Arap \"c-h-l\" maddesi.\n2.\nT. İzutsu, \"Kur'an'da Allah ve İnsan\", Kevser Yay.\n1975 Ankara\n3.\nBu konuda geniş bilgi için Bkz. Nafiz Danışman \"Cahiliye Kelimesinin Mana ve Menşei\" AÜİFD, 1-4 (1956) s. 192-197; Süleyman Tülücü \"Cahiliyye Kelimesinin Mana ve Menşei\", İ.I.F.D, 4. (1980), s. 279-285.\n4.\nT. İzutsu, a.g.e syf: 197-204\n5.\nAli Ünal, \"Kur'an'da Temel Kavramlar\" syf: 427. Beyan Yay. 1986 İstanbul\n6.\nSeyyid Kutup Külliyatı cilt 3, Hikmet Neşriyat syf: 316, 1987 İstanbul\n7.\nS. Kutup, a.g.e. syf: 315\n8.\nRagıp el-İsfahani \"Müfredat\" 1992, Beyrut syf:209\n9.\nM. Payda, İslam Ansiklopedisi cilt. 7, Cahiliyye mad.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}