{
  "id": "9093b2d7-13b8-43af-9a22-a45336f410cf",
  "title": "Bir göç anatomisi ve Almanya'da müslümanlar",
  "author": "Mehmet Doğan",
  "year": "1995",
  "issue": "Sayı: 52 - Temmuz 1995",
  "url": "https://www.haksozhaber.net/okul/bir-goc-anatomisi-ve-almanyada-muslumanlar-1002yy.htm",
  "content": "Göç kavramı sosyolojik olarak yaşam şartlarının değişik sebeplerle zorlaştığı beldelerden, daha elverişli geçinme ve yerleşme yolunu bulmak üzere, bireylerin ve toplumların bir yerden başka bir yere taşınması olarak tarif edilmektedir.\nBir vakıa olarak bugün, kolonyalizm sonrası dönemde B. Avrupa'daki müslüman göçmen azınlığın sayısı tarihin hiç bir döneminde bu derece kabarık olmamıştır. 57.6 milyon nüfusu olan İngiltere'de \"eski\" sömürgesi Pakistan, Hindistan ve Bangladeş'ten göç eden bir milyon müslüman göçmenlerin yanı sıra, iki milyon müslüman da bu ülkede doğup büyüyenlerden oluşmaktadır.\n1\nÖte yandan 57.4 milyon Fransa nüfusunun 5 milyonluk bir bölümünü teşkil eden (Fransa sömürgesi Cezayir, Fas, Tunus gibi ülkelerden) Kuzey Afrikalı müslüman azınlık ve 1993 sayımlarına göre Hollanda'da Türkiyeliler, Faslılar, Pakistanlılar, Mısırlılar... gibi 483.000 müslüman azınlık yaşamaktadır.\n2\nAlmanya'da yaşayan müslüman azınlık da bu rakamlara eklenince bu sayı on milyonun üzerine çıkmaktadır.\nAlmanya, İslam Ve Müslümanlar\nAlman/Germen ırkının İslamiyetle ilk temaslarını tarihçiler, zamanın Alman imparatoru (Charlemagne) Kari der Grosse ile Abbasi sultanı Harun Reşid'e dayandırmaktadırlar.\n3\nDaha sonra II, Haçlı Seferi sırasında Kudüs'ten dönen Hristiyan askerlerin İslam medeniyeti hakkında öğrendikleri ve gördüklerini aktarmasıyla Almanlar'ın İslamiyet'le daha yakın temaslarının olduğu söylenir. Hatta 18. yy'ın sonlarına doğru Osmanlı imparatorluğu zamanında gelişen ilişkiler zamanın büyükelçisi Aziz Efendi'nin vefatı üzerine 1798'de Berlin Tempelhofer Feldmar'da \"İlk müslüman mezarlığının\" kurulmasıyla daha da ilerler. Yakın geçmişte ise I. Dünya Savaşı'ndan sonra savaşan müslümanlardan bazıları ve özellikle İran ve Afganistan'dan bir grup tüccar ve işçi Almanya'ya yerleşir. II. Dünya Savaşını takip eden yıllarda Komünist Blok'tan kaçan Azerbaycan, Kuzey Kafkasya, Kırım-Volga Tatarlar'ı ve Balkan halklarından müslümanlar Almanya'ya yerleşmiş ve 60'lıı yıllara gelinceye dek bu süreç devam etmiştir.\n4\nTarihi Süreç İçerisinde Müslümanların Örgütlenmeleri\nAhmediler:\nİlk teşkilatlarını 1949'da Hamburg'da kuran Ahmediler, Almanya'da özellikle üniversite öğrenciler arasında hızlı bir örgütlenmeye gitmişlerdir. 1957'de Hamburg-Stellingen'de \"Fazle Ömer Camii'ni, 1959'da da Frankfurt Am Main'da Nur Camii'ni kurmuşlardır.\n5\nKuzey Kafkasyalılar:\nAynı yıllarda Münih'te kurulan Kuzey Kafkasyalı müslümanların da bir cemiyeti bulunmaktadır.\nArap Müslümanlar:\n1964 yılında Arap ülkelerinin finanse ettiği Aachen İslam Merkezi faaliyete geçer. (Şu an ki sorumlusu Suriye İhvanı'nın ileri gelenlerinden Essam el-Atar'dır. Geniş bilgi için Yeryüzü dergisi Ocak 1992 ve Hamburg İslam merkezi için Aralık 1992 tarihli sayıya bakılabilir.)\nİranlı Müslümanlar:\n1968 yılında Hamburg'da kurulan ve İranlı Müslüman öğrencilerin halen merkez olarak kullandıkları \"Hamburg İslam Merkezi\" Hüccetü'l İslam Dr. Muhakkiki ve mazlum şehid Ayetullah Beheşti bu merkezin ilk imamlarındandır.\nAlman Kökenli Müslümanlar ve Organizasyonları\nAlman kökenli müslümanların sayıları hakkında kesin bilgiler vermek oldukça zordur. Bunun birçok sebebi bulunmaktadır. Çok eskilere dayanan tarihsel süreç içerisindeki tanışıklık, aktif olarak Osmanlı döneminde hızlanmış ancak, çeşitli savaşlarda esir alınan müslüman askerlerin birçokları zorla hristiyanlaştırılmışlardır. Arşivler karıştırıldığında birçok Alman müslüman savaş sırasında ve müteakip yıllarda başka bir ülkeye göç etmeye zorlandığı ve diğer bir kısmının ela kendi kimliklerini gizlemek zorunda kalmış oldukları görülecektir. Alman kökenli müslümanların sayıları hakkında her ne kadar kesin bir şey söylenemese de, evlenme yoluyla din değiştirenler de göz önüne alındığında yüzbinlerin üzerinde olduğu tahmin edilmektedir. (1981 yılında 23.000'in üzerinde bu tür evlenmelerin olduğu bilinmektedir. Son yıllarda bu tür evlenmeler çok daha hızlanmıştır.) Değişik etnik kültürel kimlikli müslümanların Almanya'da birbirleriyle münasebetleri hakkında olumlu şeyler söylemek oldukça zordur. Sağlıklı ilişkiler bir tarafa birçoklarının birbirlerinden dahi haberdar olmadıkları rahatlıkla söylenebilir. Bir anlamda her grup ve teşkilat kendi gettolarında etkindirler. Ancak Hamburg İslam Merkezi'nde senede bir de olsa Alman müslümanlarının da katıldığı değişik üst başlıklar etrafında toplantılar tertip edildiği bilinmekte, bu gibi toplantıların ümmet bilincini oluşturma ve sorunları beraber çözme noktasında faydalı olduğu görülmektedir. Öte yandan altı çizilmesi gereken bir husus da; Almanya'daki göçmenlerin Allah'ın dini İslam'ı Almanlar'a tebliğ ederlerken taşımış oldukları (olumlu-olumsuz) geleneklerini de İslam diye sunmaları ve onlardan adeta \"Türkleşmeleri, Araplaşmaları, Şiileşmeleri, Sünnileşmeleri\" beklentisine girmeleridir. Dolayısıyla böyle bir tebliği İslam varsayan Alman müslümanlarının birçoğun da bu olumsuz özellikler maalesef bulunmaktadır. Arab-Selefi ve Tasavvufi akımın sonradan din değiştiren Almanlar üzerinde baskın bir şekilde görülmesi bunun tabi bir neticesi olsa gerektir.\nGünümüzde Almanya'da mevcut bazı İslami organizasyonlar şunlardır:\n-Die Deutsche Moslemische Gesellschoft. Berlin, 1924\n-Die Deutsche Müslim Liga e. V.Hamburg, 1944\n-İslamische Gemeinde Hamburg e. V. Hamburg, 1950\n-İslamische Gemeinde Deutschland, Schwetzingen, 1955\n-Gemeinschaft Deutschsprachi-ger Möslem im lande Nordrhein WestfalenKöln,1978\n-Haus des İslam, Lützelbach. HDI\n\"Almanca Konuşan Müslümanlar\" adı altında, merkezi Münih'te yaklaşık 6 bin üyeli bir üst organizasyon vb. birçok irili ufaklı teşkilat bulunmaktadır.\nB.Avrupa'daki Türkiyeli Göçmenler\nVahşi Sanayi kapitalizmi sonrası süratli bir büyüme sürecine giren Batı; sömürge döneminde yağmaladıkları yüzlerce ton altın, gümüş, yeraltı ve yerüstü zenginlikleri sayesinde geliştirdiği ekonomisine katkıda bulunmak için Güney'deki yoksullardan ucuz iş gücüne ihtiyaç duymuş ve az gelişmiş dedikleri özellikle Akdeniz'e kıyısı bulunan ülkelerden talep ettikleri \"işçi göçüne\" bilindiği gibi Türkiye de eklemlenmişti. Takvim olarak 30 Kasım 1962 yılında yürürlüğe giren \"Ankara Anlaşması\" çerçevesinde resmi ilk işçi kafilesi bu tarihlerde Almanya'ya gelmeye başlamıştır. Bugün resmi rakamlara göre yaklaşık iki-buçuk milyon Türkiyeli potansiyel, Avrupa Topluluğu ülkelerinde yaşamaktadır. Batı Avrupa'ya işçi göçünün başlangıcında Türkiyeliler erkeklerden ve sadece \"vasıfsız\" işçilerden oluşan homojen bir grubu oluşturmakta idiler. İstatistiklere göre 70'li yıllarda gelenlerin %89'u erkek ve bunlardan %91'i işçi konumundadır. Bu görüntü bir anlamda tek sınıfsal bir yapı arz etmektedir. Ancak daha sonra aşağıda kısmen bahsedileceği üzere çoğulcu bir yapılanma süreci yaşanmıştır. Uzun yıllar öncesinde belirli bir süre için çalışma amacıyla geldikleri bu ülkelerden, şu an çok çeşitli sebep ve sonuçlardan ötürü geri dönememektedirler. Avrupa'ya ilk olarak gittikleri 34 yıl öncesindeki Türkiyeli göçmenler, Almanya'da 1974 yılından başlayarak yürürlüğe giren \"Aile Birleşmesi Kanunu\" önce yetişmiş erkek çocuklarını daha sonra ailelerini yanlarına almalarına imkan tanımış, kısa bir zaman sonra düşüncelerinde ve konumlarında büyük değişiklikler meydana getirmiştir. Halen günümüzde göçmenlerin üçte biri çalışan kesim, üçte ikisi de aile üyeleri, çocuk ve eşlerden oluşmaktadır. 70'li yıllara nispeten 1993 yılında işçi oranı normal işçi oranına göre % 20, kadın oranı ise % 50'ye yaklaşan bir seyir takip etmektedir.\n7\nSosyal gelişmeler gösteriyor ki; buradaki potansiyel kalıcıdır. Zira Almanya'da zaman zaman kamuoyunda gerçekleştirilen \"geri dönüş eğilimleri\" araştırmalarının sonuçlarına göre, sadece Almanya'da yaşayan Türkiyelilerin % 50'lere varan bir bölümü geri dönüşü düşünmemekte, %20'ye yakını ise en erken 10 yıl sonra belki dönmeyi düşünmektedir.\n8\nEn iyimser rakamlar dahi % 70'lerden fazlasının, sürekli veya uzun vadeli olarak bu ülkelerde kamayı istemeleri yönündedir. Alman vatandaşlığına geçiş ile ilgili Alman yurttaşlık yasasında var olan bütün zor koşullara rağmen (geçerli olan vatandaşlığa kabulünün hukuki şekli \"ius sanginus\" diye adlandırılan, soyun esas alındığı, Alman kökenli olmanın zorunlu olması hali vs. gibi uygulamalar 1991 yılında yürürlüğe konulan yabancılar yasasındaki 85. ve 86, maddelerle yumuşatılmıştır.) 1991 yılında 141 bin\n9\nkişinin Alman vatandaşlığına geçtiği ve son yıllarda bu rakamın özellikle Türkiyeliler arasında yalnızca 100 bin gibi rakamlara ulaştığı tahmin edilmektedir.\nÇoğulcu yapılanmaya örnek olarak yalnızca Federal Almanya'da üniversite veya dengi okula 14 bin 479 Türkiyeli öğrencinin devam etmesi oldukça ilgi çekicidir. Bu talebelerin % 75'i Almanya'ya işçi olarak gelmiş ailelerin çocuklarından oluşmaktadır. Bundan başka kendi işini kurmuş, bu ülkede yatırım yapan 35.000 işadamı bulunmaktadır. İşçi göçünün nedenleri ve sonuçları itibariyle beraber, süreçleri ve özellikle gelecek neticeleri, üzerinde durulması gerekli karmaşık bir süreçtir. Ve halen bu süreç göçmenler açısından bir \"sorunsallık\" olarak algılanmaktadır.\n\"Gast-Arbeiter/Auslander\" veya \"İmmegranten mı\"? Yoksa \"MİNDERHEİT\" mi?\"\nKullanılan başlıktaki ifadeler, Almanya'da yaşayan Türkiyeliler için kullanılmış/yakıştırılmış sıfatlardır. 60'lı yıllarda Gastarbeiter: \"Misafir işçi\", 70'li yıllarda Auslander: \"Yabancı\", 80'li yıllarda \"göçmenler\" olarak zaman aşımı geçiren kavramların şu an hiç biri, Türkiyeliler'i kuşatamamaktadır. Aslında bugün için \"Azınlıklar\" ifadesi daha kuşatıcıdır. Ama bu terim Almanya'ya bağlantılı olarak kullanıldığında, Almanların şaşkınlık ve kızgınlığına yol açmaktadır. Şaşkınlığın en bariz nedeni (TC Devletinde ve bazı Türkler'de olduğu gibi) büyük miktarda kendilerini homojen bir ulus olarak görmelerinden gelmektedir.\nYerliler- Yabancılar\n\"Konuk işçilik\"ten \"yerleşik hayat'a / \"göçmenlik\"ten \"azınlık kültürüne\nKavramsal olarak yerliler ve yabancılar ikilemesi Amerikan kovboy filmlerini seyredenler için ne anlama geldiği, nasıl uygulandığı herkesçe bilinmektedir. Bu terimleri tersinden gerçek hayatta Almanya'daki Yabancılar/ göçmenler sıkça seyretmektedir. Her ne kadar \"göçmenler\" \"göç edenler\" anlamına gelmekte ise de Türkiyeli göçmenler kendi özgür iradeleri ile göç etmemişlerdir. Bir başka boyut ise; evrenin yasasında olan değişimdir. Evrenin karakter yasası olan değişim bazı şeyleri ister istemez değiştirmektedir. İstatistikler gölgesinde olaya baktığımızda Almanya'da \"yabancıların toplam sayısı 70'li yıllarda 2.5 milyon, 80'li yıllarda 3.5 milyon iken bugün bu rakam, 6.878.100 civarındadır. 81.6 milyon olan Almanya nüfusunda yaşayan her 12 kişiden biri göçmendir. Her ne kadar resmen kabul edilmese de Almanya bir göçmenler ülkesidir. II. Dünya savaşı sonrası 15 milyon insan Almanya'ya göç etmelerine rağmen Almanya bu \"göç\" olayına resmi bir ad vermemiş ve olayı \"Almanaklarını unutmuş\" insanların ülkelerine dönüşü olarak yorumlamıştır. Alman İstatistik dairesi Mayıs 1994 verilerine göre ülkede yaşayan 6.878.100 göçmen içerisinde en büyük dilimi % 28.6 ile Türkiyeliler temsil etmektedir. Yine Alman Ekonomi Enstitüsü verilerine göre göçmen sayısı bir önceki yıla nispeten 380 bin artmıştır. Almanya'nın ciddi günlük gazetesi Frankfurter Allgemeine, Fiederal İstatistik dairesinin nüfus rakamlarını yayınlayarak geleceğe yönelik şöyle bir sonuç çıkarıyor: Alman aile çiftlerinin böyle pasif ve durağan nüfus üretmesi halinde iki binli yıllarda sadece Alman nüfusunun 73.8 milyona düşeceğini söylemektedir. Bundan dolayı sosyal kargaşalara sebebiyet vermemek için devlet her türlü teşvik primini özendirerek kasalarını açmalıdır.\n12\nSadece 1993 yılında 103 bin 46 yabancı çocuğun dünyaya geldiği bir ülkede, kim bilir Frankfurter Allgemein'e belki de haklıdır endişelerinde! Ancak öte yandan yakın geçmiş itibariyle F. Almanya'daki azınlıklar hiç de \"şanslı\" sayılamazlar. Mesela, Hugenotlar ya da Polonyalılar gibi tarihsel azınlıklar asimilasyona uğramıştır. Yahudiler ise imha edilip göçe zorlanmıştır. Hukuken varlığını günümüzde sürdüren Saksonya'daki Batı Slav asıllı Sorb azınlık\n13\nve Schlesvik Holstein'daki Danimarkalılar sayıca önem taşımayan azınlıklardır. Geçmişe bakıldığında, 60'lı yıllardan beri geçen dönem, görüntünün aksine, realite olarak Almanya, tamamen \"homojen\" bir ülke konumundan ziyade, içinde etnik azınlıklar barındıran görece \"heterejon\" bir ülke konumundadır. Sayıca en büyük azınlık 1.918.000 rakamıyla Türkiyeli azınlıktır. Daha sonra halkı müslüman olan ülkelerden gelen azınlıklar ise şöyle seyretmektedir: Orta Avrupa; Bosna – Makedonya vs; 250-300 bin, Kuzey Afrika, 180-200 bin\n14\n(Çok çarpıcı olması açısından 55 yaşın üstünde emeklilik sınırına gelmiş veya emekli olmuş sayısı 350 bin kişiyi bulmaktadır. Ve bunlar ülkelerine dönmemektedir.\n15\n)\nAlman Okullarındaki Göçmen Öğrenciler\n1992 yılının sonu itibarı ile Almanya'daki genel okullarda 837 bin 200 öğrenci bulunmaktadır. Meslek okullarında 220 bin, Yüksek okullarda ise 108 bin olarak toplam 1 milyon 165 bin ile 1 milyon 200 bin arasında talebe öğrenim görmektedir.\n16\nAlmanya'daki 16 eyalette hem Alman hem de göçmen olarak en büyük nüfusa sahip NRW Kuzey Ren Vestfalya eyaletinde (Eyaletin nüfusu 17.509.866. Göçmen nüfus 1.886.303, Türkiyeliler; 660.014, % 36.5) 35.350, ortalama % 17.6 talebe üniversite veya denge okullarında öğrenim görmektedir. 1991-2 kış dönemi için 6237 ortalama % 32.6 TC pasaportlu öğrenci yüksek okullara kayıtlı bulunmaktadır. Bunlardan Felsefe-Ruhbilim 274, Filoloji 558, Hukuk 352, Ekonomi, Sosyal bilimler 1557, Mühendislik 2237 vb. bölümlerde tahsil yapmaktadır. (Almanya geneli için TC pasaportluların sayısı 14.479 öğrencidir.)\n18\nTürkiyeli Göçmenlerin İlk Örgütlenmeleri\nGenel olarak Batı Avrupa'daki Türkiyelilerin iki boyutlu yapılanma sürecinden geçtiğini söyleyebiliriz.\na- 60'lı ve 70'li yıllardaki Türkiye merkezli \"ideolojik\" örgütlenmeler,\nb- 80'li yılların ikinci yarısında başlayan \"de-politik\" yapılanmalar.\nMoschee-Vereine/ Camii Dernekleri:\nYerel boyuttaki camii dernekleri 6O'lı yılların ikinci yarısından itibaren ortaya çıkan ve gittikçe yaygınlaşan, birinci kuşak müslüman işçilerin kurdukları örgütlerdir. Yabancı bir kültür ve hristiyan bir toplum karşısında, ilk etapta bayram, cuma ve vakit namazları gibi tekdüze dini ihtiyacın karşılanmasına yönelik girişimler olan bu tür örgütlenmeler, başlangıçta birbirlerinden kopuk yerel\n19\ndüzeyde oluşturulmuşlardır. Mescidler şeklinde oluşan bu örgütler doğrudan doğruya halktan destek görmüşlerdir. Daha sonraki yıllarda iyice oturan ve özellikle Almanya'da \"Moschee-Vereine\" Almanca ismiyle yaygınlaşan camii dernekleri türü örgütlenmeler, aslında Türkiye'de var olmayan buradaki müslüman işçilere ait özgün bir örgütlenme türü olarak ifade edilebilir. Sayıları kesin olmamakla birlikte 3000'in üzerinde oldukları tahmin edilmektedir. 52 bin Türkiyeli nüfusun yaşadığı \"Duisburg kentinde -dernekler hariç- kırkın üzerinde camiinin bulunması bu rakamın çok daha kabarık olması ihtimalinin göstergesidir. Çeşitli etkinlikleri içermesi bakımından camii derneklerinin - birçoğunu \"İslam'ın ilk devirlerindeki camiilerin\" işlevsel konumlarıyla aynileştirebiliriz.\n20\nTürkiye'deki camiilerin vakit namazları dışında kullanılmaması için, kapısına kilit vurulduğu düşünülürse, bu alt- kültür merkezlerinin önemi daha da anlaşılmaktadır.\nSol-Marksist Dernekler:\nCamii derneklerinin oluşmaya başladığı ilk yıllarda, bu yapılanmaya karşı ideolojik güç olarak sol ve marksist kökenli \"mescidsiz\" dernekler şeklinde örgütlenmeler olarak ortaya çıkmıştır. Bu yapılanmanın hedef kitlesi daha ziyade yabancı işçilerin hakları ve iş koşulları üzerinde yoğunlaşan taleplerini istismar ederek göçmen işçiler arasında sempatizan toplamak olduğunu söyleyebiliriz.\n21\nHer iki kesim için de 70'li yılların ortalarına doğru yerel düzeyden merkezi karakterli Federasyon/Konfederasyonlar biçiminde organik bağlantılar kurmuşlardır. 70'li yıllarda Türkiye ortamının siyasi konjonktürel yapısı düşünüldüğünde bu yapılanmaları bir araya getiren ana etkenin ideolojik birleşmeler olduğu hemen fark edilmektedir. Farklı ideolojiler çerçevesinde başlayan bu yapılanmalar yaygınlaşarak devam etmiş ve diğer yandan, daha özgül alanlara ve kesimlere doğru yönelmiştir. Taşınan gelenekte olduğu gibi, örgütlenmede de Türkiye koşullarının Almanya'ya taşınması buradaki örgütleri Türkiye'deki mevcut siyasal ve ideolojik akımların uzantısı haline getirmiştir. Bur anlamda Türkiyeli göçmenler halen Avrupa'da dil ve kültürlerinin muhafazası yanında belirli miktarda da ideolojik görüşlerini korumaktadırlar. Türkiyelilerin en iyi örgütlendikleri iki ülke Almanya ve Hollanda'dır. Bu İkisinde 17-18 Federasyon ve bunlara bağlı binlerce yerel örgüt vardır. Sadece Almanya'da müslümanların \"anayasayı koruma örgütü, Bundes-Verfassungschutz raporuna göre Almanya'daki müslümanların % 24'ü legal olarak merkezi veya yerel organizasyonlara üyedir. Bunlardan % 2'si camii derneklerine ve % 4 ise politik derneklere kayıtlıdır.\n23\nİdeolojik çıkış noktalarına göre Avrupa'daki Merkezi Federasyon türü yapılanmaları solcu-marksist ve Türk-İslamcı örgütler diye kabaca iki gruba ayırabiliriz.\nMarksist ve sol örgütler:\nBunlar kendi aralarında liberal, sosyal demokrat ve Kürtçü-sol olarak bölünmüşlerdir. Bağımlı oluşları açısından sol platformdaki HDF'yi Alman Sosyal Demokrat Partisi, HÜT-TÜRK gibi liberalleri doğrudan Hristiyan Demokrat Partisi desteklemektedir.\nKÜRTLER:\nToplam üye sayısı 3450\nPKK:\nFeyka, Kürdistan Milliyetçi İşçiler ve Kültür Dernekleri Federasyonu.\nERNK:\nKürdistan Ulusal Kurtuluş Cephesi (Son dönemlerde isimleri sık sık değişmektedir; bir yıl önce 2 bin 950 kayıtlı üyesi vardı.)\nTÜRKLER:\nYeni Sol:\nToplam üye sayısı 3850 bir yıl önce 4220 kayıtlı üyesi bulunuyordu.\nDev Genç:\n83 yılında kapatılan Dev-Sol örgütünün devamı TKP/ML\nATİF:\nAlmanya'daki Türkiyeli İşçiler Federasyonu\nATİK:\nAlmanya'daki Türkiyeli İşçiler Konfederasyonu\nORTODOKS KOMÜNİSTLER:\nÜye sayısı 1980, bir yıl önce 2980.\nGDF:\nGöçmen Dernekleri Federasyonu\nHDF:\nHalkçı Dernekleri Federasyonu (Bunların isimleri ve sayıları hakkında kesin konuşmak oldukça zordur. Türk komünistlerin birçoğu de-politize olmuş, birçoğu da Kürtçü söyleme kaymıştır.)\nMarksist sol kesimin karşısında yer alan \"Türk-İslamcı\" kesim ise şu şekildedir:\n25\nDİTİB:\nDiyanet İşleri Türk-İslam Birliği. Yaygın bir tabirle Diyanet; 1982 yılında o zamanki ismiyle Batı Berlin'de ve daha sonra 1984'de Köln'de faaliyete geçmiştir.\n26\nDiyanet İşleri Türk -İslam Birliği TC Bonn Büyükelçiliği ve konsolosluklar bünyesinde \"müşavirlik ve ateşelik\" düzeyindeki temsilcilikleriyle tüzel kişilik kazanmıştır. İlk resmi müşaviri Niyazi Baloğlu'dur. Şu an sorumlu din adamı Osman Nuri Gürsoy'dur, DİTİB'in \"Din İmamlarının\" sayıları 500 ila 600 civarındadır. Federal Almanya'da 1000-1200 arası cami derneğine sahiptir.\n27\nHepsi Türkiye'den yüksek okul diplomalı, devletin açtığı sınavları kazanarak Avrupa'daki müslümanlar için \"Nasıl bir din eğitimi\" vereceği hususunda özel eğitimden geçmiş kişilerden oluşmaktadır. Kitlesel atıl güç olarak bugün AMGT'den sonra en güçlü teşkilattır.\nAMGT:\nAvrupa Milli Görüş Teşkilatı. 70'li yılların ikinci yarısında Iraklı bir aileden olan Dr. Zeynel Abidin öncülüğünde Süleymancılardan ayrılarak \"Türk Birliği\" bünyesinde\n28\nve daha sonra 1985 yılında \"Milli Görüş\" tüzel kişiliğine kavuşmuştur. Genel sekreterliğini Ali Yüksek ve Genel başkanlığını Osman Yumakoğulları yürütmektedir. Avrupa genelinde 250-300 kadar yerel ve 25.000-30.000 arası üyeye sahip olduğu belirtilmektedir. Bu üye sayısına başka hiç bir Türk örgütü ulaşabilmiş değildir.\n29\nVİKZ:\nİslam Kültür Merkezleri -Süleymancılar- İslam Kültür Merkezleri Birliği'nin Avrupa'daki oluşum safhası 1967/68'de Türk Birliği 70'li yılların başında 1972/73 İslam Birliği daha sonra da İslam Kültür Merkezleri adı altında 1973'teki birleşmenin ürünüdür\n30\n. İlk genel başkanları Harun Reşit Tüylüoğlu'dur. Şu an 250 civarında yerel cami dernekleri ve orta yaş grubundan oluşan içe kapalı taraftar gücüne sahiptir.\n31\nİCCB:\nİslami Cemaatler ve Cemiyetler Birliği: 1984 yılında AMGT'den ayrılarak kurulmuştur. 1982 yılında AMGT'ye Türkiye Adana eski Müftüsü Cemaleddin Kaplan fetva komisyonlarının başı olarak gelmiş, daha sonra 25.11.1984 yılında ayrı bir yapılanmaya gitmiştir. Almanya'nın Koblenz kentinde 18 Nisan 1992 önce \"İslam Devleti\"ni ve daha sonra 8 Mart 1994'te \"halifeliği\"ni ilan ederek, şişirilen medya tarafından bir kez daha gündeme getirilmiştir. Ölümünden önce (15 Mayıs 1995) teşkilat içerisinde ayrılmalar baş göstermiş ve birkaç gruba ayrılmıştır. Şu an oğlu Metin Kaplan İslami Cemaatler Birliği'nin sorumlu \"halifesidir\" (daha geniş bilgi için 18 Mart 1995 ve 2 Mayıs 1992 sayılı Ümmet-i Muhammed dergisi bakılabilir)\nNURCULAR;\nCemaat-ı nur siyasal kişiliğinin zayıflığı ve kapalılığı, belki bir miktar illegalite karakterinden dolayı fazla bir şey söylenememektedir. Merkezi yapılanmaları Köln'dedir. 30'a yakın legal medrese şubeleri vardır. En etkili 10 civarındaki şubesi Ren bölgesindedir.\n32\nADÜTDF:\nAvrupa Demokratik Türk Dernekleri Federasyonu: Avrupa'daki Türkiyeli örgütlerin \"Milliyetçi-Mukaddesatçı\" yelpazenin bir koluda Türk Milliyetçileridir. 1970'li yılların ortalarında \"Enver Altaylı\" öncülüğünde çalışanları başlatılmıştır. İlk genel başkanı Lokman Abbasoğlu'dur. Tüzel kişilik kazanması 18 Haziran 1978 yılındadır.\n33\nMusa Serdar Çelebi, Ali Batman gibi namlı ülkücüler tarafından genel başkanlığı yapılmış ve 80'li yılların ilk yarısında etkinlik ve kitleselliği yaygınlaştırılmaya çalışılmıştır. MÇP'den MHP sürecine geçişte olduğu gibi, Türk Federasyonunda Avrupa'da en fazla (10 tane) genel başkan değiştiren unvanını kazanmıştır. 80'li yıllarda 100 tane yerel teşkilata sahip iken, bu rakam bugün için çok daha aşağılardadır. Şu anki genel başkanlığı Türkmen Onur tarafından yürütülmektedir. Totaliter bir disiplinden başka gücü ve etkinliği hakkında söylenecek fazla bir şey yoktur.\n34\nATİB:\nAvrupa Türk İslam Birliği. Türk Federasyonu İlk genel başkanlarından olan M. Serdar Çelebi ve Ali Batman'ın Başbuğları Türkeş tarafından azledilmesi neticesinde, eski ülkücü arkadaşlarından ayrılarak 18 Kasım 1987 yılında Koblenz kentinde kurulmuştur. TC Büyükelçilikleri, Konsolosluklar, ANAP, DYP, DP (Aydın Menderes) Fethullah Hoca gibi bir çok uluslar-içi \"İslami\" çevreyle ilişkileri olan ATİB, Türk dünyası başta olmak üzere, dış çevrelerle de sıcak ilişkisi olduğu gözlenmektedir. Bir dönem Türkiye'ye dönen Ali Batman Büyük Değişim Partisi'nin genel sekreterliğini yapmıştır. 40'a yakın yerel teşkilatı bulunduğu tahmin edilmektedir.\n35\nANF:\nAvrupa Nizam-ı Alem Federasyonu. Eylül 1994 yılında 25 ayrı derneğin bir araya gelmesiyle Berlin Büyük Ülkü Ocağı'nda düzenlenen basın toplantısıyla tüzel bir kişilik kazanmıştır.\n36\nGenel başkanı Zülfi Canpolat'tır. Türkiye'deki Büyük Birlik Partisi'nin bir uzantısı oldukları bilinmekte. Ancak şu an için güçleri ve etkinlikleri hakkında bir şey söylenemez. Her iki taraf Marksist Sol ve Türk-İslamcılar için özet olarak şimdiye kadar salt Türkiye'ye yönelik baskın siyasal çalışmalar yaptıklarını söyleyebiliriz. Hatta Hollanda'da olduğu gibi tüzüklerini dahi Türkiye'deki bir teşkilattan tercüme ederek buradaki göçmenlere hizmet ettiklerini savunanlar bulunmaktadır. Bu konudaki \"radikal\" yargımızı biraz daha somut hale getirmek için, geniş bir tabana sahip Türk-İslamcı üst kuruluşlardan İslam kültür merkezleri Süleymancı, Nurcu kesim ve resmi çevrelerden güdümlenen Diyanet'teki yukarıdan aşağıya bir yönetim işleyişindeki hiyerarşiyi gösterebiliriz. Bunun manası kendi yapısı içerisindeki insanlara bir itimadının olmayışındandır. Zira, kendisine güvendiği birisini göndererek kendi geleceğini bir anlamda garantiye almaktadır. Bu itimatsızlık diğer bazı Türk-İslamcı örgütler için de söz konusudur. Örgütlerdeki bu dağılım ağabeyler saltanatı son planda belirli etkinliğe sahiptir. Buradaki ağabeyler de emir komuta zinciri ile doğrudan doğruya Türkiye'deki daha büyük ağabeylere bağlıdır. Oldukça anlamlıdır ki bu kuruluşların sorumlu birinci adamları hep Türkiye'den atanma yoluyla gönderilmiş veya görevden alınmıştır. Bu bakımdan örgütte emir komuta zinciri hiç bir zaman göz ardı edilemez, hafife alınamaz.\nDepolitize Süreci\nBu tür yapılanmaları dünya ölçeğindeki olay ve gelişmelerden bağımsız düşünemeyiz. İdeolojileri ölenler, devrimleri kapanan Marksist-solcular, liberal kapitalist öğretinin etkisinde kalarak de-politist hali yaşamaktadırlar. İslam dünyası ve müslüman halklar arasında yakinen bilinen İslamizasyon kavramı ve uygulamasıyla yakın akrabalık bağı bulunan depolitizm kelime anlamı olarak politikanın olumsuzlaştırılmış halidir. Kavramsal olarak ise; kişinin siyasal çıkar ve eylemlerini terk etmesi, ya da kişi veya kurumların siyasal kimliğini yitirmesi manalarına gelmektedir. Bu bağlamda Yeni Dünya Düzeni'nin gölgesinde kalanlar bu depresyon halini yaşamaktadırlar. Post-Modernizmin globalleşmesi çerçevesinde yerelleşenler, daha önceki felsefelerini; komünizm taraftarlığı veya karşıtlığı ile endekslenmiş kişi ve kurumlardan olması oldukça anlamlıdır. Meseleye Batı Avrupa ve özellikle Almanya düzleminden bakıldığında \"egemen kültür\" tarafından daha önceki entegrasyon-asimilasyon uygulamalarının iticiliğinin anlaşılması neticesinde ruhsal çöküntü yaşayan Marksist sol çevrelerin de psikozu hesap edilerek Alman devletinin uygulaması olarak \"bilinen\" ve uygulanmaya konulan bir tezgahtır. Örgütlenmeler bağlamında bir çok eski marksist-solcunun öncülük ettiği \"Almanya Türk Vatandaşlar Konseyi, Avrupa Türk Toplumu Konseyi, İstatistik Araştırmalar Merkezi, Göçmenler Federasyonu gibi isimler altındaki yeni yapılanmalar hakim kültürün entegrasyon tuzağına yardımcı olmak için kurulmuşlardır.\nTürk-İslamcı kesim ise TC'ye lobicilik, devletle bütünleşme, halifelik, şeyhül İslamcılık, Batı Avrupa Türkleri gibi başka bir çıkmaz içerisindedir. Marksist-Sol ve Türk İslamcılar hakkında daha fazla söz söylemek ayrı bir araştırma konusudur.\nSon Söz\nGöç olgusu gibi sürekli değişkenlikler içeren ve çeşitli düzeylerde koordine edilerek belki de genellemeden özele indirgenmesi durumunda berraklaşacak olan bir konunun anatomisini gerçekleştirmek ve çıkacak doğru sonuçlan sosyal hayatımız İçerisinde yaşanılır kılmak için üniteler halinde bir kadro hareketi kaçınılmaz gözükmektedir.\nSu götürmez bir realite var karşımızda; Batı Avrupa'ya çeşitli sebeplerden göç edenler ve bunların bu ülkelerde kalıcı oluşları. Bu gerçeği sosyal süreç, istatistikler ve göçmenlerin halleri göstermektedir. Her ne kadar demografik gelişim itibariyle işçilikten işverenliğe, misafirlikten azınlığa bir süreç yaşansa da sorunlarda o şekilde kartopu yumağı gibi büyümüştür ve büyümektedir. Yüksek tahsil yapan öğrencilerin sayısı yirmi binler sınırına dayanmasının yanında, Realschulen, Gymnasien gibi yüksek okullara hazırlık liselerine giden göçmen oranıyla yerli halktan giden talebe oranı arasında büyük dengesizlikler bulunmaktadır. (Temel okul özelliğini taşıyan dört yıllık ilkokuldan sonra üç okul bulunmaktadır. Hauptschule, Realschulen, Gymnasien. Bunlardan en düşük seviye Hauptschulen, kaba bir tabirle adeta işçi üretmek için vardır. Son ikisi ise üniversiteye hazırlık liseleri olarak eğitim verir. Bütün bunlardan ayrı olarak bir de özürlüler okulu vardır ki; ailelerinin ilgilenmemesi ve Almanca bilmeyen göçmen çocukları sayesinde hiç boş kalmamaktadır. Hatta bu okullara giden göçmen öğrencilerle Türkiyeliler arasında orantı da fahiş boyutlarda Türkiyeliler'in aleyhine. Öte yandan Sonderschule olarak adlandırılan geri zekalılar okuluna gidenlerin sayısı üniversiteye gidenleri ikiye katlamaktadır. Bütün göçmenleri ve özellikle müslümanları hedef alan ırkçı eylemler ve katliamların resmi istatistik rakamları kaygı vericidir. 1987 yılından 1991 yılına kadar Neo-Naziler'in gerçekleştirdiği saldırı ve katliamlar 2368 rakamını gösterirken, 1993 yılında öldürme, yaralama ve kundaklama şeklindeki eylemler 2534 rakamı ile ifade edilmektedir. (Daha geniş bilgi için Almanya'daki Değişim dergisi Şubat 1994 sayısına bakılabilir.) Yabancı düşmanlığı, eşit hukuksal statü, geleceğe yönelik azınlık vb. hakların korunması vs. sorunları bütün göçmenlerin sorunlarıdır. Ancak genel göçmen kitlesi içerisinde müslüman kimliğini muhafaza edenler veya etmekte ısrar edenlerin artı sorunları bulunmaktadır. Baskın kültür, bir arada yaşama entegrasyon gibi cilalı laflar söylerken, kurulu düzenin bütün normlarını kabul etmiş ve bu şekilde amel eden göçmenlerle buna direnen tarafı aynı kefeye koymayacaktır. Zaten koymuyor da. Göçmen azınlık içerisindeki müslüman azınlık tabi ki gelecek için ciddi hazırlıklar yapmak durumundadır. Özellikle Türkiyeli müslüman azınlık için, eğitiminden örgütlenmesine kadar kendisini ve şimdiye kadarki anlayışını yenilemesi gerekmektedir. Bizim inançlarımız ve inançlarımızın bize kazandırdığı kültürel değerlerimiz, onların şirk kültürünün çeşitlenmesine, zenginleşmesine harç olmayacak kadar onurludur. Batı Avrupa müslümanlarının kültürlerini oluşturması açısından önemli bir yeri haiz camilere, büyük teşkilatlara, eğitimcilere ciddi görevler düşmektedir. Ancak müşahedeler gösteriyor ki, halen birçokları Türkiye'yi kurtarmakla, folklorik İslami değerleri evrenselleştirmekle, vatan-millet edebiyatı gibi duyguların sömürücülüğünü hızlandırmakla vakitlerinin büyük bir bölümünü harcamaktadırlar. İşçi göçünün nedenleri, sonuçları, süreçleri gibi karmaşık bir olguyu ve geleceğe yönelik sorular yumağının anatomisini tek elden ve tek kalemden yapmak her zaman zaaflar taşıyacaktır ki; bu olgu sürekli değişkenlik içeriyorsa, ve doğru sonuçları müslümanlar olarak sosyal hayatımızda yaşanılır kılıp alt ve üst üniteler halinde koordine etmek istiyorsak yeni bir yapılanma ve yeni bir kadro hareketi gerekmektedir. Bilindiği gibi sosyal olayların ve sorunların hazır, basma kalıp reçeteleri bulunmamaktadır. Kendileri ile kitabi birlikteliğimiz olan kardeşlerimiz ve kitaba kendisini nisbet eden bütün kesimdeki müslümanlardan beklediğimiz, evrensel İslam' ümmetinin bir parçası bilinciyle hakim şirk kültürünün sunduğu entegrasyon ve/veya asimilasyon dayatmalarına karşı direnmek ve onları reddetmektir.\nMüslüman ancak Rabbimizin kitabındaki tarif ettiği kimlik ve gerekleri koruyacaktır. Bütün koşullar altında mukavemet etmek zorundayız. Rabbimizin inananlar için seçtiği sıfatlardan başka, hiç bir şeyi öncüllememeliyiz.\nMüslümanlar olarak baskın kültürel tehdide boyun eğmemeliyiz. Bunu yaparken yaşadığımız sosyal gerçeklere gözümüzü, kulağımızı kapamadan, vahyi bilinci kuşanarak hakikatin şahitleri olmalıyız.\nİslam ve onun değerleri her an rehberimizidir.\nVe tekrar ediyoruz: Direnmek zorundayız, ancak böylelikle yaşayabiliriz.\nDipnotlar:\n1- Dünya ve İslam, kış sayısı 1992, İngiltere Manifestosu; Ayrıca Selam gazetesi Kelim Sıddıki ile röportaj (1992 yılı itibariyle İngiltere'de 1.000'in üzerinde yerel camii teşkilatı bulunmaktadır.)\n2-Hüseyin Kerim Ece, Hollanda Toplumu ve Müslümanlar isimli makale, (500 civarında cami veya mescid bulunmaktadır.) Ayrıca Rheinische Post Zeitung 22 Ekim 1994, Almanya.\n3-TDV, İslam Ansiklopedisi, Almanya maddesi\n4-Daha geniş bilgi için MS. Abdullah Geschicte des İslam in Deutschland, Köln, 1981\n5-M. S. Abdullah, a.g.e\n6-M. S. Abdullah, a.g.e\n7-TAM araştırma raporları, S. Koray, F. Şen, Türkiye'den Avrupa'ya Göç Hareketleri\n8-TAM, konu ile İlgili bölüm.\n9-TAM konu ile ilgili araştırma raporu. Eylül 1994\n10-1991 Auslendische Studentin-Landesamt Statistik broşürü.\n11-Alman ekonomik veriler ve Almanya Yabancılar danışmanı Jacopsen, Türkiye gazetesi özel demeç 29 Ekim 1994\n12-Frankfurter Zeitung, Eylül 1994\n13-Almanların Wende adını verdikleri Lausıtz Slavlar'ın Almanya'nın doğusunda yaşamaktadır. Elbe Slavları'nın soyundan gelirler. 160.000 nüfusa sahiptirler. Daha geniş bilgi için bkz Büyük Larousse c. 14, \"Lausız\" maddesi.\n14-Landesamt 1993 yılı raporu\n15-Yaşlı emekliler Çalışma Grubu başkanı Dr. Ataman, T.A.M. raporu.\n16-Schüler und Studentin, Statistik Auslander in Deustschland 1994, Mai.\n17-Statistische Berichte NRW Wintersemester 1991-92\n18-1991 Landesamt Statistik Broşürü\n19-Kadir Canatan, Gopnenlerin Kimlik Arayışı, Endülüs Yay.\n20-Doç. C. Tosun İslami Araştırmalar Dergisi c. 5, sayı 3\n21-K. Canatan a.g.e\n22-K. Canatan a.g.e\n23-M. S. Abdullah, Die Situation Der Müslüme in Der Bundesrepublik ve T.A.M. Eylül 1994 Araştırma raporu,\n24-Almanya Anayasası Koruma Teşkilatı 1991 raporu; ayrıca Milliyet gazetesi Aralık 1991\n25-Islamische Organisationen, Zentrum für Türkeistudien araştırma raporu, Essen\n26-Daha geniş bilgi için bkz. T.A.M. Islamische Organisationen raporu. Essen\nDiyanet Vakfı İslam Ansiklopedisi'nin II. cildinde Almanya'daki örgütler bölümündeki açıklamasında ülkedeki müslüman teşkilatlardan bahsetmiş Türkler'in örgütlenmesi ile ilgili bölümde 1984 yılında kurulan DİTİB'den başka Almanya'da çeyrek asırdır var olan diğer teşkilatlardan bahsetmemiştir. Ancak tarafımızdan bilinen madde yazarının Avusturalya'da yaşayan eski Yugoslavya asıllı ve kendisini 'laik müslüman\" olarak tanımlayan Dr. İsmail Baliç olduğu dikkate alınırsa, aslında sadece Diyanet'e yer vermesinde hiç de haksız sayılmaz. Fakat ilmi bir değeri olduğunu bildiğimiz ansiklopedi için oldukça seviye düşürücü bir şey, hatırlatıyoruz.\n27-F. Şen, Türkiye'den Avrupa'ya Göç Hareketleri, Önel Yay.\n28-Marten Ştempel, Duisburg Üniversitesi, doktora tezi.\n29-Ursula Mihciyazgan; Hamburg'daki Camiler; ayrıca F. Şen a.g.e. sh. 131\n30-T.A.M. Diyalog mit Dem İslam, a.g.e. sh.\n119.\nMartin Stempel; Zwischen Koran Und Grundgesetz, doktora tezi, Mihciyazgan Ursula, T.A.M. raporu.\n31-Abdullah M. S. Der İslam Viil Deutschland Heimisch Werden, sh. 30-48\n32-Martin Stempel a.g.e ve Abdullah M. S. a.g.e.\n33-Heinz Klautke, a.g.e. doktora tezi, ayrıca Lokman Kondakcidan itiraflar; Jürgen Roth ve Kamil Taylan'ın kitabından tercüme.\n34-Deniz Aydın a.g. araştırma raporu.\n36-Zaman gazetesi Avrupa baskıları, tarih 5 Eylül 1994",
  "crawled_at": "2025-06-02T10:26:33.995943"
}