{
  "id": "f4b1cfca-6919-4131-b21b-c182da34a390",
  "title": "Uzlaşanlar özgürlüğe ulaşamazlar",
  "author": "Mehmet Pamak",
  "year": "1995",
  "issue": "Sayı: 57 - Aralık 1995",
  "url": "https://www.haksozhaber.net/okul/uzlasanlar-ozgurluge-ulasamazlar-1143yy.htm",
  "content": "Yeni bir seçim sendromu insanları kuşatmaya başladı. Son 40 yıllık sürecin değişime en müsait konjonktüründen geçmekte olan Türkiye insanı ne pahasına olursa olsun değişmek istemektedir. Ama hangi istikamette ve nasıl değişmesi gerektiğini bilmemenin yol açtığı bir bunalımı da bir türlü aşamamaktadır. Bu yüzden de kandırılmaya son derece müsait olan kitleler laik rejimin içinden çıkan alternatiflerden birini tercihe zorlanmaktadırlar. Birbirine alternatifmiş gibi sunulan partilerin tümü laiklik, devletten yana olma ve değişik dozlarda da olsa ulusalcılık ortak paydalarında buluştukları halde, insanlara farklı ve düzeni değiştirmeye talip oldukları imajını vermeye çalışmaktadırlar. \"Zulumat\"tan (karanlıklardan-batıldan) \"nur\"a (aydınlığa-Hak'ka) doğru olması gereken köklü müsbet değişim yerine zulumatın değişik tonlu kulvarları arasında yer değiştirme şeklinde açıklanabilecek \"gri\" (hak-batıl karışımı} değişimlere çağrılan insanlar, bilgisizlik sebebiyle bu istikametlere doğru meyletme emarelerini gösteriyorlar.\nHalbuki zulumat ideolojilerinin birinden diğerine geçiş, karanlıkların tonları arasında yer değiştirme, gerçek bir değişim değildir. Bu tür değişiklik çabalan aldatmayı esas alan; statükoyu sürdürebilmek, rejimin ömrünü biraz daha uzatabilmek için başvurulan bir taktikten ibarettir.\nResmi ideolojili TC yerine resmi ideolojisiz TC veya baskıcı kemalist demokrasi yerine biraz daha özgürlükçü liberal demokrasi, baskıcı laiklik yerine biraz daha din özgürlüğü tanıyan batı standardında laiklik, devletçi ekonomi yerine piyasa ekonomisine geçişin ifade ettiği değişiklikler, köklü bir değişimden ziyade karanlıkların tonları arasında değişiklik yapmaktan ibarettir. Ve dolayısıyla Zulumat'tan Nur'a çıkarmayan, zulumatta çakılı kalan bu tür değişiklik rüzgarlarına kapılmak ve hatta bunu arzulayarak bu istikamette faaliyet gösterip destek vermek müslümanın akidesiyle bağdaşmaz.\nGeniş halk kitleleri bilgisizlik sebebiyle bu aldatmacaların peşinden bir o yana bir bu yana sürüklenip, bir türlü gerçek, net ve müsbet değişimi yakalayamamakta, adalet yönetimine ulaşamamaktadırlar.\nPeki ya tevhidi idrak ettiğini söyleyenler, neden rejimin şu veya bu partisinin peşinden koşmaktadırlar?\nBirkaç özgürlük vaadi karşılığında gevşeyerek zulumat'ın değişik versiyonları (karanlık-batıl alternatifler) arasında savrulmak hiç şüphesiz ilkelerine, ölçülerine sadık müslümanların yapacağı bir şey değildir. Ama ilkesiz, istikrarsız olanlar, birtakım korkuları, ikbal beklentilerini ön plana çıkartanlar, çıkar hesapları peşinde koşanlar, kitlelere mal olmak isteyenler, uzun vadeli mücadeleye soluğu yetmeyenler, her şeye rağmen bir an önce iktidar olmak isteyenler, kaçınılmaz olarak bu zillete yuvarlanmaktadırlar.\nBu bakımdan biz müslümanlar bazı özgürlük vaadlerine kanmadan, gasbedilen haklarımızın tamamını istemeliyiz. Mücadelemiz de bu haklarımızın tamamını elde edene kadar sürmelidir. Bunu temin edecek köklü değişimi esas alan çizgiyi hiçbir vaad karşılığında terk etmemeliyiz.\nBazı küçük vaadlerle, hedefimiz ve gündemimiz saptırılmak, esas hedefe yönelik köklü değişim taleplerimizden ye mücadelemizden alıkonulmak istenmekteyiz. Bu oyuna gelinmemelidir.\nAynı karanlık zeminde, fakat farklı noktalarda bulunmak değişimden ziyade zulumat (karanlıklar) içinde yer değişikliği olabilir. Gerçek müsbet değişim, Rasulullah (sav)'ın örnekliğinde Allah'a doğru götüren, şirk sisteminden, müesseselerinden ve şirk hukukundan uzaklaştıran değişimdir. Allah'ın nasslarını hiçe sayan zeminde, heva istikametinde kanun yapmaya iştirak etmek bakımından ilahlığa talip partilerden birini bırakıp diğerine geçmek zulumattan nura (karanlıklardan aydınlığa) geçmek değildir.\nToplumu hak istikametinde değiştirip, dönüştürmek son derece zor ve riskli bir mücadeledir. Toplum değişime direndiğinde, yalnız Allah'a kulluk bilinci ve heyecanıyla sebat etmek gerçekten zordur. Çoğu kez bu sebat ve mücadele terk edilerek, direnen toplumun yanlışları istikametinde savrulmak ve bu manadaki değişiklikleri de Hak değişimin bir parçası sanmak yanılgısına düşmek söz konusu olabilmektedir.\nSistemin partilerinin birinden diğerine geçerek buradaki Hak-Batıl karışımını Hak zannetmekte olduğu gibi, kafirlerle müslümanların eşit katılımını esas alan devlet modellerinin üretilmesi, kafirlere kendi batıl inançlarını İslam toplumuna propaganda etme imkanı, İslam toplumunda kafirlere muhalefet ve iktidar olma hakları tanıyan yeni toplum modellerinin hem de İslam adına gündeme getirilmesi ve buna da \"Medine Vesikasının haksız yere örnek gösterilmesi hep bu tür savrulmalardandır.\nŞurası iyi bilinmelidir ki, İslam ancak tavizsiz ve direnişçi bir İslami iradenin ürünü olan toplumsal değişimin sonucu olarak gelebilir.\nİslami yönetim, Hak ile batılı karıştırmayan, sadece Hak'ka çağıran net bir tevhidi davetin yaygınlaştırılması, toplumun ise bu davete icabet edip kendi özündekini değiştirmesinin sonucunda Allah'ın o toplumun durumunu değiştirmesi şeklinde tecelli edecek takdirinin ifadesi olabilir.\nTekrar belirtmek gerekirse, İslam'ın yolu toplumu değiştirip, dönüştürmek suretiyle ilahi değişim kanununa zemin hazırlamaktan geçmektedir. Öncelikle tevhidi bir değişimi esas almaktan, insanların nefislerindeki yanlış itikadların yerine tevhidi esasları ikame etmek suretiyle, düşünsel ve kültürel planda, Allah'a teslimiyet çizgisinde bir değişim gerçekleştirmekten geçmektedir.\nBugün birbirlerine alternatifmiş gibi sunulan rejimin partilerinin hepsi laik, demokrat olduklarını söylüyorlar, Atatürkçü ve ulusalcı yaklaşımlar ortaya koymaya çalışıyorlar.\nSon zamanlarda süratlenen partiler arası geçişler de birbirlerinden çok büyük farkları olmadığını ortaya koymaktadır.\nRejimin partilerinin en farklısı gibi sunulan RP dahi, kapılarını herkese açmış bir kitleleşme çabası içinde, ilkesizliğin zirvesine çıkmış bulunuyor. Kitleleri İslam'a ve tevhide değil, ekonomik refaha, bol kazanca, rüşvetsiz yönetime, ahlaksızlığı önlemeye, milli harp sanayi ile Atatürkçülüğün, laikliğin bekçisi olan silahlı kuvvetleri daha çok güçlendirmeye, işsizliği önlemeye, enflasyonsuz, vergisiz ve faizsiz bir ekonomik projeye çağırmaktadır.\nİnsanlar da işte bu davete icabet edip RP'li olmakta, ama müslüman olmamaktadırlar. Yani tevhidi davet olmayınca, toplum RP'nin \"gri\", yani (Hak+Batıl) karışımı davetine icabet edip, \"gri\" bir değişim geçirmektedir. Bunun sonucu olarak RP'yi iktidara taşıyacak bir değişim bile toplumun İslami bir değişim geçirdiğinin göstergesi olmayacaktır. Tabii ki, bu sebeple de, toplum laik, demokrat, ulusalcı gayri İslami bir yönetime layık olmaya devam ettiği için, RP iktidarı bu anlamda batılın, zulumatın bir başka kulvarını oluşturacaktır. Yani belki rüşvet yemeyen, daha dürüst davranan, biraz daha özgürlük getiren, zulmü biraz daha azaltan, ekonomik refahı biraz daha yükselten, Silahlı Kuvvetleri biraz daha güçlendiren ama laik, demokrat ve Atatürkçü vasıfları devam eden yeni bir şirk yönetimi teşekkül etmiş olacaktır.\nBunları söylediğimiz zaman, hemen \"siz mevcut zulmün devamından mı yanaşınız? İslam'ın hakimiyetini sağlamak bugün için mümkün değil. Hiç olmazsa böyle demokratik yoldan yapılacak bir çalışmayla zulüm azaltılabilir. İslam'ın önündeki engeller kaldırılabilir\" gibi cümleler sıralanıvermekte ve sistem içi, Hak-batıl karışımı bir mücadelenin meşruluğu anlatılmaktadır.\nMüslümanların baskı ve şiddet ortamını arzulaması mümkün değildir. Ancak sırf baskı ve şiddet ortamından kurtulmak için köklü İslami değişim talebimizden ve bu uğurda İslami davet ve mücadelemizden, bizden gasbedilmiş tüm haklarımızı geri almaktan vazgeçmeyi kabul etmemiz de mümkün değildir. Baskı ve şiddet görmeyelim diye şirk sisteminin kendisini yenileme, taze kan alma operasyonlarına destek vermemizi de kimse bizden isteyemez.\nHer şeye rağmen, her türlü baskı ve zulme rağmen, Allah'a kulluk bilinci ve bu istikametteki iman ve heyecanla, ne kadar uzak görünse ve zor olsa da, tevhide daveti ve İslami değişimi esas alan İslami hareketin içinden ayrılmadan toplumu dönüştürmekte direnmeliyiz. Müslümana yakışan böyle bir sebat, sabır ve direniştir. İsterse Nuh (as) örneğinde olduğu gibi 950 yılda netice alınamayacak gibi de görünse, Yunus (as) gibi yalnızlığa itilip toplumumuzu terke sebep olacak derecede işkence görsek de, Hz. Muhammed (sav)'in ashabı gibi Allah'ın yardımı ne zaman diyecek kadar baskı ve zulümlerden daralsak dahi yine de tevhid akidesine doğru toplumu değiştirmeye vesile olacak davetten ve Allah'ın rızasını kazanma çizgisinden vazgeçmemeliyiz, taviz vermemeliyiz, batılla uzlaşmamalıyız.\nMevcut zulüm ve şirk sisteminin sadece kendisini yenileyip daha uzun ömürlü kılmak, istikrar kazanmak için bir takım özgürlükleri vermeye, gasbettiği haklarımızdan bir kısmını iade etmeye ve İslamizasyon gereği daha fazla İslami motife bünyesini açmaya yönelik değişiklik vaadlerine hiçbir sebeple itibar etmemeliyiz. Bu tür gri değişimlerin peşine takılmamalıyız.\nBazı özgürlük vaadleri karşılığında sistemle uzlaşmaya varanlar, daha fazla özgürlük elde etme imkanından mahrum kalırlar. Allah'ın hükmünün hakimiyetine hiçbir zaman vesile olamazlar. İslami toplumsal değişimi gerçekleştiremezler. Bilinmelidir ki, laik rejim çeşitli partileri vasıtasıyla zulumatın en koyu tonlu kulvarından en açık tonlu kulvarına kadar değişik alternatifleri topluma sunmaktadır. Rejimin \"değişmez, değiştirilemez, hatta değiştirilmesi teklif dahi edilemez\" olarak nitelendirdiği putlaştırılan ilkelerine sadakat sözü vermeyen ve parti programı ile topluma çağrısına, bu ilkeleri hakim kılmayan hiçbir grubun ise seçimlere girmesine yani toplum önüne alternatif olarak çıkmasına müsaade etmemektedir. Yani rejimin onayını almış, rejime sadakatini ispat etmiş, delillendirmiş olanlar dışında her alternatif illegal ilan edilip dışlanmakta, her türlü zulme ise muhatap kılınmaktadır.\nÖzellikle İslam'ı en büyük düşman ilan edip yargısız infazlarla yok etmeye çalışan, laik kemalist tağuti sistem, ayakta kalabilmek ve hayatiyetini devam ettirebilmek için, kendi alternatifini yine kendi İçinden çıkarmaktadır.\nİşte insanlar ancak bu alternatiflerden birini tercih hakkına sahip bulunmaktadırlar ve aynı mantığın ürünü olan bu alternatiflerden birini seçebilmek için birbirleriyle cedelleşmektedirler. Zalim müstekbirlerin şeytani alternatiflerinden birisini tercih etmek hastalığı maalesef müslümanlara da bulaşmış ve müslümanlar arasında ehven mantığının doğmasına ve bazı çevrelerde yaygınlaşmasına sebep olmuştur. Alternatiflerin hak mı, batıl mı olduğunu düşünmeden hangisinin ehven olduğu düşünülmeye başlanmıştır. Kimisi de ANAP'ı aynı mantıkla daha ehven görebilmekte, ama neticede rejimin izin verdiği alternatiflerden birini tercih etmiş olmaktadır.\nYine bu mantıkla hareket edenler monarşi yerine oligarşiyi, oligarşi yerine demokrasiyi tercih edebilmişlerdir. Yani birbirine alternatif olarak sunulan batıllardan birini tercih ederek doğruyu, hak olanı bulduk yanılgısına düşmüşlerdir.\nHalbuki Allah'a kulluk çerçevesinde bir imtihandan geçtiğimiz dünya hayatımızda, ilahi vahyin bizlere sunduğundan başka tercih hakkımız yoktur. Hak veya batıldan başka tercih edilecek alternatif yoktur. Müslümanlar Hak'kı tercihi ve bu tercihe yönelik mücadeleyi bir tarafa bırakıp veya geçici olarak erteleyip batılın değişik versiyonlarından, değişik alternatiflerinden birini tercih etme yoluna gidemezler. Bir takım maslahat ve çıkarlar uğruna batıl alternatiflerden herhangi birisini ehven mantığı ile tercih etmek, hak olan Allah'ın dinini tercih dışı bırakmak demektir. Hak ile batılın karışımından meydana gelen alternatifler de genelde Hak gibi algılanabilmektedir. %99 hak %1 batıl karışımından meydana gelen alternatifin dahi batıl olduğu bilinmelidir. Ehven-i şer de netice itibariyle serdir.\nBuna rağmen değişik oranlarda da olsa Hak ile batılı karıştırarak oluşturulan bazı alternatifler Hak olarak takdim edilebilmekte ve pek çok müslüman da bu aldatmacanın peşine takılabilmektedir.\nSon zamanlarda rejimin partileri \"yükselen değer\" olarak gördükleri İslam'a ait bazı motifleri veya İslami kesimce tanınan şahsiyetleri bünyelerine aktarmak yarışına girmiş bulunuyorlar.\nMüslüman olduklarını iddia eden bazı cahiliye önderleri müslümanlarla yakın ilişkiler kurmakta, oluşturdukları batıl alternatifleri İslam'a uygun alternatiflermiş gibi takdim ederek onları bu alternatifleri tercihe ikna etmektedirler.\nBu sebepten, Adnan Menderes'in, Süleyman Demirel'in ve Turgut Özal'ın peşinden sürüklenen ve batıl içinde eriyen nice müslümanlar gelip geçmiştir yakın tarihte. Bundan ders almayanlar bugün de aynı sebeplerle, Çillerin, Yılmaz'ın vb.nin peşinden sürüklenmeye devam ediyorlar.\nBu tür cahili yapılanmaların İslami motif ve şahsiyetlere kapılarını açmaları, İslam'ı sevdiklerinden veya arzu ettiklerinden değil, kendi gayri İslami hallerini meşrulaştırmak, müslümanların desteğini kazanarak, onları rejimle uzlaştırmak istemelerinden kaynaklanmaktadır.\nMünafıkların, Peygamberimizin de içinde namaz kılmasını sağlayarak meşrulaştırmak istedikleri Mescid-i Dırar gibi müesseseler, alternatif oluşumlar meydana getirenler bazı müslümanları da kurdukları yapılara alarak meşruiyet kazanmaya çalışmaktadırlar. Peygamberimizin Allah'ın yönlendirmesiyle Dırar Mescidi'ne gitmediği gibi onu yıktırmış olduğunu, müslümanların güzel bir örnek olarak dikkate almaları, oyunlara gelmemeleri gerekir.\nSermaye oligarşisi, sivil ve askeri bürokrasi gibi, emperyalist devletlerin işbirlikçisi egemen güçlerin tahakkümü altındaki bir ülkede, hangi parti olursa olsun yapacağı şey, bu güçlere hizmet etmek, onların çıkarlarını korumak ve geliştirmektir. Söz konusu güçlerin yaptıkları anayasalarına koydukları değişmez, değiştirilemez, putlaştırılan maddelerle garanti altına alınan laiklik, Atatürkçülük, demokratiklik ve ulusalcılık çerçevesinde ülkeyi yönetmek zorundadırlar.\nAslında daha önce de belirttiğim gibi batılın sürekliliğini sağlamak üzere kendi içinden çıkmış alternatiflerdir tüm partiler. Batılı esas alarak kurulmak ve tüm faaliyetlerini batıl çizgisinde yapmak zorunda olan bu kuruluşların birbirinden çok büyük farkları yoktur. Sistemin meşruiyetini sağlamak üzere her fikir mensubunu temsil eden partilere ihtiyaç duyulmaktadır. Ve bütün partiler, laik-demokratik sistem içinde, seküler bir anlayışla ülkeyi kimin yöneteceğini tesbite yaramaktadırlar. Heva ve heves istikametinde kaldırılan parmaklarla nihai otorite olarak kanun yaparak ilahlaşan (tağutlaşan) parlamentoya girmeye yönelen partilerin hepsinin konumu ilahlık yapmaya talip olmaktan başka bir şey değildir. \"İnil hükmü İlla lillah\" (hüküm ancak Allah'ındır) ayetine karşı \"İnil hükmü illa parlamento\" (hüküm ancak parlamentonundur) diyerek tağutlaşan parlamentonun yapısı aynı kaldıkça, kanun yapmak noktasında tek ve nihai otorite olarak Allah kabul edilip, O'na teslim olunmadıkça ve şirk sistemi aynen devam ettiği sürece, bu gayri İslami konuma talip olan partilerin biri diğerinden farklı olmayacaktır. Tıpkı bir ahtapotun aynı vücudu beslemek ve yaşatmak için görev yapan pek çok kolu gibi toplum içine uzanıp, birbirinden farklı her kesimden aldığı kan ve güçle aynı rejimi besleyip, yaşatmaya yarayacaklardır. Sistemin bir parçası olmaktan kurtulamayan, Allah'ın ayetlerini inkar zemininde oluşturulan bir mecliste kanun yapmaya \"red\", \"evet\", \"çekimser\" oylarıyla iştirak edip oraya meşruiyet kazandıran, ideolojisini Batıl'dan veya Hak-Batıl karışımından oluşturan tüm partiler, bu anlamda, farklı kesimlerden aldıkları destek ve \"oylarla aynı sistemi besleme fonksiyonunu ifa etmektedirler.\nHalbuki bizim meselemiz, kulluk eksenli bir hayat tasavvuru oluşturup, bunu hayata geçirmekten ibarettir. İktidar eksenli, beşeri bir mücadele yerine kulluk eksenli İslami bir mücadeleyi ikame etmektir.\nMüslümana yakışan, Kur'an ve onun pratiği Sünnet ölçüleri içerisinde Allah'a kulluğu ön plana alarak tavizsiz bir İslami hayatı yaşamaya talip olmaktır. Bir takım menfaat ve maslahatlar uğruna gayri İslami uzlaşma ve modellere kaymaktan sakınmaktır. Ölüm gelip çatmadan, Allah'ın huzuruna yüzümüzün akıyla çıkmamıza yarayacak bir kulluğu \"iman-salih amel-hakkı tavsiye-sabrı tavsiye\" çizgisinde yaşamaya özen göstermektir. Gayet tabii bunun sonucu olarak, içinde yaşadığımız topluma net bir tevhidi daveti yaygınlaştırarak \"toplumsal değişime\" vesile olmaya çalışmaktır. Bu davete icabet edip etmemek tebliğ muhatabı olanların kendi bilecekleri bir husustur.\nHür iradeleriyle verecekleri karara uygun bir yönetimle idare edilecekleri kaçınılmaz bir sonuçtur. Bu sonuç ne demokrasi, ne de darbe ile değiştirilebilir. Çünkü bu Sünnetullah'dır.\nNetice olarak; bu ülke insanı laik, kemalist, baskıcı TC rejimine layık olduğu sürece bu şekilde yönetilmeye devam edilecektir. Hem de hangi parti iktidar olursa olsun. Ama, tevhidi davet yaygınlaştırılır, toplum da bu davete icabet ederek özündekini müsbet manada değiştirirse, o zaman da bu sistemi hiçbir güç ayakta tutamayacaktır",
  "crawled_at": "2025-06-02T10:26:33.995943"
}