{
  "id": "9045ca15-eaab-4735-83d3-13310e795126",
  "title": "Bir yaşam tarzı olarak Takva",
  "author": "Vahdettin Işık",
  "year": "1995",
  "issue": "Sayı: 55 - Ekim 1995",
  "url": "https://www.haksozhaber.net/okul/bir-yasam-tarzi-olarak-takva-1092yy.htm",
  "content": "I-Takva'nın anlamı:\nKelime olarak \"ve-kâ\" fiilinden gelir. Masdarı vi-ka-ye'dir. \"Ve-kâ 'korundu, kendini zararlı ve eziyet veren şeylerden sakındı' demektir.\nMastarıyla ifade edecek olursak; 'bir şeyi eziyetten korumak, zarar verecek şeyden onu sakındırmak, sakınılması gereken şeye karşı onu himaye etmek' anlamlarına gelmektedir.\nTakva ise, ve-ka-ye fiilinden türetilmiş olan ittika fiilinin isim halidir.\nİttika fiili, elem ve zarar verecek şeylerden sakınıp kendini iyice koruma altına almak anlamına gelir. Buna göre, ittika ve onun ismi olan takva, lügat itibariyle, kuvvetlice bir himayeye girmek, korunmak, kendini muhafaza altına almak demek olur.\nDiğer bir çok örnekte de olduğu gibi Kur'an, indiği toplumun dilindeki terimleri kullanırken onların anlamına kimi zaman daha özel bir anlam kazandırmıştır.\nCehennemden sakınılması gerektiğini hatırlatan veya cehennemden sakındırılmayı dileyen mü'minlerin yakarışlarını anlatan ayetlerden örnekler vererek konuyu açıklığa kavuşturmaya çalışalım:\n\"Ey iman edenler! Kendinizi ve ehlinizi ateşten koruyun\" (Tahrim 6).\n\"Onlardan kimi de; 'Rabbimiz, bize dünyada da güzellik ver, ahirette de güzellik ver, bizi ateşin azabından koru (vekına) der\" (Bakara 201).\nSöz konusu ayetlerde sakınılması gereken şey ile kişinin arasında bir engel koyma isteği ya da ona yapılan tavsiye vi-ka-ye mastarından türetilmiş fiillerle ifade ediliyor.\nYine, Bakara Suresi'nin 24. ayetindeki vurgulu ifade, bu duruma güzel bir örnektir. Şimdi bu örneğe dikkatlerimizi yoğunlaştıralım:\n\"O halde, kafirler için hazırlanmış; yakıtı insanlar ve taşlar olan ateşten sakının\". Mealdeki 'sakının' ifadesi, ittika fiilinden emir yapılmış olan itteku terimine karşılık olarak kullanılmıştır.\nBuna benzer örneklerin sayısı Kur'an'da oldukça fazladır. Biz, bu yazımızda kavramsal bir çözümleme yaparak dilbilimsel bir yöntemle yetinmek niyetinde değiliz. Amacımız, Kur'ani bir ifade olarak kullanılan \"takva\" kavramının kişisel ve toplumsal hayatımızdaki yansımalarını değerlendirmektir. Bu konudaki isabetimiz, durumumuzu doğru değerlendirme fırsatı vereceği gibi kendimizin Kur'an karşısındaki tavır alışına da aynı orada katkı sağlamış olacaktır.\nII-Takva'nın Kur'an'daki kullanımlarından birkaç vurgu:\nKuşkusuz, Kur'ani yaklaşım, hayatı biribirinden kopuk ya da özerk alanlara bölmeyen bir yaklaşımdır. O'nun öngördüğü hayat, insanın davranış alanlarının tümünü kuşatan bir bütünlüktedir. Hayatının bir kesitini inanç alanı, bir başka kesitini ise davranışsal (dünyevi) alan olarak tanımlayan yaklaşım Kur'ani bir ölçüden beslenmemektedir. Keza, amele dönüşmeyen soyut bir imanın ateşten sakındırıcı bir fonksiyonundan bahsetmek de yanlış olur.\n\"İyilik, (birr) yüzlerinizi doğu ve batı tarafına çevirmeniz değildir. Asıl iyilik, o kimsenin yaptığıdır ki, Allah'a, ahiret gününe, meleklere, kitaplara, peygamberlere inanır ve yakınlara (akrabaya), yetimlere, yoksullara, yolda kalmışlara, dilenenlere, kölelere sevdiği maldan harcar; namaz kılar, zekat verir. Antlaşma yaptığı zaman sözlerini yerine getirir. Sıkıntı, hastalık ve savaş zamanlarında sabreder. İşte doğru olan(sadık)lar bunlardır. Ve işte, bunlardır takva sahipleri (muttakiler)\" (Bakara, 177).\nAyetteki ifadelerden açıkça anlaşılmaktadır ki, takva sahibi olmanın imkanı, vahyedilene iman etmek ve bu imanın gereği olan salih amellerde bulunmakla gerçeklenmektedir. Ancak bunu başarabilen insan, sakınılması gereken bir durumdan korunmayı başarabilir. Bunun böyle olduğunu Kur'an'dan hareketle, başka Örnekler vererek de temellendirmek mümkündür.\n\"Yoksa biz, iman eden ve salih amelde bulunanları yeryüzünde bozgunculuk (fesat) çıkaranlarla; muttakileri facirlerie bir mi tutacağız\" (Sâd, 28).\nMuttakiler (korunanlar)'in birçok Özelliğini Bakara Suresi'nin 177. ayetinde açıkça okumuştuk. Bu ayetteki boyutuyla olaya baktığımızda, takva sahibi olmanın yollarından biri, iyilik (birr) yapmaktır. İyilik yapmanın anlamı ise, ayrıntılarıyla ayette açıklanmış bulunuyor.\nTakvanın Kur'an'daki kullanım hallerinden bir kısmı ise başka bir boyuta dikkatleri çekiyor:\n\"-Nuh kavmi de Peygamberleri yalancılıkla suçladılar.\n-Kardeşleri Nuh onlara şöyle demişti: Sakınmaz mısınız (tettekûn)?\n-Bilin ki, ben size gönderilmiş güvenilir bir elçiyim.\n-Artık Allah'(a karşı gelmek)ten sakının ve bana itaat edin\" (Şuara 105-108).\nAyetlerin devamına bakıldığı zaman, kendilerinden hiçbir maddi karşılık beklemeyen elçiye karşı, kavminin yalanlayıcı tavrından bahsedilir. Aynı şey Hûd'un kavmi olan Âd, Salih'in kavmi olan Semûd, Lût kavmi, Şuayb'in kavmi Eyke halkı vd. için, verilen nimetleri ısrarla hatırlattıkları halde, elçilere gösterdikleri yalanlayıcı tavırlarına karşılık söylenmektedir. Bu durumda, peygamberlerin yaptığı takva çağrısı, içinde bulunulan durumu terkedip imana dayalı olarak salih amelde bulunmayı teklif etmek anlamına gelmektedir.\nGörüldüğü gibi takva, Kur'an'da hep inanç ve amel ile ilgili açıklamalardan sonra anılıyor. Bu açıklamalarda bazen neleri yapmanın takva olduğu belirtilirken, diğer yandan nelerin yapılmasının takvaya aykırı olduğu da belirtilmiş olmaktadır.\nYüce Rabbimiz insanın yaratılışını ifade ederken \"fücur\" ve \"takva\" terimlerini kullanmaktadır.\n\"-Nefse ve ona 'bir düzen içinde biçim veren'e, -Ardından ona fücurunu ve takvasını ilham edene andolsun\" (Şems, 7-8).\nGörüldüğü gibi \"takva\"nın karşıtı olarak Kur'an'da \"fucûr\" terimi / kavramı kullanılmaktadır. Fücur ise, birşeyi genişliğine yarıp parçalamaktır. Kavramsal olarak da, hak yolunu yarmak, hak'tan sapıp taşkınlık etmektir. Bu durumda karşıt anlamda kullanılan 'takva'nın anlamı, hak yolunda kalmak, çizilen / belirtilen yolun sınırlarına riayet etmektir. Bu ise, yapılması istenilenleri yapmak ve kaçınılması gereken şeylerden de sakınmakla olur. İşte takva, bu iki halin ifadesidir. Ve bu hal, insanı sarıp-sarmalayan bir örtü gibidir ki, insan onunla kendini korur.\n\"Ey Ademoğulları! Size, ayıp yerlerinizi örtmeniz ve giyinmeniz için elbiseler varettik. Takva elbisesi ise daha hayırlıdır. Bunlar, insanlar öğüt alsın diye Allah'ın indirdiği ayetlerdendir\" (Araf 26).\nIII- Günümüzde insanların durumu ve takva'nın algılanışı\nKendini korumayı gerekli görmeyen inkarcıları bu yazımızda tartışmayacağız. Bizim, öncelikle durumlarını irdelemek istediğimiz insanlar, iman ettiklerine inanan insanlardır. İman etme iddiasında olmayanların durumunu burada tartışmamamızın nedeni, konunun önemsizliği değil, öncelikli olmamasıdır.\nİfsadın bu denli yaygınlığı ve doğal bir durum olarak algılanışı karşısında mü'min olma iddiasındaki insanların kendi durumlarını ıslah etme çabaları, başkalarını ıslah etme çabalarından önceliklidir. Bizim, olayın bu boyutunu değerlendirmek isteyişimiz, mezkur kabule dayanmaktadır.\nGelelim günümüze:\nGünümüzün gerçekliğini doğal bir gözlemle tasvir ederek işe başlayabiliriz. Önce hemen görülenlerden bir kaç vurgu:\nFilistin, Cezayir, Keşmir, Bosna, Çeçenistan ve Kürdistan başta olmak üzere müslümanların yaşadığı hemen her yerde bir trajedi yaşanıyor. Kuşkusuz bu trajedinin tek nedene bağlı bir açıklaması yok. Ayrıntılarına değinmek ise başka bir mevzu. Hepimizin bildiği ise, dünya egemenlerinin müreffeh bir yaşama sahip olarak varlığını sürdürüyor olmaları. Bu bilgi adeta bir virüs gibi insanların beynini kemiriyor; herkesi, müreffeh olanlar gibi yaşama isteğinin tutkunu yapıyor. Bu tutkunun sonucunda oluşan kabule göre, Refah için tüketimin artması, tüketim yapabilmek için ise çok ve geçerli para yani, döviz kazanmak gerekir. Bunu başarabilmek için ise, ihracat yapılmalı. Yeni iş alanlarının oluşması da, kalkınmak da buna bağlı. O halde, kalkınma reçeteleri uygulanmalı. Yani, Öncelikle alıcı olan Batılı ülkelerin isteklerine uygun mal üretmeli, buradan kazanılan para (döviz) ile de kendi ihtiyaçlarımızı almalıyız. Tabii, ekmek aslanın ağzında. O halde, rekabet şansını arttırmak için hem daha kaliteli, hem de daha ucuz üretimde bulunabilirsek satış yapabiliriz.\nKısacası, serbest ticaret diye tanımlanan bu durum müslümanları ve Batılı olmayan diğer ülke insanlarını sarmalayan bir kader adeta. Sonuç ise, günde 14, bazen 18 saat çalışan ve her an işsiz kalma korkusu taşıyan insan yığınları. Üstelik günde 16 cent'e çalışan bu insanlar ayda 120 dolar kazanırken, bu insanların ürettikleri tişörtlerin tanesi Batı'daki mağazalarda 18 dolara satılıyor. Kendi akranları Amerika'da araba sahibi, istediğini alan ve tüketen durumda. Biz ise Amerikalıların ucuza giyinmesini sağlamaktan başka hem emeğimizi, hem de hammaddemizi emre amade kılıyoruz.\nMüslümanların yaşadığı ülkelerdeki iktidar sahibi çevreler ise, Batı'dakilerden farklı değil. Onlarla halk arasında da, halkın Batı ile ilişkisinin bir benzeri olan ilişki var. Onlar zaten bu işleyişin devamını sağlayabilmek için varlar. Batıcı tercihlerini açıkça ifade etmeleri, hatta dayatmaları da bunun bir göstergesidir.\nBütün bunlar İyi de, biz niye bu durumdayız? Hadi bunlar, zalim ve sömürgeci. Biz niye mazlum ve sömürüleniz? Şeytan, Allah'a karşı diklenirken; \"...kullarına mutlaka emredeceğim de şüphesiz Allah'ın yarattığını değiştirecekler\" (Nisa 119) diyor ama, bizim elimiz armut mu topluyor. Yoksa biz, 'biz' olmaktan mı çıktık? Kur'an-ı Kerim'de belirtilen şu duruma dikkat çekerek konuyu biraz daha açalım: \"Ey iman edenler! ...Siz kendinize bakın. Siz doğru yolda oldukça, sapmış olan size zarar veremez\" (Maide 105)\nBütün bunlardan sonra \"takva\"ya ilişkin söylediklerimize bir atıf yaparak yazımıza devam edelim. Yazımızın ilk kısımlarında dedik ki: \"Takva, insanı sarmalayan en hayırlı bir elbisedir\" (Araf 26) ve insan takvayı kuşanarak kendini korur. Takvayı kuşanmak ise, öğüt olarak Rabbimizin indirdiği ayetlere bağlı tavır geliştirmekle mümkündür. Yani, emredilene uymak ve nehy edilenlerden kaçınmakla. Şimdi de çevremizdeki olup bitene göz atalım. Biraz önce bizi sarmalayan dışa dönük kuşatmaya değinmiştik. İfsadın sarmaladığı insanlar olarak çevremize bakmak Araf Suresi 26. ayetin bir gereği olarak düşünülebilir. Önce çemberin dışından başlayıp sonra da çemberi daraltarak kendimize gelelim:\nİnsanlar ilahi ölçülerle donatılamadığı için gözleri ve gönülleri aralıksız kirletiliyor. Ardı arkası kesilmez faaliyetlerle (güzellik yarışmaları, futbol şölenleri, müzik festivalleri, fuhuş gösterileri vb.) insanlar meşgul ediliyor, rüşvet vermek veya almak ya da mafyaya iş yaptırmak sıradan hatta öykünülen bir durum olmuş ve yağmacılık tüm insanların gözleri önünde cereyan ederken eli kolu bağlı beklemek bir kader olarak algılanıyorsa orta yerde sakınılması (ittika edilmesi) gereken çok şey var demektir. Hele de medya tüm bu olup biteni, çizgi filmlerden tutun konulu filmlerine; tartışma programlarından haberlere kadar adeta bir film gibi sıradanlaştırarak aktarıp zihinleri bulandırıyorsa, sakınmanın boyutları daha bir karmaşık hal almıştır.\nŞüphesiz \"... Herkes, kendi varlık yapısına uygun iş görür / amelde bulunur...\" (İsra 84). Peki mü'minler bu durumda nasıl tavır almalı, bu durumdan nasıl sakınmalılar (ittika etmeliler}?.. Bu sorulara verilecek cevap mü'min olma iddiasındaki insanların neye iman ettikleri ile ilgilidir. Konuyu örneklerle açıklayalım. Tirmizi'den aktarılan bir hadisi alıntılayalım. Hadis Tirmizi'nin ilim bâbındaki 19. hadis olarak aktarılıyor:\n\"Alimin âbid'e üstünlüğü benim, ashabımdan sıradan bir sahabiye olan üstünlüğüm gibidir\".\nBu hadiste kullanılan \"alim\" ve \"abid\" kavramları Kur'ani anlamlarından farklılaştırılarak anlam kaymasına uğratılmış ve böylece Kur'ani vurgular da saptırılmıştır. Şimdi ayetlere bakalım.\n\"Ben insanları ve cinleri sadece bana kulluk etsinler diye yarattım\" (Zariyat 56). Buradaki kulluk ifadesi, abd kökünden gelen bir fiil için kullanılmıştır. Oysa hadisteki aynı kökten gelen abid ismi, özel bir takım ibadetleri yapan kişi anlamında kullanılıyor.\n\"Mü'minler o kimselerdir ki, Allah'ın adı anıldığı zaman kalpleri titrer ve ayetleri okunduğu zaman imanları artar ve onlar yalnızca Rabblerine tevekkül ederler\" (Enfal 2) ayetindeki kalpleri ürperen ve imanları artan insanlar kulluk (abd) görevini yerine getirenlerdir. Yine, \"Kulları içinden ancak âlim olanlar Allah'dan korkar\" (Fatır 28) ayetindeki alim ifadesindeki vurgu da hadîsdekinden daha farklı bir ifadedir. Dikkat edilirse, hadis-deki abid ifadesinin kasdettiği fiiller, Bakara Suresi'nin ilk ayetlerinde muttakilerin fiilleri olarak anılıyor.\n\"(Muttakiler o kimselerdir) ki; onlar, gaybe inanırlar, namazı dosdoğru kılarlar ve kendilerine rızık olarak verdiklerimizden infak ederler\" (Bakara 3).\nBurada kullanılan muttaki ifadesi ile \"sizin en şerefliniz Allah'dan en çok sakınanınız (ittika edeniniz)dir\" (Hucurat 13) ayetindeki ittika fiili aynı kökten gelmektedir. O halde, Bakara 3 ve 177'deki fiilleri işleyen muttakiler mi en üstün olacak, hadisteki alim mi?\nBaşka bir örnek:\n\"Kıyamet günü üç grup insan şefaat edecektir. Onlar da: Peygamberler, âlimler ve şehitlerdir\" (İbn Mace, Zühd-37).\nHadisdeki bu söyleme karşılık ayetteki ifade aynen şöyle:\n\"Kimsenin başkasının cezasını çekmeyeceği, kimsenin şefaatinin kabul edilmeyeceği, kimseden fidye alınmayacağı ve kimsenin yardım da görmeyeceği günün azabından korkun\" (Bakara 48).\nBu örnekler artırılabilir. Bu örnekleri vermemizin amacı, İnsanların tavır alışlarını inançlarının yönlendireceklerine vurguda bulunmaktır.\nBu durumda ya şefaat edici olarak yalnızca Allah'ı kabul ederek onun hukukuna riayet etmek (ittika) ya da başka şefaatçiler edinerek onların hukukunu gözetmek (ittika) gerekecektir.\nAllah'ın yol göstericiliği ise, Kur'an ile tüm muttakileredir (Bakara 2). O halde aracılar edinmenin gereğini duymak yanlış bir temellendirmeye dayanmaktadır. Bu durumda bütün insanlığı sarmalayarak sersemleştiren ve sömüren işleyişe karşı durmak yerine düzenin koruyucu kanatları altında palazlanan bir zümreyi tercih etmenin aldatıcı olduğu kendiliğinden açığa çıkmış olur.\nIV- Sonuç\nTakva, yalnızca hayatın belirli anlarında ve belirli bölümlerinde Allah'ın adını anmak, meselelerimizi konuşmak; ya da namaza dururken sarık giymek, yolda yürürken ne olduğunu anlamadan zikir çekmek veya dua okumak olarak görülmemelidir. Aynı şekilde, tartıya hile karıştırmadan teraziyi doğru tutmak olumlu bir davranıştır ama ölçüye riayeti hayatın her deminde ve her alanında göstermek gerekir.\n\"Size ne oluyor ki, Allah yolunda ve 'Rabbimiz, bizi halkı zalim olan bu ülkeden çıkar, bize katından bir dost gönder' diyen erkekler, kadınlar ve çocuklardan zayıf bırakılmışlar (muztad'afîn) adına savaşmıyorsunuz\" (Nisa 75) ayeti, gösterilecek faaliyetlerin, statükonun güçlenmesine yarayan işler yerine, işleyişi değiştirmeye yarayan eylemlerde yoğunlaşmanın gerekliliğine dikkatlerimizi çekmektedir. Ancak bu şekilde anlaşılan bir takvanın kapsamına girecek eylemler, eylemcinin nereye üye olduğunun değerini bilerek bu değerin yükselmesine katkıda bulunan özgün düşüncenin, özgün davranışın takipçisi olmasını doğurabilir.\n\"Devşirme\" geleneğine sahip bir sistemin tıkanma noktasına gelmiş sorunlarının çözümüne katkı yapmak durumuna düşmemek, müslümanların uyanık tutumlarıyla aşabilecekleri bir sorundur. Sakınmanın (takva) esas anlamı burada yatmaktadır. İfsad üreten bir sistemin ömrünü uzatacak çabalardan kaçınmak, fücuru içselleştiren ve dayatan bir işleyişten sakınmakla mümkün olur. Bunu gözardı eden her çaba, insanı içine alan şimdiki çemberin kuvvet kazanmasına yarayan işlerden başkasını yapamayacaktır.\n\"Ve onlar: 'Rabbimiz, bize eşlerimizden ve soyumuzdan, gözün aydınlığı olacak insanlar armağan et ve bizi takva sahiplerine öder kıl diyenlerdir. İşte onlar, sabretmelerine karşılık odalarla ödüllendirilirler ve orada esenlik dileği ve selamla karşılanırlar\" (Furkan 74-75)\nElbette, bu istek kuru bir laftan öte çabaların sonucu olarak düşünülmelidir. Biz takva sahiplerine önder olma dileğinin salih ameller zeminine oturtulduğu zaman anlam kazanacağına inanıyoruz (bkz. Furkan 63-73). İnsanlığın büyük ölçüde kaybettiği şerefini ise ancak bu öncü kimliğe sahip olanların vereceği savaşımla ikâme etmek mümkündür. Rabbimizin çağrısı, temelde bu şerefi kazanmak isteyenler için yol gösterme işlevine sahiptir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}