{
  "id": "313b5f61-e10c-4ac7-88a6-9bbbab89dc10",
  "title": "Polis-Medya işbirliği sunar: Kafa Koparıcılar İş Başında!",
  "author": "Rıdvan Kaya",
  "year": "1995",
  "issue": "Sayı: 57 - Aralık 1995",
  "url": "https://www.haksozhaber.net/okul/polis-medya-isbirligi-sunar-kafa-koparicilar-is-basinda-1145yy.htm",
  "content": "2 Kasım 1995 günü akşamı televizyon kanallarının haber bültenlerinde Ankara DGM Başsavcısı Nusret Demiral'ın veda niteliği taşıyan bir açıklaması yer aldı. TC adaletinin bu keskin kılıcı emekliye ayrılıyordu, hüzünlüydü bu yüzden. Ne de olsa artık devlet düşmanları için idam taleplerinde bulunamayacaktı.\nAma Demiral'ın açıklamasını hüzünlü bir veda mesajından daha ilginç kılan husus, yeni emniyet müdürlerinin tayinleri ile ilgiliydi. Ankara Emniyet Müdürü Orhan Taşanlar'ı, Menzir'den boşalan İstanbul'a, Adana Emniyet Müdürü'nü ise Ankara'ya bizzat kendisinin \"davet\" ettiğini söylüyordu Demiral. Söz konusu polis şeflerinin yeni görevlerinde başarılı olacaklarından emin olduğunu ve artık kendisinin de huzur içinde emekliliğe ayrılabileceğini eklemeyi de ihmal etmiyordu. Gerçi, Demiral'ın sözleri, emniyet teşkilatında atama işlemlerinin hangi merci tarafından yapıldığı hususunda, bazı soru işaretlerine yol açmıştı ama burası ne de olsa Türkiye idi, \"garip ama gerçek\"ti.\nGariplikler aynı akşamki haber bültenlerinde devam ediyordu. Bu kez sıra eski Ankara, yeni İstanbul Emniyet Müdürü Orhan Taşanlar'ın Ankara'dan ayrılışı dolayısıyla emniyet personeline verdiği yemekte yaptığı konuşmadaydı. Davetin şeref konuğu tabi ki Nusret Demiral idi ve Taşanlar'ın elinden kendisine armağan edilen altın kabzalı bir tabancayı alırken yine gözleri yaşarmıştı. Ama Demiral'ın duygulanmasına ve gözlerinin yaşarmasına yol açan asıl şey kendisine verilen bu hediye değil, Taşanlar'ın övgü dolu sözleriydi. Emniyet teşkilatının tümünün ''Nusret Abi\"sinin kendileri için ne kadar değerli ve müşfik olduğunu izah ederken, Taşanlar bir hatırasını aktarmayı da ihmal etmemişti.\nTaşanlar'ın anlatımına göre, yıllar önce bir terör olayının soruşturulması sırasında bir sanık hücrede unutulmuş ve göz altı süresi aşılmıştı. Hukuki bir ihlal söz konusuydu. Ne yapacaklarının telaşıyla kara kara düşünürken, başvurdukları \"Nusret Abi'leri imdada yetişmiş, Taşanlar'a, \"getirin gözaltı süresini uzatma zabtını ben imzalayayım\" demişti. İşte \"Nusret Abi\" böyle bir polis dostu ve doğrusu yeri zor doldurulur bir hukuk abidesiydi!\nOrhan Taşanlar'ı artık zor bir görev bekliyordu. \"Nusret Abi\"sinin davetiyle İstanbul'a gidecek, selefi Menzir'in eksikliğini hissettirmeksizin, \"suçluların kafalarını birer birer koparacaktı. Zatı âlileri kafa koparmaya gelmişti İstanbul'a.\nGöreve hızlı başladı Taşanlar. Adeta tüm polis teşkilatı yollara dökülmüş, caddeler, sokaklar tutulmuş, aramalar-kontroller sıklaştırılmıştı. Yeni polis şefi bir buçuk yıl içinde şehri bir suç kenti olmaktan çıkaracağı iddiasındaydı. Gerçi bu noktada bir karışıklık da yok değildi. Eski polis şefi Menzir'in fevkalade başarılı bir performans gösterdiği her fırsatta tekrarlanmıyor muydu? Menzir pohpohlamasına tüm medya elbirliğiyle katılmamış mıydı? Ya şimdi söylenenler ne anlama geliyordu? Eğer Menzir başarılı idiyse, Taşanlar yalan mı söylüyordu? Yok, Taşanlar iddiasında haklıysa, Menzir edebiyatı bir balon muydu?\nHer neyse bu çelişki çok önemli sayılmazdı. Nasıl olsa medyanın yağlama-yıkama faaliyetini kaldığı yerden devam ettireceği, amigoluk görevini aksatmayacağı kesindi. Dün Menzir'i yere göğe kondurama-anlar, bugün Taşanlar balonunu şişirmeye başlamışlardı bile.\nYeni Bir İslami Hareket Operasyonu\nSansasyona ihtiyaç vardı, balonun hızlı şişmesi için. Ve 25 Ekim günü Üsküdar'da meydana gelen bir olayla aranan fırsat yakalanmıştı. Son üç yıldır bilmem kaçıncı defadır yakalanan Çetin Emeç olayının faillerinden bir yenisi daha yakalanmıştı. İsminin Tamer Aslan olduğu açıklanan ve yaralı bir şekilde ele geçirilen kişinin İslami Hareket Örgütü davasından aranan Arif kod adlı şahıs olduğu açıklanıyordu.\nPolis açıklamasına göre bir süredir izlenmekte olan Tamer Aslan ve beraberindekiler takip edildiklerini farkedince kaçmaya çalışmış, bu arada çıkan çatışma sonucunda biri ağır iki kişi yaralı, bir kişi de sağ olarak yakalanmıştı. Ayrıca polisin yaptığı ilk açıklamalarda bir kişinin de kaçmayı başardığı ve bu kişinin Avukat Hüsnü Yazgan olduğu duyurulmuştu.\nBu operasyonun en dikkat çekici yönlerinden biri polisin daha olayın başından itibaren basını bilgilendirme de aşırı cömert tutumu idi. Adeta operasyon basın ile birlikte yürütülüyor gibiydi. Basının olayı sansasyonel bir tarzda İşlemesi ve asparagas kabilinden bir takım yorumlarla bezeyerek konuyu gündemde tutması, operasyonun amacının ve bu derece abartılmasının mahkemelerin sonucunu etkilemeye yönelik mi olduğuna dair kuşkuları güçlendiriyordu. Bilindiği gibi İslami Hareket Örgütü ile ilgili ana davada karar aşamasına gelinmişti. Ve polisin bu davalarda yargılanan bazı şahısların delil yetersizliğinden dolayı mahkemece tahliye edilmiş olmalarından büyük bir rahatsızlık duyduğu pek çok defa basına yansımıştı.\nOperasyona, basının katkılarının en enteresan örneğine 30 Kasım akşamı ATV ana haber bülteninde şahit olduk. İlk haber olarak, operasyona ilişkin bir sürü iddia sıralandıktan sonra Ali Kırca'nın stüdyo konuğu Orhan Taşanlar ile bu konu çerçevesinde bir söyleşi yakıldı ve bu arada Üsküdar'daki operasyonda sağ yakalanan Göksal Bila kimlikli sanığın fotoğrafı televizyon ekranından yayınlanarak, şahsı tanıyan vatandaşların polise yardımcı olmaları istendi. Polis altı gün boyunca işkence ile çözmeyi başaramadığı bu müslüman hakkında bilgi edinmek için basın aracılığıyla kendisini tanıyanlara sesleniyor, muhbir vatandaşların katkılarını bekliyordu.\nCenabı Allah'ın inayetiyle, polis reklamına yönelik bu yayın, açıkça zalimlerin bir acziyet ilanına dönüşmüştü. Ekrana yansıyan fotoğrafta şahsın göz ve boyun çevresinde işkence izleri bariz bir şekilde gözükmekteydi. İşkence izlerinin hu şekilde fotoğrafa kadar aksettiği göz önüne alınacak olursa, bu müslümanın kim bilir ne tür bir zulüm gördüğünü tahmin etmek zor olmasa gerek. ATV yetkilileri ve Ali Kırca da bu yayın vesilesiyle aşağılık kimliklerini bir kez daha ortaya koymuş oluyorlardı.\nErtesi günkü Sabah gazetesi, işbirlikçilik faaliyetini sürdürüyor, \"İslamcı Militan Konuşmuyor\" başlıklı haber ile birlikte aynı fotoğrafı yayınlıyordu. Sabah grubunun bu operasyona gösterdiği ilgi had safhadaydı. 24 Kasım tarihli Sabah ve 30 Kasım tarihli Yeni Yüzyıl gazetelerinde Saygı Öztürk imzasını taşıyan İslami Hareket hakkında haberler göze çarpıyordu. Bu ayrıntılı ve çoğu önceki operasyonlardan derlenmiş bilgilerle hazırlanmış haberlerde, emniyetin başbakana sunduğu İslami Hareket hakkındaki 97 sayfalık bir rapordan söz edilmekteydi. Muhabir bu raporun bir örneğini ele geçirdiklerini iddia ediyordu. Başbakan'a sunulmak üzere emniyet tarafından hazırlanmış özel bir raporun bir muhabir tarafından ele geçirildiği iddiası doğrusu hiç inandırıcı gelmiyordu. Olsa olsa aşağılık hizmetlerinin bir karşılığı olarak, önlerine atılan bir kemikle ödüllendirilmeleri söz konusu olabilirdi.\nOperasyonun başından itibaren polis basını yönlendirmiş basın da işgüzarca davranarak olayı mümkün olduğunca sansasyonel bir hale sokmuştu. Örneğin bazı televizyon ve gazeteler, Altunizade civarında yakalanmalarından yola çıkarak sanıkların, Capitol alışveriş merkezine yönelik bir saldırı hazırlığı içinde oldukları yorumunu yapmaktaydılar. Üstelik de bunu yaparken hafta sonunda buraya binlerce kişinin gittiği özellikle vurgulanıyordu. Sanıklarla birlikte bir tabanca ve iki cep telefonu ele geçirilmiş olduğu düşünülürse, varsayılan eylemin tüyler ürpertici boyutu doğrusu dikkat çekiciydi!\nAynı durum çatışma iddiası için de söz konusuydu. Polis bir çatışmadan bahsediyor, ama sanıklardan ele geçirilenler arasında tek bir silah bulunup, bulunmadığı bile açıklığa kavuşmuyordu. Gerçekten bir çatışma olmuş muydu? Eğer çatışma olduysa, polislerden hiçbirinin yara almadığı gibi, polis araçlarının da hiç isabet almamış olması ilginç değil miydi?\nBu sorular tabi ki basının ilgi sahasına girmiyordu. Onlar için önemli olan İslami tehlikenin boyutlarının kamuoyuna yansıtılması ve polise yardımcı olmaktı. Bu operasyonla ilgili olarak basının polise önemli bir yardımı da Hüsnü Yazgan'ın ismi etrafında oluşturulan senaryoya katkı idi.\n\"Kilit İsim\" Avukat Hüsnü Yazgan\nÜsküdar'daki olayın üzerinden henüz bir kaç saat geçmemişti ki, polis basına Hüsnü Yazgan'ın ismini bildiriyordu. Televizyon kanallarında Hüsnü Yazgan İslami Hareketin kilit ismi, faili meçhul cinayetlerin gerisindeki şahıs olarak lanse ediliyor, yakalanması halinde Çetin Emeç'ten Uğur Mumcu'ya kadar pek çok olayın aydınlanabileceği iddia ediliyordu.\nHüsnü Yazgan'ı tanımayanların ortaya konulan tablodan Yazgan'ın yıllardan beridir aranan bir kişi olduğu hükmüne varması işten bile değildi. Mesaisinin neredeyse yarısı Adliye koridorlarında, DGM'lerde geçen birisi olan Hüsnü Yazgan'dan aranan kilit isim olarak söz edilmesi doğrusu tezgahlanmaya çalışılan komplo hakkında bir fikir vermekteydi. Kaldı ki madem Hüsnü Yazgan operasyon sırasında kaçtı ve polis kimliğini saptadı, öyleyse niçin daha olayın ilk anından itibaren basına arandığı bilgisi verildi? Makul olan olayı gizli tutarak gitmesi muhtemel yerlerin izlenmesi değil miydi?\nAçıkça görülen o ki, polis Üsküdar operasyonu ile yetinmeyip İslami Hareket operasyonunu mümkün olduğu kadar geniş tutmak ve bu noktada gerek bu davanın önemli bir sanığı, gerekse de birçok sanığın avukatı olarak çok şey bilebileceği düşünülen Hüsnü Yazgan'ı operasyona dahil etmek amacı güttü. Bu nedenle kasıtlı olarak ismini afişe etti. Amaç gerçekleşince de, Hüsnü Yazgan'ın ismini Üsküdar olayından çıkardı. Örneğin 26 Ekim 1995 Pazar günkü Cumhuriyet gazetesinde \"İstanbul Emniyet Müdürlüğü Basın Protokol ve Halkla İlişkiler Müdürlüğü'nün akşam saatlerinde yaptığı yazılı açıklamada Avukat Hüsnü Yazgan'ın ismine yer vermemesi dikkat çekti\" denilerek bu duruma değiniliyordu. Ne var ki olayın bütünüyle bir tezgah olduğunu görmek yerine, bağnaz kafa yapısı nedeniyle Cumhuriyet, bizatihi bu son açıklamada bir komplo kokusu seziyordu.\nEvet tezgah tamamlamıştı. \"Kilit isim Hüsnü Yazgan\" ile birlikte isimleri, ilişkileri şimdilik açıklanmayan 40'a yakın kişi daha değişik yerlerde gözaltına alınmış, operasyon İstanbul dışına da taşırılarak geniş bir \"sindirme operasyonu\"na dönüştürülmüştü. Muhtemelen iktidar, medyanın da özel gayretleriyle bu operasyonlar sonucunda kotarılan sonuçlan seçim atmosferinin iyiden iyiye kızışacağı önümüzdeki günlerde sansasyonel bir tarzda kamuoyunun gündemine sokmaya çatışacaktır.\nMüslümanlara yönelik baskılar, sindirme operasyonları ve işkenceler, hatta yargısız infazlar, içinde yaşadığımız bu ülkenin ve bu sistemin bir gerçeğidir. Müslüman olma iddiamızın, bu gerçeği kabullenişimiz ve buna uygun davranmamız ile doğru orantılı olarak haklılık kazanacağı açıktır. Kafamızı kuma gömmek tavrı yerine, omuzlarımız üzerinde dik tutma gayreti gösterdiğimiz müddetçe, bu düzenin kafa koparıcıları hiç boş durmayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}