{
  "id": "6c1fd7c6-73f8-4ab7-9530-d87d3210da6f",
  "title": "Kimlik sorunu ve yabancılaşma",
  "author": "Hamza Türkmen",
  "year": "1995",
  "issue": "Sayı: 55 - Ekim 1995",
  "url": "https://www.haksozhaber.net/okul/kimlik-sorunu-ve-yabancilasma-1082yy.htm",
  "content": "İnsan sosyal bir çevrede doğar. Çevreyle ilişkisi zorunlu olarak başlar ve yapısal olarak devam eder. Kişinin bağlı olduğu veya tercih ettiği sosyal çevrenin/grubun ayırdedici özelliklerinin \"ötekilere göre tanımlanması kimlik sorununu oluşturur.\nKimlik, kişilerin din, ulus, sosyal sınıf, dil, kabile veya memleketçilik gibi sosyal belirticiler konusunda \"aynılıklarını tanımlamaları ve birbirleriyle \"aidiyet\" bağı oluşturmalarıdır.\nKimlik sorunu, kişilik sorunuyla yakından irtibatlıdır. \"Kimlik\", bireylerin sosyal ve fikri özdeşliklerinin ifadesi olurken; \"kişilik\", bireyin fiziki varlığı ve nüfus siciline özgü özelliklerden öte, karakter yapısına ve makbul insan olma haline vurgu yapan bir kelimedir.\nKişiliğin oluşumu hakkında kollektif bilinci geri plana iten yaklaşımlar kadar sosyal etkiyi önceleyen teoriler de vardır. Ama hiçbir yaklaşım, kişiliğin tanımında mizaç ve karakter kavramlarını görmemezlikten gelemez. Mizaç, hareket ve duygu alanında kişinin doğuştan getirdiği özellikleridir. Kabiliyet ve kapasite farklılıkları, büyük ölçüde mizaç ile ilgilidir. Karakter ise, kalıtsal ve yapısal bir nitelik taşımaz ve insanın hayatı algılayışı, hayatla ilgili fikri ve siyasi tercihleriyle şekillenir. İnsan mizacını eğiten ve yönlendiren de mevcut karakteridir. Kişilik, bu ilişki ağı içinde oluşur.\nKişiliğin oluşumunda insanın muhatap olduğu çevrenin veya tercih ettiği sosyal grubun taşıdığı kimlik, temel belirleyicidir. Dolayısıyla kişiliği oluşturan grup kimliği, grup kimliğini devam ettiren ise ayniyet ve mensubiyet sorumluluğunu üstlenmiş kişilikli bireylerdir. Aslında ne birey, sosyal kimlikten kopabilir, ne de sosyal kimlik kişiliği yok edebilir. Aslolan, sahip olunan veya etkisinde kalınan kimliğin ve -daha alt düzeyde- kişiliğin niteliğidir. İnsan grupları arasında, insan-insan ve insan-toplum ilişkilerinde varolan farklılıkların nedeni de kimliği belirleyen niteliktir. Yani hayatı anlamlandırma konusunda temel ölçülerin farklılığıdır.\nBugün kapitalist yaşam tarzının ürettiği modern kimlik yerel, sahici veya anti-kapitalist kimlikleri yok etmeye çalışan bir standardizasyonun peşindedir. Bu standardizasyonun kimlik düzeyinde en belirleyici özelliği bireyciliktir. Modern, kimlik, \"ötekileri tasfiye etmek isterken, kimlik sorununu \"özdeşlik\" ve kurumlara \"mensubiyet\" veya \"aidiyet\" çevresinden çıkartmaya çalışır. Modern kimlik, tek tek bireylerin tek tek kimliklerini oluşturmaya çalışır. Böylesi bir bireyselleştirme, kapitalist yaşam tarzının güvencesini oluşturur. Modern kimliğin kollektifliği kişilerin bireyselleştirilmesi ve tüketim nesneleri olarak kategorize edilmesiyle sağlanır. Kollektifliğin alt şubeleri ise, müzik, spor, kolej, klüp birliktelikleri gibi zayıf ve geçici ilişkilere bağlanır. Bu ilişkiler kapitalist sınıfın elinde biçimlenen egemen sistemin bütünü için sorun çıkartmayacak alt ve eğreti kimliklerdir. Kimliğin cemaat veya topluluklara ve özellikle muhalif ideolojik belirlenimlere has kılınması ve dolayısıyla bireyselleşmeye karşı oluş günümüz egemenlerini ürkütür. Egemen şirk güçlerinin en fazla ürktükleri kimlik oluşumu ise zaman ve mekan unsurlarıyla kayıtlı olmayan ve sadece korunmuş olan Kur'an vahyinin belirlediği akaid bağını esas alan İslami kimliktir.\nİnsanlar arasında ilk aynılık ve mensubiyet bilincini oluşturan kimlik mevzunun aydınlatılması, antropolojik araştırmaların kurgularına değil, yaratıcımızın bildirimine muhtaçtır. Ve bu bildirime göre de ilk insan neviine bildirilen isimlerle iletilen ilk Rabbani kelimeleri öğrenen ilk insan soyu, Allah'a kul olma bilinci ile İslami kimliğe ulaşmış ve tevhid/inanç bağı ile birbirine kenetlenen ilk insan topluluğunu oluşturmuştu.\nAncak ilkin tek bir sosyal yapı içinde bulunan insanlar (2/213) kimliklerini bulandırıp kendi hallerinden\n\"yabancılaşma\"ya başladıklarında toplumsal çatışmaların temel belirleyici ekseni de ortaya çıktı: Tevhid ve şirk \"Yabancılaşma\" fıtri ve vahyi olandan, nefsi olumsuzluklara ve dünyevileşmeye bir kaçış, bir sapmaydı. Yabancılaşma tevhidi bağın parçalanmasını ve farklı kimliklerin üremesini getirdi (6/159).\nİnsanları bir araya getiren temel bağ/tevhidi kimlik çözülünce kabile, ırk, ulus, sınıf, tarih, toprak bağlarını şirk ekseninde önceleyen kimlikler türedi. Vahyi ölçünün temel belirleyiciliğine yabancılaşan bu kimlikler, vahyi değerleri genellikle yeni ve baskın kimliğin yapıştırıcısı olarak kullandı. Tevhid bağını asıl olmaktan çıkartan bu kimliklerin iç bölünmüşlükleri, kendi aralarında iç çatışmaları oluştursa da beşeri temelli ve vahiy karşıtı ortak bir üst kimlik oluştururlar/oluşturabilirler. Bugünkü modern kimliğin, tarihi süreç İçinde ümmet olarak yitirdiğimiz tevhid bağını, Kur'an temelli bir kimliğin yeniden belirleyicisi yapmaya çalışan çabalara açık ve saldırıcı tavrı bu noktada oluşmaktadır. Modern kimliğin tasfiye etmeye çalıştığı yerel, anti-emperyalist veya diğer dini kimliklerle kurabileceği ortak payda ise tev­hidi ilkelerden kopukluk ve yabancılaşmadır.\nYabancılaşan kimlikler, modern realite ve tarih öznesi arasında beşeri olana, yani zaman ve mekan faktörlerine bağlıdırlar; sabit ve değişmez değildirler. İslami kimlik ise zaman ve mekanı kuşatan ilahi/evrensel ilkelere dayanır. İslami kimlik değişen faktörler karşısında kendini değil, içtihadlarını yenileyebilir. Temel değerleri üretilmemiş olan tek kimlik, iletilmiş olan vahyi değerler üzerine kurulan İslami kimliktir. Dolayısı ile İslami kimlik sahipleri değişimi kimliklerinde değil, çevre sorunlarını algılayışlarında ve toplumsal statüde yaşar ve yaşatırlar. Tabii ki söz konusu İslami kimlik, Kur'an temelli tevhidi bir paklığı veya arınmışlığı taşıyorsa.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}