{
  "id": "2e7bd6a9-dc98-40c3-9f17-c9daa6505eb8",
  "title": "Filistin'de şehadet operasyonları",
  "author": "Yusuf Aydın",
  "year": "1995",
  "issue": "Sayı: 53 - Ağustos 1995",
  "url": "https://www.haksozhaber.net/okul/filistinde-sehadet-operasyonlari-1036yy.htm",
  "content": "24 Temmuz Pazartesi günü yerleşimcilerin yaşadığı Tel Aviv yakınlarında Ramat Gan bölgesinde bir otobüs henüz kimliği açıklanmayan Filistinli bir müslümanın şehadet saldırısıyla havaya uçuruldu. Filistin'de alışılmış operasyonlardan olan şehadet saldırısı önceden olduğu gibi barış görüşmelerini nasıl etkileyeceği sorusunu yeniden gündeme getirirken, Arafat ve Rabin bu soruya bilinen beylik cevaplarını verdiler. Rabin görüşmelerin böylesi operasyonlar yüzünden kesilmesinin saldırganları ödüllendirmek anlamına geleceğini, bu yüzden de görüşmelerin kesintiye uğramadan devam ettirileceğini söyledi. Diğer taraftan Arafat her zamanki gibi olayı şiddetle protesto ederek faillerin en kısa zamanda yakalanacağı sözünü vermeyi de unutmadı. Bu arada Filistin topraklarında Siyonist hükümete muhalefet eden aşırı sağcı unsurlar Filistin özerk yönetimiyle ilişkilerin derhal kesilmesini talep ederken siyonist askerlerin Batı Şeria ve Gazze'ye acilen müdahale etmelerini savundular.\nŞehadet saldırısından sonra operasyonu üstlenen olmadı. Konuyla ilgili olarak İslami Cihad hareketinin üst düzey temsilcilerinden Adnan Ebu Hasna ise Vasat (31.7-6.8.1995)'a yaptığı açıklamada, \"sorumluluğu üstlenmenin gecikmesinin bu tür olaylarda ilk olmadığını, daha önceden mesela Tel Aviv Deyzitov caddesinde gerçekleştirilen operasyonun sorumluluğunun da gecikmeli olarak açıklandığım\" belirtti. İslami harekete yakın olduğu bilinen gazetecilerden İmad Frenci'nin değerlendirmesi de şöyle: \"Sorumluluğun üstlenilmemesi İslami Cihad ve Hamas hareketlerinin uygulamaya koydukları yeni bir siyasetle ilgili. Bu siyasetin de temelinde deşifre olmamak ve tutuklanarak hapse atılmamak başlıca nedendir.\" (Mecelle, 30.7-5.8.1995)\nBilindiği gibi şehadet operasyonları Harem-i İbrahim Camii'ne bir siyonistin saldırısı sonucu onlarca insanın şehid edilmesine mukabil İslami Cihad ve Hamas hareketleri tarafından başlatılmış ve benzer her olay sonrasında bu operasyonlar sürdürülmüştür. Ancak yaklaşık on ay gibi uzun bir süredir bu ve benzeri olayların görülmediği Filistin toprakları düşman Siyonistlerin Gazze'de İslami Cihad hareketi önderlerinden Mahmud Havace'yi katletmelerinin hemen ardından gelmiş olması, operasyonun karşılık vermek amacıyla yapıldığı tezini güçlendirmektedir.\nİslami hareketin Filistin'de gerçekleştirdiği her olaydan sonra komplo teorileri üreten Filistin Özerk yönetimi ise acziyetini ortaya koymaktadır. Özerk Yönetim'in üst düzey bir yetkilisinin saldırının barışı baltalamak amacıyla aşırı sağcı Siyonist gruplarca yapılmış olabileceğini iddia etmesi bu acziyetin en güzel ifadesi olsa gerek. Kısasa kısas politikasını uygulayan Filistin'deki mücahid grupların şehadet operasyonları düşmana her zaman anlayacağı dilden konuşmanın en doğru yol olduğunu vurgularken onur, izzet ve vakarlarıyla Filistin topraklarındaki aydınlık günlerin müjdecisi oluyorlar. Tel Aviv'de patlayan her bomba, şehit düşen her mücahid, emperyalizmin büyük şeytanı Amerika'yı, kafir Rabin ile münafık Arafat'ın kalplerini korkuyla titretirken biz müslümanların umudu ve onuru oluyor. Allah sabredenlerle beraberdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}