{
  "id": "13aa3887-a809-4f1e-a5c7-8bab427a55f4",
  "title": "Düzene Endeksli İslamcılık",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 48 - Mart 1995",
  "url": "https://www.haksozhaber.net/okul/duzene-endeksli-islamcilik-879yy.htm",
  "content": "80'li yıllarla birlikte Türkiye siyasetinde etkili bir faktör olarak beliren İslamizasyon kavramı yeniden gündemi dolduruyor. Uluslararası sistemin doğrudan yönlendirme ve aynı zamanda da yansımasının bir neticesi olarak mevcut düzen İslam'a ve İslami harekete karşı gücünü, imkanlarını ve yedeklerini daha belirgin bir tarzda devreye sokuyor. Düzen sopayı da, havucu da elinden eksik etmiyor.\nBir yandan 70 yıllık geleneksel çizgisi dahilinde laik batıcı resmi söylem yeniden güçlü koruma sınırlarına alınarak muhkemleştirilme-ye ve bu çizgiye biatlı kadrolar genişletilmeye ve militanlaştırılmaya çalışılıyor. Mevcudiyetine ve kutsallarına yönelik tehlike olarak algıladığı küçük büyük her türlü gelişmeye karşı tepki göstermeye, aşırı bir duyarlılık oluşturmaya sistem özel bir önem veriyor. Bu amaçla medyadan kontrgerillaya, sivil toplum örgütlerinden DGM'lere kadar legal illegal sahip olduğu her türlü araç ve imkanı kullanıyor. Adeta bir barometre gibi tehlike sinyalleri sıklaştıkça, düzenin ateşi yükseliyor. Bu durum, 70 yıldır kendini bir türlü iyi hissetmeyen, hissetmesi de mümkün olmayan düzenin paranoyak karakterini açığa vuruyor.\nDüzenin baskıcı laik kimliğinin depreştiği bugün belirgin bir şekilde görülüyor. Mamafih düzenin tavrına ilişkin olarak mevcut tablodan sadece bu sonucu çıkarmak eksik ve yanlış olacaktır. Düzen bir yandan panik havasıyla kökten laik kimliğinin altını kalın kalın çizmektedir ama bir yandan da gerek bilinç düzeyinde, gerekse de kitlesel bazda İslami gelişimi çözmeye ve saptırmaya yönelik çabalardan da geri kalmamaktadır.\nToplumda yaşanmakta olan dindarlaşma olgusunun siyaset sahnesine açık bir biçimde yansıması ve bunun şimdiye dek olduğu gibi klasik sağ partiler üzerinden temsil yerine daha doğrudan bir tarzda gerçekleşmesinin mevcut düzeni sıkıntıya soktuğu biliniyor. Bu duruma bir de tüm dünya genelinde yaşanmakta olan İslami yükseliş ve İslami hareketlerin yegane iktidar alternatifi oldukları gerçeğinin her geçen gün daha bir kesinleşmesi eklenince, T.C. sisteminin sahiplerinin daha derinden düşünmeleri ve klasik laik şablon ve baskıcı uygulamaların yetersizliğini idrak etmeleri pek zor olmamaktadır. Klasik laik söylem ve tavrın son bir kaç yıldır tepkisel bir tavırla tekrar bağnaz bir biçimde öne çıkartılmasının düzeni korumaya yetmeyeceği ve üstelik bu yaklaşımın mevcut sosyal kutuplaşmayı derinleştirerek düzenin geleceğine yönelik tehlikeyi artırdığı açıkça görülmüştür.\nİşte tam bu noktada egemenler, geniş potansiyel muhalif İslami kitle içinde, hem düzenle uzlaşmaya yanaşmayan nisbeten daha dar kesimleri tecrit ve mahkum etmek, aynı zamanda da daha yaygın kesimlerin düzene entegrasyonunu pekiştirmek için bir manivela fonksiyonunu görmeye aday şahıs ve oluşumların arayışı içine girmektedirler. Ne yazık ki, Türkiye'de mevcut İslam anlayışının hayli devletçi, hayli sentezci ve bir hayli de Kur'ani ölçülerden uzak yapısı bu tür arayışların her zaman ziyadesiyle karşılanması sonucunu vermektedir. Menderes-Demirel-Özal çizgisinin bu alanda sahip olduğu engin deneyim, şahsı ve çevresinden kaynaklanan tüm handikaplara rağmen Tansu Çillerin dahi benzer politikaları ustaca yürütmesine imkan sağlayacak ölçüde zengindir.\nVe şeyhler, abiler, hocaefendiler sırası gelmiş oyuncu heyecanıyla sahnedeki yerlerini alırken, oyuna katkıda bulunmanın derin hazzını tatmaktadırlar şüphesiz. Hele son günlerin flaş ismi Sayın Hocaefendi kim bilir ne büyük bir mutluluk ve huzur içindedir? Harbiye Marşı'nın şu dizelerinin Sayın Hocaefendi'nin ruh haline en güzel tercüman olduğunu söylemek herhalde yanlış olmaz. \"Ey vatan dinsin gözyaşların, artık yetiştik çünkü biz.\"\n\"Dört bir yanımızın sinsi düşmanlarla çepeçevre kuşatıldığı, bölücü hainlerin ülkemizi bölüp parçalama aşamasına geldiği, aziz milletimizin yüce devletine düşman edilmeye çalışıldığı vs. vs.\" şu meşum günlerde, kendisine tevdi edilen milli yapıştırıçılık ve teskin etme vazifesini Hocaefendi'nin bihakkın yerine getireceğinden kimsenin kuşkusu olmaması lazım gelir. Fil hakika devlet ricalimiz bu sefer tam isabet kaydetmişlerdir. Saygıdeğer Hocaefendi öyle her asırda aranıp da bulunabilecek cinsten biri değil, büyük bir nimettir. Hatta kendileri orta boy bir mehdi bile sayılabilirler. Hocaefendi'de maşallah yok yok. Devletçilikse kutsama ölçüsünde. Milliyetçilikse Turancılık'a varıncaya kadar. Gelenekçilik gözü kara bir bağlılık boyutunda. Liberallik her alanda, üstelik Amerika'ya neredeyse hayranlık duyuyor. Daha ne olsun. Allah'tan belasını mı istiyor bu devlet. Al tepe tepe kullan!\nSağcı muhafazakar anlayış devletle ilişkide bilinen klasik tavrını en bariz, en dolaysız ve de en ilkel bir tarzda yeniden sergiliyor. Ne olduğu her zaman meçhul kalan \"maksada erişme adına devleti kullanma\" politikası, kendini sonuna kadar kullandırmayı kabulü de beraberinde getirmektedir. Hurafelerle örülü atalar dini devletçi, millici, sağcı gelenekle birleşince ortaya çıkan terkip, her alanda bunalan ve bir varoluş kaygısına kapılan laik egemenler için bir büyük nimet sunmaktadır.\nGörünen o ki, sağcılık illeti mussallat olmuş bünyeler tedavisi adeta imkansız vakılar olarak hastalıklı misyonlarını sürdürmekte kararlılık içindedirler. Bu ülkede İslam'ın sahih bir biçimde anlaşılması yolunda alınan onca mesafe, düzenin İslam düşmanı ve işbirlikçi kimliğini açıkça ortaya koyan sayısız olay ve İslam coğrafyasının hemen her karışında yaşanan hızlı ve aydınlatıcı gelişmeler sağcı yaklaşım sahiplerinde en ufak bir olumlu tesir dahi uyandırmamıştı. Hatta ortaya konulan olumlu örnekliklerin, muharref din anlayışlarının tepkiselliği İçindeki bu çevrelerin daha olumsuz, daha ölçüsüz konumlara savrulmalarına dolaylı katkıda bulunduğu bile düşünülebilir.\nAdeta bu çevreler ılımlı, barışçıl, uzlaşmaya açık görüntü adına sergiledikleri teslimiyetçi tavırlarla, sistemin efendilerine \"biz sizin bildiğiniz dincilerden değiliz, bizden korkmanıza gerek yok, biz size hizmete talibiz\" mesajını iletmeye çalışmaktadırlar. Üstelik bu mesaj iletme gayretleri o kadar bayağı ve kişiliksiz bir tarzda gerçekleştirilmektedir ki, Müslümanlar bir yana, kafirlerin gözünde bile çok haysiyetsiz ve oldukça utanılacak hallere düşülebilmektedir. Rejimin banisi Mustafa Kemal'den, cunta lideri Evren'e, Amerikan pasaportlu İsrail muhibbi Çiller'e kadar devleti temsil etmiş ve etmekte olan tüm zevata, bir tür otoriteye tapınma duygusu içinde bağlılık izhar edilirken, Allah'a karşı nasıl bir tuğyan içine girildiği hiç akla bile getirilmemektedir.\nMücadeleci Müslümanlar söz konusu olduğunda terörist, provokatör vb. yaftalamalarla neredeyse düzenin savcısını, polisini bile aratır bir tutum içine girenlerin vatan, millet edebiyatıyla sağcı, solcu, şarkıcı, sporcu ayırdetmeksizin herkesi sevgi ve muhabbetle kucaklamaları doğrusu çok enteresandır.\nSayın Fethullah Gülen'in ve çevresinin son zamanlarda ardı ardına yaptıkları ataklarla şimdiye dek kendi etraflarında özenle ördükleri gizemli, efsunlu perdeyi aralamaları, daha doğrusu yırtmaları, sonuç itibariyle hiç de fena olmamıştır. Müslümanlar olarak ortaya çıkan durumdan üzülmemek, teessüf etmemek mümkün olmamakla birlikte, bulanık ölçüler üzerine bina edilen ve bütünüyle düzene endekslenen \" bir İslamcılık girişiminin gelip dayanacağı sefalet tablosunun açık bir şekilde gözler önüne serilmesi gibi bir olumlu sonuç da söz konusudur.\nBu konuyla ilgili olarak üzerinde durulması gereken bir husus da RP'li yöneticiler ve kitlenin tepkileridir. Genel kamuoyunda Fethullah Gülen'in gerek siyaset sahnesine çıkış biçimi, gerekse de sahnedeki tavırlarının iktidar alternatifi olma özelliği her geçen gün yükselen RP'ye karşı bir manipülasyon olduğuna dair güçlü bir izlenim mevcuttur. RP'li üst düzey yöneticiler olayı tırmandırmamak için geçiştirici, yumuşatıcı açıklamalarda bulunmakla birlikte, tabanda bu konuyla ilgili güçlü bir tepkinin ortaya çıktığı görülmektedir. Bu zeminde Fethullah Gülen ve çevresine İlişkin olarak yoğun ve şiddetli bir eleştiri ve sorgulama tavrı ortaya çıkmıştır. Fakat RP'lilerin Fethullah Gülen ve çevresinin anlayış ve tavırlarına yönelik eleştiri ve suçlamaları gayet haklı ve doğru temalar içermekle birlikte, aynı şeyi tutarlılıkları açısından söyleyebilmek kolay, olmasa gerektir.\nDevlete bakışta, tarihe bakışta, milliyetçiliğe bakışta RP'nin temsil ettiği anlayışla Fethullah Gülen ve çevresinin sahip oldukları anlayış arasında olsa olsa küçük nüanslardan söz edilebilir. Tansu Çiller ile görüştüğü için Fethullah Gülen'i eleştiren RP'liler, Sayın Erbakan'ın gelebilecek tüm eleştiri ve spekülasyonları bile bile gayet manidar bir zamanda ve pek inandırıcılığı olmayan bir gerekçe ileri sürerek gerçekleştirdiği Amerika seyahatini nereye oturtuyorlar? Yine Fethullah Gülen'in Polat Otel'de gerçekleştirdiği \"iftar şovu\"ndan rahatsız olanların, Erbakan ailesinin Sheraton Oteli'ndeki görkemli düğün merasiminden de aynı rahatsızlığı duymuş olmaları gerekmez miydi? Madem \"Atatürk yaşasaydı Refahlı olurdu\", öyleyse Fethullah Gülen'in \"Atatürk'e laf söyletmem\" ifadesine kızmanın alemi ne?\nSamimi çabalara bile dayansa, bulanık ölçüler üzerinde yükseltilen oluşumların İslami bir sonuç vermeleri beklenmemelidir. Binasını, yurdunu, çabasını, kısaca sahip olduğu her şeyini olası bir darbe tehlikesine karşı koruma adına şekilden sekile giren bir oluşumun mensupları, eğer bu \"tehlikeyi savuşturma\" açıklamaları mevcut tavır bozukluklarını örtmeye yarayan bir mazeret mekanizması değilse sahip oldukları şeylere niye sahip olduklarını, bunların ne işe yarayacağını ve eğer sıradan bir tehlike karşısında bunca olumsuzluğa katlanılmaya neden oluyorsa sahip olunanlarla övünmek mi, yoksa üzülmek mi gerektiğini yeniden düşünmelidirler. Mal, mülk, konum, imkan sadece kişiler için değil, İslami bir iddia taşıyan cemaat ve yapılar için de aynı şekilde birer fitne kaynağı teşkil edebilir.\nBugün düzenin bir yandan şedid bir tarzda muvahhid Müslümanlar üzerine çullanmaktayken, diğer yandan İslamcılık iddiası taşıyan kimi şahıs ve oluşumlarla sarmaş dolaş bir vaziyete bürünmesi boşuna değildir. Endonezya'dan Fas'a kadar tüm İslam coğrafyasında sergilenen oyun bu ülkede de benzer sahne ve oyuncu imkanlarıyla sunulmaktadır. Her ne gerekçeyle olursa olsun, bu oyunda rol alanları ise zalimlere yanaşmanın acı sonu olan ateş azabı beklemektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}