{
  "id": "039aab51-ba0a-414d-ad48-79fa8ef42323",
  "title": "Futbol Egemenlerin Hizmetinde",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 50 - Mayıs 1995",
  "url": "https://www.haksozhaber.net/okul/futbol-egemenlerin-hizmetinde-931yy.htm",
  "content": "Türk Milli Takımı'nın İsviçre galibiyeti Türkiye halkının körelen vatandaşlık duygularını birden harekete geçirdi. Tenceresini doldurama-yanlar, asgari ücrete talim edenler, işsizlik nedeniyle intihar psikozuyla yaşayanlar dertlerini unuttular, sevinçle, coşkuyla sokaklara döküldüler. Laikler anti laikler, aleviler Sünniler, zenginler fakirler, yaşlılar gençler ellerinde Türk bayrakları, havaya sıkılan kurşun sesleri ve gittikçe artan sarhoş naraları arasında hep birlikte bağırdılar: \"Yaşasın Türkiye!\"\nMilliyetçilik, daha Türkçe kullanımı ile ulusalcılık, üretilen ve tebaya telkin edilen tuzak bir duygudur. Bir coğrafi bölgede insan grupları üzerinde otorite kurmaya çalışan müstekbirlerin, üzerlerinde egemenlik kurdukları insanları kendilerine itaatkar ve hizmet eder duruma getirebildikleri en uygun çözüm de vatandaşlık statüsüdür.\nEgemenler önce otoritelerini Milli Devlet (Ulus Devlet) şeklinde organize edip; sonra bu otoritenin vatandaş konumuna getirilen tebanın iradesinin bir eseri olduğunu ilan ettiler. Artık teba vergisini verdikçe, vatanı için öldükçe, ulus devletin çıkarlarını futbol sahalarından yerli mallar kullanımına kadar korudukça iyi bir milliyetçi, iyi bir vatandaş olabilirdi. Milliyetçilik yükseldikçe vergi ödemelerinde sadakat artacak, vergi gelirleri yükseldikçe egemenlerin sermaye kullanımı büyüyecekti. Egemenleri dış ve iç tehlikelere karşı koruyacak genç nesil ise \"Her şey Vatan İçin\" şiarıyla okulda ve kışlada iyice eğitilecekti.\nMilliyetçilik böylece vahyi ölçüyü yitirmiş veya mahrum tebanın krallara, feodallere, padişahlara karşı beslediği gönüllü duygunun modern çağlarda üretilen biçimi oldu. Halkın iradesini kullanımda monark yerine oligarşik dikta öne çıktı. Ve ulus devleti kuran oligarşi, kendisine itaat edenlere demokrasi, eşitlik, insan hakları gibi büyülü imkanlar sundu; sömürü tekerine çomak sokanlara ise işkenceyi, zindanları ve İdam sehbalarını dayattı. Egemenlerin iktidarı zorda kaldıkça, tebaya telkin edilen ulusal bilinç, okşanmaya ve memleket evlatları \"vatan imdadı\"na koşmaya davet edildi.\nLakin vatandaşlarını modern çağın tüketim köleleri haline getiren ulus devletlerin, artık hamasi nutuklarla devletin çıkarlarını \"şehadet\" aşkıyla koruyacak genç nesilleri tükenmeye başladı. Herkes hayatı daha iyi tüketebilmenin sevdasına düşünce, sınırları ve egemenlerin iktidarını koruma duygusu körelmeye ve milli duygular zedenlenmeye başladı. Vatandaşlar da egemenler gibi hayatı tüketmek istemeye başladıklarında çelişkiler görülmeye ve huzursuzluklar artmaya başladı. Oysa bir türlü milli bağlılık duyguları yaşatılmalıydı. Yoksa denklem bozulurdu.\nBu kurguyu Türkiye insanı yaşıyor. Diğer İslam coğrafyaları da. Oysa bu kurguyu bozmak lazım. İrademizi ulus devletin aşıladığı telkinlerden özgürleştirmemiz lazım. Sömürünün çarkını kırmamız lazım. Bu bir temenni değildir. Bu, yaşanan bir durumdur. Özellikle müslüman halklar, İslami hareketlerin yükselttiği İslami mücadele ile bu kurguyu kırmaya ve özgürlüğe çok daha yakın durmaktadırlar.\nEgemenler bunun için telaşta. NATO düşman güçleri temsil eden bayrak rengini bunun için yeşile boyuyor. Ve bunu için ülkemizde pop müziği, futbol sahaları, ifsat saçan özel televizyon kanalları yaygınlaştırılıyor.\nAma suyun debisini bozmak ve İslami hareketleri engellemek mümkün değil. Günü birlik heyecanlara kapılan insanlarımıza köpüğün geçici suyun kalıcı olduğunu anlattığımız gün, yeniden dirilişimizin sevincini yakalayacağız. Ve haykıracağız: \"Yaşasın İslam!\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}