{
  "id": "4e0a4c6b-5197-441c-ab65-1dfcb4b25c5b",
  "title": "Mücadele İçinde Alternatifleşmek",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 51 - Haziran 1995",
  "url": "https://www.haksozhaber.net/okul/mucadele-icinde-alternatiflesmek-954yy.htm",
  "content": "19. yüzyıldan buyana süregelen 'İslami Uyanış' çabaları, sömürgeci Batı'yı rahatsız ettiği kadar, İslam coğrafyasındaki despotik yönetimleri ve işbirlikçilerini de bir o kadar rahatsız etti. İslami uyanışın genç ve diri sesini bulandırmak ve susturabilmek için egemenler değişik önlemler aldılar. Baskı ve şiddet yanında Batı'da kelimeleri yerlerinden değiştirecek maharette uzmanlar yetiştirildi ve bilgi kulüpleri kuruldu. İçeride ise despotik yönetimler apaçık ayetleri gizleyecek ve mevcut hali meşrulaştıracak resmi veya sivil din adamları sınıfının varlığını \"Büyük Tehlike\"nin defi için gerekli gördüler.\nİslami uyanışın dinamikleri dost ve düşman için devamlı araştırma konusu oldu. Oryantalistlerin art niyeti bir yana, muharref gelenekten ve \"şanlı tarih\" hastalığından kurtulamayan küflenmiş idrakler, İslami Uyanış çabalarını İslam Dünyasının salt Batı karşısındaki son 300 yıllık yenilgisine bir tepki olarak göstermek sığlığından kurtulamadılar. Oysa 19. yüzyılda güçlenmeye başlayan İslami uyanış hamlesi, gerek zihni gerek siyasi planda İslam toplumunun yönetimine çöreklenmiş cahiliyyeye karşı Sıffınden bu yana sürdürülen tevhidi mücadele sürecinin yeniden güç kazandığının ifadesidir. Bu çizgi içerdeki despotizme ve bilinç kirliliğine karşı olduğu kadar dünyanın yeni egemenlerine ve modern hurafelere karşı da kalınlaşmak, berraklaşmak ve yaygınlaşmak zorundaydı. Yani İslami uyanış kendini ihya ederken çevresini ıslah etmek, devrimci tutumuyla kalıcılığını ve sürekliliğini pekiştirmek; mücadeleyi mücadele içinde kazanmak zorundaydı. Zaten Peygamber(s)'in vahiyle bütünleşen hayatı, mücadelenin mücadele içinde kazanılacağının en parlak örneğini oluşturmuyor muydu?\nTarihi süreç içinde kopan halkaların yeniden birleştirilmesi misyonunu üstlenen İslami uyanışın yeniliği, eksiklik ve zayıflıklarının da nedeniydi. Bugün İslami uyanış hamlesinin beslediği hareketlerden bahsedebiliyoruz. Hatta bu hareketler tüm donanımsızlıklarına rağmen yerli despotlarla entegrasyon sürecine giren evrensel istikbara karşı yegane alternatif gücü ellerinde tutuyorlar.\nDünya yönetimine alternatif olmak insanlığın itikadi, sosyal, ekonomik, siyası ve diğer sorunlarına cevap önermekle mümkündür. Temel sorunların çözümünde sorunlu ve sınırlı beşer iradesi mi yoksa bu sorunlarla malûl fıtratları yaratan Allah mı temel ilkeleri belirleyecektir? Yaratıcımızın tüm insanlığa hidayet rehberi olarak ilettiği Kur'an'a inananlar için tabii ki cevap ilahi olandadır. İslami uyanış, unutulan veya üzeri küllenen bu ilahi kaynağı yeniden hayatımızın belirleyicisi yapma çabalarının adıdır. Ancak bugün İslam'ın ve İslami hareketlerin alternatif konuma gelmesi kendi çabalarından çok, bu hareketlere hayatiyet veren Kur'an'ın taşıdığı potansiyel gücün fark edilmesindendir.\nKur'an'la yaşama eğilimi, vahyi doğruları hayatın içinde örneklendirecek İslami düşünce ve mücadeleyi uluslararası istikbarın karşısında alternatifleştirecek en temel dinamiktir. Kur'an'ı yaşamak ise yaşanan gerçekliği bilmek kadar Kur'an'la önyargısız bir bütünlük içinde olmakla imkanlıdır. Ayrıca müslümanlara katkı sağlayacak gerçeklik, Batılı ve yerli oryantalistleri ve statükocuları kendi tecessüsleri ile baş başa bırakırken, İslam'ın alternatif olduğu ile değil nasıl alternatifleşileceği sorunu ile ilgilenmektir. Tabii ki bu ilginin günümüz pratiğine ve tarihi mirasa yönelttiği eleştiriler olacaktır. Ama eleştirinin değeri vahyi temele dayandığında ve mücadele içinde yapıldığında anlam kazanacaktır. Örneğin özgürlük ortamı arayışı heyecanıyla İslam coğrafyasında yaşanan despotizme ve yanlış 'Hilafet\" telakkisine karşı çıkanlar, eleştirilerini \"sahabenin adaleti\" gibi hadis usulü, \"Fasık imamın arkasında namaz kılmak veya zalim sultana itaat etmek\" gibi akaid ilminin tabularına da yöneltmedikleri veya bu tür konuları gündemlerine almayı apolitiklik olarak gördükleri müddetçe, alternatif çözüm diye vahyi ilkelere değil, olsa olsa \"çağdaş gerçekliklere hizmet edebilirler. Kalıcı olan sadece yanlışa karşı çıkmak değil, yanlışın bataklığını kurutmaktır. İslami yaşam mücadelesini bu bütünlükte taşıyanların yanlışları dahi tevhidi mücadele sürecinin tecrübi kazanımıdır. Önemli olan tecrübi kazanımlarımızı, Kur'an'ın sabit hükümleriyle her an analiz edebilmek ve doğru örneklikler geliştirebilmemizde.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}