{
  "id": "c69b478b-0b28-4e1c-bb95-578b8cf7a3c4",
  "title": "İslam'a inanmak ve İslami mücadele",
  "author": "Hamza Türkmen",
  "year": "1995",
  "issue": "Sayı: 56 - Kasım 1995",
  "url": "https://www.haksozhaber.net/okul/islama-inanmak-ve-islami-mucadele-1109yy.htm",
  "content": "İslam hayatın bütününü kuşatan evrensel bir dindir. O, üretilmiş olan tüm maddi veya metafizik eğilimli dünya görüşlerine / dinlere galebe çalıncaya kadar yaşayacak ve tekrarlanacak olan Rabbani bir çağrıdır (Saff,9). İslam, insanlığı gerek zihni açmazlarından, gerekse ameli sorunlarının karanlığından aydınlığa ulaştırmanın çağrısıdır. İslam, İnsanlara alemlerin yaratıcısı olan Rabbimiz katından iletilmiştir. İletilen bu çağrının insanlara taşıyıcıları ise hidayet üzere seçilen rasuller olmuştur. Ve son rasul Muhammed (s) ise kendisine Rabbimiz katından vahyedilen Kur'an'ı hidayet rehberi olarak bizlere aktarmıştır. Kur'an, insanları karanlıktan aydınlığa çıkartmak ve Allah'ın yoluna iletmek için indirilmiş bir Kitap'tır. Dolayısıyla insanlık için dinin veya hidayet bilgisinin kesin ve mutlak kaynağı Kur'an'dir.\nAllah katında din İslam'dır (AH İmran,19). Bu dinin temel çağrısı kesin inanç ve bağlılık gerektiren itikadi bir temele dayanır. Ancak bu temele sıkı sıkıya bağlanıldığında Kur'an'ın mesajı akledilmiş ve İslam yaşanmış olur. Bu temel; \"Kelime-i Tevhid\"; yani Allah'ın tek ilah olduğunun bilinmesi ve gereğince amel edilmesidir. Rabbimiz \"Allah'tan başka ilah olmadığına bilerek\" inanmamızı bize emreder (Muhammedi). Tevhid İnancı; yaratma, hüküm koyma, gaybı bilme konularında ve yaşamın tüm alanlarında Rabbimizin otoritesine başkaldıran veya O'nun otoritesine ortak olmaya kalkışan tuğyan içindeki tüm beşeri veya beşer üstü güçlere \"La\"-\"hayır\" deyip; kullara kul olmayı reddederek kulluğumuzu / ibadetimizi ancak Allah'a has kılmanın bilincine ermektir. Hz. Muhammed tebliğinin ilk safhasında \"La İlahe İllallah\" şiarının (Müzemmil,9) ilk \"şahid\"i olmuştu (Müzemmil,15). O'nun İslam için ilk çağ­rısı da Rabbimizi tekbir ederek başlamıştı. Zaten Kur'an, Rabbimizin tek ilah olduğunun bilinmesi, akıl sahiplerinin öğüt alması ve uyarılmaları için iletilmiş bir bildiri (İbrahim,52) değil midir?\nİslam inancı soyut ve bilgi düzeyinde kalan bir akide değildir!\nİslam inancının kaynağı ve ölçüsü Kur'an bilgisine dayanır. Bu inanç soyut, zihinsel ve bilgi düzeyinde kalan bir akideyi değil; toplumsal yaşamda şahitlik oluşturacak itikadi tavır ve kabulleri gerekli kılar. İslam itikadı, vahyi bilgiyi ve mücadele yükümlülüğünü gerektiren; hayatın öncesi, sonrası ve anı kuşatan bir bütündür. Tevhid inancı soyut bir akide değil, bağlılarına gerek zihinsel ve gerekse ameli alanda her türlü bozulmaya / ifsada karşı \"La\" dedirtip, düzeltme-dönüştürme / ıslah görevini yükleyen devrimci bir kabuldür.\nTevhid akidesi bilgi ve eylemi birbirinden ayrıştırmayan dinamik bir inançtır. Tevhid bilincine ulaşan bir kişi İslam adına inanç ile ameli, düşünce ile eylemi, itikad ile siyaseti ayrıştırılamaz. Tevhid inancına sahip olan herkes, her türlü şirke, zulme ve ifsada karşı inanç, düşünce, tavır ve hareket birliği içinde İslami mücadeleye katılmak; karanlıklar karşısında edindiği Kitabi bilgiyi imanlaştırmak için \"Cihad\"ı üstlenmek zorundadır. İslami mücadeleyi üstlenmeden kurtuluşa erilemez. Cihadı üstlenmeyen bir müslümandan bahsedilemez. Çünkü cihad, Allah'ın halis dini ile, Kur'an ile, kendi nefsimiz ye insanlar arasındaki her türlü engeli kaldırma ve tağutların hakimiyetini tasfiye etme mücadelesidir. \"Büyük cihad\" (Furkan,52) budur. Tevhid inancına ancak bu mücadele üstlenilerek ve devam ettirilerek sahip olunabilinir.\nKur'an'ın ilk çağrısı ameli yükümlülükler taşımayan, soyut ve teorik bir davet değildi. O Rabbimizin halis dinine itaat etmeye ve sosyal, idari, siyasi, ekonomik, gaybi alanda yaşatılan şirki, zulmü terketmeye dair bir çağrıydı. Mekke'de başlayan İslami mücadele Rabbimizin ismini yüceltmeye yönelen akidevi bir eylemdi. Ve İslam'a düşmanlık eden, müslümanlara zulüm ve işkenceleri reva gören Mekke müşrik toplumu ve önde gelenleri de Allah inancından habersiz değildiler. Günümüz egemen cahili yapılarda da derem genellikle farklı değildir. Örneğin çağdaş emperyalizmin öncelikli kutbu ABD'nin resmi parası doların üstünde \"Biz Tanrıya İnanıyoruz\" cümlesi yer almaktadır. Ama bu şeytani güç Rabbimizin hayata müdahale eden ve yol gösteren tüm çağrılarını reddetmekte ve tevhidi çağrının taşıyıcılarına karşı kin ve düşmanlık gütmektedir. Dün de bugün de \"Sırf 'Rabbimiz Allah'tır dedikleri için\" (Hacc,40) mü'minler, Rabbimize ortak koşan ve ortaklık yapmaya kalkışan tağuti güçler tarafından hakaret ve saldırılara maruz kaldılar ve kalmaktadırlar. Müşrikleri ve İslam düşmanlarını öfkelendiren en önemli çağrı, gasbetmeye kalktıkları hakimiyet alanlarını terketmeleri gerektiğidir. Çünkü Kur'an'ın gösterdiği ilah inancı ve itikadi bağ; dar bir \"inanç sistemi\"ni değil, hayatın tümünü kuşatan bir \"dünya görüşü\"nü önermekte ve vahiy dışı tüm inanç, düşünce, otorite ve uygulamaları tasfiye etmeyi hayati görev olarak göstermektedir.\nMuhammed ümmeti Kur'an ile olması gereken bağını tarihi süreç içinde yitirdikçe, itikadının ameli boyutunu ve ana hedefini unuttu. Giderek ameli boyutunu terkeden inanç bulanıklaşmaya ve teorikleşmeye başladı. Tevhid lafzı, kelami ve felsefi tartışmaların tanımı için kullanılır oldu. Seri mükellefiyetlerimiz itikadın dışına itildi ve iman-amel ayrımı meşrulaştırılmaya çalışıldı. Yaygın olarak imanın şartı ile İslam'ın şartı birbirinden ayrıştırıldı. \"Kitab'ı terkedilmiş olarak\" (Furkan,30) bırakanlar Allah, ahiret günü, melekler ve rasuller ile birlikte temel iman konularını oluşturan ve muttakilerin kılavuzu olan Kitab'ın, İyiliğe (Birr'e) ulaşılması için inanılması gerekenlerle, yerine getirilmesi gereken fiilleri birbirinden ayrıştırmadığını (Bakara/177) unuttular.\nOysa Mekke cahili ortamında Kur'an'ın çağrısı, soyut bir akidevi çağrı olarak değil; inananlarını cahili inanç ve tutumlardan hicret etmeye ve haksızlık karşısında tavır almaya teşvik eden, hayatın bütün ünitelerini kuşatan somut bir akidevi çağrı olarak insanların gündemine giriyordu. Rabbimizi tekbir etmekle, her türlü kirlilikten arınmak iç içe bir eylemdi. \"Kalk ve uyar. Rabbini tekbir et. Kirden uzaklaş.\" (Müddesir,2-5).\nVahyi çağrının, insanları pratik sorunlarımızla doğrudan ilgili olan bir Allah inancına, hayatı kuşatan bir akideye, düşünce ve eylem planında her türlü şirke karşı tavır alışa yönelttiğine bir çok ayet şahitlik etmektedir. İlk dönemde inzal olduğuna dair üzerinde mutabakat bulunan ayetlerden bazı kısa seçmelerle bile çıkartılabilecek şu vurgular, konuyu aydınlatmaya yeterlidir:\nRabbimizin ayetleri karşısında \"inatçı\" kesilen ve Allah'a rağmen \"ölçü\" koyanları kınayıp-korkutmak (Müddesir,16-26); Allah'ın kendilerine hiç bir güç vermediği Lat, Uzza, Menat gibi putları, toplum vicdanının ürettiği diğer zanni ve heva eseri tabuları ve yanlış şefaat anlayışını reddetmek (Necm,19-26); ölçüde hile yapanları, teraziyi doğru tartmayanları ve insanların haklarını kısanları ikaz etmek (Şuara,181-183); kız çocuklarının hayatını söndüren uygulamaları kınamak (Tekvir,8-9); yoksulun doyurulması için teşvikte bulunmayıp mal yığma tutkusuna kapılanları Cehennemle korkutmak (Fecr,18-23); kendini müstağni görenlere, hayrı engelleyenlere ve onların meclislerine (nadiye) boyun eğmemek gibi vurgular \"Allah'tan başka ilah yok\" hükmünün yaşam içinde karşılığını oluşturan en güzel açıklamalarıdır. Yaşadığımız çağda ise bu ayetlerin sosyal karşılıklarını gözetmeyen ve pratiğe indirgemeye çalışmayan yaklaşımların, Kur'an'a bağlılık veya İslam'ı yaşama ve İslami mücadeleyi üstlenme iddialarında inandırıcı olabilmeleri adeta imkansızdır.\nHele siyasi veya ekonomik sahada Rabbani ölçüleri gözetmeyen uygulamaların, ameli sapmaların itikadı / akideyi ilgilendirmediği iddiası içinde olanlara en güzel hatırlatma yine Kur'an'ın ayetlerindedir. \"Dini yalanlayanı gördün mü? Yetimi itip-kakar. Yoksulu doyurmaya ön ayak olmaz. Vay su namaz kılanların haline.\" (Maun,1-4). Tevhid ve adaleti ikame etmek için bildirilmiş olan Kur'an, bu ayetlerde görüldüğü gibi yetime ve yoksula karşı ameli görevini yapmayan kişinin teoride kalan tevhid inancını, din inancını, Kitap inancını kabul etmez. Onun bu konuda gösterdiği tek yol, kişinin tevbe edip nefsini yeniden ıslah etmesidir (Maide,39). Zira dine veya din gününe inanmak için Kitab'ın emirlerine tabi olmak şarttır. Kitab'ın emirleri ise inananlara gerek zihni gerek ameli sahada yaşanan karanlığa karşı çıkılmasını; gaybi, hukuki, siyasi, ekonomik, idari, kültürel vd. alanlarda yaşatılan her türlü vahiy dışılığa karşı tavır alınmasını ve tevhidi adaletin kişinin nefsinden başlamak üzere çevresinde, yaşadığı toplumda ve tüm yeryüzünde yaygınlaşması ve hakim kılınması için mücadele edilmesini, inancın gerekliliği olarak göstermektedir. Rabbimiz inananlardan Allah'ın yardımcıları olmalarını istemektedir (Muhammed,7). Ve azaptan kurtuluşun, hidayet üzere oluşun gereklerini bildirmektedir: \"Allah'a ve O'nun Rasulüne iman ederseniz, mallarınız ve canlarınızla Allah yolunda cihad edersiniz.\" (Saff,11).\nMüslüman olmak tevhid akidesini kabul etmektir. Bu inancın soyut, zihinsel ve bilgi düzeyinde kalan bir akide olmadığı açıktır. Bu akide, bağlısını gerek zihinsel ve gaybi alandaki; gerekse sosyal, siyasal, ekonomik veya ameli alandaki her türlü şirke, zulme, haksızlığa karşı mücadele etmeye sevkeder. İslam inancı İslami mücadeleyi üstlenmeden yaşanamaz. İslami mücadele ise akidevi temelli bir harekettir. İslami mücadelenin zihinsel, yapısal ve metodik sorunlarının çözümünde gösterilecek şahitlik ve kazanılacak başarı, Kur'an ile irtibat düzeyi ve akidevi netlik ile doğru orantılıdır.\nİslam inancı şahitliği gerektirir!\nŞahitlik, bilinene ve gözlemlenene tanıklık etmektir. Bilinenin tanıklığı ise bilinenin yaşamlaştırılması konusunda örneklik yapmaktır. Rasulullah bizler için Kur'an bilgisinin öncü şahididir. O, aldığı vahyi/ bilgiyi çevresine aktarmış ve aktardığı bilgiyle amel etmiştir. Rabbimiz müslümanlardan insanlara şahitlik etmek için \"Vasat bir ümmet\" olmalarını istemektedir. (Bakara, 143) Zaten Rabbimiz inananlara \"Müslüma\" adını \"İnsanlara şahit olmaları için\" vermiş. (Hac, 78) ye \"Allah adına gerektiği gibi cihad edilmesini\" istemiştir. Kendi davasına yardımcı olunmasını isteyen Allah, vahye iman edenlerin inançlarındaki samimiyet sınavını şahitlik şartına bağlamıştır. \"Biz günleri insanlar arasında devrettirip dururuz. Bu, Allah'ın iman edenleri belirtip-ayırması ve sizden şahitler edinmesi içindir.\" (Al-i İmran, 140)\nŞahitlik İslam'a inanmanın zorunlu şartıdır.\n\"Ey iman edenler, adil şahitler olarak, Allah için, hakkı ayakta tutun.\" (Maide, 8). Rabbimizin müslümanlardan hakkı ve adaleti ikame etmek için istediği şahitlik görevi bilgi, inanç ve eylem bütünlüğünü gerekli kılmaktadır. Ama İslam dünyasında yaygın olarak bu bütünlük yüzyıllardan bu yana kaybedilmiştir. İslam tarihi içinde tevhidi bilincin toplum ve toplumsal iktidar sahasında zayıflaması ve yitirilmesi nedenini bilgi,inanç ve eylem bütünlüğünün parçalanması durumuna bağlayabiliriz. Unutulmamalıdır ki hiç bir başarı bilgi, emek ve inanç faktörleri olmadan dış nedenlere bağlanamayacağı gibi; hiç bir mağlubiyet de sadece dış faktörlerle izah edilemez. Başarının sünnetini gösteren Rabbimiz, mağlubiyet ve çözülmenin de bir yasaya bağlı olduğuna işaret etmektedir. \"Bir toplum kendinde olanı değiştirmedikçe Allah ona nimet olarak bağışladığını değiştirici değildir.\" (Enfal, 53)\nİslam düşmanlarının ve münafıkların başarısıyla sonuçlanan mağlubiyetler karşısında İslami duyarlılıkla yükseltilen mücadeleler onurlu direnişlerdir. Ama fikri ve siyasi çizgisini, hedeflerini ve yöntemini Kur'an'ın bilgi bütünlüğü içinde netleştirmemiş bir direniş, tüm İslamilik iddialarına rağmen önemli zaaf ve eksiklikler taşır. Bu bağlamda olaya baktığımızda Türkiye'de ve İslam coğrafyasının bir çok yöresinde zalim iktidarlara, emperyalizmin fikri ve zihni saldırılarına karşı fedakarca mücadele veren İslami hareketlerin düşünsel, yapısal ve metodik sorunlarının çözümünde modern ve özellikle tarihi kültürden yeterince arınmış bir zihinle Kur'ani bilgiyi merkeze aldıklarını söyleyemeyiz.\nSorunu İslam düşüncesinin ihyasında gören veya Kur'ani bilgiyi öncelediği için Kur'an çalışmalarına yönelen çabaların çoğunluğunda ise, şahitlik ve fiili mücadele görevini erteleyen veya ihmal eden bir rahatlıkla davranıldığı; ama egemen sistemin dayattığı fiili durum ve kültür karşısında boşlukta bırakılan mücadele sahasının gittikçe uzlaşmacı ve teslimiyetçi tavır ve projelerle kirletildiği ve hayatın bütün alanlarını bilfiil kuşatan cihad ruhundan uzaklaşıldığı görülmektedir.\nBilgisiz bir eylemin ilkelerden çok, duygulara dayanan yüzeysel bir kalkış olduğu doğrudur. Ancak amelsiz bir bilginin de \"eşeklik\" olduğunu (Cuma,5) ve amelsiz söylemlerin kınandığını (Saff, 2) Kur'an bilgisine sahip olanlar çok iyi bilmektedirler.\nSahih bilgiye dayanmayan eylem körlüktür. Ancak Kur'ani bilgiyi amelleştirmeyen tavır ise, İslami yaşam açısından inançsızlıktır. Kur'ani bilgiyi ancak amelleştirerek inançlaştırabiliriz. Gerek zihni ve gerekse fiili zulme, haksızlığa, şirke karşı çıkmanın ve hakkın şahitliğini gerçekleştirmenin bilgisini Kur'an'ın ilk inzal olan surelerinden öğrenen kişiye düşen görev, hidayet rehberinden nasıl yararlanacağını tekrar tekrar metodolojik tartışmalarının içine kilitlenip oyalanmak değil, yakaladığı aydınlığın şahitliğini yapmaktır. Bu konuda dini anlama problemi veya metodolojik sorunla, uzmanlık gerektiren bazı detay konuların araştırılması birbirine karıştırılmamalıdır. Aydınlığın yolu kolaylaştırılmış ve anlaşılır kılınmıştır. Ancak aydınlığa ulaşmak emeksiz değildir. Emeksiz kazanç, emeksiz mutluluk olmaz. Şahitliğimizin bize yüklediği görevi, \"elimizdeki hakkı söylemekte olan kitap\" zor bir yük ve fazlalık olarak değil, \"güç yetireceğimiz\" bir yük olarak bize önermiştir (Mü'minun, 62).\nKitabın kolaylaştırılmış mesajını kavradığımızda yaratılış amacımıza uygun davranacağımızın ahdi olarak \"Kelime-i Şehadet\" getiririz. Kelime-i Şehadet müslüman oluşun örfleşmiş güzel bir sünnetidir. Kelime-i Şehadet ile \"Allah'tan başka ilah yok\" hükmüne tanıklık etmek için söz veririz. O halde müslüman oluşumuz bize iç eğitimizi tamamlamak ve olgunlaştırmak için \"Kur'an'ı tertil üzere okuma\" görevi kadar; her türlü zulme, baskıya, şirke ve her türlü sahte ilah ve otoriteye karşı tevhidi hakikati gündeme sokma mücadelesini de yüklemektedir. Ancak böylesi bir mücadele sürecine katılarak şahitliğimizi yerine getirebilir, şahitliğimizle imanımızı gerçekleştirmiş oluruz. Ve inananlar, \"şahitliklerinde dosdoğru davrananlardır\" (Mearic, 33)\nHakikatin şahitliğini yapmak, hakikate inanmaktır. Şahitlik, İslami mücadeleye katılmaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}