{
  "id": "5e81321a-eb39-4d42-afb6-e6432f0bad32",
  "title": "Kutub'un düşüncesinde mü'minin milliyeti akidesidir",
  "author": "İbrahim Sarmış",
  "year": "1995",
  "issue": "Sayı: 53 - Ağustos 1995",
  "url": "https://www.haksozhaber.net/okul/kutubun-dusuncesinde-muminin-milliyeti-akidesidir-1023yy.htm",
  "content": "Seyyid Kutub, yönetiminde ve yapısal ilişkilerinde tevhidi ilkelerin hakim olmadığı tüm toplumları \"cahiliyye toplumu\" olmakla vasfediyor. Alternatif olarak da \"İslam toplumu\"nun Kur'ani eğitim ve pratikle şekillenen bir süreçte, merhaleci yöntemle oluşturulması gerekliliğini öne sürüyor. Yaşadığımız toplumda bu değerlendirmeye ve projeye nasıl yaklaşıyorsunuz?\nGünümüz Türkiye'sinde \"ülke ve milletin bölünmez bütünlüğü\" vurgusu, çoğu dini cemaat ve entellektüel çevreler nezdinde, algılanan \"İslam\" ile birlikte mevcut devleti, toprağı ve Anadolu insanının değerini birbirine yakınlaştıran bir eğilimle destekleniyor. Bu konuda \"İslam milleti\"nin varlığı için toprak, tarih ve kan bağını önemsemeyip sadece akaid bağını öne çıkaran Seyyid Kutub'un yaklaşımım \"idealler\" ve \"gerçekler\" bağlamında nasıl değerlendiriyorsunuz?\nSeyyid Kutub, soruda da belirtildiği gibi hayatının ölçüleri, değer ve hükümleri İslam olmayan toplumları cahiliyye toplumu olarak nitelemektedir. Bireyler olarak kişiler müslüman olabilirler, ama Allah'ın dinine göre şekillenmemiş ve O'nun hükümleriyle hükmetmeyen yönetim ve devletlerin cahiliyye yönetimleri veya devletleri olduğunu söylemektedir. Aslında bu adlandırmayı yüce Allah yapmakta, kendisi Kur'an'ın kavramını kullanmaktadır. Bilindiği gibi Kur'an'ın amacı insanlara Yüce Allah'ı layık olduğu şekilde tanıtmak ve O'nun gösterdiği şekilde yaşamalarını sağlamaktır. Bunun için düzenli bir İslami kişiliği oluşturma, bu kişilerden düzenli bir İslam toplumu oluşturma ve bu topluma cahiliyyeye karşı mücadelesinde rehberlik yapma görevi üstlenmektedir. Bu konuda Seyyid Kutub şöyle demektedir:\n\"Bu Kur'an bir ümmet oluşturmak, bir devlet kurmak, bir toplumu düzenlemek, vicdanları, akılları ve ahlakı eğitmek, toplumun kendi içinde ilişkilerini düzenlemek, bu devletin başka devletlerle ilişkilerini belirlemek üzere Rasulullah'a inmiştir. Bütün bunları muayyen bir akide, belirli bir anlayış ve yeni bir yapıya göre gerçekleştirecekti.\nAshab, Kur'an'ın bu temel hedefini kavramış, görevini anlamışlardır. Onun için en güzel biçimde özümsemiş ve gerçekleştirmişlerdir.\nAshab sadece bilgilenme yahut kültürünü artırmak için değil, öğrenmek ve yaşamak için Kur'an'ı okur ve öğrenirlerdi. Bireysel ve toplumsal yaşayışı, ilişkileri ve hareket tarzını belirlemek üzere okur ve Öğrenirlerdi. Kısaca, yaşamak ve uygulamak için öğrenirlerdi. Kur'an'ın Hz. Peygamberin ve ashabın hayatında aşamalı olarak gerçekleşip şekillenmesi bu şekildedir.\nSeyyid Kutub bunun için her dönemde İslam'ı bu şekilde canlandıran fertlerin, uygulayıp somutlaştıran toplum ve yönetimin bulunması gerektiğini söyler. Bu dinamik ve eylemci toplum olmadıkça İslam'ın öngördüğü hedefe ulaşması mümkün değildir.\nBütün bunları göz önünde bulundurduğumuz zaman Seyyid Kutub'un gerek felsefe olarak, gerekse yöntem olarak İslam'ın tabiatını ve metodunu ne kadar doğru kavradığını anlayabiliriz. Hz. Peygamber'in ve onunla beraber ashabın hayatında gizli ve dar çerçeveli davetten açık ve bütün topluma hitap eden davete, işkence ve hicretten müşriklere karşı savaş ve devlete kadar uzanan çizgide İslam'ın seyir çizgisine baktığımız zaman Kutub'un canlı bir müminler topluluğu ve eylemci aktif hareket metodu üzerinde ısrar etmesinin haklılığını daha iyi görebiliriz. Fi Zilali'l-Kur'an'da izlediği metoda 'el-menhacu'l hareki' adını vermektedir.\nŞüphesiz ilk İslam toplumu ve devleti Kur'an'ın bu metodu ile gerçekleşti. Bu süreç yirmi üç yıllık bir zaman içinde aşamalı olarak tamamlandı. Kitap, Kur'an-ı Kerim ve öğretmeni Hz. Muhammed oldu. Bu okulun öğrencileri olarak ashab da aldıkları dersleri günü gününe yaptılar ve yirmi üç yıl sonra hem örnek nesil oldular, hem de devletlerini kurdular. Aşamalı metod budur. Tarihin herhangi bir döneminde müslümanlar aynı hedefi gerçekleştirmek isterlerse, izlemeleri gereken ve cahiliyye yöntem ve yönetimlerine alternatif yol budur. Bunun için Kur'an'ın eğitim ve hareket metodunu, Hz. Peygamberin yolunu çok iyi bilen insanların olması gerekir. Kutub, bunun dışındaki eğitim şekil ve yöntemlerinin özellikle cahiliyye ile uzlaşmacı girişim ve tutumlardan başka bir şey olmadığını söylemektedir.\nBu bakımdan İslam açısından insanların, toprakların, milletlerin, devletlerin, yönetimlerin Allah'ın yanında değerli olup olmaması da buradan ileri gelmektedir. Bu konuda Seyyid Kutub'a eleştiri yöneltenlerin ya İslam anlayışlarında bir Çarpıklık vardır yahut emperyalizmin yoğun kültürel ve siyasal bombardımanı altında İslami şahsiyetleri hezimete uğramış uzlaşmacı kişilerdir.\nİslam inancına göre müminler kardeştir. Birbirlerinin velisidir ve tek ümmettir. Bunun dışındakiler de küfür ümmetidir ve birbirlerinin velisidir. Savunulacak veya red edilecek değerler de buna göre belirlenmektedir. Soruda sayılan değerler veya konular da bu kritere göre değerlidir veya değersizdir. Birtakım insanlar yukarıda söylediklerimizi iyi kavramışlarsa bu değerlere veya konulara karşı tavırlarını da ona göre belirleyebilirler. İslam'a hizmet adına İslam'ı saptırma veya cahiliyye ile uzlaştırma anlayış ve tutumlarından uzak dururlar.\nHz. Peygamber'in ve ashabının İslam anlayışını ve yöntemini az çok biliyoruz. İnançları uğrunda cahiliyye yönetiminden görmedikleri eziyet ve işkenceler kalmadı. Her türlü maddi yoksulluğa mahkum oldular. Sonunda evlerinden ve yurtlarından da olarak hicret ettiler.\nDemek ki mümin için değeli tek şey inancıdır. Seyyid Kutub'un deyimiyle, müminin milliyeti akidesidir. Fertler, milletler bu inanca sahip ise değerli olur. Vatanlar bu inancın egemen olduğu yerler ise değerlidir.\nKısaca İslam nazarında her şey buna göre değerli veya değersizdir. Bu inanç olmadan fert, toprak, soy, servet, sembol, yönetim gibi şeyler maddi birer değer olarak değerli olabilir, ama Allah'ın yanında değerli olmayıp müminlerin etrafında odaklaştığı ölçüler olamazlar. Bu ölçüye göre değerli olan şeylerin tümü için savaşılır ve mücadele edilir. Yüce Allah şöyle buyurmaktadır: \"Size ne oluyor ki 'Rabbimiz, bizi halkı zalim olan bu şehirden kurtar, katından bize bir sahip çıkan ve bir yardımcı gönder' diyen zavallı çocuklar, erkekler ve kadınlar uğrunda ve Allah yolunda savaşmıyorsunuz?\" (Nisa, 75)\nBunun böyle olduğunu görmek için bütün peygamberlerin (Mesela Hz. İbrahim, Hz. Musa, Hz. Nuh, Hz. Hud, Hz. Salih, Hz. Şuayb) ve özellikle Hz. Peygamberin ve ashabının uygulamalarına bakmak yeterlidir. İnançları için akrabalarından ayrıldılar. Evlerini, arazilerini, şehirlerini bıraktılar. Hiçbiri benim yurdum, benim evim, benim bayrağım, benim milletim, benim tarihim demediler. Cahiliyye toplumunda hayatını sürdürmek için müşrik toplumla uzlaşmaya gitmediler. Hiçbiri İslam'da milliyetçilik, sağcılık, solculuk, ilericilik, gericilik ve isim olarak çağımızda ortaya çıkan ama uygulama ve anlayış olarak o gün de. mevcut olan şeylerin hiçbirinin İslam'da olduğunu söylemedi. Aksine \"sizin dininiz sizin, benim dinim benim\" dedi. Hiçbiri cahiliyye yönetimlerinin lehine ve İslam'ın hesabına İslam'dan tavizler vererek, cahiliyye yönetimlerine veya yöneticilerine dalkavukluk ederek hayatını veya davetini sürdürme yoluna gitmedi. Himayesine sığındıkları Habeşistan yönetimine bile İslam'ın esaslarını söyleyerek Necaşi'nin karşısında Hristiyanlığın can damarı inançları red eden Kur'an ayetlerini haykırarak yaşamak istediler.\nBütün bunlar izlenecek yöntem konusunda ümmete örnektir. Asırlardır ümmet buna inanmaktadır. Rasulullah'ın ve ashabının, yani müminlerin yolundan başka yol izleyenler tutumlarını bir daha değerlendirmelidirler. \"Doğru yol kendisine apaçık belli olduktan sonra, Rasulullah'a muhalefet edip müminlerin yolundan başkasına uyan kimseyi döndüğü yöne döndürür ve onu cehenneme atarız. Orası ne kötü bir dönüş yeridir.\" (Nisa, 115)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}