{
  "id": "5c5832dc-c8e9-4c1f-84a8-49bd97ae9523",
  "title": "Bir davranış bozukluğu olarak tepkisellik",
  "author": "Yılmaz Çakır",
  "year": "1995",
  "issue": "Sayı: 51 - Haziran 1995",
  "url": "https://www.haksozhaber.net/okul/bir-davranis-bozuklugu-olarak-tepkisellik-956yy.htm",
  "content": "Günümüz müslümanlarının karşı karşıya oldukları önemli sorunlardan biri de kanaatimizce tepkiselliktir.\nTek başına var olamayan, ortaya çıkışı hep bir başka nedene, bir etkiye bağlı bulunan tepkiselliğin, davranış bozukluğu olarak nitelendirilmesi, onun kavramsal anlamı ile birlikte düşünüldüğünde daha iyi anlaşılabilir.\nVarlığı bir başka sebebe, etkiye bağlı olduğu için de, kendine ait bir özgürlüğü ve özgünlüğü bulunmayan tepkiselliğin, rehberliğini ise her seferinde akıl yerine duygular yapmaktadır. Onun içindir ki tepkisel davranışlarla \"duygusallık\" olarak ifade edebileceğimiz; fiillere hislerin yönlendiricilik etmesi hep içice olmuştur.\nDuygu ve düşünceler, davranışlarla fiiliyat alanına aktarılabildiklerine göre, her tür eylem ve davranışın sağlıklı olabilmesinin temel şartı da ortadadır. Düşünce doğruluğu ve tutarlılığı diyebileceğimiz bu durum çok önemli bir hayatiyet içerir. Bunu sağlayabilmenin yolu ise, doğru ilkeler ile onları uygulamaya kararlı ve yeterli bir akletme gücüne sahip olmaktan geçer.\nİnsanın yaratılış itibariyle zayıf ve acz içinde olması, onun, belirleyici ilkeler koyma hususundaki yetersizliğini ifade eder. Yine onun bir amaç için yaratılmış olması ile başıboş bırakılmayacağı ilahi uyarısı da bu durumun anlaşılmasına yönelik olarak düşünülmelidir.\nVahiylerin, insana uymak zorunda olduğu ilkeleri hatırlatıyor olması ile insanın -diğer birçok canlıdan farklı olarak- düşünme ve seçme gücüne sahip olması da onun bu konudaki sorumluluk alanına işaret eder.\nHer şeyi yaratan ve her şeyin kendisinin varlığıyla bir anlamı olan Allah'ın vahyi de, insanoğlunun gündemini ilk günden belirleyen bir olgu-etki olmuştur. Yani vahiy asla bir tepki değildir. Asıl olduğu, esas olduğu için de etkidir.\nBu etkiye, ilk tepkiyi ise insanın yaratılması ile birlikte, şeytan göstermiştir. O günden bugüne yeryüzündeki mücadelenin taraflarını da bu çatışma içindeki konumlar belirlemiştir. Yine bu çerçeveden bakıldığında beşeri sistemlerin ve ideolojilerin her birinin tepkisel hareketler oldukları da gözükecektir. Merkezinde tepkiselliğin ve duygusallığın (heva) esas olduğu bu gibi yönelişlerin kendi aralarındaki ayrışmaları ve farklılıkları da aynı paralelde seyretmiştir.\nÖyle ki beşeri düşünce akımlarının ve siyasetlerin doğuşuna kabaca bile olsa, bir göz atan herkesin bu gerçeği görmesi mümkündür.\nKomünizmin kapitalizme, materyalizmin idealizme ya da devletçiliğin liberalizme yine bunların da Batı'nın bozuk hristiyanlık anlayışına bir tepki olduğu muhakkaktır. İdeolojik düzeyde ortaya çıkan tepkisellik yanlışının her zaman bu genişlik ve büyüklükte gözükmediği de bir vakıadır. Esasen burada bizi ilgilendiren de tepkiselliğin daha farklı, daha dar alanlardaki yansımalarıdır.\nBu yansımalar söz konusu geniş çerçeveden beslenmiş olsalar da aidiyetlik yönüyle farklı olabilmektedirler. Yani bir tepkisel davranış yanlış olmak itibariyle biçimini şeytanda bulsa da şeytana ait olamayabilmektedir. Daha da açıkçası, bu anlamdaki tepkiselliğe, bunun özünden beslenmeyen müslümanlar da düşebilmektedir. Onun içindir ki bu hataya şirk veya küfür yerine, cesametiyle orantılı olarak \"davranış bozukluğu\" diyoruz.\nTarihte ve bugün müslümanların tepkisel yaklaşımının temelinde Kur'an'la -ki bu müslümanların ilkeleri anlamındadır- olan irtibatlarının zayıflığı yatmaktadır. Zaten Kur'an'ı bir kenara bırakan aklını ve basiretini de köreltip taklitçiliğin ve düşüncesizliğin dünyasında gezinenlerden, başkasını beklemek de hayal olurdu.\nBugün müslümanların kendi gündemlerini oluşturamamış olmalarından, esen rüzgara göre şekil değiştirmelere kadar birçok sorunun gerisinde ilkesizliğin, ufuksuzluğun ve dolayısıyla tepkiselliğin olması tabii olmamakla birlikte anlaşılır olmalıdır.\nMüslüman oluşun, bizatihi Kur'an'la anlamlandırılması basit hakikati unutulduğu içindir ki, insanlar Kur'an'ı görmüyor olmalılar. Eğer böyle olmasaydı Kur'an'da öğütlenenlerin, anlatılanların hemen hepsinde gündemi müslümanların oluşturduğu, dolayısıyla tepki gösteren yerine, etki eden kuvvet rolünü inananların oynadığı görülürdü.\nBugün sürekli bir savunma içinde olan biz müslümanlarla, Kur'an'da anlatılan peygamberler ve onlara bağlı olanların, durumları, kıssaları ortaya konan tavırlar açısından bakıldığında epeyce farklıdır.\nVarlığını ve mücadelesini kendi varlığı ve özgünlüğü ile ifade edemeyen bugünün müslümanının kendini tanımlaması bile tepkisel karşıtlık üzerinde şekillenmektedir. Müslümanlık denildiğinde Kur'an'a ve peygambere tabi olmak gereği anlaşılması gerekirken, bugün sadece şuna ya da buna karşı çıkan, varlığı adeta karşı çıktığının varlığına endeksli bir inanç akla gelir olmuşsa, bu durum \"etkilere ve şartlara rağmen\" varolamayan anlayış sahipleri yüzündendir.\nHala birçok müslüman grubun kendilerini tanımlamaları bile sadece bir karşı oluş (tepki) ile anlam bulmaktadır. Tipik bir örnek olması açısından Nurculuk'u ele aldığımızda, onların ateizme tepki üzerine kurulu olduklarını, bugün ateizmin sistem düzeyindeki gücünü yitirmesinin bile bu durumu değiştirmediğini söyleyebiliriz.\nYine bu meyanda tasavvufun yanlışlıkları ve hurafelerine karşı oluşu, kimliğinin yegane parçası yapan müslümanlardan; gelenekçi taklitçi müslümanlara kızıp laiklere yakın duranlara kadar birçok kişi ve gruptan bahsetmek mümkündür.\nİfrattan tefrite düşüşün sıkça yaşandığı, bir tür vasat yolun bulunamadığı, bu tür zeminlerin ortak yönünü, onların vahiy ilkelerinden az ya da çok uzak oluşları oluşturmaklardır.\nSiyasi zeminde PKK'ya karşı TC'yi, Rusya'ya karşı ABD'yi ya da Batı'yı, İslami kaygılar adına sahiplenmeye iten hep aynı yanlış olmuştur.\nBu yanlışın bir başka yönünde ise daha olumlu gibi duran, fakat tepkisel olmanın ötesine geçemeyen başka örnekler de gözükmektedir. Misal olarak bugün bütün müslümanların başlarında Demokles'in kılıcı gibi duran laiklik anlayışına karşı, bazı İslami çevrelerin tepkileri verilebilir.\nVarlıklarını ve kimliklerini sadece laik anlayış karşıtlığının, daha doğrusu laikliğe tepkinin oluşturduğu birçok kişi ve cemaatin, Kur'an'la ve müslümanlıkla hiçbir ilgisi bulunmayan gruplarla, partilerle ya da kişilerle sırf bu tepki ortak paydasında bir araya geldikleri sıkça görülen durumlar olmuştur. İşi, Aydın Menderes ya da Cem Boyner'le birlikte çalışmaya kadar vardıran birçok kimsenin tavrı, ele almaya çalıştığımız yanlış yaklaşımın bir ürünüdür.\nGelenekçi-modernist karşıtlığında da aynı yanlış sıkça tekrarlanmaktadır. Kimileri, modernizmi bir hayat biçimi kabul eden, sistemin zorbalık derecesindeki uygulamalarına, karşı tepki olarak, hurafeci din anlayışlarına sarılmakta pek sakınca görmez, hurafeleri din adına sahiplenirken; kimileri de hurafeci anlayışlara, gelenekçi yaklaşımlara tepki olarak laik-modernist söyleme yakınlık gösterebilmektedir.\nSomut örnek olması açısından geçtiğimiz aylarda cereyan eden \"sakal-i şerif\" tartışmalarını verebiliriz. Peygamber'e saygı ve sevginin yetersiz belki de yanlış anlaşılmasının ve yorumlanmasının bir neticesi durumundaki geleneksel uygulamalardan biri olan sakal-ı şerif törenlerine, putperestlik damgasını vuranların, laik putların gölgelerinden hiç çıkmamaları, tepkisel yaklaşımların insanları nerelere götürdüğü açısından ele alınmalıdır.\nTepkici yaklaşımların psikolojilerini yansıtan; \"papaza kızıp oruç bozmak\" yaklaşımından vazgeçilmeden düzlüğe çıkılamayacağı bilinmelidir.\nAslında kendi kimliğini ve tanımını net yapamamış ilkelerini oluşturamamış, bozuk ve bulanık anlayış mensuplarından daha fazlasını beklemek de doğru olmaz.\nBugün İslam dünyasındaki ve yaşadığımız coğrafyadaki temel sorunlardan birisi durumunda olan \"tepkiselcilik\" aşılmadan durumu­muzun iyileşmeyeceği görülmeli, çözümün; her tür ifrat ve tefritten uzak, vasat ümmetin hidayet kaynağı Kur'an'la olabileceği gerçeği ise asla unutulmamalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}