{
  "id": "d3dcdddd-1821-447c-81a2-a947793daf21",
  "title": "Düzenin her manevrası yeni bir tuzak",
  "author": "Kenan Alpay",
  "year": "1995",
  "issue": "Sayı: 56 - Kasım 1995",
  "url": "https://www.haksozhaber.net/okul/duzenin-her-manevrasi-yeni-bir-tuzak-1118yy.htm",
  "content": "29 Ekim 1995 tarihini geride bırakırken İslam ve insanlık düşmanı politikalar lâik-batıcı düzeni ve müdafilerini her geçen gün yeni açmazlarla, derin krizlerle karşı karşıya bırakmaktadır. Lâik-batıcı sistem her geçen gün derinleşen krizlerin sonucu olan açmazları, 73 yıldır terör ve yalan manevralarıyla aşmaya çalıştı. Gündemden hiç bir zaman düşmeyen \"uygarlaşma\", \"kalkınma\", \"batılılaşma\", \"çağ atlama\" vb. gibi söylemler birbiri ardına çıkarılan yeni baskı kanunlarıyla kimi zaman askeri, kimi zaman da sivil darbeleri getirdi. TC egemenleri, sivil veya askeri darbe politikaları ile düzen içi (Türkiye içi) muhalefete karşı politika alanını daraltmayı esas almışlardır. Baskı politikası ile halk içinde korku, yılgınlık ve bıkkınlık yaşatmayı amaçlıyorlar. Halka karşı açılan savaş, \"Ya sev, ya terket\" faşist söylemiyle, sivil (!) uzantılarınca da pervasızca dile getiriliyor. Ama bu yiğitlik / erkeklik gösterilerinin ardında bir korkaklık, acziyet ve derin bir açmaz yatmaktadır. İşte bu korku ve acziyetin bir ifadesi olarak egemenler 1993 yılından beri Meclis'te bekleyen İller İdaresi Yasası'nı MGK'nın tavsiyesi/emri ile yürürlüğe sokmaya hazırlanıyorlar.\nMGK'dan sivil (!) öneri: Kral Valiler\nÖnce Yeni Yüzyıl Gazetesi'nde \"Vali'ye Mega Yetki\" (19.9.1995) başlığı ile verilen haberde \"Milli Güvenlik Kurulu teröre karşı valilere olağanüstü önlem yetkisi verilmesini tavsiye edecek\" ifadeleri alt başlık yapılmış. Fatih Çekirge Sabah Gazetesi'nde \"Komutandan Sivil Öneri\" (30.9.1995) başlıklı haber-yorumuyla başlığı ve içeriği birbirine tamamen zıt bir tabloda aklınca demogoji yapmaya kalkıyor. Eski MİT Müsteşarı, yeni Jandarma Genel Komutanı Org. Teoman Koman'ın MGK'daki Önerisi, F. Çekirge'nin de aktardığı kadarıyla şunlar: \"8 yıldır uygulanan bu sistem ne yazık ki sonuç vermemiş. Buradaki birlikler arasında koordinasyon sıkıntısı var. Bu yapı artık teröre karşı mücadeleye pek bir şey katmıyor. Bu nedenle OHAL Valiliği'ni kaldırıp yetkilen valilere dağıtmak gerekir. Diyarbakır merkezli bir sistem olmuyor. Her valinin kendi komutanıyla bölge valisi yetkileriyle çalışmasında fayda var\".\nJandarma Genel Komutanı'nın söyledikleri bu (ki uygulamada zaten asker, polis ve valinin sahip oldukları yetkilerle belli baskı politikalarını yürütmekteler) ama F. Çekirge ve benzerleri ya bu sözleri anlayamayacak kadar cahiller, ya da beceriksiz birer yalancılar. Hiçbir biçimde can ve mal emniyetinin olmadığı işkence, faili meçhul, köy yakma-boşaltma, orman yakma, gözaltında kaybetme eylemlerini neredeyse sıradan/olağan duruma getiren zaten olağanüstü hal uygulaması değil mi? Her seferinde \"son kez\" diyerek tam 25 kez uzatılan OHAL uygulaması bölge insanına acı, yokluk, yoksulluk, göç vb.'den başka ne getirdi ki, tüm valilere aynı yetkiyi veren MGK tavsiyesini/emrini askerlerin \"demokrasi jesti\" olarak takdim ediyorlar?\nYaşanan tüm süreç açıkça göstermiştir ki; her \"demokratikleşme\" görüntüsünün arkasında iktisadi, siyasi ve toplumsal alanlarda her geçen gün derinleşen krizden etkilenen halkın sisteme yönelik olası başkaldırısına karşı yeni bir baskı ve saldırı sürecinin gerekli altyapısını oluşturma gayretleri görülebilir. Krizi oluşturan tüm olgular yerli yerinde dururken denenmiş yöntemlerle aynı çözümsüzlüklere/açmazlara düşmemek mümkün mü? Sistemin yapısı, egemen sınıfların tutumu krizi sürekli kılıyor. Krizin temelinde; siyasetini CIA'nın, MOSSAD'ın belirlediği, ekonomisini IMF'nin, Dünya Bankası'nın, uluslararası sermaye tekellerinin yönlendirdiği, askerini, polisini, özel timini Amerikalı-İsrailli kontrgerilla uzmanlarının eğittiği lâik-batıcı-elitist düzen vardır.\nSistem her ne kadar CIA'nın, MOSSAD'ın, IMF'nin bölgedeki bir uzantısı, ileri karakolu olsa da tepkileri bölmek, nötralize etmek için düzenin ihtiyaçlarına ve sürecin gerekliliklerine göre eski politikalarını değişik zaman dilimlerine yayarak yeniden sahneye koyuyor. Ama her \"demokratikleşme manevrası\"nın ardından terör siyasetini de eksik etmiyor. Havuç-sopa ikileminin çağdaş versiyonu olan bu manevralar sistemdeki değişikliklere (!) de yön veren birer olgu oldu. Havuç-sopa ikilemi ile politika üreten sistem iktisadi, siyasi ve toplumsal krizleri çözmeye değil, bu krizlerin düzen için \"yıkıcı\" bir boyuta erişmesini önlemeye çalışmakta. Zaten demokrasinin işlevi de bu değil mi?\nTamamen Genelkurmay'ın yönetim ve denetiminde oluşturulan MGK, TBMM'nin dışında ve üstünde seyrederken, kimse MGK'nın meşruiyetini ve sınırlarını sorgulamıyor! Hangi demokrasi, nereye kadar demokrasi? MGK'nın oluşturduğu Milli Güvenlik Akademisi vali, kaymakam, müsteşar vb. gibi tüm bürokratlara \"devlet ve demokrasi\" konularında anlayışlarının nasıl olması gerektiğini brifing vererek dikte etmesi yetmiyormuş gibi, şimdi de siyasi parti liderlerine ve yöneticilerine devlet dersi vermeye kalkıyor. Hatta öyle ki, T.Çiller her zamanki gaflarından farklı olarak \"devlet ve demokrasi\" ile ilgili bir gaf yaptığında M. Yılmaz tarafından \"MGK'nın hazırladığı Kırmızı Kitapçığı okumadan konuşma\" diye uyarılmıştı. M. Yılmaz Başbakanlık yaptığı dönemde \"Kırmızı Kitap\"ı iyice okumuş ki, vaadlerinin sınırını biliyordu.\nSınır, üst düzey bürokratlara ve siyasilere MGK'nın brifingleri ile veya \"Kırmızı Kitap\" ile dikte edilirken, onlar da bu dikte edilen sınırları geniş halk kesimlerine dikte ediyorlar. İşte bu hiyerarşik yapının en üst noktası olan Milli Güvenlik Kurulu, gerekli gördüğü birimleri görevlendirip, \"uygun bir yasa tasarısı\" hazırlattırarak, TBMM'ye \"tavsiye\" etme hazırlıklarında. MGK Genel Sekreterliği koordinasyonunda (güdümünde) İçişleri, Milli Savunma, Adalet Bakanlıklarının ilgili birimleri, Genelkurmay Genel Sekreterliği, Jandarma Genel Komutanlığı, Emniyet Genel Müdürlüğü ve ilgili diğer kuruluşlar İl İdaresi ve Terörle Mücadele ile ilgili yasalardaki değişiklikleri düzenleyen bir paket hazırlıyorlar. İl İdaresi Yasa Tasarısı'nın benimsenmesi durumunda valilere verilmesi düşünülen yetkiler şu şekilde tasarlanıyor:\n1- Valiler, olayları emrindeki kuvvetlerle önleyememeleri durumunda Jandarma Genel Komutanlığı ile Kara Kuvvetleri Komutanlığı'nın sınır birlikleri de dahil olmak üzere en yakın kara, hava ve deniz birlik komutanlarından yardım isteyebilecek. Valinin bu talebi geciktirilmeksizin yerine getirilecek.\n2- Askeri kuvvet, valinin görüşü alınarak olaya müdahaleye en uygun yerde ya da olay yerinde hazır bulundurulacak. İstenen askeri kuvvetin çapı, görevde kalış süresi, olayların niteliğine göre valiyle askeri birliğin komutanı tarafından ortaklaşa belirlenecek.\n3- Askeri kuvvetin vali tarafından müstakilen görevlendirilmesi durumunda, verilen görevin sorumluluğunu, emir ve komutasını askeri komutan üstlenecek. Askerler ayrıca, kolluk kuvvetlerinin genel güvenliği sağlamada sahip olduğu yetkileri de kullanabilecek.\n4- Askeri birliğin belirli görevleri polis ve jandarmayla birlikte yapması durumunda, komuta, sevk ve idare askeri birliklerin en kıdemli komutanı tarafından üstlenilecek.\n5- Olayların sınır illerinde veya bu illere mücavir bölgelerde yaşanması ve eylemcilerin komşu ülke topraklarına sığındıklarının saptanması halinde, vali sınır ötesi harekat isteyebilecek. Bu durumda, hükümetin izni çerçevesinde ilgili komutan, kara, hava ve deniz unsurlarıyla kapsamı sınırlı 'sınır ötesi harekat' planlayarak icra edebilecek.\n6- Görev sırasında suç işleyen askerler için askeri yasalara göre işlem yapılacak. Askerler genel kurallara tâbi olmayacak.\n7- Askeri kuruluşlar dışındaki tüm kamu haber alma kuruluşları, ilin genel güvenliğine ilişkin bilgileri derhal valiye iletecekler.\n8- Vali, ekonomik bunalım, doğal afet, genel sağlığın bozulması hallerinde, zorunlu ihtiyaç maddeleri, ilaç, hayvan, hayvan yemi ve ürünlerinin il dışına çıkarılmasını kısıtlayabilecek ya da tümüyle yasaklayabilecek.\n9- Valiler, geçici olarak belirli yerlere giriş ve çıkışları sınırlayabilecekler, belirli yerlerde toplanma ve dolaşmaları yasaklayabilecekler, üç günü aşmamak üzere sokağa çıkma yasağı uygulayabilecekler.\n10- Resmi ve özel eğitim kurumlarında öğrenime ara verme yetkisine sahip olacak valiler, öğrenci yurtlarını kapatabilecekleri gibi, başka hizmette kullanılmasına da karar verebilecekler.\n11- Dernekler, kamu kuruluşu niteliğindeki meslek kuruluşları, sendika ve vakıflara ait lokaller, sinema, tiyatro, gazino ve oteller valinin emriyle aranabilecek ve vali tarafından üç aya kadar kapatılabilecek.\n12- Kente giriş ve çıkışlar vali emriyle kısıtlanabilecek ya da yasaklanabilecek.\n13- Valiler, olağanüstü durumlarda, ruhsatlı da olsa silah ve mermilerin belirli yerlerde ve zamanda taşınmasını yasaklayabilecek.\n14- Vali ya da görevini devredeceği Mülki İdare Amiri, hava meydanlarında, limanlarda ve sınır kapılarında uçakları, gemileri, her türlü deniz ve kara taşıtlarını, giriş ve çıkış yapan yolcuları arayabilecek. Bu yetki, kamu ve özel kuruluşlarda çalışan personel için de geçerli olacak.\n15- Olağanüstü durumlarda yapılacak satın almalar için ödeme emri beklenmeyecek. Vali ya da kaymakamın onayı yeterli sayılacak. Bu harcamalar Muhasebe-i Umumiye ve Sayıştay yasalarında öngörülen denetimlerden etkilenmeyecek.\nİl İdaresi Yetki Tasarısı'nın genel anlamdaki içeriği valilerin, hükümeti temsil eden statüsünün doğrudan Genelkurmay'a bağlı, herhangi bir askeri birliğin komutanına tâbi olan memur statüsünde bir rol biçilmektedir. Her ne kadar bu durum fiilen yaşanmakta ise de böyle bir içeriğe sahip tasarının kabul edilmesi durumunda, yasaların pratiğe yansımasında sınır tanımayan keyfilik sürekli varolageldiği gibi devam edecektir. Açıkça bu yasa ile devlet terörünü olabildiğince yaygınlaştırmak ve bu terörün faillerini yasalar karşısında her türlü sorumluluktan muaf tutmak hedeflenmektedir.\nTC egemenleri, tek tek bireylerden büyük kitlelere değin halkı dejenere/asimile etmeye çalıştılar. Apolitik bir yaratık kalıbına sokmak için tüm dayatmaları denediler. Fakat pervasızca uygulanan devletin baskıcı politikaları \"halkın milli birlik ve beraberliğe olan bağlılığını\" tam olarak sağlayamamış olabilir endişesi hiç bitmedi! Halkı kazanmanın değil, \"yolunacak kaz\" gibi soyup-soğana çevirmenin peşinde oldukları sürece de bu endişe hiç bitmeyecek! Yeni \"Terörle Mücadele Yasası\" da eskiyecek. Büyük Şeytan ABD'nin kucağında, Küçük Şeytan İsrail'i arkasına alarak her alanda baş gösteren krizler ancak emperyalistleri ve yerli işbirlikçilerini tüketecektir. Ve her yeni \"Terörle Mücadele Yasası\" TC'nin aleyhine işleyen süreci hızlandıracaktır. Süreç TC'nin aleyhine işleyecek işlemesine fakat ortaya koyduğu tüm haksız eylemlerine, dizginsiz ve yaygın baskı politikalarına rağmen müslüman olma iddiasındaki kesimlerden büyük destek almakta. Müslüman olma iddiasıyla birlikte düşünce ve hareketlerini ilahi vahye değil de geleneksel ve modern değerler belirler durumda olursa zulmedenlere meyletmenin getireceği acı sonu bilmeyebilirler. Ama bilmemek, kurtuluş için yeterli değil. Alemlerin Rabbi olan Allah'ın hudutlarına tecavüz eden, savaş açanlar, Allah'ın haram kıldığını helal, helal kıldığını haram sayanlar ebedi olarak cehennemde azab görecekken, zalimleri dost/veli edinenlerin vaad edilen bu azabdan kurtulabilmesi mümkün mü?\nBugün İslam'la cahiliye; tevhidle şirk arasında bir model / sistem geliştirme çabasında olanlar, başta kendileri olmak üzere devletin baskı ve yıldırma politikalarından korkanları İslami mücadelenin saflarından koparmayı amaçlamaktadırlar. Müslümanlar küfre ve zulme karşı tutarlı bir mücadelenin içinde olmak zorundadırlar. Kafirin zulmünü, zalimin küfrünü görmezden gelip, iktidarın nimetlerinden faydalanma yolunda atılan adımlar, terör devletini meşrulaştırmaktadır. Tarihte olduğu gibi günümüzde de ulema/aydın veya mezhep/tarikat hem küfre ve zulme karşı olduklarını söyleyip, hem de kafir ve zalimlerle işbirliği hatta işbölümü yapmaktadırlar. Bu tavırlar ise, zalim iktidar sahiplerine yeni manevra alanları açmaktadır. Zulmü gizleyip tavır almama durumu, adaletsiz iktidarı meşrulaştıran, Tağuti iktidarla köprüler kuranlar, adaleti ikame etmekle mükellef İslami mücadeleye darbe vuracaktır. İzzet ve şerefi Allah'ın, Rasulü'nün ve Allah'a inanan mü'minlerin yanında değil de kafirlerin yanında arayanların varacağı sonuç ne kötüdür!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}