{
  "id": "dd73f77b-9964-4ab3-8308-ee6dd29230bc",
  "title": "Dostum ve İman Kardeşim Ercümend Özkan",
  "author": "İsmail Kazdal",
  "year": "1995",
  "issue": "Sayı: 49 - Nisan 1995",
  "url": "https://www.haksozhaber.net/okul/dostum-ve-iman-kardesim-ercumend-ozkan-911yy.htm",
  "content": "Bir İslam savaşçısının ardından, hele de iman kardeşi ve özel dostu iseniz, bir şeyler söylenebileceğini düşünmek insandaki duygu zenginliğini hafife almak olur. Çünkü ifadenin bütün edebi formları, dostluk ve iman kardeşliği bağlamındaki duyguları dile getirmeye yeterli olamaz.\nDostumuzun ve de iman kardeşimizin sonsuz aleme göç etmesi ile birlikte, bütün benliğimizde duyduğumuz yalnızlaşmanın, iman ve itikat savaşı yolculuğunda neredeyse tek başımıza yürüdüğümüzü iliklerimize kadar hissetmenin iç fırtınalarını zapt u rapt altına alarak yazıya dökmek, hele de benim gibi edebiyat yapmamış biri için hiç mümkün olmayan bir iştir.\nAma bütün bu şartlara rağmen merhum dostum ve iman kardeşimin baki aleme göçüşünün ardından bir şeyler söylemek elbette ki en çok benim boynumun borcu oluyor. Çünkü O hem benim neslimden, hem de neslimin içinde itikat açısından, çok az sayıdaki ortaklarımdan biriydi.\nArdından hakkında yazı yazıp onu hatırlarda yaşatmaya çalışan Müslüman yazarlara neslim adına şükran ve minnetlerimi sunarım.\nAma hemen hemen bütün yazılar, rahmetlinin şahsi üslubunu, kendine has tavrını dile getirdiler. Sert ve keskin ifade tarzını ön plana çıkardılar. Onu bu sert üsluba, tavizsiz tavra götüren itikadının ve İslami bakış açısının ne olduğunu açıklamaya çalışmadılar. Neyin kavgasını verdiğini, hangi misyonunun sahibi olduğunu ifade etmekten kaçındılar O'nun hakkında yazı yazanlar.\nİşte biz bir özel dostu ve aynı zamanda itikatdaşı olarak rahmetlinin bu yanına işaret edeceğiz elimizden geldiği kadar. O'nun itikadını, münasebetlerimizi anlatırken satır aralarında göreceksiniz. Kısaca bu münasebetlerden bir kaç tablo çizelim ve görelim rahmetli kimmiş!..\nAdını ilk defa sanırım 1967 yılında gazete manşetlerinde gördüm; fırtınalar kopuyordu o zamanki Türk medyasında. Medya, düşmanı olduğu İslam'ın ve müslümanların nihayet beklediği açığını yakalamıştı. Dönme Ahmed Emin Yalman'a yapılan meşhur Malatya suikastinden sonra, medya İslam düşmanlığı histerisini, rahmetliyi merkeze oturtan bu olayda göstermişti. Kökü dışarda (Lübnan'da) \"Hizbu't-Tahrir\" adlı gizli örgütün, ülkemizdeki baş temsilcisiyle birlikte bütün elemanları devleti yıkma faaliyeti(!) içindeyken suçüstü yakalanmıştı İslam düşmanı Türk medyasına göre. Böylece TC. devleti çok büyük bir devlet olan Lübnan'ın yıkımından kendini kurtarmıştı. İşte kökü dışarıda olan bu muazzam gizli örgütün Türkiye başkanı rahmetli Ercümend Özkan'dı. İsmini ilk kez bu olayda duyurmuştu Türkiye'de. O sıralarda Hilal dergisinde radikal ve fundamentalliğin fikri temellerini atmakla meşguldüm. Doğrusu Lübnan gibi kozmopolit bir ülkede ortaya çıkmış, adı geçen gizli örgüte ben de kuşkuyla bakmıştım ve ilgilenmemiştim. Böyle olunca da dergide dile getirmiştim olayı.\nAradan yıllar geçmiş ve adı geçen örgüt ve tabii ki Rahmetli unutulmuştu. Çengelköy Çınaraltı çay bahçesindeki sohbetlerimiz bütün hızıyla devam ediyordu 1974 veya 1975 yılında. Rahmetli, önünde çaybahçesi çalışanlarından biriyle, birkaç kişiyle birlikte oturduğum masaya yaklaştı; çayhane görevlisi rahmetliye beni göstererek , \"İşte İsmail Kazdal ağabey\" demiş ve çekilmişti. Rahmetli; \"Ben Ercümend Özkan! Size Musa Çağıl ağabeyden selam getirdim\" deyip musafaha için elini uzatmıştı. Hemen arkadan \"yalnız konuşmalıyız\" diye de ilave etti. Masamdakiler sessizce ayrıldılar yanımızdan. Rahmetli kısa bir süre önce hapishaneden çıkmış ve hemen cemaatlaşma teşebbüsüne girişmişti. Beni de katılmaya davet için gelmişti Çınaraltı çaybahçesine. Kendi seviyesinde bir makama davet ediyordu beni cemaat içinde. Evimi hemen cemaat merkezi Ankara'ya nakletmeli idim Rahmetli'ye göre. Yani iş ciddiydi. O zamanın meşhur isimlerinden, aralarında bazı milletvekillerinin de olduğu cemaat listesini sıralamıştı bana. Bütün bu açıklamaları rahatlıkla ve açıklıkla söylüyordu bana. İki alternatifle baş başa bırakmıştı beni. Ya reddedip hain olacaktım, yahut da kabul edecektim davetini kesin tavrına bakıldığında. Tabii reddedip hain olmayı seçmiştim. Fakat gerekçelerimi de bir bir sıralamıştım.\nİslam anlayışında ve itikadında bir birliktelik oluşmadan, yeterli sayıda cemaatlaşma şuuruna sahip elemanlar teşekkül etmeden yapılacak cemaatleşme hareketinin müslümanları tehlikeye atacak maceradan başka bir anlamı olmayacağını ve böyle bir sorumluluğu kabul edemeyeceğimi söyledim. Rahmetli kendi İslami itikad ve anlayışını ifade etti bana net hatlarıyla. Sadece Kur'an ve sünnete referans veren bir itikattı açıkladıkları. Hiç bir ihtilafımız yoktu itikatta. Belki teferruatta ayrılıklarımız vardı ve zaten de olmalıydı İslam'ın temel niteliğini bozmayan farklar. Köşeye sıkışmıştım... Kurtuluş yoktu. Kaçış bahanesi uydurmak da mizacım değildi. Düşüneceğimi söyledim, ayrıldık. İşte ilk temasımız böyle olmuştu. Onbeş-yirmi gün sonra elinde hediye paketiyle (altı porselen tabak, İlk iki küçük çocuğuma birer kazak) evime geldi. Tabii ki kararımın ne olduğunu öğrenmek için gelmişti. Menfi kararımı açıkladım. Kararımı stratejik açıdan vermiştim. Ben \"İKRA\" ayetinin bize henüz inmediğine inanıyor ve savunuyordum. Yüreklerin ve düşüncelerin İslamlaşması (tevhide ulaşması) sürecinin yeni yeni başladığını, Mekki dönemin başında bulunduğumuzu düşünüyordum. Kafalarımız ve gönüllerimizi dolduran sahte ilahlara henüz \"la\" demediğimiz kanaatinde idim. \"La\" dememiştik ki ilahlara \"İlla Allah\" demek hakkını elde etmiş olalım ve tevhit toplumunun siyasi amaçlı özel cemaatını kurma noktasına gelmiş olalım. Tebliğ dönemiydi henüz ve tebliğ İçin çağın bütün iletişim araçlarını kullanacak duruma gelme ve tebliğ dönemini bitirmek gerekmekteydi İtikadıma göre. Tebliğ için oluşmuş münevver zümrenin elindeki İletişim araçlarıyla, doğru itikadı yeteri kadar yaymadan, itikat birliği oluşturmadan cemaatleşmeye gitmek İslam'a ve müslümanlara yapılacak en büyük kötülüktü. Yani, kısacası Allah Rasulü'nün (as) Mekke'de tebliğ dönemi bitmeden, Medini Site devletini omuzlayacak dirayetli inanç zümresini oluşturmadan, her türlü siyasi içerikli cemaatlaşma maceradan başka bir olamazdı benim için.\nBu düşüncelerimi açıkladım detaylıca. Sanıyorum beni anlamıştı ve bundan sonraki hiçbir buluşmamızda bana cemaatlaşmadan bahis açmamıştı. Zaten kısa bir zaman sonra, eski bir küpürcüden almış olduğu kupür arşivleme işinin verdiği maddi manevi avantajla \"İKTİBAS\" dergisini çıkarmaya ve genel anlamda tebliğ eylemine başlamıştı. İşte rahmetli dostumun fikir ve düşünce hayatına girişi de böyle olmuştu. Önceleri çoğu sayfaları iktibas yazılarla doluyken, yavaş yavaş rahmetlinin solo enstrümanına dönüşmüştü dergi. Zaten onun inancında olan biri için solo yapmak kaçınılmazdı.\nDoğrusu bu dergi bir itikadın erkek sesini temsil ediyordu. Doğru yanlış değerlendirmesi yapmadan inceleyecek olursak dergiyi her ne düşünüyorsa ve nasıl düşünülüyorsa, dümdüz, sağa sola sapılmadan, sansürsüz söylemenin tebliğ organı olarak görürüz. Bir insanının düşündüğünü saklamadan söylemesi, her zaman ve şartta sevri ve katı olarak görülmüştür insanlar tarafından. Hele de ifade edilen düşünceler, gelenekleşmiş düşüncelerin dışında ise. Rahmetlinin söylemi de çırılçıplaktı ve geleneksel telakkilere aykırıydı. Rahmetli, sivri olmak için değil, savaşına yardımcı olacak gerçek muvahhitleri yetiştirmek için söylüyordu söylediklerini. İnanç öfkesinin tabii sonucuydu ifade tarzı.\nOnu sivri ve atak gösteren, düşman kazandıran asıl ve gerçek sebep, asırlardır, İslam'ın iki büyük müessesinden biri olmuş olan tekke (diğeri medrese)ye ve ona zemin hazırlayan tasavvufa karşı oluşuydu. Bu müesseseye karşı tavır takınan kim olursa olsun tarih boyu lanetlenmiştir. Toplumun dışına atılmıştır. İbni Teymiyye gibi bir din büyüğü bile kendini kurtaramamıştır bu durumdan. Rahmetlinin başına da elbette bu getirilmeye çalışıldı. Yokluğa mahkum olması için, fısıltı gazetesi kullanıldı seneler boyu. Onu kötü gösteren yanı sadece budur yerleşik İslami telakki sahiplerine. Bugün Müslümanlar her tabu olmuş düşünce, telakki, müessese ve kişileri sorgulayabilir duruma gelmişlerdir elhamdülillah. Ama asla soruşturamadıkları bir kaç tabudan biri, maalesef tasavvuf ve tekkedir. Devlet kavramı bile tabu olmaktan çıkarılmaya, devletsizliğin savunulmaya başlandığı ülkemizde, maalesef tasavvuf müessesesi sorgulanamıyor. Bırakın sorgulamayı, böyle bir işin yapılabilirliği bile düşünülemiyor. Düşünüldü ve bu düşünce açıklandı mı biri tarafında işi bitiktir. Derhal ademe (yokluğa) mahkum ediliyor ve etkisiz hale getiriliyor.\nRahmetli de bu durumla baş başa kalmıştı toplumumuzda. Onun itikadında olanların kaçamayacakları kaderleridir bu durum.\nSapına kadar kuralcıdır rahmetli. Kur'an ve onun yorumu ve uygulaması olan sünnet yegane dayanaklarıdır rahmetlinin. İnsanlara bu kaynakların söylediklerini, vazgeçilmez kurallar olarak takdim eder, sunar. Kur'an ve sünnetin içerdiği kurallardan ödün vermek bir yana, o kuralların tehir ve takdimini bile kabul etmezdi.\nOnu bir yazıyla anlatmak mümkün değildir elbette. Onun inanç kimliğini kısa da olsa açıkladığımızı sanıyorum. Onun için onunla bundan yedi-sekiz ay önce yapmış olduğumuz telefon konuşmasını nakledip bitirelim sözümüzü. Evimin telefonunda \"Selamün aleyküm muhterem\" diyen sesine karşılık verdikten sonra, bombardımana başladı: \"Çık artık inzivadan, gel benimle birlikte çalış da şu televizyon istasyonu kurma işini sonuçlandıralım.\"\nHer yeni teşebbüsde olduğu gibi büyük bir heyacan doluydu sesi. \"Sana bu düzen kanal verir mi be kardeşim?\" itirazımı ağzıma tıkadı. \"Yahu ben Avrasya kanalından Türki Cumhuriyetlere konuşma yapıyorum! Haberin yok mu yoksa?\" Doğrusu yoktu haberim! Şaşırmışım bu yüzden. \"Allah, Allah! Sen mi radikallik(!) ve fundamentallikten(') vazgeçtin, yoksa İslam düşmanı düzen mi değişti benim haberim olmadan?\" deyivermişim. Öfkelenmişti Rahmetli bu sözüme. Ama cedelciliğimi bildiği için üstelemedi. Randevulaştık. Fakat buluşamadık. Son konuşmamız olmuştu bu..\nAllah(cc)'ın rahmetine layık hayat yaşadı, dolu dolu eylemler içinde. Buna şehadet ederim. Yüce Allah (cc) da bu şehadetimi kabul buyurur inşallah",
  "crawled_at": "2025-06-02T10:26:33.995943"
}