{
  "id": "6d6d12eb-3242-48b0-b321-dc5b024bd73e",
  "title": "Ulema ve Siyaset",
  "author": "Dücane Cündioğlu",
  "year": "1995",
  "issue": "Sayı: 54 - Eylül 1995",
  "url": "https://www.haksozhaber.net/okul/ulema-ve-siyaset-1054yy.htm",
  "content": "Ortaçağın Hristiyan ilahiyatçılardan Erasmus, 'feylesoflar' (âlimler, düşünürler!) hakkında değerlendirme yaparken, 'Bir şey satın almak, günlük hayatın münasebetlerinde elzem olan bir işi görmek, yahut böyle bir iş için birisiyle sözleşmek mevzuubahs olsun' der; 'o zaman bizim zavallı feylesof insana benzemeyecek, size bir kütük kadar budala görünecektir'. (Deliliğe Methiye, sh. 41-42)\nBu niçin böyledir? Düşünürler, —belki daha doğru bir deyişle— 'düşünüyormuş gibi yapanlar', sosyal, siyasal ve aktüel meseleler karşısında niçin 'bir kütük kadar budala' görünürler? Erasmus'un, haklarında Nakşettiriniz, bir devenin füsununa ve hafifliklerine şahit olacaksınız' dediği, meslekleri düşünmekten ibaret bu feylesof takımı niçin bu tür hicivlere müstehak olurlar?\n\"İki ordu karşı karşıya durduğu, boruların tiz sesleri havalarda uçtuğu zaman, okumakla bitmiş tükenmiş gamlı ve cansız bir ömrü güçlükle sürükleyen feylesofların çehreleri neye yarar?\" diye sorduktan sonra Erasmus, kürsüde ne kadar belagat sahibi idiyse, savaşta da o denli tabansız olan Demosthenes'i misal verir ve devam eder: \"Bana belki 'Savaşta ihtiyatlılık zarurîdir' diyeceksiniz; teslim ederim, âmirler için zarurîdir. Unutmayalım ki onlara felsefî değil, askerî bir ihtiyat lazımdır; bu, ordunun bütün geri kısmı için lüzumsuzdur. Zaferin defne dallarını —feylesoflar için yapılmamış olan bu defne dallarını— toplamak, tufeylilere, alçaklara, hırsızlara, katillere, köylülere, avanaklara, baldırıçıplaklara, hülasa ehliyetin en aşağı tabakasına düşer\", (sh. 38)\nİlim erbabının, değil sadece siyasî ve askerî ortamlarda, günlük hayat içerisinde dahi ne denli beceriksiz olduklarını sergilemekten âdeta zevk alan Erasmus'un, bu ve benzeri hicivlerinde tamamen haksız ve insafsız olduğunu söyleyebilir misiniz?\nDenilebilir ki: 'Her insanın her konuda kabiliyetli olması gerekmez; insanların bir kısmı bir konuda oldukça kabiliyetli iken, diğer konularda kabiliyetsiz ve hatta beceriksiz olabilirler. Binaenaleyh bir kimsenin ya da bir sınıfın (!) kabiliyetsiz olduğu sahalardan misaller vermekle, o kimsenin ya da sınıfın (meselâ ulemânın) zemmedilmeye kalkışılması haksızlıktır, hakbilmezliktir'.\nBöyle bir müdafaa üzerinde düşünüldüğünde, bu müdafaanın dahi karşı eleştirilere hak verir bir nitelik taşıdığını görmek mümkündür. Çünkü ortada bir becerisizlik olduğunu bu müdafaayı yapanlar da ikrar ve itiraf etmektedirler. Onların kabul etmeye yanaşmadıkları husus, sadece bu beceriksizliğin, bu yeteneksizliğin herhangi bir zemmin ya da hicvin konusu yapılmış olmasıdır. Öyle ya, düşünür, feylesof, âlim, bilimadamı, aydın, vb. birçok sıfatla nitelemenin mümkün olduğu ilim erbabının günlük hayat karşısındaki tavırlarının ya da siyasî hatt-ı hareketlerinin eleştirisini yapan bir kimse, evvelemirde eleştiri konusu yaptığı kişilerin ya da mesleklerin mahiyetini dikkate alması gerekir; zira 'uluslararası siyaset' konusunda uzman olan bir zatın, ülkenin meselâ iktisadî meşeleri üzerine söyleyebileceği pek birşey olmayabilir, hatta ekmeğin fiyatını dahi bilmeyebilir. Bu, o uluslararası siyasetin uzmanı olan kimse için bir eksiklik midir?\nPeki bu, eksiklik değil de nedir? Siz uluslararası siyaset üzerine uzmanlık taslayacaksınız ve fakat — ekmeğin fiyatını bilmemeniz bir yana— ülkenizin iktisadî meselelerinden bîhaber olacaksınız; sonra da 'raksettiriniz, bir devenin füsununa ve hafifliklerine şahit olacaksınız' diyen Erasmus gibilerinin hicivlerine karşı kendinizi savunacaksınız. İşte eksikliğin dikâlâsı budur!\nGünümüzde modern \"ilimler tasnifinin —bu tasnif her ne kadar değişmeye yüz tutmuşsa da— bu tür bir iş bölümüne yol açtığı muhakkaktır; dolayısıyla belli bir konuda ihtisas sahibi olan bir kimsenin başka sahalarda mütebahhir olmaması ma'kul addedilebilir. Ancak mesele, bir dinin temel ilimleri üzerinde vukufiyet sahibi olmak meselesi ise ya da bir dinin temel ilimlerine vâkıf olduğu öne sürülen kimselerin sosyal ve siyasî hayat karşısındaki tavırlarının çarpıklığı meselesi ise, işte o zaman, bu beceriksizlikler basit birer zaaf olarak görülemez, görülmemelidir.\nAydınlar ya da bilim adamları (!) hangi ihtiyaca cevap veriyorlarsa, toplum hayatında da o ihtiyaca uygun bir yer edinirler. Teşkil ettikleri sosyal sınıf, onların i'mal-i fikir süreçlerini etkilediği gibi, tabiatıyla i'mal ettikleri fikirleri de etkiler. Bu kimseler umumiyetle ya mevcut iktidarların yönlendirmeleri doğrultusunda ya da halkın beklentileri doğrultusunda fikirler üretirler. İlkeleri —eğer varsa— umumiyetle bu iki baskı grubunun isteklerine uygun olarak oluşur; zira mensub oldukları sınıf içerisinde kalabilmeleri ya iktidarların ya da halkın taleblerine bağlıdır.\nBurada 'mevcut iktidarların yönlendirmeleri'nin nasıl gerçekleştiği üzerinde pek söze gerek olmadığını düşünüyorum. Çünkü bu yazıyı okuyanların bu konudaki ufuklarının genişliğine güveniyorum. Fakat her şeye rağmen, devlet-ulema ilişkilerinin ne tür bilinç durumuna taalluk ettiği ile ilgili olarak bir âlimimizin, Prof. Dr. Mehmed S. Aydın'ın mülahazalarını aktarmanın yararlı olacağını sanıyorum: \"Hiçbir konuşma yoktur ki orada ben devletin memuru olduğumu, İlahiyat Fakültesi'nde hoca olduğumu, hele şimdi de bir İlahiyat Fakültesi'nde idareci olduğumu hatırlamamış olayım. Eğer bu resmîlik ise —ki bir anlamda resmîliktir— ben bunu sürekli olarak taşıyorum; yani ben burada konuşurken bu konuşmamın, öğrencilerime, kuruma ve Türkiye'ye bugün ne getireceğini hesap ederek konuşuyorum. Bu konuşma, belki de (Dücane) arkadaşımızın anlatmaya çalıştığı o! 'Dini değil bilimseldir' dedi [asıl ifade 'siyasî değil, bilimseldir' şeklindedir. D.C]; yani belki de hiç farkında varmadan ben bunu objektifmiş gibi anlatıyorum ama aslında hiç de objektif olmayabilir. Fakat ben onun objektif olduğuna inanıyorum. Yani diyorum ki 'Türkiye de dinî hayat böyle böyle böyledir...\" Bunu söylerken hiçbir resmî anlayışın, hukukî durumun etkisi altında kalıyormuş gibi inanmamama rağmen, kalıyor olabilirim. Mutlaka insan yaptığı her şeyin bilincinde olmayabilir. Öyle bir bilinçaltı, öyle bir bilinç düzeyinde olur ki dolayısıyla siz ne yaparsanız yapın, bir çerçevenin içinde kalmak gibi bir durumda olabilirsiniz\". (I. Kur'an Sempozyumu, sh. 333)\n'Halkın beklentilerinin bu sınıfın i'mal-i fikir süreçleri içerisindeki yerine ve katkısına gelince, bu problemin yeterince anlaşılabileceği konusunda pek o kadar iyimser değilim. Demokrasiye olan inancın (!) kökleştiği, dolayısıyla \"halk röportajlarının iltifat gördüğü, en önemlisi de retoriğin 'halka göre, halk için, halkla beraber' olduğu bir toplumda, zâlim yöneticilerin zulmünü bir kenara bırakıp mazlum (!);Ve masum (!) bir halka ve bu halkın yapıp etmelerine yönelik bir eleştirinin —sanılanın aksine— 'iler tutar' bir tarafının bulunduğunu anlatmanın çok kolay olmadığını biliyorum. Sözgelimi, daha önce hiç görmediği, tanımadığı bir kimsenin elindeki kitabı imzalayan, sırf kitabını satın aldığı ve tabii ki yayınevi de kendisine buna mukabil küçük bir komisyon verdiği için önüne uzatılan kitabın ilk sayfasına bir şeyler çiziktiren ve o anda ismini öğrendiği kimseye atfen 'filana sevgilerle...' gibi beylik birkaç cümleyle muhabbet dağıtan müslüman bir yazarı, bir aydını düşünün, sonra da eğer izin verirlerse hem kitap imzalayan yazara, hem de (hediye değil) satın aldığı kitabı imzalattıran, imzalattırmak için kuyruklara giren okuyuculara bu ilişkinin ne kadar sahte, ne kadar ucuz bir ilişki olduğu, modern toplumlarda aydınlar ile halk arasındaki ilişkinin genellikle 'ticarî bir alışveriş' niteliği taşıdığı şeklinde birtakım kanaatleri aktarın... Kitap imzalamak veya imzalatmak konusunda size verilen cevaplar üzerinde biraz olsun düşündüğünüzde, sanırım aydın-halk ilişkisinin ilginç bir boyutunun farkına varabilirsiniz.\nAydın ve bilgin sınıfının halkla ilişkisinin mahiyeti üzerinde çok şey söylenebilirse de mihverinde halkın bulunduğu iddia edilen demokrasilerde aydınların siyasetle ilişkileri üzerinde durmak, sanırım aynı zamanda bu sınıfın halkla ilişkisi üzerinde de durmak demektir. Üniversite hocalarının siyaset yapıp yapmamaları konusunun çokça tartışıldığı ülkemizde, aydınların ve ilim erbabının siyasete yatkınlıkları ve siyasî yetenekleri üzerinde bazı mülahazalarda bulunmak her halde faydadan hâli olmayacaktır. [Geçenlerde bir profesör tarafından hazırlanan Güneydoğu Raporu üzerine yapılan tartışmaları hatırlayınız.]\nYine Erasmus'u dinleyelim: \"Platon'un şu meşhur hikmeti dillerde —Tanrılar bilir— ne kadar çok dolaşıyor: 'Feylesoflar hükümdar, yahut hükümdarlar feylesof olsalardı, devletler ne bahtiyar olurlardı'. Fakat tarihçilere müracaat ediniz, görürsünüz ki hükümdarlar arasında hiçbirisi felsefe ve edebiyat tedkikleriyle vakit geçirenler kadar devletleri için meş'um (uğursuz) olmamıştır\" (sh. 40). [Acaba sizce başımızdaki musibetlerin sebebi, bir kadının mı, yoksa bir ekonomi profesörünün mü başbakanlık yapıyor olmasıdır?!\nBizzat Platon'un kendi hayatı, onun bu sözünün yanlış olduğunu ispat eder ise de biz Erasmus'un tavsiyesine uyarak tarihçilere müracaat edelim, hem de müslüman bir tarihçiye... Aşağıdaki ifade, İbn Haldun'un ünlü Mukaddime adlı eserinin başlıklarından biridir: Beşer Nev'i içinde Siyasetten ve Siyasî Gidişattan En Az Anlayan Ulemâ Sınıfıdır.\nNiçin? Evet, niçin ulemâ sınıfı siyasetten ve siyasî gidişattan en az anlayan kimselerdir? Âlimliği yanısıra devlet adamlığı da yapmış olan tarihçimiz bu sualin cevabını şöyle vermektedir: \"Bunun sebebi şudur: Ulemâ, fikrî nazarı (mental speculation) itiyad edinip mânâ deryasına dalmış, bu mânâları mahsusât (ummanın)dan çıkarmayı ve onları küllî ve umumî birtakım hususlar olarak zihinde tecrid (ve tasavvur) etmeyi huy edinmişlerdir\". (Mukaddime, 11/1303)\nİbn Haldun, ulemâ'nın mücerred meseleler üzerinde teemmülde bulunup sürekli küllî kavramlarla iştigal ettiklerini, başka deyişle teorik bir zekâya sahip olduklarını, siyasetin ise pratik zekâ gerektirdiğini, pratikle ilgili melekeleri gelişmiş olmadığından ulemâ'nın siyaseti beceremediğini söylemektedir: \"Ulema fıkhî kıyastan (ve istidlalden) hâsıl olan itiyadları sebebiyle belli hususları denklerine ve benzerlerine kıyas ederler. Bu cihetle daima verdikleri hükümler ve sahip oldukları nazarlar tamamiyle zihinde kalır\". (11/1304)\nUlemâ'nın akıl yürütme biçimi analoji'ye, İbn Haldun'un'un tabiriyle fıkhı kıyas'a dayanmakta olup kullandıkları kavramlar umumiyetle tümel (küllî) kavramlardır. Bu yüzden de ulemanın çoğu çözümlemeleri salt zihnî çözümlemelerdir, doğrudan hayata taalluk etmezler. İbn Haldun'un bu izahlarını, özellikle Felsefe ve Kelâm muvacehesinde değerlendirmek hatalı olacaktır. Nitekim kendisi, şer'î hükümlerin Kitab ve Sünnet'teki (umumî ve küllî) delillerin füruu olduğunu, bu nedenle de hariçte olan şeylerin bu delillere mutabakatının matlub olup aklî ilimlerdeki nazarlarda durumun bunun aksini gösterdiğini söylemektedir: \"Çünkü bu aklî ilimlerdeki nazar ve fikirlerin sıhhatinde matlub olan, bunların dış âlemdeki şeylere mutabık olmalarıdır\". Yani şer'î hükümler söz konusu olduğunda, hariçteki şeylerin bu delillere mutabakatı matlub iken, aklî ilimlerde hükümlerin hariçteki şeylere mutabakatı matlubdur.\n\"Şu halde\" diyor İbn Haldun; \"Ulema tüm nazarları itibariyle zihnî hususları ve fikrî nazarları itiyad edinmiş olup bunun dışında bir şey bilmezler. Halbuki hariçte bulunan hususlarla bunlara lâhık ve tâbi olan ahvale riayet ve dikkat etmek siyaset ve siyasetçilerde (zarurî) bir ihtiyaçtır\". (11/1304)\nİbn Haldun'un bu değerlendirmeleri sonucunda verdiği hüküm calib-i dikkattir: \"Bu yüzden, hükümleri tamim etmeyi ve belli hususları yekdiğerine kıyaslamayı âdet ve itiyad edinmiş olan ulemâ, siyasete nazar edip de bunu (siyasî ahvalle alâkalı müşahadelerini) kendilerine has nazar kalıplarına ve istidlal çeşitlerine döktüler mi ekseriya hataya düşmüş olurlar ve onun için kendilerine güvenilmez\". (11/1304)\nİbn Haldun'un ulemâ'nın siyaset hakkındaki görüşlerinin 'güvenilmez' olduğu şeklindeki bu görüşlerinin bugün için ne kadar kabul göreceği merak konusudur. Ancak İbn Haldun'un bu görüşlerini itimada şâyân görmeyip ulemâ'nın bu tesbitlerden rencide olacağını düşünenler varsa eğer, bilmelidirler ki Osmanlı'da Batılılaşma-Modernleşme çabalarının en önemli döneminde, yani Yeniçeri Ocağının ilgası ve ıslahat hareketlerinin realize edilmesi sürecinde II. Mahmud'un en büyük destekçileri (payandası) ulema sınıfı idi, II. Abdülhamid'in hâl fetvasını ulemâ'dan merhum Elmalılı Hamdi Yazır yazmıştı ve I. Meclis'i —gururla söylenir ya!— yine ulema ve meşayıh sınıfından zatlar teşkil ediyorlardı.\nPeki ulemâ siyasetten ve siyasî gidişattan anlamaz da kimler anlar? Siyaset hangi özelliklere sahip olanların meşgul olacakları bir sanattır? İbn Haldun'un bu suale cevabı da şudur: Diğer taraftan, avamdan olup da mutedil bir zekâya sahip olan akl-ı (ve tab'-ı) selim sahibi bir kimse, fikren sözü edilen seviyenin altında kaldığından ve o (nev'i kıyas ve istidlalleri âdet ve) itiyad edinmediğinden (siyasetle ilgili olan) her maddede o maddenin özel hükmü ile ve her sınıf ahval ve şahıslarda (münferid şeylerde) onlara has olan hususlarla iktifa eder. Ne kıyas ne de tamim ile belli bir hükmü (diğer şeylere) sirayet ettirmez. Ekseriya nazarı itibariyle hisle idrak olunan maddelerden ayrılmaz ve zihni itibariyle de bu çeşit maddeleri aşmaz. (...) Şair diyor ki:\nYüzünce derinlere dalma, zira (denizde fayda çoktur ama) Mutlaka selâmet sahildedir. (11/1304-1305)\nİbn Haldun'un tümel kavramlarla ilgili izahı —hiç değilse kısaca— açıklanmadığı takdirde, zihnî ve küllî kavramlarla meşgul olmalarına istinaden ulemâ-siyaset ilişkileri konusunda söyledikleri yeterince anlaşılamayabilir kanaatindeyiz. Bu nedenle konudan biraz uzaklaşmayı göze alarak bu konuda kısa bir izah yapalım: Ağaç kavramı, tümel (küllî) bir kavramdır ve sadece zihinde bulunur. Zihin haricinde mücerred 'ağaç' yoktur; hurma ağacı, erik ağacı, elma ağacı vardır. 'Ağaç kavramı tümel (küllî) bir kavramdır' dedik; zira bu kavram bir cins isimdir, bir soyutlamadır; zihin haricinde tekabül ettiği müşahhas bir varlık yoktur. Mantık ilminde tek tek fertleri zihin haricinde bulunan kavramlara birinci dereceden ma'kuller (akledilebilirler) denmektedir. Bir de ikinci dereceden ma'kuller vardır ki bunların zihin haricinde fertleri de bulunmaz; zira bu kavramlar, zaten tümel kavramlardan soyutlama yoluyla elde edilirler. Meselâ 'Ağaç (olmak)lık' kavramı ikinci dereceden tümel bir kavramdır. Yine meselâ 'insan' kavramı birinci dereceden, 'insanlık' (insaniyye) kavramı ise ikinci dereceden bir tümeldir. [İkinci dereceden tümel kavramları Arap dilinde karşılayabilmek İçin ca'lî (yapma) masdarlardan istifade edilmiş olması dikkat çekicidir.]\nİbn Haldun'un felsefe eleştirisini bilenler, onun felsefecilerin 'burhan' diye, 'kesin bilgi' diye öne sürdükleri hükümlerin, umumiyetle ikinci dereceden ma'kullere dayandığını, bu yüzden de felsefecilerin (özellikle gaybî konulardaki) burhanlarının sanıldığının aksine kesinlik taşımadığını söylediğini de bilirler. İkinci ma'kullerin zihin haricinde karşılıkları bulunmadığından, zihni bu türden soyut kavramlarla mâlâmal ulemâ, siyaset söz konusu olduğunda akl-ı selime sahip mutedil bir zekâ karşısında açıkça ve umumiyetle zaaf göstermekte, siyasetin felsefesini yapmakla siyaset yapmak arasındaki derin farkın kapatılabileceğine İnananların ümitlerini budamaktadırlar.\nTeorik bilgi'nin, özellikle Metafizik sahadaki soyut kavramlarla uğraşmanın zihnî melekelerini geliştirmiş kimselerin işi olduğu söylenir. Nitekim Kant, Salt Aklın Eleştirisi'ni yazdığında dilinin anlaşılması zor olduğundan yakınanlara kısmen hak verir ve bunun üzerine dili daha basit olan Prolegomena adlı eserini yazar. Bu eserinin önsözünde ise şöyle der: \"Gelecekteki her Metafiziğin başına Prolegomena olarak koyduğum bu planı yine de karanlık bulan olursa, düşünmelidir ki: herkesin Metafizikle uğraşması gerekli değildir; görüye daha çok yaklaşan esaslı ve derin bilimlerde büyük başarı gösteren bazı yetenekli insanlar vardır ki sırf soyut kavramlara dayanan araştırmaları beceremezler; böyle bir durumda o düşünsel yetenekleri başka konularda kullanmak gerekir\", (sh. 12)\nSiyaset, bir anlamda theoria'nın zıddı olan praxis'le ilişkili olarak doğrudan insanla, insan topluluklarının yönetimiyle alâkalıdır. Fiilî siyaset de —eğer 'insan idare etme, insanla uğraşma sanatı' biçiminde tarif edilecek olursa— her halükârda bu sanatı icra edecek olanlardan kendilerinin pratik bir zekâya sahip olmalarını ister. İbn Haldun'un ulemâ-siyaset ilişkilerine yönelik tutumu, işte bu tesbitten kaynaklanmaktadır; yani o, ulemâ'nın siyaset yapmamasını değil, siyaset yaptığında niçin başarısız olduğunu açıklamaktadır. Onunki bir temenni değil, sadece bir tesbittir, olmuş olan ve olmakta olan üzerine bir düşünmedir. O siyaset üzerine konuşmaktan ziyade, bizzat siyaset yapmaktan söz etmektedir. Peki bunun tersi de doğru değil midir? Yani zihnî melekeleri, teorik zekâları gelişmiş olanlar, sırf pratikle ilgili melekelerini geliştiremedikleri için siyasî alanda 'başarısız' oluyorlar ise, pratik zekâya sahip olanlar da aynı şekilde nazarî hususlarda 'başarısız' olmazlar mı? [Hatırlanacağı üzere Erasmus, Platon'un 'Feylesoflar hükümdar, yahut hükümdarlar feylesof olsalardı, devletler ne bahtiyar olurlardı' sözünü eleştirirken, feylesofların hükümdarlıkları kadar, hükümdarların feylesofluklarını da ironik bir biçimde reddetmiş idi.]\nİşte bu suallerin cevabı muvacehesinde, Fazlur Rahman'ın kendi başından geçmiş bir hâdiseyi, yine kendisinden dinleyelim: «İyi hatırlıyorum, yüksek lisans imtihanını kazandıktan sonra Lahor'da doktora çalışmalarını yürütürken, (Mevdudî) benim hangi konuda çalıştığımı sorduktan sonra şöyle dedi: 'Ne kadar çok çalışırsan, senin pratikle ilgili melekelerin o ölçüde zayıflar. Niçin gelip Cemaat'a katılmıyorsun? Meydan yeterince geniş!\" O zaman benim cevabım şu olmuştu: 'Ne olursa olsun ben araştırmayı seviyorum!'» (İslam ve Çağdaşlık, sh. 232-233. Fazlur Rahman'ın doktora çalışmasını İbn Sina'nın Psikolojisi üzerine yaptığı ve daha sonra Kitab'un-Necât'ın 'Ruh' bölümünü İngilizce'ye çevirdiği, Kitab'uş-Şifa'nın da yine 'Ruh' bölümünün tenkidli basımını gerçekleştirdiği hatırlanmalıdır.)\n\"Ne kadar çok çalışırsan, senin pratikle ilgili melekelerin o ölçüde zayıflar!\" Ebu'l-Alâ el-Mevdudî'nin Fazlur Rahman'a sarfettiği bu söz ile İbn Haldun'un ulema-siyaset ilişkilerine yönelik temellendirmelerinin bu denli örtüşüyor olmasının bir nedeni de herhalde her iki âlimin de fiilî siyaset yapmış olmaları olsa gerektir.\nPakistan'daki Cemaat-i İslâmî ile Mısır'daki İhvan-ı Müslimîn hareketine yönelik eleştirileri sadedinde bu anektodu aktaran Fazlur Rahman'ın özellikle Mevdudî'ye yönelik tenkidlerinde bazı açılardan haklı olduğunu düşünenlerdenim. Çünkü Fazlur Rahman da bu hareketlerin fikrî derinliklerinin olmamasından yakınmakla aslında aynı tezi aksi istikamette kullanmakta, fiilî siyasetle uğraşanların da bir ölçüde teorik zekâlarının gelişmediğini îma etmektedir. Oysa Mevdudî'nin en büyük handikapı da buydu belki... Birikiminin kısm-ı a'zamının siyaset felsefesi üzerine olduğunu bildiğimiz Mevdudî, fiilî siyasette başarılı olmuş bir lider değildir. Aksine kendisi belki iyi bir siyaset felsefecisidir ama asla iyi (başarılı!) bir siyasetçi olamamıştır.\nBu arada şunu da kaydedelim ki Mevdudî'nin Fazlur Rahman'a söylediği söz de büyük ölçüde doğru çıkmıştır; zira teorik ilimlerdeki tüm maharetine rağmen Fazlur Rahman da ilm-i siyaset sahasında ciddi bir yeterlilik gösterememiştir. Bunun en önemli tanığı, evvelemirde kendi hayatıdır. İkincisi, aynı eserinde özellikle bir İlahiyet Fakültemiz hakkında ve bu Fakülte dolayısıyla söyledikleri, bu Fakülte'de bizzat öğretim görevlisi olanlarca bile gereğinden fazla mübalağalı bulunacak evsaftadır. Son olarak, İran rejimi ve merhum lideri için Fazlur Rahman'ın yazdıkları, İbn Haldun'un (ve Mevdudi'nin) ulemâ'nın yetenekleri üzerine söylediklerini ironik bir biçimde doğrulamaktadır. [Mezkûr tezi, imam Humeynî'nin (veya Hasan et-Turabî'nin) şahsında test edeceklerin ne tür bir sonuca ulaşacaklarını öğrenmenin merakımı celbettiğini söylemeliyim. Çünkü İran Devrimi'nin lideri merhum Humeynî, ülkesinin en büyük âlimlerindendi; zira o bir Ayetullah el-Uzmâ idi. Aynı zamanda bir devrime liderlik yapmış, üstelik başarılı da olmuştu. İslâm'da Hükümet'i yazarak 'velayet-i fakih' nazariyesiyle Şii Siyaset Felsefesinin istikametini değiştirmekle kalmamış, Şahlığı devirip halkına hükümet de etmişti. Acaba bu durumda kaidelerin istisnaları olduğunu mu düşünmeliyiz?] Said Havva'ya 'Humeyniyye', Nedvî'ye 'Suretân' adlı risaleleri yazdırtan sebepler ile Fazlur Rahman'a Pakistan, Mısır ve İran'daki İslâmî hareketler hakkındaki sözleri sarfettiren sebepler aynı olmayabilir, zaten aynı da değildir. Hatta bu isimler, eleştirdikleri konularda kısmen haklı da olabilirler. Ancak şurası muhakkak ki hainde de ortak olan zaaf, evvelemirde ilm-i siyaset'ten anlamaz oluşlarıdır. Adı geçen âlimler gibi birçok âlimin, siyasetin felsefesini değil ama kendisini yapanların ucuz politikalarına alet oldukları, olmaya da devam ettikleri reddedilemez bir vakıadır. Düşünün ki Türkiye'deki İslâmî cemaatlerden birinin lideri çıkıyor, otuzbeş camide birden vaaz verip çarşaflı kadınların aslında çarşaf giymiş erkekler olduğunu iddia ediyor —söylediği 'doğru' olsaydı, iddia değil, ihbar ediyor derdik—; kendisine bunu nereden bildiği sorulunca da 'bu bilgiyi Emniyet'te görevli bazı arkadaşlarının kendisine verdiğini' söylüyor.\nSiyasîlerin manipülasyonları karşısında uyanık olmaları gerekenler, sadece halk değildir. Doğrudur, halk irtica kampanyaları doğrultusunda kullanılabilir, tahrik edilebilir; zira halk, yapısı icabı gerek siyasîler, gerekse medya kanalıyla manipüle edilmeye uygun nitelikler taşır. Ancak kullanılmamaları gerekenlerin kendileri asıl âlimlerdir. Asıl onlar siyasî oyunlara karşı uyanık olmalıdırlar. İslâm'ın ve müslümanların izzetini, asıl onlar korumalıdırlar. İslâm'ı bilmek, tefsir, hadîs, fıkıh, kelâm, felsefe tahsil etmek İslâm'ın ve müslümanların izzetini korumak için yeterli değildir. İbn Teymiyye, Tatar saldırılarına karşı sadece kalemini kullanmadı. Ömer Muhtar'ın elinden Kur'an düşmediyse de o ömrünü İtalyanlara karşı savaşmakla geçirdi. Âlimlerimizin ya da aydınlarımızın onlar gibi savaşmalarına ne ihtiyaç ne de gerek var, sadece müslüman halkın hissiyatını takdir edecek kadar bu toplumun meselelerine dikkat kesilsinler, siyasîlere kendilerini kullandırmak yerine bu memleketin müslümanlarına sahiplensinler yeter.\nBu ülkenin uleması, fiilî siyaset karşısında sessiz kalmakla da aslında siyasî bir tutum içerisindedir. Bu nedenle fiilî siyasetin, mevcut sistemin kuralları içerisinde 'oynamak' demek olduğunu zannedenler yanılmaktadırlar. Siz siyaset yapmadığınızı, siyasetle bir alâkanızın olmadığınızı söyleyeceksiniz, sonra da İslâm'ı 'demokrasi' olarak ilan edip siyasî manipülasyonlar içerisinde yer alacaksınız. Siyasî gelişmeler karşısında aktif bir tutum içerisine girmek kadar, bu gelişmeler karşısında susmak, pasif bir tutum içerisine girmek de siyasî bir tavır alıştır. [Bu yüzden başörtüsü'nün 'siyasî bir simge' olmadığını söyleyenler, ya gaflet ya da ihanet içerisindedirler.].\nBu ülkenin uleması, bilmem kaç yaşından itibaren Kur'an'ı okuduğundan dem vurur, sonra da yüksek mahfillerden gelen buyruklarla İslâm Gerçeğini bu buyrukların sahiplerine değil de halka öğretmeye kalkışırsa, bu müslüman halk onlara saygı duymaz. Öyle ki sadece kendilerine değil, İlimlerine de saygı duymaz.\nBu ülkenin uleması, Suud i Arabistan'ın İslâm-dışı uygulamalarına ses çıkarmayıp — medyanın tahrikleriyle— hiçbir siyasî risk taşımayan ucuz anti-Suud söylemine kendisini kaptırır, basit kahramanlıklar peşinde koşarsa, Sudan'daki o güzelim gelişmeleri görmezlikten gelip Avrupa'nın bilmem neresindeki filan enstitü'nün açılışını fetih gibi insanlara pazarlamaya kalkışırsa, bundan ne yerdekiler ne de göktekiler razı olur.\nBu ülkenin uleması, 'Kahrolsun Şeriat' diye bağıranları, hâla 'günahkâr, cahil müslümanlar' diye bağrına basar, sonra türbelere çaput bağlayanların şirk içinde olduklarını söylemeyi marifet sayar, hurafelere karşı savaştıklarını, halka hakkı-haki kati anlattıklarını söylerlerse, olan hakka-hakikate olur, bundan sadece kendileri değil din de zarar görür.\nBu halk, âlimlerinin kendilerine sırat-ı müstakim üzere rehberlik yapmalarını istiyor, göstermelik vaazlar vermelerini değil! İcra'nın Başı'nın elinde oyuncak olmuş ulema, mevcut siyasî rejime, göz göre göre yapılan yolsuzluklara, haksızlıklara, adam kayırmalara, rüşvete, memleketin Batılılara peşkeş çekilmesine ses çıkarmayıp 'yozlaştırılan İslâm' adı altında kolay, risksiz hedeflere vurursa, sadece İbn Haldun'un Beşer Nev'i İçinde Siyasetten ve Siyasî Gidişattan En Az Anlayan Ulemâ Sınıfıdır şeklindeki tezini değil, İmam Gazâlî'nin 'dünya âlimleri-ahiret âlimleri' ayrımını da doğrulamaktan başka bir iş yapmış olmaz. Âlimlerin müslüman halkı yere baktırmamaları, boyunlarını büktürmemeleri gerekir. Ömürlerini Kur'an okumakla geçirmiş olanlar, Ehl-i Kitab âlimleri gibi olmamalıdırlar. Âlimler, kâfirlere karşı onurlu ve zorlu, mü'minlere karşı merhametli ve şefkatli davranmalı, hiç değilse 'Allah'tan kullan içerisinde en çok âlimler korkar' ayetinin şümulüne girebilmelidirler.\nÂlimlerin İslâm Gerçeğini, halka anlatmak istemelerinde, halkı 'İrşad' (!) etmeye heveslenmelerinde garip olan bir taraf bulunmamaktadır. Asıl garip olan, bu âlimlerin himmetlerini niçin buna asıl ihtiyaç duyan kesimlerden esirgedikleridir!? Öyle ya, niçin âlimlerimiz asıl mevcut yöneticilere, siyasî erk'in başındakilere İslâm Gerçeğini anlatmayı denemiyorlar? Niçin, asıl ötekilere (!) ma'rufu emr, münkeri nehy etmiyorlar? Niçin, büyük kentlerin varoşlarında yaşayan zavallı insanlara ne büyük bir Şirk içinde olduklarını -hem de oldukça kaba bir biçimde- bildirmeyi kendilerine vazife ediniyorlar da sosyete hatunlarını reenkarnasyon masallarıyla uyutmak yerine onlara Gerçek İslâmı anlatmıyorlar? 'Ben ilim adamıyım, siyaset benim işim değil' diyenler, Laiklik ve Demokrasi sözkonusu olduğunda. Laikliğin dinsizlik demek olmadığından bahisle mangalda kül bırakmazlarken esasen siyaset yapmış olmuyorlar mı? Niçin 'lâ ikrahe fî'd-din' ayetini okumayı maharet sananlar, 'el-hükmü illa lillahi' ayetini de aynı gür sesle telaffuz etmekten çekiniyorlar?\nSözün özü, bazen düşünüyorum da kendi kendime şöyle diyorum: \"Yoksa bizim âlimlerimiz sadece ilm-i siyaseti değil, bu dini de mi bilmiyorlar?\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}