{
  "id": "65aa9034-a966-4cd1-bde3-b3f1211cacb2",
  "title": "Kimliğimizi tanımlamalıyız!",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 55 - Ekim 1995",
  "url": "https://www.haksozhaber.net/okul/kimligimizi-tanimlamaliyiz-1079yy.htm",
  "content": "Fikri ve toplumsal yapıları değiştirme çabaları, doğru ve adil olanı sosyalleştirmek için yeterli değildir. Değişim olgusunun iki zıt kutbu vardır. Bir kutup, fıtri ve vahyi olana yönelme ve arınma sürecinin çekim alanıdır. Diğer kutup ise bozulma ve parçalanma eğiliminin mıknatısıdır.\nAynılık ve mensubiyet statüsünde net olarak Kur'an'la temellendirilmeyen ve cahili kültürlerin maddi ve manevi kirlerinden yeterince arınamayan kimlikler, taşıdıkları tüm İslami duyarlılıklarına rağmen değişim isteklerinde önemli tanımsızlıklar ve çelişkiler yaşarlar. Bu açıdan bağımsız bir İslam kimlik, vahyi kesinliğe dayanan ilkelerle kendini, hedeflerini ve yöntemini tanımlamalıdır. Günümüz müslümanlarının en fazla kendi kimlikleri ve konumları hakkında bilinçleşen sahih tanımlara ihtiyaçları bulunmaktadır. Kimlik sorunu aynı gamanda bir durum muhakemesi sorunudur da.\nDergimizin bu sayısında, İslami kimlik sorunu, önemine binaen kapak konumuzu oluşturdu. Konuyu işleyen yazıları ilgiyle okuyup değerlendireceğinizi umuyoruz. Uzun yazıları tek bir sayıda yayınlayamadığımızda konu bütünlüğünü takip açısında yazı hakkında bir zayıflık oluşuyor. Bunu bildiğimiz halde C. Duman'ın \"Hz. Yusuf'un Örnek Mücadelesi\" adlı çalışmasını yazı fazlalığı nedeniyle iki bölümde yayınlamak durumunda kaldık. Zaman zaman rastladığınız bu tür yazı bölünmüşlükleri konusunda imkanlarımızın kısıtlılığını gözeterek bizi anlayışla karşılamanızı istiyoruz. Yine aynı nedenden ötürü bu sayımızda \"Kültür-Sanat\" bölümüne yer veremedik.\nTebası olduğumuz toplum yapısından edindiğimiz bazı alışkanlıklarımız var. Bunların önemlilerinden birisi de düşüncelerimizi yazılaştırarak yaygınlaştırmaktan çok sözlü rivayetlerle yaşatma eğilimimizdir. Bu yaygın eğilimi herhalde dergimiz okuyucuları da fazla miktarda taşıyor. Zira okuyucularımızın çoğunluğu yayın politikamız ve çıkarttığımız dergi sayılarının içeriği hakkında beğeni, eleştiri veya tekliflerini bize yazılı olarak ulaştır­maktan çok telefonla, ziyaret ederek veya haber göndererek sözlü bir biçimde yerine getirmeyi tercih ediyorlar. Bu yaklaşım bizde tabii ki önemli izler bırakıyor. Ama yazı, tebliğimizde kalıcı ve unutulma veya yeterince hatırlanamama özrünü taşımayan önemli bir imkan. İslami yaşamak ve taşımak hepimizin görevi ise, yazı aracını kullanmaya çalışmamızda hepimizin yükü ve sorumluluğu olmalıdır.\nBu sayımızla birlikte maliyetlere ve özellikle posta giderlerine gelen astronomik zamları kısmen dengelemek amacıyla dergi fiyatına 20 bin liralık zam yaptık. Almanya abone bedelini de yıllık 40 DM'ye çıkartmak zorunda kaldık. Anlayışla karşılayacağınızı düşünüyoruz.\nYeni bir sayıda daha buluşmak ümidiyle, ilgilerimizi irtibatlandırmak dileyiğle selam ve sevgiler sunarız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}