{
  "id": "fa0321f4-ac09-4e48-89dc-35b0d5217fe6",
  "title": "Kur'an'ın ışığında ihtilafları çözüm tarzı",
  "author": "Ahmet Baydar",
  "year": "1995",
  "issue": "Sayı: 56 - Kasım 1995",
  "url": "https://www.haksozhaber.net/okul/kuranin-isiginda-ihtilaflari-cozum-tarzi-1126yy.htm",
  "content": "A- İhtilafın tanımı:\nİhtilaf; uymayış, uyuşmamak ve uygunsuzluktur. Türkçe'de kullandığımız, muhtelif ve muhalefet sözcükleri ihtilafla aynı köktendir. İhtilaf, 'bilme'nin ve 'bilinme'nin gereğidir. Çünkü her şey zıddıyla, muhalifiyle bilinir. Zıddı olmayan şey, muhalifinden de söz edilemeyecek olan yokluktur.\nİnsan, ihtilaflarla içice yaşamaktadır. Hayatımız onunla vardır. Ancak, 'ihtilaflar' lüzumu açısından farklılık arzeder. Mesela bir cami inşasında pek çok malzeme kullanılabilir. Cami, kerpiçle, tuğlayla, ahşap veya betonarme olarak yapılabilir. Bu malzeme çeşitleri ve inşa tarzları bir ihtilaftır ama gereklidir. Zaman ve zemine göre farklı olabilecek bir mimari tarzında inşa edilebilecek olan camiin binası ancak çeşitli malzemelerden oluşan ihtilafla ayakta durabilmektedir. İlgililerden hiçbirisi bu ihtilafı gereksiz ve günah görmez. Ama herkes yapılacak olan bu camiin kıblesini tesbit hususunda ihtilaf olmaması gerektiğini bilir. Çünkü bu konu kitabidir. Kıble, Kitab'a göre tayin ve tesbit edilmeli, bu hususta ihtilaf varsa giderilmelidir. Yapılan böyle bir caminin girişine, inananlardan bir kısmının girmesini yasaklayan bir yazının asılacak olması da başka bir ihtilafı çağırır. Bu üçüncüsü sosyal bir ihtilaf olur. Birincisi kevnî, ikincisi kitabî, üçüncüsü de ümmî ihtilaftır. Kur'an-ı Kerim işte bu üç ihtilaftan söz etmekte ve çözüm tarzlarını sunmaktadır.\n1- Kevnî ihtilaf:\nBu, cami yapım malzemelerindeki gibi, doğal ve zorunlu ihtilaftır. Adetullah'ın cereyan ettiği eşyadaki ihtilaf böyledir. Oluşun ve başlangıcın kendisi olan yer ve göğün birbirinden ayrılması (ftk) (K.Kerim 21/30) da böyle bir ihtilaftır. Yani \"oluş\" bizatihi ihtilaflıdır.\nBu ihtilaflar birer ayettir. İnsanların farklı (ihtilaf) dil ve renklerden oluşul, arının karnından farklı (ihti­laf) renklerde bal çıkması birer ayettir (30/22, 16/69). Arşın, ilahi yönetimin aşağısındaki her şey bir ayettir. Her olgu, adet, beyyine, harika ve işaret, ihtilafı sergileyen ayetlerdir (2/164). İşte bu ayetlerin neshinden söz edilebilir. Gece ayeti, gündüz ayeti ile mahvedilir. İnsanların iradeleri dışında kalan, fıtrattan kaynaklanan anlayış ve anlatış farklılıkları da böyledir. Parmak izlerindeki çeşitlilik gibi kevnî bir ihtilaftır. Çocuk ve delilerin sorumsuzlukları ya da herkesin anlama gücü (vus'at) (2/286) nisbetinde sorumlu olması bu kevnî farklılıktandır.\nAncak bu kevnî farklılık bir düzen içerisindedir. Kaosda değil, kosmos'da mevcut olan bir farklılıktır. Bu kosmosda başkasının orijinalitesi ve fıtratı (fütur) yoktur (21/22). Kevnî oluşta muhtemel bir Çatlak, Allah'tan başka bir kudretin varlığını akla getirirdi. Oysa ilah tek, düzeni de tektir. Aksi takdirde fesad olurdu (91/7-8). İnsanın bu düzenlilikteki çabası İlah'ın yönetimine ortak olmaya değil, ihtilaftaki analiz ve senteze yöneliktir. Bu düzenlilikteki kevnî ihtilafı okumada başarılı olanlar, Kur'an'ın ifadesiyle \"isimleri bilenler\" yeryüzünde halife olurlar. Ama tekvini ayetlerin kullanım projesi olan kitabî ayetlerle ilişkisini kesenler, eninde sonunda bu dünyada ve mutlaka ahirette hüsrana uğrayacaklardır.\n2- Kitabî ihtilaf:\nCamiin kıblesini tayin etmede oluşan ihtilaf da böyledir. Bu; Kitab'a, hükme ve hikmete bağlı bir ihtilaftır. Tenzilî olan sünnetullah'ta ihtilaftır. Düşünemeyenlerin ihtilafı kevnî idi, bu düşünmeyenlerin ihtilafıdır. 'İnsanın ihtilafı' deyince tenzilî olan bu ihtilaf akla gelir, Yaratılış hikayesinde insanın ilk adı olan halife, ihtilaf kökündendir (2/30). İnsan iki kere ihtilaftadır. Çünkü hem nesnel, hem de öznel yapısında ihtilaf vardır. Vücutça değişmesi bir ihtilaf, sözden cayabilmesi (ihlaf) ise başka bir ihtilaftır (30/6).\nRab Teala'nın 'halife yaratacağım' sözü üzerine melekler şöyle demişti:\n-\"Orada bozgunculuk yapacak (fesad), kan dökecek birisini mi yaratacaksın? Oysa biz seni överek teşbih ediyor ve seni takdis ediyoruz\"\n-\"Ben sizin bilmediklerinizi bilirim\".\nHak Teala eşyanın isimlerini 'Halife' tabiatlı Adem'e öğrettikten sonra meleklere şöyle der:\n\"Haydi, doğru iseniz onların isimlerini bana söyleyin\".\n\"Sen yücesin, bize öğrettiğinden başka bilgimiz yoktur bizim\" (2/30-32).\nMelekler de itiraz ederler, ihtilaf ederler (38/69), peygamberler de ihtilaf ederler (20/92-94, 21/78-79). Ama onlar ihtilafta kalmazlar. Emanete hiyanet ve hikmete muhalefet ederek şeytanlaşmak İblis'in işidir. Bu; farkta, ihtilafta kalmaktır. Farkta kalmanın sebebi \"kendini yeterli görme\"dir (istiğna). Bu, ilk nazil olan sûrede Tanrı'ya muhalefet sebebi olarak bildirilmiştir (96/6-7). \"Kendini yeterli görmek\"ten kaynaklanan ihtilafta rahmet yoktur (11/118-119, 27/76, 2/176). Rahmet, ihtilafı Kitapla gidermekle elde edilir. Zaten \"Kitab\" hidayet ve rahmet yolunu göstermek, ihtilaf edilen konulan açıklamak için indirilmiştir (16/63-64). Kitaplarda farklı şeriatler vardır, ama bu, dillerdeki çeşitlilik gibi zahirdedir. Bâtındaki hikmette ihtilaf yoktur. Çünkü ihtilafı bir hikmetle hükme bağlayan, bir olan Allah'tır (42/10). Bunun içindir ki Kur'an'da ihtilaf yoktur. Bu; ayetleri iyice, sonuna kadar (DBR'den tedebbür) düşününce anlaşılır. Tedebbür edenler onda çelişki anlamında bir nesh olmadığını da anlarlar. Zaten nesh sünnetullah'da değil, Adetullah'ta kevnî ayetlerde olur. Sünnetullah'ta olabilecek muhtemel bir nesh ise, kitabî ihtilafa, o da tefrikaya yol açacaktır. Tefrika da kitabın yasakladığı bir şeydir.\n3- Ümmî ihtilaf:\nTarih ancak on milyon yıl önceyi tahmin edebiliyor. Mezopotamya'da site devletlerinden ve oradaki tek ümmetten söz ediyor. Sonra Mısır, Grek, Rus ve diğer tarafta da Çin, Hind ve Türk toplumları oluşuyor. Tarih, bu toplumların ortasında kalan bir coğrafyanın sürekli uyarıldığını söylüyor. Dünyanın ortası diyebileceğimiz bu coğrafyada, gidişatça da orta (vasat)'bir ümmeti, diğer toplumlara dini tanıklıkta bulunmaları için yetiştiren Allah, son uyarısında şöyle diyor:\n\"... Onların aralarında Allah'ın indirdiği ile hükmet ve sana gelen gerçekten ayrılıp onların keyiflerine uyma! Sizden her biriniz için bir şeriat ve bir yol belirledik. Allah isteseydi, hepinizi bir tek ümmet yapardı, fakat size verdiklerinde sizi sınamak için böyle. Öyleyse hayır işlerinde yarışın...\" (5/48)\nÜmmetler farklı coğrafyalarda, farklı kimliklerle yaşıyorlar. Dil ve renklerinde olduğu gibi gidişatlarında da ihtilaftalar. Farklı sistem ve farklı yollara sahipler. Bu ümmetler, eğer kevnî sebeplerden ihtilaf ediyorlarsa hayırda yarıştıkça bu ihtilafları müsbet görülmelidir. Ama, ihtilaf sebebi kitabî ise 'hayr'ın ölçüsü yitirilmiş olacağı için ihtilaf da sonuçta menfi olacaktır. Bu cins bir ihtilafın sebepleri, şüphesiz negatif değerlerdir. Bireycilik, egoizm, şehvet, hırs ve sonsuz arzu gibi toplumları helake sürükleyen bu duyguları, 'heva' başlığında toplayabiliriz (45/23). Bu hevai duyguların hepsi 'ben' merkezlidir. Birinci ve İkinci Dünya savaşlarında ümmetleri ihtilafa düşüren sebepleri de bu duygular beslemiştir.\nBireyde tercih belirleme merkezi olan nefis, fücur ve takva, toplum düzeyinde yerini heva ve hedâ'ya bırakır. Yani bireyin nefsinde oluşan ihtilafı takva, ümmetin bünyesinde oluşan ihtilafı hedâ sona erdirir. Toplumsal ihtilaf sona ermezse, tefrika doğar. Tefrika, aynı kitaba (imama) bağlı olan ümmetin (imam) içinden, küfri bir ihtilafa doğru giden yoldur (98/4-5). Yaratıcı, bu sonuca karşı toplumları uyarmak için, orta coğrafyada merkezi bir yer olan, Ümmü'l Kur'a'ya (İmam) Kitab indirmiştir (2/213). Bu kitabın bir kısmını alıp, bir kısmını atmak bizatihi tefrikadır (2/83-85). Kur'an-ı Kerim tefrikaya götüren bu tür ihtilafın, azaba sürükleyeceğini bildirmektedir (30/31-32, 6/153).\n\"Kendilerine açık deliller geldikten sonra ayrılığa düşüp ihtilaf edenler gibi olmayın. Onlar, işte onlar için büyük bir azab vardır\" (3/105).\nHz. Peygamberin arkadaşları Bedir esirleri hususunda (8/67-69), savaşlara iştirak hususunda (24/62-63) ve daha benzeri pek çok konuda ihtilafa karşı uyarılmışlardır. Ama yine de ihtilafları olmuştur. Hatta Hz. Ebubekir zamanında, dinden çıkmaya varan tefrikalar olmuştur. Hz. Ali döneminde de etkileri günümüze kadar süren Cemel, Sıffin ve Hakem olayları vukubulmuştur. Tarih boyunca gündemimizden düşmeyen, Haricilik, Mutezililik, Şiilik ve Sünnilik gibi adlandırmaların kökleri Hakem olayında gizlidir. Sahabe döneminde başlayan bu olayların şiddeti, olduğu gibi kalmamış, zamanla artmıştır. Fikri plandaki sert tartışmaların dozajı, kitabın sakındırdığı tefrika noktasına ulaşmıştır. Sehl b. Abdullah (283 h.): \"Mutezililer arkasında namaz kılınır mı? Onların kadınları ile evlenilir mi? Onlara kadın verilir mi?\" şeklindeki soruları şöyle cevaplandırmaktadır:\n\"Hayır. Onlar kafirdir. Hiç Kur'an'ın mahluk olduğunu, Cennet ve Cehennemin şu anda yaratılmadığını, şefaatin olmadığını, Cehennem azabına düşenin artık ordan çıkmayacağını, kabir azabının olmadığını, ahirette Rabbin görülmeyeceğini söyleyenler mü'min olur mu?\" (Kurtubi, Tefsir: Cild 4, Sh. 141).\nŞimdi ilk örneğimize dönelim. Cami muhtelif maddelerle yapılabilir, ama kıblesini tesbit, kitabî bir konu olduğu için ihtilaf edilmemesi gerekir demiştik. Camiin kapısına, ümmetin bir kısmının girişini yasaklayan yazının asılması da, ümmi bir ihtilafa, tefrikaya sebep olur demiştik. Sehl b. Abdullah, namaz kılan Mutezililerin arkasında namaz kılmamakla, daha onlardan bir yasaklama olmadan tefrikaya düşmüştür. Yanılmıyorsam Seni, Hallac-ı Mansur'un (309 h.) şeyhidir. Bu hatırlatmayı, Sehl'in sözlerini bir yere koymakta zorluk çekebilecekler için yaptım.\nBugün Sehl yoktur. \"Muteziliyim\" diyen de yoktur. Ama onlara rahmet okuyan farklı cemaatler vardır. Hatta onların ihtilafını, onlara rahmet okutacak kadar ileri götürenler vardır. Her konuda aynı düşünerek akşamlayan arkadaşlar, sabahleyin karşılaştıklarında farklı oldukları konu arayışına başlayacaklardır. Zaten insanın mayasında var olan farklı görme hasleti, eğer şeytanın dürtüleri ile 'kötü' için tahrik ve teşvik edilirse, bu haslet tefrika'yı doğuracaktır. Yok eğer bu haslet yeryüzünde halifenin imar ve ıslahını artırması için, ilahi irade ile yönlenirse tekamül doğuracaktır.\nFarklı görme temayülü, sonunda tekamülü ve tefrikayı doğurur. Bu temayülün faktörleri maddi ise, birey algılama, çevre, örf, ictihad, unutma ve benzeri farklı bilgilenme yollarından biriyle ihtilaf eder. Böyle bir ihtilaf kaçınılmazdır. 'Halife' olarak yaşayabilmenin olmazsa olmaz şartıdır. Tekamül için elzemdir. Bu ihtilaf nihayet, bilgilenme faktörüne bağlı olduğu için, 'bilgi' tekamül seyrini 'tefrika'ya dönüştürmeyecektir. Kan dökecek ve fesad çıkaracak halifenin yaratılışına meleklerin itirazı bilgi (ilimle) son bulmuştur (2/30-34). Ama eğer, o farklı görme temayülünün etmeni, akletmemek, büyüklenmek ve benzeri ruhi faktörler ise, 'bilgi' bu cins ihtilafı durduramayacaktır. Kur'an-ı Kerim'in dilinde insanları azaba götürecek olan tefrikanın kaynağı bu 'ihtilaftır (8/46, 30/31). Böyle bir sonuç, ümmetin kaderi olmamalıdır (61/4, 8/46, 23/51-54). Bu sonuçtan korunmak için mü'minler birbirlerine dostluk ve koruyuculuk (veli) yapmalıdırlar (8/70-73). Pasif zikir meclislerinde bir olabilenler, aktif zikir cephelerinde de birleşmelidirler. Fakat, bu zorla ve çekmeyle olmayacaktır. Çekmeyle oluşan birliktelikler, itmeyle dağılacak zayıflıkta olur. Dağılmaz olan birlik, bugün farkedilmese de, insan olmanın bilincini, inanmanın şuuruyla meczederek her an canlı tutan kalblerin birliğidir.\nİşte kalbi, bu bilinçle dolup taşan bazı 'kardeşler' şeytanın el süremediği ilahi 'bilgi'yi ararken, pek çok meclise uğruyorlar. Bu meclislerde onlara ilahi kelamın rehberliği ile birlikte Allah'ın yanında bir başkasının da anılmasını (zikir) (39/45) teklif ediyorlar. Bu tekliflerden tiksinenler, sadece Allah'ın adının anıldığı, elçisi ile O'nun arasının açılmadığı, beşer-ilah mesafesinin korunduğu yerleri aramaya devam ediyorlar. Maddi, ruhi pek çok darbeler yedikten sonra böyle nebevi bir sohbet halkasına kavuşanlar bile, aradıklarını bulmanın huzuru ile \"elhamdülillah\" der demez, yeni bir problemle karşılaşıyorlar. Allah'ın kelimelerini anlama üzerinde yoğunlaşan ihtilaflar.\nYalnız Allah'ı yüceltme bahtiyarlığına yükselmiş muvahhid bir Allah eri için elbette bu yolun geriye dönüşü kapalıdır. Ama anlamsal ihtilafların da çözülmesi gerekmektedir. Şüphesiz bu yeni problem, eski belalar gibi anlamsız ve terk edilecek önemsizlikte değildir. Yük ciddi ve ağırdır. Fakat iyi bir er bilmelidir ki, bu yük Bedir'de savaşmak kadar ağır değildir. Bu imtihan, Uhud'daki okçularınkinden hafiftir.\n'Kardeşleri' Bedir, Uhud ve Hendek'e hazırlayan bu Kitab'ın çocukları, Cemel ve Sıffin olaylarından ders almalılar ki, pusuda onları aldatacak bir hakem beklemesin. \"Hakem'in niçin önceden değil de, savaşlardan yorgun ve bitkin çıkıldıktan sonra teklif edildiğini merak etmeliler ki, hakemin hükmünü kavramada zorlanmasınlar.\nB- Ummi İhtilafın (tefrika) çözümü:\n1- Kitab'la çözüm:\nÇevre, gelenek ve rivayet bataklığını kitabla geçmek, ihtilafları Çözmede atılması gereken ilk ve en önemli adımdır. Kitabî hükümlerin bulunduğu son vahy, Kur'an'dır. Kur'an'ın adlarından birisi de imamdır (11/17). İçinde ihtilafı bulunmayan (4/82) imamdır. Namazda, cemaate kitabla imam olunur. Peygamberlerin, toplumlarına imameti de soyla değil, kitapladır (2/123-124). Halk da ahirette muhasebe için imamları ile çağrılacaklardır (17/71). Ahirette halkın çağrılacağı imamların, mezheb imamları olduğu şeklinde bazı görüşler var. Yani \"Malikiler .... gelin\" şeklinde çağrılır halk deniyor. Bazıları da imam kelimesi ana anlamındaki (ümm) kökünden türediği İçin, mesela: \"Ey Zeyneb oğlu falan\" şeklinde çağrılırlar diyor. Herkesin imamı kendi peygamberi, ya da okuduğu kitabıdır şeklinde görüşler de var. Bir hadis-i şerif de bu son görüşü doğrular. Her ümmet, imam olan kitabına çağrılır, Bu kitab, yapıp ettikleri ile karşılaştırılır (45/28-29).\nŞii, Zeydi, Sünni, Mutezili hatta Harici olan İslam kimlikli herkes 'imam' konusunu tartışırken nass'dan delil ararlar. Bu, imamlığın Kitab'da olduğunun zımnen kabulüdür. Ne var ki, Kur'an'daki nassa bakarken yansız olunamamaktadır. Ehl-i Beyt kavramına ontolojik bir anlam yükleyerek, soyla ilişkili masum bir imam fikrine sahip olmak, böyle bir düşünceyi Kitab'ın bütünlüğü ile sorgulamadan, iman esasları arasına yerleştirmek, bize yanlı görünmektedir. Çünkü vahy, soya,, sopa değil urvetü'l vuska'ya bağlanmayı öğütlemektedir (31/21-22).\n\"Topluca Allah'ın ipine yapışın, ayrılmayın\" (3/103).\nAyrılmayın (tefrika), Allah'ın ipine (kitaba) yapışın (ictisam edin). Bu ayeti kerime, masum olanın Kur'an olduğuna işaret ediyor. Kur'an-ı Kerim, inananların kopma, kırılma, çatlaması (infisam) olmayan Kitaba, kayıtsız şartsız bağlanmayı (i'tisam) (2/256), onunla doymayı, onunla dolmayı öneriyor. Çünkü insanın oluşturduğunda kopma, kırılma ve çatlama olabilir. Ama Kitab Allah'tandır. Ondan olanda ihtilaf yoktur. İnananlar onu masum bilmeli, 'ismet' sıfatını da ona tahsis etmelidir. (İsmet, \"masum\" ve \"yapışın\" anlamındaki i'tisam aynı köktendir).\nMü'minlerin hepsi, birbirinin kardeşidir. Hz. Nuh'un inanmayan oğlu, ehl-i beytinden sayılmadığı gibi, inananların hepsi de peygamberlerin ehl-i beytinden sayılır. Bu anlamdaki ehl-i beyt kavramının kavmi ve ırki bir değeri olmamalıdır. Yahudi ve Hristiyanların peygamberler arasındaki ayırımlarına dayanan ırkçılıklarını reddetmek için Kitab: \"Peygamberlerin birbirinin zürriyetinden olduğunu\" ifade eder (3/21-33). Bu beyanları, tam tersi olan bir mecraya dökerek; peygamberlerin zürriyetinden masum imamlar çıkarabilmek için 'zürriye' yüceltmesi yapmak herhalde Kitab'a ve akla aykırıdır.\nHz. Ali'nin hilafet merkezi Küfe idi. Kabri de Necef'tedir. Hz. Hüseyin de Küfe'ye giderken şehid olmuştu. Hz. Hüseyin, Persî bir Kisra olan Yezdicürd'ün kızı ile evlenmişti. Bağdat ve yörelerinde hakim olan Pers kültürüne göre, yöneticiler kutsaldı. İmamı masum bilen Şiilik'te, iki persi kızkardeşin soyundan gelen, İki teyze çocuğunun torunu olan Cafer Sadıkla mezhepleşmiştir. Yani, Şia'nın aslında yücelttiği soy, sadece Hz. Fatıma koluyla gelen Hz. Ali'nin zürriyeti değil, aynı zamanda Persî Kisra'nın zürriyetidir.\nHz.Ömer -» Abdullah + Kisra kızı -» Salim\nHz.Ebubekir -» Muhammed + Kisra kızı -» Kasım -» Ümmü Ferve -» Cafer Sadık\nHz.Ali -»'Hüseyin + Kisra kızı -» A. Zeynel Abidin -» Muh. Bakır -» Cafer Sadık\nİnsanlığın huzurunu bozan; kendini yeterli görme, büyüklenme, azma, şımarma, alay ve kıskançlık gibi ruhî marazların kaynağı ırkçılıktır. Tefrikanın ve düşmanlığın ruhu ırkçılıktır. Bu hastalık, ancak masum kitapla temizlenir.\nIrkçı Evs ve Hazrec'in düşmanlığını da vahy nimeti temizlemiş, onları ateşten bir çukurun kenarından kurtarıp kardeşler yapmıştır:\n\"Topluca Allah'ın ipine yapışın, ayrılmayın. Allah'ın size olan nimetini hatırlayın. Hani siz birbirinize düşmandınız, kalblerinizi birleştirdi. Onun nimetiyle kardeşler haline geldiniz. Siz ateşten bir çukurun kenarında bulunuyordunuz. Sizi ondan kurtardı...\" (3/103).\n2- Fıtratla çözüm:\nKitab'ı anlarken nefsî marazların oluşturduğu ihtilafları, fıtratla geçmek Kur'an'ın tefrikayı önlemek için getirdiği önerilerden birisidir. Yahudi ve Hristiyanlar kitabı anlamada ifrat ve tefritte iki aşırı mezhep oluşturmuşlardı. Birbirlerini sapıklıkla suçluyorlardı. Kitab'ın kelimelerini tahrif ederek, ayetlerinin bir kısmını gizleyerek birbirlerine üstünlük yarışında bulunuyorlardı.\n\"Yahudiler: 'Hristiyanlar, bir temel üzerinde değiller' dediler. Hristiyanlar da: 'Yahudiler bir temel üzerinde değiller' dediler. Oysa hepsi de kitabı okuyorlar,..\" (2/113)\nYahudi ve Hristiyanlar bu anlaşmazlıklarına, bir de Kur'an'ın nüzulü sırasında Hz. Peygamber'e karşı gösterdikleri olumsuz tutumu eklediler. Kökeninde yine ırkçılık bulunan çekememezlik, Hz. Peygamberin mesajı üzerinde düşünmelerine engel olmuştu. Kur'an-ı Kerim, onlara tartışma yürüttükleri isimleri terkedip, hepsinin de birleşebilecekleri Hz. İbrahim'i teklif eder. O'nun Yahudi, Hristiyan ya da müşrik olmadığını, hanif bir müslüman olduğunu (3/67, 2/135, 3/95, 4/125) vurgular. Haniflik, yaratılış temizliğine inerek Allah'ı birlemektir (98/4-5). Bu, fıtrata dönmekle mümkün olur (36/22). Fıtrat, fatır olan Allah'ın yaratmasındaki, kusursuzluk ve suçsuzluk halidir. Hamd ve ibadetin temelidir (36/22). Zanna uymadan, beyyine ile yaşamaktır (6/116, 49/12, 53/23). Nassları cehlen te'vil etmeden (3/7) haberi araştırarak (49/6; 12/111 ile 18/13) geleneği (18/55) ve akraba taassubunu geçerek (4/135) bey ve büyüklere bağlanmadan (33/66-67, 5/104, 31/21) yaşamaktır.\n3- İhsan ve ıslah ile çözüm:\nBireysel ilişkilerdeki tıkanmaları, ihsan ve ıslahla geçmek, tefrikayı önlemek için gösterilen Rabbani yollardan birisidir. Elbette, tefrikaya düşmemek için, tefrikanın mantığından uzak olmak, en gerekli bir yoldur. Herkese iyi davranmak anlamına gelen ihsan, (4/36) bireyi tefrikanın semtinden uzak tutar. İhsan, ikram etmekten daha geniş ve adaletli davranmaktan da daha yüce bir harekettir. Kişiye bulunduğu hal üzre, olduğu gibi kabul ederek yardım etmek, fedakarlıkta bulunmak, karşılık beklemeden fazla vermek, yapılan işi güzel yapmak, hayvanı da keserken güzel kesmek, bunların hepsi ihsan cümlesindendir. Tefrika bu güzellikler arasında bulunamaz. Bugün Cuma hutbelerinde hâlâ okunmakta olan \"ihsan\" ayetini, büyük fitne ve tefrika dönemlerinde hutbelerde okutmayı başlatan kişinin Ömer b. Abdulaziz (101 h.) olduğu söylenir. Ayet şudur:\n\"Allah adaleti, ihsanı, akrabaya vermeyi emreder; fahşadan, münkerden ve bağyden meneder. Öğüt almanız için, size böyle öğüt verir\" (16/90).\nAbdullah İbn Mesud; \"eğer bundan başka ayet olmasaydı bile bu ayet Kur'an'ın her şeyi beyan edici ve alemlere hidayet ve rahmet olmasına yeterdi\" der. Allah, şehvete uyarak saldırmayı yasaklıyor, adaleti emrediyor, kötü ve çirkin muameleyi yasaklıyor, yakınlara vermeyi emrediyor. Başka bir ayette de ihsan, Allah'a İbadetten sonra ve herkese emrediliyor.\nHerkese yapılacak olan bu ihsanı, salah takip etmelidir. Salah, emr-i bil ma'ruf nehy-i anil münker yapmaktır. Her ihsan İçinde 'salah' bulundurmalı, yahut arkasından salah yapılmalıdır. Yani ihsanla takviye edilen her kişi, salah ile takibe alınmalıdır. İhsan ile kendisine yardım edilen kimse, 'salah' ile uyarılmazsa, bilgilendirilmezse, başkalarınca tefrikaya alet olabilir. Yapılan salah da ihsan içeriğinden yoksun olursa zulme dönüşebilir. Kültür mirasımızdaki, ircâ-takiyye, kaderiyye-temekkün, Harici-Zeydi hareketleri ve bunların günümüze yansıyan şekillerini, dozu kaçırılmış birer 'salah' hareketleri olarak algılayabiliriz. Bu mektepler, birbirleri için ne düşünürlerse düşünsünler hepsi, Allah'ın birliği, peygamberi ve kelamı konusunda ittifak halindedirler. Bu ekolleri bir kötülüğe; elleriyle, dilleriyle ve kalb'eriyle müdahale etme arayışının ilk örnekleri olarak algılayabiliriz. Tefrikaya varmayan muhalefetin, tenazu', şicar, cidal ve benzeri kavramlarla izah edilebilecek Kur'ani delilleri vardır. Bugün bize düşen, onların ıslah yaparken ihmal ettikleri 'ihsan'ın dozunu arttırmaktır.\nAncak ümmeti birleştiren ilk üç umdeyi; (tevhidi, nübüvveti ve kelamı) tehdit eden, vahdet-i vücud, nur-u muhammedi ve marifet fikrine karşı gösterilmesi gereken tavrın daha dikkatli ve dakik bir tesbitle tayin edilmesi gerektiğini düşünüyorum.\n4- Hoşgörü ve şûra ile çözüm:\nŞûra, meşveret, istişare ve işaretle aynı kökten bir kelime. Bu kök, arı kovanından bal almak için de kullanılır. Bu anlamları ile düşünülürse, çağa uymak şeklinde algılanan sevâd-ı âzam (İbnu Mâce/Fiten, Ahmed b. Hanbel, 4/378) fikri, şûra yönteminin dışında kalır. Cemaate uymak da, şûraya uymakla eşitlenemez. Şûra'da, ilgililer arasında danışma, bilgilenme {2/233, 42/38, 24/62) ve anlaşma vardır (48/18). Bu anlamda Rıdvan beyatı ile yapılan güven oylaması, ya da referandum, şûrevî bir neticedir.\n'Hoşgörü' ise, yapılacak diyaloga güzellik (ihsan) katmaktır. 'Kur'an-ı Kerim, zalimlerin dışındakilere ihsan ile mücadeleyi emreder. Bu tarz, örf olan şeyi görmek için gereklidir. Coğrafyaları, adetleri ve dillen farklı olan toplulukların bu durumları Örf olanı bulmayı kolaylaştırmak içindir (tearüf) (49/13). Onlar da bir nevi şûra yaparlar. \"Emruhum şûra beynehum\" (42/38) ayetindeki \"emr\", sanki emri bil ma'ruf'daki \"emr\"dir. Öyleyse şûraya katılanların reyleri maruf olanı gösterecektir. Eğer maruf olanı tesbit için, şûra Kur'ani bir gereklilik ise, sosyal işlerde mezhebi bir görüşte ısrar etmek, en azından mekruh sayılmalıdır.\nC- Sonuç:\nÜmmetin ihtilafının rahmet olduğunu bildiren bir söz, muhaddislerce asılsız ve senedi olmayan uydurulmuş bir hadis olarak kabul edilir (M.N.Elbani, Silsile ve Sıfet-i Salatin Nebi). Beni İsrail'in yetmiş iki, Muhammed ümmetinin de yetmiş üç fırkaya bölüneceğini, ashabın yolundakiler hariç hepsinin ateşte olacağını bildiren (Tirmizi, İbnu Mâce, Ebu Davud) hadisi de ihtiyatla karşılamalıdır. Bu hadisin Muaviye rivayeti \"Cemaat hariç hepsi ateşte olacak\" şeklindedir. Ebu Hureyre rivayetinde ise \"... hariç hepsi ateştedir\" şeklindeki bölüm hiç yoktur. İbnu Hazm, hadislerdeki bu fazlalığın uydurma olduğunu bildirir. Kaldı ki, ne İsrailoğulları yetmiş iki fırka olmuş ve ne de Muhammed ümmeti yetmiş üç fırkada kalmıştır. Bir zamanlar Kaderi, Haruri, Cehmi, Mürci ve Rafızi ve Cebrileri onikişer fırkadan hesap ederek toplam yetmiş ikiye çıkaranlar, yaptıkları işin zaafını o anda biliyor, hissediyor olmalıydılar. Çünkü insanlar koyunlar gibi gruplandırılamaz, zorlama yapılan gruplamalar da belli bir sayıda tutulamazdı.\nBuhari ve Müslim'in sahihlerinde bulunmayan bu hadiste kasdedilen tefrikanın daimi olup olmadığı, anlatımda kapalıdır. Hadis kapsamının ümmeti davete mi ümmeti icabete mi olduğu, bu sayıdan maksadın çoktan kinaye olup olmadığı da meşkûktür. Kur'an'ın va'dine göre .de şirk ehli dışındaki insanlara Cennet ya da Cehennem tayinini yapacak olan da Rahman olan Allah'tır. Bizim bu dünyada yapmamız gereken; nefsî marazları fıtratla, gelenek çölünü kitapla, bireysel problemleri ihsan ve ıslahla, toplumsal müşkilleri de hoşgörü ve şûra ile geçmeye çalışmaktır.\n\"Eğer kaba, katı yürekli olsaydın çevrenden dağılır giderlerdi. Öyleyse onlar(ın kusurların)dan geç. Onlar için mağfiret dile. İş hakkında onlara danış, bir kere de azmettin mi Allah'a dayan...\"(3/159).",
  "crawled_at": "2025-06-02T10:26:33.995943"
}