{
  "id": "00290405-9ec6-475f-b2f4-e33a2ff08502",
  "title": "Sanat Anlayışımıza Katkı",
  "author": "Ahmet Örs",
  "year": "1995",
  "issue": "Sayı: 49 - Nisan 1995",
  "url": "https://www.haksozhaber.net/okul/sanat-anlayisimiza-katki-923yy.htm",
  "content": "Sürekli olarak müslümanların gündeminde olan, yeri ve amacı sorgulanan kaygan bir zemin sanat konusu. Bazen tamamen tabulaştırılan, her şey her amaç onun için olan, bazen ise tamamen görmezlikten gelinen bir saha. Bu ifrat ve tefrit arasında gidip gelen, bizce oldukça önemli olan bu meseleye İslami bir bakış getirmek, en azından buna çalışmak zorundayız.\nSanatın hiçbir surette ihmal edilmeye gelmediği görülüyor. İnsan fıtratının temel özelliklerinden olan estetik ve zevk duygusu hayatın çeşitli alanlarında kendini somutlaştırıyor. İnsanlar yaptıkları işlerin güzel olmasını, ortaya koydukları ürünlerin beğenilmesini istiyorlar. Sanat kelimesi insan hayatının önemli bir bölümünü dolduruyor.\nElimize aldığımız bir roman, kulağımıza takılıp dilimizin ucunda farkında olunmadan söylenen bir müzik parçası, güzel bir mimari eser, bizi kendimizden alıp başka zaman ve mekanlara götüren bir resim, bir şiir... Tüm bu güzelliklerin insanlar için birer ihtiyaç olduğunu ve işlenmeleri gerektiğini düşünüyoruz. Bütün bu masum ve insani isteklerimizi taleb ederken, ortaya konulan çalışmaların da sağlıklı bir eleştirisini yapabilmeli, bunları İslami ilkeler süzgecinden geçirip faydalı zeminlere oturtabilmeliyiz. Yaptığımız her işin her eylemin bir müslüman olarak anlamlı olması gerekiyor. Kur'an'a göre bütün hayatları Allah için olduğu ifade edilen müminlerin sanat mevzuunda da bu temel ilkenin ekseninde bir anlayışa sahip olmaları gerekiyor. Boş işlerden men edilen bir mü'min için Allah'ın razı olmadığı sonuçlara götürebilecek meşgalelerde bulunmak mümkün olmamalıdır. Hayatı parçalara ayırmadan, bütüncül bir şekilde ele almamız gerekiyorsa eğer, sanata da bu açıdan bakmalı, onu bu formlar çerçevesinde işlemeliyiz. Belki buna \"sanata İdeolojik gözlükle bakma\" diye bir eleştiri getirilebilir. Başından beri vurgulamaya çalıştığımız gibi boş şeylerden men edilen müslümanlar için hayatın her alanının ideolojik bir bakış açısıyla değerlendirilmesi gerekmektedir. Burada ideolojik olma halini bir eylem biçimi, günlük yaşantıyı tanzim ve yaşayışta Kur'an'ın ekseninde yer alma olarak kullanıyoruz.\nSanat ürünlerine mesela bir edebi esere ideolojik yaklaşımın nasıl olacağı, bu anlayışın gerçek bir sanat bilinciyle bağdaşıp bağdaşamayacağı sorulabilir. Böyle bir soruya öncelikle nasıl bir sanat anlayışına sahip olunduğu açısından cevap aramaya gidilmelidir. Bir türlü içinden çıkılamayan, fasit bir daire içinde dönüp dolaşan klasik bir sorun vardır: \"Sanat sanat için midir, yoksa sanat toplum için midir?' Öncelikli olarak böyle bir ikilemin saçma ve gereksiz olduğuna inanıyoruz. Bu iki iddianın birbirini tamamlayan unsurlar olarak ele alınması bizi daha tutarlı ve daha mantıklı bir sonuca götürecektir. Kısaca örneklendirmeye çalışacak olursak \"Sanat, sanat içindir, sanatın toplum için olması fikrine katılmıyorum\" diyen bir sanatçı, pratik uygulamalarıyla bu düşüncesine ters düşecektir. Böyle bir sanatçı eserini ortaya koyarken, onun beğenilmesinden -mesela bir roman, bir şiir kitabının- fazla talep görmesinden, satılmasından memnunluk duyar. Daha fazla satılan her kitap daha çok sayıda insanın zihnine birtakım mesajlar bırakır. Aynı iddiada olmayan sanatçı ile eseri bir bakıma aksi istikamette bir iş yapmış olur. Örneğin önde gelen müslüman şairlerimizden birisi, istediği kadar şiirlerinin anlaşılmak için olmadığını, anlaşılmamayı seçtiğini, sanatın toplum için olamayacağını söylesin, bu pratik sonuçları itibariyle söylenenlerin aksidir. Bu düşüncelerin sahibi şair niçin şiirlerini bir kitapta toplar, niçin okuyucunun karşısına çıkar, niçin beğenilmek ister? Nihayetinde böyle bir iddianın sahibi bir şairin eseri, iyi veya kötü muhataplarına birtakım mesajlar verir, onları etkiler. Sanatını toplum için icra ettiğini iddia eden bir sanatçının uygulamaları da sonuç itibariyle diğer örnekle aynı kapıya çıkar. Topluma mesajlarını sanat aracılığıyla ulaştırmak, onlara bu yolla bir şeyler vermek isteyen sanatçılar da sonuç itibariyle işledikleri sanat anlayışına katkıda bulunurlar. O üslubun, çizginin/türün gelişip zenginleşmesinde pay sahibi olurlar.\nKısaca sanatın ideolojik olma meselesine yukarıda izah etmeye çalıştığımız açıdan yaklaşmanın, daha sağlıklı ve daha İslami olacağını düşünüyoruz. Kur'ani bir özellik olarak iyiliği emr, kötülüğü nehy etme sorumluluğuna sahip insanlarız. Hayatın her kademesinde korkunç bir bozulmanın/İfsadın yaygınlaştığı asrımızda görev ve sorumluluklarımız her geçen gün artıyor. Sanat konusunu işliyorsak, bunu İslami duyarlılığımızdan soyutlayarak ele alamayız. Olaya salt sanatsal veya edebi kaygılarla yaklaşmak belli bir merhaleden sonra bizi sapmalara götürecektir. Bugün müzik adına ortaya konan rezaletlerin değerlendirmesini, salt sanatsal kaygılarla yola çıkarsak hakkıyla yapamayız. Modern çağın insanını adeta esir eden, onun süfli duygularına hitap ederek her gün biraz daha yozlaşmasına sebep olan bugünkü müzik anlayışını eleştirmek, İslam'a göre ona bir konum belirlemek ve İnsanları bu hususta uyarmak durumundayız. Yine edebiyat sahasında da vaziyetin bundan farklı olmadığını görüyoruz. İnsanları ifsada yöneltecek, onlarda birtakım ruhi/manevi tahribat yapacak eserleri İslam kimliğinden soyutlanmış bir edebiyat anlayışıyla nasıl değerlendirebiliriz? Bu eserlerin insanları şekillendirme, kafalarını modern hurafelerle doldurma, onları kişilik olarak farklı mecralara sürükleme gibi açıkta olmayan fakat neticesi açıkta olan fonksiyonlarını gözardı edip, sadece edebi başarısına, işlenişlerindeki ustalıklara bakıp alkış mı tutacağız? Böyle bir anlayışın normal sonucu, insan/İslam ahlakına aykırı özellikler taşıyan heykel ve resim sanatlarının da özgürce ve sınırsız işlenmesi taraftarlığına ulaş­maktır.\nEğer bugün insanlarımız heykel sanatının icra edilebileceğini savunup, ahlaksız temalar işleyen heykellerin yerlerinde, halkın bulunduğu mekanlardan sökülüp atılmasını alkışlıyor ve. takdir ediyorsa bu onların İslami kimlik ve sorumluluklarının bir sonucudur. Yine bir romana sadece edebi açıdan yaklaşmayıp, meydana getirebileceği olumsuz etkileri hissedip bunun dile getirilmesinin aynı tavrın bir göstergesi olduğuna inanıyoruz.\nGeçmişte ve halihazırdaki Kur'ani çerçeveden çıkan müslüman toplulukların sanat anlayışlarında da birtakım sapmalar olduğunu görüyoruz. Konumuzla ilgili olması bakımından üzerinde durmamız gereken bir örneklik de Osmanlı'daki edebiyat geleneğinin mahiyetidir. Altıyüz yıl boyunca müthiş bir disiplin oluşturan Divan edebiyatının muhteviyatını sorguladığımızda hiç de olumlu sonuçlara ulaşamadığımızı görüyoruz. Daha ziyade şiire ağırlık veren, şiirinde de bolca tasavvuf, aşk, şarap, güzeller gibi temaları işleyen bir akımın uzun yüzyıllar müslümanları etkilediğini görüyoruz. Müslüman toplumun tepkisinden dolayı eserlerinde/şiirlerinde istedikleri konuları istedikleri şekillerde işleyemeyen bu yüzden çeşitli hilelere başvuran şairleri görüyoruz. Şarap, kadeh, kadın v.b. gayri İslami unsurları tepki almadan eserlerinde işlemek için yine ayrı bir sapma unsuru olarak tasavvufi anlamlar yükleyen şairler geleneği oluşmuştur. (Bu iddianın istisnalarının olabileceğini/ olduğunu kabul ediyoruz.) Bu ve benzeri birçok sapmalar ihtiva eden bir geleneğin bugün eleştirisi yapılırken sadece medeniyet ve edebi kaygılar açısından ele alınması ne derece doğru ve İslami bir tavırdır? Bazı müslüman çevre/insanların bu hususta tevhidi düşünmemesi gerçekten üzüntü ve kaygı verici bir durumdur.\nHayatı, ilgileri parçalamak, bu ilgilere farklı kaygılarla yaklaşmak ve değerlendirmeler yapmak Kur'an'i bir tavır değildir. Müslümanların sanat anlayışlarının da her şeyde olduğu gibi Kur'an'dan yola çıkılarak oluşturulması ve bu hususta ciddiyetle durulması gerektiğine inanıyoruz. Sağlıklı bir sanat anlayışına ulaşmamız ve bu doğrultuda eser vermemiz elzemdir. Hayatta bizim doldurmadığımız boşlukları muhakkak surette birileri dolduracaktır. Bu fırsatı onlara vermeyelim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}