{
  "id": "0a421f4f-0db1-44f1-9982-ecbe314d534e",
  "title": "Kuran ve İslami Mücadelede Kaynak Sorunu",
  "author": "Hamza Türkmen",
  "year": "1995",
  "issue": "Sayı: 57 - Aralık 1995",
  "url": "https://www.haksozhaber.net/okul/kuran-ve-islami-mucadelede-kaynak-sorunu-1137yy.htm",
  "content": "Kur'an, tarihe müdahale etmek, hayatımıza düzen vermek; inanç, düşünce ve eylem alanında ilke ve yol göstermek üzere alemlerin yaratıcısından biz insanlara elçisi aracılığıyla iletilen bir rehber, bir bildirim ve bir hitaptır. O, yaşamakta olan tüm zulüm ve baskı düzenlerine ve yanlış telakkilere karşı yükseltilecek mücadelenin yegane ölçüsü ve meşruiyet kaynağıdır.\nKur'an, \"İslamilik iddiasındaki bir oluşumun veya hareketin meşruluğu neye göre belirlenecek?\" veya \"İslami kimliği oluşturan tanım, hedef ve yöntemlerin belirleniminde hangi bilgi kaynağı esas alınacak?\" sorularının da tek doğru cevabıdır.\nKur'an, halis din olan İslam'ın beyan edilmesi ve insanlığın aydınlığa ulaştırılması için inzal olmuştur. Kur'an'ın beyanı; İslam'ın mesajını ve bu mesajın nasıl yaşanacağı ile birlikte hayata geçirme keyfiyetini kapsamaktadır. Dolayısıyla İslami mücadelede karşılaşılacak her türlü sorunun çözümünde hangi kaynağı kendimize asıl alacağımız konusu da açıklığa kavuşmuş olmaktadır. Zaten Rabbimizin uydurma bir söz (hadis) olmadığını vurguladığı Kur'an\" Ancak kendinden önceki kitapların doğrulayıcısı, her şeyin detaylı bir açıklaması ve iman edecek bir toplum için hidayet ve rahmettir.\" (Yusuf, 111)\nKur'an'a yaklaşımda taşınan zaaflar\nAncak günümüz müslümanları ile Kur'an arasında iki önemli sorun yaşanmaktadır. Bugün müslümanlar ve İslam adına yapılan faaliyetler teoride kendilerini Kur'an ile irtibatlandırma iddiasındadırlar. Ama Kur'an'dan gereğince yararlanılması ve İslami mücadelenin doğru temellendirilip önünün açılması konularında bu iki önemli sorun ciddi bir zaafiyet ve bulanıklık oluşturmaktadır. \"Metodolojik / usuli problem\" olarak da İfade edebileceğimiz bu sorunun birinci iddiası: \"Kur'an'ı herkes anlayamaz.\" İkinci iddiası ise: \"Kur'an'dan kaynak olarak doğrudan yararlanamayız\" şeklindedir.\nTarih içinde üretilen birinci iddia, Kur'an'ın anlaşılırlığı hakkında \"Ulema\" vasıflı \"din adamları\" sınıfının gerekliliğini ön şart olarak ileri sürmektedir. Bugün İslami duyarlılığı yüksek olan çevrelerde dahi yaygın olarak kullanılan \"İslami hareketin öncüsü ulemadır\" ifadesinin temelinde bu tarihi şartlanmıştık yatmaktadır.\nTarih içinde üretilen ikinci haksız iddia ise; hadis külliyatını, ilk dönem tarihi rivayetleri, mezhep fıkhını; kelami, felsefi veya tasavvufi kabulleri; tefsir, hadis, fıkıh usulü konusunda formülleşen bazı hükümleri Kur'anı anlamanın ön şartı olarak ileri sürmektedir. Selefi tutum olarak formülleştirilen bu şekilsellik, dinin kaynağını \"Kitab ve Hadis\" veya \"Edille-i Şerriyye\" gibi değişik formlarda çoğaltmakta; Kur'an ile hadis rivayetlerini, Kur'an ile içtihad veya kıyası, Kur'an ile çoğunluğun kararını (icma) eşitlemekte, hatta birincisinin anlaşılmasını diğerlerinin varlığına bağlı kılmaktadır. Gelenekselleşen bu tutuma göre; Allah katından insanların anlayacağı bir dil üzerine \"iletilen\" hitaba, insanların \"ürettiği\" sözlü ve yazılı kaide ve usullerle oluşan tarihi birikim ve ön kabuller olmadan yaklaşılmaz.\nAslında Kur'an'ın veya Kur'an metninin tarihi şartların bir ürünü olduğunu iddia eden zihniyetle, Kur'an'ın anlaşılmasını ve belirleyiciliğini İslam tarihi içinde \"üretilmiş\" olan kaynaklara bağlayan zihniyet arasında sonuçları itibariyle pek fark yoktur.\nÖte yandan bu iddialara katkı olarak Kur'an'ın anlaşılırlığı hakkında Batılı referans çevrelerinden devşirilen çağdaş söylem ise, bir metinden anlaşılan hakikatin tek olmadığı, hakikatin kişiden kişiye değişeceği; yanı Kur'an ayetlerinin anlaşılmasının \"göreceliliği\" iddiasını gündeme sokmaya çalışmaktadır. Bu görüş. Kur'anı anlamanın tarihi süreç içinde veya çevre şartlarının etkisi ile oluşmuş düşünce tarzlarından etkileneceği iddiası ile Kur'an'ın ön yargısız anlaşılmayacağını savunmakta ve Kur'an'ın evrensel ve mutlak hükümleri üzerinde şüphe uyandırmaya çalışmaktadır. Bu modern demogojik söylem, aslında geleneksel din anlayışını, Kur'an'ın evrensel ilkelerine rağmen tarihi süreç içinde üreyen ön kabulleri ve kitlelerin bulanık İslami kimliğini meşrulaştırmaya çalışan kasıtlı bir tavır olarak karşımıza çıkmaktadır. Bu söyleme göre Kur'an \"'belirleyen\" değil, \"belirlenen\" konumuna düşmektedir. Rahatsız olunan; Kur'an'ın ve tevhidi mücadelenin Şahitliğini üstlenecek müslümanların tarihe, mevcut statükoya, uzlaşmacı, bulanık ve konformist din anlayışına müdahale etme gücüdür.\nKur'an anlaşılan bir kitaptır\nKur'an ile irtibat konusunda iki yönlü bir durum vardır. Birincisi ön kabullerden sıyrılma azmi içinde Kur'an'a yönelmek. İkincisi aklını ve kalbini kendisine açan kişileri Kur'an'ın yönlendirmesi. Eğer Kur'an bizler için düşünce ve eylemlerimizin temel kılavuzu ise ondan edineceğimiz bilgiyi yaşayarak inançlaştırabiliriz. İnsanları zandan ve taklitten kaçındıran ve akletmeye sevk eden Rabbani hitab, inanmamız gereken Kur'ani bilgiyi anlayamayacağımız veya sadece bir kısım zümrelerin anlayacağı bir kapalılıkta sunmamıştır. Allah \"..Kitabı açıklanmış bir halde..\" (En'am, 114) indirmiştir. Kur'an öncelikle özel bir sınıfa değil, tüm insanlara (nas) hitap etmektedir. O belli ilim, tahsil ve ihtisasa sahip olmayan \"Ümmi\" insanlara gönderilmişti (62/2). Onun birçok ayetinde öğüt alınması, düşünülmesi, ibret alınması için kolaylaştırıldığı vurgulanırken, yine ayetlerinin apaçık olduğu da tekrar tekrar belirtilmiştir.\nKur'an mesajının anlaşılmadığı iddiası, mesajı anlamayan kişilerin değişik nedenlerden ötürü onu gündemlerine almamalarından kaynaklanmaktadır. Ama Kur'an'ın tüm cahili tutum ve anlayışlara karşı getirdiği tevhidi mesaj karşısında çıkarları bozulan Ebu Lehep gibilerinin, Kur'an hitabını anlamadıkları veya anlayamadıklarından bahsedemeyiz. Çünkü onlar Kur'an'ın sözüne kulak vermişler ama benliklerini aşamadıkları için o sese teslim olmayıp ululuk taslamaya devam etmişlerdir. Alıntılayacağımız ayet bu tür kişilerin durumuna yeterince açıklık getirmektedir: \"Siz, onların size inanacaklarını mı umuyorsunuz? Oysa onlardan bir grup vardı ki, Allah'ın sözünü işitiyor, akıt erdirdikten sonra, bile bile onu değiştiriyordu.\"(Bakara, 75)\nYine Kur'an'dan biliyoruz ki her rasul apaçık anlatması için kendi kavminin diliyle gönderilmiştir (14/4). Ve Rabbimiz \"Akletmeniz için onu Arapça bir Kur'an yaptık\" (Zuhruf, 3) derken, vahyin, Arapça konuşan bütün muhatapları tarafından anlaşılacağı vurgusu ön plana çıkmaktadır. Ancak Kur'an'ın kendi tanımını yapmadan ve kendi lafızlarından nasıl yararlanılacağını açmadan önce, getirdiği mesajı insanların gündemine soktuğunu görüyoruz. Bu mesajdan rahatsız olanların da onun anlaşılırlığı hakkında değil, kaynağı hakkında tartışma açmak istediklerini bizzat Kur'an'dan öğreniyoruz. Aslolan Kur'an'ın getirdiği mesajın kavrandığı bir eylemlilik İçinde olunmasıdır. Bu mesajın kavranması ve eylemleşmesi konusunda Arapça bilmemek mazeret oluşturmamalıdır. Kaldı ki Kur'an'a inanmayan Arapların, Kur'an'ın Arapça dışında bir dil ile nazil olması karşısında nasıl mazeret uydurmak isteyeceklerini (Fussilet, 44) de bilmekteyiz. Bu konuda Arapçaya yapılan vurgu Kur'an'ın inzal olduğu orjinal lisana işaret olduğu kadar, o ilahi hitabın her insanın anlayabileceği beşeri bir dil sınırları içinde sunulmuş olduğu vakıası hakkındadır da. Arap dili üzerinde çok özel ihtisas gerektiren konular dışında, Arapça bilmeyen ama Kur'ani ıstılahlara dikkat eden bir okuyucu, meallerden mukayeseli yararlanarak Kur'an'ın mesajını, Kur'an'ın inananlarına yüklemek istediği İslami kimliği (şahitlik) ve sorumluluğu yeterli düzeyde anlayabilir. Zaten iyi Arapça bilenler için dahi, özel ihtisas gerektiren konular, özel çaba ve istişari iletişimi gerekli kılmaktadır, Kur'an'ın herkesçe anlaşılabilir mesajını kavramak ve eylemleştirmek ile bazı detay ve dilbilimsel konuların tahkiki birbirine karıştırılmamalıdır.\nKur'an ayetlerinin tasnifinde muhkem ve müteşabih olmak üzere iki kavramla karşılaşmaktayız (3/7). Muhkem olanların Kur'an'ın anası olduğu açıklanırken, müteşabihlerin peşine düşenlerin ise kalplerinde eğrilik olduğu ve fitne çıkartmak istedikleri vurgulanmaktadır. Müteşabihlerin \"te'vil\"ini Allah'tan başka kimsenin bilmeyeceği de ifade edilmektedir. \"Te'vili gelip çattığı gün..\" (A'raf,53) ayetinde de görüleceği gibi \"tevil\" bir şeyin sonucu, gerçekleşmesi; o şeyin hakikati anlamına gelmekte ve bu kelime \"müteşabih\" ifadesinin açıklayanı olmaktadır. Buna göre müteşabih ayetler, lafızları anlaşılamayan değil, taşıdığı anlamın/haberin, te'vilinin (akibetinin) ne olduğu bilinemeyen ayetlerdir. Müteşabih ayetlerde bilinemeyen boyut, lafızdan anlaşılan mananın gaybi boyutu veya gayb haberlerinin mahiyeti ile ilgili alandır.\nAllah'ın kelimelerinin yazımında tüm denizlerin mürekkep olarak kullanılması halinde bile tükenmeyeceğini bilmekteyiz (her ne kadar \"kelime\" kavramı bugün anladığımız mana ile sınırlı değilse de...). Oysa Rabbimiz bizlere sonsuz hakikatlerini, sınırlı ve ancak insan idrakinin anlayabileceği beşeri bir dil ile anlatmaktadır. Böyle olunca da beşeri dilde anlatım kolaylığı sağlayan mecaz, sembolik ve temsili anlatım gibi bazı dil sanatlarının kullanıldığı olmaktadır. Örneğin \"Allah'ın eli\", \"cehennemin bekçileri\" gibi ifadeler -bazı yanlış değerlendirmelerde yakıldığı gibi müteşabih ayetler değil- Kur'an'daki mecazi kullanımlardır.\nAyet metinleri, her dilde olduğu gibi delalet ettikleri anlam itibari ile katilik veya zannilik taşımaktadırlar. Eğer ayetin lafız ve ibarelerinden amacı ve delaleti net olarak anlaşılıyorsa mutlak anlamdan veya delaletin katiliğinden bahsedebiliriz. Bu konuda dilin fonksiyonundan ziyade mesajın netliği önemlidir. Kur'an'ın evrensel ilkeleri ve mutlak hükümleri de bu tür ayetlerdir. \"Gaybı Allah'tan başkasının bilemeyeceği\", \"Meleklerin Allah'ın kızları olmadığı\", \"Şirkin zulüm olduğu\", \"Kıblenin Mescid-i Haram olduğu\", \"Domuz etinin, leş ve kanın haramlığı\" gibi konular delalet itibari ile kati yani evrensel ve mutlak hükümleri oluşturmaktadırlar. Ancak \"müslümanların işleri aralarında şura iledir\" hükmünde olduğu gibi, bazı ayetlerin anlamı net olarak anlaşılmakla beraber taşıdıkları hükmün keyfiyetinin nasıl olacağı bir ihtiyarilik taşımaktadır. İşte Kur'an lafızlarının oluşturduğu bu tür zanni alanlar müşahade dairesinde bulunduğu müddetçe farklı yorum, görüş, içtihadlar kaldırabilir. Ancak delaletinde zannilik bulunan hiç bir ayetin yorumu Kur'an'ın bütünlüğü ve mutlak hükümleri ile çatışamaz. Örneğin bazı \"İslam akaidi\" kitaplarında yer aldığı gibi zulmü gidermek için inzal olmuş ve şirki zulüm olarak nitelendirmiş olan Kur'an'ın hiç bir ayetinden, delaletindeki zannilik dolayısıyla fıska veya zulme rıza gösterilebileceği hükmü çıkartılamaz.\nAncak gaybi konularda delaleti açık ve kesin ayetler dışında kapalı ve zanni lafızların peşine düşmek, gaybın mutlak bilgisine sahip olan yaratıcımızın tasarruf alanına müdahale etmeye kalkışmak olur ki, bu tutum \"gayba taş atmak\" lafzıyla olumsuzlanmıştır.\nKur'an'ın anlaşılması onun gereği gibi okunması şartına bağlıdır. Bu umdenin en çarpıcı tefsiri \"..Okumakta ve öğretmekte olduğunuz Kitaba göre Rabbaniler olunuz..\" (Al-i İmran, 79) ayeti ile yapılmaktadır. Buradaki öğrenim \"kıraat\" değil \"talim\"dir. Talim, teorinin uygulama ile örneklendirilmesi olayıdır. Kur'an okuma eylemi durağan değil, aktif bir eylemi gerekli kılmaktadır. Yani Kur'an okuma eylemi sadece bir bilgilenme değil, bilginin uygulamaya dökülmesi halidir. Dolayısıyla Kur'an üzerine yapılacak çalışmaların programlanmasında teori ile pratiğin veya bilgi ile amelin içiçeliği konumuna öncelikli olarak dikkat edilmeli, eğitimin İslami mücadelenin tamamlayıcı parçası olduğu gözden kaçırılmamalıdır.\nKur'an doğrudan yararlanmamız gereken temel kaynağımızdır\nKur'an'a ön yargısız yaklaşmak, öncelikle tarihi süreç içinde oluşmuş/üretilmiş düşünce tarzlarından arınma çabasıyla mümkündür. Ancak içinde doğduğumuz çevreden edindiğimiz inanç, kültür ve alışkanlıklardan bir anda kopmamız mümkün değildir. Bununla birlikte hayatın amacı konusunda sorular sormaya başladığımızda veya uyarıldığımızda sahip olduğumuz dini telakkinin meşruiyeti sorunu gündeme gelir. Vahiy dışı güç odaklarıyla ilişki biçimi ve gelenekten devraldığımız veya çevremizle birlikte kazandığımız kimliğin niteliği mi Kur'an'a nasıl yaklaşacağımızı belirleyecektir; yoksa kimlik ve tutumumuzu Kur'an bilgisi mi oluşturup yönlendirecektir? Bu soruya verilecek cevap Kur'an'a \"belirleyen\" olarak mı. \"belirlenen\" olarak mı yaklaştığımızı veya inandığımızı da ortaya koyacaktır.\nKur'an, teoride \"belirleyen\" olarak görülmesine rağmen, pratikte ondan doğrudan yararlanma çabası yaygın olarak hadis, fıkhi ekol, sufi ilhamı ve usul kaideleri gibi- tarihi rivayet ve telakkilere dayandırılmaktadır. Örneğin Kur'an'ın anlaşılması için tarihi süreç içinde oluşturulan tefsir usulü ilmi, muhkem-müteşabihi, nasih-mensuhu bilme gibi ön şartlar öne sürüp ancak bu konuları kavrayabilenlerin Kur'an'ı anlayacağını öne sürmektedir. Veya mübhem bir \"sünnet\" telakkisi, ayetleri anlamanın ön şartı olarak gösterilirken, \"sünnet\" olarak değerlendirilen \"hadis\" rivayetleri Kur'an'ın açıklanmış olan lafızlarının anlaşılmasında \"belirleyen\", vahiy ise \"belirlenen\" konumuna düşmektedir. Mezhep ictihadları, icma anlayışı, sufi ilhamı gibi kültürel değerlerin Kur'an'ın anlaşılmasında öncelenmesinde de aynı paradoks yaşanmaktadır.\nAslında Kur'an'dan doğrudan yararlanılamayacağı üzerinde duran ve O'nu anlamak için üretilmiş bazı kültürel değerlerin öncelenmesini şart koşan geleneksel yaklaşımla; Kur'an'ın anlaşılmasının göreliliği (izafiliği) konusunda Batılı referans çevrelerinden devşirilen söylemle oluşan modern yaklaşım; üretilmiş ve muharref değerleri Kur'an'ın anlaşılmasında belirleyen kılmak ve toplum, gelenek, tarih, iktidar, vatan veya ulus gibi faktörlerin oluşturduğu taassubi bağları veya gayrı meşru tavırları İslam'la meşrulaştırmak konusunda birbirlerini desteklemektedir. Tarih ve çevre kültürüyle kuşatılmış olan anlayanın (suje), metni (obje) anlarken kuşatıldığı birikim perspektifle bakacağı için, Kur'an'ı anlama eyleminin değişik kültür havzalarına göre ve kişiden kişiye farlılaşacağı, dolayısıyla anlamanın göreliliği üzerinde duran (postmodern) söylem; Kur'an'ı anlamak konusunda ön kabulleri meşrulaştıran geleneksel düşünce tarzından pek farklı bir-şey söylememektedir. Kur'an'ı anlama usulü üzerindeki tahrifatın sadece söylem biçimi değişmektedir.\nKur'an'ı anlama konusunda Kur'an dışı tesbitlere, öncelikle Kuran'dan doğru yararlanmak maksadıyla oluşturulan \"tefsir usulü\" disiplininde yer alan yanlış ön kabulleri göstermek gerekir. Bunların en önemlisi ise \"nesh teorisi\"dir. Tefsir usulü çalışmalarında yaygın olarak kabul görmüş bu teoriye göre Rabbimizin Kitabı'nda bazı ayetler (nasih) bazı ayetlerin (mensuh) hükmünü geçersiz kıldığı iddia edilmektedir. Kur'an'da eski şeriatlar veya risaletle ilgili iki üç ayetten (16/101; 2/106; 13/39) kalkarak bazı Kur'an ayetlerinin hükmünü iptal için oluşturulan nesh teorisi, ilgili ayetleri Kur'an bütünlüğünde değerlendirerek değil; hadis, siyer ve fıkıh kitaplarında geçen bazı rivayet ve kaideleri temel alarak oluşturulmuştur. Nesh taraftarlarının sorunun anlaşılmasında zorlandıkları en önemli konulardan birisi de tedriç (merhale) meselesidir. Kur'an'a eksiklik ve çelişki izafe eden bu teorinin mensuplarının, Kur'an'da nesh edilmiş (hükmü iptal edilmiş) olarak kaç ayet kabul ettikleri konusunda da hiçbir standartları yoktur. Kur'an'da çelişki olmadığını (4/82) bildiren Allah lafzını temel almayan bu anlayış, kendi ön kabullerine bağlılık uğruna dinin yegane kaynağını bağlayıcı olmaktan çıkartıp bazı hükümleri esneten bir tahrifata neden olmaktadır.\nOysa aslolan, tarihi gerçekliği bulunan hadis, siyer, tarih, fıkıh gibi tüm rivayet ve disiplinlerin ana kaynağımızın açık ayetlerine göre değerlendirilmesidir. Kur'an ayeti ile veya Kur'an'daki konu bütünlüğüyle çelişen Kur'an dışındaki bir rivayet veya hüküm; değişik beyan ve tefsirlerle ve sözün senet zincirindeki sağlamlığı ispatlanmaya çalışılarak kurtarılmaya gidilmemelidir. Kur'an umdeleriyle çelişen metin terk edilmelidir. Bu ölçünün zayıflamaya başladığı Hicri 1. yüzyıldan bu yana rey ve hadis ekolleri arasında Kur'an'a nasıl yaklaşılacağı konusunda yaşanmış olan tartışmanın olumsuz etkileri, İslam ümmetinin bugünkü çöküş ve çözülmüşlüğünü hazırladığı unutulmamalıdır.\n\"Sünnet\" konusunda da Kur'an dışı kabuller, Kur'an'dan temel kaynak olarak yararlanmada önemli zaafiyetler oluşturmuştur. Rasulullah'ın Kur'ani mesajın şahitliği konusunda söz, fiil ve ikrar şeklinde vücud bulan uygulamalarına \"sünnet\" denmiştir. Bu bağlamda sünnet, Rasulullah'ın vakileşen uygulamalarıdır. Ancak bu konuda da iki önemli yanlış yapılmıştır: Birinci yanlış; Kur'an'da \"geçmiş ve gelecek günahların için af dile\" hitabına muhatap olan Rasulullah'ın, insanüstü bir örnekliğe sahip olduğu, Kur'an'ın bildirmediği konularda dinin tamamlanması için özel vahiy (gayri metluv) aldığı veya şari olma yetkisiyle donatıldığı gibi haddi aşan kabullerdir. Hz. Muhammed'in Kur'an'da anlatılan konumu ile çelişen bu kabullerle sünnet konusu yeni, zanni ve Kur'an dışı bir itikad olayına dönüştürülmüştür. İkinci hata ise, sünnet ile irtibatımız konusunda yapılmıştır. Rasulullah'ın uygulamaları ile, bu uygulamaların sözlü olarak aktarımı kabul edilen hadisler aynı sanılmış; yaşanmışlığı vaki/kesin olan sünnet ile bize mana üzere aktarılan hadisin zanniliği arasında temel fark görülmek istenmemiştir.\nAlemlere rahmet olarak gönderilen Hz. Muhammed'in Allah'ın elçisi olduğuna inancımız, O'nun risalet görevine olan inancımızla bütünleşir. Çünkü rasuller kendi görevlerine sadakat konusunda Allah'la akitleşmişlerdir (3/81). Ancak vahyin haberleriyle uyarılan insanların sorumluluğu kadar, insan olan rasullerin de aynı vahyi uyarılar karşısında sorumlulukları vardır (7/6). Ancak vahyin taşınması ve örneklendirilmesi konusunda rasullerin diğer insanlardan daha öncelikli sorumlulukları vardır. Müminlere örnek olan (33/21) Rasulullah'ın önceliği İse Kur'an'ı yaşama geçirme konusundaki şahitliğidir (2/143).\nAncak Rasulullah'ın öncelikli tavrı (sünnet), vahyi buyrukların yaşanır kılınmasındaki örnekliği olarak algılanacağına; Kur'an'ın hüküm bildirmediği ve Rabbimizin muhayyer bıraktığı alanlarda rivayetler çoğaltılmıştır. İlk dönemden sonra, Rasulullah'ın ancak \"Kitapla hükmettiği\" ve ancak kendisine sorulan önemli sorulara Rabbimizin \"De ki...\" lafzıyla başlayan ayetleriyle cevap verdiği, kendisinin de Kur'an'a tabi olduğu ve ondan sorulacağı gözardı edilerek, Kur'an ile çelişen veya Kur'an'ın bildirdiği hükümlerle yetinmeyerek daha ağır hükümler vaaz eden rivayetlere meyledilmiştir. Ve bu rivayetlerin \"Allah katından sanılması\" için bazı ayetlerin zorlanmasıyla \"Kutsi hadis\" veya \"gayri metluv\" gibi dinin kaynağı ile ilgili tamamen zanniliğe dayanan ve tamamen gaybla ilgili alanda yeni bilgi çeşitleri üretilmiştir. Muhkem Kur'an ayetleri ile bu tür rivayetler eşdeğer veya dinin tamamlayıcısı niteliğinde görülmüştür.\nSünnetin muhtevası konusundaki bu bulanıklık, sünnetle irtibat konusunda da yaşanmıştır. Rasulullah'ın örnekliği Kur'an dışında yeni bir ilke veya bilgi getirmek şeklinde değil, ancak Kur'an hükümlerinin pratize edilmesi şeklinde gerçekleşmiştir. Ondan aktarılan rivayetler ise, onun sünneti değil, ancak sünnetini anlamaya yardımcı olacak ve kısmen sünnetinden izler taşıyan sözlerdir. Zira hadisler Rasulün uygulamalarının yani vakıanın aynen aktarımı değil, şahidlerin (sahabe) o yaşantının nasıl olduğu hakkında mealen ve anlayabildikleri kadarıyla sözlü bilgi aktarımlarıdır. Bu aktarım vakıayı motomot ve yaşanan tüm nedenleriyle kapsamaz. Dolayısıyla hadis sünnetten iz taşımakla birlikte, sünnet değildir. Ancak hadis vakıa hakkında zanni doğrular taşıyabilir.\nTefsir usûlü kitaplarında ayetlerin nüzul sebeblerini hadislere dayandırma olayı da Kur'an'ın önceliği konusunda yaşanan paradokslardan birisidir. Oysa ayetlerin nuzül ortamını anlamaya en başta Kur'an bütünlüğünden kalkarak başlamak gerekir. Bu ölçüyü yitiren nakilciler, ilk İnzal olan ayetlerde karşılaştıkları \"namazlarında gaflet içinde\" veya \"namaz kılanı engelleyen\" lafızlarını, Kur'an bütünlüğü içinde değerlendiremediklerinden çok çelişik izahlar içine girmişlerdir. Bu hükümler Kur'an beyanının ilk dönemlerine aittir. Ve Kur'an bütünlüğü içinde baktığımızda bu ayetlerin indiği nuzül ortamı içinde anlaşılırlığı fevkalade kolaydır. Zira Kur'an'dan namazın İbrahim dininin devam edegelen bir gereği olduğunu, vahyin Mekke döneminde bu ibadeti Ehli Kitap arasında yerine getirenlerin varlığını ve özellikle \"İsrailoğullarının bir kısmı'\"nın namaz kılmayı terketmediklerini öğrenebiliyoruz. Görüldüğü gibi bu sorunun açılımında tarihi rivayetlerle ayetleri çözme değil, sorunla ilgili rivayetleri Kur'an bilgisi ile analiz etmenin asıl olduğunu söyleyebiliriz.\nTüm ümmete farz olunan namaz ibadetinin erkan, vakit ve rekatlarının aslına Kur'an'da işaret olmakta birlikte yeterli açıklık yoktur. İşte bu örnekten yola çıkılarak Rasulullah'ın örnekliğine duyulan ihtiyaç, gerek nuzül ortamının Kur'an bütünlüğü içinde değerlendirilmesine ve gerekse sünnet ve hadisin bağlayıcılığı konusuna açıklık kazandıracaktır. Namazı ikame etme emri bütün müslümanları ilgilendiren evrensel bir emirdir. İbrahim dininin aslından olan bu ibadeti ilk müslümanlar Rasulullah'ın şahidliği ile topluca yerine getirdiler. Ve Rasulullah'ın zaman ve mekan sınırlarını aşan bu uygulaması (sünnet), bu emre muhatap ve bu emre inanan herkesin itaati ile vakiliğini yaşayarak çelişkisiz olarak günümüze kadar taşınmıştır. Namazın vakitleri, temel erkanı ve rekatları hakkındaki Rasulullah dönemindeki Sünnet; bu konuların nasıl olacağı hakkında hiç kimseyi içtihada zorlamadan bize kadar yaşayarak ulaşmıştır. Ancak namaz içinde el ve kolların pozisyonu, tekbir alış veya selam veriş şekli gibi temel erkan dışındaki şekil unsurlarında var olan farklılık, sünneti değil hadis rivayetlerinin veya içtihadi düzenlemelerin zanniliğine kalmış muhayyerliği yansıtmaktadır.\nKur'an'ın korunmuşluğu konusunda da kesin bilgiye ve ilgili ayetlere dikkat etmeyen rivayetçi ve taklitçi zihniyet, Kur'an tarihi üzerine konuşmaya kalktığında vakiliği kesin olan gaybla ilgili bir konuda \"yedi harf veya yedi kıraat\" veya \"Kur'an'ın cem'i\" gibi zanni ve çelişik bilgilere dayanarak zihin kargaşası oluşturmaktadır. Kur'an'dan kalkarak biliyoruz ki Kur'an lafzı, Arapça lisan ile Hz. Muhammed'in kalbine ilka olmuştur. Onu kavrayıp-ezberlemek İçin dilini depreten Rasulullah'a uyarıda bulunan Allah, Kur'an'ın ilk olarak Ebu Bekir ve Osman döneminde toplandığını iddia eden rivayetlerin tersine \"Onu toplamak ve okutmak bize aittir\" (Kıyamet, 17) hitabıyla Kur'an'ın derlenerek (cem edilerek) inzal olduğunu bildirmiştir. Ve Kur'an ile irtibatı zorunlu olan bütün İslami mezhep ve ekollerin, kendilerini ilk sahabe toplumu ile irtibatlandırdıkları farklı silsilelerden cem edilmiş olarak devraldıkları ve nesiller boyu taşıdıkları Kur'an metinlerine mukayeseli olarak baktığımızda, bu metinlerin hiçbir fazlalık ve eksiklik taşımadıklarını görürüz. Bu vakıa ile müteselsil irtibatı bulunan herkesin, yüzyıllar geçmesine rağmen vakıanın kesin ve kesintisiz haberini çelişkisiz olarak bize ulaştırdıklarını ve Rabbimizin Zikri koruma vaadinin bu şekilde gerçekleşmekte olduğunu da gösterir. Ancak yazım şekli aynı olmakla beraber bize aktarılan Kur'an'larda bazı ayetlerin farklı kıraatlarla okunduğu da vakiidir. Sınırlı ve belirli sayıda olan ama temel mesajı bozmayan bu tür farklılıkların nedeni ise, ilk dönem arapçasının noktalama ve harekeleme işaretlerine sahip olmamasından kaynaklanmıştır ve müslümanlar arasında bir muhayyerliği oluşturmaktadır.\nAnlaşılacağı gibi kıraat farklılıklarındaki detayın irdelenmesi bile, bize Kur'an ile irtibatımızda \"asıl hedefin detay konularda ihtisaslaşmak değil, Kur'an'ın mesajını ve yüklediği temel görevleri üstlenmek olduğunu göstermektedir. Bunun için de anlaşılır olan kitaba, nefsi taassuplarımızdan ve ön yargılarımızdan arınmaya çalışarak yaklaşmamız gerekmektedir. Biz zihnimizi ve kalbimizi Kur'an'a açtıkça, o da bize kendini açacaktır. Kur'an ancak kendini taşıyanlara kendini açmaktadır. Kur'an'ı taşımak ise her türlü zulüm ve şirke, ifsad olmuş zihniyet ve kurumlara karşı tavır alıp, hakkın şahidliğini üstlenme kararlılığına bağlıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}