{
  "id": "6d22595e-b606-4c24-ad02-dc5bc668869b",
  "title": "ABD'nin dış politika fiyaskoları",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 51 - Haziran 1995",
  "url": "https://www.haksozhaber.net/okul/abdnin-dis-politika-fiyaskolari-966yy.htm",
  "content": "Hayal etmek güç ama Oklahoma'daki büyük bombalama olayı ve Çin, Mısır, Hindistan, Libya, Pakistan, Rusya ve Suudi Arabistan arasında oluşan ortak bir bağ var. Bütün bu ülkeler son haftalarda Amerika ile problemi ortaya çıkan ülkelerdir ve sorun az ya da çok Washington'un İsrail ile olan yakın bağlarını içermektedir. Bombalama olayının hemen ardından, İsrail ordusunun Amerikan destekçileri ki bunlar uzmanlar olarak tanınmaktadırlar, CNN'den Wolf Blitzer, köşe yazarı A. M. Rosenthal ve Steve Emerson güçlerinin yettiği kadar sesli, ısrarlı ve oldukça da başarılı bir şekilde olaydan dolayı Arapları suçlama yoluna gittiler. Ta ki gerçek suçluların içerden (Amerikalı) oldukları anlaşılıncaya kadar. Dolayısıyla İsrail bağlantısı Amerika'nın dünyaya bakışını önemli ölçüde çarpıtmaktadır.\nMesela Washington bugünlerde İsrail tarafından kızıştırılan anti-İran tutumlara sevk edilmektedir. Washington Post'un bildirdiğine göre geçen sonbaharda İran'ın nükleer silah yapımında kullanılan zenginleştirilmiş uranyum üretebilmek için Almanya ve İsviçre'den araç-gereç bulma arayışında olduğundan Amerika'ya ilk bahseden İsrail idi. Bu bilgi daha sonra CIA tarafından kanıt aranmaksızın kullanıldı ve şimdi de Amerikalı yetkililerin İran karşıtı tutumlarına ve Kongre'deki anti-İran çılgınlığına temel teşkil etti.\nİran karşıtı ifadeler son dönemlerde artan bir şekilde keskinleşti. Warren Christopher şunları söyledi: \"Bugün için İran herkesten daha büyük ölçüde terörist tutumlar içindedir. Diğer ülkelerin hiçbiri terörü milli politikalarının bir parçası olarak bu kadar sistematik kullanmıyor. Barışa yönelik gelişmelere zarar vermek, komşularına gözdağı vermek, politik muhaliflerini elemek için İran'ın nükleer silah elde edinimine yönelik çabaları oldukça büyük bir tehlikedir ve tabii ki bütün bu çabaların sonuçlanmasına izin verilmeyecektir.\"\nİran'a karşı böyle bir tavır Çin, Hindistan ve Rusya'yla ciddi problemlere yol açmış bulunmakta. Çin ve Rusya'nın İran'a reaktör satmalarını engellemek için Savunma Bakanlığı tarafından en üst düzeyde çabalar sarf edildi. Fakat her iki ülkede hem de öylesine bir açıklama yoluyla değil, basın yoluyla Amerika'yı azarladı. İran NPT (Silahsızlanma Anlaşması)'ye imzalayanlardandı ve bu anlaşma dolayısıyla ki ona reaktör satmak yalnızca legal değil ve fakat zorunluluktu.\nİran'a karşı tutumların yoğunlaştığı bir zamanda Hindistan'a giden Hazine Sekreteri Robert E. Rubin kendisini Yeni Delhi'de tam da İran Cumhurbaşkanı Rafsancani'nin burada bulunduğu bir anda bulunca oldukça müşkül bir duruma düştü. Rakibi Hindistan'da büyük ticari anlaşmalara imza atarken o bir köşede değişik şekillerde ihmal edilmekteydi.\n\"Eğer, İranlı liderin burada olacağını bilseydim gelmezdim\" diye açıklama yapan Rubin, Rafsancani'den şu karşılığı aldı: \"Eğer bu bir istihbarat göstergesiyse bu konuda gayet şanslıyız demektir\" Bu esnada, Hindistan Times şu soruyu sormaktaydı okuyucularına: \"Hindistan Amerika'nın değişen alerjilerine ve tutumlarına ayak uydurup eski dostlarıyla düşman olsun mu?\" İyi bir hesapla Hindistan İran'la Rusya yapımı İran denizaltılarının yenilenmesi ve ortak petrol arama anlaşmaları da dahil bir dizi konuda anlaşmalara vardı. Hem de Rubin'in acilen tümden bir boykot isteyen ve hiçte mülayim olmayan mesajlarına rağmen.\nWashington, yılda 1 milyar Amerikan yardımına bağlı, gittikçe yoksullaşan Mısır'ı bile etkilemekte başarılı olamadı. Amerikan yetkililerinin değişik şekillerdeki ricalarına ve zorlamalarına rağmen Mısır, 20 Nisan'da Amerika'nın NPT'nin sınırsız uzatılmasına yönelik tutumunu desteklemeyeceğini çünkü herkesin İsrail'in bir nükleer cephaneliğe sahip olduğunu bildiğini ve İsrail anlaşmaya imza atmayı reddettiğini açıkladı. Buna rağmen Amerika anlaşmaya imza koyması yolunda İsrail üzerinde hem de silahsızlanmanın en büyük hedefi olduğuna yönelik ısrarlarına rağmen bir baskı kurmayı beceremedi. İsrail'e tanınan bu ayrıcalık dolayısıyla ki bir grup nükleer silah bulundurmayan ülke Arap devletleri ile New York'taki NPT toplantısında Amerika'ya karşı tavırda birleştiler.\nPakistan ile olan ilişkilerse yine nükleer silahlara ilişkin konular yüzünden diğerlerinden daha iyi değildi. Pakistan'la olan ilişkilerde, yönetim, Pakistan'ın \"İslami bir bomba\" geliştirmiş olduğundan endişe eden Kongredeki İsrail destekçileri ile İslamabad arasında kaldı. Sonuçta Kongre, Pakistan'a yapılan bütün yardım ve askeri malzeme satışlarının, onlar kendilerinin nükleer silahlara sahip olmadıklarını gösterene kadar kesmekle yetkilendirildi. Problem, Pakistan'ın alacağı Amerikan silahları için daha önceden ödediği 1 milyar doların dondurulmasıydı. Oldukça haklı olarak bundan rahatsızlık duyan Başbakan Butto, Başkan Clinton ile 11 Nisan'da Beyaz Saray'da yaptığı görüşmede hem silahların, hem de onlar için ödenen paranın alıkonmasının adil olmadığını vurguladı. Ve durumun düzeltilmesi yönünde söz aldı.\nSuudiler'le Kötü Bir Hafta\nSon olarak, Suudi Arabistan'la olan geleneksel dostane ilişkiler en kritik dönemindeydi. Bu krize yol açan en erken sebep Kral Fahd'ın 1983 yılında Beyrut'taki Amerikan elçiliğinin bombalanmasından sorumlu tutulan Hizbullah komutanlarından gerilla lideri İmad Muqniyye'nin tutuklanabilmesi için geliştirilen ortak eylem önerisinin reddedilmesi idi. Muqniyye'nin Nisan başlarında Sudan-Nubra seferi yapan bir uçakta olduğu ve uçağın Cidde'de mola vereceği bildirilmiş ve bunun üzerine de Suudiler'e ortak bir hareket teklifi yapılmıştı. Fakat Suudiler, bu öneriyi FBI ajanlarını taşıyan özel bir uçağın inişine izin vermeyerek cevaplandırdı. Böylece, Muqniyye sağ salim yoluna devam etti. Amerikalı yetkililer bunun oldukça can sıkıcı bir durum olduğunu bildirdiler.\nRiyad'la olan ilişkiler hacıları taşıyan bir Libya uçağının Birleşmiş Milleti er'in Libya'nın ticari ilişkilerine koymuş olduğu ambargoya rağmen Cidde'ye inmesine izin verilmesi üzerine de kötü bir hal almıştı. Amerika, Suudi Arabistan'ın bu tavrından özellikle hoşlanmadı. Zira Washington son zamanlarda Lockerbie bombalama olayından sorumlu tutulan iki adamını teslim etmeyi rededen Libya'ya karşı özellikle bir yaptırım arayışı içerisindeydi.\nBir devlet görevlisi şöyle diyordu: \"Amerikan- Suudi ilişkileri açısından kötü bir haftanın yaşandığını söylemek doğru olacaktır.\" Gerçekte ise aynı durum Amerika'nın dış politikasının neredeyse tüm olaylarında yaşanmıştır demek daha doğru olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}