{
  "id": "8b25cc5f-dc6f-4631-b773-b8f8bd893f7f",
  "title": "Varlığın anlamı ve sorumluluğumuz",
  "author": "Vahdettin Işık",
  "year": "1995",
  "issue": "Sayı: 54 - Eylül 1995",
  "url": "https://www.haksozhaber.net/okul/varligin-anlami-ve-sorumlulugumuz-1053yy.htm",
  "content": "-Ey örtüsüne bürünen,\n-Kalk uyar artık.\n-Rabbini tekbir et!.\n-Ve elbiseni temizle.\n-Ve kötülükten uzaklaş.\n-Verdiğini çok görerek başa kakma.\n-Ancak Rabbin için sabret. (74/Müddessir, 1-7)\nVarlığı anlamlandırma sorunu, insanın en eski ve en temel sorunudur. Bu sorunu doğru bir şekilde anlamlandıranlar Rabbine yönelirken yanlış yorumlamalarda bulunanların sonu azgınca büyüklenmedir. (2/34)Şeytanın koğuluşu da bu büyüklenme yüzünden gerçekleşmiştir. Bu nedenle, insanı ve varlığı yaratan Allah sakınanlara yol göstererek (2/2) onun esenliğe kavuşmasına fırsat tanımıştır. Bütün peygamberlere indirilen vahyin son uzantısı Kur'an bu amaçla indirilmiş ve korunmuş bir kitaptır. Kur'an'a bakıldığında çeşitli işaret (ayet)lerle yol gösterilirken yolda dikkat edilmesi gereken uyarılar da sık sık yinelenmektedir.\n\"Andolsun, biz bu Kur'an'da, belki öğüt alıp düşünürler diye, insanlar için her bir Örnekten verdik.\" (39/ Zümer, 27)\nBu ayet Kur'an okuyan herkesin en sık karşılaştığı vurgulardan birisini ifade ediyor. Akletme yetisi ile yaratılmış insanın, içerisinde yer aldığı evrendeki her şeyin bir kader/ölçü üzere yaratıldığının bilincine varması (25/2; 55/7; 67/3) ve hayatın 'boş bir saçma'dan ibaret olmadığını anlaması kendi konumunu belirlemesi açısından öncelikle gereklidir. Bu yüzdendir ki, İnsanın var oluş anlamını kavraması, bu çerçevede verilen örneklerle Rabbimizce kolaylaştırılmıştır. Yerin ve göklerin yaratılışı (2/164; 3/190-191; 38/27; 45/3 ...), gece ile gündüzün meydana gelmesi (25/62;45/5...), yağmurun yağması (7/57; 25/50) ve bitkilerin (16/68-69, 79) insanın yaratılışında, (51/21; 86/5-7) dil ve renklerin ayrı ayrı olmasında (30/22) ibretlerin olduğunu beyan eden ayetlerin sayısı burada belirtilenden çok daha fazla tekrar edilmektedir. Bunların yanında; yaratılan şeylerin insan için olmasına dikkat çekilerek (45/13) hele hele de geçmiş ümmetlerin yaşantılarından verilen kesitlerden ibret almamız öğütlenmektedir (12/7; 29/15; 28/3; 29/24, 34-35). Yolculuk yapmak ve dolaşmanın ibret almak için öğütlenmesi (30/42-44) de üzerinde düşünülmesi gereken başka bir boyuta dikkatleri yöneltir.\nİnsanın Başı Boş Bırakılmadığı:\nBahsi geçen ayetlerin her birine dikkatle bakmak varlığın anlamını kavramada bize çok önemli açılımlar getirecektir. Hayatın, göklerin ve yerin, bitki ve meyvelerin, tabiat olaylarının varoluşu ve işleyişine ilişkin bu kadar ayrıntılı anlatımların mevcudiyeti elbette bir hikmete mebnidir.\nRabbimiz verdiği örneklerden (30/20-27) sonra bu hikmeti şu şekilde açıklar: \"Allah size kendi yaşantınızdan bir misal veriyor: Hiç size verdiğimiz rızkı, kölelerinizle paylaşarak, onları kendinizle eşit hale getirmek ister ve birbirinizden korktuğunuz gibi onlardan korkar mısınız! Aklını kullanan kimseler için ayetlerimizi işte böyle açıklıyoruz.\nHayır, zulmedenler hiçbir bilgiye dayanmaksızın, bilgisizce kötü arzularına uydular. Allah'ın saptırdığını kim doğru yola eriştirebilir. Onlar için herhangi bir yardımcı yoktur.\" (30/28-29)\nEsasen insanın bütün bir varlık karşısındaki tavır alışı ve Rabbin bu alanda yürüttüğü sünneti tarihin her döneminde aynıdır. Tarihsel kesitlere bağlı olarak değişen ise insanın sorumluluğu değil, sosyal ilişkilerin tezahürleridir. \"De ki; yeryüzünde dolaşın da öncekilerin sonunun nasıl olduğuna bir bakın. Onların çoğu şirke sapan, insanlardı. Allah tarafından ertelenmesi söz konusu olmayan bir günden önce, yüzünü güçlü ve eskimez dine döndür. O gün herkes bölük bölük ayrılacaktır. Kim küfre saparsa inkarı kendi aleyhinedir. Salih amel işleyenler de kendileri için yer hazırlamaktadırlar.\" (30/42-44)\nSorumluluğun Ölçüsü ve Çerçevesi\nKabule şayandır ki; her şeye biçim verip yaratan, sonra da ona yol gösteren (20/50) Rabbimize başkalarını tercih etmek akıllıca bir iş değildir. İnsana yaraşan, kendisine açık deliller geldikten sonra salih amel işlemek ve O'nun katında yüksek dereceler elde etmektir (20/75.) Bu tutuma karşı, Firavun'un yaptığı gibi (20/71) işkenceyle korkutanların azabı ancak dünya hayatında bize dokunabilir. İnsanın, sonradan elde edilecek karşılıktan çok peşin karşılığı seven karakteristiğini Kur'an haber vermektedir (75/20-21). Buna karşı, bizi asıl ve en güzel ücreti tercihe çağırmaktadır. Çünkü Allah'ın vereceği iyilik de kötülük de daha süreklidir (20/72-/3).\nBilmek gerekir ki, salih amel sorumluluğun gereği olan her davranıştır. Bu durumda meseleyi iki ana noktada irdelemek gerekiyor. Meselenin ilki, \"salih ameli belirleyen kaynak ne olmalıdır?\" sorusu etrafında şekillenen referans meselesidir. İkinci mesele ise, birinci soruna bağlı olarak belirlenecek olan \"sorumluluğun niteliği ve çerçevesi\" meselesidir.\nVarlığı belli bir ölçüye göre yaratan (67/3; 25/2; 55/7) Allah, insana yol göstermek (2/2, 185; 3/138), onu en doğru olana ulaştırmak (17/9, 72/2) ve ihtilafları çözmek (2/213) için Kitabı hak ile indirmiştir (2/252; 17/105; 69/51). Buna bağlı olarak da insan, kendisine öğüt olarak indirilen Kur'an'dan sorumlu tutulacaktır (43/44), Sorumluluğunu yerine getirip Allah'ın bir lütuf ve rahmet olarak indirdiği Kitap'a sarılan insan, her şeyi açık-seçik gösteren ışığı (4/174-175) elde etmiş olur. Bu gerçek bize açıkça bildirilmişken elbette başka referans aramak beyhudedir. Kendileri kılavuzlanmaya muhtaç olanların zanları kimseye bir şey kazandırmıyor (10/36). Bugün insanlığın yaşadığı trajik durum bunun bir tezahürü olsa gerektir. Bu durum, ibret alanlar için Rabbimizin bir imtihanıdır:\"... De ki: Allah hakka götürür. Hakka götürebilen mi izlenmeye daha layıktır, yoksa (tutulup) yola götürülmedikçe yolu bulamayan mı? Peki, ne oluyor size, nasıl hüküm veriyorsunuz?\" (10/35).\nNe var ki, sorumluluğun alanı, doğru kaynağı bilmekle sınırlı tutulmamıştır. Bunun böyle olmadığını, yukarıda bazı özelliklerini zikrettiğimiz Kur'an belirlemektedir. O bizi, eylemle ifade edilmiş inanca çağırır: \"Sevdiğiniz şeylerden infak etmedikçe asla iyiliğe erişemezsiniz.\" (3/92). Kendi kendisini açıklayan Kur'an'ın başka ayetlerine bakıldığında bunun sebebini anlamak mümkündür. Kur'an'ın birçok yerinde açıkça, bütününde ise dolaylı olarak belirtildiği gibi inanç ve eylem tek bir şeydir. Bu konulara ilgi duyan hemen herkesin sıkça tekrarladığı bir ayeti örnek verip meramımızı kısaca ifade etmekle şimdilik yetinmiş olalım.\n\"Gerçek şu ki, bir toplum kendi iç dünyasındakileri/nefislerinde olanı değiştirmedikçe Allah onların durumlarını değiştirmez.\" (13/11).\nİnsana Biçilen Rol\nAyetin belirttiği gerçek orta yerde dururken, yaşadığımız ifsattan kurtuluş için başka kapıları çalarak işe başlamak açık bir yanılgı olur. Bize bildirildiğine göre insanların kendi yaptıkları yüzünden fesat çıkar. Fesadın bir kısmı kendilerine tattırılan insanlar olarak, bu durum (30/41 )'dan geri dönüşün adresi yukarıdaki ayette (13/11) net bir şekilde bildirilmiştir. Bize düşen, önce kendimizden başlamak üzere, ifsadı yok edinceye kadar her tür ifsada karşı sürekli bir savaşıma tutuşmaktır (5/105). Bunun başkaca çözümü de yoktur. İfsada karşı başkaldıran insanların yaptıkları ile avunmak, alkış tutmak, gülmek ya da maruz kaldıkları her zulümden sonra ağlamakla yetinmek (30/36) \"seyirciler\" için belirlenmiş rollerdir. Bu edilgen/pasif konumu kabullenmek ve sayılan rolleri oynamak çiğnenen hakları, çalınan ekmeği, kırılan onuru geri getirmez.\nBilinmelidir ki insana kendi yaptıklarından başka karşılık yoktur (53/39).\nHem vahyi bilgiler hem de deneyimlerimiz gösteriyor ki, ifsadın gücü bizim zayıflığımızdan beslenmektedir.\nNimeti hatırlattıktan sonra sahte ilahların gerçekte güç sahibi olmadığını, onlardaki gücün sahte ilahlar edinen kişilerin onlarda güç vehmetmelerinden kaynaklandığını şu ayetler çok açık bir şekilde ifade etmektedir: \"Belki, kendilerine yardım edilir diye Allah'tan başka ilahlar edindiler. Onlar kendilerine yardım edemezler. Tersine kendileri onlar için hazırlanmış askerlerdir.\" (36/74-75)\nBu yüzden kurtuluşu başkalarında bekleyen \"seyirciler\" ve mazeretlerin arkasına sığınan \"yalancılar\" helaki hak eden topluluklardır. (25/17-19)\nKuşatılmışlık ve çaresizlik hissiyle ifade edilen sızlanmalar sorunların çözüm zemini olamaz. Melankolik sızlanmalar ya tarihe özlemi (nostalji) ya da süreç İçerisinde yaşanılan sosyal sisteme eklemlenmeyi (çözülme) beraberinde getirecektir.\nMüminlere düşen ise erteleyici tüm tavırları bir kenara bırakarak salih amellerden örülmüş bir kimlik oluşturmaktır. Çünkü, bizler insanlar içerisinden çıkarılmış ve onlara \"şahit\" kılınan hayırlı bir ümmetin parçalarıyız. (2/143; 3/110) Bilmeliyiz ki Rabbimiz kimsenin ihsanını asla zayi etmez. (22/50) \"Kim şeref işitiyorsa bilin ki şeref tamamen Allah'ındır. Güzel söz O'na çıkar, iyi amel onu yükseltir...\" (35/10). Hepimiz gözetlenmekteyiz ve düzgün yolun sahipleri kimdir, doğru yolda olan kimdir elbette bildirilecektir (20/105).\nMazeretlerin arkasına sığınma çaresizliğini bir kenara bırakarak Kur'an'a kulak verelim:\n\"Ey inananlar! Siz kendinize bakın, siz doğru yolda oldukça sapmış olan size zarar veremez. Tümünüzün dönüşü Allah'adır. O size ne yaptığınızı haber verecektir.\" (5/105)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}