{
  "id": "b2039a1e-2ce5-4a65-bdf3-580ce136cb86",
  "title": "Bu düzen değişmelidir",
  "author": "Bünyamin Doğruer",
  "year": "1995",
  "issue": "Sayı: 50 - Mayıs 1995",
  "url": "https://www.haksozhaber.net/okul/bu-duzen-degismelidir-948yy.htm",
  "content": "Yusuf, senelerce yalnız kaldığı evinden üç gündür dışarı çıkmamıştı. Odasının içinde bir köşede, üstünde dağınık kitap, gazeteler, dergiler ve buruşturulmuş kağıtlar bulunan masasında son yazdığı şiiri gözden geçirmekle, son rütuşlarını yapmakla meşguldü. Dışarıda yağmur iyiden iyiye hızlanmıştı; en çok sevdiği yağmurdu, pencereye doğru yöneldi, perdeyi araladı ve uzun bir süre alnını cama dayayarak seyretti. Kirlenen yeryüzü yağmurla boy abdesti alıyordu, adeta Allah mülkünü temizliyordu. Buraların insanları aynen yağmurları gibi soğuktur, inatçıdır diye söylendi. Bu yağmur bir elçi gibi adeta, sıladan yoğun haberler getiriyor, bu yüzden kalbi devamlı hüzün, kasvet, bunaltı içinde gidip geliyordu. Mapushanenin kaim beton duvarları kadar sert geliyordu, onca insanın arasında diplomatik ilişkiler içinde yaşamak; yalnızlık, sümülatif ilişkiler, beraber olduğun insanlardan yalnızlığı öğrenmek ne acı. Kafam ne kadar vurursan vur, yüreğin paralansın, avazın çıktığı kadar bağır, ağla, kimse senin yardımına gelmez ve duymaz bu kentte.. Bu düşüncelerle yoğunlaştı ve en son söz olarak yağmura karşı şunu söyledi:\n- Bu düzen değişmelidir!\nBu bir çile, işkence, hüzün işidir. Henüz ortaya çıkarılmamış bölgelerin, düşüncelerin kahramanı olmak da hüzünlüdür, ondandır herhalde, bu gibi insanların çağırdığı türkülerde en müstesna veya bilinmez kanlar ve yine hiç kimsenin ismini dahi bilmediği renk renk çiçeklerin ışıltısı vurur yeryüzüne. Yıllardır bu mutlak hakikatin eşsizliğini övdüm, yaşamak istedim yaşatmak istedim, kökten değişimleri istedim, ama hep insanın kendi içinde kurduğu düzenin galip geldiğini, heva ve hevesleri doğrultusunda değişimleri gördüm. İnsan içindeki düzeni yıkmadan, benim kastettiğim düzen gerçekleşmeyecek sanırım. Nasıl ne şekilde olacak... Bu-isteğimi her yağmur yağışında odamın buharlanan camlarına ne kadar yazmışımdır; bu fırtınalı yazıyı.\n- Bu düzen değişmelidir!...\nYusuf bu muhasebeyi oturduğu masasında, kafasını ellerinin arasına alıp saatlerce bakışlarını bir noktaya yoğunlaştırarak yaptı. Sonra yarım kalmış şiirine devam etti.\nBu kentten\nsoğuk bir gece vakti yola çık\nyıllarca suskun bekleyen varoşlardan\ngit o saf temiz çocukluk akşamlarına\nküçük kalbinin sevgilisini bulmaya\nsımsıcak anne kucağına\nbir ağıt mevsiminde sılada ağlamaya\nbeni yalnız bırakmayan bülbüle\nsoğuk bir gece vakti çık git\nkente baktıkça kirlenen gözlerime\nağıtlar yakılsın....\nİnsanların hep bir koşuşturduğu, konuşmadığı, sahte mutlulukların süslediği yüzlerle kimsenin birbirini tanımadığı bu şehrin betonlarına ayaklarını vurarak tıklım tıklım bir kahveye gidip camın kenarında boş bulduğu bir sandalyeye oturdu. Garsonun getirdiği çayı yudumlarken uzaktan bir çocuk sırtında boya sandığıyla yaklaştı, \"abi boyayalım mı\" sözüne karşılık Yusuf, rengi uçmuş ayakkabılarına bakıp, tebessüm ederek çocuğa, \"boya bakalım küçük\" dedi. \"Senin adın ne?\" Boyacı çocuk gözlerinin içi gülerek \"Kerem\" diye cevap verdi.\n-Kerem bu düzen değişmeli, anlıyor musun değişmeli, sen o zaman mutlu olacaksın Kerem, ellerin morarmayacak, simsiyah olmayacak, güleceksin çocuk...\n- Gerçekten Öyle mi olacağım, ne güzel olur abi, değişsin o zaman...\nYusuf un başı önüne düştü, gözyaşı çukurlarından damlalar süzülmeye başladı, bunca çirkinliklerin, ahlaksızlıkların, açlıkların, mutsuzlukların üstüne üstüne boşalan gözyaşları. Boyacı çocuk aldığı paranın sevinciyle, başka insanlara yönelirken, Yusuf, devamlı yanında gezdirdiği ajandasını açıp o andaki duygularını yazmaya başladı. Garson bu arada çayını tazelemişti.\nHep düşünsel yalnızlığı içip durduk, yalnız bir gülün tomurcuklarında ne alevler saklı bunu keşfettik mi? İnkılab bekleyişleri serpili gözler nerde, sağımda solumda yürüyen ölüler ne zaman dirilecek? Ba'su bade'l mevt ne zaman... Bu ise ancak ölmeden önce ölümü yaşayanların gerçekleştireceği olay, ölmeden diriliş olur mu? Hep gece iniltilerine vurgun hayatım, geceyi iyi kullanmak gerekir, gece bir mekteptir, böyle gecelerde eğitilen yürekler gökyüzü kadar olmalı, dünya kadar, gökyüzü kadar derin bir düşünce olmalı bizde, yerin ve göğün sahibine kayıtsız şartsız teslim olmalıyız o zaman, işte o zaman \"bu düzen değişmeli\" sözüm anlaşılacak.. İnsan bir gün yargılanacak, her gün yeniden doğumu yaşayan, yenilenen insan kazanacak bu sınavı. İnsan dağların dilinden de anlamalı değil mi, belki de dağlar, insanın yüklendiği ilahi emanete bakıp acıyorlardır bize, zavallı insan diye... Evet dağların dilinden anlamalıyız, insanın anlayamadığını dağlar anladı. Yazıklar olsun bana, insana; o ziyan içindeki insana, o nankör, o cehul insana, emaneti zayi edene... Bir ip sarkıtılmıştı gökyüzünden insana, her şeyi talan ettiği, tahrip ettiği gibi, bu ipi de binbir parçaya böldü. Her insan elindeki iple başka insanları boğmaya başladı, burda başladı katillik, cinayetler... Depremler, yaşanıyor... İnancından ötürü rezilce horlananlar alın terinin karşılığını alamayanlar, işkence edilenler, kaçırılanlar, dökülen göz yaşlarında banyo yapan müstekbirler, kodamanlar, alın terlerinde duş alan kapitalist burjuvalar, o mahrum ve mahkum edilmiş bir yığın insan; bunlar varken, bunları anlamak, duymak varken, nasıl haykırmayız:\n- Bu düzen değişmeli diye... neden haykırmıyoruz ey ahali...\nBu güzel insanlar artık çok diplerde; yüzeylerde bunlara rastlanamıyor onursuzluk çağında.. İnsan değerlerinden gittikçe soyutlandı. Çağdaş vampirlerce insanlığın damarlarındaki kan içildi, artık kaldı mı daha bilmem içilecek kan yeryüzünde. Onlar içmeye doymadı, biz vermeye...\nUmudum tükenmedi, hala umudum var, umuttan daha güçlü silah mı var? İnsanca yaşayabilmenin umudu... Ayın on dördündeki o ay kadar parlak umutlarım. Bu toz duman hayatın içine süzülerek inecek.. Saçlarıma ve ey mazlum çocuk senin siyah kıvırcık saçlarına da. Ah bu çocuklar, bu serçe yavruları suskun titreşiyorlar. Aman Allahım, yeryüzü titriyor, diken diken olmuş tüyleri.\n- Bu düzen değişmeli mutlaka değişmeli!...\nKahveden çıkıp kalabalık caddeye yöneldi Yusuf. Yorgun ve bitkin bir hal vardı, bir şeyler arar gibiydi caddede. Sanki yoğun bir karanlığa gömülmüştü. Aradığını bulamıyordu. Hiçbir şey göremiyordu, her şey soğuktu, bir ölünün teni gibi... Bu şehre ayak basalı sevgiyi birlikte taşıyacağı insan yokluğundan epeyce nasibini almıştı. Adı çoktan konmuş bir sevdayı paylaşmak istemişti birileriyle, bütün bunlar onu derin derin düşünmeye itiyordu. Akşam güneşi batmak üzereydi ve batan akşam güneşine karşı bir kez daha haykırdı:\n-\nBu düzen değişmeli... değişmeli!\nCaddenin sonunda bulunan camiden akşam ezanı yükseliyordu. Allahu Ekber. Allahu Ekber.. ezanı işitince, \"En büyük sensin ya Rabbi, şehadet ederim ki en büyük sensin ya Rabb. En güzel senin düzenin, bu insanlar bilmiyorlar. Ah bir anlasalar, bir iman etseler...\" Şadırvana doğru yöneldi Yusuf, yüzlerce insan selinin içinden kurtulup, kan-ter içinde kaldıktan sonra, buz gibi su ile abdest alması yüreğini serinletmişti. Hamdetti Rabbine. Yanı başındaki akan musluktan abdestini almış, yetmiş küsur yaşlarında olan alnı kırış kırış olmuş beyaz sakallı hacı efendinin sözü kulağına ilişti.. \"Allah kabul etsin evladım\" Yusuf bütün kalbiyle cevap verdi, \"Amin Hacı amca, cümlemizin ibadetini kabul eylesin. Çok sıcak ve içten bu temenniyi fırsat bilerek günlerce ağzından düşürmediği sözünü, temennisini Yusuf, hacı amcaya da söylemek istedi.\n- Bu düzen değişmeli hacı amca, değişmeli.. Elindeki mendili katlamakla meşgul olan hacı amca, gözlerini yere dikti derin bir tefekkürden sonra:\n- Bak evladım, önce insan değişmeli, kendisi değişmeli, nefislerinde olan kötülükler değişmeli, ve sonra şahsiyetli insanlardan ahlaki bir toplum çıkacaktır. Bunun için de, Kur'an'ı anlamalıyız, onu çok okuyup dediklerini eyleme dönüştürmeliyiz, anladın mı? Önce insan Kur'an'a göre değişmeli..\nYusuf hacı amcanın elini tuttu ne kadar güzel söyledin \"Evet önce insan, toplum ve düzen\" el sıkıştılar, sanki Yusuf un yüreğinde yağmurlar inmeye başlamıştı; bir serinlik, ferahlık hissetti içinde, birlikte camiye girdiler. Ağustos sıcakları gibi, sımsıcak secdelere kapandılar, kalbi secdeye tutkun olanlarla bir gün değişecekti bu düzen., bir gün...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}