{
  "id": "810acd69-b0b7-4300-af81-74342720e52e",
  "title": "TC, Kuzey Irak’ta ne aradığını biliyor mu?",
  "author": "Emin Çiçek",
  "year": "1995",
  "issue": "Sayı: 50 - Mayıs 1995",
  "url": "https://www.haksozhaber.net/okul/tc-kuzey-irakta-ne-aradigini-biliyor-mu-937yy.htm",
  "content": "Bağımsız bir devletin, ülkesindeki iç sorunlara ya da harici sorunlara karşı belirli politikaları vardır ve olmalıdır. Bu ülkeyi yönetmenin gereğidir. Aksi halde ülke, dalgalı denizde yüzen dümeni ve rotası bozuk bir gemi gibi rüzgarın yönlendirmesiyle bir oraya bir buraya gidip gelir. Bazen de batar.\nMesela ABD'nin bir Küba politikası vardır; müşahhastır. Ya da İran'ın Halkın Mücahitleri Örgütü'ne karşı, İngiltere'nin IRA'ya karşı izlediği belirli bir politika vardır. Hakeza Saddam'ın Kuzey Iraklı Barzani ve Talabani'ye karşı geliştirmiş olduğu tanımlı bir politikası vardır. Fakat acaba Türkiye'nin Kürt sorunu karşısında tanımlı, müşahhas, maddelendirilmiş bir politikası var mıdır? Bu soruya olumlu cevap verebilecek kimse herhalde yoktur. Çünkü yaşanılan ve yaşadığımız gerçekler, böyle bir politikanın olduğuna dair pek ipucu taşımıyor.\nBir taraftan demokratikleşme, insan hakları, düşünce özgürlüğü konularında paket hazırlayan TC'nin diğer yandan siyasi parti kapatması, 300'lerle ifade edilen kayıp listeleriyle ve binlerle ifade edilen faili meçhul cinayetlerle kabarık dosyaya sahip olması, insanları düşüncelerinden dolayı hapse atması; öte yandan AT ve Gümrük Birliği peşinden koşması Türkiye devletinin çözümsüzlüğünün göstergeleridir.\nKuzey Irak çıkarması ile ilgili olarak TC'nin Musul-Kerkük petrollerinden pay kapmak istemesi veya bölgede istikrarı sağlamak için Saddam'a alan açması ya da İran'la savaştırılmak istenmesi için gerçekleştirildiği gibi çeşitli yorumlar yapılsa da Türkiye'nin bu ve benzeri teorileri yerine getirmeye ne ekonomisi, ne de siyasi gücü yeterli değildir. Nitekim harekatın başlangıcından bir ay geçmeden çekilme tarihi üzerine yapılan spekülasyonlar da Türkiye'nin Kuzey Irak'a çok ciddi hesaplar yapmadan girdiğini tüm çıplaklığı ile ortaya koyuyor.\nTC'nin Kürt sorununu çözmek için PKK'nın bitirilmek üzere olduğu beyanlarıyla gerçekleştirdiği her icraat, bugüne kadar Kürdistan İşçi Partisi (PKK)'yı güçlendirmiştir. Köyler boşaltılmış, köylerini terk etmek zorunda bırakılan insanların bir kısmı PKK'ya katılmış, bir kısmı devlete tamamen düşman olmuştur. PKK'yla mücadele etmesi için korucu sistemi oluşturulmuş, fakat bu sistem kimi korucuların halka yaptığı zulümle, kimi korucuların da PKK'yı desteklemesiyle ters tepmiştir. Baskıdan kaçarak büyük şehirlerin banliyölerine yerleşen insanlar PKK'nın taban bulduğu kitleler olmuştur ki bunun en son göstergesi Gazi Mahallesi olaylarıdır. Köy ve şehir giriş çıkışlarında yapılan arama-tarama faaliyetleri, kimlik kontrolleri halkı bir nebze daha PKK'ya yanaştırmaktan başka bir işe yaramamaktadır. Bu konuyla ilgili Ahmet Cem Ersever'in anlattığına göre Ersever, bir gün PKK'nın Merkez Komite üyesi 3 kişi adına hazırlattığı sahte kimliklerle Şırnak'a girip çıkar ve askerlerin kontrolünden geçtiği halde hiçbir şeyden kuşkulanılmaz.\n1\nSon yüzyılda yaşanan birçok örnekte görüldüğü gibi gerilla hareketine karşı çoğu zaman düzenli ordu ile başa çıkılamamaktadır. 35 bin askerle Kuzey Irak'a giren TC ordusu da bu vakıa ile karşı karşıyadır. Ayrıca yetkili organlara gelen herkes sorunun çözümü yönünde adım atacaklarına sorunu zamana bırakarak, meselenin iyice karmaşık hal almasına sebep olmuşlardır.\nYine televizyonlarda Kuzey Iraklı Kürt çocuklarına Türkçe öğreten askerlerin ilk öğrettiği cümle \"Ne Mutlu Türk'üm Diyene\" idi. Televizyonlardan izlenen bu görüntüleri Türkiye halkı ibrete ve acıyla karşılamış mıdır bilmiyoruz. Ama 70 yıllık bu politikayla bu noktaya gelinmesinin gerçekliği bir yana, Türk olmadıkları için Türkçe bilmeyen insanlara/çoçuklara yukarıdaki cümleyi koro halinde söyletmenin ucubeliği ortadadır.\nYine bu operasyonlar sırasında gazetelerde okuduğumuz Türkiye topraklarında (Tunceli bölgesinde) şimdiye kadar giremediğimiz yerlere girdik,\n2\ntüründen haberler Tansu Çillerin PKK ile mücadelede ne kadar başarılı olduğunu göstermeye yetiyor. Dağ taş asker doldurularak PKK'ya hareket alanı verilmemesinin sonucunda nisbi olarak geriletilmiş olan PKK bitmiş değildir. Nasıl ki Kapalıçarşı'ya ya da güney sahillerine bomba koyarak Türkiye'nin turizm gelirine darbe vuruluyorsa, militanlar kampta ya da mağarada saklanarak Türkiye'nin ekonomisine büyük zarar vermektedirler. Türkiye ekonomisinin son bir kaç yılda önemli krizler yaşamasının en önemli sebebi de savaşta harcanan paradır.\nYine gazetelerin satır aralarında göze çarpan Türkiye'den Kuzey Irak'a göçen ve halen kamplarda yaşayan insanların, Türkiye'ye uluslararası baskı uygulatmak için PKK'nın zoruyla göç ettirildiğini söylemek kolaycılık olsa gerek. Bu insanların evlerini, barklarını, kurulu düzenlerini bırakarak Kuzey Irak'a göç etmeleri Türkiye'deki köy yakma ve boşaltmaları apaçık ortaya koymaktadır.\nTürkiye Kuzey Irak'a 1992 yılında da girmiş fakat umduğunu bulamamıştı. Ne Irak-Türkiye sınırına etten duvar örülerek PKK'nın geçişi engellenebilmiş, ne de Talabani ve Barzani'nin PKK'yı bölgeden atması sağlanabilmiştir. Hatta PKK'nın 1992'den daha güçlü olarak Kuzey Irak'ta yer ettiği, kurtarılmış bölgeler kurduğu basında geçen haberlerdendir. Toplumsal olaylarda bir kural vardır. \"Aynı sebepler aynı sonucu doğurur.\" 1995 Çelik Harekatı'nın sonucu da şimdiden bellidir.\nŞimdiye kadar halkın ödediği vergilerle ve akıttığı kanla savaşı sürdürmeye devam eden devlet ciddi para sorunuyla karşılaşınca \"Haydi Türkiye! Mehmetçikle Elele\" kampanyası düzenlemeye başladı. Hiçbir Türkiye insanının savaşa gönüllü gitmediğini; doğuda askerlikten kaçmak için düzmece raporlar düzenlemekten, araya adam sokmaya kadar çeşitli hal çareleri aradıklarını gören her insanın aklına \"Mehmetçikle elele mi yoksa Milli Güvenlik Kurulu'yla elele mi\" sorusu takılacaktır.\nPKK'nın Cihad İlanı\nTürkiye'de kavramlar o kadar çok birbirine girmiştir ki insan şaşırmadan edemiyor. Yazılarında Allah'ı inkar eden, peygamberin toplumsal sorunlara çözüm bulmak için Kur'an'ı yazıp Allah'a mal ettiğini söyleyen Abdullah Öcalan'ın cihattan bahsettiğini görünce hem buna kanan cahil insanlara acıyor hem de kutsal kavramlarımızın ateist biri tarafından kullanıldığını görünce üzülüyoruz. Amerika ve Avrupa'nın Türk askerinin Kuzey Irak'a taarruzuna destekleyici imalardan dolayı cihat başlatma tehdidinde bulunarak \"İslam ve insanlık adına doğal hakkımız olan cihad hakkımızı kullanacağız\" türünden demeçler vermesi, dinin ve dini kavramların şimdiden sonra PKK hareketi içerisinde daha çok yer alacağının/kullanılacağının işareti sayılabilir.\n3\nT.C. sık sık kutsal kavramlarımızı kullanmaya devam ediyor. Bir taraftan şehitlik, Allah, din gibi kavramlarla süslenen konuşmalar diğer yandan Mehmetçik'e moral vermesi için şarkılı türkülü, dansözlü programlar düzenlemek ve namaz kılan subayları ordudan atmak neyin asıl, neyin teferruat olduğunu göstermektedir.\nBu arada psikolojik savaş da kıyasıya devam etmektedir. Avrupa'da tarafların karşılıklı olarak gösteriler düzenleyerek kamuoyu oluşturma faaliyetlerine ek olarak psikolojik savaş en çok kendisini kayıp rakamlarında göstermektedir. TC her gün 20-30 tane PKK'lı öldürdüğünü, toplam asker kaybının 50-60 civarında olduğunu söylerken, PKK kaynakları da rakamları değiştirerek kendi kayıplarının çok az, TC'nin ise çok fazla kayıp verdiğini söylemektedir.\nMüslümanlar ve Operasyon\nGeleneksel müslümanların bu tip olaylarda devamlı nükseden devletçi, milliyetçi, sağcı, muhafazakar yanları yine ön plana çıktı. Aslında bu sorunun asıl kaynağını teşkil eden 70 yıllık zulüm uygulamalarını red etmelerine rağmen, gelinen noktada kendilerini taraf olarak görmektedirler. Sorunda hiçbir sorumlulukları olmamasına rağmen kendilerini otomatikman devletin yanında saymaktadırlar. Bu tip anlayışlarla müslümanların bağımsız bir taraf olarak ortaya çıkmaları hem gecikmekte hem de müslümanlar lekelenmektedirler.\nHz. Ömer'in \"Bugün Allah için ne yaptın?\" sözünü değiştirerek \"Bugün Mehmetçik için ne yaptın?\" şekline çevirerek halktan kampanyaya katılmalarını isteyen İstanbul'un Refahlı Belediyesi, sistemi sistem içinde değiştirmek niyetinde olan insanların sistemi ne kadar değiştirebileceğinin işaretlerini veriyor.\nYine 21 Mart'ta başlayan TC'nin Kuzey Irak'a harekatından sonraki süreçte yaşadığımız anlam verilemeyen olaylardan bir tanesi de Alman mallarının boykot edilmesi kampanyasının sözcülüğünü dindar kesimin yapması idi. Almanya, Kürt sorunuyla ilgili kullanılmaması şartıyla TC Ordusu'na verdiği silahların, şartlara aykırı olarak kullanıldığı gerekçesiyle Türkiye'ye yapacağı askeri yardımı askıya aldı ve Türkiye'de kızılca kıyamet koptu. Ülkeyi Almanya'ya muhtaç hale getirenlere kızılacağına, halkın öfkesi, ekseninden kaydırılıp Almanya'ya yöneltilmeye çalışıldı.\nKürt Sorununda Son Halka: \"Sürgünde Kürdistan Parlamentosu\"\nYine Nisan ayı içinde \"Sürgünde Kürdistan Parlamentosu\" Hollanda'da kuruldu. Basına yansıdığı kadarıyla uzun vadeli olarak düşünüldüğü her halinden belli olan parlamentonun programında Kürdistan meselesini BM'ye Avrupa Güvenlik ve İşbirliği Örgütü'ne, Avrupa Konseyi'ne ve Avrupa Parlâmentosu'na götürme maddesinin yer alması\n4\nileriki süreçte Türkiye'nin Avrupa'da epey başının ağrıyacağına delil olarak gösterilebilir.\nKontrgerilla Varlığının İlanı\nBütün bu olayların sonucunda şurası bir gerçektir ki, Kuzey Irak harekatından en kazançlı çıkan kesim, TC'de demokratikleşme girişimlerinden rahatsız olan ve TC'yi Gümrük Birliğine, dolayısıyla Avrupa Birliği'ne girmeye, sistem içerisindeki mevcut mevzilerini kaybetme endişesiyle karşı çıkan rejimin asker kanadı olmuştur. Bu minvalde TBMM Meçhul Siyasi Cinayetleri Araştırma Komisyonu'nun hazırladığı rapor Türkiye'nin demokratikleşmesinin önündeki engellere ve kontrgerilla faaliyetlerine ışık tutuyor. Raporda\n5\nadi cinayetlerin faillerinin bulunmasına rağmen siyasi cinayetlerin faillerinin bulunamaması, bu cinayetlerin devlet tarafından işlendiği inancının güçlendiği vurgusunun yapılması pek çok kesim tarafından dile getirilen bazı iddiaların parlamenterler tarafından da kabulünün göstergesidir. TC'nin Kürt sorununu çözmek için kullandığı itirafçıların ve korucuların başa bela olduğu, bazı istihbarat birimlerinin (Kamuoyunda JİTEM olarak bilinen) gayri meşru işlere karıştığı belirtilen raporun, Türkiye'de kontrgerilla gerçeğinin üzerindeki perdeleri atmaya katkıda bulunup bulunmayacağı konusunda olumlu şeyler söylemek pek mümkün görünmüyor.\nSisteme Payanda Olmayalım\nEmekli imam olan Abdurrahman Durre'nin Kürdistan Dindarlar Birliği'nin başkanı olarak yapmaya çalıştığı PKK'yı dini olarak meşrulaştırma hareketinin simetrisini değişik ton ve cemaatlerdeki müslümanlar da Türkiye'ye hakim olan sistem için yapmak istemektedirler. Dileğimiz Türkiyeli müslümanların bir an evvel yüklendikleri ve kendilerine yükletilen bu görevleri terk etmeleri, bağımsız bir kimlikle Kürt sorununa yaklaşmaları ve diğer tarafların da anlamsız olan bu savaşı ve terörü bir an evvel dindirmek için aklı selim ile düşünmeleridir.\nDipnotlar:\n1-Soner YALÇIN, Binbaşı Ersever'in İtirafları, s. 116, Kaynak Yayınları, 1994\n2-Yeni Yüzyıl, 20.4. 1995\n3-Turkish Daily News, 15.4.1995\n4-Turkish Daily News, 19.4.1995\n5-Yeni Politika Gazetesi, 22.4.1995",
  "crawled_at": "2025-06-02T10:26:33.995943"
}