{
  "id": "14f9b1e6-b287-418f-bfa5-da7cc244a85c",
  "title": "Hamas siyasal partiye mi dönüşüyor?",
  "author": "İslam Özkan",
  "year": "1995",
  "issue": "Sayı: 55 - Ekim 1995",
  "url": "https://www.haksozhaber.net/okul/hamas-siyasal-partiye-mi-donusuyor-1088yy.htm",
  "content": "HAMAS yetkililerinin çeşitli yer ve zamanlarda yaptıkları açıklamalara göre hareketin siyasi parti kurması örgüt içinde istişare edilmeye ve tartışılmaya devam ediyor. İsrail'in korkulu rüyası HAMAS'ın siyasi parti kurmasını hareketin Filistin özerk yönetimi içerisinde tamamen siyasi partiye dönüşmesi şeklinde algılamak yanlış olur. HAMAS yetkilileri siyasi parti kurulmasını hayati bir olgu olarak görmüyorlar. Parti kurulsa bile konumlarını olumsuz yönde etkileyecek herhangi bir aşamada inisiyatif kullanarak ondan vazgeçebileceklerini belirtiyorlar.\nBilindiği gibi İslami hareketler Mısır'da, Pakistan'da ve yakın dönemde Cezayir'de siyasal parti tecrübesini yaşadılar. Partiyi mücadelenin asli unsuru olarak gören ve İslami hareketin tüm enerji ve çabasını legal platformda harcayan ve rejimin izin verdiği kadar faaliyet gösteren oluşumlar süreç içerisinde pasifize olmaya ve en kötüsü de uzlaşma çizgisini benimsemeye başladılar. Bu yüzden yeryüzünün bir köşesinde mücadele eden bir İslami hareketin parti kuracağı ya da seçimlere gireceği duyulduğunda müslümanlar o hareketin uzlaşmayı ya da çizgisini yumuşatmayı seçtiğini düşünüyorlar. Halbuki siyasal parti kursa bile hiç bir zaman kendisini onunla sınırlı görmeyen, mücadelenin boyutunu kendisi belirleyen ve rejimin harekete şartlar dayattığı değil hareketin rejime şartlar dayattığı bir ortamı yakalayabilen İslami oluşumun hiç bir zaman uzlaşmayı seçmeyeceği açıktır. Siyasal parti sadece onun kurduğu kütüphane, hastane gibi kurumlardan, kültürel ve sağlık alanında gerçekleştirdiği faaliyet kollarından bir tanesidir.\nBu noktada ayrıştırılması gereken husus siyasal parti kurmakla siyasal bir partiye dönüşmenin farklı farklı şeyler olduğudur. İşte burada sormamız gereken soru HAMAS liderlerinin ve genç mücahitlerinin kafasında nasıl bir siyasi parti anlayışı olduğu ve bu anlayışın ne tür unsurlar içerdiğidir.\nHAMAS, Filistin'de mücadele eden İslami bir örgüt olarak kesinlikle İsrail'i tanımamakta ve siyonizmle sürdürdüğü mücadelede güç kullanmakta kararlı. Çünkü İsrail'in Filistin'i şiddet yoluyla işgal ettiğini şiddetten başka bir yolla da İslam topraklarından kovulmasının mümkün olmadığının bilincinde. Dolayısıyla siyasi partinin kurulması ve özerk bölgede seçime girmesi uzlaşmacı ve tavizkar bir yol izleyeceği anlamına gelmiyor.\nSorunun ikinci boyutu ise HAMAS'ın kurmayı düşündüğü partiye nasıl bir işlev yüklediğidir.\nHAMAS, siyasal partiyle sadece kendisini destekleyen ya da sempatizanı olan kesime hitap etmek istemiyor. Bilakis siyasal partinin kuşatıcı bir işlev görmesini, kendisi dışındaki İslami hareketleri de kuşatacak şekilde hareket etmeyi öngörüyor. Hatta İslami kesimle de yetinmeyip Oslo Anlaşmasına karşı çıkan, İsrail'le uzlaşmayı reddeden her kesimin sözcülüğünü yapmayı düşünüyor. Bir yandan silahlı mücadele kolu olan İzzeddin el-Kassam birlikleriyle Siyonist düşmanın üslerine darbeler indirirken bir yandan da legal zeminde hareketin meşruiyetini, hedeflerini, gerçekleştirmek istediklerini halka ve aydınlara anlatmayı amaçlıyor. Gerçekten de silahlı mücadele veren grupların özellikle de İslami hareketlerin halkla iletişimi sağlayacak, amaçlarını ve projesini anlatacak kurumlara ihtiyacı var.\nBu kurumlar halkla ilişkiler ya da enformasyon bürosu olarak düşünülebileceği gibi siyasal parti olarak da düşünülebilir. HAMAS bir eylem gerçekleştirdiğinde tüm dünyada bu eylemlerin terörist olarak nitelendiğini biliyoruz. Bu eylemlerin\" müslüman halklara ve dünyaya bir şekilde izah edilmesi gerekir. Bu işlevi yüklenebilecek bir oluşumun da varolandan daha geniş bir zeminde hareket etmesi kaçınılmazdır. İşgal altındaki topraklarda gerçekleştirilen eylemlerin çoğunlukla sivil istihbarat birimlerine, askeri üslere ve askeri kişilere yönelik olduğunu bunun yanında İsrail nüfusunun büyük çoğunluğunun da sivil kategorisinde değerlendirilemeyeceğini anlatacak kurumlara ihtiyaç var.\nPartiye yüklenen diğer bir işlev ise kitleleri mobilize edici bir araç olması. Böylece Filistin halkının gerçek tercihini kimden yana yapmış olduğu açık seçik ortaya çıkacak. HAMAS diğer İslami grupların da onayını alır onlarla istişare ederek siyasi partiyi gerçekleştirirse büyük olasılıkla Filistin halkının önemli bir bölümünün desteğini arkasına alır ve Arafat'ı köşeye sıkıştırmayı başarabilir. Böylece yıllardan beri dünya kamuoyunda Filistin halkının meşru temsilcisi olarak lanse edilen Arafat imajı yıkılmış olur ve İslami hareket Filistin halkının tek meşru temsilcisi haline gelir.\nOlayın diğer boyutu da HAMAS'ın medya ve karşıt gruplarca propagandası yapılan kanlı terör örgütü imajıdır. Şüphesiz müslümanlar nezdinde İslami hareketlerce gerçekleştirilen eylemler İslami meşruiyet dairesi içersinde gerçekleştiği müddetçe cihaddan başka bir isimle adlandırılmazlar. Fakat sözde müslüman gerçekte ise cahili toplum olan günümüz toplumlarında yoğun medya bombardımanı altında insanların sağlıklı düşünebilmeleri çok zor. Bu yüzden insanlarla yüz yüze ve direkt bir iletişimi sağlamak gerekiyor. Ancak böylece medyanın yoğun olarak insanların zihinlerine işleyegeldiği imajı aşmak mümkün olabiliyor.\nHAMAS tüm bunları göz önünde bulundurarak; iletişimle, siyasi platformda partisiyle, kültürel alanda düşünür ve yazarlarıyla düşmanlarına karşılık vererek mücadeleyi her alanda sürdürmek ve bu hususta örnek olmak niyetinde.\nKısacası HAMAS'ın kurmayı düşündüğü siyasi parti silahlı mücadeleyi etkilemeyecek, HAMAS kendisini parti ile sınırlı görmeyecek ve Siyonist düşmanla olan mücadelede parti illegal olana alternatif oluşturmayacak.\nBu arada HAMAS'ın siyasi parti kurmasıyla ilgili çeşitli spekülasyonlar yapılıyor. Daha çok HAMAS muhaliflerince çıkartılan bu söylentilerde HAMAS'ın silahlı mücadeleyi bırakacağı üzerinde duruluyor. Buna delil olarak da parti kurulması gündemi tutarken hareketin askeri faaliyetlerinde bir azalma olduğu gösteriliyor. HAMAS yetkililerinden Muhammed el-Kanu bu iddiaları şöyle cevaplıyor:\n\"Askeri faaliyetlerin azalmasının zamanlama olarak siyasi parti kurulması tartışmalarına denk gelmesi tamamen tesadüfidir. Siyasi parti kurma tartışmaları yeni değildir, aylardır konuşulan bir konudur. Filistin Özerk yönetiminin kuruluşundan bu yana parti konusu gündemimizdeydi. Oslo Anlaşmasıyla siyasi olarak mücadele etmek için parti kurmaya karar verdiğimizde HAMAS, siyonist düşmana karşı en tesirli ve en güç operasyonlarını gerçekleştiriyordu ve bu esnada konuyu biz İslami Cihaddan kardeşlerimiz, A. Cibril gibi bazı müttefiklerimizle de görüşüyorduk. Dolayısıyla bu konuyla askeri operasyonların seyrekleşmesi arasında bir bağlantı kurulamaz. Bu sakinlik konjonktürün getirdiği bir sakinliktir, siyasi ve askeri liderlikçe alınmış bir karar değildir. Her durumda Gazze'de ve Batı Yakasında her 10 günde bir bombalama, ateş açma ve mayınlama türünden operasyonlarımız gerçekleşiyor ve biz Siyonist düşmanla olan savaşımızda her hafta bir ya da iki şehid veriyoruz.\" (el-Bilad, 5 Ağustos 1995)\nHAMAS yetkililerinin bu tür açıklamalarından anlaşıldığı kadarıyla askeri faaliyetlerdeki azalma siyasal bir karardan ziyade taktiksel bir karar. Örneğin İsrail askerlerinin baskı ve aramaları artırması, HAMAS'ın elindeki silah durumu askeri faaliyetlerin sıklığını ve yoğunluğunu belirleyen etmenler. Harekete mensubiyeti bulunan insanlar kendileri ile Hizbullah arasında legal mücadele noktasında paralellik görüyorlar. Hizbullah seçimlere katıldığı zaman da HAMAS hakkında yapılan silahı bırakma konusundaki yorumların aynısı yapılmıştı. Fakat Hizbullah parlamentoya girdikten sonra da silahlı mücadeleye devam etti ve uzlaşmasız çizgisini sürdürdü.\nÖnemli olan İslami çizgiyi sürdürürken mücadeleyi yükseltmek ve her alana taşımak için açılımlar yapmaya çalışmaktır. Yanlış olan ise, açılım yapacağız, kitleselleşeceğiz diye uzlaşmasız ve tavizsiz İslami mücadeleyi günübirlik Çıkarlara endekslemek ve ilkeleri unutmaktır.\nFilistinle Dayanışma ve Dostluk Derneği'nden Açıklama:\n\"Hak yerini bulmadan, bir mesele çözüme kavuşturulmuş olamaz\"\nBugün yeryüzünde yaşanan krizlerin, sorunların, çatışmaların ve uzlaşmazlıkların en önemli sebebi yapılan haksızlıklar ve zulümlerdir. Sebebi haksızlık ve zulüm olan bir sorunun çözümü ise bu haksızlığa ve zulme son verilmesiyle, hak sahiplerine haklarının geri verilmesiyle kısaca hakkın yerini bulmasıyla ancak mümkün olabilir. Haksızlığa ve zulme uğrayanları temsil ettikleri ileri sürülen ama kendileri de ihanetin içinde olan birilerinin zulmün ve haksızlığın meşrulaştırması anlamı taşıyan bir takım anlaşmaların altına imza atmalarıyla sorun çözüme kavuşturulmuş olamaz. Bu ilke, Filistin meselesi için de aynen geçerlidir 13 Eylül 1993'de Oslo'da ve 4 Mayıs 1994'de Kahire'de imzalanan sözde özerklik anlaşmaları Filistin sorunu için bir çözüm olmadı. Çünkü hak sahiplerine haklarını vermiyor, sadece haksızlığa ve zulme uluslararası platformda meşruiyet kazandırıyordu. Aynı şey Mısır'ın Taba şehrinde parafe edilen ve 28 Eylül 1995 günü ABD'nin başkenti Washington'da imzalanacak olan, Filistin'in Batı Yaka bölgesinde Özerk yönetimin genişletilmesine dair anlaşma için de geçerlidir.\nTaba anlaşması, her şeyden önce Filistin halkı lehine hiçbir yenilik getirmediği gibi BM kararlarında bile Filistin toprakları olarak gösterilen bölgenin %80'i üzerindeki işgale resmiyet kazandırmaktadır. Bölgede özerk yönetimin genişletilmesi ise Filistin halkının bağımsızlık mücadelesinin önüne geçmekle görevli kadronun değiştirilmesinden başka bir anlam taşımıyor. Bu haliyle anlaşma dünya kamuoyunun gözünü boyamaktan, zulme ve haksızlığa resmiyet kazandırmaktan başka bir amaç taşımamaktadır. Dolayısıyla daha önce imzalanan Gazze-Eriha anlaşması Filistin sorunu için bir çözüm olmadığı gibi, bu anlaşma da bir çözüm olamayacaktır. Filistin balkı Gazze-Eriha anlaşmasının uygulamaya geçirilmesinden sonra bağımsızlık mücadelesine son vermedi. Çünkü bu anlaşmanın kendisine bir şey sağlamadığını, yaralarına merhem olmadığını, sorunlarına çözüm getirmediğini gözleriyle gördü. Taba anlaşmasının da farklı bir özelliğinin olmadığını görmektedir. Dolayısıyla mücadelesini aynen sürdürecek ve bağımsızlık davasından taviz vermeyecektir. Bu mücadele hak yerini buluncaya kadar devam edecektir. Bu itibarla, binlerce anlaşma imzalansa da hak yerini bulmadan sorun çözüme kavuşturulmuş olamayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}