{
  "id": "5e453a96-b6f1-4735-acfa-067cc574b118",
  "title": "Cariyeliğin mantığı ve kölelik",
  "author": "Hülya Şekerci",
  "year": "1995",
  "issue": "Sayı: 51 - Haziran 1995",
  "url": "https://www.haksozhaber.net/okul/cariyeligin-mantigi-ve-kolelik-970yy.htm",
  "content": "Ancak ayetlerde esirlerin köle edilebilirliği konusunda bir hükme rastlamamaktayız. Nitekim Hz. Peygamber, Bedir Savaşı'nda 70 esir almış, bu esirlerin bir kısmından fidye alınmış, okuma-yazma bilenlerden ise on kişiye okuma-yazma öğretmeleri şart koşulmuştu ve mali imkanları yeterli olmayan yedi esir ise karşılıksız serbest bırakılmıştı. Beni Mustalik Gazvesi'nde esir edilen 600 kişinin içinden Hz. Peygamber, bir kabile reisinin kızıyla evlendi ve müslüman askerler de esirlerin bırakılmasına razı oldular. Ayrıca Mekke fethinde Hz. Peygamber herkesin serbest olduğunu söylemişti. Yine Huneyn esirlerini serbest bırakılmasını istemesi üzerine, karşılıksız bırakmayan sahabeye beytülmalden fidye ödeyerek şerbet bırakmıştır.\n18\nRasulüllah'ın uygulamalarından çıkarılacak sonuç onun esirlerden herhangi birini köle yaptığının sabit olmayışıdır.\n19\nYukarıda zikrettiğimiz 47/4. ayetine dikkat çeken Reşid Rıza, esirleri ya fidye karşılığında ya da karşılıksız serbest bırakma arasında muhayyer olduğumuzu dolayısıyla bu ayetin İslam'da köleliğe yeniden başlangıç yapmanın ortadan kaldırıldığı seri bir temel sayıldığını vurguluyor.\n20\nBunun yanında imamın nadir durumlarda da olsa köleleştirme yetkisinin olduğunu ekliyor. Esirler için serbest bırakma ya da fidye karşılığı salıverme seçenekleri ayetle (47/4) belirtildikten sonra yine de imamın köleleştirme yetkisinin bulunduğunun belirtilmesi diğer fıkıh kitaplarında da yer almaktadır.\n21\nKanaatimizce esirlerin, şartlara bağlı olarak gelişen herhangi bir siyasi durum gereğince, İslam topraklarında alıkonulması ve doğal olarak özgürlüklerinin kısıtlanması -ki savaşa çıkan herkes bunları baştan kabullenmektedir- köle statüsünde olduklarına hükmetmek için yeterli sebep değildir. Bu nedenle esirlere uygulanacak herhangi bir kısıtlamanın köleleştirme anlamında anlaşılmasının, köle ve esir kavramlarının farklılığı göz önünde bulundurularak doğru olmadığı inancındayız.\nRasulullah'ın uygulamalarında her ne kadar az da olsa, rivayetlerde geçen esirlerin İslam ailelerine dağıtılması, onların mülkiyetlerine verilmesi değil, onların Batı'da görüldüğü gibi kamplarda olumsuz şartlarda barındırmaktansa, merhamet ve insan haklarına riayet ölçüsünde İslam toplumunda bulundurulmalarının bir göstergesidir. Rabbimiz, Kur'an'da bir yerde cennet ehlinden bahsederken, onların davranışlarından biri olarak sevdikleri yemeği yoksula, yetime ye esire yedirmeleri olduğunu belirtmiştir (76/8). Örneğin, Hicret'in 8. senesinde Arap Hevazin kabilesinin esirleri askerler arasında taksim edilmişti. Ancak kabilenin İslam'ı kabul ettikten sonra vaki olan ricalarına cevap olarak hepsi serbest bırakılmışlardır. İçlerinden esirleri bırakmak istemeyenlere devlet tarafından tazminat verilmiştir.\n22\nBu ve benzeri örnekler esirlere uygulanan muamelenin tarihte anlaşılan şekliyle köleleştirilme sayılamayacağını göstermektedir.\nRasulullah'tan sonra Hulefa-i Raşidin dönemi fetih hareketlerine bakıldığında da bunların çoğunun barış yoluyla gerçekleştiği görülür. Bu dönemde antlaşma yapıp müslümanlarla barış içinde yaşamak isteyen milletlerle savaş yapılmamış, anlaşma şartlarına bağlı kaldıkları sürece esir ve köle muamelesine tabi tutulmayacakları hükme bağlanmıştır. Buna karşılık barışa yanaşmayanlara karşı savaşılmış, esir alınan muharip erkeklerin bazen öldürüldüğü de olmuştur. Öte yandan başta Irak olmak üzere birçok yerele fetihten sonra hiç kimseye dokunulmayarak halk zımmi statüsün geçirilmiş ve toprakları vergi karşılığında kendilerine bırakılmıştır. Hatta Hz. Ömer'in uygulamalarında görüldüğü gibi birçok defa gaziler arasında dağıtılan veya Medine'ye gönderilen esirler bile serbest bırakılmış ve toprakları kendilerine iade edilmiştir.\n23\nEbu Ubeyde, Irak ve Suriye toprakları işgal edildiği zaman Hz. Ömer'e bir mektupla gayri müslimlerin hezimetini, Allah'ın müslümanlara ihsan ettiği ganimetleri, feth olunan memleketler ahalisinin teklif ettikleri sulh şartlarını ve müslümanların kendi aralarında harp ganimeti olarak şehirlerin ve ahalisinin ve ağaçlarıyla beraber topraklarının tevziini istediklerini bildirerek, kendisinin bunları reddettiğini ilave etti ve mutalasını sordu: Yapılabilecek yanlış uygulamaların bilincinde olarak Hz. Ömer'in verdiği cevap şöyledir. \"Onlara cizye tarhet ve onları köle etme. Müslümanların onlara zulüm yapmalarına, zarar vermelerine, meşru yol müstesna onların mallarını almalarına meydan vermeyin ve onlara verdiğiniz barışın şartlarını tam olarak yerine getirin.\n24\nCariyelik\nKadın köle anlamında cariye, köleliğin içinde incelenecek bir durum olmakla birlikte İslam tarihindeki ilginç uygulamalar konuyu daha farklı boyutlara itmiştir. Öncelikle tarihi süreçte yaşananları daha sonra aktarmak üzere İslam'ın mevcut cariyeliğe karşı tutumunu değerlendirelim.\nİslam, cariyelerin özgür kadınlar konumuna getirilmesini istemiş ancak bunu yaparken gerek toplumun cariyelere bakışı gerekse cariyelerin kendi durumlarını iyileştirme bilincine sahip olmaları noktasında tedriciliği elden bırakmamıştır. Köleliğin tedrici bir yöntemle kaldırılması konusunda yazdığımız tüm hususlar burada da geçerlidir. İslam, cariyeleri öncelikle farklı statüleri itibariyle sosyal bir vakıa olarak kabul etmiş ve özgür kadınlarla bir tutmamıştır. (4/3,14) Zira mevcut sorunlar yok sayılarak çözümlenemez. Ancak bu farklılığın kabul edilişine rağmen cariyeler, dışlanmak yerine topluma kazandırılmaya çalışılmıştır.\nArap toplumunda hor görülen ve fuhşa zorlanan cariyeler konusunda Allah, \"Dünya hayatının geçici menfaatlerini elde edeceksiniz diye, namuslu kalmak isteyen cariyelerinizi fuhşa zorlamayın. Kim onları zor altında bırakırsa, bilinmelidir ki zorlanmalarından sonra Allah (onlar için) çok bağışlayıcı ve merhametlidir. (24/33) Aşağıda vereceğimiz iki ayette cariyenin konumunu iyileştirme konusunda oldukça önemlidir:\n\"Müşrik kadınlarla onlar inanıncaya kadar evlenmeyin. Hoşunuza gitse dahi, mümin bir cariye, müşrik (hür) bir kadından iyidir. Müşrik erkekleri de iman edinceye kadar nikahlanmayın iman eden bir köle hoşunuza gitse de müşrik bir erkekten daha hayırlıdır.\" (2/221)\n\"İçinizden inanmış hür kadınlarla evlenmeye gücü yetmeyen kimse, elleriniz altına bulunan inanmış genç kızlarınız (olan cariyeleriniz)den alsın. Allah sizin imanınızı daha iyi bilir. Hepiniz birbirinizdensiniz. Öyle ise iffetli yaşamaları, zina etmemeleri ve gizli dost da tutmamaları şartıyla, sahiplerinin izniyle onlarla evlenin, ücretlerini (mehirlerini) de güzelce verin. Evlendikten sonra bir fuhuş yaparlarsa onlara, hür kadınlara yapılan cezanın yarısı uygulanır. Bu, içinizden sıkıntıya düşmekten korkanlar içindir. Sabretmeniz ise sizin İçin daha iyidir. Allah bağışlayandır, esirgeyendir.\" (4/25, Ayrıca bkz. 24/32) ayetleri cariyelerle evlenmeyi öngörmekle onların şerefini yüceltmeye ve özgür kadınlar statüsüne çıkarmaya yöneliktir. Aynı zamanda cariyelerin yetişme şartları, ahlak anlayışları, psikolojileri gözetildiğinde toplumsal normlara intibakları zor olduğundan hareketle evlendikten sonra fuhuş yapma durumunda özgür kadınlara uygulanan cezanın yarısının uygulanmasına hükmedilmiştir.\nMevcut olanın dışında hür kadınların cariye edinilmesi konusunu tarihteki uygulamaların yanlışlığını kabul ederek esirin köle olmadığı çerçevesinde değerlendirebiliriz. Bu görüşümüze karşı getirilen ayet ise şöyledir: \"Ey Peygamber! Mehirlerini verdiğin hanımlarını, Allah'ın sana ganimet olarak verdiği ve elinin altında bulunan cariyeleri sana helal kıldık.\" (33/50)\nAyetteki \"Allah'ın sana ganimet olarak verdiği\" ifadesinin hür olan kadınların cariye haline getirildiği çıkarılmıştır. Ancak Rasulullah'ın sünnetini göz önünde bulundurarak savaşta alınan esirlerin köleleri olabileceğini düşünmemize herhangi bir engel yoktur ve bir bütün olarak Kur'an mantığı, köle ve esirlerle ilgili hükümlere baktığımızda ikinci anlayışın daha uygun olduğunu söyleyebiliriz.\nRasulullah'ın öldüğünde hiçbir kölesinin bulunmayışı, Beni Mustalik Gazvesi'nde esir kadınları cariye yapmak yerine içlerinden biri ile evlenmesi ve bu yolla tüm esirlerin sahabe tarafından serbest bırakılması, İslam'ın harem uygulamaları için müsait bir din olmadığını göstermektedir. Rasul'un şu hadisi de görüşümüzü destekler niteliktedir: \"Bir adam ki bir cariyesi vardır. Onu güzelce yetiştirmiş, ilim öğretmiş, ahlaken güzel terbiye vermiş, sonra da azad ederek onunla evlenmiştir. İşte bu adamın iki ecri vardır.\"\n25\nCariyeler konusundaki tartışmalardan biri de cariyelerin hür kadınlar gibi örtünmesinin yasak olduğu inancıdır. Bu konuda açık bir ayet ve hadis bulunmamaktadır. Hz. Ömer'in rivayetlere göre başörtülü bir cariye gördüğünde onu kamçıladığı ve \"Ey cariye! Hür kadınlara mı benzemek istiyorsun\" dediği rivayet olunmuştur. Bu rivayet üzerine bina edilen fıkhi hükümler, dinin nasıl yozlaştırıldığının önemli verilerindendir. Mesela Hanefi mezhebine göre cariyenin başörtüsüz namaz kılması gerekir. Maliki mezhebinde ise kadınların örtünmesi ile ilgili Kur'an ayetleri, sadece hür kadınlara mahsustur ve cariyenin avreti ise erkek gibi diz kapağı ile göbeğinin arasındadır. Ayrıca cariyeyenin avreti ise erkek gibi diz kapağı ile göbeğinin arasındadır. Ayrıca cariyelerin satışında tanınmasını temin edecek kadar yerlerine bakılabilir.\n26\nşeklindeki fetvalarla zihinlerimizde savaş esirlerinin satıldığı pazarlar canlanıyor ki bu pazarlarda cariyelerin satışında ahlak kuralıları da bir tarafa itiliyor ve iffetli olmak isteyen müslüman olmuş cariyeler emiru'l müminin tarafından kırbaçlanıyor. Oluşturulan tablo Kur'an'ın insana verdiği değer ve Rasulullah'ın kölelikle mücadelesine karşı yapılmış bir ihanettir. Bir yandan İslam'ın köleliği kaldırdığından övgüyle bahsedilirken bir yandan da İslam topraklarında köle pazarları düşünmek nasıl bağdaşabilir? Atalarının köle pazarları ve harem dairelerini meşrulaştırma çabasıyla oluşturulan bu çarpık inancın Kur'ani ve mantıki hiç bir temeli olamaz.\nSaltanat Döneminde Köle ve Cariye\nMuaviye ile birlikte sistemli bir şekilde yozlaştırılan din, her konuda olduğu gibi kölelik meselesine de yansımıştır. Emeviler'de artan fetihler sonucu kölelerin sayısı mübalağalı rakamlara ulaşmıştır.\n27\nYine Abbasiler döneminde Halife el-Mutemedin idaresi zamanında 14 yıl boyunca süren köleler harbi dikkate değerdir. Bu isyan Batı Asya tarihinde kaydedilen en kanlı isyan harekatı olarak tasvir edilmektedir. Bu köleler Aşağı Fırat vadilerindeki kaya tuzu madenlerinde çalıştırılan Doğu Afrika'dan getirilmiş siyahi kölelerdi. Tarih kitapları başkanlarının düzenbaz Harici gibi suçlamalarla isyanı farklı boyutlara taşısa da, resmi tarihin isyanlara karşı malum bakış açısının arkasında 14 yıl kadar süren bir isyanın haklı nedenleri olabileceğini düşünüyoruz.\n28\nAbbasi döneminde kölelerle ilgili gayri ahlaki uygulamalar İslam tarihi kitaplarından birinde şöyle yer almaktadır: \"...Hizmetçiler zümresi harp esnasında esir düşen ya da sulh zamanında satın alınmak suretiyle elde edilen gayri müslimlerden oluşuyordu.\nBazı köleler hareme ait işleri gören iğdişlerdi. Diğerlerine gılman adı verirlerdi ki bunlar iğdiş olabilir fakat efendilerinin özel lütuf ve himayelerine mazhar kimseler olarak zengin ve göz alıcı elbiseler içinde dolaşırlar, ekseriya kadıncıl tavırlar içinde güzel koku sürerler ve güzellik bakımı yaparlardı. Harun Reşid devrinde gılmanların mevcudiyetine dair bazı bilgilerimiz vardır. (Taberi, İbn-i Esir'den) Açıkça anlaşılmaktadır ki Harun Reşid İran'da eskiden mevcut olanları takiben gayri tabi seksüel münasebetler için İslam dünyasında gılman müessesini ihdas eden kimsedir. el-Memun zamanında bir kadı bunlardan dört yüz kadar genci eli altında bulunduruyordu. Ebu Nuvas gibi şairler, azgınlaşmış hislerini açığa vurmaktan ve genç oğlanlara dair aşk şiirlerini ortaya koymaktan utanç duymuyordu.\nCariyelerin bazılarının halifeler üzerinde önemli tesirleri olmuştur. Harun Reşid cariyelerden birini 70.000 dirheme satın almış fakat araya giren bir kıskançlık sonucu onu erkek kölelerinden birine hediye etmişti. Harun Reşid'in zevcesi Zübeyde, bağlandığı cariyelerden birini ondan soğutmak amacıyla kocasına on cariye ihsan etti.\n29\nGörülüyor ki saltanatla başlayan dönemle birlikte kölelik kurumunun savaş esirleriyle sınırlanması bir yana, sulh zamanlarında köle ve cariye satın alınmış ve gayri ahlaki uygulamalarda bir zevk aracı olarak kullanılmıştır.\nSon olarak geniş çevrelerce şeriatle yönetildiğine inanılan Osmanlı Devleti'nin köle ve cariye ile ilgili uygulamalarını değerlendirelim.\nOsmanlılar'da kuruluştan 20. yy.'ın başlarına kadar kölelik ve köle ticareti yasaldı. Devletin özellikle Avrupa'da genişlediği dönemlerde köle ihtiyacı büyük ölçüde savaş esirlerinden ve devşirme yöntemiyle karşılanıyordu. Duraklama ve gerileme dönemlerinde Afrika, Güney Rusya ve Kafkasya gibi bölgelerden köle ticareti giderek önem kazandı. Özellikle 15.yy'da Kafkas köle ticaretini ele geçirmeye başlayan Osmanlılar bu ticaretten gelir elde etmek için 15. yy'ın sonunda Karadeniz bölgesinden getirilen köleler için pençik resmi (gümrük vergisi) almaya başlamış ve bu iş için mültezimler atamıştır. 19. yy.'a gelindiğinde Osmanlı köle nüfusunun üç ana kaynaktan geldiği görülmektedir: 1- Siyah köleler: Merkezi Afrika'dan ve Sudan'dan, 2- Etiyopyalı köleler, 3- Çerkez ve Gürcü köleler; Kafkasya'dan. Diğer köleler arasında farklı bir konumu olan hadımlar Mısır ve Suudi Arabistan'dan getiriliyordu.\nOsmanlı köle tüccarları arasında işbölümü gelişmişti, ilk işbölümü köle toplayıcıları ve yerel (kentli) köle tüccarları arasındaydı. Her kentsel meslekte olduğu gibi köle tüccarları da aktif köle pazarı olan kentlerde loncalar halinde örgütlenmişti. Beyaz ve siyah köle tüccarlarının loncaları farklıydı ve \"esirci esnafı\" ismiyle bilinen beyaz köle tüccarları saygın meslekler arasında sayılıyordu. İstanbul'daki \"Köle Tüccarları Loncası\" 1857'de yasal olarak kapatıldı. Fakat kölelerin yanı sıra başka malların da ticaretini yapan köle tüccarlarının loncaları yasadışı olarak faaliyetine devam etti.\nKöleler genellikle esir pazarlarında satılırdı. Osmanlılar'ın ilk başkenti Bursa ve Edirne'de esir pazarları vardı. İstanbul'un ele geçirilmesinden sonra bugün Haseki semtinde kurulan esir pazarı, III, Murad döneminde eski ve yeni bedestenlerde merkezileştirilmişti. 1609'da I. Ahmed'in emriyle yeni bedestenin yakınlarında altlı üstlü 300 odalı büyük bir han yaptırıldı ve esir pazarı buraya taşındı. Zenginlere satılan beyaz köleler kapalı odalarda müşterilere gösteriliyordu. 1847 Fermanı ile esir pazarı kapatıldıysa da zenciler Fatih, Tophane gibi yerlerde evlerde satılmaya devam etti.\nBeyaz köle ticaretinin yasaklanmasına direnen Osmanlı hükümeti, siyah köle ticareti ile ilgili farklı bir tutumdaydı. Beyaz köle ticareti siyah köle ticaretinin yasaklanmasından çok sonra ancak 1909'da yasaklanmıştır. Osmanlı'da 20. yy'ın başlarında çıkarılan bir yasa oldukça çarpıcıdır: \"Çerkeş ve sair köle ve cariyelerin de üsera-yı zenciye gibi men'i bey ü şirası\"\n30\n\"Osmanlı Köle Ticareti\" adlı kitabın yazarı Toledano'nun bazı yazışmalar üzerinde yaptığı incelemeler okunduğunda niçin beyaz köle ticaretinin yasaklanmasına direnildiğinin ipuçlarını yakalayabiliriz. 1891-92 yıllarında II. Abdülhamit'in Baş Katibi Süreyya Paşa'nın, Konya valisi Hasan Paşa ile yaptığı şifreli telgraf yazışmaları, bu dönemde saraya nasıl cariyelerin alındığını göstermektedir. Süreyya Paşa, Türk adetlerini bilmeyen 14 yaşından büyük, tercihen sarı saçlı mavi gözlü kızlar bulmasını istemiştir. Hilmi Paşa kendi bölgesi dışında Sivas, Ankara ve Bursa vilayetlerinde de araştırmalar yapmış ve sonuçta birkaç kız alınarak saraya yerleştirilmiştir.\n31\nOsmanlı'da haremle ilgili olarak Yılmaz Öztuna'nın verdiği bilgiler de oldukça dikkat çekicidir: \"Haremdeki cariyeleri, baş hazinedar usta denen en büyük cariye yönetir. Derecesi vezire eşittir ve vezir maaşı alır ve padişahın üç mühründen biri bu cariyededir. 13. asır sonlarında maaşı yılda 15.000 anın idi.\n32\nHaremdeki cariye sayısı dönemlere göre değişiyordu. İlk cariye miktarını gösteren liste I. Mahmut dönemine aittir. Buna göre haremdeki cariye sayısı 456 idi. Bu sayı Abdülmecit döneminde 688, Abdülaziz devrinde 809'a yükselmişti.\n33\nTarih kitapları cariyelerinin birbirleriyle çekişmeleri, Valide Sultan ile cariyeler arasındaki ilişkiler konusunda ilginç vakıalarla doludur. Örneğin yüze yakın çocuğu olduğu söylenen III. Murat'ın annesi Nur Banu Sultan, oğlunun Venedikli bir köle olan Safiye'ye bağlılığını egemenliğinin silinmesinden dolayı çekemiyordu. Bunun için Sokulu Mehmet Paşa ve babası ile anlaşarak Safiye ile boy ölçüşecek güzellikte hareme kızlar soktu. Padişahın gittikçe kendisinden uzaklaştığını gören Safiye kocasını kıskandırmaktan vazgeçerek devlet işlerine el attı.\n34\nAyrıca Kösem Sultan ve Hürrem Sultan da bu anlamda tarihte önemli rol oynamışlardır.\nSonuç\nKolaylıkla anlaşılacağı gibi saltanat döneminde köle ve cariye ile ilgili uygulamalar, Kur'an'daki köle konusunu doğru anlamamıza en büyük engel teşkil etmektedir. Bütün imtiyazlara son verme iddiasında bulunan İslam, Allah dışındaki bütün bağımlılıklara karşı mücadelenin adıdır. Zaten İslam savaşlarının hedefi de dünya halklarını Allah'ın kendilerine sunmuş olduğu özgürlüklerine kavuşturmak değil midir? Ve nasıl olur da böyle bir din köleliği kabul edebilir? Allah'a ve her türlü köleci zihniyete karşı hayatını mücadeleyle geçiren Rasulü'ne rağmen meşrumuşçasına kölelikle ilgili fıkhi hüküm geliştirenler, vahyi düşüncelerinin temeline almamaktadırlar. Vahiyle aramıza konan bu engel, doğru yanlış demeden, savunma psikolojisiyle tarihte yapılanları kutsamak yerine, meselelere Kur'an bütünlüğünde bakmakla aşılacaktır. Aksi taktirde zihnimizi bir yığın hurafe ile doldurduktan sonra oluşturduğumuz bakış açıları ile Kur'an'ı anlamamız mümkün değildir.\nDipnotlar:\n1- Prof. Dr. Özcan Karadeniz-C. Celiban, Roma Hukuku, A.Ü.Hukuk Fak. Yay., syf:129, 131, 1986-Ankara\n2-Ali Abdül-Wahid Wafi, İslamiyete Göre Kölelik, A.Ü.İ.F. Dergisi, syf:208,1961-Ankara\n3-T.D.V. İslam Ansiklopedisi, ilgili maddeler, M.Akif Aydın, M. Hamidullah, İST.\n4-Mahmut Talagani, İslam ve Mülkiyet, Yöneliş Yay., syf:234,1989-İST.\n5-İzzet Derveze, Kur'an'a Göre Hz. Muhammed'in Hayatı Cilt:l, syf: 217-218, Yöneliş Yay., 1989-İST.\n6-Hasan Kanbolat-Erol Taymaz, Kafkas-Osmanlı İlişkileri ve Köle Ticareti, Tarih ve Toplum. Aylık Ansiklopedik, Cilt:14, syf:36, İletişim Yay, 1990-İST.\n7-M. Talegani, a.g.e., syf:230-231.\n8-M. Talegani, a.g.e., syf:235\n9-A. Abdül-Wahidi Wafi, a.g.m.\n10-Wafi, a.g.m.\n11-M.Akif Aydın, a.g.m.\n12-Prof.Dr. Hayreddin Karaman, İslam'ın Işığında Günün Meseleleri Cilt:3, syf:185, Nesil Yay., 1992-İST.\n13-Örneğin adı geçen makaleler ve Prof. Tahir b. Aşur'un İslam Hukuk Felsefesi, İklim Yay., syf: 116-117,1988-İST.\n14-Yılmaz Öztuna, Osmanlı Devleti Tarihi Cilt.II, syf:219, Faisal F.K. Yay., 1986-İST.\n15-T.D.V. İslam Ansiklopedisi, Esir Maddesi, C.XI, 1995-İST.\n16-Ahmed Ebu Süleyman, İslam'ın Uluslararası İlişkiler Kuramı, İnsan Yay., syf:107, 1985-İST.; Ahmet Özel, a.g.m.\n17-A. Ebu Süleyman, a.g.e., syf:108.\n18-Doç. Dr. M. Ali Kapar- Doç. Dr. Vecdi Akyüz, Bütün Yönleriyle Asr-ı Saadet, C.II, syf: 359-360, Beyan Yay, 1994-İST.\n19-Seyyid Sabık, Fıkh-us Sünne, C.III, syf:381, Pınar Yay.,1987-İST.\n20-M. Reşit Rıza, Muhammedi Vahiy, syf:346, Fecr Yay., 1991-Ankara.\n21-Muhammed Hamidullah, İslam'da Devlet İdaresi, syf:177, A. Said Matbaası, 1963-İST.\n22-M. Hamidullah, a.g.e., syf: 176.\n23-Ahmet Özel. a.g.m.\n24-M. Hamidullah, a.g.e., syf:199.\n25-Prof. Dr. M. Tahir Aşur, a.g.e, syf. 119\n26-Daha geniş bilgi için bkz: Prof. Dr. Hüseyin Hatemi, İlahi Hikmette Kadın, syf:257,vd. İşaret Yay., 1995-İST.\n27-Prof. Dr. Philip K. Hitti, İslam Tarihi C.II, syf:370, Boğaziçi Yay., 1980-İST. Mesela el-Müktedir'in sarayında 11 bin Grek ve Sudanlı hadım köle barınmaktaydı. Bir rivayete göre de Mütevekkil 4 bin cariyeye sahipti, (syf: 526)\n28-P.K. Hitti, a.g.e., CIII, syf:736-737.\n29-P.K. Hitti, a.g.e., syf: 524-525.\n30-Hasan Kanbolat-Erol Toymaz, a.g.m.\n31-Ehud R. Toledona, Osmanlı Köle Ticareti (1840-1890), syf:154, vd. Tarih Vakfı Yurt Yay. İST.\n32-Yılmaz Öztuna, a.g.e. C.II, syf: 26.\n33-Meral Altındal, Osmanlıda Harem, syf:68, Altın Kitaplar Yay. 1993-İST.\n34-Alphonse de Lamantine,Osmanlı\nTarihi, C.I,syf:518, Sabah, 1991-İST.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}