{
  "id": "c14c5538-9637-47a7-afa5-52966ba17c62",
  "title": "Evrensel ahlâk, dünyevi bilinç ve kulluk",
  "author": "Mustafa Bahadır",
  "year": "1995",
  "issue": "Sayı: 55 - Ekim 1995",
  "url": "https://www.haksozhaber.net/okul/evrensel-ahlak-dunyevi-bilinc-ve-kulluk-1096yy.htm",
  "content": "\"Ben insanları ve cinleri ancak bana kulluk etsinler diye yarattım.\" (51/56)\n\"Biz insana takvayı ve fücuru vahyettik.\" (91/8)\nKulluk bilincini merkez alıp felsefe tarihine kısa bir yolculuk yaptığımızda Eflatun'un \"Timaios\" adlı eserinde şu soruyu sorduğunu görüyoruz: \"Eğer ide kendi kendine yetiyorsa anlaşılır alem mükemmel varlıklardan mürekkep bir sistemse, idenin yanında zaruri olarak mükemmel olmayan duyulur bir realiteye ne lüzum var? Önüne geçilemez bir şekilde fenalığa mahkum bir alem niçin olsun?\" Eflatun'un arayışı ciddi bir biçimde tetkik edildiğinde bu sorunun Bakara Suresi 30. ayet-i kerimedeki meleklerin sorusuna benzer bir soru olduğu görülür. (\"Orada bozgunculuk yapacak, kan dökecek birisini mi yaratacaksın? Oysa biz seni överek teşbih ve takdis ediyoruz...\") Eflatun \"Fenalığa mahkum bir alem niçin olsun?\" sorusuna cevap bulamıyor. Ama melekler \"Orada bozgunculuk yapacak, kan dökecek birisini mi yaratacaksın?\" sorusuna Allah (cc)'tan \"Ben sizin bilmediklerinizi bilirim,\" (2/34) cevabını alıyorlar.\nAynı problem felsefe tarihinin diğer üç büyük sacayağı olan Aristo, Descartes ve Kant için de geçerli. Özellikle bu sonuncusunun klasik metafiziğe ve aklın sınırlarının kullanımına getirdiği eleştirileri gözönünde tutup, onu bir istasyon olarak kabul edersek kendinden sonraki ve günümüze kadar süregelen çağlan kasıp kavuran trenler (ideolojiler) bu istasyondan yola çıkmışlardır. O saf akla (bilim) ve pratik akla (vicdan) yönelik yaptığı tenkitlerden sonra \"iyiyi gelecekteki mükafatı düşünerek yapmak, iradenin muhtar olmaktan çıkarılmasıdır.\"sonucuna varmıştır. Pratik akıl (vicdan)'ı açıklarken Kant'ın Kur'an'ın deyimiyle \"fıtrat\"a doğru bir yolculuk yaptığı söylenebilir. Ama o zaman pratik akıl şu soruyu da sormadan edemez. \"Niçin bu ölümlü dünyada ahlaki davranacak, doğrulara meyledecek mişimki; ceza veya mükafat yoksa, en mantıklı olan fücura doğru yolculuk yapmak değil midir?\" Kant'ın 'aklın sınırları içinde din' prensipleri Proudhon'un \"vahye ihtiyaç duymayan müstakil ahlak\"ına, oradan da ahlakın göreceli olduğu tezlerine kadar varacak; ne Eflatun ne Aristo, ne Descartes ne de Kant tartıştıkları bir çok ortak konuya ve 'evrensel ahlaka ulaşma çabaları'na rağmen kulluk bilincine varmayı başaramayacaklardır.\nProtagoras'ın ve Sofistlerin \"Ne kadar fert varsa o kadar ahlak vardır, yani ahlak yoktur. İyi, adaletli, doğru, yegane itiraz kabul etmez bir surette hüküm veren ferdi takdirdir\" tezlerine cevaben Sokrates \"Ahlaki fikirler, ferdin görenekleri altında saklı ve sanki uyumuş gibidirler. Fakat herkesin içinde hakiki her içtimai düzenin temeli olan iyi ve doğru olana karşı, aynı temayülleri bulmak için terbiye vasıtasıyla onu bu kabuktan soymak yeter\" demektedir.\nKur'an'ı referans alıp insanlığın 'insanı temel alan' tarihine şöyle bir göz attığımızda \"Biz her kavme peygamber gönderdik\" nassının da ışığı altında devletin tanrılarını reddeden, tek bir yaratıcıya inanan metafizik ve fiziğe karşı tedbirli olup \"ahlakın dışında asla ciddi bir felsefe yoktur\" diyen Sokrates yukarıda savunduğu fikirlerle ferdiden içtimaiye yükselmeye, fikirlerin alacalı çokluğu altında herkesin doğru ve değişmez fikrini, yalancı diyalektikçiler tarafından yolu şaşırtılan 'fıtrat'ı yeniden yakalamaya çalışıyor. Bu fıtratta olan ve hiçbir insanda değişiklik göstermeyen arayış Sokrat'ı ahlaki fikirlerin herkes-de mevcut olduğuna, herkesin zihninin hakikatle dolu olduğuna ve orada tohum halinde olanı uyandırmak, aşılamak ve geliştirmek gerektiğine inanmaya götürüyor.\nİşte Sofistlerin ahlakı (fıtratın fücur boyutu) günümüze gelinen süreç içerisinde Özellikle XVI. yy'da yeniden işlenerek, ferdi ve ferdin refahını ve rekabeti gözettiği halde, Sokrates'in en yüksek derecede içtimai ve insaniyetçi olan ahlakı umumi iyiliği göz önünde bulunduruyor.\nOnun hiç haberdar olmadığı, farklı bir kıtada yaşayan Amerikalı Kızılderililer ise ondan pek farklı düşünmüyorlar. \"Biz her kavme peygamber gönderdik\" nassı burada da karşılığını buluyor. Kızılderililer her şeyi yaratan \"Yüce Ruh\"un yarattığı şeylere şükretmeleri için kendilerini bu dünyaya getirdiğini ifade ediyor; havanın, suyun ve toprağın isimlerini, hayvanları nasıl avlayacaklarını diğer insanlara nasıl davranacaklarını hep Yüce Ruh'un Öğrettiğini söylüyorlar. Kendilerine tebliğe gelen misyonerlere \"Eğer o elinizdeki kitap Yüce Ruh tarafından gönderilmişse biz eminiz ki siz o kitaba uymuyorsunuz\" diyecek kadar vahyi düşünceye yakın ifadeler kullanan Kızılderililerin inandıkları ve söyledikleri bu yücelikleri büyük ölçüde hayatlarına geçirdiklerini tarih tesbit ediyor. Amerikalı, İngiliz ve Fransızlar'a \"Bir gün bu kıtadaki insanlar mülkiyet temelli değil, insan temelli düşünecekler\" diyecek kadar sözlü ama hikmetli bir geleneğin sahibiler. Fıtrattan sudur eden bu 'evrensel olan ahlak'ı arayış insanın kulluk bilincini dosdoğru bir biçimde yakalama ve devam ettirme çabasıdır. Bu çaba ise vahyin rehberliğine muhtaçtır. ''Kitap nedir, iman nedir bilmeyenlerin\" Allah'ın indirdiği ve Muhammed (sa)'ın bildirdiği vahye tabi oluşları bu arayışın bir ürünüdür.\nBu bağlamda Muhammed Arkoun'un sözünü ettiği 'insanlığın gelişimi' ya da Abdulkerim Surüş'ün üzerinde önemle durduğu 'evrensel ahlak' düz bir çizgi halinde gelişen ve sürekli müsbete doğru giden bir olgu değildir. Evrensel ahlak fıtratın takva boyutu içindedir. Ama vahye muhtaçtır. Ona tabi olduğu ölçüde müsbete (takva), olmadığı ölçüde ise menfiye (fücur) doğru gider. Bu yönelimin zaman ve mekanla bir ilgisi yoktur. İşte \"Kutsal metinler (Kur'an dahil) evrensel ahlaka tabi olmalıdır\" diyen Suruş burada yanılmaktadır. Çünkü evrensel ahlak fıtrata tabidir. Fıtratın ise ölçüye (furkan) ihtiyacı vardır. Bu anlamda \"ölçüye ihtiyacı olan fıtrata tabi olan evrensel ahlakın dayanağı vahy'dir.\" Nitekim kutsal metin evrensel ahlaka tabi ise bu bizi \"metni bir kenara bırak, metin geçicidir, aslolan evrensel ahlaktır\"a götürür ki; o halde şunu sormak lazım; \"Zikri (Kur'an) biz indirdik onu koruyacak olan da biziz\" nassıyla belirtilen hakikatteki zikrin korunması neyi ifade etmektedir?\nArkoun'un ilk laiklerin ortaya çıktı dediği XIII. yy'dan itibaren övdüğü Batı düşüncesi, Süruş tarafından da \"Canlılığını koruyan, çünkü kendini eleştiren bir medeniyet\" tanımlamasına gidilerek övülmektedir. Kulluk bilinci merkeze alındığında bu sürecin bir yükseliş mi yoksa düşüş mü olduğu tartışmaya açık bir durumdur. Ama Arkoun'un ve Suruş'un dert edindikleri süreç bu süreç değildir. Nitekim Arkoun \"Kur'an'ın antropolojik-kültürel anlamda incelenmesi hususunda Kur'an benim için antropolojik inceleme konularından bir konudur. Çünkü Batı tarih ve dilbilimsel çalışmalar hususunda ulaşabileceği en yüksek seviyeye ulaşmış şimdi antropolojik kültür çalışmaları hususunda adımlar atmakta\" demektedir. Yani ona göre Kur'an bir hayat kitabı değil, Batı'nın ulaşmış olduğu bilimsel seviyenin inceleme konularından bir konudur. Suruş ise \"Dinin yorumu bilimlerin ilerlemesiyle daha bir vusat kazandı\" demekle aynı şeyi kasdetmektedir ki bundan vahyin indiği dönemde insanların ilmi seviyeleri düşük olduğundan vahyi gerektiği gibi anlayamadığı ya da ilimlerin ilerlemesiyle gelişen evrensel ahlaka tabi olan vahyi düşünceyi insanların daha da geliştirip daha fazla evrensel ahlaka tabi kılmalarının zorunluluğu anlamı çıkmaktadır.\nGörüldüğü üzere ne Kızılderililer'in yaşadığına, ne Sokrates'in yaşatmaya çalıştığına ne de vahyin çizdiği sınırlara tekabül eden bu görüşler açıkça modern dinlerin etki alanı içindedir. Sokrates'in \"İnsanlığı ateizme götürüyor\" dediği ve kesinliğine hiçbir şekilde güvenmediği ve insanlığı mutlak hakikatlere götüremez dediği tabii ilimler iki yorumcuya da insanlığın yükselişi ve evrensel ahlakın gelişimine katkı sağlayan unsurlar gibi görünmektedir. Bu düşünce ise birinde (Arkoun) açık, diğerinde (Suruş) gizli bir sekülarizmin nüvelerinin olduğunu gösteriyor. Halbuki bu modern dinlerin ıslah edici değil yok edici olduğunun en bariz göstergeleri Arkoun'un ve Suruş'un övdükleri sürecin içerisinde bulunmaktadır. Bugün yaşanan süreç (Suruş'un deyimiyle postmodern süreç) modern dinlerin ruhbanlarının kendi zihinlerinde yaşattıkları 'din'in ve 'akıl'ın yılgınlığa uğradığı bir süreçtir. Aslında aynı yılgınlığı modernliği eleştirirken ondan kurtuluşu onun eleştirdiği geleneksel öğretilerde bulanlar da yaşamaktadırlar. Bütün bunlar kulluk bilincinin yitirildiği ve fıtratın fücur boyutunun serbestçe ve önüne geçilemez bir biçimde işlerlik kazandığı bir sürecin uzantılarıdır. Bütün bu söylediklerimizi Kur'an'ın ışığında değerlendirdiğimizde karşımıza Arkoun ya da Suruş örneğinde de görüldüğü gibi yaşadığımız dünyaya ve bu dünyanın sorunlarına kul olma sorumluluğunun dışından bakan farklı bir perspektifle karşı karşıya olduğumuz görülür. Bu perspektifin özü, beşeri ideolojilerin fıtratın fücur boyutunu zamana ve mekana göre farklı biçimlerde yeniden üretmesi ve bunu bilimsel ve felsefi bir altyapıya dayandırmasıyla oluşan fıtri bir sapmada aranmalıdır.\nAslında kulluk bilincini yakalamış ya da bundan sapmış olsun bilinçsiz insan yoktur. Her birey belli bir bilince sahiptir. Hatta her bireyin bağlı olduğu \"ortak bir bilinç\" söz konusudur. Bu bilinci tanımlamak için \"ulusal bilinç\" ya da \"toplumsal bilinç\" kavramları yeterli olamaz. Nitekim bu kavramlar sözünü etmek istediğimiz bilincin anlamını belli bir toprak parçası ya da sorunlar bütünü içine alıp daraltmaktadır.\nModern dünyaya uzanan süreç içerisinde kelimelerin yeri değiştirilerek insan bilinci hakiki mecrasından saptırılıp akletme sorumluluğu farklı zeminlere kaydırılmıştır. Sonunda kulun sorumluluğu bireyin sorumluluğuna, ümmetin sorumluluğu ise ulusun sorumluluğuna indirgenmiştir. Din dışı alanda faaliyet gösterdiği iddia edilen bu 'birey' ise kendisi için sorun olmaması gereken sahte yüklerin altında ezilmeye mahkum olup sorumluluğunu unutmuştur. Laik alan olarak ifade edilen bu alan içerisinde insanın sorması gereken tüm sorular farklılaştırılmış, dolayısıyla birey tepeden tırnağa, doğumdan ölüme dek her anlamda kuşatılmıştır. \"Yakin (ölüm) gelinceye dek Rabbine kulluk et\" emrinin tam zıddı bir istikamete tekabül eden bu yönelimin tek bir adı olabilir, o da 'din'dir. Hayatın her alanını kuşatan ama aynı hayatı madde ve ruh diye ikiye bölen Hristiyanlık öğretilerinin dışına çıkma ya da onları tümüyle reddetme yaşanılan hayatı iki farklı alana bölme değil, tam tersine hayatı kuşatan değerleri değiştirmektir. Bu anlamda dini alan ve din dışı alan diye iki farklı alandan bilinç düzeyinde dolayısıyla yaşamsal anlamda söz etmek mümkün değildir. Süregelen ve hiç değişmeyen olgu insanın hayatın tümüne ilişkin yargılarının gerçekte belli bir bakış açısının yani bir dinin ürünü olmasıdır. Son iki yüzyıldır içinde bulunduğumuz modern dönem bilinç düzeyinde hayatın bu ikiye bölünmüşlüğünü insanlığa kabul ettirmiş ama aslında tek bir bilincin/dinin kalpleri ve yeryüzünü kuşatması sürecini hızlandırmıştır. Bu 'tek'leşme sürecinin önündeki engelleri bir bir kaldırmaya çalışırken yaşanılan sorunları toplum içi, toplumlararası ya da medeniyetler arası sorunlar gibi göstermeye çalışmıştır. Oysa önemli olan kültürler arası tarihsel koşullar arası ya da konjonktürel farklılıklar değildir. Gerçek sorunlar da bu farklılıklardan kaynaklanmamaktadır. Ama kitleleri yönlendiren bu sapkın söylemler sayesinde 'nefislerde olanın değiştirilip değiştirilmemesi', 'ıslah olmak isteyip istememe' konulan sorun olmaktan çıkarılıp sorunlar ve bu sorunlara bulunacak çözümler farklı mecralara kaydırılmaktadır.\n'Şirk'in ve 'tevhid'in zıtlığını küçümseyip çatışma alanlarını \"Medeniyetler\" arasında belirleyip, ümmet olma şuurunu bir idealizm ya da ütopyacılık yaftasıyla karalayıp \"ulusal\" bazda yaşanan sorunlarla ilgilenmeyi reel şartların gerçekçi bir tutumu olarak değerlendirmek, (ve hatta bunu dinî bir vecibe telakki etmek) önemli bir zihin kirliliği olduğu gibi; 'nasıl bir devlet olma' ya da 'devlet olarak hangi reel hedeflere yönelinmesi gerektiği' hususundaki sorularla güncel sorunları arka plana atma, ilerlemeci ve gelişmeci liberal mantığı dini bir söylem çerçevesi içine oturtup 'kulluk'u 'bireycilik'e indirgeyip oradan sözde cemaatçiliği kuşanma, modern dinlerin etkisiyle yanlış sorulara yanlış cevap arayışları içinde olmaktan kaynaklanmaktadır.\nOysa 'yakin (ölüm) gelinceye dek Rabbe kulluk etme' bilinciyle kuşanmış bir insan Hz. Musa'nın Mısır devletiyle diğer devletlerarasındaki hangi sorunlarla birebir ilgilendiğini kendisine pek ala sorabilir. Kur'an'a bu anlamda yaklaşan bir kalp Firavun'un 'birlik ve beraberliği bozucu bir şahsiyet' olarak tanıttığı Musa'nın hangi bilinç düzeyine endekslenmiş bir 'birlik ve beraberlik'i bozmayı amaçladığını sarih bir biçimde kavrayabilir. \"İnsanların çoğuna uysanız sizi haktan batıla çevirirler\" öğüdünü veren bir kitabın bir demokrasi tartışması yapıp yapmadığı gayet açık değil midir? Yeryüzünde bozgunculuk yapanların ulusal sınırlar içinde ya da dışında yaşıyor olup olmamasının aynı kitapta hiçbir öneminin olmadığı da gayet açıktır.\nYani sorun tek bir Allah'a imana gelmeyi açıkça reddeden ve yeryüzünde bozgunculuk yapanlarla, O'na kulluğu tercih edenler arasındadır. Bu anlamda Türklük, Araplık ya da Amerikancılık bilinci 'ortak bir şirk bilinci'ne kulluk bilinci ise tevhidi bir bilince tekabül etmektedir. Yeryüzünde şirki temsil edenlere yardım eden ve zulmedenlere meyleden toplulukların hangi toprak parçası üzerinde yaşadıklarının ya da hangi iktisadi yapılara sahip olduklarının hiçbir önemi yoktur. Çünkü mülk Allah'ındır ve onu dilediğine verir. Musa'ya uyan bir topluluk uğradığı tüm zulümlere rağmen 'Rabbimiz canımızı müslümanlar olarak al' diye dua ederken zalimlerin tüm işkence, haksızlık, tecavüz ve yağmalamalarına rağmen sadece kullukta sebat göstermeyi şiar edinmişlerdir. Başlarına gelenden ötürü isyan etmemişlerdir. Rabbimiz bizlerden sınırları, toprak parçalarını aynı kavme (ya da millete) mensup olduğumuz insanları ya da mal ve mülkü değil, onun ilkelerini savunmamızı istemektedir. Bu anlamda yurt, Allah'ın ilkelerinin yaşanabildiği her yerdir. Meleklerin mazeret sahiplerine 'Allah'ın arzı geniş değil miydi? Hicret etseydiniz ya' sitemi bu konuda gayet anlamlı bir örnektir.\nKısacası dini olan fıtri olandır. Kur'an'daki \"fıtratta olan dine yönelin\" emri insanlığı takvaya yönlendirmektedir. Tarih boyunca insanlık bu iki yönelim arasında sıkışıp kalmıştır. Fıtratın fücur ya da takva boyutu içindeki saiklerin hayatın içine sokulması dinin iki boyutunu gösterir. Bu anlamda sekülerlik olarak tanımlanan şey din dışı alana kaymak değil, dinin fücur boyutuna bir yönelimdir.\nBatı'da dine farklı bir anlam yüklenmiş olması bu vakayı değiştirmez. Nitekim Eflatun ya da Aristo'nun Ortaçağ Hristiyanlık anlayışını kuşatan nassları kilise içerisinde aydınlanmanın ilk başlatıcısı olarak ve insanı kulluk noktasında ıslah etme mantığıyla tartışılır ve eleştirilirken bu zemin burjuva ideologu aydınlanmacıların ellerine kaymış ve kulluk bilincinin açıkça reddi sürecine girilmiştir. Yani kendini laik olarak tanımlayanlar tahrif olmuş dini öğelerin ve kulluk bilincinin devamlılığını yitirmesi sonucu bunu ıslah değil yoketme mantığıyla davranmışlar ve modern dinleri ve onların yeni ahlaklarını üretmişlerdir. Ama fıtratta olanın dışına çıkmamışlardır. Çünkü din hayatın her alanını kapsar. Din dışı laik alandan sözetmek 'hayatın içinde hayat dışı yaşanır alanlar vardır' demek kadar saçmadır.\nZihninde din ve din dışı diye iki alana sahip olanların kendilerine özgü bir din tanımı ve dindışı tanımları vardır. Vahiy bu iki tanımı da reddeder. Çünkü böyle bir ayrıma tabi olabilecek iki alan yoktur. Gerçekte her ikisi de Allah (cc)'ın korunmuş vahyinden sapma göstermiş iki dinin birbiriyle karşılaştırmalı anlamda tanımlanmasıdır.\nŞeytan \"Andolsun ben senin doğru yolun üzerine oturacağım ve insanların çoğunu yoldan Çıkaracağım\" diyor. Yani şeytan Allah'ın belirlediği sınırların dışına çıkamıyor. Ama o sınırlar içinde at koşturuyor. Buradan da Şeytanın insanı sürükleyebileceği ayrı bir platformunun olmadığı anlaşılıyor.\nSözün özü zihinlerde oluşan iki ayrı alan, bu zihinlerin şirk bilinciyle kuşanmışlığının bir göstergesidir. Bunun tersi \"fıtratta olan dine yönelmek\", yalnızca Allah'a kulluğu şiar edinmiş bir bilinci kuşanmak ve onu yaşamaktır. Bunu sağlayabilecek olan ise 'evrensel ahlak' ya da 'tahrif olmuş dini öğelerle beslenen dünyevi hedefler' değil, Allah'ın vahyi Kur'an'dır. (Şura: 15)\n\"O, hanginizin daha güzel iş yapacağını denemek için ölümü ve hayatî yarattı...\" (Mülk: 12)\n\"Öyleyse emrolunduğun gibi dosdoğru ol...\" (Hud: 112)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}