{
  "id": "3b2d24bf-4c29-42f5-9371-cab30d713d22",
  "title": "Rivayetperestliğin sonuçları",
  "author": "Dücane Cündioğlu",
  "year": "1995",
  "issue": "Sayı: 55 - Ekim 1995",
  "url": "https://www.haksozhaber.net/okul/rivayetperestligin-sonuclari-1095yy.htm",
  "content": "'Rivayetperestlik'.. Bu tabire ilk kez, Mevdudi'nin Tefhimu'l-Kur'an adlı eserinde rastlamıştım. Eserin Urduca aslında da geçen bu tabiri, merhum Mevdudi, Enbiya/63 ayeti münasebetiyle, Hz. İbrahim'in hayatı boyunca üç defa yalan söylediğini bildiren bir hadisi reddederken kullanır:\nNe yazık ki bu hadis, iki aşırı görüşe neden olmuştur. Rivayeti kutsallaştıran \"rivayetperest\" birinci grup, 'sahih bir hadis' böyle söylediği ve bu hadis Buhari ile Müslim'de kayıtlı olduğu için Hz. İbrahim'in (a.s.) gerçekten bu yalanları söylediğine inanırlar. Bir peygamberi 'yalancılık'la suçlayan bu hadisi bir tarafa bırakmanın daha iyi olacağını düşünmezler. İkinci grup ise, Buhari ve Müslim tarafından sahih kabul edilen bu hadis güvenilir olamayacağı için bütün hadisleri bir tarafa atarlar. (Tefhim'ul-Kur'an, 111/286)\nMevdudi'nin burada ve satırların devamında vurgulamaya çalıştığı husus, bir rivayetin sahih bir senetle nakledilmesinin, o rivayetin kabul edilmesi için yeterli olmadığı, rivayetin sadece senedinin değil, aynı zamanda metninin de sahih olması gerektiğidir. 'Rivayetperestlik' ise, bir rivayetin metni üzerinde düşünmeksizin, sadece sahih senedle nakledildi diye bir rivayeti kabul etmek demektir. (Hikmet Zeyveli, bir yazısında bu tutumu, 'basiretsiz nakilcilik' şeklinde tesmiye ediyordu.)\nBiz bu makalemizde, rivayetperestliğin yol açabileceği bazı sonuçlara dikkat çekecek, gelişigüzel herhangi bir rivayeti, sırf herhangi bir hadis kitabında naklediliyor diye tekrarlamayı marifet sayan bir zihniyetin, vahiy müessesesi adına sarf ettiği bir takım mülahazaların, iş bu rivayetperest tutumun bir neticesi olduğunu göstermeye çalışacağız.\nKitabın adı: Hz. Aişe'nin Hadisçiliği (İzmir, 1987)\nKitabın Yazarı: Doç. Dr. Nevzat Aşık\nAdından da anlaşılacağı üzere, Hz. Aişe'nin hadis ilmindeki yerini ortaya koymaya çalışan bu eserin girişinde, müellif, Hz. Aişe'nin hayatıyla ilgili bazı bilgiler verir. Şimdi müellife kulak verelim de bu konuda neler telif etmiş olduğunu görelim:\nHz. Peygamberin Hz. Aişe ile evliliği bir tesadüf eseri değildir. Hz. Hatice vefat edince, O pek üzüldü. Bunun üzerine Cebrail bir beşik içinde Hz. Aişe'yi O'na getirdi ve: \"Bu, Hz. Hatice'nin halefidir ve senin üzüntünü hafifletecektir' diyerek müjde verdi. (sh. 9)\nHakim en-Neysaburi'nin Müstedrek adlı hadis kitabından nakledilen bu rivayete göre (IV/5), Hz. Peygamberin Hz. Aişe ile evliliğinin tesadüf olmadığı ortaya çıkıyor. Çünkü beşik içinde Hz. Aişe'yi Rasulullah'a (sa) getirip onun Hz. Hatice'nin halefi olduğunu söyleyen Cebrail'dir. Bu yorumdan, diğer eşleriyle yaptığı evliliklerin bir tesadüf olduğu neticesini mi çıkarmalıyız?\nVahiy meleği Cebrail'e Hz. Peygamber'in evliliklerinde bu tür bir rol verilmesinin ne gibi bir hikmeti olduğunu doğrusu anlamış değilim. Eğer maksat, böylelikle Hz. Aişe'nin faziletine imada bulunmak ise, Hz. Aişe'nin bizzat mü'minlerin annelerinden biri olması, yeterli değil midir?\nYeterli olmamalı ki müellifimiz, aracılık yapmasını yeterli görmeyerek Cebrail'i Hz. Aişe'nin suretine de sokuvermektedir:\nTirmizi'nin (öl. 279/892) rivayetine göre İse Cebrail Hz. Peygamber'e Aişe'nin suretinde gelerek: 'Bu senin dünya ve ahirette eşindir' demiştir, (sh. 10)\n\"Cebrail'in Hz. Aişe'nin suretinde gelmesi\" de ne demek oluyor? Bırakın bir alimi, sıradan bir müslümanın bile böyle bir iftiraya inanması mümkün müdür? İslam'ı öğrenmek için İlahiyat Fakülteleri'ne öğrencilik yapmaya gelen müslüman gençlere, öğretile öğretile bunlar mı öğretiliyor? Yoksa, \"Cebrail erkeklerin suretine girebiliyor da (!), niçin kadınların suretine giremesin\" diyerek mi kendinizi savunacaksınız? Ki 'an'da adı zikredilen ve Kur'an'ı Hz. Peygamber'e nazil etmekle me'mur olan vahiy meleği Cebrail hakkında sizden bilgi almak isteyenler olduğunda, onlar bu meleğin Peygamber efendimizin evlilik işlerini düzenlemekle me'mur olup ara sıra eşlerinin suretine de girdiğini mi söylüyorsunuz?\nVahiy meleği Cebrail'in bu hallere sokulmasının en önemli sebeplerinden biri, bu kabil rivayetleri hiçbir kritiğe tabi tutmaksızın, hadis kitaplarında rastlanılan her rivayeti nakletmeyi marifet saymaktır. Böylesi bir bilgiçlik, hem vahye, hem de nübüvvete zarar vermekte ve maalesef İslam dini, bu mübarek dînin asılları, ne çekiyorsa bu bilgiçlerden çekmektedir. Yazımızın başında Mevdudi'ye atfen sözünü ettiğimiz 'rivayetperestlik' dolayısıyladır ki vahiy meleği Cebrail, rivayetler üzerinde hiç düşünülmeden bu 'kılıklar'a sokulabilmektedir.\nBurada belirtmemiz gereken diğer bir önemli husus, Cebaril'i Hz. Aişe'nin kılığına sokan kişinin, Tirmizi'nin kendisi değil, bizzat kitabın yazarı Doç. Dr. Nevzat Aşık olduğudur. Çünkü Nevzat Aşık, rivayetin metnini hem yanlış, hem de eksik tercüme etmiş, fakat kendisi rivayetin metni üzerinde düşünmek gibi bir alışkanlığa sahip olmadığından olsa gerek, böylesi garabetleri Cebrail'e İsnad etmekte bir beis görmemiştir.\nTirmizi'nin rivayet ettiği metin şöyledir: Enne Cibrile Cae bi-suretiha fi hırqatin...\nCibril, Aişe'nin suretini, yeşil ipek bir hırka içinde Nebi'ye (sa) getirerek 'Bu senin dünyada ve ahirette zevcendir' dedi. (Tirmizi, IX/391, had. no: 3875)\nSayın Nevzat Aşık'ın tercümesi ise şöyledir:\nCebrail Hz. Peygamber'e Aişe'nin suretinde gelerek: 'Bu senin dünya ve ahirette eşindir' demiştir.\nGörüldüğü gibi, tercümedeki ifade bozukluğu, tercümenin kendisinin de hatalı olduğunu zaten ele vermektedir. Nevzat Aşık, rivayette geçen 'yeşil ipek bir hırka içinde' ifadesini tercüme etmeden atladığı gibi, Arapça'da 'cae' (gelmek) filinin 'ba' harf-i cerriyle birlikte kullanıldığında müteaddi (geçişli) olacağını unutmuş, 'getirdi' anlamındaki fiili, 'geldi' diye tercüme etmiştir. Bu durumda 'bi-suretiha' tabiri de sanki 'fi suretiha' denmiş gibi, 'Aişe'nin suretinde geldi' halini almıştır. İbare, 'Aişe'nin (suretinde değil de) 'suretiyle gelerek' şeklinde tercüme edilmiş olsaydı, belki metinden Cebrail'in 'Hz. Aişe'nin suretine girdiği' değil, 'suretini getirdiği' manası anlaşılabilirdi. Fakat müellif, ne şekilde olursa olsun, hadis kitaplarından birinde naklediliyor olmasını yeterli bularak, rivayeti bu haliyle dahi aktarmaktan çekinmemiştir.\nPeki, rivayet doğru tercüme edilseydi, müellif mazur addedilebilir miydi? Hayır, bu takdirde de mazur addedilemez ve kendisinin, bu rivayetin hem sened, hem de metin tenkidini yapması gerekirdi. (Rivayeti nakilde Tirmizi'nin teferrüd etmesi ve rivayetin hemen altında Tirmizi'nin bir takım bilgiler vermesi, belki kendisi için bir ipucu olabilirdi.)\nMüellif, Cebrail'in Hz. peygamber'e Hz. Aişe onun yanındayken geldiğini, Hz. peygamberin, eşleri arısında sadece Hz. Aişe yanındayken vahiy aldığını, Hz. Aişe'nin Cebrail'i Dihye el-Kelbi suretinde gördüğünü, Cebrail'in Hz. Aişe'ye selam gönderdiğini, Hz. Aişe'nin de bu selama mukabelede bulunduğunu bildiren bir takım rivayetleri naklettikten sonra, Cebrail'in Hz. Peygamber'e (sadece) Hz. Aişe onun yanındayken gelmesinin hikmeti sadedinde bazı mülahazalarda bulunmaktadır. Şimdi müellifin bu mülahazalarını aktaralım:\nCebrail'in Hz. Muhammed'e onun yanında iken gelmiş olması, Rasulullah'ın saadetli ve huzurlu anını kolladığından da olabilir. Çünkü insanın ulvi şeyleri kabullenmeye ve sindirmeye en müsaid olduğu zamanlar en huzurlu ve her bakımdan doyuma ulaştığı anlardır.\nHz. Peygamber'in Hz. Aişe'nin yanında zihnen, fikren ve ilmen de dahil olmak üzere maddi ve manevi her bakımdan tatmine ulaştığı bir gerçektir, (sh. 19)\nCebrail, Hz. Peygamber'e Hz. Aişe onun yanındayken niçin geliyormuş?! Nevzat Aşık'a göre bu, 'Rasulullah'ın saadetli ve huzurlu anını kolladığından da olabilirilmiş!!! Allah Teala'nın vahiy meleği, vahyi getirdiğinde, önce bakıyor, Hz. Peygamber'İn huzurlu ve saadetli anını kolluyor, eğer huzurlu ve saadetli ise vahyi getiriyor, peki ya huzurlu değilse?\nVahiy müessesesini bu şekilde tasvir etmeye kimsenin hakkı yoktur; bilinmeli ki bunun İslam'a bir yararı da yoktur. İlahiyat doçenti olmak, kimseye, hesabı verilmemiş bir takım rivayetleri nakledip anlamsız yorumlarla gayb'ı taşlamak hakkı vermez. Sayın Nevzat Aşık, bazı rivayetlerin metinlerin tahkik ve tahlil edecek, Rasulullah'ı, hatta Cebrail'i bunlardan tenzih edecek gücü kendisinde bulamıyor ya da bu rivayetlerin sıhhatine inanıyor olabilir. Bu ayrı bir tartışma konusudur. Ancak her şeyden önce, gayba taalluk eden meselelerde tahmin yapmaması gerektiğini bilmesi gerekir.\nCebrail, Rasulullah'ın saadetli ve huzurlu anını niçin kolluyormuş? Sayın Nevzat Aşık bu çok önemli (!) meseleyi şöyle izah ediyor: \"Çünkü insanın ulvi şeyleri kabullenmeye ve sindirmeye en müsait olduğu zamanlar en huzurlu ve her bakımdan doyuma ulaştığı anlardır.\"\nUlvi şeyleri (yani 'vahyi') kabul etmek ve sindirmek için en müsait zaman, 'insanın her bakımdan doyuma ulaştığı anlar' imiş!! Pes doğrusu, bu ne biçim bir akıl yürütme, bu nebicim bir Türkçe?!!\nVahyi telakki etmenin adı ne zamandan beri 'sindirmek1 oldu? Bir Peygamber'in kalbinin itminan bulması, nasıl olur da 'her bakımdan doyuma ulaşmak' şeklinde tavsif edilebilir? Hz. Peygamber, zor anlarda, savaş zamanlarında, müşriklerin yanında da vahiy almadı mı? Peygamber'in vahyi almasının, kendisinin her bakımdan doyuma ulaşmasıyla ne alakası var? Vahyin kendisi, zaten Hz. Peygamberi kalben itminan eden bir hadise değil mi? Üstelik siz bunları nereden biliyorsunuz?\nHz. Peygamber'in Hz. Aişe yanında iken vahiy aldığını bildiren bazı rivayetler olabilir. Nitekim Hz. Hatice için de benzer rivayetler vardır ve Hz. Aişe gibi, Hz. Hatice'nin de Cebrail'le selamlaştığı rivayet edilmektir. (İbn Hişam, Siret'un- Nebevviyye, 1/257-258)\nAncak bu rivayetler ne kadar doğrudur? Diyelim ki bu rivayetler doğrudur. Hz. Peygamber'in -yanında kim olursa olsun- vahyi telakki edişiyle ilgili olarak sarfettiğiniz bu sözlerle niçin haddinizi aşıyor, Hz. Peygamber'in \"her bakımdan doyuma ulaştığı anlarda' vahiy aldığına ilişkin o kıymetli fikirlerinizi kendinize saklamıyorsunuz? Anlaşılan o ki sayın Nevzat Aşık, vahiy ve nübüvvet hakkında yeterli bir düşünüşe sahip olmadığı gibi, Türkçe'yi doğru-dürüst kullanabilecek bir birikime de sahip değildir. Çünkü İslam'ın temel kurumları hakkında kalem oynatan birinin, bulvar gazetelerinde resim-altı yazısı yazar gibi rivayetlerin altına bu tür ta'likler düşmemesi gerekirdi.\n\"Hz. Peygamber'in Hz. Aişe'nin yanında zihnen, fikren ve ilmen de dahil olmak üzere maddi ve manevi her bakımdan tatmine ulaştığı bir gerçek\" imiş!!!\n'Kaş yapayım derken göz çıkarmak' diye buna denir. Biz, Hz. Aişe'nin Hz. Peygamber'in (sa) yanındaki kadru kıymetini anlatmak maksadıyla böylesi laf u güzafın sarfedilmesini doğru bulmadığımız gibi, vahiy müessesesini bu denli küçük düşüren mezkur sözleri de şiddetle reddediyoruz. Vahyin, ilahi irade doğrultusunda nazil olduğuna inanan bir müslüman, bu tür cüretkarlıklardan uzak durmalı, esbab-ı nüzul içerisine bir de 'maddi-manevi tatmin olmak' şeklinde bir gerekçeyi dahil etmemelidir. Nitekim bu münasebetle de sayın Nevzat Aşık'a, Talaq ve Tahrim surelerini ve bu surelerin inzaline neden olan arka planı tedkik etmesini ve özellikle Tahrim suresi'nin 4-5. ayetleri üzerinde düşünmesini tavsiye ederiz.\nSözün özü, Hz. Peygamber ve vahiy meleği Cebrail hakkında, adı geçen kitapçıkta serdedilen mülahazaların hiçbir ilmi ve ahlaki değeri bulunmamaktadır. Müellif önüne gelen her rivayeti -hem de hiçbir kritiğe tabi tutmadan- nakletmekle hadisçiliğinin, kritik yapmak istediğinde ise sathi akıl yürütmelerle alimliğinin derecesini göstermiştir.\nKitapçığın diğer bölümleri için daha başka söze gerek olmadığından, burada, Hz. Aişe'nin hadisçiliği hakkında bilgi sahibi olmak isteyenlere, şayet bu konuda ciddi bir çalışma görmek istiyorlarsa, Prof. Mehmet Said Hatiboğlu'nun \"Hz. Aişe'nin Hadis Tenkidciliği\" adlı makalesini okumalarını öneririz.\nEn nihayet, unutulmamalı ki İslam'a zarar verenler sadece akıllı düşmanlar değildir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}