{
  "id": "c68b77c7-6748-483a-a6b1-30340f4be37c",
  "title": "Düzenin İslam'la çatışmasının bir yansıması olarak başörtüsü sorunu",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 53 - Ağustos 1995",
  "url": "https://www.haksozhaber.net/okul/duzenin-islamla-catismasinin-bir-yansimasi-olarak-basortusu-sorunu-1018yy.htm",
  "content": "Türkiye'de uygulanmakta olan başörtüsü yasağının ardında egemenlerin başörtüsünü, bir hayat tarzı ve toplumsal talep olarak \"İslam tercihi\"nin her geçen gün daha bir kitleselleşmesi ve yaygınlaşmasının ifadesi şeklinde algılamaları yatmaktadır. Bu algılamanın yol açtığı \"gelecek korkusu\"nun beraberinde getirdiği çaresizlik ve panik duyguları içinde başörtüsüne karşı 12 Eylül cuntasından tevarüs edilen bağnaz bir savaş sürdürülmektedir. Dolayısıyla başörtüsü sorunu düzen ile İslam arasındaki çatışmanın en doğrudan ve en popüler yansıma alanlarından biri olarak ortaya çıkmaktadır. Bu yönüyle başörtüsü sorunu, Türkiye'de düzenin İslam düşmanı, işbirlikçi, zalim kimliğinin en somut göstergelerinden biridir.\nBaşörtüsü Meselesi Başka Neyin Göstergesi?\nMamafih Türkiye'de on küsur yıldan beri fiilen yaşanan bir problem olarak başörtüsü meselesi düzenin kimliğinin bir göstergesi olmak yanında, bir başka gerçeği daha ortaya koymaktadır ki, o da müslümanların acziyetidir. Aradan geçen bunca zamana rağmen üniversite ve yüksek okullarda dahi bu sorun hala bütünüyle ortadan kaldırılamamıştır. Ortaokul ve liselerde öğrenim gören, devlet kurumlarında memur olarak çalışan binlerce, yüz binlerce kişinin başörtüsü yasağı dolayısıyla mağduriyetleri ise henüz ciddi bir biçimde gündeme dahi getirilememiştir.\nYasağa karşı zaman zaman geniş katılımlı, etkili, ses getirici ve doğrudan düzeni hedef alan eylemler gerçekleştirilse de, bunlar genellikle uzun soluklu olmayan, geçici tepkiler olarak kalmıştır. En başta örgütsüzlük sorunu olmak üzere, değişik faktörler nedeniyle, bu tepkiler geliştirilip, egemenleri sarsacak, zorlayacak boyutlara vardırılamamıştır. Bu başarısızlıkta etkili rol oynayan faktörlerden biri de, İslami kamuoyuna hitap etmekte olan üstad, hoca efendi, aydın sıfatlı zevatın bu mesele ile ilgili olarak kitlede kafa karışıklığına yol açan yaklaşımları olmuştur. Başörtüsüne ve başörtüsünün şahsında İslam'a saldırılar karşısında ortaya konulan samimi ve net tepkilere karşı \"Bizi sokağa çekmek istiyorlar; şimdi sırası değil aman şu dönemi atlatalım; Çarşafın altından bıyıklılar çıktı\" ve benzeri provakasyon söylemlerine yaslanarak kampanya yürüten bu kerameti kendinden menkul zevat, düzenin pasifizasyon politikasına adeta çanak tutmuşlardır.\nBu çevrelerin başörtüsü yasağına karşı tepki gösterme adına kitleye önerdikleri bir kısır döngü politikası olmaktan öteye gidememiştir. Oraya buraya telgraf çekmek, faks yollamak, \"kınıyoruz\" diye biten bildiriler yayınlamak, çifte standartlarından dem vurarak egemenleri insafa davet etmek, meclisin, siyasi partilerin kapılarını aşındırmak ve her vesileyle \"mazlumiyet\" vurgusu yapmak; dipsiz kuyuya taş atmaktan farksız bir tepki zinciri şeklinde tekrarlana tekrarlana kelimenin tam manasıyla \"yalama\" hale gelmiştir. Sivil tepki adına başörtüsü yasağına karşı toplanan milyonlarca imzanın egemen laik azgınlar nezdinde kağıt israfından öte bir mana taşımadığını, aslında imza kampanyasını başlatanlar da, imzalarıyla kampanyayı destekleyenler de gayet iyi bilmektedirler.\nYine gayet iyi bilinmektedir ki, eğer egemenler kimi zaman uygulamalarından geri adım atıyorlarsa, taviz vermek durumunda kalıyorlarsa, bu bilmem kaç haneli imza sayısının etkisinden değil, konunun tırmanması halinde imzalarıyla kaale alınmayan insanların başka tepki biçimlerine yönelme eğilimine girebilme tehlikesindendir. Yoksa egemenlerin sivil tepkiye falan aldırdıkları da yok, aldıracakları da. Bu noktada düzen ve düzen hukukunun müslümanlara biçtiği konum tam bir çaresizlik ve acziyet konumudur.\nİşte Gümüşhane Barosu Başkanı Ali Günday'ın, düzenin başörtüsüne karşı sürdürdüğü savaşa, Gümüşhane'de yeni bir cephe kazandırarak başörtülü iki bayan avukatı barodan ihraç etmesi ve ardından gelen tepkilere karşı saldırgan bir tavır \" takınması üzerine İzzet Kıraç adlı bir müslüman tarafından öldürülmesi böyle bir ortamda meydana geldi. İzzet Kıraç'ın eylemi müslüman kitlede bu konuyla ilgili biriken öfkenin, \"yapacak başka ne kaldı\" tepkisinin en somut bir tarzda dışa yansımasıdır. Ne insan haklarına, ne hukuka, ne de akla ve vicdana sığmayan, ilkel ve bağnaz bir tutumla yıllardır halkın geniş bir kesimi üzerinde adeta terör estirme şeklinde sürdürülen başörtüsü yasağına karşı, müslümanların itilmeye, sıkıştırılmaya çalışıldığı acziyet çemberini bireysel planda aşmaya yönelik bir tepkidir bu eylem.\nElbette bir kişinin kendi başına planlayıp, gerçekleştirdiği bir tepki olarak, bireysel bir eylem olarak İzzet Kıraç'ın eyleminin içeriği ve doğurabileceği sonuçlar tartışılabilir. Ama olaya \"şaibeli\" damgasını vurmanın, ya da \"provokatif bir eylem\" olabileceğinden söz etmenin mantıksızlığı tartışılamaz. İzzet Kıraç'ın yaptığında gariplikler bulanların, asıl garip olanın kendi şaşkınlıkları olduğunu görmeleri ve benzeri her konuda olduğu gibi niçin olayı doğru tahlil etme çabası yerine adeta şartlandırılmış refleks gösterme zorunluluğu duyduklarını sorgulamaları gerekmez mi?\nİzzet Kıraç'ın eylemi karşısında şaşkınlıklarını belirtenler acaba bu ülkede yaşamıyorlar mı? İslam'a karşı açık bir savaşın sürdürüldüğü bu ülkede, başörtüsü düşmanlığını İslam'a karşı kinlerinin bir simgesi kılarak her gün, her fırsatta müslümanları aşağılayan, başörtülerinden dolayı türlü eziyetlere ve mağduriyetlere uğratan zorbaların her geçen gün yeni boyutlar kazanan saldırıları karşısında insanların kendilerini şiddete başvurmak zorunda hissetmelerini anlamak çok mu zor? İzzet Kıraç'ın eylemini kuşkulu bulanlar, eleştirenler acaba bu eylem yerine Kıraç'a ne öneriyorlardı? Faks yollayarak, ya da kınama bildirisi imzalayarak Ali Günday'ı protesto etmesini mi? Kim bilir, ne kadar da etkili olurdu?\n\"Müslümanlar Her Türlü Şiddete Karşı\" Olabilirler mi?\nGümüşhane olayı üzerine kimi İslami çevrelerin konuya ilişkin yaklaşımlarında, olayın bir şiddet, bir cinayet olduğu, her ne sebeple olursa olsun insan öldürmenin savunulanı ayacağı gibi tezlerin öne çıktığı görülüyor. Yine başta Mazlum-Der Genel Merkezi adına yapılan açıklamada olduğu gibi, çeşitli kuruluşlar ve birçok köşe yazarının \"kimden gelirse gelsin her türlü şiddeti kınama\" yarışına girdikleri göze çarpmakta. Bir kere şu hususun altını iyice çizmek gerekir ki, \"kimden gelirse gelsin\" mantığı ilke adına tam bir ilkesizlik tutumudur. Zalimlerin zulüm ve baskı aracı olarak kullandıkları şiddet ile, mazlumların kendilerini koruma ve hakkı ikame etme hedefine yönelik başvurmak zorunda kaldıkları şiddet aynı şey midir? İslam'ın temel hedefi yeryüzünde barışı tesis etmek olmakla birlikte, kitab ve mizan ile birlikte demirin de anılması, elbette terör anlamında değil, ama meşruiyet ve ölçülülük temelinde şiddetin istenmese de gerektiğinde başvurulacak bir olgu olduğunu ortaya koymaktadır. Genel anlamda zor kullanma olarak tanımlayabileceğimiz şiddet, Kur'an'ın da, Rasul'ün hayatının da, bugün yeryüzünün birçok bölgesinde müslümanların içinde bulundukları halin de bir gerçeğidir. Üstelik son yıllarda iyice modalaşan sivilleşme söylemlerine feda edilemeyecek kadar da somut bir gerçeğidir de. Yine olayı bir cinayet olarak niteleyip söz konusu meselenin İslam hukukuna göre insan öldürmenin gerekçeleri arasında yer alamayacağı vurgusunu öne çıkaranlar da aslında konuyu bir parça saptırmış olmuyorlar mı? Her şeyden önce düzenin İslam'a topyekün bir savaş açtığı ve başörtüsünün de bu savaşın en görünür, en somut tezahürlerinden biri olduğu açıktır. Bu savaşta, düzen ve düzenin kulları geniş kitleleri infiale sevk edecek şekilde her gün her an sayısız cinayet işlemektedirler. Ve tüm tepkilere, taleplere rağmen saldırılarını sürdürmektedirler. Böylesi bir kıstırılmışlık ve çaresizlik konumuna sokulan kitle içinde meseleyi kendince çözmeye zorlanan bir kişinin eylemini cinayet diye nitelemek oldukça abartılı ve haksız bir yakıştırmadır. Kaldı ki \"fitnenin katiden beter olduğu\" da açık bir buyruk olarak yaklaşımımıza yön vermek durumundadır.\nMüslümanlar Çifte Standarttan Ne Kadar Uzak?\nNe gariptir ki, müslümanlardan bazıları Cezayir'de, Mısır'da İslam düşmanlarına karşı müslümanlar tarafından gerçekleştirilen eylemleri bütünüyle olumlar ve sahiplenirken, bu ülke söz konusu olduğunda çok farklı tutumlar takınabilmektedirler. Elbette Türkiye ile diğer örnekler arasında aşama ve biçim yönünden ciddi farklılıklar olduğunu görmezden gelemeyiz, ama mahiyet itibariyle bir farktan bahsetmek mümkün mü? Acaba bu ülke söz konusu olduğunda, bizi bu derece farklı tavır almaya sevkeden saik meselenin ucunun bizlere dokunabileceği korkusu mudur? Yoksa \"bizim kafirlerimizin\" diğerlerinden daha mı hayırlı olduğunu düşünmekteyiz?\nGümüşhane olayında İslami çevreleri olumsuz tepkiler ortaya koymaya sevk eden endişelerden birinin, bu olayı fırsat bilerek, egemen laik çevrelerin müslümanlar aleyhine sürdürdükleri saldırı ve kampanyalarına hız verecekleri korkusunun olduğu biliniyor. Gerçekten de başta medya ve barolar olmak üzere düzenin tüm kurumları, Gümüşhane olayına mal bulmuş mağribi gibi sarılarak müslümanlara ve İslam'a karşı saldırılarını yoğunlaştırmışlardır. Ama zaten bu yeni bir şey değil ki! Bu çevreler estirdikleri laik teröre rüzgar bulmakta ne zaman zorluk çektiler ki? Gerek sahip oldukları imkanlar, gerekse de karakter haline getirdikleri utanmazlıkları sayesinde, güne dek müslümanların yüzde yüz haklı olduğu pek çok konuyu dahi kendi amaçları doğrultusunda kullanmaktan, saptırmaktan çekinmemişlerdir. Şimdi haklılıklarına bir delil olarak Gümüşhane olayını istismar etmelerinin bir ehemmiyeti yoktur. Çünkü meseleye haklılık, haksızlık zemininden değil, ideolojik açıdan yaklaşmaktadırlar. Dolayısıyla ikna edilmek gibi bir dertleri de yoktur. Tavırlarını değiştirmeleri, saldırganlıklarından vazgeçmeleri ancak ve ancak mecbur kalmalarıyla mümkün olabilir.\nBu nedenledir ki, müslümanlar adına konuşan bazılarının bu çevrelere hitaben, Gümüşhane'de meydana gelen olayın müslümanlarla bir ilgisi olamayacağını, müslümanların bu ve benzeri hadiseleri tasvip etmediklerine dair uzun uzun izah getirme çabaları anlamsız ve sonuçsuz kalmaya mahkum gayretlerdir. Laik azgınların düşmanlık ve saldırılarını değil gidermeye, hafifletmeye dahi yetmeyen bu gayretlerin tek sonucu belki de, müslümanlar adına ortaya konulan sefalettir.\nGerek Kanal 7'öe Ahmet Tezcan'ın programı gerek Zaman'da İdris Görsoy'un yazısı bu konuda somut örnekler teşkil etmektedir. Bu kişiler öyle bir Ali Günday tablosu çizmişlerdir ki, bir tek şehit ilan etmedikleri kaldı dense yeridir! Gunday'ın Gümüşhane halkı arasında sevilip sayılan biri olduğundan, namazlı abdestli olduğuna kadar bir sürü hikaye anlatarak ne yapılmaya çalışılıyor acaba? Kaldı ki bu iddialar doğru olsa ne fark eder? Eğer Gümüşhane halkı Allah'ın dinini karalayarak, başörtüsünü \"onursuzluk\" sayabilecek kadar alçalan birine sevgi duyuyorsa bu Gümüşhane halkının sorunu. Namaz kılma iddiasına gelince, bu ülkede başta devletin tepesindekiler olmak üzere, sözde namaz kılanlar arasında İslam'a düşmanlıkta ileri giden pek çok kişi olduğunu bilmiyor muyuz?\nİman ettiklerini iddia ettikleri değerler uğruna hayatlarında hiç bir bedel ödememiş insanların Allah'ın dinine uzatılan çirkin ellere karşı hayatı pahasına tavır alan İzzet Kıraç adlı müslümanı karalarken, müslümanlara yapılan haksızlıklara karşı sorumluluğunu yerine getiren Akit gazetesini eleştirirken, Ali Günday'ı metheder duruma düşmeleri bir sefalet tablosudur.\nMüslümanlar tutarlı ve inandırıcı olmak zorundadırlar. Ayrıca yaşanan somut sorunlara ilişkin çözüm önerilerine sahip olmaları da gerekir. Kitlesel düzeyde ve her gün, her an yaşanan bir soruna artık bir fonksiyon görmeyeceği kesinleşmiş, sıradanlaşmış tepkilerle yaklaşmanın acziyet ifadesi, acziyet ilanı olduğu görülmeli ve insanlar buna mahkum edilmemelidirler. Müslümanlardan beklenen soyut genellemeler, ilkesiz şiddet eleştirileri yapmak değil, düzeni geriletici adımların atılmasına öncülük yapmaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}