{
  "id": "b1076507-e0f4-4f7f-a9eb-682864103f3f",
  "title": "Güney Lübnan'da Hizbullah'ın gerilla savaşı",
  "author": "Giles Trendle",
  "year": "1995",
  "issue": "Sayı: 57 - Aralık 1995",
  "url": "https://www.haksozhaber.net/okul/guney-lubnanda-hizbullahin-gerilla-savasi-1151yy.htm",
  "content": "Hizbullah'ın Güney Lübnan'da İsrail kuvvetlerine ve İsrail'in yerel askeri müttefiki Güney Lübnan Ordusu(GLO)'na karşı sürdürdüğü gerilla savaşında diğer tüm gerilla mücadelelerinde görülen ortak özellikler olduğu gibi istisnai özellikler de var. Hizbullah en bariz gerilla yöntemini kullanıyor: Pusu kurmak. Gerillalar, yol kenarına konan uzaktan kumandalı bombalan kullanarak birçok kez İsrail ve GLO devriyelerini pusuya düşürdüler. Ayrıca yalçın tepelerde bekleyerek devriyelere pusu kurmak gibi geleneksel gerilla yöntemlerini de kullanmaya devam ediyorlar.\nHizbullah ayrıca GLO'nun tepe üstü karakollarına yaptığı geniş çaplı saldırılarla da daha cüretkâr, kendinden emin hücumlar düzenleyebileceğini gösterdi. Bu tip operasyonlar bir düşman mevzisine koordineli saldırılar düzenleyebilecek iyi organize olmuş bir savaşçı yapılanmaya işaret ederken, Hizbullah'ın basit ve zayıf donanımlı bir oluşum olmadığını ortaya koyuyor.\nArazinin konumu bu gerilla eylemlerini kolaylaştırıyor. Kari Van Clausevvitz'in meşhur kitabı \"Savaş Üzerine\" (On War)'de bahsettiği partizan direniş için ideal bir 'sert, geçit vermez' arazi tipi Güney Lübnan'da mevcuttur. Dik yamaçlı tepeler, vadiler, gerillayı kamufle edecek çalılar vb. Hizbullah'ın sürdürdüğü türden savaşlara uygun yerlerdir. Tüm gerillalar gibi Hizbullah savaşçıları da bir görünüp, bir kaybolmayı, her yerde ama hiçbir yerde olmayı amaçlarlar. Düşmanı nakavt edecek tek bir darbe yerine İsrail ve GLO askerlerinin fiziki ve psikolojik güçlerini yavaş yavaş yok edecek yollar ararlar.\nGerilla savaşı, her şeyden önce, güçsüzün -en azından mevcut hal itibariyle- daha güçlülere karşı verdiği cevaptır. Savaşçıları ne kadar kararlı olursa olsun Hizbullah; kara kuvvetlerini uzun menzilli silahları, helikopterleri, savaş uçakları ve savaş gemileriyle destekleyebilecek İsrail Savaş Makinesine açık savaş meydanında cevap veremez. Bu yüzden Hizbullah yıpratma savaşını kazanmanın yollarını aramak durumundadır. Liderlerinin de belirttiği gibi henüz İsrail askerlerini Güney Lübnan'dan kovacak askeri güce sahip değildir.\nBu askeri dengesizlik karşısında gerillanın cevabı, düşmanın ikmal yollarını kesmek ve haberleşme hatlarını korumaya mecbur ederek elini kolunu tutarak düşmanı uğraştırmaktır. Bu yönden Hizbullah, hareket avantajına sahipken İsrail ordusu ve GLO dikenli tellerin ve gözleme kulelerinin arkasında beklemek zorundadırlar. Bununla birlikte Güney Lübnan'daki \"Güvenlik Bölgesi\"nin varlığı İsrail'in Hizbullah'ı, işgal ettiği toprakların kalbine yönelmekten alıkoymakla nisbeten başarılı olmaktadır. Hizbullah operasyonlarının çoğu 'güvenlik bölgesi' sınırlarında yapılmaktadır.\nGenelde bir gerilla örgütünün lojistiği düzenli bir ordudan çok daha gevşektir. Hizbullah ise diğer gerilla hareketlerinden farklı olarak, savaşçılarını silahlandırmada düşmandan elde edebileceği silaha dayanmak zorunda değildir. Cephane için de öyle. Bunlar için İran'dan destek aldığı resmen olmasa da açıkça bilinen bir konudur.\nİran, Suriye ve İsrail\nİsrail'in genel yakınmalarından birisi, Suriye'nin 40 bin askeriyle Lübnan'da hakim güç olmasına rağmen Hizbullah'ın aldığı desteği engellememesidir. Resmen değilse de açıkça bilinen bir diğer konu da, Güney Lübnan'da İsrail kuvvetlerine yapılan Hizbullah saldırılarının İsrail ile yaptığı görüşmelerde Suriye için siyasi bir koz teşkil etmesidir. Güney Lübnan'da Hizbullah'ın savaşının devamının iki siyasi faktöre bağlı olduğu gözükmektedir. İsrail ile Suriye arasındaki savaş durumunun devam etmesi ve Suriye ile İran arasında sağlıklı ilişkilerin sürmesi.\nBir gerilla örgütü olarak Hizbullah'ın bulunduğu konum, gelecekte askeri eylemlerini durdurmaya zorlanabileceğini gösteriyor. Güney Lübnan'da askeri eylemlerin durması büyük ölçüde Suriye ile İsrail arasındaki bir siyasi anlaşmaya dayanıyor. Hizbullah'ın böyle bir anlaşmada taraf olması söz konusu değildir. O zaman geride kalan soru Hizbullah'ın gururla vurguladığı, 'Kudüs'ün kurtarılması' hedefi doğrultusunda nasıl başarılı bir şekilde çalışmayı sürdürebileceğidir.\nHiç şüphesiz Hizbullah üyeleri aşırı kararlı kimselerdir. Birçok gerilla savaşçısının temel motivasyon kaynağı bir çeşit yurtseverlikken, Hizbuilah'ınki farklıdır. Hizbullah'ın temel motivasyon kaynağının hangisi -Güney Lübnan'ı kurtarmak mı, İsrail devletini yok etmek ve böylece Kudüs'ü kurtarmak mı yoksa İmam Hüseyin'i örnek alıp cennete ulaşmak mı? Şeklinde ki soruma Hizbullah yöneticisinden aldığım cevap kısa ve kesin olmuştur: \"Üçü de\"...\nHizbullah gerilla stratejisini kendine has devrimci coşkunluğuyla kurmaktadır: İslam devrimi. Kaynağını cihad ideolojisinden almakta ve tüm dünyadaki gerilla hareketlerinin benimsediği AK-47 Kaleşnikof ve bunu havaya kaldırılan sıkıtı bir yumruk şeklindeki amblemi ile evrensel devrim imajına sahip çıkmaktadır.\nHizbullah gerillaları kararlılıklarını sert bir disiplinle birleştirmiştir. Savaşçıları özel askeri kamplarda sıkı bir eğitimden geçerler. Selamlama ve topuk çarpıştırma gibi klasik askeri tarzda formalitelere pek itibar etmeseler de, gerillalar derin bir sorumluluk ve disiplin bilincine sahiptirler.\nİsrail'in Tavrı\nİsrail ordusu hareketli bir düşmanla karşı karşıyadırlar. İsrail bunu telafi etmek için demir yumruk politikası uygulamaktadır. Dünyanın çeşitli bölgelerindeki diğer ordular gibi gerilla direnişi karşısında belli bir hedef bulamayan İsrail, Güney Lübnan'daki sivil halka yüklenmektedir.\nİsrail ve GLO topçusu tarafından sivil hedeflerin bombalanması Hizbullah saldırılarına karşı hüsranın bir göstergesi. Bombardımanların İsrail'in gücünden çok zayıflığını gösterdiği ortadadır.\nDikkate değer karşı bastırma taktiklerinden biri yerel birimlerin kurulmasıdır. İsrail GLO milislerini finanse etmeden, eğitmeden ve silahlandırmadan kaçınmıyor. Kendi zayiatını azaltmak için Güney Lübnan'daki savunmasını bu GLO milislerine yaptırıyor. Zaten Lübnan hükümeti de bunların Kuzey İsrail için bir siperden, bir \"kum torbasından başka bir şey olmadığını düşünüyor.\nGerilla ile düzenli ordu arasındaki şiddetli mücadelede halkın sadakatini -en azından pasif kabulünü- kazanmak önemli bir adımdır. Gerilla için mesajını yaymada propaganda hayati bir öneme sahiptir. Bu bağlamda Hizbullah'ın televizyon kanalı el-Menar, örgütün siyasi görüşlerini yaymada önemli bir araçtır. TV kanalı halkın desteğini muhafaza etmeye çalışıyor. İsrail'in Güney Lübnan'ı işgalinin zalimce ve kabul edilmez bir olgu olduğunu sürekli vurguluyor. Hizbullah halk desteğini korumak İçin okullar, hastaneler ve yeniden imar projeleri içeren geniş ve iyi organize edilmiş sosyal refah programı yürütmeye çalışıyor.\nİsrail de güvenlik bölgesi içinde halkın desteğini kazanmak için girişimlerde bulunuyor. GLO üyelerinin ailelerine maaş dışında genellikle aylıkların daha yüksek olduğu İsrail'de çalışma izni gibi ek yardımlarda bulunuyor. Ayrıca İsrail, sosyal hizmetler veren \"bölge\" yönetimine ek yardımlarda bulunuyor ve okul, hastane gibi yerlerde çalışan Lübnan hükümetinden maaşlı memurlara ek maaş veriyor.\nÖzel konumuna binaen Hizbullah'ın Güney Lübnan'daki savaşında ayırıcı özellikleri var. Zaman zaman gerçekleştirdiği geniş çaplı cephe saldırıları, donanım ihtiyacını kolaylıkla karşılayabilmesi, dini ve siyasi motivasyonu ve karmaşık jeopolitik denge hesaplarının içinde olması onun ayırdedici yanları. Aynı zamanda Hizbullah yoğunlaşma yerine yayılma, çabuk galibiyet yerine yıpratma, meydan savaşı yerine taciz etmeye yönelik eylemler de onun savaşının ayırıcı özelliklerindendir...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}