{
  "id": "6ca1019f-aa42-4cdb-8f57-937e5a54e86b",
  "title": "Fransız uçağının kaçırılması",
  "author": "Mustafa Bahadır",
  "year": "1995",
  "issue": "Sayı: 46/47 - Ocak/Şubat 1995",
  "url": "https://www.haksozhaber.net/okul/fransiz-ucaginin-kacirilmasi-819yy.htm",
  "content": "Yaklaşık bir yıl önce Fransa Devleti'ne savaş ilan eden ve Cezayir'de hiç bir Fransız'ın barınmasına müsaade etmeyeceklerini açıklayan Cezayirli Müslümanlar, geçtiğimiz Aralık ayının son haftası bir Fransız uçağını kaçırdılar.\nOlayla ilgili olarak gerek iç, gerekse dış basında çeşitli spekülasyonlar yer aldı. Bu spekülasyonlardan en ilginci uçağın içinde vukuu bulan olaylardı.\nBu kaçırma olayı, uçağın Fransa üzerinde patlatılacağı yalanıyla pekiştirilip, bir terör eylemi olarak lanse edilmeye çalışılsa da gerçekte Fransa'nın tüm rezaletlerini ifşa edecek olan bir basın toplantısının yapılabilmesi için gerçekleştirilmişti. Fransız Devleti ise bu basın toplantısına razı olmaktansa -Müslümanların yolculara hiçbir zarar vermeyeceğini anladıktan sonra- onları katletmeyi daha uygun gürdü.\nOlay, basit bir uçak kaçırma hadisesi ya da terör eylemi değildi. Bunu daha önce de belirttik. Bu görüşümüzü 5 Ocak 1995 tarihli Le Monde gazetesi teyid etmekte: \"Uçakta Yahya, Abdullah, Lütfü ve Mabul adlı müslümanlar vardı. Yolcuların ve hosteslerin beyanlarına göre bu gençler eylemin başından itibaren herkese karşı gayet nazik ve güler yüzlüydüler. Yahya ve Mabul hosteslerle birlikte yolculara su ve kolonya ikramında bulunuyorlardı.\"\nLe Monde gazetesinin yorumcusu uçağın içinde olup bitenlere oldukça hayret etmiş olacak ki olayla ilgili olarak şu soruları sormadan edemiyor:\n\"Nasıl oluyor da uçak Marsilya'ya hareket etmezden az önce komandolar tarafından uçağın terk edilmesi yönünde yapılan teklif bazı yolcular tarafından reddediliyor?\nNoel gecesi, nasıl oluyor da yolcular yanlarında börek ve pastaları komandolar ve mürettebatla paylaşıyorlar. Uçağın içinde bu güveni ve samimiyeti sağlayan neydi?\"\nUçakta olup bitenler bununla da kalmıyor. Pilot kabininden kuyruğa kadar gezip dolaşmak serbest. Müslümanlar silahlarını dahi yolculara verip, onları incelemelerine izin veriyorlar. Hatta mürettebatla müslümanlar arasına çeşitli vesilelerle şakalaşmalar da vukuu buluyor, Hostesler yemekleri almaya giderken, yanlarında gelen Abdullah'a \"sen saklan, yoksa ninjalar seni vurur\" uyarısında dahi bulunuyorlar. Yolculardan bazıları ise uçakta müthiş bir güven havasının estiğinden ve komandolar tarafından vurulmayacaklarından kesinlikle emin olduklarını belirtmekteler. Hatta hostesler zaman zaman müslümanları uyarıp, hedef olmamaları için yolcuların arasına oturmalarını istemekteler.\nLe Monde'un yorumcusu ise yazısını şu son cümleyle bitiriyor:\n\"Ve sonunda bu şakacı dostlar öldürüldüler.\"\nLe Monde'un yorumu burada bitiyor; ama uçak eylemini gerçekleştiren Cezayirli müslümanlardan Yahya'nın annesine ulaştırdığı mesaj, Cezayir İslami hareketinin ufkunu aydınlatıyor.\nNinjaların (yüzünü kar başlığı türü bir maske ile gizleyen Cezayir polis gücüne verilen ad) havaalanına getirdiği Yahya'nın annesinin -aynı zamanda FIS Kadın Komitesi yöneticisi idi- hüzün dolu \"teslim ol\" çağrısına, Yahya'nın uçaktan megafonla verdiği cevap, tüm maddi hesapların üstündeydi:\n\"- Üzülme anne!\nBiz seninle Cennette buluşacağız.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}