{
  "id": "12200fb8-e332-49f2-a51e-cdfe7936b33a",
  "title": "Filistin Kıyamı -2",
  "author": "Ahmet Cibril",
  "year": "1995",
  "issue": "Sayı: 51 - Haziran 1995",
  "url": "https://www.haksozhaber.net/okul/filistin-kiyami-2-969yy.htm",
  "content": "Lübnan'da yabancıların rehin alınmasıyla ilişkiniz oldu mu?\nAsla. Bu konuyla ilgili hiçbir girişimimiz olmadı. Yalnız tesadüfen tutukladığımız Amerikalı siyah general rütbesindeki bir olay dışında olmadı. Bu da 1975-76 yılları arasındaki iki yıllık savaş sırasında oldu. Hiç kimsenin de bu olaydan haberi olmadı. Ona da iyi muamele yaptık. Ve onunla Amerika'da ve dünyadaki ırk ayırımcılığı konusunu tartıştık. CIA'da görevli olduğunu itiraf etmekle beraber sorularımızı cevaplandırdı. Onu serbest bırakmamız karşılığında Kürt bölgesine yardımda bulunmasını talep ettik. Yani karantina altındaki bölgeye yardım.\nÜzerimizdeki baskılar ve şüpheler çoğaldı. Esirin bizim yanımızda olduğu anlaşıldı. Zuheyr Muhsin Kaddum olaya müdahale etmek istedi. Ancak biz onun girişimini reddettik. Ve Amerikalı esirin serbest bırakılması karşılığında şeker, pirinç, un, yağ gibi temel ihtiyaç maddelerini taşıyan iki yüz kamyonluk yardım talebinde bulunduk. Bu şartımız yerine getirildi ve otomobiller bölgemize geldiğinde esiri serbest bıraktık. Bunun dışında başka bir istekte de bulunmadık.\nBatılı rehineler konusuyla ilişkiniz hiç olmadı mı? Sınırlı da olsa yardım etmediniz mi?\nAsla. Bu konuyu hiç düşünmedik bile. Sadece 1980 yılında Ürdün'le savaşırken bir Amerikalı ile evli olan ve sonradan İsrail'le anlaşmayı imzalayan Ürdün eski başbakanlarından Abdusselam Mecali, arkadaşlarımız tarafından kaçırıldı. Bunu öğrendiğimizde hatırladığım kadarıyla Ebu Firas'ı Beyrut'a giderek Doktor'u Ürdün konsolosluğuna teslim etmekle görevlendirdik. Bu olay tam da bizim Ürdün'le savaşa gireceğimiz bir zamanda gerçekleşmişti. Bu ferdi bir girişimdi. İşte o Mecali şu anda sağdır. Kaçırdıklarında gecelikleriyle idi. Ancak geri iadesinde tam olarak giydirilmişti.\nBazıları o gün Abdusselam'ın tasfiyesi sağlanmış olsaydı Ürdün'le İsrail arasındaki anlaşmanın imzalanmayacağını söylüyorlar. Biz ise, Ürdün rejiminin böyle bir olayla yüzyüze geldiğinde yüz bin Abdusselam çıkaracağını böylece bizim de buna ortak olacağımızı söylüyorum. Biz Hürriyet savaşçılarıyız. Bu bizi ilgilendiren bir konu değildir. Ancak söz savaşçı olmamız konusuna gelince tereddütsüz bizler savaşçıyız.\nSabra ve Şatilia nedir?\nSabra ve Şatilia İsrail'in \"Lübnan Güçleri\" (Falanjistler) adı altında işlediği bir katliamdır. Bu yüzden katliamın sorumlusu Eyli Habika ile benim aramda hiçbir ilişki yoktur. Tek bir söz bile etmeyiz. Oysa ben onunla birçok defalar karşılaşmışımdır. Ancak ona selam bile vermedim. İlginçtir \"Sefir\" gazetesinin kendisiyle yaptığı bir röportajda o bunu inkar etmiştir. Ben onun doğru söyleyip söylemediğini bilmiyorum ama kesin olan bir şey var o da bu katliamın çok iğrenç olduğudur.\nSeneler önce iki saat süre boyunca Carlos'la bir görüşmeniz oldu. Size ne teklifte bulundu?\nBizimle tanışmak istiyordu. Tabi bu seneler önceydi. Ben ona programlarının programımızdan farklı olduğunu söyledim Biz programınızı eksik bulmuyor ve onu küçümsemiyoruz da ancak bizi cezbetmiyor. Bizim yolumuz 35 yıllık devam eden uzun bir yoldur.\nSonra savaş durumlarında bile sivil İsrailler'in öldürülmesine karşı olduğumu söylersem garipseyebilirsiniz. Hatta ben sivil ve askeri birbirinden ayırdetmenin ne kadar güç olduğunu biliyorum. Çünkü onlar kadın erkek ihtiyati olarak askerdir. 1966-67-68 yıllarında daima İsrailli askerleri vurmak için uğraşıyorduk. Bu yüzden işimiz çok zordu. Çünkü bizim elimizde zırhlı araçlara karşı silah azdı. Onlar da sürekli zırhlı araçlarla hareket ediyorlardı. Bununla beraber biz de mayınları kullanıyorduk. Ancak uçakları sivillerimizi bombalamaya başladığında bunun gayet normal olduğunu anladık.\nGenel Komutanlık olarak savaş bölgesi dışında mesela Amerika ve Avrupa'da operasyonlar yapmadınız mı?\nHayır. Bundan dolayı \"Lockarbie\" olayına binaen bize atfedilen suçlamalara karşılık ben, birçok defa açıkça İngiliz ve Fransız istihbaratlarına çağrıda bulundum. Zira bu iki devlet dünyanın önde gelen iki büyük devleti. Zira ben onların kendi topraklarına hangi operasyon veya eylem gerçekleştirdiğimizi kanıtlamalarını istiyordum. Ancak bizim Avrupa'da yaptığımız işlerimiz yok değil. Kim ki bize Filistin'deki savaşımıza yardım ediyorsa onunla işbirliği yapıyoruz. Mesela biz, işgal edilmiş topraklara Almanya'dan ithal edilen otomobiller aracılığıyla silah ve mühimmat gönderiyorduk.\nAlmanya'daki kafenin hikayesi nedir?\nBizimle hiçbir ilişkisi yoktur. 1986 yılında Libya'da sivillerin öldürülmesinden sonra bazı birimlerimiz merkezden bağımsız olarak hareket etmek istiyorlardı. Onlar Almanya'da Amerikalıları taşıyan bir treni havaya uçurmak istiyorlardı. Ancak onları bundan vazgeçirdik.\nPlanlayanlar tutuklandı mı?\nHayır onlara komutanlığın dışında tasarruflarda bulunmalarının yasak olduğunu söyledik. Ancak bunu çok istiyorlardı. Çünkü Amerikan uçakları Libya'da çocuk ve kadınları öldürüyorlardı.\nSizin Lockerbie olayında kullanıldığı söylenen araçlarınız olduğu söyleniyor. Sizin bunları planladığınız doğru mu?\nBizim bu tür araç gereçlerimizin olduğu doğrudur. Aynı şekilde bizim günlük olarak bu tür bilgileri değerlendirdiğimiz merkezimiz de var. Ancak bunlar şu veya bu amaç için kullanılabilir şeylerdir. Uzman olanların da bildiği gibi bu silah savunma amacıyla da saldırı amacıyla da kullanılabilir. Yine sizin bunu suikastlar ve diğer işler için de kullanmanız mümkündür. Bunu değişik amaçlar için kullanabilirsiniz. Gemilere, uçaklara ya da işgal altındaki topraklarda otomobillere karşı. Mesela Hayfa limanında bulunan bir otomobilin deniz seviyesi ile yer arasında sıfır noktadan yüz metre yüksekliğe geldiğinde bu aletler çalışmaya başlar. Bunu uzman olanlar biliyorlar.\nLockerbie ile hiçbir ilginizin olmadığını bir kez daha teyit eder misiniz?\nEvet hiçbir ilişkimiz yok. Amerikalılar da bunu biliyorlar. Ancak şüpheleri buraya çekmek istiyorlar. Aralarında Libyalılar bile olsa bunları eğitenin bizim olduğumuzu söylüyorlar. Zannediyorum Lockerbie olayı suçluyu aramaktan çok siyasi bir olaydır. Amerikalılar Lockerbie olayı gibi yaşanan yüzlerce olayda niçin sustular? Niçin bu olaylarda da benzer bir tutum takınmadılar. Rusların düşürdüğü Kore uçağı, İsraillilerin içinde patlayıcılar olduğu korkusuyla Suveyş kanalında düşürdüğü Libya uçağı ve düşürülen Airbas İran uçağı. Bu uçaklar ile ilgili olarak niçin aynı tutum takınılmadı?\nNe zaman suikast ile öldürmek istediler?\nBirçok kez.\nHiç kaçırmak istediler mi?\nHayır kaçırma olayı hiç olmadı. Ben bülbül değilim ki beni kaçırsınlar. Bir defasında Libya uçağında bir olay oldu. Uçak Suriye'ye doğru yol alıyordu. İsrail uçakları uçağın Hayfa yakınlarında bir havaalanına inmesini bildirdiler. Bu sadece tek olaydır. Onlar da biliyorlardı ki uçağımız havaalanına inmeyecekti. Belki de üzerinden geçtiğimiz denize düşecekti. Biz hiçbir zaman ellerimizi kaldırmayı kabul etmeyiz. Allah dışında hiç kimseye kaldırmayız.\nGünlerden bir gün Amerikalı bir asker ve onun yardımcısını tutukladınız. Bu nerede gerçekleşti?\nSuriye'deki karargahlardan birine yüz metre yakın bir yerde. Fotoğraf makinaları taşıyorlardı. 15-20 saat kadar yanımızda tuttuk.\nHangi dönemde?\nGeçmişte. Yani seneler önce, fotoğrafları çok belirgin, İsrailliler buna benzer birçok yabancı diplomatları kullandı. Birçok defa evlerimizi ve otomobillerimizin fotoğraflarını çekenleri yakaladık. Bu sürekli bir savaştır. Aynı şekilde İsrailliler bombalı paketler de gönderdiler.\nHiç patladı mı?\nEvet, bir gencimizin elinde patladı. Bu sebeple de iki gözünü ve ellerini kaybetti. Şimdiye kadar ona biz bakıyoruz. Posta ulağı idi. Ellerini kaybettikten sonra aylık olarak para ödemesinde bulunuyoruz. Gelen paket evime ulaşması için bana gönderilmiş bir paketti. Bir defasında da İsrailliler burada Şam'da apartman olan evime geldiler. Evin yanında bir okul ve boş bir ev bulunuyordu. Okula tırmandılar kapıyı açtılar ve beni beklemeye başladılar. Gece yarısı eve döndüğümde.\nTutukladılar mı?\nHayır. Şartlar burada da büyük rol oynadı. Dışarıda yer altında olan evime açılan demir bir kapı vardı. Ajanlar beni bekliyorlardı. Korumalar da dışarıda. Geldikleri yerden vurup kaçmayı denediler.\nUçakla mı gelmişlerdi?\nHayır. Ajanları yaptı bu işi. Bu olay sekiz sene önce idi. Şans bazen büyük rol oynuyor. Kapının önünde arabadan indim. Korumalarım benden silahları bir yerden başka yere nakletme izni istediler. Bu esnada İsrailliler de okulun mutfağından caddeyi gözetliyorlardı. Arabadan indikten sonra kapıyı açıp üç basamak ineceklerdi. Ancak ben izin verdikten sonra korumalar bekçi siperinin bulunduğu yere doğru koştular. İsrailliler de korktular. Belki de onları fark ettiğimizi ve onları kuşattığımızı zannettiler. Oysa bizim onların varlığından haberimiz bile yoktu. Tesadüfen korumalardan birinin arabalarımızdan birine yetişmek için koşması neden oldu bu duruma. Ancak iş tamamen sona ermemişti. Ben demir kapıyı açarak eve girdim. Elbiselerimi çıkardım. Bu arada annem ve karım da uyumamışlardı. Günün gazetelerinin başlıklarına göz atıyordum. Tam bu sırada kapı zili çaldı. Annemi durdurdum ve kapıya yönelerek kim diye sordum. Gerçeği söylemek gerekirse ben o sırada banyoda idim. Annemin ne oluyor diyen sesini duydum. Çünkü öncelikle demir kapının açılması gerekiyordu. Çalan zil evin kapısının ziliydi. Demir kapıya ait başka bir zil daha vardı. Az sonra banyodan çıktım. Ve anneme kapıyı kimin çaldığını sordum. O da kimse cevap vermedi diye yanıtladı. Sonra telefon hattıyla koruma kulelerine bağlı telefon ile kapıyı onlardan birinin çalıp çalmadığını sorduğumuzda hayır cevabını aldık. Bunun üzerine kapıyı açtım kimseyi bulamadım.\nKapıyı silahlı olarak açtınız tabi?\nKapıyı açtım ve kimseyi bulamadım. Annem ve eşim bir ses işitmişlerdi. Bahçeyi de aradım ancak kimseyi bulamadım. Sonra korumaların komutanlarından çevreyi araştırmasını istedim. Okulun mutfağında sigara izmaritleri bulduk. Oysa bu okul tesettürlü kız öğrencilere aitti ve hiç kimse sigara içmezdi. Bu da onların birkaç gündür burada beklediklerinin göstergesiydi.\nEğer eve girselerdi ne olurdu?\nTabi onlar kapıyı açıp susturucu takılmış tabancalarla beni öldürüp kaçmayı düşünmüş olmalılar. İsrailliler içinde benimde bulunduğum mevzileri birçok kez bombaladılar. Görünen o ki onlar benim mevzilerde olduğumu da biliyorlardı.\nİlk kurşunu ne zaman attınız?\n1965 yılında\nİşgal edilmiş topraklarda mı?\nTabii. İşgal edilmiş bölgede birçok operasyonlar düzenledim. Tek bir operasyon değil. Bütün hepsi de derin bölgelerde idi. Golan tepelerinden Fehlü'l Havleyi geçerek yerleşimcilerin yaşadığı Çeli'l-Ala'ya varıyorduk.\nİşgal edilmiş bölgelerde İsraillilerle çarpışmaya giriyor muydunuz?\nBirçok kez. Birçok kez ümidimizi kesiyor ve ölümü bekliyorduk.\nAhmet Cibril ne zaman ve nerde doğdu?\n1937 yılında Filistin'de Yafa yakınlarında ismi Yazur olan bir köyde.\nFilistin'i ne zaman terk ettiniz?\n1948 yılında on yaşımda iken.\nNereye gittiniz?\nSuriye'ye\nBurada mı öğrenim gördünüz?\nSığınmacıların aksine uçakla geldim. Zira maddi durumumuz oldukça iyiydi. Led hava alanında Beyrut'a oradan da transit Suriye'ye. Çünkü annem Suriyeli idi. Annemin akrabalarının çoğu zengin ve burjuva aileye mensup insanlardı. Annemin dedesi cerrah olarak görev yapmış bir doktordur. Sabri Aseli de dayımdır.\nNe öğrenimi gördünüz?\nİlkokul, ortaokul ve liseyi bitirdikten sonra Mısır'da askeri akademiye kaydoldum. Bu birleşmeden önce 56-57 senelerinde idi. Ve Kahire'deki harp okulunda. Eski bakanlardan Muhammed Fevzi hocamdı. Sonra Mısır'da mühendislik okudum. İhtisasım da sivil askeri mühendislik üzerine idi.\nSonra Suriye ordusunda subay oldunuz?\nÖnce Mısır ordusunda subay oldum. Sonra Suriye ordusuna geçtim.\nMısır ordusunda niçin görev yaptınız?\nÇünkü birleşme gerçekleşmişti.\nMüteakiben Suriye ordusunda kaç yıl hizmet ettiniz?\n1963 yılının sonlarına dek. Baasçılar hükümeti ele geçirdikten ve Baas devrimi olduktan sonra ayrıldım.\nAyrıldıktan sonra ne yaptınız?\nİstifamı vermiştim. Ancak faaliyetlerim dolayısıyla hapsedildim. Ben insanların örgütlenmesine uğraşıyor ve kamplarda bulunan gizli servislere ve güvenlik birimlerine muhalefet ediyordum. Emanet mallardan silah, patlayıcı vb. şeyler alıyordum. Bu durum anlaşılınca da hapsediliyordum. Orduya katıldığımda da hiçbir zaman amacım yüksek bir rütbeye ulaşmak değildi. Benim istediğim askeri tecrübe ve kültürü elde etmek idi.\nAvrupa'da eğitim aldınız mı?\nHayır, hayır, asla.\nMayınlama konusundaki bilgiyi nasıl elde ettiniz?\nÖncelikle bu benim uzmanlık alanımdır. İkincisi, orduya katıldığım zaman Yahudilerle karşı karşıya cephede savaştım. Ürdün Nehri üzerinde \"Benatu Yaküp köprüsünde görev yaptım. Yaklaşık iki yıl Suriye ordusunun bir subayı olarak bu bölgede çalıştım. Görevim de her hafta devriyeye çıkıp mayın döşemekti. Bu olay 1959 yılında idi.\nBana mühendislik bilgimin nereden geldiğini sordun. Bazen Suriye'deki mayın tarlalarındaki mayınları söker onları Batı Şeria'da iç kısımlara tekrar döşerdim. Bu işlemi yaparken kendilerine güvendiğim arkadaşlar bana yardım ederlerdi. 1959 yılında Suriye ile İsrail arasındaki problemlerin sebebi de budur. Bu yüzden çatışmalar oldu. Çünkü mayınlar İsrail devriyelerine ve diğer birçok şeye zarar veriyordu. İsrail de bu durumu Suriye aleyhine Gözlemciler Konseyi'ne şikayet ediyordu. İncelemeler sonunda mayınların Suriye ordusunda kullanılan klasik Rus ve Çek mayınları olmadığı anlaşılıyordu. İki veya üç yıl boyunca bu operasyonlar devam etti. Ben de Suriye ordusunda subay idim. Bu operasyonları yaparken ordudan kimsenin haberi olmuyordu. Hatta bir gün istihbaratta çalışan bir arkadaşım durumumdan şüphelendi ve bana korkarım yolunuzun üzerinde arkadaşlarımıza rastlarsanız ve sizi Yahudilerle işbirliği yapıyorsunuz sanabilirler dedi. Size bu işleri yaparken başlangıçta yalnız olduğumu söylesem garipseyebilirsiniz. Subaylar tatillerde ailelerini ziyarete Şam'a gidiyorlardı. Bense görevde kalıyor ve Ürdün nehri üzerinden değişik bölgelere giderek mayın döşüyordum. Önce arkadaşımın dediğine kulak asmadım. Ancak kendi kendime daha sonra düşündüm ve onun doğru söylediğine kanaat getirdim. Bu olaydan sonra yanımda kendilerine güvendiğim arkadaşlarımı da mayın döşemeye götürdüm. Ben normal bir subay gibi orduda omuzlarına yıldızlar takılmasını bekleyen birisi değildim. Amacım daima Yahudilerle savaşmanın yollarını öğrenmek ve bu yoldaki inancımı yaygınlaştırmak idi. Bu dönemde ordudaki saf temiz niyetli subayları keşfettiğimde onlarla arkadaşlığımızın ilerlediği bir dönemde konuyu açıyor önce söyleyeceklerimi hiç kimseye anlatmaması için yemin ettiriyor sonra da söylediklerimi kabul ederse bize katılmasını eğer hazır değilse anlattıklarımı gizli tutmasını istiyordum. Böylece ilk siyasi faaliyetlerime başlamış oldum. Diğer yandan bu arkadaşlar yaptığım operasyonlara şahitlik ediyorlardı.\nKardeşiniz var mı?\nBeş kız kardeşim var.\nÇocuklarınız?\nDört kız ve dört erkek çocuğum var. İki oğlum askeri akademiyi bitirdiler. Askeri operasyonlara katılıyorlar. Birisi İsraillilerin düzenlediği bir hava saldırısında neredeyse ölecekti. İki oğlum da on dört yaşından beri askeri devriyelere katılıyorlar. Cephede her şeyi öğrendiler.\nYaşları şu an kaç?\n25-26 yaşları civarında. 14 yaşından itibaren okulları tatil olur olmaz cepheye gitmeye alıştılar. Güvenlikleri de askeri kaidelere uymak suretiyle sağlanıyor.\nBaşlangıçta Kaddafi ve Libya ile ilişkileriniz nasıldı?\n1959'da \"Filistin Kurtuluş Cephesi\" adıyla ortaya çıkışımızdan beri..\nBu hareketlerin Arap milliyetçileriyle bir ilişkisi var mıydı?\nHayır, asla. Birçok kimse bizim George Habbaş'la beraber olduğumuzu zannederek yanılıyorlar. Gerçekte o ayrı biz ayrı iki zıt ekole mensubuz. Tam tersine arkadaşlarımızla milliyetçi hareket arasında üniversitelerde şiddetli tartışmalar yaşanıyordu. George Habbaş birliğin yolunun dönüşten geçtiğini öngörüyordu. Biz ise birlik ve dönüşün paralel giden iki yol olduğunu söylüyorduk. Filistin davası uğrunda çalışırsan Arap birliğini sağlamış olursun Arap birliği için mücadele ettiğinde de Filistin'in kurtuluşu için çalışmış olursun. Bu yüzden bu mekanik ayırıma gerek yok diyorduk. George Habbaş ise birliğin Filistin'e dönüşün ön şartı olarak ileri sürüyordu.\nGeorge Habbaş'ı o gün tanıyor muydunuz?\nUzaktan sınırlı bir tanışma o kadar.\nİlk defa ne zaman karşılaştınız?\n1967 hezimetinden iki ay sonra burada Şam'da görüştük.\nBu dönemde Arafat'la da görüştünüz mü?\nArafat'la uzun zamandır tanışıyoruz. Bizim siyasi bir görüşümüz var. Muhafazakar örgütlerle siyasi ilişkiler kurmamız zordu. Birileriyle ilişki kurmak İstersek, bunun milli, ilerici, devrimci örgütlerle olması gerekir. Libya'da devrim yapıldığı zaman, görüşlerini de dile getirmeye başladılar. Bunlar arasında Kudüs konusunda devrim fikri de yer alıyordu. Bu gençlerin söyledikleri hoşumuza gitti. Böylece iki şahıs vasıtasıyla onlarla ilişki kurmayı kararlaştırdık. Birinci Adem el-Havvaz, devrimden sonraki savunma bakanı. O benim Mısır'dan arkadaşım ve subay idi. İkincisi Mücahid Cezayiri adlı bir genç. Bizimle Libya arasında ilişkilerin kurulmasında önemli rol oynamıştır. Libya'ya gittim ve devrimin önde gelenleri ile uzun uzun görüşmelerde bulundum. Birçok gecemizi de beraber geçirdik. İsrail'le olan savaşımızda devrim önderlerinin önümde problemlerimizi dile getirdim. Filistin sınırı boyunca içerdeki Filistinlileri dışarıdakilerden tecrid için devrede olan özellikle de Ürdün sınırı boyunca elektronik sistemleri anlattım. İsrailliler bu sistemi Amerika'dan almış Vietnam'da denenmiş bir sistemdi. Bu duvar Filistinlilerle aramızda tam bir duvar örüyordu. Bizim görevimiz sadece Suriye, Ürdün, Lübnan kamplarında yaşayan Filistinlilere devrimci bir ruh vermek değildi. Asıl problemimiz Filistin'deki yaşayanlardan nasıl faydalanacaktık. Çünkü onlar gerek 1948 gerekse 1967 savaşlarıyla bölgede sıkışıp kalmışlar hiçbir askeri tecrübeye sahip değillerdi. Biz içeriye uzman arkadaşlarımızı yolluyorduk. Ancak bu engelden sonra işimiz zorlaşmıştı. Bu konuda kesinlikle şunu itiraf ediyorum ki, bu engele binlerce gerilla takılıp kaldı ve şahid oldu. Yüzlerce değil.\nGenç Libyalı devrimcilere bu konuda ellerinden gelinin ne olduğunu soruyordum. Onlara yanımdaki haritalarla durumu anlattım. Nihayet on üç gün içinde de ikna oldular. Ve bana küçük planör uçaklarla orayı geçebileceğimizi söylediler. Ancak kendilerinin ellerinde bu uçakların olmadığını söylediler. Buna rağmen İtalya'dan bu tür uçakları satın almamız için bize yardım edeceklerini söylediler Gerçekten de on gün içinde Amman'daki Arap Bankası aracılığıyla on milyon dolar temin ettiler. Böylece bu uçakları nasıl satın alacağımızı düşünmeye başladık. Uçakların Libya'ya, oradan da deniz yoluyla Suriye'ye veya diğer herhangi bir Arap ülkesinden geçerek elimize ulaşması mümkündü. Biz araştırmalarımıza devam ederken bu paranın Arafat'a aktarıldığı haberini duyunca çok şaşırdık. Arafat Mısır'a o zaman Ehram gazetesinin yazı işleri müdürü olan Hasaneyn Heykel'e gitmiş benim silah satın almak istediğimi anlatmış ve bu silahların ticari amaçlı olduğunu Ahmet Cibril'in bu silahları kendi şahsi çıkarlarına kullanacağını ve bunu Filistin devrimini parçalayacağını söylemişti. Böylece o Hasaneyn Heykel'den rica ederek onu Libya'ya göndermiş durumu Kaddafi'ye anlatmıştı. Kaddafi'nin sonradan bana söylediğine göre Hasaneyn Heykel kendisini ziyaret etmiş ve durumun ne kadar tehlikeli olduğunu anlatmıştı. Heykel ona verilen paranın devrim için harcanmayacağını ticari kazanç elde etmek için kullanılacağını söylemişti. Durum bana haber verilince gönderilen parayı Albay Kaddafi'ye iade ettim. Tam bu sırada bizim 10$'a dahi ihtiyacımız vardı. Bazıları bana bu davranışımın romantik ve duygusal olduğunu söylediler. Ben de onlara mücadeleci insanlar olarak bizlerin başkalarıyla kesin güven üzerine oturmamış ilişkiler kurmamızın mümkün olmadığını söyledim. Bir süre sonra paranın Kaddafi'ye ulaşmasıyla Kaddafi, çok şaşırmış olacak ki Amman'daki Libya Konsolosu vasıtasıyla beni huzuruna davet etmişti. Ben ise bu teklifi reddettim. 1970 Eylülü'nde de Amman'ı ziyareti sırasında onu Ürdün'den kovduk. Bütün bunlar defalarca ve sürekli olarak Libya'ya davet etmelerine rağmen oldu. Çünkü ben Kaddafi'nin böyle bir ithamda bulunmadan önce olayı tetkik etmesini beklerdim. 1980 sonu ve '81 başında Lübnanlı Nehar gazetesi gazeteci Fuat Matar'ın Kaddafi ile yaptığı röportajı yayınladı. Ona Filistinlilerle ilgili olarak ilgisi olup olmadığı ve Filistinli liderlerle ilişki içinde bulunup bulunmadığı sorulmuştu. Bu soru üzerine o, Filistinlilerle ve benimle ilgili olan ilişkisini açıkladı. Benim hakkımda bu röportajda güzel sözler söylüyor ve sonunda da bana silah satın almak için büyük miktarda para verdiğini söylüyordu. Benim ona iade ettiğim ve satın alamadığım silahların parası.\nNe zaman ki Kaddafi şahsım olarak bana ve cephe olarak hareketimize ahlaki olarak güvenini belirtti ben o,zaman Libya'ya gittim. Kaddafi bu ziyaretimde yukarıda anlattığım hikayeyi olduğu gibi anlattı. Sonra da bizimle Libyalı kardeşlerimiz arasındaki ilişkimiz güvenilir bir zemine oturdu. Öyle ki kişisel düzeyde bile ilişkilerimiz gelişmişti. Kaddafi daima beni evine yemek yemeye davet ediyordu. Ailesini tek tek bilirim. O da benim ailemi tek tek bilir. Karşılaştığımızda bana çocuklarımın ismini sayarak onların halini hatırını sorardı. Ve daima içinde benim ve ailemin de bulunduğu hatıra fotoğrafları çekerdik.\nBiz onun Filistin davası konusunda samimi olduğunu hissediyorduk. Ve biz onların bu davayı damarlarında dolaşan kan mesabesinde algıladıklarını düşünüyorduk. İşte bu bizim onlara güven duymamızın tek sebebidir. Gelişen bu ilişkimiz neticesinde 1982 İsrail saldırısı öncesi ve sonrasında bize silah ve mühimmat yardımında bulundular. Şu anda da elimizde onlara ait mühimmat ve araç gereç bulunmaktadır. Hatta biz bu silahların bir kısmını Filistinli ve Lübnanlı kardeşlerimize de veriyoruz. Mesela Güney Lübnan'daki direniş hareketine.\nSize para yardımında bulundular mı?\nEvet bize para yardımında bulundular. Biz de bunun karşılığında her defasında devrimin önderi Kaddafi'yi savunmak için savaştık. Mesela Enver Sedat Libya'ya saldırdığında Libyalı kardeşlerimizin saflarında Mısır'a karşı savaştık. Askeri operasyonlara katıldık.\nSiz şahsi olarak bu savaşa katıldınız mı?\nTabii ki. Onlarla beraber Mısır'a karşı omuz omuza savaştık. Bunun üzerine Fransa ve Amerika Libya'yı zayıflatmak için Çadlılar'ı kullandı.\nYani siz Çadlılar'a karşı mı savaştınız?\nEvet.\nNerde?\nOzo bölgesinde. Bu bölgede gençlerimizden iki bin kişi savaştı.\nLübnanlı örgütlerin de Ozo bölgesinde savaştığı doğru mu?\nEvet. Mesela İlerici Sosyalist Partisi. Sınırlı da olsa Komünistler. Ancak bu savaşta esas ağırlık bizim üzerimizdeydi. İki yıl savaştıktan sonra 1985-87 yılında savaş sona erdi.\nSaflarınızda kayıplar oldu mu?\nTabii çok kayıplar verdik. Sonra da bunları giderdik.\nAmerika'nın Libya'ya düzenlediği hava saldırısında operasyon yaptınız mı?\nHayır. Ancak dediğim gibi her Filistinli ve Arap gibi biz de kadınların ve çocukların hedef alındığı böyle bir savaşta Amerika'ya kin duyuyorduk.\nAlmanya'da ki tren olayını mı kastediyorsunuz?\nBenzeri şeyler. Çat'la olan savaş sona erdiğinde Amerika ve Avrupa'nın Kaddafi üzerindeki baskıları arttı. Arafat Libya'ya yaklaşmaya başladı. Bundan amaçladığı Libya ve Mısır'ı birbirine yakınlaştırarak Amerika ve Avrupalıların baskılarını hafifletmekti. Kaddafi bu dönemde ülkesinin içinde bulunduğu zor şartları bize açıkladı ve zorunluluklar sebebiyle Yaser Arafat'a yakınlaşması gerektiğini bildirdi, işte bu dönemde aramızdaki ilişkilerde ihtilaflar ve farklı bakış açıları belirmeye başladı. Bütün bunlar 1989 yılında oldu.\nİhtilafların düğümlendiği nokta daha çok Arafat'ın oynadığı rolle ilgili idi. Çünkü o Libya devrimini yolundan saptırıcı komplolar hedefliyordu. O programını İsraillilerle beraber uyguluyordu. Bu program da Libya'nın susmasını öngörüyordu. Mesela o, Libya yoluyla İsrail'e gidiyordu. Ancak gitmeden önce Libyalılar'la görüşüyordu. Kaddafi ve aramızdaki soğukluk Arafat'la Libya arasındaki yakınlaşmadan sonra başlamıştır. Arafat Muammer Kaddafi'nin de iznini alarak Cezayir'de Ulusal Meclis'in toplanması için uğraşıyordu. Biz ise buna karşıydık. Kaddafi de bize baskı yaparak bu projeyi kabul etmemizi istiyordu. Biz biliyorduk ki orada gerçekleştirilecek toplantılarda Arafat Filistin davasını yolundan saptırıcı kararlar alacaktı. Birçok Libyalı kardeşimiz Kaddafi'ye Filistin konusunda mutedil olmasını öneriyordu. Onun bu şekilde uluslararası arenada daha olumlu karşılanacağını söylüyorlardı. Bunu savunanların amacı radikal Filistinli örgütleri saf dışı bırakarak Arafat'la iyi ilişkiler kurmaktı. Aynen böyle oldu. Daha sonra da Kaddafi Arafat'a büyük miktarlarda para yardımında bulundu. Bu miktar hayali denebilecek ölçülerde idi. Sadece 1990 senesi için 150 milyon $ civarında bir para Arafat'a ödenmiştir. Lockerbie faciasından sonra Libya'nın Avrupa'yla bozulan ilişkilerini düzeltmek vaadiyle bütün örgütler Kaddafi'den bol miktarda paralar almışlardır.\nTeşekkür ederiz.\nel-Vasat 10-17 Nisan 1995 Çev: Yusuf Aydın",
  "crawled_at": "2025-06-02T10:26:33.995943"
}