{
  "id": "3d600820-8f7b-435c-b9b8-e7d63cc4effa",
  "title": "Samirilere karşı uyanık olma gereği",
  "author": "Yılmaz Çakır",
  "year": "1995",
  "issue": "Sayı: 52 - Temmuz 1995",
  "url": "https://www.haksozhaber.net/okul/samirilere-karsi-uyanik-olma-geregi-986yy.htm",
  "content": "Bütün insanlığa gönderilen kitabımız Kur'an'ın mesajının, kıyamete kadar geçerli olacağı hususu, müslümanlar olarak inanmak zorunda olduğumuz bir hakikati ifade eder.\nKur'an'da, önceki ümmetlerin başlarından geçmiş olsa bile anlatılan, öğretilen her bir kıssanın/olayın sonradan gelenler için de bir anlamının ve değerinin olduğu muhakkaktır.\nYaptığı ve yarattığı her şeyin, bir amaca ve anlama matuf olduğu Yüce Allah'ın, indirdiği Kitab'ın ve O'nda anlatılanların da bu çerçevede ele alınması kaçınılmaz bir gerekliliktir.\nBu söylediklerimizin, Kur'an'da anlatılan her bir şeyin Örnek göstermek, ibret ve öğüt vermek için olduğunu belirten ayetlerle de teyidi mümkündür.\n\"İkişerli\" bir kitap halinde gönderilen Kur'an'ın, güzel örnekler sadedinde anlattığı peygamberler ve salih kullarla ilgili olaylar olduğu gibi, kendilerine benzememek, onlar gibi olmamak için de verdiği örnekler, anlattığı olaylar vardır.\nBu meyanda Kur'an'da, zalim yöneticiliği Firavun, mal ve servet düşkünlüğünü Karun, Allah ve Peygamber adına insanları aldatmayı ise Samiri temsil etmektedir. Bunlar her tarih kesitinde ve her toplum kesiminde ortaya çıkması muhtemel olan zalimlerin ortak isimleri olmuştur. Söz konusu isimlerin ilişkileri ise, her defasında ortak maksat ve menfaat birlikteliği temelinde yükselmiştir. Birini diğerine, diğerini öbürüne bağlayan, dünyevi hırsların, tutkuların şeytani bağlan olmuştur.\nFiravunvari siyasal iktidarlar zulümlerini sürdürebilmek için güçlü olmak, güçlü olmak içinse, sömürmek ihtiyacı içinde gözükmüşlerdir. Sermayeye sahip olmak ya da Karunvari sermaye sahipleri ile iyi geçinmek çabaları da bu çerçevede şekillenmiştir. İktidar ve sermayenin bu çirkin ilişkisinin devamı ve sömürünün gizlenmesi gereği ise her daim önemli sorunlardan olmuştur. \"Sorun\" kavramının bütün ağırlığı ve çetrefilliği ile ortaya çıktığı bu yeni durum içinse usta ve maharetli (!) ellere ihtiyaç duyulmuştur.\nZulüm ve haksızlıkların siyasal iktidar lehine çözümlenmemesi demek, yöneticilerin meşruiyetlerinin üzerine gölge düşmesi demektir.\nTarihten günümüze, bütün siyasi iktidarların ihtiyaç duydukları bir meşruiyet sorunu olmuştur.\nMeşruiyetlerinin tartışmasız ve kesin olmasını isteyen zorbaların başvurdukları en kestirme yol ise çoğu kez kutsal değerler olmuştur. İnsanları siyasal iktidar lehine, Allah adına kandıran Samiriler'in misyonu işte bu noktada belirginleşmektedir.\nKur'an'da anlatılan Hz. Musa'nın kavmini, Hz. Musa ve Allah adına kandırmaya çalışan Samiri böylesi bir misyonun temsili ismi olarak düşünülmelidir.\nBugün yaşadığımız dünyada İslam'ın ve İslami hareketlerin kazandıkları başarılar, uluslararası güç odaklarını ve onların yerli işbirlikçilerini paranoya derecesinde korkulara sevk etmişe benzemektedir. İktidarlarının ellerinden alınma korkusunu yoğun bir şekilde hissedenlerin geçmişte yüz çevirdikleri, yok saydıkları hatta küfrettikleri değerlere karşı şimdilerde gösterdikleri tavırlar daha farklı ise burada Kur'ani uyarılar hatırlanmalı uyanık olunmalıdır,\nİçinde yaşadığımız sistemin dün olduğu gibi bu gün de müslümanlar için meşruiyet sorunun devam ettiği bilinmeli, sistemin değiştiğini sahiplenmemiz gerektiğini söyleyenlere karşı uyanık olunmalıdır. Değişim, dün Türkçe okutulan ezanın Arapça okutulması, \"içine müzik aletleri konması tasarlanan camilerde namaz kılınması ve Diyanet'in fetvalarının okunması özgürlüğünün (!) gelmiş olması mıdır? Dini, siyaset dışında tutmaya kararlı davranan, bu yönde eşi emsali görülmemiş sert, acımasız tedbirler alanlar daha sonraları İçine girdikleri yok edici meşruiyet sıkıntısını hafifletmek için dini kullanmak zorunda kalmışlardır.\nİslam düşmanlığını en radikal bir biçimde ortaya koyan Tek Parti döneminin bakiyesi durumundakilerin, ilahiyat fakültesi ve imam hatip okulları açmak zorunda kalmaları bu çerçevede düşünülmelidir.\nVarlığı İslam karşıtlığı temeli üzerinde yükselen Kemalist-laik sistemin İslam'ı yok sayıcı tavır ve politikalarının yerini zamanla İslam'ı kuşatıcı politikalara bırakması sisteme teveccühü de sağlamıştır.\nBir zamanlar kapatılan ya da kapatılmak istenen camilerin minberlerinden, devletin birliği ve bütünlüğünün sağlanmasına yönelik dualarla laik devlet politikaları çerçevesinde insanları yönlendirmeye çalışan vaaz ve hutbeler duyulmaya başlanmıştır. Artık resmi ideoloji, dini, inkar etmemekte ondan yararlanmaya bakmaktadır. Doğum kontrolünden, ekonomik kalkınma hedeflerinin uygulanmasına, turizmden, asayişin sağlanmasına kadar bir dizi alanda İslami fetvalara ihtiyaç duyulmaktadır. Sistemin işleyişinin sıhhati ve meşruiyetinin sağlanması için gerekli olan bu \"alan\" aynı zamanda Samiriler'in de görev alanlarını oluşturmaktadır.\nSamiriler'in Allah adına insanları, Allah'ın hoş görmediği bir işleyişe katmalarının tarihi, şüphesiz yeni değildir. Hristiyanlıkta, zalim kralların kendilerini Allah'ın \"yeryüzündeki gölgeleri\" olarak takdim ettikleri referans olarak da kilise ve dönemin din adamlarını gösterdikleri bilinmektedir.\nDaha sonraları İslam dünyasında da benzeri uygulamalar görülmüştür. Zalim yöneticilere yağcılık yapan, verdikleri fetvalarla onların halka zulmünü kolaylaştıran saray ulemaları, bu çerçevede değerlendirilmelidir.\nBugün İslam adına konuşan kimi saptırıcılar Samiriler'in, saray ulemalarının bir tekerrürü durumunda düşünülmelidir.\nÖrtünme ile ilgili apaçık ayetleri tevile kalkan, faiz emrini tarihsel şartlarla izah (!) eden laiklik ya da demokrasi için Kur'an'dan deliller (!) arayan günümüz alimlerinin seleflerinden farkları yaşadıkları zamanın farkından ibarettir.\n\"Zalim sultanlara itaati\" vacip gösteren dünkü saray ulemasının yerini, bugünlerde laik-Kemalist sistemin politikalarına destek veren hoca efendiler almıştır. Böylece İslam'ın, sistemin işleyişinde dolgu maddesi olarak kullanılması süreci devam ettirilmek istenmektedir.\nBunu yapanlar, Kur'an'dan delil bulamadıkları için olsa gerek, sık sık tarihsel süreç içinde bozulan, muharref değerlere sarılmışlar ya da gördükleri uydurma rüyaları imdatlarına çağırmışlardır.\nSon günlerde müslümanları düzene jurnallemeye kadar varan bir çok sapkınlık, Samiriler'in tarihsel misyonları içinde düşünülmelidir.\nDün Firavunlar'a, Karunlar'a ve Samiriler'e karşı yılmadan mücadele vererek galip gelen Musa'nın çizgisi, bugün de Allah'ın izniyle güçlenecek ve galip gelecektir.\nSamiriler içinse tevbeden ya da cehennemden başka bir seçenek yoktur.\nAllah'ın şu ayetleri dün olduğu gibi bugün de önemli uyarılar taşımaktadır:\n\"Vay haline o kimselerin ki, Kitabı elleriyle yazıp, az bir paraya satmak için, \"Bu Allah katındandır,\" derler! Ellerinin yazdığından ötürü vay haline onların! Kazandıklarından ötürü vay haline onların!\" (Bakara, 79)\n\"Allah'ın indirdiği Kitap'tan bir şey gizleyip, onu birkaç paraya satanlar var ya, işte onlar karınlarına ateşten başka bir şey koymuyorlar. Kıyamet günü Allah ne onlara konuşacak ve ne de onları temizleyecektir. Onlar için acı bir azab vardır.\" (Bakara, 175)\n\"Allah kendilerine Kitap verilenlerden: \"Onu mutlaka insanlara açıklayacaksınız, gizlemeyeceksiniz!\" diye söz almıştı. Fakat onlar, verdikleri sözü sırtlarının ardına attılar ve birkaç para aldılar. Ne kötü şey satın alıyorlar.\" (Al-i İmran, 187)\n\"Ey insanlar, Allah'ın va'di gerçektir; sakın dünya hayatı sizi aldatmasın, O aldatıcı sizi Allah ile aldatmasın. (Fatır, 5)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}