{
  "id": "c7a0f25a-2701-4aa4-94cb-471cd9f84a88",
  "title": "Allah Amerika'dan üstündür",
  "author": "İbrahim Muhammed Senusi",
  "year": "1995",
  "issue": "Sayı: 52 - Temmuz 1995",
  "url": "https://www.haksozhaber.net/okul/allah-amerikadan-ustundur-996yy.htm",
  "content": "Sudan İslami Hareketi evrensel İslami hareketin bir parçasıdır, diğer İslami hareketlerin bir devamıdır, onların tecrübelerinden faydalanmıştır. Hareketimizin en büyük özelliği ne kendi içinde, ne de etrafına karşı mutassıp olmasıdır, Hareketimizin geçmişi en az 50 yıl öncesine dayanır. Büyük ölçüde talebelerin başlatıp, yürüttüğü hareketimizin temelleri İngilizler'in yerli ajan yetiştirmek amacıyla kurdukları laik, pozitivist eğitim veren okullarda atıldı. Aynı Firavun'ın sarayında Musa ile başlayan İslami hareket gibi. Hareket toplumda ve devlet içinde güçlendi. Laikliği tamamen red eden müslüman komutanlar ve subaylar ordu içinde çoğaldı. Toplumda fitneyi engellemek için bir anda kuvvetle ortaya çıkmayı düşündük. Dış güçlere ve Amerika'ya bağlanmaya kesinlikle karşı çıkan bu subayların öncülüğünde 3989 yılında bir darbeyle İslami devlete geçildi. İlk önce ekonomiyi düzeltmek için uğraştık, faiz kaldırıldı. Amerika'ya olan 10 milyar dolarlık borcumuz bütçemizin % 87'sini oluşturuyordu. Büyük ölçüde misyonerlik faaliyeti sonucu bize gönderilen Amerikan buğdayına muhtaçtık. Oysa 300 milyon hektarlık arazimizle tüm Arap alemine yetecek ürünü alabilecek toprağımız vardı. Biz de Tarım Devrimi'ni başlattık. Buğday, şeker ve zeytinyağında ilk defa kendi kendimize yeter duruma geldik. Daha önce % 87 olan dış borç, % 3'e indirildi. Amerikan yardımlarını yürütmek için oluşturulmuş Amerikan Yardım Bakanlığı kaldırıldı, misyonerlik faaliyetleri sona erdi. Bunun üzerine bize ambargo uygulanmaya başlandı. Fakat tüm hazinelerin yegane sahibi olan Allah (cc) sabretmemize karşılık, altımızdan ve üstümüzden nimetlerini göndererek bize bereket verdi. 40 yıldır görmediğimiz bol yağmurlar verdi, yeni pazarlar açtı, petrol ve altın çıkarmamızı sağladı. Araştırmalarımız sonucunda Sudan'ın çok zengin petrol rezervlerine sahip olduğunu öğrendik. Hayvancılığımız gelişti. Şu an 200 milyon baş hayvanımız var.\nİslam düşmanları hareketimize darbe vurmak için her yolu deniyor. ABD, İsrail, Avrupa ve hatta müslüman ülkelerden(!) Güney Sudan'daki ayrılıkçı harekete destek geliyor. Askeri başarı sağlayamayınca bu sefer ekonomimizi çökertmeye çalışıyorlar. Şu an Mekke'de müslümanlara uygulanan ambargo ile biz de karşı karşıyayız, Allah bizim imanımızı, sabrımızı sınıyor.\nSudan'da toplumsal hayatta pek çok iyileşme gözleniyor. Daha önce suç oranı çok yüksekti. Başbakanının evi bile soyulmuştu, silahlı gasp, yol kesme vs. çok yaygındı. Şu an bu suçlarda büyük bir azalma söz konusu. Hapisteki yükümlülere tebliğ faaliyeti başlattık. Kur'an okuyup, ezberleyenleri serbest bıraktık, okur-yazarlık oranı bu insanlar arasında arttı. Düşünün Sudan'da \"suçsuz bir yıl\" çalışmaları yapıyoruz. Yani bir yıl boyunca hiç suç işlenmeyecek aşamaya geldik. Halkımızın yediden yetmişe katılımıyla \"Halk Gücü\" oluşturduk, bacılarımız da aktif görevler alıyorlar. Güney Sudan'daki savaşta pek çok bacımız şehitlik mertebesine ulaştı.\nEğitim alanında da büyük ilerleme katettik. Daha önce 100 civarında olan okul sayısı, 10 binlere çıktı. Üniversite sayısı 3'ten 33'e, üniversite öğrencisi sayısı 1 milyondan 5 milyona çıktı.\nŞu anda iki temel sorunumuz var:\n1- Nasıl bir siyasi sistem kurulmalı?\nSiyasi sistemin çok partili olmaması gerektiğini düşünüyoruz. Zira Kur'an'da müslümanların bölünmemelerinden, tek bir hizip olmalarında bahsediliyor. Daha önce Sudan'da 40'a yakın siyasi parti vardı, hepsinin de dış bağlantısı vardı, dışarıdan destek alıyor ve güdümleniyorlardı. Daha önce uygulanana diktatörlük veya liberal sistem bize yarar sağlamadı. Bizce asıl olan şura-danışma, hürriyet-özgürlüktür. Biz seçim sistemini de değiştirdik. Artık ne para kuvvetiyle, ne de sırf reklama dayanan seçimler yapılacak. Meclisteki tüm adaylara eşit şartlarda propaganda imkanı verilecek, gazetelerde de yine eşit sütunlarda kendini ve görüşlerini tanıtma imkanı verilecek. Yöneticiler herhangi bir nüfuz kazanmak için değil sorumluluk bilinciyle çalışmalılar.\n2-Dış ilişkiler problemi: Malum uluslararası ilişkiler tamamen çıkarlar üzerine bina edilmiştir. Biz ise ilke ve prensiplerimize bağlı ve taviz vermeyen bir dış politika sürdürmeye kararlıyız. Tüm ezilen insanları destekleyeceğiz. Sudan tüm mazlumlara açık bir sığınma yurdu olacaktır; aynı Medine gibi. Şu anda tüm Arap ülkelerine vizeyi kaldırdık, tüm İslam ülkelerine de kaldırma aşamasındayız. Hatta müslümanların gelip Sudan'da mülk edinmesine (gayri menkul) yönetimde görev almasına bile izin vereceğiz.\nAmerika ve Avrupa kendilerine uşak arıyorlar, tabi ki biz bunu kabul etmeyince aramızda problem oluştu. Onlar bizi terörist ülke ilan etti, biz de onları terörist ilan ettik. Allah ayet-i kerimesi öyle buyuruyor: \"Size saldırana aynıyla karşılık vermenize izin verildi.\" Zalimlerle mücadelemizi sonuna kadar devam edecektir. Allah Amerika'dan da, tüm İslam düşmanlarından da üstündür. Bizim hiçbir gücümüz olmasa da Allah salih kullarını, inananları koruyacaktır. Allah'ın görmediğimiz orduları vardır, biz buna iman ediyoruz. Güney Sudan'daki savaşta bu orduların yardımlarına şahid olduk. Mesela şöyle bir olay yaşadık: İki ay kadar önce 10 bin kişilik tam techizatlı bir asi ordusu, 1000 kişilik bir müfrezemizi sıkıştırdı, saldırdı. Fakat düşman yenilerek kaçmaya başladı, geride 4000 ceset bıraktılar. Hepsi de alınlarında ve ellerinde vurulmuştu. Ayeti kerime tecelli etmişti: \"Biz de meleklere emrettik. Artık vurun onların boyunlarının üstüne, vurun onların her parmağına.\" Biz Amerika'ya ebediyen teslim olmayacağımıza yemin ettik.\nNot: İbrahim Muhammed Senusi, Hasan Turabi'nin yardımcısıdır",
  "crawled_at": "2025-06-02T10:26:33.995943"
}