{
  "id": "00ce8e62-667e-473f-87dc-a033fdbb7391",
  "title": "Seyyid Kutub Anlaşılabildi mi?",
  "author": "Hamza Türkmen",
  "year": "1995",
  "issue": "Sayı: 53 - Ağustos 1995",
  "url": "https://www.haksozhaber.net/okul/seyyid-kutub-anlasilabildi-mi-1019yy.htm",
  "content": "Yaşadığımız toplum ve Ümmeti yeniden inşa etmek!\n\"İslami uyanış, tevhidi bilinçleniş, tevhidi mücadele süreci\" gibi ifadelerin yaşatıcıları için 29 Ağustos 1966 tarihi acı ama azim ve kararlılık aşılayıcı bir gündür. 29 Ağustos 1966 tarihi şehid Seyyid Kutub'un, düşüncelerini yaşatabilmek uğruna kendini kurban edip idam sehpasına çıktığı gündür.\n1\nBu tarihi gün, Kur'an'a şahitlik etme bilincine ulaşmış bir şehidin, şahitliğini ölümsüzleştirdiği andır.\nSeyyid Kutub'u idam edenlerin alınları secde görmemiş, dilleri \"kelime-i tevhid\" lafzını ifade etmemiş değildi. O'nun Mısırlı cellatları egemeni oldukları Mısır toplumuna Kur'an'ı, ezanı, camiyi, haccı, tesettürü yasaklamış değillerdi. Ama bu toplumu oluşturan bağ Allah'ın hükümlerine dayanmıyordu ve Kutub'un cellatları Rabbimizin İnsanlara bahşettiği çok önemli bir nimeti ve hakkı O'na yasaklamak istemişlerdi. O da şuydu: Gereğince akletmek ve tevhidi ilkeleri \"realite\" uğruna feda etmemek.\nKur'an nassları ile sorunlarımız arasında bağ kurmak, toplumsal ve yönetsel alanda tevhidi ilkeler ışığında durum değerlendirmesi yapmak ve insanları bu konularda vahyin belirlediği ilkesel eylemliliğe sevk etmek, cahili ölçülerle hükmeden egemenlerin en korkulu rüyasıdır. İslam coğrafyasında dünkü \"Samiri mantığı\", bugün Seyyid Kutub'un ifadesiyle \"Amerikancı İslam\" veya daha güncel bir deyişle \"Ilımlı İslam\" tanımıyla varlığını devam ettirirken, kendi fitnesine karşı çıkanları da fitnecilikle itham edebiliyor. Ve tabii ki \"Kur'an'ı terk edilmiş olarak\"\n2\nbırakma konumuna düşen bir ümmet, kendi geleceğine kurulan şeytani tuzakları kavrayabilecek idrak gücüne de sahip olamıyor.\nİslam ümmeti, yönetsel ilişkilerini uzun dönemlerden bu yana tevhid ve adalet ilkelerinin aydınlığı ile değil, zulüm ve saltanata boyun eğmeyi akaidleştiren geleneksel bir bilinç kirliliği ile sürdürüyordu. Ve batılı oryantalistler ve yerli statükocular tarafından \"Büyük Gelenek\", \"İslam Medeniyeti\", \"İslam'ın tarihi zenginliği\" gibi ifadelerle süslenerek ısrarla meşrulaştırılmaya çalışılan, aslında itikadi sapmalarla birlikte \"ümmetin kollektif bilinci\"ni bulanıklaştıran bu muharref ve hastalıklı tutum, henüz Batı sömürgeciliğiyle karşılaşılmadan İslam coğrafyasında yaşanan bir durumdu.\nDolayısıyla İslam dünyasında yaşanan kimlik çözülüşünü sadece \"son iki-üç yüzyıl\" içinde Batılı değerler karşısında düşülen aşağılık kompleksine bağlamak aldatıcı olduğu kadar, saptırıcı bir tesbiti de oluşturur. Artık bilinmektedir ki; bilimi, aklı ve bireyi kutsayan \"Batı/Occident\" akidesinin ürünü kapitalist yapı ve yaşam tarzı -bu bütüne 1945'den bu yana yaygın olarak modernizm deniliyor- yayılmacı ve tahakkümcüdür. Modernizm, vatandaşlık bağını önceleyen ulusalcı söylemle, bireyci ve liberal politikalarla ümmet yapısını ve geleneksel oluşumları çözmeye çalışmaktadır ve çok önemli kazanımlar da elde etmiştir. Ancak son iki-yüz senedir İslam ümmetinin çözülüşünün nedenleri, sömürgeci politikalardan çok, Malik bin Nebi'nin de ısrarla üzerinde durduğu gibi sömürgeleşmeye müsait olma halinde, diğer bir deyişle tevhidi bilinci en azından toplumsal düzlemde yitirişimizde aranmalıdır. İslam dünyasında Batı yayılmacılığıyla hızlanan kimlik çözülüşü, sadece bir neticedir.\nMüslümanlar dünyadaki kabul, tutum ve davranışlarına göre ahiretteki mevkilerini hak edeceklerini bilirler. Bunun içinde sürekli olarak nefislerinde olanla ilgilenmek ve \"durum değerlendirmesi\" yapmakla mükelleftirler. Şu soru her zaman önemlidir: \"Biz gerçekten 'biz' miyiz?\"\nDurum değerlendirmesinin gereği olan bu soru henüz çağımız İslami hareketlerini besleyen düşünsel çabalar dışında, İslami kesimin gündeminde yer tutmamaktadır. Tasavvufi eğilimli kişilerin hayat sınavından kopuk içe dönük arayışları ise doğru olmadığı gibi, hayat emaresi de göstermez.\nKendi durumumuzla ilgili önemli sorulan çoğaltabiliriz:\nRabbimizin \"vasat ümmet\" olarak nitelediği \"Muhammed ümmeti\"nin üyeleri olarak \"hakikatin şahidliği\"ni yapabilecek bir zindeliğe sahip miyiz?\nAkidevi kabullerimizi Kur'an'ın berrak kaynağından içerek mi oluşturduk?\nİslam ümmeti olarak İtikadi, sosyal, siyasi, ekonomik, hukuki ilişkilerimizi Tevhidi ilkelere göre mi düzenliyoruz; yoksa itikadi ve mezhebi bölünmüşlüklerimizden sonra coğrafi bölünmüşlüklere de uğrayarak tağuti güçlerin ilke ve statüsünü belirlediği devletlerin ve yaşam modellerinin tebası ve tabisi olarak mı yaşıyoruz?\nİçinde yaşadığımız toplumları örgütleyen ortak ilke ve değerler tevhidi kimliği mi, yoksa ulusal ve eklektik kimlikleri mi üretiyor?\nÇoğaltarak devam ettirebileceğimiz bu sorunların müslüman vicdanında en etkin ve yaygın bir şekilde gündem tutmasında Seyyid Kutub'un gerçekleştirdiği çağrıların unutulmaz ve belirleyici katkısından söz etmeliyiz. Kutub, yazılarında ümmeti avuntu ve kuruntulardan uyandırıp çağın karanlığına karşı tevhidi bilinçle yeniden inşa etmenin temel taşlarını gösterirken, statükonun bozulmasına karşı olan zalimlerin tehditlerine ve geleneksel ulemanın karalamalarına aldırmamış, sözünü eğmemiş, kelimeleri gizlememiş, düşüncelerinin yaşaması için kendini feda edip şehadeti seçmiş müstesna bir şahsiyettir. O'nun İslami hareketler ve İslami bilinçlenme süreci üzerine etkisi, düşüncelerinin gücü yanında, ölüm pahasına da olsa inandıklarını tebliğ etmekten vazgeçmemesindeki imrendirici örneklikle de beslenmektedir.\nSeyyid Kutub'un tevhidi bilinçleniş sürecine yaptığı katkıları ve bunun yanında bıraktığı boşluk veya yanlışları iyi tahlil edebilmek, tevhidi mücadele sürecine hizmet etmek anlamına gelmelidir. Ancak bu hizmet anlayışı ile 19. yüzyılda yükselen ıslahat çabalarının yeşerttiği günümüz evrensel İslami hareketi, daha berrak ve sahih bir Kur'ani bilince ve tevhidi mücadele çizgisine ulaşabilecektir.\nSeyyid Kutub; Cemaleddin Afgani, Manar Okulu, İhvan-ı Müslim, Cemaat-i İslami, Daru't-Takrib çalışmaları, Hizbu't Tahrir hareketi vd. ile gittikçe yükselen tevhidi mücadele ve saflaşma sürecine daha fazla aydınlık ve güç katmaktan öte bir hesabın adamı olmadı. O, Rad süresi tefsirinin Önsözünde \"Fi Zılali'l Kur'an\" tefsirini insanlarla Kur'an arasında köprü kurmak için yazdığını, sahih bir itikad ve yaşam idrakine ulaşmada Kur'an'la doğrudan temasa geçilebilirse artık yazdığı tefsire ihtiyaç kalmayacağını belirtiyordu.\n3\nBu ifadeler Rasulullah(s)'tan bu yana yaşamakta olan tevhidi mücadele sürecinin bayraklaşan şiarlarıydı. Ancak bu şiarları taşıyanlar İslami dirilişe hizmet edebilir ve ancak bu şahsiyet olgunluğuna ulaşan kişiler taşıdıkları hatalardan arınabilirlerdi.\nÖte yandan İslam ile ilgilendikleri halde itikadı ve siyasi alanda geleneksel veya modern cahili değerleri aşamamış; saltanatçı, mezhepçi, vahdet-i vücutçu, ulusçu, devletçi veya memleketçi yaklaşımların taşıyıcılarından tevhidi bilinçlenme ve mücadele sürecine katkı beklemek aldatıcı olurdu. Aksine bu tür kişileri bulanık kimliklerinden ve cahili toplumun üyeliğini savunma yanlışından veya hesabından arındırma görevinin takipçisi de olunmalıydı.\nSeyyid Kutub Türkiye'de nasıl tanındı?\nTürkiye'de Seyyid Kutub ile tanışıklığımız milliyetçi-mukaddesatçı kesimin 1960'lı yıllarda yükselen sosyalist söyleme cevap verebilmek için\n4\n\"İslam'da Sosyal Adalet\" adlı kitabını yayınlatmasıyla\n5\nbaşladı. Bu pragmatik bir buluşmaydı. Ancak İslami duyarlılığı yüksek olan kesimlerde bu tanışıklığın köprüsü, Hilal Dergisi ile kuruldu. Seyyid Kutub, bu dergide 1965 yılında Türkiye okuyucusuna ilk olarak \"Hakiki Müslüman: Seyyid Kutub\" başlıklı yazı ile tanıtıldı.\n6\nDerginin yayınlanan 56. sayısının ön ve arka kapağı O'na ayrıldı. Ön kapakta Seyyid Kutub'u Nasır Mısır'ında zindanda tasfir eden bir resmi ve arka kapakta ise \"Firavun mahkemesinde Seyyid Kutub\" alt başlıklı bir fotoğrafı yayınlandı. Derginin 64. sayısının ön kapağında ise Seyyid Kutub'un şu sözlerine yer verildi: \"İslam şeriatı ve onun kanunu olmadıkça, kendilerine müslüman ismi veren insanları cem eden cemiyet, İslami bir cemiyet değildir. Hatta namaz da kılsa, oruç da tutsa, hacca da gitse! Allah'ın ve Rasül'ün takriri dışında giden, kendilerine İslam adını takan ve ona da mesela \"ilerici İslam\" diyen cemiyet, İslami cemiyet değildir.\"\nVe 1966 Ağustos'unda idam edilerek şehid edilen Kutub'la ilgili haber, yazı ve alıntılar Hilal Dergisi'nin 62. sayısında geniş yer aldı. Türkiye'ye Hilal Dergisi ile yansıyan bu büyük muslih ve muvahhidin sesi ve haberi o dönemlerde yayınlanan Diriliş ve Tohum dergilerinde de yankı buldu. Devrin milliyetçi-mukaddesatçı gençlik teşekkülü MTTB'de Seyyid Kutub'un idamını takiben 24 Eylül 1966 tarihinde \"Seyyid Kutub'u Anma Günü\" düzenlendi.\n7\nO'nun şehadeti ardından Hilal Yayınları \"Yoldaki İşaretler\" kitabını Abdülkadir Şener'e çevirttirerek bazı kısaltmalarla yayınlandı.\n8\nAncak kitap adli takibattan kurtulamadı ve çevirmeni 163. madde mağdurları arasına katıldı.\nTürkiye okuyucusu 1960'lı yıllarda tevhidi bilinçlenişe katkı sağlayan müelliflerin eserlerini türkçe çevirilerinden okuma şansına sahip olmaya başlamıştı. Hizbu't-Tahrir'in bu yıllarda Türkiye'deki faaliyetleri de bazı İslami çevrelerde önemli gündemler oluşturdu. Evrensel İslami birikimin türkçeye ve Türkiye müslümanlarına kazandırılan söylemi, mahrumu olunan konulan gündeme getiriyordu; ama bu söylem usul ve metod açısından homojenlik taşımıyordu. Ayrıca Türkiye müslümanlarına taşınan ve ufuk açıcı bu söylemdeki İslami tezleri, Türkiye müslümanlarının birikimi tahkik ve analiz etmeye de henüz yeterli değildi. Böyle bir atmosferde Seyyid Kutub'un görüşlerinden çok eylemi etki uyandırıcı olmuştu. Türkiyeli müslümanların müslüman müelliflerden aktarılan İslami görüşler arasındaki farkları kavrayıp-ayrıştıracak, kendi konumlarında analiz edecek yeterince zihinsel bir donanıma ve zindeliğe sahip olmadıklarının canlı şahitleri henüz hayattadırlar. Hilal Dergisi'nde \"Kim Allah'ın indirdikleriyle hükmetmezse onlar kafirlerin ta kendileridir\" ayetini başlık yapan editör Nihat Armağan bir söyleşide o günleri değerlendirirken, bu ayetin muhatabı olarak sistemi, devleti, egemen otoriteyi görmek yerine, kişileri muhatap alarak tekfir etmeye başladıklarını ifade ederken, o dönem için bilinçlenme sürecinin başlarında bulunmanın samimiyet haline ve hatalarına dikkat çekmektedir.\n9\nSeyyid Kutub'un fikirleriyle daha ciddi tanışıklığımız 1970 yılından itibaren her yıl bir-iki cildi yayınlanan Fi Zılali'l-Kur'an\n10\nokunmaya başlanması ve özellikle 1970'li yılların ortalarından sonra yayınlanan Düşünce, Şura, İslami Hareket, Tevhid, Hicret dergilerinin O'nun düşüncelerini gündeme getirmesi ile oluşmuştur. Bu tarihlerde Kutub'un eserleri düzensiz ama yaygın olarak türkçeye kazandırılmaya başlanmıştı.\nSeyyid Kutub'un düşünce seyrinin, onu İhvan'dan, selefi ve şekilci yaklaşımlardan ayrıştıran tesbitlerinin ve tashih gerektiren yanlarının ne olduğunun kavranması ise ciddi bir birikim ve aklet.v.B gücünü gerektiriyordu. 1970'li 80'li yıllarda Türkiye müslümanlarının -bazı istisnalar dışında- İslami uyanışa katkıda bulunan bu süreci yeterince kavrayacak muhkem ölçülere, idrak duruluğuna ve analiz gücüne kavuştuğunu söylememiz oldukça güçtür. Bu güçlüğün diğer yörelerde de çok aşılabilmiş olmadığını, Kutub'un görüşlerini önemseyen ama birbirlerinden çok farklı yaklaşımlarla değerlendiren İslami çevrelerin farklı tutumlarından anlayabiliyoruz.\nSeyyid Kutub'un \"Sahife Fıkhı\" nitelemesiyle eleştirdiği fıkıhçı anlayış, Türkiye'de de, O'nun toplum değerlendirmesi konusundaki hassasiyetini \"sahife fıkhı\"nın biçimlendirdiği \"daru'l harp\" anlayışının şematik kalıpları içine ithal ederek önemsizleştirmiş ve yanlış anlaşılmasına neden olmuştur. Bu fıkıhçı yaklaşımın fetvacı ve şablonik hükümlerinin taklitçiliğinden oldukça arınılmasına rağmen, bugün dahi \"daru'l harp\" söyleminden bilinç altlarında kalan bazı şablonların yeteri kadar anlaşılarak aşıldığını söylemek zordur. Ancak Seyyid Kutub'un görüşleri bütüncül olarak kavranmasa da, \"Türk toplumumun tebası durumunda bulunan \"müslümanlarda\" bağımsız bir tevhidi kimlik ve cemaat oluşturmak konusunda ciddi etkiler uyandırdığı, egemenlerin ve statükocu dindarların oldukça tedirgin olmalarından anlaşılmaktadır. Bu tesbitin doğruluğuna Kutub'un kitapları hakkında açılan adli davalar ve hakkında iftira dolu hezeyanlarla yazılan makale ve kitapların varlığı şahitlik etmektedir.\nSeyyid Kutub'un İslam toplumu tasarısı\nSeyyid Kutub'un tevhid akidesine dayanan ve tedrici bir metodla oluşturulmasını ve iktidar olmasını düşündüğü \"Müslüman Toplum\"un bir Kur'an nesli olarak yeniden oluşumu ile ilgili düşünceleri pratik sorunlar içinde netleşebilecek bir tasarı/proje idi. Ona göre İslam dışı düşünce ve sistemlerin kalıntıları tarafından örtülen ve var olduğu iddia edilen \"ümmet\" için bir \"diriliş\" gerekliydi.\n11\nBu projeye göre müslüman bir toplumu oluşturmayı düşünmeden önce, öncelikle kişinin nefsini Allah'tan başkasına ubudiyyetten kurtarması ve tağutların otoritesi karşısında net bir ilah inancına kavuşması gerekirdi.\n12\nBu düşünce müslümanların akaidlerini oluşturuyordu. Ve müslümanların hayatla ilgili metod ve düzen anlayışları da bu düşünceden neşet etmeliydi.\n13\nAkaidinde Tevhid inancına ulaşan kişi, Kur'an ahkamı dışında metod ve düzen arayışı içinde olamazdı. Bu inanca sahip üç kişi bir araya geldiğinde bir cemaat teşekkül edecek, cemaat büyüdükçe cahili toplumdan koparak İslam toplumu ortaya çıkacaktı.\nFehmi Ced'an, Seyyid Kutub'un bu düşüncesini Hizbu't-Tahrir kurucusu Filistinli düşünür Takiyyüddin Nebhani'den etkilenerek oluşturduğunu belirtir.\n14\nYusuf Haddad ise Muhammed Esed ve Mevdudi'nin Seyyid Kutub üzerindeki etkisinin ilk eserlerinde yoğun olarak görüldüğünü belirtir.\n15\nAslında Kutub'un özellikle \"Yoldaki İşaretler\" kitabı ile ulaştığı bakış açısı, Cemaat-i İslami ve Hizbu't-Tahrir çizgisinin geliştirilmesi gereken ve birbirlerine ihtiyacı olan yaklaşımlarını Kur'an rehberliği ışığında daha üst, yaygın ve sağlıklı bir terkiple ortaya koymaktaydı.\nİdamından sonra Kutub'un düşünceleri ile irtibatlandırılan \"tekfir\" konusundaki münakaşalar, Mısır'daki Ebu Zabel Tarra'daki tutuklulara ve askeri hapis hanelerdeki müslüman mahkumlara Mısır polisinin, devlet başkanı Nasır'a itaati ve onun adil bir halife olduğunu kabul etmelerini dayatmaları sonucunda kızıştı. Müslümanlara haksız İnfaz ve işkenceyi reva gören Mısır yönetimi karşısında susan veya destek anlamına gelen açıklamalarda bulunan bazı ulema ve İhvan üyelerini, dayatmalar karşısında uzlaşmayan tutuklu diğer İhvan üyeleri tekfir etmeye başladılar.\n16\nBu durum Mısır müslümanları arasındaki ilk ciddi bölünüşü hazırladı. \"Tekfir Cemaati\" olarak nitelendirilen bu akımın lideri selefi eğilimli Mustafa Şükrü, Seyyid Kutub'un kitapları dışında yenilerden hiç bir kitap okumaması değişik spekülasyonlara neden oldu.\n17\nOysa Kutub, İslam'dan yana olanların bölünmüşlüğünü değil, cahili toplumdan ayrışmayı, iki farklı dinin var olduğunu göstermeyi hedeflemişti.\nYusuf Kardavi gibi İhvan'ın önde gelenleri ise Seyyid Kutub'un toplum değerlendirmesine katılmadılar. Kardavi, özel toplantılarda, konuşma ve yazılarında sürekli olarak mevcut toplum realitesini meşrulaştırıcı ve uzlaşmacı bir yöntemle iyileştirici bir yol önermeye çalıştı. O'na göre namaz, oruç, hac gibi ibadetlerin yapıldığı, uqubat ve muamelat hukukunun bir bölümünün uygulandığı toplumlar \"Mekke cahiliyye toplumu\"na benzetilemezdi. Oysa bu hüküm, Kur'an'daki \"Asru'n-Nebi\" bilgisine tamamen yabancı ve zalim yönetimleri rahatlatıcı bir anlayışı besliyordu. Kardavi, Abdülkadir Udeh'ten de yaptığı alıntılarla içinde bulunduğu toplumun \"İslam toplumu\" olduğu iddiasını öne sürdü.\n18\nSeyyid Kutub, kendilerini \"müslüman\" da sansalar, bir toplum itikadi düşüncelerinde, ibadet şekillerinde ve kanuni hükümlerde yaşam düzenini yalnızca Allah'a kul olma esasına dayandırmıyorsa; o topluma cahiliyye toplumu demekteydi. O'na göre toplum, fertler topluluğu değil, fertleri bir araya getiren ve birbirine bağlayan hukuki bir düzendir.\n19\nDolayısıyla yeryüzünde kaim olan tüm toplumlar mevcut halleriyle \"cahiliyye toplumu\" kapsamı içine girmektedir.\n20\nZira bu toplumlar ya tümden tevhidi ilkeleri reddetmekte, ya da ulus, vatan, bölge gibi unsurları önceleyerek akaid bağını bulandırmaktadırlar. Tevhid ise \"temel değer\" olarak yalındır, mutlaktır ve hayatı bütün üniteleriyle kuşatıcıdır. Cahili değerlerle tevhidi ilkeler herhangi bir oranda bir arada olamaz.\nSeyyid Kutub, düşüncelerinin sosyalleştirme imkanını göremeden idam edildi. O'nun cahili anlayış ve güçlerle köklü bir hesaplaşmayı ve İslami kimlik olarak cahili toplumdan ayrışmayı hedefleyen söylemi, egemen sistemleri korkutan ve statükocu \"cemaatler\"i sarsan bir güce sahip oldu.\nKutub'un toplum değerlendirmesi siyasi bilinci ve literatürü zayıf olanlarca genellikle yanlış anlaşıldı. Bu yanlışlık Türkiye'de de yaygın olarak yaşandı. Oysa Kutub, cahili toplum içindeki insanları ve özellikle müslümanları tekfir etmiyor ve onları dışlamıyordu. O'nun dışladığı ve öteki taraf olarak gördüğü küfür güçleri ve cahili ilkelerle örgütlenen toplumun tüzel kişiliğiydi. Kutub'un yaptığı sadece bir durum tesbitiydi. Ümmet bünyesinin hastalığı ağırdı. Üstelik hastalıklı bünye ulusal ve laik güçlerce parsellenerek tebalaştırılıyordu. O halde teşhis konulmalıydı. Teşhissiz tedavi olmazdı.\nAslolan İslam akaidine inansın veya inanmasın herkese tevhidi mesajı taptaze olarak ulaştırabilmek, tevhidi kimliğe sahip yepyeni bir ümmet nüvesi oluşturabilmekti.\nAncak gerek muhataplarının tevhidi ilkeleri içselleştirmek ve Kur'an'ı gereğince anlamak konusundaki aceleciliği; gerek Kutub'un yaklaşımlarındaki genel tesbitler dışında programla, detayla ve müfredatla ilgili konularda bıraktığı boşluklar; gerek \"dar\" kavramında olduğu gibi \"sahife fıkhı\" olarak eleştirdiği hayatı bölen fıkhi düzenlemelerin bazı terimlerini ayrıştırıcı bir açıklamaya tabi tutmadan kullanmasının getirdiği anlam karışıklıkları; ve gerekse tutuklu müslümanlara \"müslüman\" sıfatlı kişilerin tatbik ettikleri insanlık dışı işkenceler sonucunda doğan tepkiler vd., O'nun düşüncelerinin farklı yorumlanmasına kapı araladı.\nVe Tartışılması Gerekenler\nSeyyid Kutub'un yeniden kurulacak bir İslam toplumunun varoluş sürecinde akidevi netliği ve birlikteliği zorunlu şart olarak öncelemesi, çok önemli bir tesbittir. Ve Kutub, bu tesbitini öncelikle muhtevası boşalan veya saptırılan tevhidi kavramların yeniden Kur'an bütünlüğünde ele alınması ve diriltilmesi çağrısı ile tamamlar.\nMüslümanların sahip olduğu itikadi kavramların yanlış kullanımına yönelik eleştiri, halkın mevcut kimliğini \"İslam\" olarak gören İslami camianın bazı kişilerini kızdırır. İhvan lideri Hasan el-Hudeybi, tekfir mantığını eleştirmek amacıyla yazdığı kitapta, dolaylı olarak Seyyid Kutub'a ve Mevdudi'ye göndermelerde bulunur. Müslümanların taşıdığı ilah kavramının içinin boşaltıldığını vurgulayan Kutub'un aksine Hudeybi, \"Kelime-i Şehadet\"in anlamının hala insanlar arasında açık ve yaygın şekilde bilindiğini iddia eder.\n21\nHudeybi ve onun gibilerinin, \"Kelami\" ve \"Felsefi\" etkilerle İslam akaidini mezhepleştiren yaklaşımları, sahih tevhid inancı olarak sunmalarına Seyyid Kutub karşı çıkar. Seyyid Kutub'un ifade ettiği gibi ilk örnek neslin beslendiği \"ilk kaynak sadece Kur'an'dı\".\n22\nVe müslüman cemaatin vicdanındaki akideyi oluşturan da Kur'an'dı.\n23\nKutub'un bu vurgusu ve bazı akidevi konularda -\"Ahad Haber\" zan taşıdığı için- \"Hadis\" ile itikad oluşturulmasına karşı çıkışı, bazı takipçileri tarafından terk edilmesi gereken bir tutum olarak gösterildi.\n24\nBazı sevdikleri ise onun itikadi konularda inancını ve düşüncesini doğrudan Kur'an'dan aldığını belirtmekle beraber, kendisinin inanç konusunda selefi olduğunu ve selefiliğin de \"Sünen\" sahibi muhaddislerin yolu olduğunu iddia ettiler.\n25\nOysa Kutub'un karşı çıktığı itikadi bozulma ve bulanıklıklar sadece kelami ve felsefi tartışmalarla beslenmiyordu. Bu bozulmaya yakini bilgi gerektiren \"itikadi\" konularda Kur'ani bildirimler dışında selefi tutumu ve ahad haberleri ölçü edinen yaklaşımlar da katkıda bulunuyordu. Ancak Kutub'un tefsirinin tümüne bakıldığında, gaybi konulara yaklaşımda her zaman benzer yaklaşımla karşılaşılmamaktadır. Belki çelişki gibi görünen bu durum, Kutub'un ulaştığı son bakış açısıyla Fi Zilali'l Kur'an'ı baştan sona elden geçirememesine bağlamak mümkün olabilir. Zaten son dönemlerde o, ancak tefsirinin 13 cüzlük bir bölümünde tashih yapma imkanını bulabilmiştir.\n26\nGörülen o ki Seyyid Kutub, tevhidin algılanmasında bazı temel kavramları Kur'an'ın muradına uygun şekilde açıklamaya çalışmış; ama bu muradın Kur'an bütünlüğünden çıkartılmış ölçüsünü/usulünü yeterince gösterememişti. Kutub'un bıraktığı bu boşluğu sonrakiler kendi perspektifleriyle O'nun adına doldurmaya kalkıştıklarında yanlış algılamalar yaygınlaşmıştı. Bu farklılıklar ise genellikle anlamaktan ziyade kullanmayı hedefleyen kolaycılığın ürünüydü. Seyyid Kutub, İslam toplumunu oluşturabilmek için İslami diriliş hamlesini başlatacak akidevi temelli bir müslüman cemaatin zaruriyetini gündeme getirmiştir. Kutub; ekonomik, sınıfsal, ahlaki, coğrafi vd. sorunlarla ilgilenmeyi tevhidi ilkelerin belirleyiciliğine bırakırken, kabileci-milliyetçi eğilimlerin tamamen cahili tavırlar olduğunu ortaya koymuştur.\nAncak Kutub'un ekonomik, idari, sosyal, ahlaki sorunların akidevi konulardan bağımsız olarak ele alınmasını önlemek kastıyla yaptığı ikazlar, söz konusu alanlardaki \"reel\" sorunlarla ilgilenme yükümlülüğünün, İslami düzenin kurulmasına kadar ihmal edilmesi gerektiği şeklinde de algılanabildi. Oysa Rabbimiz tevhid ve şirk lafızlarını daha ilk surelerdeki canlı örnekliklerle zihinsel bir form olarak değil, bizzat \"gerçekler\" dünyasında yaşanan ekonomik, sosyal, hukuki, idari sorunlarla iç içe geçirerek anlamlandırıyordu. Mekki surelerdeki cahiliyyeden kopuşun/hicretin ilk hamlesini oluşturan zihinsel ayrışma, soyut kavramsal izahlarla değil; haksız ölçü koyanlara, yoksulluğun sorumlularına, mal ve gücü nedeniyle ululananlara, terazide haksızlık yapanlara, namazı-hayrı engelleyenlere, kız çocuklarına zulmedenlere vd. karşı açık tavır gerektiren bir kulluk bilinciyle gelişiyor ve kavramlar karşılıklarını buluyordu.\nYine Seyyid'Kutub'un İslami mücadele yönteminin ve düzeninin İslam akaidinden ayrıştırılamayacağı konusundaki vurgusu, İslam'ın parçacı ve sentezci bir din/dünya görüşü olmadığını göstermesi açısından hayati öneme sahipti. Ancak hareket yönteminin \"içtihad\" ile belirlenemeyeceği tesbiti\n27\n, metodun vahyi ilkelerle çelişmemesi gereğine mi işaret ediyordu; yoksa İslami mücadelenin hangi merhalede olduğu ve hangi araçları kullanması gerektiğini Seyyid Kutub'un Kur'an'dan anladıkları ile özdeşleştiren bir mutlaklaştırmayı mı ifade ediyordu? Kutub'un İslami mücadele mensupları arasında en fazla tartışılan yaklaşımları, mücadele metodu konusundaki tesbitleri üzerindeydi. Bu husus gözetilecek olursa metodun tartışılmazlığı konusundaki sorular açıklanmaya muhtaçtı.\nSeyyid Kutub'un özellikle Türkiye'de yöntem konusunda farklı biçimlerde anlaşılmasının en önemli nedenlerinden birisi de, \"sahife fıkhı\" tabiriyle eleştirdiği parçacı ve mazeretçi fıkıh anlayışının ürettiği \"daru'l harp\" ve \"daru'l İslam\" kavramlarını kendi söylemi içinde kullanmasıydı. Kutub'un bir anlatım kolaylığı olarak lügat manasıyla kullandığını düşündüğümüz bu kelimeleri, saray uleması zaruretler karşısında bazı vahyi ölçülerle çatışması pahasına hicri ikinci ve üçüncü yüzyıllarda kavramlaştırmaya başlamıştı ve sorgulanmaları gerekirdi. Ama Seyyid Kutub, tevhidi bilinçlenmeye katkı sağlayan tesbitlerinin içine \"sahife fıkhından izler taşıyan \"dar\" kavramını soruşturmadan oturturunca, O'nun Kur'an ve akidevi netlik konusundaki ısrarlı çağrısı, maalesef ki geleneksel fıkhi söylemin tesirinden kurtulamayan bir çok kişi tarafından yanlış anlaşıldı. Genellikle Seyyid Kutub'un cahili hüküm ve anlayışlardan ayrışma çağrısının, hayattaki karşılığının ne olduğu sorusu, Kutub'un da karşı olduğu \"sahife fıkhının \"daru'l harp şablonu\"nun içerdiği fetvalarla çözümlenmeye başlandı.\nAyrıca cahiliyye toplumuna karşı oluşturulacak öncü cemaat tasarısı, başlangıç itibari ile tek bir sosyal organizasyonun oluşturulmasına mı endekslenmişti? Öncü cemaati oluşturacak ilk kişilerin tevhidi bilinç, tavır ve niteliklerinin olgunluk ve yeterliliği; ve cemaat içi ilişkilerin tanzim şekli nasıl belirlenecekti? Aynı sorunları yaşayan farklı öncü cemaat teşebbüsleri arasındaki diyalog ve bütünleşme sorunu nasıl halledilecekti?\nKutub'un genel tesbitleri dışında tartışılıp aydınlatılması veya tashihi gereken bu ve buna benzer konular; tevhidi mücadeleyi üstlenme kararlılığı gösteren insanların önünde yeterince açık olmayan sorunlar olarak duruyor. Ancak bu sorunlar Seyyid Kutub'un gösterdiği azim, kararlılık, çalışkanlık, adanmışlık ile birleştirilen akletme gücünü üstlendiğimizde çözümlenemeyecek konular değildir. Yeter ki \"tevhidi ilkeler\" kolaycılık, dünyevileşme veya baskı gibi hayat sınavını kaybettiren nedenlerden dolayı \"realiteler\" uğruna feda etmeyen bir tavrın \"Kutub\"ça şahitleri olunabilsin.\nSonuç\nUlus devletlerde ülke, ulus, tarih, dil ve din öğeleri toplumu oluşturan temel unsurlar olarak gösterilir. Egemen azınlığın inisiyatifinde oluşturulan ve muhafaza edilen devlet aygıtı ise gerçekleştirdiği düzenlemelerle tanımlanmış bir toplum oluşturur ve kendisini toplum iradesini yansıtan yönetim mekanizması olarak gösterir. Örneğin Türkiye'de egemen olan devlet \"Türk Devleti\", tebası da \"Türk Toplumu\" olarak şekillendirilmiştir. Toprak, ulus, dil, tarih, bayrak ile eşitlenen din ise \"Türk Toplumu\"nu oluşturan unsurlardan sadece birisidir.\nSeyyid Kutub, dini unsura hürmet etse ve hükümlerini kısmen tatbik etse dahi akaid bağının yerine; tarih, vatan, dil gibi unsurları veya diğerlerini temel belirleyici edinen ve vahiy dışı hükümlerle oluşturulan toplumları cahiliyye toplumu olarak niteler. Kaldı ki modern toplum yapısını belirleyen unsurlar içinde yer verilen din anlayışı, ya geleneksel bid'at ve hurafelere bulaşmış ve dar anlamda ibadi şekillerden ibaret görülmüştür; ya da modern bid'at ve hurafelerle donatılarak yeni toplum üyelerine sunulmaktadır. Cahili toplum içinde dindarlığın nasıl algılanacağının ölçüleri, toplumu örgütleyen egemenlerin ya telkinleriyle ya da icazetiyle belirginleşmektedir.\nİşte bugün müslümanlardan içinde yaşadıkları ve zorunlu olarak üyesi haline getirildikleri bu toplumların bütünlüğü ve bekasını savunmaları istenmekte; bu yapıları değiştirmek isteyen müslümanlar ise fitneci, bölücü, marjinal, terörist olarak gösterilmeye çalışılmaktadır. Cahili toplumlarda, toplumsal yapının katalizörü olduğu oranda izin verilmek istenen dini motiflere bakarak bu toplumları savunma bilinçsizliğini yaşayan insanların bazıları, bu cahili yapının otoriter devlet anlayışına karşı çıkarken \"toplumsal barış\"ı savunmaları; bazılarının da akaid bağı yerine geçirilen \"bayrak\",\"vatan\", \"devlet\" gibi unsurları kutsamaktan geri kalmamaları tarihi süreç içinde yitirilen tevhidi bilinç yoksunluğunun ne gibi kimlik ve kişilik sorunları oluşturduğunu ortaya koymaktadır.\nSeyyid Kutub'un çağrısı, cahili inanç ve uygulamalarla karartılan ve müstekbirlerin inisiyatifiyle yapay sınırlara ayrıştırılarak uluslaştırılan modern toplum yapılarından, önce zihinsel planda hicret etmemizi ve bununla beraber yeniden ümmet bilincini yeşerteceğimiz fiili bir mücadele içinde olmamızı istemektedir. O hayatını adayan bir kararlılıkla, yaşanan gerçeklik içinde bu çağrısının şahitliğini yaptı. O'nun çağrısı cahili uygulama ve yapıların figüranı konumuna düşen müslümanları gerçekler dünyasında bir arınma/ıslah eylemine sevk eden inkılapçı bir çağrıdır. Bu çağrı güçlüdür. Ve bu çağrı gücünü, Kur'an'ın hayatımıza müdahale eden ve yaşamı yönlendiren ilkelerinin aydınlığından almaktadır.\nMüslümanların kimlik ve değer erozyondan kurtulamadıkları bugünlerde Seyyid Kutub'un çağrısını anlamaya, Kur'an'ın bütünlüğünde yaşadığımız sorunları da gözeten bir basiretle yeniden anlamlandırmaya büyük ihtiyacımız var.\nDipnotlar:\n1- Seyyid Kutup Hayatı, Eserleri, Şehadeti , s.102, Hikmet Y., İstanbul-1980.\n2-Kur'an-ı Kerim,\n3-Seyyid Kutub, Fi Zilali'l-Kur'an, C:VI, Dünya Y., İstanbul-199\n4-İsmail Kazdal ile Hilal Dergisi Üzerine Söyleşi, Hak Söz, Sayı: 30, İstanbul-1993.\n5-Seyyid Kutub, İslam'da Sosyal Adalet I-II, Cağaloğlu Y., İstanbul-1962-63.\n6-Hilal Dergisi, Cilt:5, sayı:49, İstanbul-1965.\n7-Tohum Dergisi, \"Seyyid Kutub Münasebetiyle\", Sayı: 28, İstanbul-1966.\n8-Seyyid Kutub, Yoldaki İşaretler, Türkiye Basımevi, 144 sayfa, Ankara-1966.\n9-Nihat Armağan ile Hilal Dergisi Üzerine Söyleşi, Hak Söz, Sayı: 31, İstanbul-1993.\n10-Seyyid Kutub, Fi Zılali'l-Kur'an, Hikmet Yayınları tarafından 1. Cildi 1970'de, 2.-3. Ciltleri 1971'de, 4.-5. Ciltleri 1972'de İstanbul'da yayınlandı ve diğer ciltlerin yayımı da takip eden yıllarda tamamlandı.\n11-Seyyid Kutup, Yoldaki İşaretler, s.10, Dünya Y., İstanbul-1992.\n12-A.g.e., s.93-94.\n13-A.g.e., 8.177.\n14-Fehmi Ced'an, İslami Yönetim Tartışmaları, s.60, Yöneliş Y., İstanbul-1989.\n15-John L. Esposito, Güçlenen İslam'ın Yankıları\", (Edisyon), s.87. Yöneliş Y., İstanbul-1989.\n16-Salih el-Verdani, Mısır'da İslami Akımlar, C.I, s.105, Fecr Y.,Ankara-1988.\n17-Mustafa Tahhan, İstikamet ve Sapma Arasında İslami Hareket, s. 40-41., Risale Y., İstanbul-1987.\n18-Yusuf Kardavi, Kardavi'nin Kutub Eleştirisi, Sa'b Gazetesi, Çev: M. Tan, 18 Kasım 1987.\n19-Sıbğatullah Kaya, Muhammed Kutub'la Seyyid Kutub üzerine bir söyleşi, Girişim D., Sayı: 12, İstanbul-1986.\n20-S. Kutub, Yoldaki İşaretler, s. 107.\n21-Hasan el-Hudeybi, İslam Dünyasında İnanç Sorunları, s.63, İnkılab Y., İstanbul-1987.\n22-S. Kutub, Yoldaki İşaretler, s.17.\n23-S. Kutub, Fi Zılali'l-Kur'an,\n24-Muhammed Berakat, Seyyid Kutub, s.267-273, Risale Y., İstanbul-1987.\n25-Doç.Dr. İbrahim Sarmış, Bir Düşünür Olarak Seyyid Kutub, s. 181-186, Fecr Y., Ankara-1992.\n26-M. Berakat, Seyyid Kutub, s. 267.\n27-M. Berakat, a.g.e., s. 37.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}