{
  "id": "ad7e86f0-9b00-496b-86db-4560a2bf4826",
  "title": "Kur'an-ı Kerim'de muhkem ve müteşabih",
  "author": "Ömer Mahir Alper",
  "year": "1995",
  "issue": "Sayı: 52 - Temmuz 1995",
  "url": "https://www.haksozhaber.net/okul/kuran-i-kerimde-muhkem-ve-mutesabih-999yy.htm",
  "content": "Giriş:\n\"Muhkem ve müteşabih\" konusu İslam tarihi boyunca çeşitli disiplinlerin, özellikle de \"Kur'an İlimleri\"nin temel bir problemi olarak ortaya çıkmıştır. Konunun çeşitli meselelerle olan yakın irtibatı ve bu sebeple de birçok İslami disiplinle (tefsir, kelam, fıkıh gibi) temas halinde bulunması konuyla ilgili geniş bir literatürün de varlığını mümkün kılmış ve kılmaya da devam etmektedir. Bununla birlikte gerek metodik, gerekse düşünsel bir netlik ve arınmanın oluşturulamaması sonucu klasik dönemden itibaren devralınan mirasta konuyla ilgili geliştirilen açıklama ve tahliller diğer Kur'an ilimleri problemleri gibi, tam vuzuha kavuşturulamamış; bundan da öte barındırdığı tutarsızlıklarla birlikte Kur'an mesajının anlaşılması konusunda olumsuz bir etkiye de zemin hazırlamıştır. Bu nedenle gerek \"usul\" konusunda gerekse o usule dayanılarak geliştirilen \"ilimler\" ve \"düşünceler\" konusunda eleştirel bir tutum içerisinde; yalnızca vahyin dokunulmaz ve tek ölçü olduğu bilincinden hareketle problemi yeniden ele almak ve çözümüne çalışmak, muhkem ve müteşabih konusuna getirilen yeni yaklaşımlara katkıda bulunmak gereği hasıl olmaktadır.\nLügat Açısından Muhkem ve Müteşabih:\nMuhkem ve Müteşabih kavramlarının Kur'an'da ne şekilde yer aldığına ve tartışmanın hangi mihver etrafında döndüğüne geçmeden önce bu iki kavramın lügat açısından tanınması yararlı olacaktır.\nMuhkem, \"h-k-m\" kök harflerinden türetilmiş olup, masdarı \"hüküm\"dür. Kelimenin asıl manası \"engellemek\" demektir. Atın binicisine itaatsizlik etmesine engel olduğu için gemin ağızlığına \"hakeme\" adı verilir. (hakemetü't-dabbe), \"Ahkamtu'd-dabbe\" ise 'hayvanı (gemi vasıtasıyla) zapt u rapt altına aldım\" demektir.\n1\n\"Ahkame\" fiilinin \"sağlam yaptı\" ve \"muhkemin 'sağlam yapılmış\" manasına gelmesinin de neticede kelimenin \"engel olmak\" manasıyla yakın bir irtibatı vardır. Gemin ağızlığı (hakeme) nasıl hayvanın sağa sola kaçmasına engel oluyor ve bu nedenle ona \"hacemetu'd-dabbe\" deniyorsa, aynı şekilde hayvanı sabit tutmak, onun keyfince hareket etmesine engel olarak zapt u rapt altına almak için de \"ahkem\" fiili aranılmaktadır. İşte \"muhkem\" denildiğinde de zapt u rapt altına alınmış, sağa sola gitmesine engel olunmuş, sağlam tutulmuş bir anlam kastedilmektedir ki muhkem bina (binaun muhkemun) denildiğinde sağa-sola kaymasına engel konulmuş zapt u rapt altına alınarak amaçlananın dışına çıkmasına mani olunmuş sağlam bina anlaşılmaktadır.\nMüteşabih ise, \"ş-b-h\" kök harflerinden türemiş olup \"tefaul\" babından \"teşabehe\" fiilinin \"ism-i faili\"dir. Kelimenin kökeninde \"benzeme\" ve \"şüphelenme\" anlamları vardır. Nitekim \"şüphe\", \"şibh\" ve \"şebih\" bu anlamlara gelmektedir. Kelimenin asıl manasını \"benzeme\"ye indirgemek mümkün görünmektedir; zira \"şüphelenmek\", \"kuşkuya düşmek\", \"benzeme\" olayının sonucunda ortaya çıkan bir hadise olarak kendini belli etmektedir. Zaten 'teşabehe\" fiilinin de biri, \"iki şeyin birbirine benzemesi\"; diğeri de \"iki şeyin birbirine benzemesinden dolayı ayırt edilemeyip o iki şeyin birbirine karıştırılması\" olmak üzere iki anlamı vardır. O halde müteşabih \"birbirine benzeyen/ benzeşen\" anlamına gelmektedir. Ama şunu da kaydetmek gerekir ki bu benzeşmede benzeşenleri birbirine karıştırma ve bunun sonucunda bir kapalılığın ve şüphenin ortaya çıkması anlamı da kendini gösterebilmektedir.\n2\nKur'an-ı Kerim'de Muhkem ve Müteşabih:\nMuhkem ve müteşabih kavramlarının bu lugavi tanıtımından sonra Kur'an-ı Kerim'deki kullanılışlarına geçilebilir.\nKur'an-ı Kerim 47/20'de \"muhkem bir sure\" deyimini kullanmakta ve bunun gerek lafzen gerekse mana olarak \"verilmek istenenin\" ve \"amaçlananın\" hilafına olabilecek bir duruma \"engel olunmuş\" bir bildirim olduğuna dikkat çekilmektedir. Yani ortaya konmuş, indirilmiş bu sure gerek lafız, gerekse mana yönünden öyle sağlam ve kesindir ki sağa-sola çekilmesine, üzerine ekleme çıkarma yapılarak oynanmasına, başka taraflara yönlendirilmesine mani olunmuştur.\n\"İnananlar: \"(Savaş hakkında) Bir sure indirilmeli değil miydi?\" derler. Fakat muhkem bir sure indirilip de onda savaştan söz edilince, kalplerinde hastalık bulunanların sana ölümden bayılıp düşen kimsenin bakışı gibi baktıklarını görürsün. Onlara ölüm gerekir\".\nBir başka yerde ise Allah Teala, ayetlerini şeytanın atmalarına karşı muhkem kıldığını (şeytanın \"atmalarıyla\" ilahi mesaja sızmasına, onları bulandırmasına engel olduğunu) bildirmekte (22/52); Hud Suresi'nde ise Kitab'ın tamamının muhkem olduğu ortaya konulmaktadır:\n\"Elif-Lam-Ra. (Bu), bir Kitaptır ki, hikmet sahibi, her şeyden haberi olan (Allah), tarafından ayetleri muhkem kılınmış (uhkimet) ve güzelce açıklanmıştır.\" (10/1)\nO halde Kur'an-ı Kerim'in tüm ayetleri muhkemdir. Bu demektir ki Kur'an ayetleri gerek lafzen, gerekse anlam olarak onları yıkmaya çalışacak, aslını tahrip edip ortadan kaldıracak her türlü dış etkiye engel olucu bir yapı arz etmektedir. Bu, Kur'an ayetlerini lafız ve mana yönünden \"yerinden oynatmaya\" teşebbüs edilemeyeceği anlamına gelmektedir. Bu yapılabilir. Fakat bu deneme yalnızca bireysel planda kalacak ve Kur'an'ın aslına nüfuz edip onun kesinliğine ve sağlamlığına halel getiremeyecektir. Bu muhkem Kitab'ın nurunu örtmeye çalışanlar olabilecek; ama, onun ışığını takip ederek kendisine ulaşan kimse onun ilk dönem parlaklığından hiçbir şey kaybetmediğini görecektir.\nMüteşabih kavramına gelince bu kavram, muhkem kavramına göre daha sık kullanılmakta ve Kur'an-ı Kerim'in çeşitli yerlerinde \"benzeşmek/benzer gelmek\" ve \"benzeşen/benzeyen\" anlamlarında kullanılmaktadır. Bir kaç örnek gösterilebilir:\n\"Bizim için Rabbine dua et, onun nasıl bir şey olduğunu bize açıklasın. Zira o inek bize (başka ineklere) benzer geldi (teşabehe). Ama Allah dilerse mutlaka yol buluruz dediler.\" (2/70)\nDikkat edilirse burada benzeşmeden kaynaklanan bir ayırt edememe zorluğu da kendisini hissettirmektedir. Ama yukarıda ifade edildiği gibi bu zorluğun temeli \"benzeşme\"dir. Dolayısıyla kelime \"benzeşme/benzeme\" anlamına sahiptir.\nDiğer bir ayette:\n\"Bilmeyenler dediler ki: \"Allah bizimle konuşmalı, ya da bize bir ayet gelmeli değil miydi?\" Onlardan öncekiler de onların dedikleri gibi demişlerdi. Kalpleri birbirine benzedi (teşabehet). Gerçekleri iyice bilmek isteyenlere ayetleri iyice açıkladık\". (2/118)\nKur'an'ın bir yerinde ise Kitab'ın tamamının müteşabih olduğu ifade edilmektedir:\n\"Allah sözün en güzelini birbirine benzer, ikişerli bir kitap halinde indirdi. Rabblerinden korkanların ondan derileri ürperir.\" (39/23)\nBurada da Allah Teala'nın Kur'an'ın tamamının mahiyet itibariyle birbirine benzediğini; arada zıtlığın, ilişkisizliğin ve tutarsızlığın bulunmadığını; vahyin tamamının aynı kaynaktan geldiğini ifade etmekte olduğu görülmektedir.\nO halde yukarıdaki ayetlerden anlaşıldığı gibi Kur'an'ın bütünü hem muhkem hem de müteşabih bir kitaptır. Yani bir bütün olarak Kur'an'ın hem muhkem olma, hem de müteşabih olma gibi iki vasfı bulunmaktadır. Fakat öte yandan Al-i İmran 7'deki ayet Kitab'ın ayetlerini muhkem ve müteşabih olmak üzere iki kısma ayırmaktadır ki işte yazının başında ifade edilmeye çalışılan problem de bu ayet çerçevesinde ortaya çıkmaktadır.\nŞimdi muhkem ve müteşabih kavramlarını barındırdığı halde yukarıda temas etmediğimiz, ama gerçekte problemin asıl noktasını teşkil eden ayete geçilebilir:\n\"Kitab'ı sana O indirdi. O'nun bazı ayetleri muhkemdir (ki) onlar Kitap'ın anasıdır. Diğerleri de müteşabihdir. Kalplerinde eğrilik olanlar, fitne çıkarmak, tev'ilinl aramak için onun müteşabih ayetlerine tabi olurlar (ardına düşerler). Oysa onun te'vilini Allah'tan başka kimse bilmez. İlimde rasih olanlar derler ki: \"İnandık, hepsi Rabbimiz kalındandır.\" Sağduyu sahiplerinden başkası düşünüp öğüt almaz.\" (3/7)\nAnahtar bir kavram olarak tevil:\nBuradaki muhkem ve müteşabih kavramlarıyla ilgili klasik kaynaklarda pek çok yorum yapılmıştır. Bununla birlikte bu kavramlarla -özellikle \"müteşabihat\" kavramıyla- ilgili net bir izah getirilmemiş; asılsız, birbirini tutmayan, çelişkili ve zaman zaman son derece gelişi güzel görüşler ileri sürülmüştür.\n3\nKonunun netliğe kavuşturulmasının kanaatimizce \"te'vil\" kelimesinin aydınlatılması ve doğru anlaşmasıyla yakın bir ilgisi vardır.\nTe'vil kelimesi süreç içerisinde \"anlamak/yorumlamak\" ve \"lafzı, başka bir manaya delalet ettiğine dair bir delilden dolayı asıl manasından gerektirmediği bir manaya hamletmektir\" şeklinde de anlaşılmış olsa da\n4\nilk dönem lügat kitaplarında bu kelimeye \"akıbet\" manası verilmektedir. Kur'an-ı Kerim'deki kullanımında da te'vil kelimesinin bu çerçeveye oturmuş olduğu görülmektedir.\nKur'an'da te'vil kelimesi yaklaşık on beş yerde kullanılmaktadır ve \"işlerin akıbeti\", \"varacağı yeri\" manasına gelmektedir. Nitekim Yusuf Suresi'nde Yusuf'a rüyada görülenlerin tevilinin (te'vilu'l ehadis) öğretildiğinden bahsedilmesi (12/6), O'na rüyada görülen şeylerin \"akıbetinin ne olacağını\" kestirmenin ve o görülen şeylerin \"gelecekte yaşanacak vakıa olarak\" neye tekabül edeceğini bilmenin öğretilmesi demektir. Zaten yine aynı surede anlatılan kralın bir rüya görmesi ve bunu Yusuf'un te'vil etmesi hadisesi de bu görüşü açıkça ortaya koymaktadır. Kral bir rüya görmüştür. (12/43) ve kimse bu rüyayı te'vil edememiş (12/44) dolayısıyla te'vil etme işi Yusuf'a bırakılmıştır (12/45). Yusuf da bu rüyayı te'vil etmiş, onun akıbetini bildirmiş, yani o rüyada görülenlerin ileride nasıl gerçekleşeceğini ve bu gerçekleşecek olanın nasıl olacağını onlara bildirerek tedbir almalarını söylemiştir (12/46-48).\nKehf Suresi'nde ise Musa ile \"Allah'ın katından rahmet verdiği ve bir ilim öğrettiği kullarından bir kul\"un kıssası anlatılmaktadır. Bu kıssada o \"kul\"un birtakım olayları gerçekleştirdiği anlatılmakta ve Musa'nın bu yapılan işleri anlamlandıramadığından şaşkına döndüğünden bahsedilmektedir (18/65-77). Tüm yaşanan olaylardan sonra Musa'nın sözel bir müdahalede bulunmasının (18/77) ardından o \"kul\"un şöyle dediğine şahid olunmaktadır:\n\"İşte, dedi bu, benimle senin aramızın ayrılmasıdır. Şimdi sana sabredemediğin şeylerin te'vilini haber vereceğim.\" (18/78)\nAyetlerin devamına bakıldığında o kulun te'vilini haber verdiği şeylerin gelecekte olacak olan hadiselerle ilgili olduğu görülmektedir. Ayetler o kulun yaptığı işlerin ileride ne gibi bir sonuçla, akıbetle bağlantılı olduğunu ortaya koyup anlattıktan sonra şöyle demektedir:\n\"İşte senin sabredemediğin şeylerin te'vili (akıbeti) budur\" (18/82)\nGörüldüğü gibi bu suredeki te'vil kavramının da gelecekle ve gelecekteki akıbet ve sonuçla yakın bir irtibatı vardır.\nNisa 59 ve İsra 35'de de en güzel te'vilin (ahsanu te'vila) yani en güzel akıbet ve sonucun müslümanların olacağı kaydedilmektedir.\nYunus 39'da ise inanmayanların \"bilgisini kavrayamadıkları ve te'vili kendilerine gelmemiş olan şey\"i yalanladıkları bildirilmektedir. Burada da inanmayanların Kur'an'ın bildirdikleri (bilgi)ni yalanladıkları, bu bilgiyi kavramadıkları ve bundan da öte bilgisi bildirilen şeylerin sonucu, gerçekleşmesi (te'vili) oluşmadığı halde o kimselerin bunu yalanlamış olduğu ifade edilmektedir ki yine te'vil ile ileriye dönük, ileride sonuç bulacak şeyler arasındaki yakın alaka göze çarpmaktadır.\nO halde bu ayet-i kerimede iki olgudan söz edilmektedir:\nBilgisi kavranılmayan şey, yani ilahi bildirimler, ayetler.\nTe'vili gelmeyen şey, yani ilahi bildirimlerin akıbeti, sonucu ile ilgili şeyler.\nGerek te'vil kavramına gerekse te'vilin müteşabih ayetlerle ilgisine doğrudan açıklık getirecek bir başka ayet ise şöyledir:\n\"Gerçekten onlara bilgiye göre açıkladığımız, inanan bir toplum için yol gösterici ve rahmet olan bir Kitap getirdik. İlle onun te'vilini mi gözetiyorlar? O'nun te'vili geldiği gün, önceden onu unutmuş olanlar derler ki: \"Doğrusu Rabbimizin elçileri gerçeği getirmiş. Şimdi bizim şefaatçilerimiz var mı ki şefaat etsinler, yahut tekrar geri dönmemiz mümkün mü ki, yaptıklarımızdan başkasını yapalım?\" Onlar kendilerini ziyana soktular ve uydurdukları şeyler, kendilerinden saptı.\" (7/52-53)\nGörüldüğü gibi ayette Kitap unsuru ile te'vil unsuru ayrı ayrı zikredilmektedir. Ayet bir bütün olarak ele alındığında te'vil ile Kitap'ta bildirilenlerin ya da Kitap ile bildirilen bazı bilgilerin kıyamet gününde açığa çıkması olayını kasdettiği açıkça anlaşılmaktadır. Demek ki burada da te'vil kelimesi verilen bilgilerin ileride gerçekleşmesi, sonuçlanması ve ortaya çıkmasıdır ki bu da ancak kıyametle vuku bulacaktır. Zaten ayette bahsedilen inanmayanların te'vil geldiğindeki pişmanlıkları Kur'an'da kıyametin kopmasıyla ilgili diğer ayetlerde de bildirilmektedir.\nTe'vil kavramının Kur'an'da her şeyin akıbeti ve sonucu, şu anda belirtilen şeylerin gelecekte neye tekabül edeceği ve dahası \"Kitap'ın te'vilinin\" şu anda muhatap olunan bazı ilahi gerçeklerin ileride kıyametle birlikte aynen ortaya çıkıp kesinleşeceği olduğu anlaşıldıktan sonra Al-i İmran / 7'ye dönülebilir.\nYukarıda Kur'an'ın tümünün hem muhkem, hem de müteşabih olduğu zikredilmişti. Oysa Al-i İmran / 7'de Kitap'ın bir kısmının muhkem, bir kısmının ise müteşabih olduğu zikredilmektedir. Bu durum nasıl izah edilecektir?\nÖncelikle şunu söylemek gerekir ki, müteşabih ayetlerin \"anlaşılıp-anlaşılmaması\" sorunu ile hiç bir ilgisi söz konusu değildir. Te'vil kelimesini \"tefsir ve anlamın açıklanması\" olarak anlayan kimi müfessirler Kur'an'daki müteşabih ayetlerin anlaşılmayacağı üzerinde durmuşlardır ki\n6\nbu iki açıdan yanlış bir anlayıştır.\nBirincisi te'vil kavramına yanlış bir anlam verilmesi sebebiyle Kur'ani bir kavramın yerinden edilmesi; İkincisi ise Kur'an'ın kendisini ısrarla \"apaçık ve anlaşılır\" diye ortaya koymasına rağmen\n7\nKur'an'ın bir kısım ayetlerinin anlaşılamayacağı iddiasında ve zannında bulunulması nedeniyledir. O halde yukarıda muhkem kavramı ortaya konulduğunda da belirtildiği gibi Kur'an'ın tamamı açık ve anlaşılır; yani muhkem kavramıyla irtibatlı olarak lafzen ve manen çarpıtılmaya, tahrif edilmeye ve sağa sola kaydırılmaya nihai anlamda müsait olmayan ve buna asla izin vermeyen bir kitaptır. Kur'an'ın tamamının muhkem olması demek böylece Kitab'ın tüm ayetlerinin lafzen ve manen sağlam bir biçimde, açık ve kesin olarak yerli yerinde durması demektir ki bu da onun anlaşılırlığı ile yakından alakalıdır. Peki bu durumda Kur'an'ın bir kısım ayetlerinin muhkem, bir kısmının ise müteşabih olduğu gerçeği nereye oturacaktır?\nBurada hemen şunu kaydetmek gerekir ki, Kur'an'ın tamamı muhkem/apaçık anlaşılır olmakla birlikte, bazı muhkem ayetlerin gaybi boyutla bir ilişkisi söz konusudur.\nİşte gayble ilgili \"bazı\" muhkem ayetler, anlaşıldığı kadarıyla müteşabih olarak zikredilmektedir. Yani bir ayet aynı zamanda hem muhkem hem de müteşabih olabilmektedir. Ama muhkem bir ayetin müteşabih olması için gaybi bir boyutunun da olması gerekmektedir. Zira müteşabih deyimi bir şey hakkında duyuların veri elde edememesi yani gayb alanıyla ilgili olması sebebiyle ve o konuda kesin bir bilgiye sahip olamama sonucu o şey hakkındaki düşünce ve yorumların benzer olması ve neyin kesin-doğru olduğunun bilinememesi dolayısıyladır. Başka bir ifadeyle müteşabih kelimesi, gaybi gerçekliklere -kesin bilgimizin olmaması sonucu- zihnimizde bazı benzerlikler kurmamızı ifade etmektedir. Bununla birlikte şunu da söylemek gerekir ki, muhkem ayetlerin gaypla ilgili olanlarının tümü müteşabih kapsamına girmemektedir. Bunun böyle olması te'vil kavramının anlamıyla irtibatlıdır. Gerek Kur'an'ın diğer ayetlerinde gerekse Al-i İmran / 7'deki te'vil kavramının gelecekle ilgili bir içeriğinin olması yani \"gelecekte vaki olacak bir akıbet ve sonuçla ilişkilenmesi açıkça müteşabihin gelecekle alakalı olmasını gerekli kılmaktadır. Müteşabih, muhkem ayetlerin gaypla ilgili boyutlarıdır ama bu gaybi boyut da ileride sonuçlanacak ve gerçekleşecek bir yön taşımaktadır. Bu durumda, te'vil kavramından hareketle müteşabihatı sonucu/akıbeti ileride (kıyamet gününde) açığa çıkacak ve gerçekleşecek olan ayetler olarak görmek gerekecektir. Zaten Kur'an-ı Kerim, \"Kitap'ın te'vilinin gelmesini\", Kitap'ın önceden bildirdiklerinin kıyamet gününde açıkça ortaya çıkması şeklinde tanımlamaktadır (7/52-53). O halde müteşabihat Allah'ın kısmen bilgisini ver­diği ama tamamıyla kuşatamadığımız kıyamet günü, cennet, cehennem ve bunların ahvaline dair ileride vukuu gerçekleşip akıbeti ortaya çıkacak ayetleri kapsamaktadır. Nitekim el-İsfahani müteşabihata giren konular arasında kıyamet gününün niteliklerini zikretmiş bunun nedeni olarak da \"duyuların bu nitelikleri tasavvur etmedeki çaresizliği\"ni kaydetmiştir.\n8\nYine bir takım eksiklikler ve bulanıklık taşısa da va'd ve vaid (cennet ve cehennem) ile kıyamet ayetlerini müteşabihat kapsamında değerlendiren görüşlere İslam tarihinde rastlanılmaktadır.\n9\nDurum böyle olunca Al-i İmran /7'de niçin müteşabihatın tevilinin peşine düşmenin kınandığı ve niçin bu tutumun \"kalplerinde eğrilik olanlar\"ın tutumu olarak zikredildiği de anlaşılmış olmaktadır. Çünkü müteşabihatın te'vilini insan, bu sınırlı idrakiyle bilememektedir. Onun tevilini (nasıl sonuçlanacağını ve akıbetini) ancak Allah bilebilir. O halde müminlere düşecek olan müteşabih ayetlerde bildirilen hakikatlerin akıbetini bilmeseler de hepsine birden iman etmiş olmaktır. Zira gerçek mü'min gelecekteki vuku bulacak olayları tümüyle görmese ve bilmese de sırf \"Allah'tan indirildiği\" için ona iman edendir. İşte bundan dolayı ayette \"ilimde rasih olanlar ise, 'o kitaba inandık, onun tamamı Allah katındandır1 derler\" buyrulmaktadır.\nKonuyla ilgili bir başka tartışma da Al-i İmran / 7'de ki \"durak\"ın \"lafza-i celal'de mi yoksa \"el-ilm\"de mi olacağı tartışmasıdır. \"Te'vil\" kelimesinin \"tefsir\" ve \"mananın açıklanması\" olarak anlaşılması sonucu ortaya çıktığını düşündüğümüz bu tartışmanın müteşabihatın anlaşılıp anlaşılmayacağı tartışmasıyla da yakın bir ilişkisi vardır.\nSelefin büyük çoğunluğu, durağın lafza-i celal üzerinde olması gerektiği (yani te'vili yalnızca Allah bilir başkası değil) ve ayetin sonrasının ayrı bir cümle olduğu görüşündedirler. İbn Abbas, Ubeyy ve İbn Mes'ud'dan rivayet edilen kıraat budur. Durağın \"ve'r-rasihune fil ilim\" deki \"ilm\" üzerinde olacağını söyleyenler (yani te'vili Alan ve ilimde rasih olanlar bilir) Mücahid'den nakledilen rivayete dayanmaktadırlar. Mücahid'den başka, seleften bazılarının da bu görüşte olduğunu nakledenler var ise de büyük çoğunluğun aksi görüşte olduğunu kabul etmeyen yoktur.\n10\nGörebildiğimiz kadarıyla te'vil kelimesinin sonraki dönemlerde tefsir ve mananın açıklanması olarak anlaşılması Kur'an'da \"anlaşılmaz\" ayetlerin varlığı problemini ortaya çıkarmış ve bu nedenle buna karşı çıkan ulema durağı \"el-ilm\" kelimesine alarak \"müteşabihin yorumunun ve anlaşılmasının\" ilimde rasih olanlar tarafından gerçekleştirilebileceğini ortaya koymaya çalışmışlardır. Bizce bu bir zorlamadır. Zira yukarıda ifade olunmaya çalışıldığı gibi te'vili yani akıbeti Allah'tan başka kimse bilememektedir. Zaten te'vilin tefsir ve anlaşılmayla ilgili olmadığı bilindiğinde böyle bir zorlamaya da gerek kalmayacaktır. O halde manaya uygun olarak durağın \"Allah\" lafzında olması gerekmektedir. Zira gaybı yalnız O bilebilir.\nSONUÇ:\nSonuç olarak denilebilir ki, Kur'an-ı Kerim bütün ayetleriyle muhkem bir kitaptır. Kitabın muhkem olması lafzen ve manen nihai anlamda kendisine karşı herhangi bir dahilin, çarpıtmanın, tahrifin olamayacağı ve bu yüzden de Kitap'ın tümünün açık ve anlaşılır olduğu, kesin bir hüküm taşıdığı anlamına gelmektedir. Bu böyle olmakla birlikte muhkem ayetlerin gelecekle ilgili gaybi boyut taşımaları (kıyamet gününün zamanı ve nitelikleri, cennet-cehennem ve bunların tam olarak keyfiyetleri gibi) insan idrakinin bunları kavrayamaması nedeniyle bu ayetleri müteşabihat kapsamına sokmaktadır. Müteşabihatın konusuna Allah'ın zatı ve sıfatlan ile Allah'ın eli, yüzü istiva etmesi gibi ifadeleri sokmak doğru bir yaklaşım olarak görülmemektedir. Zira Allah'ın bu tür ifadelerle nitelendirilmesi tamamen mecazi ifadeler olup hakiki manayla bir ilgisi söz konusu olamaz. O halde bunlar mecazlı ifadeler olup müteşabih değildirler. Müteşabihatın konusunu tayin etmede te'vil kavramı anahtar bir rol üstlenmektedir. Te'vil bir şeyin akıbeti, sonucu ileride/gelecekte nasıl gerçekleşeceği ve neye tekabül edeceği gibi manalara geldiğinden müteşabihatın ileride gerçekleşecek ve sonuçlanacak esaslı bir yönünün olması gerekmektedir. Bu da genel olarak bu dünya hayatından sonraki dönemle ilgili ayetlere karşılık gelmektedir.\nDipnotlar:\n1-Ragıp el-İsfahani, Müfredat s. 248 Beyrut, 1992\n2-Rağıb el-İsfahani, a.g.e., s. 443; İbn Manzur, Lisanu'l- Arab c. XIII, s. 503 vd.\n3-Konuyla ilgili, özellikle klasik dönemdeki yorumların ne olduğu ve bunların eleştirisi için bkz. M. Hayri Kırbaşoğlu, \"Müteşabihat Konusundaki Yaklaşımların Değerlendirilmesi ve Yeni Bir Yaklaşım Önerisi\" I. Kur'an Sempozyumu, sf. 363-67. 1994 Ankara\n4-M. Said Şimşek, Kur'an'ın Anlaşılmasında İki Mesele s. 52-53 1991 İstanbul\n5-İbn Faris, Mekayisu'l Luga c. I, s. 162 Kahire 1969\n6-M. Said Şimşek, a.g.e, s. 43-44\n7-Bkz. 2/118; 6/52, 126; 16/89; 54/17; 57/9 vd\n8-el-İsfahani, a.g.e. s. 44\n9-Reşid Rıza, Tefsirü'l-Menar c. III, s. 164, Beyrut, tarihsiz.\n10-M. Said Şimşek, a.g.e. s. 43\n11- M. Hayri Kırbaşoğlu, a.g.e. s. 369-370; M. Said Şimşek, a.g.e. s. 35-76 Burada İzzet Derveze'nin muhkem ve müteşabihi \"esaslar ve vesileler\" olarak nitelendirmesine müteşabihata yani vesilelere, Kur'an'daki kıssaları, örneklemeleri, teşvikleri, ayıplamaları, deliller ileri sürmesi, hatırlatma, belgeleme ve susturmayı dahil ettiğini; böyle bir görüşün orjinal olmakla birlikte Kur'an çerçevesinde yukarıda gösterilmeye çalışıldığı gibi bir anlamı olmadığına işaret etmek istiyoruz. Bkz. İzzet Derveze, Kur'an Cevap Veriyor, çev. Abdullah Baykal, s. 181 İstanbul,1988",
  "crawled_at": "2025-06-02T10:26:33.995943"
}