{
  "id": "d252c159-2fe1-4328-b58a-a9313521ed42",
  "title": "“Vatan Sağolsun!\"",
  "author": "Rıdvan Kaya",
  "year": "1995",
  "issue": "Sayı: 49 - Nisan 1995",
  "url": "https://www.haksozhaber.net/okul/vatan-sagolsun-906yy.htm",
  "content": "Televizyonlarda gazetelerde hemen her gün bir kaç asker cenazesi haberi göze çarpmakta. Önde bayrağa sarılı bir tabut arkada fenalık geçiren, ağlaşan yakınlar ve kinle, nefretle sıkılmış yumruklarını sallayarak ve sloganlar atarak yürüyen cenaze topluluğu. Sürekli tekrarlanan bu manzaraya dikkatlice bakılacak olursa, bu acıları yaşayanların istisnasız hep yoksul halk kesimi olduğu genellikle de muhafazakar kökenli insanlar olduğu görülebiliyor. Gerçekten de, yüzyılların kandırılmışlığına eklenen çaresizliğin de iteklemesiyle \"cephe\"ye gönderilen gençlerin hep müstezaf kökenli ailelerden gelen gençler olduğu göze çarpıyor. İster İstanbul'da, ister Orta Anadolu'da, Karadeniz'de veya bir başka yerde cenaze törenleri cepheye sürülen gençlerin hep yoksul sahipsiz, ezilmiş halk kesiminden olduğu gerçeğinin altını çiziyor.\nŞöyle bir hafızanızı yoklayın. Kaç yıldır devam edegelen bu çatışmada hiç bir milietvekilinin, bir bakanın, üst düzey bürokratın, genaralin, albayın, sermayedarın, gazetecinin, artistin oğlunun öldürüldüğünü gördünüz mü? Ne hikmetse bu tür varlıklı, yetkili seçkin kesimin çocuklarına \"kutsal vatan görevlerini yaparken şehitlik mertebesine ulaşmak\" bir türlü nasip olmuyor! Dolayısıyla Anadolu'nun müstezaf ailelerinin evlerini süsleyen \"kahramanlık madalyaları\"na sahip olma şerefini (!) bu insanlar bir türlü elde edemiyorlar. Halbuki kararları almada, etkili nutuklar atmada bu insanlar hep ön sıralardalar. Bu ülkenin her türlü nimetinden yararlanmada hiç bir fırsatı kaçırmıyorlar. Ama ne var ki hiç şansları yok! Doğrusu fırsat eşitliğinin hukuki bir güvence olarak anayasada yer aldığı ülkemizde bu insanların bu fırsattan yararlanamamaları oldukça düşündürücü!\nAynı şekilde düşündürücü bir başka konu da her gün karşılaşmaya başladığımız cenaze törenlerinde yaşanan klasik bir manzara; kamera yaklaşıyor, mikrofon acılı bir anneye, babaya veya eşe uzatılıyor ve acı içinde kıvrandığı her şeyiyle belli bu insanların ağzından zorlukla çıkan bir kaç cümle genellikle şu sözle bitiyor; \"Vatan Sağ olsun\",\nBu klişeleşmiş temenni - dua ifadesini dile getiren insanlar böylece \"Vatan'ı\" ne kadar aziz bildiklerini, belki canlarından çok sevdikleri insanlarını kaybetmelerinin dahi vatanın korunması, devam etmesi karşısında katlanılır olduğunu belirtiyorlar. Acaba bu insanlar vatanla birlikte nelerin sağ olduğunu hiç kendilerine sormuşlar mıdır? Vatan korunan sürdürülen şeylerin neler olduklarını hiç düşünmüşler midir? Kesinlikle hayır. Mantık on yıllardır değişmeyen aynı mantıktır. Gözlerimi kaparım, vazifemi yaparım.\nEvet vatan sağolsun! Vatan sağolsun ki, insanlar güpegündüz kaçırılıp kaybedilebilsin; \"polisin teslim ol çağrılarına silahla karşılık verilmesi üzerine çıkan çatışmada...\" diye başlayıp bilinen minvalde devam eden açıklamalar da sayısız insan, nezarethanelerde de gömleğini kullanarak intihar eden\" insanlar, Emniyetin 4. katından aşağı atlayarak canına kıyan insanlar sağ olamasın!\nVatan Sağolsun ki, Engin Civanlar, Selim Edesler, İSKİ'ler İlksan'lar, hayali ihracatlar, batık bankalar kısacası bu çark hiç bitmesin, hep dönsün.\nVatan sağolsun ki, yoksul kitleler futbol galibiyetiyle coşsun, yenilgiyle kahrolsun, konserlerde zavallı gençler kendilerini jiletle doğrasın, medya herkese her gün yeni ilahlar üretsin, beş yıldızlı otellerin modern kumarhanelerinde devlet teşvikleriyle getirilen kumar makinaları sabahlara dek hizmet versin, güzellik yarışmalarında dereceye girmek için kıyasıya mücadele edilsin, genelevlerde kanun güvencesinde et pazarlansın, Manukyan hakettiği ödülünü alsın!\nBaşörtülerinden dolayı bacılarımız okul kapılarında sürünsün, avukatlar mahkemeden atılsın, doktorlar hemşireler hastaneden kovulsun ama Vatan Sağolsun!\nYüzde dört yüz faizli hazine bonoları tıkır tıkır ödenirken, rantiyeler semirtilirken, İşçi ücretleri dondurulsun, köylülerin ürün bedelleri bekletilsin, vergiler, harçlar, zamlar dar gelirli kitleleri canından bezdirsin. Yazdıkları kitaptan, yaptıkları konuşmadan dolayı insanlar hapislere tıkılsın, köyler yakılsın işkence feryatları göklere yükselsin, yeter ki vatan sağolsun!\nEy acılı insanlar hiç şüpheniz olmasın. Bu vatan sizin canlarınız, mallarınız ve oylarınızla yaşamaktadır. Ve siz öldükçe ve de öldürdükçe sağ olmaya devam edecektir!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}