{
  "id": "9db9de92-b81f-4d3c-b032-550dad88fa96",
  "title": "Futbolun değeri kitlelerin değersizliği",
  "author": "Murat Ural",
  "year": "1995",
  "issue": "Sayı: 55 - Ekim 1995",
  "url": "https://www.haksozhaber.net/okul/futbolun-degeri-kitlelerin-degersizligi-1086yy.htm",
  "content": "Değişik duygu ve düşünceler içerebilen bir sözcük, futbol. Kimisi için herhangi bir spor türü, kimisi için vazgeçilemeyen bir tutku, kimisi için yaşamın en renkli alanı, hatta anlamı, kimi için anlamsız bir merak, kimisi için yeni bir din, kimi için bir depolitizasyon aygıtı, kimisi içinse anlamsızlığını bildiği ama bir türlü ilgi alanının dışına itemediği bir alışkanlık.\nFutbol günümüz dünyasında gerek kitleler, gerekse bireyler düzeyinde sürekli gündemde kalmayı başaran bir \"oyun\". Belki de bugüne kadar hiçbir oyuna nasip olmamış bir etkileyiciliğe hatta \"büyülü\" bir güce sahip. Futbolun sahip olduğu büyülü gücü değişik açılardan ele alarak analiz etmeye çalışmak bu büyünün dağılması/dağıtılması için yapılabilecek şeylerin, alt zemi­nini oluşturacaktır düşüncesindeyiz.\nİnsan, sosyal bir varlık olarak bir gruba ait olmak, sosyal bir yapı içerisinde yer almak ihtiyacındadır. İnsanın bu ihtiyacını doğal kanallardan karşılaması gittikçe daha da zorlaşmakta, modern yaşam bireyselleşmeyi teşvik ederken, insanları bir arada tutan tabii yapılanmalar etkilerini hızla kaybetmektedirler. İşte futbol bu alanda bir alternatif olarak ön plana çıkarılmaktadır. İnsanlar bir futbol takımının \"taraftarı\" olarak kendilerini bir sosyal gruba ait kılabilmektedirler. Bir anlamda her futbol takımının ayrı bir cemaati bulunmakta ve bu cemaatlere mensup olan kişiler mensubiyetlerini bir \"kimlik\" haline dönüştürebilmektedirler. İnsan sosyal açıdan bir kaç kimliğe birden sahip olabilir. Bu kimlikler içice geçmiş halkalar olarak düşünülürse en dışta kalan kimlik birinci derecede öneme sahip olan \"üst kimlik\"tir. Üst kimliğin aşağısında ise çeşitli alt kimlikler bulunabilir. -Örneğin herhangi bir insan kendisine üst kimlik olarak müslüman olmayı, alt kimlik olarak ise sırasıyla Türk olmayı, mühendis olmayı ve Fenerbahçeli olmayı seçebilir.- Bu kişi kendini öncelikle müslüman olarak tanımlamakta daha sonra ise önem sırasına göre çeşitli alt kimlikler kullanmaktadır.\nFutbol bir alt kimlik olarak kullanılmanın ötesinde birçok insan için üst kimlik anlamı da taşıyabilmektedir. Çoğu insan, \"Kendinizi tanıtır mısınız?\" sorusuna isminden sonra tuttuğu takımla cevap verebilmektedir. Bu durum insanları gerçek değerlerinden kopararak \"kimliksizleştirme\" ya da dayatılan kimlikler içine hapsetme sürecinin ulaştığı son aşamalardan birisi olarak değerlendirilebilir. Ulus devletlerin oluşturulması esnasında önce insanların mevcut kimlikleri tahrip edilmeye çalışılmış sonra bu kimliklerin yerine ulusal bir üst kimlik inşasına girişilmiştir. Futbol da oluşturulmaya çalışılan bu ulusal üst kimliğin destekleyici alt kimliklerinden birisi olarak zaman içinde yerini almıştır. Futbolu \"masum bir oyun\" olmaktan çıkararak kitleler üzerinde egemenlik kurmaya yarayan bir araç haline sokan bu girişimler aslında gerçekten de masum bir oyun olan bu spora \"büyülü güç\" gibi olumsuz bir tanımlama getirmemize sebep olmaktadır.\nFutbolun çok büyük bir etkileyiciliğe sahip olmasının ardında insanlara bir kimlik sunmasından başka sebeplerde bulunmaktadır şüphesiz. (Böyle bir kimliği sahiplenmeyen insanlar da futbolun büyüsüne kapılabilmektedir. Çoğu kişi futbolun olumsuz yönlere sahip olduğunu zikretmekle birlikte bir futbol maçını seyredebilmek için günlük planlarında değişiklikler yapabilmektedir.) Bu sebepler bir ölçüde insan ve kitle psikolojisinin özelliklerinden, bir ölçüde ise egemen güçlerin futbolu bir araç olarak kullanmalarından kaynaklanmaktadır.\nİnsanların tek düze bir yaşam sürmek zorunda bırakıldıkları günümüz dünyasında futbol çoğu insanın yaşamında bir renk, bir heyecan anlamı taşımaktadır. Her hafta sonu alınan maç sonuçları belki de çoğu insanın, hayatındaki ender değişiklikleri oluşturmaktadır. Tuttuğu takımın bir sonraki hafta nasıl bir sonuç alacağının beklentisi bir \"taraftar\" için belki de yaşamına anlam katan en büyük heyecanlardan birisi konumundadır.\nNe gariptir ki, tekdüzeliği bozucu bir ilgi alanı olarak ortaya çıkan futbol merakı kendisiyle benzer özellikler taşıyan popüler müzik ve TV müptelalığıyla birlikte tek tip bir yaşamın pekiştiricisi konumunu almaktadır. Günümüzde hobileri aynı olan, aynı tür müzikleri dinleyen, aynı ilgi alanlarına sahip, aynı \"özel\" zevkleri olan insan güruhları oluşturulmaktadır. Futbol, müzik ve televizyon \"modern yaşamın değersizliğinin getirdiği anlamsızlık hissini unutturmak için kullanılan uyuşturucular\" başlığı altında toplanabilirler. Bu anlamda futbol reel hayatla barışık olmayan, hayatını anlamlandıramamış kişiler için bir kaçış alanı oluşturmakta, içinde kendisini anlamlı ve değerli hissettiği bir dünya sunmaktadır.\nFutbolun insanlar üzerinde sahip olduğu etkinin anlaşılmasında, kavranmasında belki de en önemli boyutu bu oyunun kitlesel açıdan İfade ettiği anlam oluşturmakta. Futbol hem bireyler üzerinde hem de kitleler üzerinde derin bir etkileyiciliğe sahip. Ancak ortaya genel bir tablo konmak istenirse sosyal dinamiklerle olan etkileşimlerinin niteliği, futbolun kitlesel alanda daha etkin bir rol oynadığı sonucunu çıkarmakta.\nFutbolun kitleler üzerindeki etkisinin analizini yapmaya çalıştığımızda karşımıza çıkan ilk boyutu \"değersizlik duygusu ve futbola verilen değer arasındaki ilişki\" şeklinde tanımlayabiliriz. Değersizlik duygusu kişisel bir duygu durumu olduğu gibi, kitlesel bir psikolojik durum olarak da var olabilir. Değersizlik duyguları taşıyan bir insan kendi zihninde \"gerçek dışı\" bir üstünlük sembolü idealize ederek farklı şekiller alabilen bu sembolle kendisi arasında özdeşlikler kurmaya çalışır. Bir anlamda türetilen sembolün başarıları türeten kişinin başarıları gibi olacaktır. Değersizlik duygusunun derecesi ne kadar yüksekse sembole atfedilen değer de o derece yüksek olmaktadır. Bu durum bireysel psikolojide olduğu kadar, kitle psikolojisinde de geçerlidir. Kendi varlıklarının değerine ilişkin problemleri olan kitleler de bir takım semboller vasıtasıyla değersizlik hissinden kurtulmaya çalışabilmektedir. Kanaatimizce futbol, bu sembollerden birini oluşturmaktadır. Geçmişteki etkinliklerini kaybetmiş, diğer ülkeler karşısında güç ve itibar yitirmiş gelişim düzeyleri yüksek olmayan kimlikleri ve değerleri erozyona uğramış ülkelerdeki kitleler futbolu kendilerini \"değerli\" hissetmelerine imkan sağlayabilecek bir sembol haline getirmişlerdir. Özellikle uluslararası düzeyde oynanan karşılaşmalar ülkelerin birbirlerine karşı üstünlük sağlamaları açısından önemli bir yer teşkil etmektedir. Ekonomik ve siyasi açıdan güçlü durumda olmayan bir ülkenin \"milli\" futbol takımının ekonomik ve siyasi gücü daha yüksek olan bir ülkenin milli takımını yenmesi, o ülkedeki kitlelerin \"ulusal kimlikleriyle özdeşleştirdikleri onurlarını\" yüceltmekte ve değersizlik duygusundan bir nebze de olsa kurtulmalarına vesile olmaktadır.\nBir ülkedeki kitlelerin değersizlik duygusu ne kadar kuvvetliyse ulusal düzeydeki futbol karşılaşmalarına verilen değer o derece artmaktadır. Son yıllarda Türk kulüp takımlarının ve milli takımının Avrupa takımları karşısında aldıkları sonuçların kamuoyundaki yankısının büyüklüğü; halkın sokaklara dökülmesi, sabahlara kadar dinmeyen galibiyet çığlıkları, \"büyük\" gazetelerin ilk sayfa manşetlerini bu \"başarırlara ayırması, Avrupa karşısındaki aşağılanmışlık, ezilmişlik, horlanmışlığın son bulduğunu ifade eden gazete küpürleri sözünü ettiğimiz psikolojik durumun Türkiye'deki kitleler üzerinde ne derece etkili olduğunun göstergesi olarak kabul edilebilir.\nFutbolun kitleler üzerindeki etkisinin analizinde karşımıza çıkarı diğer unsurları \"egemen güçlerin bir araç olarak kullandığı unsurlar\" başlığı altında toplayabiliriz. Dünya üzerindeki egemen güçler futbola büyük bir önem ve destek vermekte, futbolun daha da yaygın ve etkin bir hale gelmesine çalışmaktadırlar. Bu desteğin sebebi değişik coğrafyalarda değişik mahiyetler alabilmektedir.\nÖzellikle gelir düzeyinin düşük olduğu ya da gelir dağılımın dengeli olmadığı ülkelerde ve alt milliyetçilik akımlarının \"milli birlik ve beraberliği\" tehdit edici bir anlam taşıdığı ülkelerde futbol \"birleştirici\" etnik ve sınıfsal farklılıkları giderici bir unsur olarak destek görmektedir. Futbol ulusal ve kuşatıcı bir üst kimliğin oluşturulmasında aktif bir rol üstlenmekte/bunun yanı sıra insanların günlük yaşamda karşılaştıkları ciddi sorunların (ekonomik-siyasi-sosyal) unutturulmasına gündemdeki yerlerinin zayıflatılmasına aracı olmaktadır.\nİnsanların futbola duyduğu ilgi ve verdiği değer öyle noktalara ulaşmıştır ki başta erkekler olmak üzere nüfusun büyük çoğunluğunun gündelik sohbetlerinin en önemli konularından birini futbol oluşturmaktadır. Bu durumda futbolun egemen güçler tarafından kitlelere zerkedilmekte olan bir \"uyuşturucu\" niteliğinde olduğunu söylememiz mümkün gözükmektedir.\nYazımızın son kısmında, futbolun gitgide \"evrensel bir din\" haline dönüşmesine de kısaca değinmek istiyoruz. Futbol tıpkı bir \"din\" gibi insanların yaşamına anlam vermekte, sosyal birliktelikler oluşturmakta ve modern bir tapınak görünümünde olan stadyumlarda periyodik ve ritüel bir biçimde yapılan \"ibadetlerle bir çeşit \"dinsel yapı\" teşkil etmektedir. Futbolun gittikçe daha fazla önem kazanmasının doğurduğu sonuçların ciddiyetine rağmen, müslüman kamuoyunun futbola verdiği yerin ve değerin çoğalmakta olduğunu üzüntüyle gözlemekteyiz. \"İslami kimlik\"e sahip basın yayın organları ve televizyonlar futbolun yükselişi karşısında olumsuz bir tavır almak yerine bu yükselişten faydalanma yolunu tercih etmekteler. Geçtiğimiz günlerde popüler bir \"hocaefendi\"nin himayesinde gerçekleştirilen yardım amaçlı bir futbol maçı organizasyonuyla ilgili olarak bahsi geçen \"hocaefendi\"nin \"futbolun evrensel dilinden faydalanmak gerektiği\" şeklinde verdiği demeç/ adı geçen çevrelerde futbol konusundaki bilincin ne düzeyde olduğunu ortaya koymaktadır.\nFutbolun evrensel bir \"dil\" mi yoksa evrensel bir \"din\" mi olduğunun farkına varamayan bu bilinç düzeyi, futbolun daha geniş kitleler üzerinde etkinlik kurmasından öte bir fayda getirmeyecektir. Kitleler düzeyinde ilgi uyandıran bir oyun olarak futbol, -bir din haline dönüşmemişse, insanların gündemini baskın bir şekilde işgal ederek reel hayattan uzaklaştırmıyorsa, \"taraftarlık\" kavramı tanımlayıcı bir kimlik ifade etmiyorsa- \"hak ettiği değeri\" alarak \"seyirlik spor dalı\" kategorisinde, günlük yaşam içinde zararsız bir yere sahip olabilir.\nFutbol oyunu gerek bireyler gerekse kitleler düzeyinde bireyler ve kitleler kimliksiz ve değersiz olduğu ölçüde değer kazanmaktadır. Sonuç olarak diyebiliriz ki, herhangi bir kitlenin futbola verdiği değerin düzeyi o kitlenin ne ölçüde \"değerli\" olduğunun göstergesi olarak kabul edilebilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}