{
  "id": "d3cf48a6-74b7-4f9a-87f6-e0be963fac05",
  "title": "Ne Mutlu Çelişkiyi Farkedene!",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 46/47 - Ocak/Şubat 1995",
  "url": "https://www.haksozhaber.net/okul/ne-mutlu-celiskiyi-farkedene-810yy.htm",
  "content": "Türkiye yeni bir yıla hangi milliyetçilik versiyonunun halkı daha mutlu kılacağı tartışmalarıyla girdi.\n\"Garip ama Türkiye\". İnce bir alay içeren bu sözü haklı çıkartacak ne çok çelişkiyle karşılaşıyoruz her gün bu ülkede. %150'lik enflasyon başarısından dolayı adeta tebrikleri kabul eder bir edayla düzenlediği basın toplantısında Başbakan müthiş ifşaatlarda bulunuyor. Eğer 5 Nisan kararları alınmamış olsaymış, enflasyon %1000'lere çıkarmış! 5 Nisan günü Türkiye Elektrik Kurumu'nun toplantı salonunu dolduran vatanseverler topluluğunun alkış ve tezahürat yağmuru boşuna değilmiş. Dünya tarihinin alkışlarla karşılanan ilk zam ve vergi paketi olma ayrıcalığına sahip 5 Nisan kararları, meğer ne büyük mutluluk verici bir olaymış da haberimiz yokmuş! Sayın Başbakan'a teşekkürler.\nCumhurbaşkanı'nın geçen ay birden bire \"ille de seçim yetkisi isterim\" diye tutturması, siyasi çevrelerde soğuk duş etkisi yaptı. Zaten özellikle hükümetin seçim lafını duymak istemeyen tutumu yanında, \"meclisin feshi ve ülkeyi seçime götürme yetkisi\" gibi bir konunun gündeme gelmesinin pek hayra alamet karşılanmayacağı açıktı. Nitekim, Cumhurbaşkanı, yakınları aracılığıyla darbenin ayak seslerini işitmeye başladığını bildirince konu aydınlanmış oldu. Demirel'in darbeye gerekçe olarak laiklik meselesinin altını çizmesi dikkat çekiciydi. Aslında fiili olarak şu anda darbe ortamı bütünüyle yaşanmakta. Bu yüzden bu konunun gündeme getirilişinin biraz gözdağı amaçlı olduğu söylenebilir. Türk usulü demokrasinin ne kadar narin ve mahcup bir demokrasi olduğunun bir kez daha altı çizilmiş oldu böylece. Kemalist laik demokrasinin bir \"postallı demokrasi\" olduğu gerçeğini bir kez daha hatırlattığı için sayın Cumhurbaşkanı'na da teşekkürler.\nSivas davası geçen ay sonuçlandı. 26 sanığa önce idam cezası verildi, daha sonra çeşitli gerekçelerle bu cezalar 15'er yıl ağır hapse indirildi. Ne var ki bu cezalar laik medyayı teskin etmemişti. Adeta kan istiyordu medya. Müslümanlara karşı hakaretler, ithamlar, karalamalar tekrar yoğunlaştı. Hoş dava boyunca hiç azalmamıştı ya! Ne garip tesadüftür ki, aynı medyanın etkili parçalarından biri olan İnter Star televizyonu, bir buçuk yıldır sürekli okşadığı, geliştirdiği, adeta örgütlediği Alevi tepkisinin sıcaklığını ensesinde hissetmekte çok gecikmedi. Baştan aşağı bir pislik ve çirkef yığını olan bir programda Aleviler hakkında sarf edilen bir söz, Star'ı hedef tahtasına oturtmaya yetmişti. Gerek gazetelerde, gerek televizyonlarda bu konu ile ilgili yorumlar yapılırken, \"Alevi topluluğunun haklı tepkisi\" ifadesi ile sıkça önümüze çıktı. Bu arada Sivas olayları ile ilgili olarak \"Sivas müslümanlarının haklı tepkisi\" başlıklı yazıdan dolayı Yazıişleri Müdürü'müzün 10 ay hapis cezasına çarptırıldığını hatırlatırız. Medya bu iki olayda takındığı iki tavırla, İslam düşmanı kimliğini bir kez daha sergilemiş oldu. Bir teşekkür de medyaya!\nHer gün onlarca benzerini gördüğümüz bu ucubelikler, düzenin temel karakterini ve işleyişini ortaya koyuyor, Bu çelişkilerin arızi değil, düzenin yapısal özellikleri olduğu bir gerçektir. Yeni yılda bu gerçeğin daha büyük kitlelerce fark edilmesi dileğiyle.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}