{
  "id": "a3316a8e-59b0-4a2d-b5d8-1701af2125f0",
  "title": "Türkiye Aleviliğinin Kökenleri",
  "author": "Mikail Bayram",
  "year": "1995",
  "issue": "Sayı: 46/47 - Ocak/Şubat 1995",
  "url": "https://www.haksozhaber.net/okul/turkiye-aleviliginin-kokenleri-823yy.htm",
  "content": "Türkiye'de Aleviliğin son günlerde yoğun bir tarzda gündeme gelmesinin ve Alevilerin yükselen bir eylemliliğin içinde olmalarının nedenleri üzerinde durur musunuz?\nGerçekten son bir sene içerisinde medya, Alevilik konusunu canlı olarak gündeme getirdi ve canlı olarak gündemde kalması için de çaba sarf ediyor. Tabii ki bu konuda çeşitli zümrelerin, çeşitli siyasi grupların, bir takım hesapları ve düşünceleri var. Bu çevreler Alevileri hesapları doğrultusunda yönlendirmek ve kullanmak amacındadır.\nBu siyasiler, Alevi vatandaşları kendileri için bir oy potansiyeli olarak muhafaza etmek ve oylarından istifade etmek istemektedirler. Alevi vatandaşlar da bu hesabı keşfetmiş durumdalar. Hatta zaman zaman Alevi vatandaşlar kendilerinin bu yönde kullanılmak istenmesinden de rahatsızlık duymaktadırlar. Söz gelimi yakın zamanda Zülfü Livaneli'nin yönettiği bir TV programında yer alan kişiler bu yaklaşımları dile getirdiler. Ayrıca bu siyasilerin amaçlarını gizlemeden söyledikleri bir konu da Refah olayıdır. Bu siyasiler Türkiye'de RP olayının gelişmesi karşısında reaksiyoner bir grubun oluşmasını istiyorlar. RP'nin gelişmesini engellemek için bu kişiler Alevi vatandaşları organize edip bu alanda motive etmeye çalışıyorlar.\nBir grup kimseler de var ki, bu grup içinde Alevi dedesi olan İzzettin Doğan'da vardır; kendilerince modern düşünceler taşıyorlar. Laiklik, hümanizm gibi... Ve Alevi tarzındaki müslümanlığın laikliğe, modernizme, hümanizme yatkın olduğunu düşünüyorlar ve Alevilere bu yaklaşımı empoze etmeye çalışıyorlar. Bunların, laik müslüman yaratma veya hümanist insan yetiştirme ve bunlardan da bir cemaat oluşturma ve sosyal bir güç meydana getirme gibi bir amaçları var.\nDiğer bir grupta soroptimistlerdir. Onlarda Alevilikle bir hayli meşgul oluyorlar. Soroptimist bayanlar mason localarının kadın kollarıdır. Tabii ki bunlar kökü dışarda olan kuruluşlardır. Bunlar da bir çeşit dünya vatandaşı yaratmak ve dolayısıyla Alevi vatandaşların özellikle Alevi kadınların arasına girerek onları kendi amaçlarına çekmek gibi bir çabaları vardır.\nBu tür amaçlar, tabii ki Aleviliği sürekli olarak gündemde tutmaktadır.\nAleviliğin, daha doğrusu Türkiye aleviliğinin doğuşu hakkında neler söyleyebilirsiniz?\nAlevilik üzerinde duranların birçokları Anadolu Aleviliğinin Selçuklular zamanında doğduğunu ve o günden bu güne kadar çeşitli merhalelerden geçerek sürüp geldiğini ifade ediyorlar.\nBen katiyyetle şunu söylüyorum ki, Andolu Selçukluları zamanında Alevilik henüz teşekkül etmiş değildi. Çünkü Türk devletleri Karahanlılar, Büyük Selçuklular ve Anadolu Selçukluları, Sünni mezhepleri, devletlerinin politikası yapmışlardı. Dolayısıyla Anadolu Selçukluları zamanında da devletin resmi mezhebi Sünniliktir. Ve Selçuklular zamanında Şii tandanslı veya Alevi dediğimiz tarzda bir İslami anlayış Anadolu'da mevcut değildi.\nAncak Alevilerin de, Sünnilerin de sahiplendikleri, benimsedikleri, mübarek gördükleri, hatta kutsiyetlerine inandıkları bir takım şahsiyetler vardır. Söz gelimi Hacı Bektaş gibi, Yunus Emre gibi, Tabduk Emre, Baba İlyas, Ahi Evren gibi Türkmen dervişleri, hem Sünni müslümanlarca onaylanıyorlar, hem de Alevi vatandaşlarca sahipleniliyorlar.\nİsmini verdiğim bu şahsiyetler incelendiğinde, hiç birisinin Şii olmadığı ortaya çıkmaktadır. Bunlar mutasavvıftırlar. Derviştirler.\nKişilerin zihniyetlerini, mezheplerini, dini anlayış yorumlarını öğrenmek için en makbul yol, bu kişilerin kendi eserlerini incelemektir. Bu şahsiyetlerden bazıları eser yazmışlardır. Hacı Bektaş'ın eserleri vardır. Baba İlyas'ın ben bir eserini keşfettim. Adı \"Cihadname\". Bunların eserlerini mütalaa ettiğimiz zaman, Şii değil Sünni oldukları anlaşılıyor. Hacı Bektaş itikadda Eş'ari, fıkıh da Şafii mezhebindendir. Ahi Evren'in birçok eserleri var. Bu eserleri de ben ortaya çıkardım. Bu eserler de Ahi Evren'in Şafii, Eş'ari mezhepli olduğunu göstermektedir.\nMesela; bakın Hacı Bektaş, o dönemde Sadreddin Konevi'ye bir mektup yazmıştır. Bu mektup Bursa Kütüphanesi'ndedir. Bu mektubu ben buldum ve Hacı Bektaş'da tebliğ olarak sundum. Bu mektub da Hacı Bektaş'ın Sünni olduğu rahatlıkla anlaşılıyor. Zaten Bektaşi menkıbelerinde Hacı Bektaş'ın Ahmet Yesevi'nin takipçilerinden olduğu, halifesi olduğu ileri sürülür. Lakin Hacı Bektaş'ın Yesevi'ye ulaşması mümkün değildir. Arada bir kaç şeyh daha vardır ki onlar da Şeyh Lokman-ı Perende ile Kutbu'd-Din Haydar gibi şeyhlerdir. Dolayısıyla Hacı Bektaş, Ahmet Yesevi'ye dayanıyor. Yesevi ise Sünni meşrepli bir mutasavvıftır. Hace Yusuf-i Hemedani kolundan gelmektedir. Yanı Haceğan hanedanındandır.\nTabduk Emre de Hacı Bektaş'ın, Yunus da Tabduk'un talebeleridir.\nAncak Niyazi Öktem, Anadolu Aleviliği ile Hallacı Mansur arasında bir irtibat kurmaktadır.\nHallacı Mansur, Anadolu kültür muhitinin dışında yaşamış Karmati mezhebinden bir sofidir. O, Karamati'dir. Karamatilik, Şii bir mezheptir. Yani hem Şiidirler hem de tasavvufidirler. Bu yüzden Aleviliğin özünde Hallac'ın fikirleri mevcuttur. Bu bakımdan doğru bir tesbittir. Anadolu Aleviliğinin kökenleri Hallac'a ve Karamatiye dayanır.\nAslında Alevilik, Şiiliğin doğuşu ile başlar. Biz Alevilik deyince bu zümreyi genellikle Anadolu'ya tahsis ediyoruz. Anadolu da müstakil bir zümrenin vasfı olarak algılıyoruz. Yine bir TV kanalında Ali Kırca'nın yönettiği \"Siyaset Meydanı \" programında Sünni araştırmacıların da katıldığı Alevilik üzerine bir açık oturum yapıldı. Burada Aleviliğin tarifi genel olarak Şii İslam'ın bir yorumu olarak tanımlandı. Bu tanım doğrudur. Ancak bu tanımda bir eksiklik vardır. O da şudur: Alevilik tasavvufi Şiiliktir. Sadece Şiilik değildir, Tasavvufi Şiiliktir. İşte Aleviliğin bu tasavvufi cenahı Hallac-ı Mansur'dan gelir. Şiilik cenahı ise Şiiliğin başlangıcıyla birlikte vardır. Şiilik de Hz. Ali'nin siyasi etkinlikleri sonucu doğmuştur. Zaten İslam dünyasındaki bütün dini zümreler, siyasi farklılıklardan doğmuştur. Önce siyasi bir hareket ortaya çıkıyor, sonra o hareket mezhebi bir harekete dönüşüyor.\nAnadolu ölçeğinden kalkarak, tarihi kökleri de gözeterek Alevilik tanımı yapacak olursak nasıl bir tarif karşımıza çıkar.\nAnadolu Alevileri'nin sahiplendiği kişiler olan Türkmen şeyhler ve dervişler, başlangıçta Sünni idiler.\nAnadolu Selçuklular Devleti'nin askeri gücü Türkmenlere dayanıyordu. Bu dönemde Türkmen halkın teşkilatlandığını görüyoruz. Çeşitli tarikatlar ve sosyal kuruluşlar, Türkmen halkı hem organize ediyor, hem de onlara dini bir anlayış ve yaşayış biçimi kazandırıyordu. Ayrıca bu kuruluşların ileri gelenleri Türkmenleri belli bir siyasi görüş etrafında birleştiriyor ve yönlendiriyorlardı. O dönemde Anadolu'da yoğun bir tasavvufi-dini faaliyet mevcuttu. Evhadiyye tarikatı, Haydariyye tarikatı, Bektaşilik, Gazilik, Bacılık gibi sosyal kuruluşlar, Türkmen halkı örgütleyen kuruluşlardı. O dönemde bunlar tasavvufi-dini zümreler olup Sünni kökenliydiler.\nOsmanlı devletini de bu tasavvufi-dini zümreler kurdular. Devletin alt yapısını bu zümreler oluşturdu. Bizzat Osmanlı ailesi, Gaziler zümresinden idiler. Şeyh Edebali, Ahi idi.\nZamanla Osmanlı Devleti çok uluslu bir devlet hüviyetine bürününce, yani İmparatorluk haline gelince ve devlet hizmetine gayr-ı Türk unsurlar ve zümreler alınınca, Türkmen zümreler ve örgütler rahatsızlık duymaya başladılar. Yüksek devlet hizmetleri devşirmelere verilmeye başlandı. Türkmen kökenli yüksek devlet memurları, görevden alınmaya başlandık kökenli devlet adamları ile gayr-ı Türk unsurlar arasında nüfuz mücadelesi devreye girdi. Sultan Fatih'ten itibaren Sultanlar genel olarak Türkmenlere muhalif bir politika izlediler. Katip Çelebi gayet güzel tesbit ediyor. Katip Çelebi, Celali İsyanları'ndan bahsederken, bu isyanların ele başlarının çoğu önceleri Devlet-i Aliye'nin yüksek mevkilerinde bulunan kişiler olduklarını bildiriyor. Devlet bu kişileri görevden alınca, gaddareleri ellerinden alınınca bunlar Anadolu'ya geldiler, kendi adamlarının, cemaatlerinin arasına girdiler ve Türkmen olan bu cemaatleri Osmanlı Devleti'ne karşı ayaklandırdılar.\nBunlar güçlü Osmanlı Devleti'ne karşı ayaklanınca devlet bunlar üzerine yürüdü. Bu sefer bunlar Osmanlı devletinin gadrinden Safevi devletine sığındılar. O dönemde İran'da Safevi devleti vardı. Enteresandır Safevi devletini kuranlarda Türkmenlerdir. Azerbaycan'da bulunan ve Anadolu'da Osmanlıların zulmünden kaçıp İran'a sığınan Türkmenler Safevi devletini kurdular. Bu sefer Safevi devletinin Osmanlı Devletinin karşısında reaksiyoner güç olması gerekiyordu. Safeviler Osmanlılar karşısında rakip bir güç olabilmek için Şiiliği önemli bir kalkış noktası olarak seçtiler. Çok enteresandır. Safevi tarikatının da bidayette Sünnidir. Şeyh Safiyüddin Sünnidir. Hatta Şeyh Safiyüddin'den sonra gelen birkaç nesil daha Sünni idiler.\nErdebil tarikatı da var.\nEvet Erdebil Şeyhi. Fakat sonradan Şeyh Cüneyt, Şeyh Ali gibi Şah İsmail'in amcası ve babası da Osmanlı Devleti karşısında bir güç olmak itiyorlardı. Osmanlı Devleti karşısında bir güç olabilmek için de Şii zümreleri ve özellikle de Türkmenleri hizmetlerine aldılar ve. Anadolu Türkmenlerini de Şiileştirdiler. Şiilik buradan geldi. Safeviler kanalıyla Anadolu'ya geldi. Aleviliğin Selçuklular zamanında kadar mevcut olduğunu söyleyenler burada yanılıyorlar.\nŞiilik Selçuklular zamanında Anadolu'da mevcut değildi. Safevilik, Safevi devleti, Şiiliği devletin resmi mezhebi haline getirdikten sonra Şiiliği Anadolu'ya sokmaya çalıştı. \"Dai\" dediğimiz pek çok propagandist dervişleri Anadolu'ya gönderdiler. Bunlara uyan Türkmenlerden on bin tanesi Erzincan'da \"kızıl börk\" giydiler ve Şiiliğe girdiler. Onbin Türkmen birden Safevi Şiiliğine girdiler.\nBu konuda bir çalışma da yapılmış. Hocamız Faruk Sümer Bey'in \"Safevi Devletinin Teşekkülünde Anadolu Türkmenlerinin Rolü\" adlı çalışması önemlidir. Orada çok güzel şeyler tesbit ediliyor. Fakat o eserde tesbit edilmeyen bir önemli hususu burada söylemek isterim. O da şudur: Safeviler zamanında Hüseyin-i Kerbelai'nin yazdığı \"Ravaztü'l Cinan\" adlı bir eser vardır. O eseri okuduğumuz zaman Safevi Devletinin yapısı içerisinde yüksek kademelerde bulunan pek çok Ahi'ye rastlarız. O Ahiler Anadolu'dan gitme Ahilerdir. Safevi Devleti'nin hizmetine girmişlerdir.\nBunlar Sünni değil mi?\nBaşlangıçta Sünni idiler. Anadolu'da iken Sünni idiler. Bunlar Safevi hizmetine girdiler. Safevi devletinin hizmetine girdikten sonra Şiileştiler. Aynen Anadolu'daki Türkmenler gibi.\nFakat Faruk Sümer kitabında; \"Onlar Osmanlıya muhalif oldukları için Safevi hizmetine girdiler, hepsi Şii olmadı Sünniliğini koruyanlar da vardı.\" diyor.\nDoğrudur. Siyasi bakımdan Osmanlıya muhaliftiler; ama Sünniliklerini muhafaza edenler de vardır. Ama katar katar Safevilerin hizmetine girenler genellikle Safevi tarikatının üniforması olan kızıl börkü giyiyorlardı. Onun için de onlara Kızılbaş deniliyordu. Safevi devletinin hizmetine girdikten sonra bir süre daha Sünniliklerini devam ettirdiyseler de zamanla Şiileştiler.\nDilerseniz tekrar Selçuklu devrine dönelim. Selçuklular zamanındaki dini-tasavvufi Türkmen zümrelerin Sünni kökenli olduğunu söylüyorsunuz. Oysa bunlara \"Heterodoks\" diyenler de var. Heterodoks nitelemesiyle ne kastediliyor ve siz bu iddia hakkında ne diyorsunuz?\nEfendim, Heterodoks gayr-ı Sünni demektir. Fakat Selçuklular zamanında Anadolu'daki dini-tasavvufi zümrelere hetorodoks diyenler, daha çok Şamanizm bulaşık bir dini-tasavvufi anlayışı kastediyorlar. Bu iddiayı ilk defa ileri süren F. Babingerd'dir. Daha sonra Fuat Köprülü ve onu takip eden tarihçiler bu görüşü devam ettiriyorlar. Ben tabii bu görüşü kabul etmiyorum, Ben diyorum ki, bir dini zümreler Ahiler, Beştaşiler, Tabduklar, Evhadiler vs. kısacası Türkmen tarikatların tasavvufi anlayış ve yaşayışlarında eski Türk inanışları ve Şamani eyilim ve uygulamalar vardır. Bu bütün tasavvuf için geçerlidir. Yani İranlı bir mutasavvıfta eski İran dinlerinin tesirleri ve uygulamaları mevcuttur. Hintli bir mutasavvıfta Hint kültürünün tesirlerini açıkça görüyoruz. Suriye muhitinde yetişen bir mutasavvıfta Hıristiyan kültürünün ve Yunan kültürünün etkilerini görüyoruz. Bu eski kültürlerin belirtileri, tesirleri bu muhitlerde yetişen mutasavvıflar için heterodoksluğun belirtisi ve ölçüsü olamayacağı gibi Türk muhitlerde yetişen Türkmen mutasavvıfların heterodoks olarak vasıflandırılmalarının yanlış olacağını düşünüyorum. Bazı arkadaşları görüyorum. Mesela Şems-i Tebrizi'yi Sünni mutasavvıf sayıyor da Hacı Bektaş'ı, Kirmani'yi, Taptuk Emre'yi heterodoks sayıyor. Akıl karı değil. Az veya çok her mutasavvıfda ırki eyilimlerin, İslam öncesi kültürlerin tesirlerini görmek kabildir. Bu bakımdan Selçuklular zamanında Anadolu'daki dini-tasavvufi zümreler heterodoks olarak vasıflandırılamaz diyorum. Ancak yukarıda söylediğim gibi belli bir dönem sonra, yani Safevi Devleti'nin Anadolu Türkmenleri arasında Şii mezhebini yaydıktan sonra, bu Türkmen zümreleri heterodoks diye tanımlarsak daha doğru düşünmüş olacağımızı kabul ediyorum.\nSafevilik bu Şiilik düşüncesini nereden aldı?\nİran'da Şiiliğin derin bir geçmişi olduğunu biliyorsunuz. Selçuklulardan önce Buveyh oğulları diye bir devlet vardı. Buveyh oğulları Şii bir devletti. Keza İran'ın güneyinde de Karmati Devleti vardı. Karmatiler'de Şii idiler. Bunlar İran'da Selçuklular zamanında pek varlık gösteremiyorlardı. Ancak Şiilik çok yaygın olmasa da İran'da halk hareketi olarak mevcut idi. Ama siyasi varlıklarını ortaya çıkaramıyorlardı. Şah İsmail Osmanlılara karşı rakip bir güç olmak arzusu içerisinde olunca, bunları harekete geçirdi.\nBu arada Türkiye'de Yavuz Sultan Selim'den bahsedilirken Alevileri/Şiileri kesip, doğradığı dile getirilir. Ama Şah İsmail'in de Sünnileri kesip doğradığı hiç söylenmez. Şah İsmail'de kendi muhitinde Sünnileri kesip doğruyordu. Hatta bir olay zikredeyim; Şah İsmail İran'da devletini kurduktan sonra Halid bin Velid'in soyundan gelen pek çok insanın hepsini katletti. Sırf Halid bin Velid İran'ı fetheden komutan olduğu için.\nSasanilere karşı ilk defa savaşan ve İran topraklarını fetheden ve İran'da çok hoş karşılanmayan bir takım faaliyetlerde bulunan Halid bin Velid'e karşı İranlıların bir düşmanlıkları vardı. İşte bu düşmanlık Şah İsmail döneminde de sırf o İran halkının milli duygularını okşamak için Halid bin Velid'in soyundan gelen insanların hepsini ortadan kaldırdı.\nOsmanlı Devlet yapısına muhalif Sünni Türkmen kitleleri siyasi kamp değiştirirken mezheplerini de değiştiriyorlar. Anadolu'da böyle bir değişimin gereği Alevilik oluşuyor. Bu değişimi gerçekleştiren Türkmenler Sünni oldukları dönemde İslam'ın ibadi şekillerini yerine getiriyorlar mıydı? Bu değişimden sonra Alevileşen o kitleler bu günkü Aleviler gibi namaz, hac vb. ibadi görevlerini terk mi ettiler? Yoksa bu ibadi görevler daha sonra mı terk edildi?\nÇok güzel bir konuya değindiniz. Ben az önce dedim ki Selçuklular zamanında bu Türkmen zümreler kesin olarak Sünni orjinlidirler. Ben Anadolu Selçukluları zamanında telif edilen bütün eserlerin listesini çıkardım. Bu eserler arasından hiç birisi Şii inanç ve ibadet esaslarına dahil değil. Hepsi Sünni orjinlidir. 230'dan fazla eser var. Ve Anadolu Selçukluları zamanında Şii ibadetine dair veya Şii akaidine dair bir tek eser yazılmış değildir. Ancak Osmanlılardan sonra Anadolu Türkmenlerinin Şiileşmesi söz konusu olduktan sonra Şii ibadetine dair çok az miktarda eser var. Buna rağmen Anadolu'daki Şiiler, Sünni usullere göre ibadetlerini yapıyorlardı. Bugün dahi öyledir. Anadolu'nun muhtelif yerlerine mesela gidin Hacı Bektaş'a veya Kars'a o bölgelerde Şii vatandaşlar bugün hala Sünni usullere göre namazlarını kılıyor, ibadetlerini yapıyorlar. Ancak Şii Caferi fıkhına göre ibadet yapan bazı yörelerde mevcut. Ama dediğim gibi birçok yörelerde de hala yine Sünni usullere göre ibadetlerini icra ediyorlar.\nAma bugün yaygın olarak gündem tutan Alevilikte namaz gibi İslam'ın temel şartları olan ibadi mükellefiyetler yerine getirilmiyor. Ama Şia'da bu ibadi mükellefiyetler yerine getiriliyor. Yani bugün namaz kılmak vacibiyeti tüm İslami ekoller için, Rasul'le irtibatı olan tüm İslami ekoller için varit. Fakat Aleviler bugün namaz mefhumundan uzaklar. Hac mefhumundan uzaklar. Şimdi bunlar tarihi süreç içinde mi bir değer kaybına uğradılar?\nBütün Aleviler için bunu söyleyemeyiz.. Bazı yörelerdeki Aleviler de ibadet var. Namaz kılıyorlar, hatta camileri bile var.\nAma yaygın Alevilik anlayışlarında..\nYaygın Alevilik anlayışı dediğiniz gibi ibadi görevlere karşı lakayttırlar.\nKabul etmiyorlar mı?\nHayır kabul ediyorlar; ama uygulamıyorlar. Hiç yapmıyorlar. Alevilerin arasında tasavvufi merasimler, dini ibadet yerine geçmiş. Bir de Alevilerin büyük bir kesimi yakın bir zamana kadar göçebe idiler. Konar-göçer aşiretler halinde yaşıyorlardı. Özellikle Güney Anadolu'daki yörükler öyledir. Bu konar-göçer olan Alevilerin yerleşik hayatları yoktu. Tabii ki yerleşik hayatta cami oluyor. Cami o yerleşik yaşayan insanları birbirine ve belli bir merkeze bağlıyor. Bunlar konar-göçer oldukları için camileri de yoktu. Dolayısıyla bunlar yerleşik hayata geçtikten sonra da yine camileri yoktu. O konar-göçer durumlarındaki hallerini aynen devam ettirdiler.\nBir de Anadolu'nun birçok yerlerinde Alevi vatandaşlar Sünnilerle birada ibadet etmeyi arzu etmedikleri için camileri terk etmişlerdir. Çünkü camiler Sünnilere mahsus addedilmiş ve dolayısıyla bunlar cami cemaatinin dışında kalmışlardır.\nBir de eğitim ve öğretimde ihmal edilmişlerdir. Osmanlılar döneminde devre dışı kalmışlardır. Bunu da kabul etmek lazım. Yani Osmanlılar büyük ölçüde bu vatandaşları, Alevi vatandaşları terk etmiştir. Çünkü devlet Sünnidir. Bunlar himayenin dışında kalmışlardır. Himayenin dışında kalmanın neticesi olarak da dini kültürlerini, dini bilgilerini rahatlıkla sistemleştirememişlerdir. Ancak dervişlerin, sufilerin, mutasavvıfların irşadlarıyla, onların zikirlerinden ibaret bir dini yaşayış kalmıştır aralarında.\nSelçuklular döneminde Şiiliğin etkisi yok diyorsunuz? Ama Anadolu Selçuklu mimarisinde ki duvar yazılarının üçüncü sırasını hep Hz, Ali'nin sözleri dolduruyor. Bu duvarında yazı bulunan tüm mimari eserlerde standart olarak var. Peki Şiilikle doğrudan bir irtibat yok da niçin Anadolu Selçuklularında Hz. Ali aktif olarak bu kadar öncelikli yer tutabiliyor?\nBirçok yazarlar Aleviliği veya Şiiliği belli kalıplarla tanımlamaya çalışırlar. Hz. Ali muhabbeti, bir adamda bir mutasavvıfta veya bir dervişte Hz. Ali'ye karşı bir muhabbeti varsa hemen ona Şii damgası yapıştırıyorlar. Halbuki herkes iyi bilir ki Hz. Ali, Sünnilerce de makbul bir insandır. Sünnilerde samimi olarak Hz. Ali'yi severler. Ve Hz. Ali'nin oğullarının zulme maruz kaldıklarını Sünni müslümanlar da kabul ederler. Hz. Hüseyin'in şehid edilmesinden dolayı teessür duyarlar, samimi teessür duyarlar. Dolayısıyla Sünni olanlarında Hz. Ali'ye bir muhabbet izhar etmeleri onların Şii olduklarını gerektirmez.\nSelçuklu Türkmenlerinin Alevilikle irtibatlandırılmaları, Alevi kültürle Anadoluya taşınan Şaman kültürü arasında bazı ortaklıkların bulunması ile; daha doğrusu Anadolu Türkmenlerinin İslam öncesinden devraldıkları bazı dini kalıntıları terk etmemiş olmalarına bağlanabilir mi?\nAlevilikten bahsederken \"Anadolu'daki Türkmenler\" diyoruz. Bunlar Türkmen'dir. Güneydekiler hariç bunların %100'e yakını Türkmendir. Şah İsmail dahi Şiiliği Türkmenler arasında, Aleviliği veya Şiiliği ihya ederken Türk kültürünün unsurlarını kullanıyordu.\nBir takım inanışlar eski Türk kültürüne ait inanışlardır. Söz gelimi kırklar (kırk gizli kişiler), yediler gibi. Şah İsmail'in Şiirine bakın. Diyor ki:\n\"Vardım kırklar meclisine, gel beri ey can dediler.\nİzzet ile selam verdim, gir işte meydan dediler\nKırklar yerinden durdular, yerlerinden yer verdiler\nOrtaya sofra serdiler, lokmamıza ban dediler.\"\nBu konuda güzel bir kitap var. Ahmet Yaşar Ocak beyin, \"Bektaşi Menakibnamelerde Eski Türk İnançları\" adlı kitabı. Bektaşiler veya Alevi vatandaşlarda bulunan bir takım telakki ve adetlerin eski Türk inançlarından gelen hususlar olduğu bu çalışmada açıkça gösteriliyor.\nŞah İsmail Şia doktrinini benimsemiş miydi?\nŞah İsmail bir defa ecdadı kanalıyla tasavvufa bağlıdır. Yani tasavvufi bir kökten gelmektedir. Tasavvufi kökten geliyor ama bir de Osmanlıların karşısında Şiiliği bir güç olarak çıkarmak istiyor. Başta da değindiğim gibi genellikle siyasi eğilimler zamanla dini ve tasavvufi tavır haline, dini hareket haline dönüşüyor. Tasavvuf orjinli Şah İsmail Osmanlılar karşısında siyasi bir güç olmak amacıyla İran'daki Şiiliği organize etmeye çalışıyor; tabi ki kendisi de bu arada doktriner bir şii anlayışına kayıyor.\nEski Türk kültürü yaşayış biçimi din telakkisi ile bu günkü Alevilerin yaşam ve anlayış tarzları arasında devam eden benzeşmelere bir kaç örnek verebilir misiniz?\nPratik yaşayışta birçok benzerlik vardır. Bir iki örnek verecek olursak. Sözgelimi türbelere bakış tarzı, türbeler etrafında yapılan bir takım ibadetler, ayinler, cem ayinleri bunlar tamamen eski Türk kültüründen gelen ayin tarzlarıdır. Hatta benim üzerinde durduğum bir tarikat var: Evhadiye tarikatı. Evhadiye tarikatında sema yapılıyor; sema yapılırken gençlerin ellerinde birer kandil veriliyor, o kandille raks ediyorlar. Bugün hala Anadolu'da alevi vatandaşlar arasında, Türkmenler arasında \"Çayda Çıra\" dediğimiz o milli oyunda hala bu şey yaşıyor. Mesela Elazığ yöresinde folklorik bir motif olarak yaşıyor. Dolayısıyla bu tür benzeşmeler pek çoktur. Yaşayışta çok fazladır.\nCumhuriyet kurulduğu dönemde Türkiye'de değişik fikri akımlar oldu. Bunlardan birisi de Anadolu milliyetçiliği. Türkmen unsurunu ve İslam ruhçuluğunu sentezleyen Anadolu milliyetçiliğinin en önemli teorisyenliğini Nurettin Topçu yapmıştır. Nurettin Topçu ve söz konusu çizgiyi takip eden Türkiye milliyetçileri Anadolu'da oluşan \"halk İslamı\"nı Mevlanalara, Yunus Emrelere, Hacı Bektaşi Velilere; daha da geri giderek Harran ovası medeniyetine daha doğrusu Hallac-ı Mansur'a bağlıyorlar. Bugün ise Anadolu'daki aleviler arasında özellikle Hallac-ı Mansur sevgisinin çok yaygın olduğunu görüyoruz. Orta Asya'dan Oğuzlarla gelen Türk unsuru Hallac-ı Mansur'un taşıdığı İslam ruhçuluğu ile sentezlenerek Anadolu kültürünü oluşturdu deniliyor. Aslında bu söylem, bu çerçevedeki Anadolu milliyetçiliği bugünkü Alevilik anlayışını çok büyük ölçüde beslemiyor mu?\nKabul edersiniz ki Tasavvuf, İslam dünyasında bir halk hareketidir ve tasavvufu halk doğurmuştur. Belli süreçten sonra belli bir zamandan sonra İslam doktrinerleri bir takım ilimler geliştirdiler. Tefsir ilmi doğdu, hadis ilmi doğdu, kelam ilmi doğdu, fıkıh ilmi doğdu. Bu ilimlerin hiç birisi halka hitab etmiyordu. Sözgelimi bir kelamcı Fahreddin-i Razi'yi ele alalım. Fahreddin-i Razi'nin halka verecek bir şeyi yoktur. Çünkü halkın Fahreddin-i Razi'yi anlayabilmesi için arapça bilmesi lazım, usul bilmesi lazım mantık bilmesi lazım. Aynı şekilde bir muhaddis içinde aynı şeyi söyleyebiliriz. Bunların halka verebilecekleri bir şey yok. İslamiyet bu şekilde öğretilmeye başlandığı dönemlerde halktan bir takım kişiler de kitlelerin yerleşik kültürü ile önemli çatışmalar oluşturmayacak basit bir İslam sunabilmek için tasavvufu icat ettiler.\nTasavvuf böyle doğdu. Bir halk hareketi olarak doğdu. Şimdi halk hareketi doğunca öteden beri halkla siyasi kurumlar arasında bir takım çatışmalar olmuş ve genellikle de bu siyasi çatışmalar halkın kahraman bildiği kişilerle çatıştıkları zaman birçok dönemlerde onları katletmişlerdir. Hallac-ı Mansur bunlardan bir tanesidir. Siyasi kurum Hallaç-ı Mansur'u katletmiştir. Hallac-ı Mansur sürekli olarak başlangıçtan beri halk kahramanı olarak nitelendirilmiştir. Çünkü devlete karşı gelmiş devlete karşı isyan etmiş.\nAnadolu'daki Türkmenlere baktığımız zaman Selçuklular zamanında da Türkmenler devletle mücadele ediyorlardı. Çünkü, Selçuklular zamanında birçok Türkmen isyanı var. Osmanlılar Döneminde yine bu halk Osmanlılarla mücadele ediyor. Osmanlılara karşı bir mücadele veriyorlardı. Bu mücadeleyi veren insanlar kendi kahramanlarını bayraklaştırıyorlar. Hallac-ı Mansur'a en çok sahiplenmelerinin sebebi Mansur'un bir halk kahramanı olmasıdır. Ve bir siyasi otoriteye başkaldıran kişiler üstün insanlar olarak vasıflandırılmış ve onların peşinden gidilmiştir. Onları kendilerine önder edinmişlerdir.\nYani halk kültürü bunu bu hale sokmuştur.\nGayet tabii.\nŞimdi İslamı medeniyet çerçevesinde ele alan, geleneği temel bir değer olarak önümüze sunan oryantalist çalışmalar var. Bu çalışmaların en önemli fikir aşılayıcılarından birisi de Lous Massignon. Bunun Hallac-ı Mansur üzerine çalışmaları var. Şimdi bu çalışmalar neticede Alevi bakış açısıyla, o soyut ve kuralsız alevi bakış açısı ile Hallac-ı Mansur arasında bir bağ kurduruyor. Böyle bir bağ varsa ve Aleviler Hacı Bektaş'a gittikleri gibi Hallacı Mansur'a da gidecek olurlarsa orada bulacakları mevcut Alevilikten farklı ne olabilecektir?\nHallacı Mansur ile Hacı Bektaş birbirinden farklıdır. Gerçi Hacı Bektaş'ta da bir Hallaç hayranlığı görürüz; ama Hacı Bektaş Sünni kökenlidir. Çünkü Hallacı Mansur öyle bir şahsiyettir ki hem Sünni mutasavvuflar ona sahip çıkıyorlar. Hem Şii mutasavvuflar onu sahipleniyorlar. Hatta onu Hristiyanlarda sahipleniyor. Çünkü Hallacın bir takım fikirleri Hristiyanlıktan gelmektedir. Söz gelimi onun hulul görüşü dahi Hristiyan kökenlidir. Allah'ın insana hulul etmesi biliyorsunuz Hristiyanlıkta bir mezheptir, Bu mezhebe göre Hz. İsa bizatihi Allah değil o beşerdir ama Allah ona hulul etmiştir. Allah onun benliğine girmişte öylece Allah olmuştur.\nŞimdi bakıyorsunuz Hallac-ı Mansur'un inancı bundan farklı değil. Dolayısıyla ben diyorum ki İslamdan çok Hristiyanlığa daha yakındır. Yani Hallacı müslüman saymaktan Hristiyan saymak daha evladır.\nAma bugünkü alevilerle Hallacı Mansur'un söylemi arasında çok büyük yakınlıklar var. Hallacı Mansur'da Kabe'nin kalp olduğunu söylüyor. Bugünkü alevi kültürü arasında benzer bir yaklaşım vardır. Peki Anadolu aleviliği Şah İsmail zamanında oluştu ise hicri 3. asırda yaşayan Hallacı Mansur'la Anadolu arasındaki bu söylem irtibatı nereden doğuyor?\nAz öncede dediğim gibi Hallacı Mansur öyle bir şahsiyettir ki bütün tasavvufi ekoller, tarikatlar Hallacı Mansur'u bir numaralı kahraman olarak değerlendirmişlerdir. Hallacı Mansur'un otoritesi, kahramanlık yönü bütün tarikatlar arasında sahiplenilince Anadolu alevileri de büyük ölçüde Hallacı Mansur'u sahiplenmişlerdir. Ancak ben Hallacı Mansur'un yalnız Aleviler için değil müslüman Sünni tarikatlar içinde tehlikeli olduğunu düşünüyorum. Yani Sünni müslümanlarda Alevi müslümanlarda Hallacı Mansur'u sahiplendikleri takdirde sanıyorum bir çıkmaza girerler. Ancak bunu üzülerek söyleyeyim ki alevi vatandaşlarda Hallac'ın fikrine yatkınlık daha çok görülüyor. Bu da Hallacı Mansur'un siyasi otoriteye karşı baş kaldırışından kaynaklanıyor. Alevilerde yapıları itibariyle, geçmişleri itibarıyla devletle çatışan devlete baş kaldıran siyasi otoriteye baş kaldıran bir zümredir. Bu bakımdan onların Hallacı Mansur'u daha çok sahiplendiklerini görüyoruz. Sünnilerde bu sahiplenmede biraz daha sınırlı kalıyor.\nPeki, Aleviler bugün niye Hacı Bektaşi Veli'yi yüceltiyorlar ve onu kendilerinden sayıyorlar?\nÇünkü Hacı Bektaş da Selçuklu Devletine karşı başkaldıran adamdır. Yunus Emre de öyle. Hatta tespit ediyoruz ki Yunus Emre, Taptuk Emre, Baba İshak ve Baba İlyas kesin olarak devlet tarafından öldürülmüştür. Bunlar Anadolu Türkmenlerinin kendilerinden yabancılaşan yöneticilere karşı muhalefet hareketlerinin önderleriydi. İlk müslümanlık devrelerinde de böyleydi, Alevilik devrelerinde de böyleydi. Selçuklular zamanında da böyleydi, Osmanlılar zamanında da böyleydi.\nTürkmenlerin Selçuklular döneminde de muhalefet ettiğini görüyoruz. Osmanlı döneminde de muhalefetini görüyoruz. Şimdi Selçuklu döneminde Alevi olmayan Türkmenler yine aynı muhalefet anlayışını sürdürürken Osmanlı da Alevi oluyorlar. Bu zincirde kopukluk yok mu?\nHaklısınız. Şimdi Selçuklular döneminde Türkmenlerin devlete karşı başlangıçta bir isyanları söz konusu değil belli bir dönemden sonra Türkmenler devlete karşı mücadele ediyorlar. Ve bu mücadelenin ilki de Baba İlyas veya Baba İshak dediğimiz isyandır. Bu isyan 1240 yılında vuku buluyor. Devlet, o dönemde İranlıların hegomanyası altına girmişti.\nİran kültürüne mensub kişiler devlet kademelerine hakim olmasından sonra Türkmenler huzursuz olmaya başladılar. Ve İran da o zaman Şiilik hakim değildi.\nMoğolların hakimiyetinden sonra İrancı bu kadro Moğolların ekonomik ve askeri gücünden de istifade ederek Türkmenler üzerinde ağır baskılar yaratmaya başladılar. Oysa devletin askeri gücü bu Türkmenlere dayanıyordu. Ne gariptir ki devlet kendi gücüyle mücadele etmeye çalıştı. Kendi gücünü yok etmeye çalıştı. Ki o güçte Türkmenlerin gücüdür ve ondan sonra bunlarla mücadele ederken kendisini güçsüz bıraktı ve devlet yıkılmaya maruz kaldı.\nTürkmenler tasavvuf ve tarikatlar kanalı ile örgütlenmişlerdi. Türkmenlerin aziz bildikleri birçok tarikat şeyhi bu isyanlar sırasında öldürüldüler. Bakın Baba İlyasi Horosani bu isyanlar sırasında öldü. Baba İlyas bu isyanlar sırasında öldürüldü. Ahi Evren Ahilerin piri bu isyanlar sırasında öldürüldü. Taptuk Emre, Aksaray'ın Taptuklu köyünde -Bugün de mezarı orada- öldürüldü. İbrahim Hakkı Konyalı'nın delillendirmeye çalıştığına göre Yunus Emre'de bu şekilde öldürüldü.\nYunus Emre'nin de öldürüldüğü kanaatiniz kesin mi?\nTabi tabi o kanaatteyim. Dolayısıyla görüyoruz ki Anadolu Selçukluları zamanında devletle mücadele eden bu insanlar bu şekilde zulme maruz kaldılar. Ve birçok Türkmen de Anadolu'nun dışına göç etmek zorunda kaldılar. Ya uç bölgelere gidiyorlardı ve yahut Anadolu'yu terk ediyorlardı. Daha çok Mısır'a Suriye'ye göçüyorlardı. Onun için meşhur Sadreddin Konevi vasiyetinde diyor ki hiç olmazsa gençler Diyar-ı Rum-u terk etsinler çünkü Diyar-ı Rum-un başında büyük bir bela var. Moğolları kastediyor. Anadolu'nun başında çok büyük bir bela var, bir an önce Anadolu'yu terk edin diyor. Aynı şeyi Hacı Bektaş'ta söylüyor. Hacı Bektaş'ta halifelerini uç bölgelere göç etmeye teşvik ediyor. Nitekim biz \" Menakıbename\"sinden de öğreniyoruz ki Hacı Bektaş'ın birçok halifeleri uç bölgelere geldiler. Tavas'a gitmiş, Denizli'ye gitmiş Bektaş'ın halifeleri var. Bunlar Anadolu'yu terk ediyorlar. Birçok ahiler Anadolu'yu terk etmiş; mesela Kırım'a gidenler olmuştur.\nMoğollar Anadolu'ya geldikten sonra Selçuklu Devletini egemenlikleri altına aldılar. Ve ondan sonra sultanlar da dahil bütün ümerayı Moğollar tayin etmeye başladılar. Ve Moğollar istedikleri şehzadeyi iş başından uzaklaştırıyor, istedikleri şehzadeyi iş başına getiriyorlardı. Devlet adamlarını da öyle.\nMoğollar ümerayı Türkmenlerle mücadeleye sevk ediyordu. Bakın burada büyük rol oynayan Muinüd-din Süleyman Pervane, Cacaloğlu Nureddin, Taceddin Muğtez gibi yöneticiler Moğollar tarafından tayin edilmiş adamlardır. Moğollar Anadolu'daki Selçuk beylerini ve Mevlevileri destekliyorlardı. Yine gayet iyi biliyoruz ki Moğollar Mevlana'ya çok para veriyorlardı. Bir defasında 700 dinarlık bir yardımda bulunmuşlardı. \"Menakıbu'l Arifin\"de bunlardan bahsediyor. Hatta bunu Mevlana'nın mektuplarında da sık sık görürsünüz. Moğolları över. Moğolların hizmetine bir takım insanları, müritlerini veriyor. Bunlara dair elimizde pek çok doküman var. Selçuklu Devletinin zulmünden özellikle Moğolların o insafsız zulmü nedeniyle Anadolu'dan uç bölgelere göçen dini zümreler; Ahi teşkilatı, Bacı teşkilatı üyeleri, Gaziler, Abdallar Türkmenler tarafından kurulmuş olan dini zümrelerdir, teşkilatlardır. Osmanlı Devleti'ni bunlar meydana getirdiler. Osmanlı devletinin alt yapısı bunlar tarafından meydana getirildi. Fuad Köprülü \"Osmanlı Devletinin Kuruluşu\"nda bunu gayet güzel açıklar. Hatta Osmanlı Devletinin ordu teşkilatı yine Bektaşi dervişlerinden kuruldu. Türkmenler bu sefer Osmanlı Devletini kurmak suretiyle Selçuklu devletine karşı Osmanlı devletini desteklediler, öne çıkardılar. Ve Osmanlı devletinde kısa sürede büyümesinin en büyük sebebi budur. Çünkü Anadolu'da bulunan Türkmenler Osmanlı devletini destekliyorlardı. Osmanlılar gayet rahatlıkla Anadolu'nun birçok yerlerini fethettiler. Mesela Ankara'da Ahiler devleti vardı. Ahiler, Osmanlı devleti teşekkül edince Ahiler devletlerini hemen Osmanlı devletine kattılar.\nSelçuklu devleti yıkılınca ortaya çıkan otorite boşluğunu Ahiler hemen doldurmuşlardı. Birçok yerlerde böyle oluyor. Dolayısıyla o dönemlerde Ankara ve Çankırı'da da Ahiler çok kuvvetli idiler. Selçuklu devleti yıkılınca Ankara ve Çankırı bölgesinde ahiler duruma hakim oldular. Bu bölgeleri Ahiler yönetmeye başladılar. Ve tabii Osmanlı devleti zuhur edince de hemen devletlerini Osmanlı devletine kattılar.\nAncak Osmanlı devleti belli bir dönemden sonra ki özellikle Fatih döneminden itibaren çok uluslu bir devlet hüviyetine bürünmeye başladı. Yani imparatorluk haline dönüştü. İmparatorluk haline gelince Türkmenler bundan rahatsızlık duymaya başladılar. Devletin ve devlet yönetiminin ellerinden çıkmakta olduğunu fark ettiler. Özellikle Fatih Sultan Mehmed'in Çandarlıyı önce azledip sonra katletmesi Türkmenlerin büyük infialine sebep oldu. Çünkü Çandarlı halktan gelen bir adamdı. Ahi topluluğundan gelen bir insandı. Ve onu halk destekliyordu. Onun içinde Fatih Sultan Mehmet, Çandarlıyı harcayıncaya kadar akla karayı seçti. Kolay değildi. Çünkü büyük bir halk desteği vardı. Bu bakımdan Osmanlı Devleti de tabandan gelen insanların yüksek kademelerde olmasını görmek istemiyordu. Onun için devşirmeler desteklenmeye başlandı.\nYani kulluk sistemi\nTabi, çünkü devşirme ocaklarından gelen insanların tabanda bir güçleri mevcut değil. Halkın içinden gelmiş kimseler değil. Bunları rahatlıkla azledebiliyor, rahatlıkla idam edebiliyor. Ama bir Çandarlı gibi halkın içinden gelen insan öyle değil. Çünkü geniş bir tabanı veya kadrosu var. Osmanlı devlet yönetimi itibarıyla yapısı itibarıyla Türkmenlerin kontrolünden çıkınca Türkmenler bu sefer devlete karşı muhalefet etmeye başladılar. Katip Çelebinin de belirttiği gibi Osmanlı devletine karşı isyan hareketlerini yapan insanların büyük kısmı devletin yüksek kademelerinde olupta azledilen insanlardı. Bunlar devlet kademelerinden kovulunca Anadolu'ya geliyorlar ve Anadolu'da isyan hareketleri başlıyor.\nHatta bu devlet adamlarının birçokları Safevi Devleti ile de irtibat kuruyorlar. Osmanlı şehzadeleri bile var. Şehzade Korkut öldürüldükten sonra kadrosu Safevilere sığındılar. Şah Kulu isyanları var, Tamamen İran'dan medet umuyorlar. Osmanlı devletine karşı bir şey yapamıyorlar, devlet çok güçlüdür. O gücün karşısında kahroluyorlar ve bu sefer yeni siyasi güçten, yani Safevi Devleti'nden yararlanmaya çalışıyorlar, ona sığınmaya çalışıyorlar. Dolayısıyla Safevi Devletine siyasal planda yaklaşım peşinden Şia ile etkilenme, yerli bir Alevilik anlayışını doğuruyor. Bu dönem Osmanlının Şiilerle daha doğrusu Safevilerle mücadeleye başladığı dönemdir.\nTürkiye'de Aleviliğin gelişmesini çok büyük ölçüde Türkmen hareketliliğine bağladınız. Ama aynı zamanda Anadolu'da Kürt Alevileri de var. Kürtlerin alevileşmesinin sebebi nedir?\nŞimdi bunun birkaç sebebi var. Bir defa bazı yörelerde bugün Kürt olan Aleviler bidayetleri Türkmendi. Türkmenken Kürtleşmişler. Bunun terside varittir. Kürtken Türkleşmiş olanlar var; Türk iken Kürtleşmiş olanlar var. Anadolu da uzun süre Kürt vatandaşlarla Türkmen insanlar bir arada yaşadılar. Bunlar birbirlerini kültürel bakımdan etkilediler. Dolayısıyla Kürt olan Alevilerin önemli bir kısmının geçmişleri yine Türkmendir. Bu konuya özellikle Osmanlı şer'iyye defterlerinde rastlarız. O defterlerde bakıyorsunuz 1600 yılında Türkmen olan bir grup köyler, 1800 yılında bakıyorsunuz Kürt olmuşlar Kürt kimlikleri ortaya çıkmış.\nAnadolu'daki Alevilik düşünce olarak daha çok medreselerin ulaşmadığı mahrumiyet bölgelerinde oluşmuş; medrese İslam'ından nasiplenememiş insanlar grubu olarak değerlendiriliyor.\nDoğrudur. Anadolu Aleviliği şifahi bir kültüre dayanıyor. Kitabi bir kültüre dayanmıyor. Tarikatlar da zaten böyledir. Tarikatlarda da kitabi bilgi yoktur.\nGünümüzdeki alevilerin Pir Sultan Abdal ile Hacı Bektaşi Veliyi önceleyen bir çekişme içinde bulundukları basına yansıyor. Bu farklılığın nedenleri nelerdir?\nHacı Bektaş bir defa Selçuklu Devri ricalindendir. Az önce de dedim. Selçuklular dönemindeki bu kişiler Hacı Bektaş olsun taptuk Emre olsun, Yunus Emre olsun bunlar devlete muhalefet etmiş kişilerdir. Yani alevi vatandaşlarca kahraman addedilen insanlardır. Pir Sultan Abdal ise şiidir. Şii müslümandır. Osmanlı yönetimine karşı çıkarken İran Şiiliğine dayanmıştır. Bir Safevi propagandistidir. Bu yüzden Osmanlı yönetimi tarafından idam edilmiştir, bugün onu bayraklaştırmaya çalışan bazı mahfillerin sunmaya çalıştığı gibi İslam dairesinin dışında değildir.\nAleviler kendi kimliklerini tanımlamaya, kendi anlayışlarını ortaya koymaya çalışırken; bu toprağın ürettiği bir kültürün ürünü olduklarını vurgulayan ve tamamen kendilerine özgü bir felsefe ortaya koymaya çalışanlar var. Ayrıca Aleviliği İslam'ın bir yorumu olarak sunanlar var. Bugünkü Alevilerin gerek itikadi ve gerek fıkıh anlayışları itibarıyla İslam dairesi içindeki yerleri nedir?\nBugün aleviliği yeniden gündeme getiren, yeniden canlandırmak, bir fikir hareketi haline getirmeye çalışan insanların çoğunun Aleviliklerinde samimi olmadıkları inancındayım. Bunlar samimi değiller. Samimi olsalardı Hacı Bektaş'a dönerlerdi. Çünkü Hacı Bektaş müellefat sahibidir, eserleri olan bir kişidir. Veya Yunus Emre'ye dönerlerdi. Yunus Emre eserleri olan, şiirleri olan bir kişidir. Veya Baba İlyas'a dönerlerdi ki, eserleri olan bir kişidir. Bugün biz Aleviler için hiç değilse bu kişilerin eserlerinde mevcut olan İslamı öne sürelim bunu ihya etmeye çalışalım. Eğer samimi iseler bunu hareketlendirmeye çalışmaları gerekir. Bugünkü Alevi entellektüelleri buna hiç yanaşmıyorlar. Bakın bugüne kadar yapılan gayretler içerisinde hiç birisi buna yanaşmıyor. Hacı Bektaşi gündeme getirmiyor. Demek ki ayrı bir niyetleri ayrı bir amaçları var. Sözümün başlangıcında da belirttim. Bir takım siyasi maksatları, kendilerine göre modern saydıkları fikirleri Alevilik içerisinde devam ettirme gayretleri var. Oysa bir Pir Sultan Abdal –kaldı ki bu Alevidir- Osmanlı döneminde Alevilerin önde gelen kişilerindendi. Ama onun da ibadi görevlere sahip çıktığını görüyoruz.\nBunlar bunda dahi samimi değiller. Çünkü kendi siyasi amaçlarını öne çıkarıyorlar. Kendi felsefi görüşlerini ön plana çıkarıyorlar. Hatta ben üzülüyorum. Aralarında bazı kişiler var ki ateisttir. Fakat Alevilik kimliği içerisinde ateistlik yapmaya çalışıyor. Veya komünisttir, Alevilik kimliği içerisinde koministlik yapmaya çalışıyorlar. Memnuniyetle görüyoruz ki Alevi vatandaşlar da bunları görüyorlar. Bir koministin bir marksistin Alevi kimliği ile ortaya çıkmasından rahatsızlık duyuyorlar. Ve \"biz komünist değiliz ki; biz ateist değiliz ki; bunlar bizim adımıza bizi temsilen ortaya çıkıyorlar\" diyorlar.\nYani bugünkü Alevilerin, Hacı Bektaş'a da önem verseler Hallacı Mansur'a da önem verseler aslında şu anki dini telakkilerinin herhangi bir ilkeye, bir ölçüye, bir kitabiyata dayanmadıkları; tamamen etkilenebilir, değiştirilebilir ve hatta kullanılabilir bir örfe dayandıkları ortaya çıkıyor?\nEvet örfi bir din ortaya çıkıyor.\nŞimdi Türkiye'de Alevilik tartışılıyor, konuşuluyor. Bunlar konuşulurken Aleviler olsun başka bir grup insan olsun Alevilere yaklaşırken bir Hacı Bektaşi Veli'yi tavsiye ettiğimiz zaman veya bir Yunus Emre'yi tavsiye ettiğimiz zaman bu insanlara geleneksel manada bazı insanları tavsiye etmiş oluyoruz. Halbuki bugün Kur'ani temellerden hareket edildiğinde geleneksel İslam anlayışındaki yanlışlıkların Sünni kesimde de olduğunu görüyoruz. Sünni bir yaklaşımla alevilere gitmektense; veya aziz bilinen kişileri, ekolleri atlayıp Kur'an'a dayalı bir yaklaşımla gitmek daha doğru değil midir?\nBu söylediklerinizde tamamen haklısınız. Hakikaten eğer İslama gideceksek, dini konuşacaksak, Allah'ın rızasını arıyorsak o zaman Kur'ani bir İslam'a dönüş zaruridir. Bütün dini zümreler Alevilik olsun Sünnilik olsun başkaları olsun, Haricilik olsun hangisini alırsak alalım belli ölçüde İslam'ın özünden temel prensiplerinden sapmalar mevcuttur. Dolayısıyla Sünniye, Aleviye, Karmatiye, İsmailiye tavsiye edilecek şey şudur. Allah'a karşı hepimiz sorumluyuz. Allah karşısında hepimiz bütün dini zümreler, bütün insanlık belli bir sorumluluğu vardır. İşte o sorumluluk bizi İslam'ın özüne dönmemizi icab ettiriyor. Hz. peygamberin temsil ettiği, Hz. Peygamberin hatta Hz. Ali'nin ve diğer kişilerin Hz. Peygamberin rahle-i tedrisinde yetişmiş olan insanların yaşadıkları, uyguladıkları İslam'a dönmek zarureti vardır. Allah karşısında ki sorumluluğumuz bunu icabettiriyor. Bu bakımdan bütün bu dini zümrelerin Kur'ani bir İslama veya peygamberi bir İslama dönmeleri gerekir. Dolayısıyla burada sadece İslamın özünden uzaklaşmış olan Alevilik değildir. Sünnilerde belli ölçüde uzaklaşmış. Bunu araştıran herkes biliyor, görüyor. Dolayısıyla Kur'an'a dönme hareketi İslam dünyası çapında da bir hareket olma özelliği taşıması lazım.\nYani tekrar Kur'an'ı önceleyen bir ıslah hareketi mi?\nTabi ıslah hareketi olması lazım. Fakat batı emperyalizmi, bunun karşısında büyük bir engeldir. Batı kesin olarak böyle bir hareketin İslam Dünyasında olmasından çekiniyorlar. Onlar artık \"Radikal İslam\" diyorlar veya \"kökten dinci\" diyorlar. Bizim spikerlerin sık sık ağızlarına aldıkları kökten dinci hareketler dedikleri budur işte. O kökten dinci hareketlerin İslam dünyasında doğmasından büyük bir endişeleri vardır.\nHatta Batıda özellikle İslamiyeti inceleyen oryantalistler arasında şöyle bir düşünce var. Bidayette İslamı tetkik ettiğimiz zaman İslamın ilk kaynaklarını ortaya çıkarttık. Gerçekten doğru diyorlar. İslam dünyasında İslam ilahiyatına dair en eski orjinal kaynakları Batılılar buldular, Batılılar yayınladılar. Müsteşrikler bu ilk kaynakların ortaya çıkması, yayınlanması, İslam dünyasında radikal bir İslam'ın doğmasına sebeb oldu diyorlar. Ve kendilerinin yanlışlık yaptıklarını, İslam dünyasını İslam'ın özünden uzaklaştırıcı, İslamın özünü görmelerine engel olacak bir çalışma yapmaları gerektiğini söylüyorlar.\nBunun yerine tasavvufi hareketlerin neşri revaç bulmasını, güçlenmesini, teşvik edilmesini, himaye edilmesini gözetiyorlar. Onun için bakın birçok tarikatların şeyhleri, merkezleri Batıdadır. Şeyhler orada oturuyorlar. Oradan İslam Dünyasına komut veriyorlar. Ve bu şeyhler bu tasavvufi zümreler özellikle de biraz İslam dışı olan fakat İslam görünen Bahailik gibi hareketler tamamen Batının himayesinde gelişiyor. Mevlana'yı onlar bize empoze ediyorlar.\nArtık tasavvuf ve tarikatlar üzerine yoğunlaşıyorlar. Mevlana törenlerinin düzenlenmesi bizim insanlarımızın kafasından çıkmış şeyler değil. Onları artık Batı planlıyor. Bölücülüğü körüklemek ve canlı tutmak için Aleviliği öne sürüyorlar.\nAncak şu da var. Toplum içinde şu anda örgütlenme açısından en büyük sosyal çevrelerden birisi Aleviler. Bürokraside de en örgütlü güç olarak bunlar görülüyor. Yani sadece kullanılan değil aynı zamanda kendini de muhafaza eden bir zümre olarak gözüküyorlar...\nDoğrudur, evet. Hatta şunu da söyleyeyim. İşçilerimiz Batıya gidiyorlar. Giden işçiler arasında milli benliklerini en güzel koruyan muhafaza eden yine Alevi vatandaşlardır. Çünkü onların folklorik bir yönleri var, folklorik bir yaşayışları var. O folklorik yaşamaları, cem ayinleri, zikirler, milli oyunlar vesilesiyle sık sık biraraya geliyorlar. Bu yüzden onlar kendilerini daha rahat büyük ölçüde oy desteği göremiyorlar. Kendileri için oy potansiyeli olarak aleviliği görüyorlar ve bu yönden alevilikten yararlanmak istiyorlar. İzzettin Doğan'ın felsefi düşünceleri olduğunu söylemiştim. O modern düşünce de işte hümanizmdir, laikliktir. Dünya vatandaşlığı içerisinde entegre olma düşüncesidir. Bunu bu düşünceleri Aleviliğin içerisinde bunu devam ettirmek ve Alevileri de bu muhafaza ediyorlar. Fakat Sünniler bu hususta son derece pasifler. Bir nesil iki nesil sonra bakıyorsun tükeniyorlar. Asimile oluyorlar.\nGünümüzde Aleviliğe laiklerin ve resmi ideolojinin gösterdiği müsamahanın daha fazla olduğunu görüyoruz.\nCumhuriyetin başlangıcı ile birlikte iki şey İslama karşı bir güç olarak kullanılmaya çalışıldı. Bunlardan birisi ırkçılık hareketidir; diğeride Aleviliktir. Yani Türkçülük hareketi de Alevilik hareketi de İslama ve İslamcılığa alternatif bir güç olmasını sağlamak için himaye edilmişlerdir. Bu bakımdan daha M. Kemal işbaşına gelir gelmez hemen bir Bektaşi dedesi olan Cemalettin Efendi ile irtibat kurmuş ve Cemalettin Efendiye Bektaşiliğin bir güç haline getirilmesi, organize edilmesi yönünde bir takım çalışmalar yaptırmıştır.\nAma tekkelerin kapatıldığı söyleniyor?\nEvet tekkeleri kapattı ama onlara açıkça müsamaha etti.\nO biraz Türkmenlerin mezhebi olduğunun bir imtiyazı olamaz mı?\nEvet o dönemde böyle bir çalışma vardı. Bunu sürekli olarakta o dönemde işliyorlardı.\nGünümüzde ise Laikler, Alevilerin oy potansiyelini kendi zihniyetlerine bir destek için kullanmaya çalışıyorlar. Madem ki demokrasi ile yönetilecek bu memleket, demokrasiyle yönetilebilmek için insanların oylarına ihtiyaç vardır. Dolayısıyla müslümanlara fazla yanaşmıyorlar. Müslümanlar da büyük ölçüde oy desteği göremiyorlar. Kendileri için oy potansiyeli olarak Aleviliği görüyorlar ve bu yönden Alevilikten yararlanmak istiyorlar. İzzettin Doğan'ın felsefi düşünceleri olduğunu söylemiştim. O modern düşünce de işte hümanizmdir, laikliktir. Dünya vatandaşlığı içerisinde entegre olma düşüncesidir. Buna bu düşünceleri Aleviliğin içerisinde bunu devam ettirmek ve Alevileri de bu atmosferin içine sokmak düşüncesi yine burada rol oynuyor. Ve yahut bir başka siyasi bir akım vardır. Bu siyasi akımın ilerleyişini güçlenmesini engellemek amacıyla yine Alevilerin gücünden yararlanmaya çalışıyor. Bütün bu saydıklarımın hepsi de samimi değillerdir. Yani Alevi görünüyorlar fakat Alevi değiller.\nRöp: Arif Çiftçi - Hamza Türkmen",
  "crawled_at": "2025-06-02T10:26:33.995943"
}