{
  "id": "9c21bf33-8ede-48b1-8950-80b225fc2222",
  "title": "İfsada Karşı Sorumluluğumuz",
  "author": "Vahdettin Işık",
  "year": "1995",
  "issue": "Sayı: 46/47 - Ocak/Şubat 1995",
  "url": "https://www.haksozhaber.net/okul/ifsada-karsi-sorumlulugumuz-812yy.htm",
  "content": "\"Ey inananlar! Sabredin, direnin. Savaşa hazırlıklı olun ve uyanık bulunun ve Allah'tan korkun ki başarıya eresiniz\" (Ali İmran-200)\nİfsadın en yeni biçimlere bürünen ve en yaygın dayatmaları ile yüz yüzeyiz. İşimizin ne kadar ağır ve zor olduğu her gün biraz daha belirginleşiyor. Üzerimize doğan her yeni gün yepyeni darlıklarla karşılaşıyoruz.\nÇok boyutlu mekanizma, zihinleri bulandırarak ve zorbaca yöntemler kullanarak ifsadını yaygınlaştırmaya devam ediyor. Yoğun bir telkinle yüzyüze bırakılan insanlar, gittikçe ancak kırıntıları kalan vahyi değerlerini de kaybetmeye zorlanıyorlar. Medyatik araçlar, haber, bilgi, düşünce ve bilinmesini istedikleri her türlü aktarım formlarından oluşan davranış biçimlerini en mahrem alanlarımıza kadar sokarak telkinlerini aralıksız sürdürüyorlar. Eşimizle ilişki biçimimizden tutun da hayatı algılayış biçimimize kadar her şeyimizi şekillendirmeye kalkışan bir tahakkümle karşı karşıyayız. Yaşadığımız hayat alanında çok boyutlu telkin mekanizmasına karşı kayıtsız kalmaksa oldukça zor. Doğrusu kayıtsız kalınmaması da gerekir. Peki ama kayıtsız kalmamak durumunda ortaya konulması gereken tavır ne olmalıdır? Şimdilik bu alandaki fıkhımızı belirleme konusunda daha duyarlı çabalara ihtiyacımız olduğunu vurgulamakla yetineceğiz.\nKuşkusuz, yukarıda anlatılanlar ifsadın belli bir boyutunu ifade etmektedirler. Ekonomik dayatmalarla kitleleri \"ekmeğini kazanma\" çabasını önceleyen bir yaşama zorlamak, olayın en önemli boyutlarından birisini oluşturmaktadır. İşsizlik veya kendine ait hiçbir şey kalmayacak şekilde çalışmaya mahkum olmak, bir kader gibi çoğumuzu kuşatmış durumda. İşsizlik ve boğulurcasına çalışmaya mahkumiyet birbirlerine yegane alternatifler olarak dayatılmaktadır. Her ikisinde de tam bir bağımlılık ve sindirilmişlik insanları bekliyor.\nKitleler adeta bir \"kast\" halini alan bürokratik mekanizma içerisinde etnik, ekonomik ve ideolojik olarak kapana kıstırılmış durumda. Vurgunculuğun ve talanın ifade edilmesi güç rakamlara vardığı bir dönemde, amiyane ifadesiyle kapağı devlete veya özel sektöre ait bir işe atan emekçi kesim sürünenleri oynuyor. Barınacak evden, ısınacak ve beslenecek kaynaktan yoksun olan ezici çoğunluk, piyangolar, çekilişler gibi şans oyunlarına müptela olmaya mahkum ediliyor. Üstelik bu tür mekanizmaları zevahiri kurtarmak için bile olsa kanun dışı saymak (hukuk dışılığı zaten aramıyoruz) gereği dahi duyulmamaktadır. Bilakis, devletin bizatihi öncülüğünde şans oyunları, seks yuvaları, bürokratik ve siyasi vurgunculuk, spor ve benzeri avutucu yöntemler hayatın birer parçası durumuna getirilmiştir.\nİşsizlik, onur kırıcı bir yaşam için gerekli maddi zemini hazırlamaktayken, çalışanlar da başka açmazlarla yüzyüze.. Emeğinin karşılığını almak için grev yapan insanların bu tavrını, devletin tepe noktasında bulunan Cumhurbaşkanı'nın değerlendirişi ibret vericidir: \"Talebiniz haklı olabilir ama eylem kanuni olmadığı için bu davranışınızı onaylayamam.\" Demek ki bu ülkede, kanun hakkı belirliyor.\nÜlke büyük bir hareketlilik içinde. İletim organları hızla değerleri ve sorunları gündeme getiriyor. Ne var ki, medyatik iletim her şeyi eşyalaştırarak tüketen mantalitesiyle olup bitenlere karşı \"duyarlılık\" değil, \"duyarsızlaştırma\" rolünü oynamaktadır. Olup biteni kurgusal bir film gibi izleyen insanlar şaşkın ve ne yapacağını bilemez bir haldedir. Şaşkınlık kimilerini olduğu yerde kalakalmaya ve melankolik bir yaşamı içselleştirmeye iterken, kimilerini de çeşitli arayışlara zorlamaktadır. \"Değişimci\" söylemin gündem tutması bu açıdan düşünüldüğünde olumlu bir yönelim olarak görülebilir. Ancak çok homojen olmamasına karşın, bu söylem büyük ölçüde sistem-içi bir arayış olarak görülmektedir. Islah değil, uzlaşı temeline dayanan niteliği ile varılacak son, selamet olacağa benzemiyor.\nTelkin ve ekonomik dayatmalara karşın başkaldırıda bulunanları bekleyen tehdit ise ortada: Uluorta adam kaçırmadan süresiz işkenceye, fail-i meçhul cinayetlerden toplu köy yakmalara değin uzayan açık bir şiddet...\nBu ağır bedelleri ödeyenlerin dışında kalmanın yolları da yok değil. Dileyenler \"dindar\" olarak, dileyenler \"gangster\" yöntemleriyle varlıklarını sürdürebilirler. Sisteme kapıkulu olmak kaydıyla mihrapları da, TV kanallarını da kullanabilir; vatan hainlerinin halledilmesini üstlenerek mafya lideri de olabilirsiniz. Böylece isterseniz \"teberru\", isterseniz çek senet tahsili ve kredi alımlarından yüklüce kazanımlar elde etmeniz mümkün olmaktadır.\nTarihin, geleneğin ve zamanın belirleyiciliğine karşı özgür olmak istemedikçe bütün bu alternatifler önünüze sürülmektedir. Hülasa, bizden öncekilerin yaşadığını Rabbimizin haber verdiği sünnetlerden (3/137) birisi daha yaşanmaktadır. \"Dindar\" veya \"seküler\" bir yaşam tarzını seçmekte sistem açısından herhangi bir beis yok. Onun iznine bağlı bir seçeneği kabullenmiş olmak kaydıyla fıkhınızı belirlemekte serbest kalabilirsiniz. Dün firavunun yaptığını bu gün egemenler demokrasi adına tekrarlamaktadırlar (7/123). Demokrasiyi \"ortak payda\" olarak gören zihniyet, ilahi ilkelere bağlı ıslahatı değil, kendi maslahatlarını öncelikli hedef olarak görme eğilimi göstermektedirler. Toplumsal hareketliliğin önünü açma ve bürokrasi kastlarını aşma talepleri statü elde edebilme için gereklidir. Islahata dayalı bir toplumsal dönüşümün \"olmazsa olmaz\" koşulu olarak bu talepleri ortaya koyanları ikaz etmeyi bir kez daha görev addediyoruz. Tercihlerini netleştirmeyen insanlar med-cezirlerle dolu bir kaos yaşamaktan kurtulamayacaktır. Kalpler ise ancak Allah'ı zikirle itminan bulur.\nVelhasıl çevrenin bireylere yüklemediği, tersine bilinçli ve özgür bireylerin seçtikleri ve yaygınlaştırmak istedikleri bir yaşam tarzına talip olanlar tarihte olduğu gibi bugünde çok boyutlu bir tahakkümle yüzyüzedir. Ancak bu durumun kalıcı olmaması da yine bizlerin çabalarına bağlı... Allah, iman edenleri belirtip ayırarak şahitler edinmek böylece mü'minleri arındırmak ve küfre sapanları yok etmek için günleri döndürür. İnsanları bazen nimetlerle bazen de sıkıntı verici durumlarla dener. Üstün olanlar ve cennete girecekler inanıp sabredenlerdir. (3/139-142) Kuşkusuz bizler bu sıkıntıları çekerken egemen sistem de çok boyutlu sorunlar yaşamaktadır. Sorunlarımızın varlığı bizleri gevşeklik göstermeye, yılgınlığa itmemelidir. Biz yükselen bir bilincin oluşumunu sağlamaya çalışırken sıkıntı çekmekteyiz; sistem ise tükenişin ızdırabını yaşıyor. İlahi sünnet her zaman olduğu gibi tecelli ediyor. Ezeli ve ebedi ilim sahibi olan Rabb'imizin buyruğu olağanüstü bir açıklıkla olayları ve sünnetini bize anlatmaktadır. Valiyle ilişkisini sağlam ve sürekli tutanlar için bu durum beklenmedik bir durum da değildir. Allah inananları ve ikiyüzlüleri açığa çıkarmak için bizleri böylesi bir imtihandan geçiriyor. Ve başımıza gelenler Allah'ın izniyle gerçekleşmektedir. Direnmeden kaçınarak müstağni bir tavır sergileyenleri Kur'an ifşa etmektedir. (3/166-167)\nKendileri oturup kardeşleri için; \"Bizi dinleselerdi öldürülmezlerdi diyenlere söyle; eğer doğru sözlüler iseniz ölümü kendinizden savın öyleyse\"(3/168)\nKural olarak, ahlaki tavrımızı destekleyen, savunan ve koruyan kimseler olmaları gerekenler maslahatlar ya da çeşitli çıkarlar adına, sistemin dayatmalarıyla yüzyüze olduğumuz bir esnada, kendilerini yana çekmeleri halinde dahi bize düşen, Allah'ın ve elçisinin çağrısına uymak ve en güzel davranışta bulunarak korunanlardan olmaktır. (3/172/-173) Eğer sabreder, korunursak onların tuzakları hiç bir işe yaramaz (3/120)\nUnutulmamalıdır ki, işlerimiz hakkında birbirimize danışır ve karar verince de Allah'a dayanırsak, O'nun yardımına nail oluruz. O bize yardım ederse bizi yenecek de yoktur. (3/159-160)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}