{
  "id": "9f0047ba-d95b-49ff-9cf0-f0e9c7bfa050",
  "title": "'163' kalmadı '312' verelim",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 50 - Mayıs 1995",
  "url": "https://www.haksozhaber.net/okul/163-kalmadi-312-verelim-944yy.htm",
  "content": "Ankara'da \"Faili meçhul cinayetleri müslümanlara yıkan laik terörün amacı ne?\" başlıklı bir bülten dağıtan Mahmut Börekçi ve Mahmut Yavuz Güllüoğlu 1993 yılında Ankara DGM'si tarafından TCK'nın 312'ye 2-3, 59. maddeleri gereğince 20 ay hapis ve ağır para cezasına çarptırılmışlardı. Böylece Ankara DGM'si tarafından bir kez daha düşünceye darbe vurularak mahkumiyet kararı verildi.\nAma asıl önemli olan laikleri \"emperyalizmin uşağı\" olarak itham eden bu bildiri metni ile ilgili Yargıtay 8. Ceza Mahkemesi'nin 1994/1927 nolu kararı idi. Kararın temyizi için Yargıtay'a başvuran Cumhuriyet savcısının, laikliğin din veya mezhep olarak değerlendirilemeyeceği için, bu suçun \"toplumu din ve mezhep ayrımı gözeterek birbirine karşı kin ve düşmanlığa tahrik etmek\" iddiasına muhatap olamayacağını, dolayısıyla TCK 312 kapsamına girmeyeceği kanaatini belirtmesinin aksine; Yargıtay bu kararı onaylamıştır. Daha da önemlisi gerekçeli kararda \"163. maddenin kaldırılmasının verdiği cesaret ve pervasızlıkla şeriat düşüncesinin işlendiği\" gibi bir suçlamayla Yargıtay 8. Ceza Dairesi kendileri yasa yapıcı yerine koyabilmiştir. Ve açıkça politik suçlamalarda bulunabilmiştir. Aşağıya, Yargıtay'ın ilgili ilamından bir bölümü ve konu ile ilgili Avukat Yasin Şamlı ile yaptığımız kısa bir röportajı takdim ediyoruz:\n\"... Devletin temel düzenini dini esas ve inançlara uydurma ve siyaseti bu çizgide belirlemek için din ve dini duygularını alet ederek laikliğe aykırı propaganda unsurlarını taşıdığı, TCK.'nun 163. maddesinin 3713 Sayılı Kanunun 23/e maddesiyle kaldırılmış olmasının verdiği cesaret ve pervasızlıkla şeriat düşüncesi işlenirken zorunlu olarak laik düşüncenin hedef alındığı, böylece halkı İslam ve laik deyimiyle kümeleştirip birbirinin karşısına koyduğu, müslüman kitlenin dini duygularını körükleyip şartlandırarak onlara cephe ve hedef gösterdiği, bu amacı savunma stratejisi ile saldırı biçiminde gerçekleştirmek istediği, bültenin büyük puntolarla yazılmış, ana arterini oluşturan tehdit sloganında \"Şeriat İslam'dır ateşle oynama\" deyimiyle ateşin yakacağı mesajının verildiği bütününde ülke insanını dini maçlara göre iki düşman kampa bölerek birbiri aleyhine kışkırttığı anlaşılmaktadır.\"\nAvukat Yasin Şamlı Ne Diyor!\nBu Yargıtay kararını nasıl değerlendiriyorsunuz?\nYargıtay kararı dikkatli olarak incelendiğinde, laikliğin bir din olarak vasfedildiği görülecektir. Esasen bu doğru bir tutumdur. Eksiği ise bu hususun herkesin anlayacağı bir şekilde alenen ifade edilmemiş oluşudur. Kararda sanıkların laikliği bir din olarak gördüklerini yargıtay kanaat olarak belirtmiştir. Esasen Müslümanlar açısından vakıanın bu olduğuna inanıyoruz. Zira Kur'an-ı Kerim'de (12/76) beşeri olsun ilahi olsun her hayat nizamının bir din olduğu vurgulanmaktadır.\nKarardan anlaşıldığı kadarıyla yerel Cumhuriyet Savcısı ise laikliğin din veya mezhep olarak değerleri dirilemeyeceği kanaatindedir. Aslında C. Savcısının bu görüşü mer'i hukuku daha iyi yansıtmaktadır. Zira TCK 312 laikliği bir din veya mezhep olarak görmez. Tabi böyle değerlendirilince sanıklara karardaki cezanın verilmesi mümkün olamazdı. Mer'i hukukun uygulanmasında sıkıntı şuradan kaynaklanmaktadır; laiklik ya açıkça din olarak kabul edilecek ve aleyhinde konuşanlar TCK 312 gereği cezalandırılacak, yahutta din olarak kabul edilmeyecek, bunun tabii sonucu olarak da TCK 312 kapsamında görülmeyecektir.\nYargıtay kararındaki 163. maddenin kaldırılmasıyla ilgili değerlendirme için ne diyorsunuz?\nBurada dikkati fazlaca çeken husus şudur: Birçok mahkeme, TCK. 163'ün kaldırılması ile doğan boşluğu TCK 312 ile doldurma çabası içindedir. Ne var ki bu gayret içinde olanlar kendi düşünce dünyalarında devasa çelişkiler ve çıkmazlar içindedirler. Çünkü hep iddia ettikleri gibi hakimiyet TBMM'nin ise TBMM, TCK 163'ü kaldırmıştır. Onun kaldırdığı bir maddenin boşluğunu doldurma gayreti TBMM'yi ve onun hakimiyet anlayışını inkardır. Eğer hakimiyet TBMM'de değilse bu boşluğu doldurmaya çalışanlarda ise o zaman bu husus -mutad olmamasına rağmen- halka alenen ve mertçe söylenmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}