{
  "id": "d3b4c2db-3b36-47a0-a832-d05377028d93",
  "title": "Menzir'i ya da yargısız infazı savunmak",
  "author": "Mustafa Bahadır",
  "year": "1995",
  "issue": "Sayı: 52 - Temmuz 1995",
  "url": "https://www.haksozhaber.net/okul/menziri-ya-da-yargisiz-infazi-savunmak-988yy.htm",
  "content": "DYP İstanbul il merkezi önünde öldürülen polis memurunun cenazesinde yaptığı konuşmayla İstanbul Emniyet Müdürü Necdet Menzir yoğun bir tartışma başlattı.\n\"İçim yanıyor, içim kan ağlıyor\" sözleriyle konuşmasına başlayan Menzir \"Hem şehit veriyoruz, hem suçlanıyoruz. Bizi kimse yolumuzdan döndüremez. Ülkemizde laiklik maskesi altında gizlenmiş birçok dinsiz var. Ülkeyi karıştırmak isteyenler var. Bu ülkede Atatürk'ü kullanan komünistler var. Ama biz gerçek Atatürkçüyüz, sözde Atatürkçü değiliz. Özde Atatürkçüyüz. Atatürk'ün dediği gibi bu ülkede dahili ve harici bedhahların olacaktır. Hatta bunlar iktidarda dahi olabilir. Evet var. Yurtdışına gidip Türkiye'de yargısız infazlar yapılıyor diyenler hala hükümette yer alıyorlar. Herkes konuştuğuna dikkat etmelidir.\" ifadeleri ile konuşmasını sürdürdü.\nNecdet Menzir, Emniyet Müdürlüğü'nden emekli olduktan sonra 1991 seçimlerinde DYP'den Kocaeli Milletvekili adayı oldu ve kaybetti. Fakat seçimin sonunda koalisyon hükümetinin Başbakanı Süleyman Demirel tarafından İstanbul Emniyet Müdürlüğü'ne atandı. Böylece eski OHAL yeni İstanbul Valisi Hayri Kozakçıoğlu ile Menzir İstanbul halkı için yeni bir sayfa açıyordu. Yaygınlaşan söylentilere göre, Menzir göreve başlarken \"Ben terörist peşinde koşan polis istemiyorum.\" diyerek nasıl bir yöntem uygulayacağının ilk işaretlerini vermişti.\nBir anlamda,\"asmayalım da, besleyelim mi?\" mantığının yerini \"infaz etmeyelim de, tutuklayalım mı?\" mantığı almıştı. \"Asma ve infaz etme\" mantığıyla hareket edenlere halk adına kamuoyu oluşturup alkış tutanlar dün \"Cunta liderini\" halk kahramanı ilan ettikleri gibi bugün de \"Polis şefini\" halk kahramanı ilan etmekte oldukça hızlı davrandılar.\nMenzir'in Emniyet Müdürlüğü ile gözaltılar, işkenceler, gözaltında kaybetmeler ve ölü ele geçirmeler oldukça hızlandı. Daha çok Dev-Sol ve PKK'ya karşı olmakla beraber (kısmen de olsa) müslümanlar da bu durumdan etkilendiler. Her \"Hücre evi\" kuşatmasında otomatik silahların yanında ağır silah ve bombalar da kullanıldı. Yargısız infazların gerçekleştirildiği baskınlar bölgeye taşınan MHP'li gençler tarafından \"halk\" adına desteklendi. Elleriyle kurt işareti yapanlar, polis lehine ve genelde PKK aleyhine atılan sloganlarla \"halk\"ın polisi nasıl da candan desteklediğini gösterdiler. Tabii ertesi gün tüm gazeteler Polis Müdürü N. Menzir'in bizzat yönettiği operasyonları adeta afişe edercesine büyük boy resimlerle dakika dakika yaşananları okuyucusuna aktararak \"Objektif Habercilik\" ilkesine bağlılıklarını gösterdiler. Yaşanan her infaz olayında önce sivil bozkurtlar daha sonra gazete ve TV'ler naklen destek verdi Menzir ve ekibine.\nSon olayda ölen polis memurunun cenazesinde yaptığı konuşmada doğrudan CHP'li bakanları hedef alan Menzir'e başta Çiller ve Menteşe olmak üzere DYP, ANAP, MHP ve RP'den tam destek geldi. Gazetelere yansıdığı(l) kadarıyla halk telefon ve faxlarla Menzir'e olan memnuniyetini çeşitli kurumlara ifade ediyordu. İstanbul'un tüm cadde ve geçitlerine \"sivil vatandaşlarımız\" tarafından \"Kahraman Menzir ve Türk Polisini Destekliyoruz\" pankartları asıldı. Edirnekapılı Üniversite Öğrencileri, Vefa Halkı, Beyazıt Esnafı vb. isimler adına asılan bu pankartların tümünün de tek tip oluşu gözden kaçmıyordu. Haklı veya haksız karakola düşüp de emniyet birimlerinin misafirperver (!) tutum ve davranışlarıyla karşılaşmayan vatandaş neredeyse zor bulunurdu. Durum böyleyken her şeye rağmen kahraman emniyet görevlilerimize destek vermekte yanşan halkımızın gösterdiği fedakarlıklar doğrusu göz yaşartıcı bir mizansen oluşturuyordu.\nEski dönemlerden beri kendi kimliklerini ifade etmekte sürekli olarak anti tez olma yolunu seçen dindar muhafazakar kesim ise geleneksel tavrını sürdürmeye devam etti. Böylece bazı kesimlerin ifadesi ile \"ortada bulunan ineğin sütünü daha büyük kaplara sağmak\" İçin pastadan pay kapma yarışında (müslümanlar da) aynı kulvarlarda koşmak için ısındırılmaya başlandılar. Tipik bir örnek olması bakımından MÜSİAD'ın tutumu ele alınabilir. Cuma toplantıları, parti temsilcileriyle mülakat toplantıları, Çırağan iftarları vb. uygulamaların yanında çok ilginçtir iki yıl önce yargısız infazların yaşandığı günlerde (ki olayın yaşandığı günlerde Mevlüt Demir şehit edilmişti) MÜSİAD Necdet Menzir'e \"yılın bürokratı\" unvanını vermişti. Menzir'i bir plaket eşliğinde 100 milyon TL ile ödüllendiren Başkan Erol Yarar bir hayli de iltifatta bulunmuştu. Ne gariptir ki MÜSİAD Başkanı Erol Yarar bu parayı Polis Vakfı'na, şehit olan polisler adına takdim ettiğini beyan ediyordu. Bu tavır bazı duyarlı kesimlerde tepkiyle karşılandı. Menfaatleri ve geleceği garanti altına almak adına polise yaranma çabası ve yağcılık müslümanlara yakışıyor muydu? Bu ve benzeri tutumların zalim sultanlarla içli dışlı olan ileri gelen kesimlerin sadece tarihte kalmadığının da bir göstergesi değil miydi?.\nOlayların gelişim seyri esnasında müslüman kesimlere hitap eden gazeteler adeta tek ses halinde başını MGK'nın çektiği anti-terör propaganda korosuna ses kattılar. Zaman ve Türkiye Gazetelerini hiç bir değerlendirmeye tabi tutmadan geçiyoruz. Milli Gazete ve Akit Gazetesi yaptıkları yayınlarla az evvel zikrettiğimiz gazetelerin misyonlarına doğru tehlikeli bir eğilim göstermektedirler. Milli Gazete'nin doğrudan RP liderlik makamıyla özdeş hareket ettiğini bildiğimizden bu konuda doğrudan Necmettin Erbakan ve RP kurmay kadrosunu \"Adil Düzen\" ve \"Hukuk Devleti\" konusunda sıkı bir sorguya çekmek gerekir, \"Adil Düzen\"de de yargısız infazlara yeşil ışık yakılıp, alkış tutulacak mı? Tutulacaksa \"Taklitçi Düzeni değiştirme çabalan gereksiz olmaz mı?\nFakat daha da şaşırtıcı olan, siyasi konularda nispeten daha net tutumlar alan, müslümanlar lehine kamuoyu oluşturabilen Akit Gazetesi'nden geldi. Zaman zaman milli politikalar doğrultusunda hareket etse de bir çok zaman farklı duyarlılıkları gündemde tutması açısından önemli görevler üstlendiğine inandığımız AKİT Gazetesi polis memurunun öldürülmesi ve ardından gelişen olaylardaki tutumu ile Erol Yarar'dan aldığı\n\"Polis severlik\" ruhuna sıkı sıkıya bağlı olmaya adeta and içmiş görünüyordu. AKİT yaptığı yayınlarda CHP'lileri haklı olarak iki yüzlülükle suçlarken Menzir'in safında olmak gibi büyük bir yanlışı da bünyesinde taşıyordu. Asıl olarak eylem mantığını eleştirip \"öldürülen polisin hangi infaz veya işkence veya rüşvetten sorumlu olabileceğini sorgulamak yerine, eylemi sadece 23 yaşında öldürülen bir polis memuru sorunu olarak görmektedir. Sorunu bu zaviyeden görünce de gazete genel yayın politikası ve köşe yazarları ile hem yargısız infazı hem de bu işin sorumlusunu kutsarcasına sahiplenmiştir Bu işi yaparken de basit bir \"köylü kurnazlığı\" edasıyla hareket etmektedir. Şöyle ki; AKİT Menzir'in \"Atatürkçülük ve Laiklik maskesi kullananlar\" ifadesi ile suçladığı CHP'yi, sistem içi mücadelede diğer tarafa \"harcatma\" politikası güdüyordu. Menzir'in \"Ama biz gerçek Atatürkçüyüz, sözde Atatürkçü değiliz. Özde Atatürkçüyüz Atatürk'ün dediği gibi 'Dahili ve harici bedhahların olacaktır. Hatta bunlar iktidarda dahi olabilir'. Evet var\" ifadeleri bütün muhafazakar gazetelerde olduğu gibi AKİT'te de atlanmıştı. Bu durum teknik elemanların unutmasından mı yoksa Mustafa Karahasanoğlu ve ekibinin başka hesaplar peşinde koşmasından mı kaynaklanıyordu, doğrusu sormadan edemiyoruz. Hesap peşinde olmak değilse Menzir maskesi ile CHP düşmanlığı oldukça iğreti duruyor. Bir gerçeği ifade edebilmek için meşru olmayan zeminler kullanmak dürüstlüğe ve ilkeliliğe halel getirmez mi?\n\"Hukuk\" köşesi yazan Ali İhsan Karahasanoğlu'nun \"Yargısız İnfaz\" başlıklı yazısında sergilediği yaklaşımla AKİT zihniyetinin en açık ifadesi sayılabilir. \"Bu terörist canlı yakalansa idi acaba ne olurdu? Büyük ihtimalle 15 gün gözaltında tutulur ve polisin elindeki imkansızlıklar ve eksiklikler, yeterli istihbarat ağının kurulamamış olması nedeni ile katıldığı eylemler ortaya çıkarılamaz. 15 gün sonra çıkarıldığı mahkemede tutuklanırdı. Arkasından CHP'li Mehmet Moğultay'ın sorumluluğundaki bir tutukevine koyulur, bu arada yargılanmasına devam edilirdi. Sonuçta da ya mahkemelere gelip giderken veya tutukevinde bir kanal açıp kaçar, yine bir polisi bir askeri öldürmenin planlarını yapardı\"\n1\n. Müslüman bir hukukçunun Hakk ve Adaletten bir an dahi uzaklaştığı taktirde \"infaz etmeyelim de besleyelim mi?\" mantığına sürüklendiğini, farkında olmadan zulmedenlerin korosunda yer alabileceğini bilmesi gerekir. Müslümanların davalarına da giren Karahasanoğlu aynı uygulamanın kendi müvekkillerine de yapılmasını ister miydi? Veya 15 günlük işkenceli sorgulama süresini az bulup tutukluların mahkumiyet dönemini Terörle Mücadele Şubesi'nde tamamlamasını mı talep ediyor yoksa? Oysa daha iki sene önce müvekkillerinin Terörle Mücadele Şubesi'nde gördüğü işkence raporlarını, bir zulmü ifşa etmek amacıyla mahkeme heyetine sunanlar arasında kendisi de yok muydu? CIA ve MOSSAD'ın Türk polis teşkilatıyla yaptığı ortak istihbarat ve eylem anlaşmasının acı meyvalarını henüz yeterince tatmamış olmamızdandır ki \"polisin elindeki imkansızlıklar ve eksiklikler, yeterli istihbarat ağının kurulamamış olması\" vs. gibi şikayetleri bir müslüman ve bir avukat olmasına rağmen A. İhsan Karahasanoğlu'ndan duyma talihsizliğini maalesef yaşadık.\nDiğer taraftan Abdurrahman Dilipak \"Polis insan sayılır mı?\" başlıklı makalesinde, başlıkla herhangi bir alakası olmasa da başka soruların cevabını bulmuş. \"Devletin varlık ve meşruiyet sebebine kimse ihanet etmesin, ne memurlar nede siviller. Aksi halde devlet başımıza çöker. Kurtardıklarımız da bu enkazın altında kalır. Benden söylemesi\".Bu sözleri sarfeden Dilipak TC yi meşrulaştırmaya çalışırken İslami Mücadele Hareketlerini ihanetle suçladığını fark ediyor mu acaba? \"Gemi\" edebiyatından sonra \"Bina\" edebiyatı da mı çıkacaktı karşımıza?\nAynı gazeteden Mustafa Kaplan, Hüseyin Üzmez, Ali Eren ve özellikle Haluk Nurbaki'yi İslam'ı anlama ve algılama düzeyleri dolayısıyla mazur (!) görmek zorundayız. Haluk Nurbaki laiklik kavramını \"temelde inanç özgürlüğünü temsil eden hayırlı bir tanım\" olarak görürken \"bu milletin evlatları düşmanını perişan eden bir kumandana (M.Kemal) karşı hiçbir zaman bir vefasızlık göstermemiştir\" diyor. Ve Menzir'in konuşmasını \"Allah'ın, bir yetkili ağzından. Türk milletine verdiği çok önemli bir mesajdır\"\n3\nşeklinde yorumluyor. Yine CHP, Cumhuriyet ve Yekta üçgeninden bir türlü dışarı çıkmayı başaramayan, olayları ve gelişmeleri hala tarihte yaşayıp günümüze gelme becerisini gösteremeyen Ahmet Kekeç'in polemikçiliğini de bir kenara bırakıyoruz.\nBu meyanda yazılan ve çizilenlerin hepsini bir kenara, Yaşar Kaplan'ı ve yazdıklarını bir tarafa koyuyoruz. Türkiye Müslümanları'nın düşünsel gelişim safhalarında bizzat dergi ve kitap çalışmalarıyla usuli ve siyasi netleşme alanlarında birikimlerimizi güçlendirme gayretlerinde bulunmuş bir kimse olarak gördüğümüz Yaşar Kaplan'ın, Menzir ve yargısız infazlarla ilgili yaptığı izahları anlamakta oldukça güçlük çektik. \"Demokrasi Risalesi\" adlı kitabını yayınladığı için rejimin hışmına uğramış, kitabı yasaklanmış, cezaevine konmuş birisi olarak; o dönemden bugüne en ufak bir yumuşama göstermemiş, aksine her geçen gün zulmünü arttırmış olan rejime ve onun işkenceci, yargısız infaza kolluk kuvvetlerine iltifatlarda bulunmak Yaşar Kaplan'ın düşmemesi gereken bir durumdu. Kaplan iltifattan da öte yargısız infazları adeta meşrulaştırmaya çalışıyor. \"Hukuk sistemi mi var ki Türkiye'de, yargılı infazdan bahsedilsin?\" sözünü sarf etmek durumu kurtarır mı? Yaşar Kaplan \"RP ve ANAP'ın Menzir'e arka çıkan tavrını bütün partilerde görmek isteriz\"\n4\nderken bu ifadesiyle okuyucularının nerelere savrulabileceklerini pek de hesaplamamış olduğunu düşünüyoruz.\nEn son olarak değinmek istediğimiz nokta, polis memurunun öldüğü saldırıyı gerçekleştirenlerden biri olan Sibel Yalçın'ı polise ihbar ettiği iddia edilen bakkal Hasan Levent'in durumu. Sonradan RP üyesi olduğu öğrenilen Hasan Levent bu iddia dolayısıyla DHKP üyesi Sibel Yalçın'ı hangi sebeple polise ihbar etmiştir? Sorulması gereken soru bu olması gerekir. Tek tek bireyleri değil kurumlan ele aldığımızda TC ve Emniyet birimleri Müslümanlara DHKP'den daha yakın değildir. Yakın değildir çünkü; CIA ve MOSSAD'ın öncülüğünde İslami Hareketlere tuzaklar kuran, DHKP değil laik-batıcı TC'dir. \"Şehid\" olduğunu ilan ettikleri fakat tabutunu kelime-i tevhid sancağına saracaklarına Türk bayrağına sardıkları Hasan Levent'in cenazesine katılan RP'li belediye başkanları ve İstanbul milletvekili gösterdikleri tavırlarla diğer insanları da \"muhbirlik\" yapmaya mı teşvik ediyorlardı acaba?\nSon olarak \"emrolunduğumuz gibi dosdoğru\" olalım. \"Zulmedenlere meyletmeyelim, yoksa bize ateş dokunur\".\nDipnotlar:\n1- Av. A.İ. Karahasanoğlu. \"Yargısız infaz\". 13.06.1995 Akit\n2- Abdurrahman Dilipak. \"Polis insan sayılır mı?\" 18.06.1995 Akit\n3- Dr. Haluk Nurbaki. \"Menzir'in duası\". 15.06.1995 Akit\n4- Yaşar Kaplan. \"Necdet Menzir ne yapmak istiyor?\" 14.06.1995. Akit",
  "crawled_at": "2025-06-02T10:26:33.995943"
}