{
  "id": "b240b322-eb46-4710-ac37-80ad5b9f1921",
  "title": "İntifada ateşi İstanbul'da yükseldi!",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 56 - Kasım 1995",
  "url": "https://www.haksozhaber.net/okul/intifada-atesi-istanbulda-yukseldi-1113yy.htm",
  "content": "İstanbul Harbiye Açık Hava Tiyatrosu'nda gerçekleştirilen \"Filistinle Dayanışma Gecesi\"ne Filistin'deki İslami direniş ve diriliş hareketine olan ilgi ve duyarlılığın ifadesi olarak hava muhalefetine rağmen 4 bin civarında coşkulu bir izleyici kitlesi katıldı. Siyonizmin ve uluslararası emperyalizmin Fi\nlistin toprakları ve İslam ümmeti üzerine çeşitli komplolarını pratiğe döktüğü bir zaman diliminde düzenlenen Dayanışma Gecesi zulme karşı güçlü bir haykırışın sesi oldu. İsrail çetesinin ve bölgedeki ileri karakolu olmak için canla-başla çalışan TC politikalarının kınandığı gecede İntifada ve İslami mücadeleyi destekleyici sloganlar atıldı.\n8 Ekim Pazar akşamı Harbiye'de düzenlenen geceye Kur'an-ı Kerim ve mealinin okunması ile başlandı. Açılış konuşmasını Filistinle Dayanışma ve Dostluk Derneği adına Rıdvan Kaya yaptı. Rıdvan Kaya Filistin'deki hakimiyet mücadelesine tarafların yüklediği anlam ve önem üzerinde durdu.\nRıdvan Kaya'nın konuşmasından sonra Hasan Nail Canat ve Adım Sahnesi \"Ebabil Kuşları\" adlı bir oyun sergilediler. Oyunda siyonist zulme karşı direnen Filistinli gençlerin mücadelesi oldukça etkileyici bir anlatımla izleyiciye aktarıldı. Müzikal gösterinin ardından Grup Kıvılcım'ın seslendirdiği marşlar katılımcıları coşturdu.\nMehmet Pamak, konuşmacı olarak geldiği kürsüde İslam coğrafyasında yaşayan müslümanların uzun zamandır ümmet olma şuurunu kaybettiklerini bu sebeple de bugünkü İslam coğrafyasına yokluk, yoksulluk ve gözyaşı getiren işgallerin yaşandığını ifade etti. Mehmet Pamak bu durumun baş müsebbibinin ise kendisine verilen emanete sahip çıkmayan, kendi hal ve hareketlerini değiştirmeyen müslümanların olduğunu söyledi. Pamak şöyle devam etti: \"Bugün Bosna'da, Çeçenistan'da, Keşmir'de de müslümanlar öldürülmektedir. Belki Filistin'de öldürülen müslüman sayısı buralardakilerden de daha azdır. Ancak yine de Kudüs ve Mescid-i Aksa tüm ümmetin şerefi ile ilgilidir. Allah'ın kutsal saydığı belde olduğu için bizim oraya diğer İslam beldelerinden daha öncelikli önem vermemiz gerekir\" dedi. \"Bizim Filistin'e daha çok önem vermemiz gerektiği gibi, ABD ve tüm Batılı güçler de, Mescid-i Haram ve Mescid-i Aksa'ya diğer tüm beldelerden daha çok zulüm ve baskı yapmakta ve öncelik vermektedirler. Kur'an'ın ve İslam'ın hakim olmasını önlemede Suud ve İsrail'e en büyük desteği veriyorlar. Kudüs'te sadece İsrail yok. Batı bütün güçleriyle orada Filistin'i, Kudüs ve Mescid-i Aksa'yı Filistinliler için değil Allah rızası ve tüm ümmet için istemeliyiz. Kudüs ve Mescid-i Aksa bize emanettir. Peki bizler nasıl emanetçileriz? Rabbimize verdiğimiz sözü muhafaza edemediğimiz, o ahdimize sadakat göstermede acze düştüğümüz gibi emanetlere de ihanet mi ettik? Rasul'ün bize emanet ettiği mescidlerimiz nerede, bizler neredeyiz? Kendimizi değiştirmek ve zilletten kurtulmak için ne yapıyoruz? Eğer bu beldelerin işgali bir zilletse bu hepimizin zilletidir ' diyerek konuşmasını noktaladı. Mehmet Pamak'ın coşkulu konuşmasından etkilenen müslüman izleyiciler sık sık attıkları sloganlarla konuşmayı kestiler.\nDaha sonra sinevizyon gösterimi gerçekleştirildi. İşgal edilmiş topraklarda Siyonistlere karşı başkaldıran, direnen çocukların, gençlerin ve kadınların fırlattıkları taşlarla, oluşturdukları cepheden görüntülere yer verildi.\nGrup Genç ve Grup Kardelen'in marşlarıyla birlikte marşlara katılım ve kitlesel coşkunun sloganlarla zenginleşen haykırışı korolaşıyordu. Özellikle Grup Genç'in \"el-İntifada\" adlı Arapça marşı seslendirmesi ve bu esnada sahneye gelen küçük kız ve erkek çocuklarının ellerindeki tevhid bayraklarıyla sahnede koşmaları gecenin anlamlı sahnelerinden biriydi.\nDiğer yandan Grup Kardelen'in seslendirdiği parçaların mesaj boyutundan daha çok müziklerini ön plana çıkartması, izleyici kitlesini gecenin akışından oldukça uzaklaştırdı.\nDayanışma gecesinin son konuşmacısı Tufan Mengi'ydi. Tufan Mengi dünyanın neresinde olursa olsun müslümanlarla dayanışma içerisinde olmamız gerektiğini hatırlattı. Müslüman kardeşliğinin neleri gerektirdiği, Allah'ın rızası için neleri feda etmemiz gerektiği konusunda imtihan bilincini oldukça duygusal ve dokunaklı bir ifade tarzı ile hitap etti. Müslümanlar olarak maddi manevi yardımları dayanışma gecesine katılan müslümanlardan istemekten başka bir seçeneklerinin olmadığını ve bu yüzden izlemeye gelen müslüman kardeşlere özel olarak hazırlanmış senet dağıtılacağını, senetlere çok ufak miktarlarda da olsa veya uzun vadeli de olsa yardım taahhüdünde bulunmalarını istedi. Senetleri toplayan tertip komitesi heyeti özellikle gelir düzeyi düşük olan kesimlerden gelen taahhütlerin yoğunluğuna dikkat çektiler.\nBeş bin civarında bir izleyici kitlesinin katıldığı gecede küçük bir grubun ısrarla farklı sloganlar atarak gecenin akışına müdahale etme girişimleri, kısa süreli bir karışıklığa yol açtıysa da problem fazla büyümeden halledildi.\nTürkiye-İsrail ilişkilerinin arttığı ve bu ilişkilere bağlı olarak her geçen gün halka karşı baskı politikalarının yaygınlaştığı bir dönemde Filistinle Dayanışma ve Dostluk Derneği'nin kurulması bu tür etkinliklerle siyonizmi ve işbirlikçilerini deşifre eden tutum sergilemesi tüm müslümanlar için olumlu gelişmelerdir. Dileğimiz müslümanca hassasiyetlerimizin ifade edilişleri esnasında gelenekçi veya modern sapmalara tenezzül etmeden izzet ve şerefi, hakkı ve sabrı müslümanca kuşanma azmimizin yükselmesinde sadece Rabbimizin yardımına mazhar olabilmemizdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}