{
  "id": "2e0de254-6f94-4e13-8eec-816417ea5c42",
  "title": "Sözü güzel söylemek",
  "author": "Murat Ural",
  "year": "1995",
  "issue": "Sayı: 51 - Haziran 1995",
  "url": "https://www.haksozhaber.net/okul/sozu-guzel-soylemek-971yy.htm",
  "content": "\"Rabbinin yoluna hikmet ve güzel öğütle çağır ve onlarla en güzel bir biçimde mücadele et. Şüphesiz senin Rabbin yolundan sapanı bilendir ve hidayete ereni de bilendir.\" (16/125)\nBazı kavramlar vardır, çoğu zaman üzerlerinde fazla durup düşünmeyiz. Anlamını az çok zaten biliyoruzdur. Ancak şunun bir tanımım yapabilir misin, diye biri sorduğunda o kavram hakkında, aslında birbirinden kopuk bilgiler dışında fazla bir bilgiye sahip olmadığımızı gösteren cümleler kurmaya başlarız. O zaman anlarız ki açık seçikmiş gibi görünen kavram, üzerinde durup düşünmemiz gereken bir kavrammış.\nKanaatimizce, \"güzel öğüt\" ve \"güzel söz\" kavramları, bu üzerinde fazla düşünülmeyen, zaten bilmiyormuş gibi kabul edilen kavramlar kategorisine dahil edilebilir. \"Güzel öğüt vermek\" ya da \"güzel söz söylemek\" çoğunlukla \"söylenen şeyin\" güzel olması şeklinde algılanır. Bu algılayış tarzının doğru fakat eksik olduğunu düşünüyoruz. Çünkü \"söylenen şey\"in güzelliği kadar, \"söyleyiş tarzı\"nın güzelliği de önem taşımaktadır. Hem içerik hem de söyleniş tarzı açısından güzel olan söz, insanlara söylenecek olan \"güzel söz\" olabilir.\nBu noktada söyleyiş tarzının güzel olmasından ne anlıyoruz? Sadece yumuşak ve sakin bir üslup mudur acaba güzel uslüp? İnsanların birbirleriyle düşünce alışverişinde bulunmalarına \"iletişim\" diyoruz. Düşünce alışverişi sözcükler vasıtası ile gerçekleşmektedir. Bu açıdan bakıldığında \"sözü güzel söylemek\" doğal olarak bir \"iletişim hadisesi\" olarak karşımıza çıkıyor. İnsanlarla ne kadar iyi bir iletişim kurarsanız, sözünüzü o kadar \"güzel\" söyleyebilirsiniz.\nÇağımızın herkes ve her kesim için geçerli olan en büyük sorunlarından birinin, sağlıklı iletişim kuramamak olduğunu biliyoruz. Biliyoruz diyorum, çünkü hepimiz bu tür iletişim sorunlarını çeşitli şekillerde yaşıyoruz. Kimimiz bir türlü yakınlarına ulaşamıyor, kimimiz hep yanlış anlaşılıyor, kimimiz ne zaman bir tartışmaya girse kendini bir çatışma ortamı içinde buluveriyor.\nİletişim, şüphesiz çok geniş açıdan yaklaşılması gereken bir kavram. Amacımız, iletişim olgusunu çeşitli açılardan sorgulamak değil, sadece \"sağlıklı iletişim\"i engelleyen bazı basit ve düzeltilebilir yanlışlıkları tespit etmeye çalışmak.\nAraç kullanan kişilerin birbirleri ile olan ilişkilerinin bütününü ifade eden \"trafik\", belirli kurallara sahiptir. Bu kurallar trafiğin sağlıklı bir biçimde akmasını sağlar. \"Bir aracın sürücüsü, yolda kendinden başka araç yokmuş gibi davranırsa, yani trafik kurallarını ihlal ederse \"trafik kazası\" olur. Bir kişi konuşurken, karşısındakini nasıl etkilediğini düşünmeden istediğini söylerse, trafiktekiler kadar vahim olabilen \"iletişim kazaları\" ortaya çıkar.\"\nİletişim kazaları, tıpkı trafikte olduğu gibi, kazalara yol açan sebepler bilindiği ölçüde azaltılabilir. İletişim konusunda bilgi sahibi olan kişi hem kendisinin, hem de çevresindekilerin davranışlarını, daha iyi değerlendirip anlayabilir. Böylece insanlarla sağlıklı bir iletişim kurma yolunda avantaj kazanır. İnsanlar arası iletişimde kazalara yol açan ve sözün güzel söylenmesini engelleyen bir kaç kural ihlaline, böyle bir yazının elverdiği ölçüde, konu hakkında bir fikir vermesi açısından değinmek istiyoruz.\nİletişim içindeki taraflar, birbirlerini beklentileri doğrultusunda tanımlamıyorlarsa bir süre sonra sürtüşmeler ortaya çıkmaya başlar. Mesela, siz iletişim kurduğunuz A şahsını, bilgi açısından kendinizden daha düşük seviyede görebilirsiniz, bu düşünceniz, bir şekilde davranışlarınıza da yansıyacaktır. Bu arada A şahsı da, kendini sosyal statüsü açısından sizden üstün görüyor alabilir. Böyle bir durumda siz ne kadar iyi niyetli olursanız olun, konuşma tarzınız, mimikleriniz, jestleriniz, kısacası bir bütün olarak mesajı veriş şekliniz, karşı tarafın tepkisine yol açacak ve aranızdaki diyalog kısa sürede bir çatışmaya dönüşü-verecektir. Burada şuna dikkat çekmek istiyorum; iletişimde sürtüşme ve çatışmaları başlatan, çoğu zaman mesajın içeriği değil, veriliş şeklidir.\nİletişimi, bir çatışma ve sürtüşme sürecine dönüştüren önemli etkenlerden birisi \"savunuculuk\"tur. Savunucu durumda olan kişi, zihin gücünü söz konusu edilen konudan çok, kendisini savunmaya harcar. İletişimde savunuculuk arttıkça, \"ne\" konuşulduğu önemini yitirir, \"kimin\" konuştuğu önem kazanmaya başlar. Artık temel amaç, sorunu çözmek değil karşıdakini alt edebilmektir.\nSavunuculuk temelde bireyin \"benlik bilinci\"ni koruma gereksiniminden kaynaklanır. Benlik bilinci kişilerin kendileriyle ilgili, kafalarında taşıdıkları bir resme benzetilebilir. Bu resim genelde, ideal bir benliği yansıtır. Yöneltilen eleştiriler veya takınılan tutumlar, kişinin benlik bilincini sarsacak, benlik imajını zedeleyecek unsurlar taşıyorsa, bir tehdit gibi algılanırlar.\nEleştirildikleri zaman, insanların çoğu, eleştiri konusu olan şeye cevap vermek yerine, eleştirenin kişiliğine hücum ederek kendilerini korumaya çalışırlar. \"Biraz tembelsin, sıkı çalışmaya hiç gelemiyorsun\", dediğiniz arkadaşınızın, \"sen sanki çok çalışkansın, hem sen önce randevularına vaktinde gelmeyi öğren\" diye cevap vermesini bu şekilde açıklayabiliriz sanıyorum.\nİlişki içinde bulunan iki kişiden biri savunucu olmaya başlayınca, iletişim hızlı bir biçimde bozulmaya başlar. Hatta uzun süredir devam eden ilişkiler bile savunucu iletişim sonucunda sona erebilirler.\nYapılan araştırmalar, savunma özelliği azaldıkça, mesajın içeriğine daha çok dikkat edildiğini göstermiştir, Savunucu iletişimin nasıl oluştuğu konusunda fikri olan kişiler, iletişim kazalarına uğramadan, sağlıklı bir iletişim kurma hususunda avantajlı bir durumda olacaklardır.\nBu aşamada, iletişimde savunuculuğa yol açan temel tutumlardan bir kaçını sıralamakta fayda görüyoruz:\na- Yargılayıcı tutum:\nEğer dinleyici, konuşanın ses tonundan, davranışından yargılandığı, değerlendirildiği izlenimini alıyorsa, savunucu bir tutum içine girer.\nb- Denetlemeye yönelik tutum:\nBu tutum, konuşanın, dinleyiciyi denetlemesi ya da belirli bir yöne çekmesi gibi amaçlar içerdiğinden, bunu sezen dinleyicinin savunuculuğu artar. Konuşan kişi denetlemeye yönelik tutumuyla, örtük bir biçimde dinleyeni, bilgisiz, kendi başına karar vermekten aciz, yanlış yolda biri olarak gördüğünü ifade etmiş olur. Üstü örtük bir şekilde verilen bu mesajlar, dinleyicide savunucu tutumun doğmasına yol açacaktır.\nc- Belirli bir strateji izleyen planlı tutum:\nBöyle bir tutum, konuşanın amaçları konusunda dinleyiciyi kuşkuya düşürebileceğinden savunuculuğa sebep olur. \"Bakalım bunun altından ne çıkacak?\" düşüncesi dinleyiciyi sürekli uyanık ve savunucu bir pozisyona sürükler.\nd- Aldırmaz, umursamaz tutum:\nİki kişi konuşurken birisi, karşıdakinin sözlerine önem vermez, umursamaz bir görünüm çiziyorsa, diğer kişi savunucu ve saldırgan bir tutum içine girecektir.\ne- Kesin tutum:\nKesin tutumlu kimse, dinleyende \"kendi düşündüğünün dışında bir gerçek kabul etmeyen, başkalarının düşüncesini kendisininkine benzetmek için baskı yapan bir kişi\" izlenimi uyandırabilir. Bu izlenim dinleyicinin konuşulan konudan uzaklaşarak, kendi benliğini korumasına, daha doğrusu karşıdaki kişiye saldırmasına neden olacaktır.\nYukarıdaki tutumlardan da görüleceği gibi, iletişim içinde sürtüşme ve çatışmaların ortaya çıkmasında, mesajın veriliş tarzı, en az içeriği kadar önem taşımaktadır. Yazımızın başında ifade ettiğimiz \"Hem içerik, hem de söyleniş tarzı açısından güzel olan söz, insanlara söylenecek olan güzel sözdür\" tezimizi yazımızın sonunda da tekrar etmek istiyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}