{
  "id": "bc207903-08bd-4c11-9c32-ea9f873b4160",
  "title": "İDKAM Etkinlikleri",
  "author": "Halil Çağlayan",
  "year": "1995",
  "issue": "Sayı: 46/47 - Ocak/Şubat 1995",
  "url": "https://www.haksozhaber.net/okul/idkam-etkinlikleri-829yy.htm",
  "content": "ALEVİLİK VE KÖKENLERİ\n17. 12. 1994 Cumartesi günü Doç. Dr. Mikail Bayram'ın İDKAM'da yaptığı konuşmanın konusu \"Alevilik ve Kökenleri\" idi.\nMikail Bayram konuşmasına, Alevilik'in medyanın da çabalarıyla gündemin ön sıralarında yer almasının nedenleri üzerinde durarak başladı. Bayram bu nedenleri; bazı siyasilerin oy kaygısıyla kendilerini Alevi halkın yanında göstermek istemeleri; Alevilerin İslamcı kesimin karşısına alternatif güç olarak çıkartılması çabaları; Alevilik'i laik ve hümanist anlayışlara alet etme isteği olarak sıraladı.\nAlevilik'in, genellikle Anadolu'ya mahsus bir Şiilik olarak tanınmasına karşın, Bayram, kendisinin bu tanım yerine Alevilik'in Türk tasavvufu ile karışmış bir Şiilik olduğu görüşünü daha sağlıklı bulduğunu söyleyerek, Aleviyye'yi Caferiyye'den ayıran özelliğin de Türk tasavvufu olduğunu belirtti.\nBayram, konuya Anadolu'nun İslamlaşma sürecini anlatarak girdi. Bu süreçte, \"kolonizatör Türk dervişleri\" diye adlandırılan Ahmed Yesevi müridlerinin önemli bir rol üstlendiklerini belirtti. Bu dervişlerin Anadolu'ya gelerek kurdukları yerleşim merkezlerinde cahil Türkmenlerin tasavvuf ile belirli şeyhler etrafında organize edildiklerini ve böylece meydana getirilen Ahilik, Bacıyan, Gaziler Teşkilatı gibi kurumlarla yerli kültür içinde erimemeyi başardıklarını anlattı.\nMikail Bayram İslamlaşan Anadolu'da Alevilik'in doğuşunu da özetle şöyle anlattı:\nSelçuklular zamanında bilimsel, sanatsal, ticari ve dini amaçlarlarla Anadolu'ya gelen İranlılar, zamanla devletin içlerine girmeyi de başardılar. Devlet kademelerinde yükselen İranlılar, Selçuklular'ın Moğol egemenliği altına girmelerinden sonra da Moğollar'dan beslenerek mevkilerini korudular. Bu gelişmelerin ardından Türkmen isyanları (örneğin Babailer İsyanı) baş gösterdi. Moğollar içlerinde fikir adamı ve şeyhler olan binlerce Türkmen'i katletti, Ahilik, Gazilik gibi teşkilatları dağıttı. Bu kıyımdan kaçabilen fikir adamları ve teşkilat üyeleri uç bölgelere (Eskişehir, Kütahya, Uşak vb..) geldiler ve buralarda Türkmen Beyliklerini kurdular. Osmanoğulları bu beyliklerden biriydi.\nOsmanoğulları Beyliği imparatorluk haline gelince, yabancı unsurlara devlet kademelerine gelme imkanı sağlayan devşirme sistemi uygulanmaya başlandı. Bu sistem, halkta tabanı bulunmayan devşirmelerin, gereğinde görevden azledilmeleri durumunda herhangi bir toplumsal başkaldırı ile karşılaşılmaması avantajını sağlıyordu. Oysa bir Türkmen görevinden alınsa onun halktaki tabanından bir tepki yükselebilirdi. Nitekim, görevinden azledilen Türkmenler Anadolu'ya gidip örgütlenerek Celali İsyanları'nı tertiplemişlerdir. Bunlar kendilerine yeni bir sığınak olarak da Safevi Devleti'ni bulmuşlardır. Erzincan'da 10.000 Türkmen derviş kızıl börk giyerek Safevi ordusuna katılmıştır. İşte Anadolu'da Şiilik böyle başlamış, bunun Türk tasavvufu ile birleşmesinden de Alevilik doğmuştur.\"\nŞah İsmail'in Anadolu'ya gönderdiği propagandistlerin de bu süreçte önemli bir yere sahip olduğunu belirten Bayram, Safevilik'in çıkışta Sünni olduğunu fakat Sünnilik'i önceleyen Osmanlı'ya karşı muhalif bir siyasi güç olarak ortaya çıkabilmek için Şiilik'e sarıldığını ve bu amaçla Şah İsmail'in binlerce Sünni'yi katlettiğini ekledi.\nDini tefrikaların, önce siyasi olarak ortaya çıkıp sonradan akidevi nitelik kazanması ile oluştuğu gerçeğini ve genel kaidelerini hatırlatan Doç. Dr. Mikail Bayram, Müslümanlar'ın Alevilere, mezhebi kaygı ve taassuplardan uzak olarak Kur'an'daki İslam ile yönelmeleri gerektiğini vurgulayarak sözlerini tamamladı.\nKUR'AN'DA VE İSLAM DÜŞÜNCESİNDE TOPLUMSAL YASA\n24 Aralık 1994 Cumartesi günü İDKAM'daki programın konusu \"Kur'an'da ve İslam Düşüncesinde Toplumsal Yasa\", konuşmacı ise İlahiyat Fakültesi mezunlarından Yusuf Aydın'dı.\nYusuf Aydın Kur'an'da toplumsal yasaya motamot tekabül eden terim olmadığını bunun yerine bu manayı ihtiva eden \"sünnetullah\" isim tamlamasının bulunduğunu belirtti. Sünnetullah'ın daha çok \"fizik kanunlarını belirtmek için kullanıldığını söyleyen Aydın, 19. yüzyılda ıslahat hareketleri ile birlikte ifadenin \"toplumsal yasaları\" da içerdiği üzerinde durulduğunu vurguladı.\nKur'an'da \"sünnet\" kelimesinin tekil formda 14 yerde kullanıldığını belirten Aydın, bunun 8'inin \"sünnetullah\" şeklindeyken, diğerlerinin \"sünnetina\", \"sünnetima\", \"sünnetu'l evvelin\" gibi isim tamlamaları şeklinde geçtiğini belirtti. Mesela İsra Suresi 77. ve Fatır Suresi 43. ayetlerde sünnetu'l evvelin ifadesinin sünnetullah manasında kullanıldığını belirtti.\nKur'an'da geçen \"sünen\" kelimesinin ise çok daha geniş bir anlam sahası varken, müfessirlerin ise daha çok sünnetullah kavramı üzerinde durduklarını ifade etti. Mesela Al-i İmran Suresi 137. ayette \"sünen\" kelimesinin \"uygulamalar\" manasında kullanıldığını belirtti.'\nKur'an'da tarihi, toplumsal ve fiziki kanunlardan bahsedildiğine kimsenin şüphesi olmamakla beraber, tarihi ve toplumsal yasaların \"beşeri\" mi yoksa \"ilahi\" olanda mı vuku bulduğunun tartışmalı olduğunu söyledi. Al-i İmran Suresi 140., Tevbe Suresi 40. ve Maide Suresi 54. Ayetlerde ancak Allah'ın emrettiği şekilde hareket edenlerin zafere ulaşabileceğinin vurgulandığını söyleyen Aydın, tarihi yasaların kimseye ayrıcalık tanımayacağının delili olarak da: \"Yoksa siz sizden öncekilerin başlarına gelenler sizin de başınıza gelmeden cennete gireceğinizi mi sandınız?\" ayetini gösterdi.\nKur'an'da Allah'ın koyduğu toplumsal yasalara uymayan kavimlerin, bu dünyada cezalandırılacağının belirtildiğini söyleyen Aydın, bu konuyla ilgili olarak da: \"Her ümmetin bir eceli vardır. Süresi geldi mi ne bir an geri bırakılırlar ne de öne alınırlar.\" \"Eğer Allah her yaptıklarından sonra onları hemen cezalandıraydı, yeryüzünde canlı kalmazdı. Fakat Allah onları \"belirtilmiş bir süreye\" kadar erteliyor. \"Süreleri\" geldiğinde Allah kullarını görmektedir.\" ayetlerini zikretti.\nToplumsal yasaların sürekliliği ile ilgili olarak da: \"Biz hangi ülkeye bir uyarıcı gönderdiysek, mutlaka oranın varlıkla şımarmış kimseleri: \"Biz sizin gönderildiğiniz şeyi inkar ediyoruz ve biz malca ve evlatça da çoğuz, biz bir azaba uğratılacak da değiliz\" dediler.\" ayetini örnek gösterdi.\nYusuf Aydın bu çerçevede toplumsal ve tarihi yasaların 3 başlık altında toplanabileceğini, bunların:\n1. Toplumsal yasaların sürekliliği; Ahzap-62, İsra-77, Enam-45, \"Sünnetimizde değişiklik bulamazsınız.\"\n2. Toplumsal yasalarda istisnanın olmadığı: \"Yoksa siz sizden öncekilerin başlarına gelenler sizin de başınıza gelmeden cennete girivereceğinizi mi sandınız?\"\n3. Yasaların ne sadece beşeri ne de sadece ilahi alanla (iradeyle) sınırlı olmadığı: \"Bir toplum kendinde olanı değiştirmedikçe, Allah o toplumu değiştirmez.\" (Rad-11) \"Eğer sabredip korkarsanız\" şartının koyulması ve \"Siz Rabbinizden yardım istiyordunuz, O da: \"Ben size birbiri ardınca bin melek ile yardım edeceğim\" diye duanızı kabul buyurmuştu\" (Enfal-9) olduğunu belirtti.\nDaha sonra mezhepler ve ilk dönem siyasi hareketlerin konuya yaklaşımına geçen Aydın, Haricller'in hareketinin Kur'an kalkışlı olduğunun maalesef bugün kolayca mahkum edildiklerini söyledi.\nHaricilerin devamı niteliğindeki Mutezile imamet anlayışının Kur'an'a dayandığını söyleyen Aydın, Mutezile'nin, insan fiillerinin tam bir serbesti içinde olduğunu ve iman-amel bütünlüğü konusunda da bunların birbirinden ayrılmaz parçalar olduğunu savunduğunu vurguladı.\nŞia'daki imamet anlayışı ise ilahi seçimle olur diyen Aydın, bu anlayışın toplumsal ve tarihi değişimlerde büyük engel oluşturduğunu belirtti. Mesela İran İslam Devrimi'nde İmam Humeyni'nin toplumsal değişimin önünü açmak için \"velayet-i fakih\" kavramını öne çıkardığını, aksi durumda insanları harekete geçirmenin pek de kolay olmadığını vurguladı.\nMutezile'ye tepki olarak ortaya çıkan Cebriye, Mürcie'nin devamıdır. Mürcie insan fiillerinin hiçbir serbesti olmadığını savunuyordu, diyen Aydın, Mürcie'nin Emeviler'le birlikte bıçakla kesilir gibi ardının kesildiğini, izine rastlanmadığını vurguladı. Ancak Abbasiler döneminde Cebriye'nin Mürcie'nin yerini aldığını vurguladı. Cebriye'ye göre ise insanın rüzgarın önündeki yaprak gibi görüldüğünü söyledi.\nEhl-i Sünnet'e gelindiğinde, Ehl-i Sünnet'ten kabul edilen imam Ebu Hanife'nin Fıkh-ı Ekber kitabında amelin imandan bir cüz olmadığının vurgulandığını oysa Ebu Hanife'nin bu görüşün doğru olmadığını hayatıyla gösterdiğini söyledi. Dolayısıyla İmam Ebu Hanife'nin görüşlerinin ne kadarının bize doğru olarak aktarıldığını ve O'na atfedilen eserlerin ne kadar O'nun görüşlerini yansıttığının tartışılması gerektiğini vurguladı.\nİtikadi Ehl-i Sünnet mezhebi olan Eşarilik'e göre ise insanın fiillerini yaratanın Allah olduğu, insanın ise bu fiilleri kesbettiği yani kazandığı gibi muğlak bir görüşün ileri sürüldüğünü söyledi. Yine bir Eşari olan İmam Gazzali'ye göre her türlü günahı işlese de ancak uyarılabileceğini, isyan etmenin kesinlikle yanlış olduğunu belirtti.\nİkinci itikadi Ehl-i Sünnet mezhebi olan Maturidilik'e göre ise insan fiillerinin çok sınırlı olduğunu bu yüzden Maturidilik'in fazla yayılamadığını vurguladı. Bu mezhebin imamet konusunda oldukça statükocu olduğunu, Maturidi olan İmam Pezlevi'ye göre zalim imama itaatin akaid ilkesi olduğunu, gene Pezlevi'nin Muaviye ile Hz. Ali arasındaki savaşta Hz. Ali'yi haklı gördüğünü ama Muaviye'nin halifeliğinin de sahih olduğunu vurguladığını belirtti.\nDaha sonraları ibn Haldun'dan önce İbn Miskeveyh'in tarihi ve toplumsal yasalar üzerinde durduğunu., \"Ümmetin Deneyimleri\" adlı eserinde sosyoloji ve tarih felsefesine giriş yaptığını belirtti.\nİbn Haldun'un bu eseri okuyup okumadığının bilinmemekle beraber, savunulan şeylerin aynı olduğunu vurgulayan Aydın, İbn Haldun'un da tarihin bir tesadüfler zinciri olmadığını, ders çıkarılmadan hikaye şeklinde anlatılmaması gerektiğini vurguladığını belirtti. İbn Haldun'un tarihte determinizm neden-sonuç ilişkisi olduğunu söylediğini belirtti.\nİbn Haldun'un batılılar tarafından Rönesans'da keşfedildiğini belirten Aydın, bize de Batı'dan aktarıldığını, Haldun'un \"Rad, 11\" ayetini baz alarak bu yasanın müslüman olan olmayan tüm toplumlar için geçerli olduğunu vurguladığını söyledi.\n19. yüzyıl ıslah çabalarının öncüsü Cemaleddin Afgani'nin Kur'an'ı toplumsal değişimin kitabı olarak aldığını ve insanların bu Kitab'ı gereğince okumadığını, kendi kendilerine zulmettiklerinin vurguladı.\nDaha sonra Malik bin Nebi'nin de önemli görüşler dile getirdiğini: ama Nebi'nin yaklaşımlarının esin kaynağının da Afgani'nin \"Urvetu'l Vuska\" adlı önemli eseri olduğunu belirtti.\nYÜKSELTİLEN MİLLİYETÇİLİK\nİDKAM'da 31 Aralık 1994 Cumartesi günü \"Yükseltilen Milliyetçilik\" konulu bir panel düzenlendi. Panelin sunuculuk ve yöneticiliğini Vahdettin Işık yaparken, Abdurrahman Aslan, Cevat Özkaya ve Rıdvan Kaya konuşmacı olarak katıldılar.\nVahdettin Işık giriş konuşmasında bütün dünyada artık bir globalleşmeye gidildiğinin vurgulanmasına rağmen her yerde mikro milliyetçilik cereyanlarının vücut bulduğunu, dünyanın bir istikrara değil kaosa sürüklendiğini ve bu kaotik ortamda herkesin bir kimlik arayışında olduğunu ve bu arayışlara dini, etnik, vatani vb. yaklaşımlarla çözüm arandığını vurguladı. Türkiye'de laik soldan radikal milliyetçilere kadar çeşitli çevrelerin son günlerde özellikle bu kimlik arayışında \"Türkiyelilik\" söylemine önem verdiğini belirten Işık, evrensel bir dinin mensubu olma iddiasındaki bazı Müslüman çevrelerin de maalesef bu kervana \"jeopolotik\" ve \"jeokültür\" kavramlarına yani üzerinde yaşanılan coğrafyanın ve bu coğrafyanın tarihsel kültürünün, kimliğin belirlenmesinde ayırdedici bir unsur olması gerektiğine vurgu yaparak katıldığını, buna bağlı olarak da yine bu çevrelerin ümmetçi yaklaşımın yani sorunlar, ümmetçi bir bakış açısından bakma ve tüm ümmeti kuşatan çözümler üretmeye çalışmanın Türkiye'nin realitesine uygun olmadığını, zorlama ve \"dış kaynaklı\" olduğunu dolayısıyla da Türkiye'nin problemlerine çözüm üretemeyeceğini sık sık vurguladıklarını ve bu durumun kolayca geçiştirilemeyecek kadar önemli bir sapma olduğunu belirtti.\nİlk konuşmacı Abdurrahman Aslan, süregelen kavram kargaşasından yola çıkarak, kavim-millet, kavmiyetçilik-milliyetçilik kavramlarının farklarını ortaya koydu. Milletin asıl anlamının, din esasına göre örgütlenmiş insan topluluğu olduğunu, belirtti. Günümüz anlamıyla milliyetçiliğin ulus-devletin dini olduğunu ve bunun da toplumun kendi kendine tapması sonucunu getirdiğini söyledi. Modern çağlarda ortaya çıkan birey, kültür, toplum, vatan kavramlarını açıklayan A. Aslan bireyin insanın kendi kendini yeniden örgütlemesi ve \"inanıyorum öyleyse varım\" yerine \"düşünüyorum öyleyse varım\"ın ikame edilmesiyle oluştuğunu söyledi. Bireyin ulus-devlet için önemli bir unsur olduğunu belirtti. Çünkü ancak bu şekilde vatandaşlığın doğabileceğini söyledi. 1850'li yıllarda oluşan kültür kavramının da, ait olunan coğrafyanın kutsanması, din yerine ırk ve coğrafyaya bir vurgunun olması nedeniyle milli devletin yüceltilmesinde önemli bir araç olduğunu söyledi. Artık \"birey\" olan insanın dini bir örgütlenme yerine seküler bir örgütlenmeyi tercih ederek cemaat yerine toplumu ikame ettiğini söyleyen A. Aslan, toprağın, üzerinde yaşayanları yüceltecek biçimde kutsallaştırması sonucunda \"vatan\"ın oluştuğunu belirtti.\nGünümüzdeki milliyetçilik akımlarını dini, modern ve anti-emperyalist olarak üç başlıkta sıralayan Abdurrahman Aslan, bunlardan dini milliyetçilik için Yahudilik'i, modern milliyetçilik için ulus devleti, anti-emperyalist milliyetçilik için ise kurtuluş savaşılan sırasındaki milliyetçiliği örnek verdi. Bu sonuncusunun dinden faydalandığını ve 3. dünya ülkelerinde halkları mobilize ettiğini söyledi.\nAbdurrahman Aslan ayrıca, Türkiye'de milliyetçiliğin orta vadede rnüslümanlara karşı önemli bir engel olarak çıkartılabileceği vurgusunu yaptı.\nCevat Özkaya, sanıldığı gibi ulusların ulusçuluğu doğurmadığını bilakis ulusçuluğun ulusları meydana getirdiğini vurguladı. Ulusu oluşturmada kullanılan faktörleri de şöyle sıraladı:\n1-Ekonomik devrim, sermaye birikimi,\n2-Kültür ve eğitim alanlarında devrim,\n3-İdari devrim.\nCevat Özkaya, uluslaşma sürecinde entelijansiya (aydınları)nın önemli bir rolü olduğunu da sözlerine ekleyerek; İslam toplumlarında ulusçuluğun nevzuhur bir ideoloji olduğunu ve İslami nasslarla temelden bir çelişki oluşturduğunu vurguladı.\nSon konuşmacı Rıdvan Kaya ise son zamanlarda Türkiye'de yükseltilen milliyetçilikten söz etti. Özellikle Doğu Bloku'nun çözülmesiyle yükselen milliyetçilik dalgalarının Türkiye'yi etkilediğini belirten Kaya, bunda Balkanlar gibi Türkiye'ye yakın tarihi ve kültürel bağları olan bir bölge ile yine aynı özelliklere sahip Kafkaslar'da yaşanan gelişmelerin etkili olduğunu belirtti. Bu çevresel faktörler ve konjonktürden faydalanan Türkiye siyasetinin etkili odaklarının (siyasetçiler, iş çevreleri, medya ve ordu vb.) Türkiye'ye yeni imajlar (Bölgesel Güç, Büyük ve Güçlü Türkiye, Dünyanın 1. ligine çıkma vb. ) çizmeye çalıştığını söyleyen Kaya, milliyetçiliğin yükselmesinde Kürt hareketine duyulan tepkinin de etkili olduğunu belirtti.\nÇevresel faktörler ve konjonktürden faydalanan düzen ve düzen güçlerinin pompaladığı milliyetçiliğin beklenen gelişmelerin gerçekleşmemesi üzerine tepkici bir karakter arzeden bir kimliğe dönüştüğünü belirten Kaya, Doğu Bloku'nun dağılmasıyla birlikte kucaklanmaya hazırlanan Orta Asya'nın şimdi çok uzaklarda olduğunu, Körfez Savaşı sonrası masaya oturma hayallerinin, telefon başında talimat almadan öteye gidemediğini, Batı'nın Türkiye'yi 1. lige çıkış için vizeye tabi tuttuğunu, ülke içinde ekonomik ve siyasi istikrarsızlığın had safhaya ulaştığını, düzenin hem Kürt hareketinden hem de İslami gelişmeden bunalmış durumda olduğunu vurguladı.\nBu tehditlere karşı farklı kategorilerde milliyetçi duyarlılık ve kimliklerin geliştirildiğini söyleyen Kaya, Birikim dergisi yazarlarından Tanıl Bora'nın yaptığı dörtlü tasnife katıldığını belirterek bu kategorileri şöyle sıraladı:\n1-Resmi-devlet milliyetçiliği (Atatürk Milliyetçiliği): Ordu merkezli, Anıtkabir, bayrak, İstiklal Marşı sembollü. Can Okanar ve Cüneyt Canver'in devletin resmi yayın organı olan TRT'de bir süre önce yaptıkları programlarını süsleyen Atatürk büstü bu milliyetçiliği gayet iyi temsil ediyor.\n2-Kemalist milliyetçilik (ulusçuluk): Sol tandanslı ve SHP merkezli. Laikliği odak alan bu grupta Alevilik adeta mezhebi bir karakter gibi ön plandadır. DSP'yi de Türk İslam'ı ve Türkiye için sol vb. anlayışları dolayısıyla bu gruba dahil etmek mümkün.\n3-Liberal Milliyetçilik (Neo Milliyetçilik): Merkezinde medyanın bulunduğu bu grubun temel vurguları ekonomik gelişme, Batı standartlarını yakalama, lüks tüketim vb. \"Her şey Türkiye için\", \"Türkiye'yi seviyorum\", \"Türkiye için çalışıyorum.\" gibi sloganlarla halkın gündelik yaşamında tezahür ediyor.\n4-Radikal Milliyetçilik-Faşist Hareket: Merkezinde MHP bulunuyor. Kürt hareketine tepkiye bağlı olarak tabanı gelişiyor, sembolleri popülerleşiyor. Son zamanlarda futbol sahalarından, konser salonlarına kadar her yerde bozkurt işaretleri ve üç hilalli bayraklara rastlamak mümkün.\nTüm bu akımların birbirleriyle etkileşim içinde olduğunu belirten Kaya, \"ayrılıkçılık-bölücülük\" veya \"dincilik, kökten dincilik\" olarak adlandırılan tehditlere karşı Taksim'deki Ata'ya Saygı Mitingi'nde veya Cumhuriyet Bayramı Kutlamaları'nda olduğu gibi bunların kolayca birleşip ortak cephe oluşturabildikleri görülmektedir.\nDüzen tarafından \"milliyetçi cephe\"nin İslami yükselişe karşı güçlü bir barikat olarak inşa edildiğini belirten Kaya, İslami hareketin bir yandan \"bölücülüğe destek vermek\" ve \"dış uzantılara sahip olmakla\" suçlanırken diğer yandan da \"bu ülke hepimizin\", \"laik dinci ayırımına hayır\", \"aynı gemideyiz\" gibi ifadelerle aşındırılmak ve sistem içine çekilmek istendiğini belirtti.\n\"İslami etiketli\" çevrelerde de ölçülerin hayli bulanık olduğunu söyleyen Kaya, adeta seçilmiş Beni İsrail kavmi anlayışına benzer \"lider ülke Türkiye\" gibi saplantıların var olduğunu; PKK terörüne duyulan tepkiselliğin \"Vatan, Millet, Sakarya\" edebiyatını sahiplenmeye vardırıldığını; İslami basının her gün \"şehit\" cenazesi kaldırdığını; İslami radyoların hit parçalarının \" Baş koymuşum Türkiye'nin yoluna\", \"Mehmedim\" gibi parçalardan oluştuğunu; \"Türkiye'nin jeo-stratejik, jeo-politik vb. konumunun önemi\" gibi sözlerle başlanan konuşmaların işin sonunda gelip \"tarihin bu topraklara biçtiği misyon\" gibi örtük milliyetçi yaklaşımlar içeren tezlerle sona erdiğini söyledi.\nRıdvan Kaya işin en üzücü yanın ise bu durumun \"muhafazakar, sağcı\" yaklaşımlar taşıyan \"İslami etiketli\" çevrelerde yaygın olmakla birlikte, milliyetçi çizgiyi aşmış, bu çizgiden bütünüyle kopmuş olduğu varsayılan bilinçli müslümanlar arasında da görülmeye başlandığını, bu çevrelerde Türkçülük'e prim verilmemekle birlikte \"Türkiyecilik\" için aynı şeyin söylenemeyeceğini belirttikten sonra, yıllardan beridir okunan Şehid Seyyit Kutup'un \"Müslümanın Milliyeti Akidesidir\" sözünün bize yol gösterici olması gerektiğini vurgulayarak sözlerini bitirdi.\nBir soru üzerine Abdurrahman Aslan tarih boyunca ümmet bilincinin her zaman var olduğunu, Bosna yardımlarının da ümmet bilincinden kaynaklandığını belirtti.\nBosna, Azarbeycan, Çeçenistan gibi müslümanların ilgi duyduğu alanların Osmanlı'nın hinterlandı olmasıyla bir alakası olup olmadığı sorusuna Cevat Özkaya bunun kısmen doğru olduğu şeklinde cevap verdi. Toplumun ilgi alanlarının şekillenmesinde devlet politikasının da etkili olduğunu söyledi.\nSİVAS DAVASI KARAR DEĞERLENDİRMESİ\nİDKAM' da 7 Ocak 1994 Cumartesi günü düzenlenen panelin konusu \"Sivas Davası Karar Değerlendirmesi\" idi. Yöneticiliğini Avukat Necip Kibar'ın yaptığı panele konuşmacı olarak katılanlar Av. Şeref Dursun, Av. Muharrem Balcı ve Av. Yasin Şamlı idi.\nİlk konuşmacı Yasin Şamlı, kararlar hakkında şu bilgileri verdi: \"26 kişi idam cezasına çarptırıldı. Basının veya muhaliflerin iddia ettiğinin aksine verilen cezalar en üst cezalardı. İdama çarptırılan 26 kişinin cezası suçun toplu işlenmesi, asıl failin belli olmaması gibi kanuni mevzuatlarla önce 20 yıla daha sonra da tahrik vb. unsurlar göz önünde bulundurularak 15 yıla indirildi. Şunun bilinmesi lazım ki bu durum kesinlikle hakimlerin bir lütfü değildir. 60 kişi 3'er yıl hapis cezasına çarptırılırken 37 kişi de beraat etti.\"\nŞamlı kararların tamamen siyasi nitelikli olduğunu, dosya ilk eline geldiğinde delil durumuna göre ilk celsede 10 kişinin kalabileceğini, ikinci celsede ise bu 10 kişinin de salıverileceğini düşündüğünü oysa hiçbir yeterli delil olmamasına rağmen siyasi dengelerin bu cezaların verilmesini gerektirdiğini vurguladı. Şamlı eğer siyasi dengeler karşı taraf lehine ağır bassaydı sanıklar İstiklal Mahkemeleri'nde olduğu gibi idam edilirlerdi dedi. Şamlı sözlerine devamla: \"Şunu önemle vurgulamak gerekir ki siyasi kavramlar hukuk literatürüne girmiş, orada belirleyici olmaya başlamış ise artık o hukuk düzeninden adalet beklemek boşa bir beklentidir. Hukuk düzeninde \"hak\", \"adalet\" yerine \"laiklik\", \"asrileşmek\" vb. gibi kavramlar egemen olmaya başlamış ise artık o hukuk düzeni bazı egemen çevrelerin zırhı haline gelir. Dağıttığı da adalet değil zulüm olur. Bana göre ilahi hukuk ile beşeri hukukun korkunç farkı işte bu noktada ortaya çıkmaktadır. İlahi hukukun kuralları değişken olmadığı için kimse siyasi kanaatlerine göre değişiklik yapamayacaktır. Hatta kanaatine göre yorum dahi yapamayacaktır. Böyle olunca da hukukun uygulanmasından adaletten başka bir şey çıkmayacaktır.\nBeşeri hukuklarda da \"kanun önünde herkesin eşitliği ilkesi\" yer almaktadır. Ancak bunun uygulanma imkanı yoktur. Zira birkaç kişi en temel kanun sayılan Anayasayı dahi bir gecede hükümsüz kılabiliyorsa kanun önünde eşitlikten bahsedilebilir mi? Ya da sizin bütün haklarınız Anayasa ile güvenceye alınmış olsa dahi bu durumda kendinizi ne derece güvende hissedebilirsiniz?\" dedi.\nİkinci konuşmacı Muharrem Balcı: \"Önemli olan bizim ne düşündüğümüzdür. Biz kendi kafamızda beraat ettik. Pek çok insan istihbarat delilleri sonucu mahkum edildi. Dosyalarda önemli hiçbir delil yoktur. Ayrıca karşı taraf cezaların özellikle 146. maddeden verilmesini istiyordu. Yani müslümanlarla devleti karşı karşıya getirmek istiyordu, bu olmadığından azgınlıkları daha da arttı.\nÜçüncü konuşmacı Şeref Dursun ise Sivas olaylarında müslümanların provokasyon sonucu sokağa döküldüğünü iddia etmenin yanlış olacağını, müslümanların hemen provoke edilebilecek insanlar olmadığını, bu olayın halkın haklı ve bilinçli bir tepkisi olduğunu vurguladı. Bununla birlikte olayın içinde pek çok ajan, provakatörün de\nbulunmasının mümkün olduğunu belirten Dursun, esasında yapılanın daha geniş boyutlarda güçlenen İslami hareketlerin önünü kesmeye çalışmak olduğunu vurguladı. Aziz Nesin'in önceki tavır ve sözlerinin müslümanları provoke etmeye yönelik olduğunu belirten Dursun, daha önce İstanbul'da ve Turgutlu'da yapılan gösterilerde eğer Aziz Nesin bulunsaydı belki de olay tarihe Sivas olayları olarak değil de, İstanbul veya Turgutlu olayları olarak geçecekti dedi.\nDaha önceki tüm protestolara rağmen Aziz Nesin'in provokasyona devam etmesine izin verilmesinin önemli ipuçları barındırdığını vurguladı.\nDaha sonra tekrar söz alan Yasin Şamlı, Sivas olayları sürecini 3'e ayırmanın mümkün olduğunu söyledi ve şöyle tasnif yaptı:\nSalman Rüştü'den Aziz Nesin'e ulaşan müslümanların inançlarına, kutsallarına hakaret zincirinin hiçbir engel görmeden devam ede gelmesi.\nSivas'a Pir Sultan Abdal Şenlikleri'ni kutlama adı altında dışarıdan gelenlerin yaptıkları tahrikler, Otel safahatı ve İçindekilerin tutum ve davranışları.\nŞamlı, şenliğin yapıldığı sokaklara Marks, Lenin ve Che Guavera'nın resimlerinin asıldığını, daha önceden taş ve sopaların hazırlandığını yani oraya gidenlerin hiç de sanıldığı gibi şenlik kutlamaya değil adeta savaşa gittiklerinin anlaşıldığını söyledi.\nAyrıca oteldekilerin istedikleri an çıkıp gidebilecek iken bunu yapmadıklarını belirten Şamlı, bir müştekinin (şikayetçi) ifadesinde şunların yazdığını söyledi: \"Biz otelden çıkıp gidebilirdik ama gitmedik, istedik ki devlet güçleri gelsin ve gericilere geri adım attırılsın\"\nYine bir diğerinin ifadesi de şöyle: \"Ben otelden çıktım, kalabalığın içinden geçtim, şehir merkezine gittim, sonra tekrar aynı şekilde gelip otele girdim.\" Tüm bunlardan da anlaşıldığı gibi oteldekiler içeride katmakta ısrar ettiler, oysa kalabalığın öfkesi A. Nesin'e idi, çıkmamakta direnince dumandan boğularak öldüler\" diyen Şamlı, medya tarafından olayların tamamen çarpıtıldığını söyledi.\nMuharrem Balcı tekrar söz alıp şu noktaları vurguladı: \"Olaya katıldığı iddia edilen insanlar öylesine haksızlıkla gözaltına alınıyor ki; mesela birisi yol kenarında yaralanmış, polis müdürü kendi arabasıyla hastaneye götürüp tedavi ettiriyor, daha sonra beraberce olay yerine geldiklerinde saat 9 olmuş, olaylar bitmiş, bu kişi sanık sandalyesine oturtuluyor ve 3 yıl da ceza veriliyor.\"\nBalcı, Sivas sanıklarının karardan sonra tepki olarak pek çok şey yaptıklarını ama belli olan ve tek ortak yapılan hareketin hep beraber \"tekbir\" getirmek olduğu belirtti. Bir sanığın da \"Zalimler için yaşasın cehennem\" diye bağırdığını söyleyen Balcı tüm bunların Sivas sanıklarının bilinç seviyesinin yüksekliğini gösterdiğini belirtti.\nBalcı Sivas davasının müslümanlar tarafından yeterince ilgi görmemesinin ve sanıkların sahiplenilmemesinin müslümanların büyük bir ayıbı ve yanlışı olduğunu ve ceza yiyenleri de hapisten çok bu durumun üzdüğünü belirtti. Balcı \"Eğer Kur'an gereği gibi okunsa ve peygamber takip edilse idi, Allah'ın dinini savunan müslümanlara sahip çıkılırdı. Çünkü Haram aylarda ve barış zamanı müslümanlar müşriklere saldırıp bir kısmını öldürünce müşrikler propagandaya giriştiler: \"Muhammed Haram aylarda kan döktü\" diye oysa Allah hemen cevabı karşı taarruzla verdi:\" \"Haram aylarda savaşmak büyük bir günahtır. Fakat Allah yoluna engel olmak, Allah'a ve Mescidi Haram'a karşı nankörlük etmek, halkını oradan sürüp çıkarmak, Allah yanında daha büyük günahtır. Fitne adam öldürmekten daha büyük günahtır...\"(Bakara - 217). Müslümanların daha dikkatli ve duyarlı olması gerekiyor.\" dedi.\nBalcı, müslümanların ilk defa Sivas Davasıyla toplu savunma yaptıklarını, Türkiye Cumhuriyeti tarihini sosyal ve tarihi açıdan değerlendirirken, bunun da müslümanlar adına önemli bir ilerleme olduğunu söyledi.\nBalcı Sivas Davası tutanaklarının daha sonra kitaplaştırılacağını, müslümanların bu tutanakları çok ciddi bir şekilde okuyup değerlendirmesi gerektiğini söyledi.\nDaha sonra söz olan Şeref Dursun da müslümanların ezilmişlik, haksızlık psikolojisiyle hep çekingen davrandıklarını; oysa karşı tarafın her türlü azgınlığı sergilediğini söyledi. Mesela Sivas'ta ölenlerin yakınlarının müşteki avukatlara noterde \"Sivas Katliamı Mağdurları\" adına vekalet verdiklerini, bunun hiç bir kanuni dayanağının bulunmamasına rağmen gelen baskılar yüzünden kimsenin itiraz edemediğini söyledi. Yine SHP, baskısıyla Murat Karayalçın adına avukatı: \"Sivas olaylarında Partimizin ilkeleri olarak benimsediğimiz Cumhuriyet'in temel ilkelerine yönelik bir saldırı olduğundan biz de mağdur edildik ve davaya katılmak istiyoruz.\" diye başvuruda bulunuldu diyen Dursun. \"Yapılmaya çalışılan Menemen'de beri devamlı öne çıkartılan \"adam kesen şeriatçı yobazlar\" imajının yenilenmesi ve diri diri adam yakan şeriatçı yobazlar\" şekline getirilmesidir, artık nasıl ki her sene Menemen olayları hatırlatılarak müslümanlara karşı, saldırı ve hakaretler yapıldıysa bundan sonra da aynı şey \"Sivas Katliamı\"! hatırlatılarak tekrarlanacaktır, müslümanlar buna fırsat vermemelidir.\" dedi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}