{
  "id": "8dd35e44-0334-4f6f-9eaa-0dd400d1f6b6",
  "title": "Dava adamı olabilmek",
  "author": "Dücane Cündioğlu",
  "year": "1995",
  "issue": "Sayı: 53 - Ağustos 1995",
  "url": "https://www.haksozhaber.net/okul/dava-adami-olabilmek-1027yy.htm",
  "content": "İslam Davası... Bu tabirin, İslam'ı sadece 'zihinsel bir etkinlik' yoluyla 'incelemiş' olanların anlamakta güçlük çekecekleri bir kavramı gösterdiğinde kuşku yoktur.\nNiçin? Çünkü bu tabirde yer alan 'dava' kavramı, evvelemirde İslam'ın bir davası, bir iddiası olduğunu işaretler de ondan! Kendilerini nisbet ettikleri dinin (İslam'ın), hayatları boyunca kendileri için bir dava değeri taşı(ya)mamış olduğu insanlar da işte bu yüzden 'İslam davası' denildiğinde bu kavramı anlamakta güçlük çekerler. İslam Davası tabiri, esas itibariyle bir tepkinin ifadesidir, İslam teriminin özünde bulunan ve fakat bastırılmaya çalışılan, çokluk unutulmak istenen, ihmal edilen bir 'iddia'nın yeniden ve tekrar tekrar vurgulanmasıdır; o bir haykırıştır!\nİslam, bidayette Allah'ın Rasulü Hz. Muhammed'in (s) lisanıyla zuhur ettiğinde, hal-i hazır düşünüş biçimini, mevcut hayat tarzını reddetmiş, bir 'meydan okuma' şeklinde tezahür etmişti; bir iddia taşıyordu. İslam Davası, İslam'ın özünde bulunan fakat çeşitli nedenlerle görmezden gelinen işbu iddiayı açığa çıkaran bir terimdir.\nBilhassa son iki yüzyıl, müslümanların umumiyetle İslam'ın iddialarını seslendirdikleri yıllar olmadı; aksine bu yıllar, İslam'a yönelik meydan okumaların savuşturulmaya çalışıldığı, İslam'ın savunulmak durumunda kaldığı yıllardı. İslam'ın akidesine, ahkamına, ahlakına, kısaca ortaya koyduğu dünya görüşüne ve bu dünya görüşünün levazımına son iki yüzyıldır saldırılıp durdu. İslamcı ulema ve aydınların çoğu, mesailerini bu saldırılara cevap vermeye, İslam'ın 'denildiği gibi' olmadığını açıklamaya hasrettiler, bu yüzden de her savunmacı yaklaşımın kolayca içine düşebileceği 'Özür dileyici' bir tavrın temsilciliğini yapmak durumunda kaldılar.\nNe var ki iki dünya savaşı patlamış, koca imparatorluklar tarihe gömülürken bu esnada Batı'nın büyüsü de bozulmuştu. Batılı bilim ve teknolojinin yol açtığı sorunlar ortadaydı... Birer birer ulus-devletler kuruluyor, Batı düşüncesinin iki çocuğu, sosyalizm ve kapitalizm birbirleriyle kapışırken, müslümanlara kurdurulan o ulus-devletlere, bu iki sistemden birini ithal etmeleri telkininde bulunuluyordu. İslam coğrafyasının tam da ortasında dikilen ve arkasını Hristiyan batı'ya dayayan İsrail devleti dahi bu meş'um pakta dahil oluyor ve müslümanlara karşı elinden geleni ardına koymuyordu.\nSeyyid Kutub, işte bu sorunların sivrildiği bir dönemde yazmaya başladı. O, yazılarında İslam'ın basit bir savunmasını yapmakla yetinmedi. Batı dünyası karşısında özür dileyici bir tavır takınmayı asla ve kafa düşünmedi. O, İslam'ın, gerçek İslam'ın bir iddiası, bir davası olduğunu biliyordu. O, ed-Din'in özünde, küllense de bir 'meydan okuma' ateşinin için için yandığını görenlerdendi. Bu nedenle de tüm mesaisini, üzeri küllenen bu ateşi körüklemeye sarfetti. Müslümanlara eğer gerçekten mü'min iseler, izzetin kendilerinde olduğunu, aşağılık duyguları içerisinde kıvranıp duracaklarına izzet sahibi mü'minler olarak bu zillete baş kaldırmaları gerektiğini hatırlattı. (Seyyid Kutub, \"Amerikancı İslam\" tabirini daha 1952'de kullanmıştı.)\nSeyyid Kutub'a göre, bir başkaldırının, bir dava'nın, bir iddia'nın adıydı İslam... Binaenaleyh müslümanlar da bu dinin kendilerine bahşettiği izzetin hakkını vermeli, aşağılık duygusundan bir an evvel sıyrılıp İslam Davası'nın haysiyet ve izzetini yitirmemiş üyeleri olarak kendilerini savunmakla vakit geçirmemeli, bilakis yeryüzünün kokuşmuş değerlerine açıkça ve cepheden saldırmalıydılar. Ona göre, İslam'ın müslümanlardan beklediği bundan başka bir şey değildi.\nGünümüz Türkiye'sinde \"ülke ve milletin bölünmez bütünlüğü\" vurgusu, çoğu dini cemaat ve entellektüel çevreler nezdinde, algılanan \"İslam\" ile birlikte mevcut devleti, toprağı ve Anadolu insanının değerini birbirine yakınlaştıran bir eğilimle destekleniyor. Bu konuda \"İslam milleti\"nin varlığı için toprak, tarih ve kan bağını önemsemeyip sadece akaid bağını öne çıkaran Seyyid Kutub'un yaklaşımım \"idealler\" ve \"gerçekler\" bağlamında nasıl değerlendiriyorsunuz?\nSeyyid Kutub'un, Tevhidi ilkelerin esasını teşkil etmediği her toplumu 'cahiliyye toplumu' olarak nitelediğini, İslam toplumu'nun Kur'ani eğitim ve pratikle şekillenen bir süreç içerisinde oluşturulması gerektiğini söylediğini aktarıyor ve bu değerlendirmeye, bu projeye nasıl yaklaştığımı soruyorsunuz.\nAktarımlarınıza aynıyla katılıyor ve bunun her müslümanın zaten katılması gerektiği bir tesbit olduğunu söylemekle yetiniyorum. Çünkü Tevhidi (İslami) ilkelerin merkezinde yer almadığı herhangi bir topluma 'İslam toplumu' demlemeyeceği meselesi bedihidir. Bedahetin olduğu yerde ise nakle ihtiyaç yok demektir.\nİslam toplumunun Kur'an öğretisine uygun bir biçimde ve merhaleci bir yöntemle (tedricen?) oluşturulmasına gelince; bir tesbit, hatta bir temenni olmak kabilinden bu aktarım da doğrudur. Ancak her halükarda bunun netameli bir mevzu olduğu unutulmamalıdır; içinin doldurulması gerekir. (Bilindiği üzere Seyyid Kutub'un yazıları da bu konuda detaylı teklifler içermez.) Seyyid Kutub'un yazdıklarından itham alanların \"Rabbani Yöntem\", \"İlahi Metod\", \"Nebevi Strateji Metodu\", vb. yöntemler, metodlar üzerinde ciltler dolusu kitaplar yazdıkları halde, ciddiye alınabilecek hiçbir şey ortaya koyamadıklarını tahkiken söyleyebiliriz. Sözün özü, \"Rabbani Yöntem\", \"İlahi Yöntem\", \"Nebevi Strateji Metodu\" adı altında yazılanların en çok bu işten para kazanan pazarlamacıların (hatta 'yayıncıların') işine yaradıkları, bu pazarlamacıların en nihayet ucuz birer politikacı olarak siyaset sahnesine 'atıldıkları' (!) -en azından Mısır ve Türkiye tecrübeleri dikkate alınacak olursa-mübalağalı bir yorum addedilmemelidir. Seyyid Kutub'un Said Havva ve Muhammed Kutub gibi taklitçilerine sıra gelince, hiç kuşkum yok ki bu konuda merhum şehidin (S. Kutub'un) kemikleri sızlamıştır.\nİçi nasıl doldurulursa doldurulsun, bu yönetim nasıl temellendirilirse temellendirilsin, Seyyid Kutub ortaya bir proje atmamıştır. Proje kelimesi, her nedense bana tiksinti vermektedir ve şahsen ben bu terimi, Seyyid Kutub gibi bir davası olan mütefekkirlerin düşünceleri hakkında kullanılmasını doğru bulmamaktayım. Seyyid Kutub'un eserleri nasıl birer 'rapor' olarak nitelenmezse, nitelenemezse, fikirleri de 'proje' teriminin içine sıkıştırılamaz, sıkıştırılmamalıdır da. Bırakalım bu terimi, sistem'e çözüm üretmeyi beyhude bir uğraş olmakla nitelemiş olan merhum Kutub'u defterden silip hassaten 'sisteme çözüm üretme'ye talip olan, bu nedenle de sistem'e habire proje sunan kimseler kullansınlar. Seyyid Kutub'un bizlere öğrettiği en önemli ilke; parçacı, eklektik, özür dileyici tavırlardan uzak durmak, ucuz popülizmin tuzağına yakalanmadan ilkelerimizi muhafaza etmektir; ilkelerden taviz vermek, düşmanlarımıza ya da halka şirin gözükmek maksadıyla onları değiştirmek değil.\nSeyyid Kutub, mevcut sisteme İslami çözüm üretmeyi doğru bulmadı. Çünkü ona göre bu sorunların İslam'dan kaynaklanmadığı aşikardı. Sistem, temeli itibariyle İslam'a, İslam'ın ilkelerine dayandığı takdirde, bir müslüman bu sorunları çözmeye yönelebilirdi. Seyyid Kutub'un bu konudaki görüşleri, şimdilerde kendisine pek taraftar bulmamakta, hatta aslında onun böyle bir tavır ortaya koymakla sorunlardan kaçtığı iddia edilmektedir. Peki böyle diyenler yani sisteme çözüm üretenler ne yapmaktadırlar? Bir hiç, hem de koskocaman bir hiç! Çünkü gerek icra'nın Başı'nın emriyle, gerekse bağımsız(!) bir surette İslam'ın ilkelerini İslam adı altında ehlileştirmektedirler.\nİslam'ın ilahi buyruklar karşısında kayıtsız kalan toplumları, başlarına gelecek ilahi azab ile uyardığı, Allah'ın emirlerine dönmedikleri takdirde korkunç bir akibetin kendilerini beklediğinin haber verildiği bilinmektedir. Nitekim Kur'an-ı Kerim, Allah'a isyan eden toplulukları, ilahi azab ile uyandıran, bu konuda kendilerine tarihten misal veren ayetlerle doludur. Muhataplarına, böyle davranmaya devam ettikleri takdirde bu ilahi azabı beklemeleri gerektiğini hatırlatan alimlerimiz, aydınlarımız kaldı mı? Birlikte yaşabilmenin formüllerini arayanların, birlikte yaşayabilmek için hangi ilkelerden tavizler verdikleri hiç düşünülüyor mu? Allah'a isyan eden bir toplumun Allah'a isyan ettiği halde müslümanlardan tasvib görmesi mümkün mü? 'Birlikte yaşanan hayat' projesinde, 'hicret' kavramı ve levazımı iptal edilmiş olmaz mı? Hicret etmeyi, cihad etmeyi göze alamayanların, hicretin ve cihadın yer almadığı bir din tasavvurunu pazarlamaları, sisteme çözüm üretmeyi de bu yüzden marifet saymaları tabiidir. Seyyid Kutub'un İslam anlayışına tahammül edilememesinin nedenleri kanaatimizce burada, bu tasavvur farklılığında aranmalıdır.\nGünümüz Türkiye'sinde \"ülke ve milletin bölünmez bütünlüğü\" vurgusu, çoğu dini cemaat ve entellektüel çevreler nezdinde, algılanan \"İslam\" ile birlikte mevcut devleti, toprağı ve Anadolu insanının değerini birbirine yakınlaştıran bir eğilimle destekleniyor. Bu konuda \"İslam milleti\"nin varlığı için toprak, tarih ve kan bağını önemsemeyip sadece akaid bağını öne çıkaran Seyyid Kutub'un yaklaşımım \"idealler\" ve \"gerçekler\" bağlamında nasıl değerlendiriyorsunuz?\n2. İkinci sualinizde \"İslam milletinin varlığı için 'toprak', 'tarih' ve 'kan' bağını önemsemeyip sadece 'akaid' bağını öne çıkarmak\" şeklindeki bir tavır alışı Seyyid Kutub'a izafe ediyor ve bu yaklaşımın 'idealler' ve 'gerçekler' bağlamında nasıl değerlendirilebileceğini soruyorsunuz.\nBurada tavzih edilmesi gereken hususlar vardır.\nBirincisi- Seyyid Kutub İslam milletinin varoluşunun sadece akaid bağı ile gerçekleşeceğini söylemiyor; bu varoluşun temelinin akidevi ilkeler olduğunu söylüyor, başka bir deyişle İslam milletinin varoluşunun temeline akideyi koyuyor ki doğrusu da budur.\nİkincisi, Seyyid Kutub'un bakış açısına göre İslam, ne müslüman toplumun yegane birleştiricisi, ne de toplumu kuran öğelerden (herhangi) bir tanesidir; o, toplumun en asli ve en önemli bağıdır, toplumun varoluşunu anlamlı kılan, diğer toplum biçimlerinden onu ayıran usul esas'tır.\nÜçüncüsü, Seyyid Kutub'un İslam anlayışı, XX. yüzyılın kavmiyetçilik ideolojisiyle sulandırılmış ve toplumun kurucu öğelerinden birine indirgenmiş haliyle vaz'edilen bir İslam tasavvurunu kabul etmez. O, kavmiyetçiliğe ve kavmiyetçiliğin teorik enstrümanlarının tamamına karşıydı. XX. yüzyılın illeti olarak baş gösteren kavmiyetçiliğin üretmiş olduğu ve ulus-devletin sınırları bağlamındaki 'tarih', Vatan' ve 'devlet' kavramlarını reddediyordu. O, müslümanların üzerinde yaşadıkları toprakların kudsiyetlerini, müslümanların sahip oldukları dinin kudsiyetinden aldığına inananlardandı. Bu, 'tarih' ve 'hükümet' kavramları üzerindeki tahlilleri için de geçerlidir. Seyyid Kutub'un 'ben mutaassıbım' adıyla yazdığı bir dizi yazı, Urvetu'l Vusqa'daki taassub çağrılarıyla karşılaştırıldığında bu nokta sarahat kazanacaktır. (Cemaleddin Afgani'nin Batı hegomanyasına karşı müslüman kavimlere yönelik çağrılarında güttüğü politikayı (taassub çağrılarını) anlayamayanlar, tabiatıyla Seyyid Kutub'u da anlayamamışlardır.}\nDördüncüsü, müslümanların, bilhassa zihinlerinde bir 'öteki' bulunduracak derecede siyasi bir şuura sahip olan müslümanların, zaman zaman ayaklarını yerden kestikleri bir hakikattir ve bu, esasen yanlış da değildir. Çünkü müslüman, zihninde varolan dünya ile içinde yaşadığı gerçek dünya arasında gidip gelen insandır. Zihninde, kalbinde ideal bir dünya barındırmaktadır müslüman... Ne ki bir de karşısında savaşmak, mücadele etmek zorunda olduğu gerçek dünya vardır. Müslüman, idealindeki dünyadan vazgeçmeyen, vazgeçtikçe teslimiyetini kaybeden bir yapıya sahiptir; bu yüzden ve tam da bu anlamıyla müslümanı 'idealist' olarak tanımlamak mümkündür. Ancak bu, onun hayatın gerçeklerini ihmal ettiği, aklı havada, ütopist, gerçeklerden kaçan bir 'tip' olduğu, olması gerektiği anlamına alınmamalıdır. Demem o ki müslüman olmak, yeri geldiğinde gerçeklere dahi karşı çıkabilmek, zaruretlere teslim olmamak haysiyetini gösterebilmek demektir. Yanlış anlaşılmayacağımı ümid ederek söylüyorum, müslüman olmak aynı zamanda Donkişot olmakla suçlanmaya göğüs gerebilmektir de.\nHasılı, Seyyid Kutub İslam hakkında sadece konuşup yazmakla yetinmedi, bu uğurda canını da verdi. Kendisinin dediği gibi, kelimeler mumdan oyuncaklar gibidir, onları yazanlar onların uğrunda canlarını vermeyi göze alabildikleri takdirde o kelimelere adeta can gelir ve kelimeler hareket etmeye, etkilemeye başlarlar. Seyyid Kutub, bundan on-beş sene önce yazılarıyla tanıştığım bir mütefekkirdir. Tüm düşünce dünyam -benim neslimin çoğu için geçerli olduğu gibi- onun eserleriyle istikamet kazandı. Onun şahsında, gerçeklere (!) teslim olmadan da, zaruretlere (!) boyun eğmeden de müslüman olarak yaşanabileceğini gördüm. Allah ve Rasulü'ne iman etmiş olmanın, izzet ve haysiyet sahibi demek olduğunu, çokluk ben onun yazılarından öğrendim. (Okuduğunuz eserlerin birçoğu belki sizi bilgi sahibi yapabilirler, fakat size izzet ve haysiyet sahibi olmayı öğretmezler, öğretemezler.)\nO \"Ben Kur'an'la aranızda bir köprüyüm, Kur'an'a ulaştıktan sonra beni bir kenara atabilirsiniz\" diyecek kadar Kur'an sevdalısı bir müslümandı. O, ideallerin adamıydı, çünkü o bir dava adamıydı. Onun bir davası, bir iddiası vardı. Onun 'başı yukarıda\" idi; hem onurlu olmak, başı dik olmak, hem de gözünü semalara dikmek anlamında... Bir idealistti o, istediğinde gerçeklere yüzünü çevirecek kadar idealist, istediğinde Sosyal Adalet'i, İslam-Kapitalizm Çatışması'nı yazacak kadar realist...\nGünümüze gelince, şimdi müslümanlar tamamen 'gerçekçi' oldular ve 'idealist' oldukları yıllardan utanıyorlar... Geçmişi unuttular, geleceği tasavvur edemiyorlar ve şimdiyi kurtarmaya bakıyorlar. Şimdi daha akıllılar.. Mu'cizelere inanmıyorlar ve bu yüzden risk de almıyorlar. Zengin de oldular... Şöhretleri de var.. Neredeyse hiçbir dertleri kalmadı... Sadece adam yerine konulmayı istiyorlar... Dava adamı değiller...\nİşte onlar Seyyid Kutub'u bu nedenlerden dolayı anlayamıyorlar...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}