{
  "id": "64734d56-0a77-44bd-ac80-e5dffe1850b4",
  "title": "Seyyid Kutub münasebeti ile..",
  "author": "Necip Fazıl Kısakürek",
  "year": "1995",
  "issue": "Sayı: 53 - Ağustos 1995",
  "url": "https://www.haksozhaber.net/okul/seyyid-kutub-munasebeti-ile-1030yy.htm",
  "content": "24 Eylül 1966 tarihinde \"Milli Türk Talebe Birliği\" salonlarında \"Seyyid Kutub'u Anma Günü\" yapıldı. Bu toplantıda Necip Fazıl'ın yaptığı konuşmanın bir bölümünü yayınlıyoruz.\nMısır'da, İslam davası uğrundaki ulvi mücadelesi yüzünden hükümet eliyle şehit, Seyyid Kutub isimli gerçek kahramana, Türkiye'de, fikir merkezi İstanbul'da \"Milli Türk Talebe Birliği\" çatısının altında bir manalandırma zemini açan mukaddesatçı Türk gençliğini tebrik ederim. Günlerin günü ve manaların manası budur...\n...Tabloda iki kutub var: Biri, ismi de Kutub olarak mazlumluk kutbu Seyyid Kutub; öbürü, bazı İslam ülkelerindeki goril soyundan taklidçi maymun devlet reislerinin yakışıklı (King-Kong) tipi, zulüm kutbu Nasır...\nBence, davayı canlandırmak ve Seyyid Kutub'u manalandırmak için el atılacak nokta, şehidin faziletinden ve ulviliğinden ziyade bu tipin ve her tarafa musallat benzerlerinin zilleti ve sefilliği...\nFikirlerimizi yakından takip edenler bilir ki, bugün bütün İslam ülkeleri, nazarımızda, kaidesi, yani halkı mümin! Zirvesi, yani hükümeti de münkir birer ehram manzarası arzeder.\nİşte, İslam ideolocyasının asrımızda en saf ve cevherli müdafaalarından biri olan Seyyid Kutub'un kızıl kanını kadehindeki her türlü kızıl şaraba katıp içen bu yirminci asır firavunu, bahsettiğimiz ehramın en tepesindeki küfür taşıdır...\n...Seyyid Kutub'un katili, Batının, İslam'ı içinden çürütme ve Doğu ruh bütünlüğünü parçalama tezgahında yoğrulmuş standart mamuller arasında birinci mükafata yakın ehliyette bir canidir ve Peygamber torunu Hz. Hüseyin'i şehid eden Yezid'den her türlü mikyas üstü alçaktır.\nZira Yezid, zahirde İslam esaslarını inkar etmeyen ve sadece şahıs istirkabı yüzünden bu cinayeti işleyen bir lanetliydi; yeni Firavun ise, arada şahsi ve nefsani hiç bir rekabet bulunmaksızın, sırf İslam'a duyduğu gayz sebebiyle bu işi yapmış \"çağdaş uygarlık\" kuklası, kuduz bir Allah ve Rasulullah düşmanıdır.\nSeyyid Kutub da bizden sonra başlamış olsa da aynen bizim buradaki rolümüze eş, Doğu'nun teftişsiz ve murakabesiz Batı hayranlığı tesiriyle şahsiyetini kaybetmesi ve ruhunu alçaltması karşısında şahlanan ve biricik kurtuluş yolunu olanca asliyet ve hususiyetiyle İslam'da bulan, sahici, som ve tam ayar dava kahramanı...\nÖlen bunun için öldü, öldüren de bunun için öldürdü...\n... Ezher mezunu, sosyoloji doktoru, sosyoloji profesörü, Kral Faruk devrinde \"Fikir Mücadelesi\" isimli derginin sahibi. Hasan Benna'dan sonra \"Müslüman Kardeşler\" derneğinin kafası, Nasır'ın kuvvetleninceye kadar iltifat ve himayesine mazhar, \"Dava\" adlı günlük gazetesinin güdücüsü, 33 cilt Kur'an tefsirini müellifi ve daha nice eserin muharriri Seyyid Kutub, olanca ruh ve kafa, ahlak ve seciye tavrını, yalnız tek cümlede hülasa eder. Kendisinden zindan çıkarılması için alenen tarziye vermesini, af dilemesini isteyen Nasır'a şu cevabı takdim eder:\n\"Bir mümin, bir münafıktan af dilemez!\"... ... Seyyid Kutub, kız ve erkek kardeşiyle de aynı yola düşmüş, mücadeleci bir ailenin timsalidir...\n... Keşke, İslam ülkelerinde Kutub ailesine benzeyen, hiç olmazsa kilometre sırıkları kadar seyrek familyalar bulunsaydı. Evet; böyle olsaydı mesele kalmazdı.\nAçıkça ilan etmenin günü gelmiştir ki, İslam davasında fert örneği Seyyid Kutub, aile örneği de Kutub ailesidir. Biraz evvel, Büyük Doğu mücadele cehpesinin Seyyid Kutub'dan önce başladığını kaydetmiştim. Böyledir: bizden yedi yaş küçük olan Seyyid Kutub ilk sesimizin çıktığı 1939 yılında 25 ve 1943 senesinde 29 yaşında bir delikanlıydı. Böyledir! Fakat bu, nazariyede ve saf fikirler aleminde böyle.. Yoksa o, teşebbüs ve aksiyon sahasında hem bizi geçmiş, hem de çok şükür Türkiye'de Nasır gibi bir zalime Allah yer vermemiştir. Şehit...\nPeygamberler Peygamberinin kavlince, Allah'a: — Tek dileğim, beni yeryüzüne iade edip, uğrunda bir kere daha şehit olmak tadını bana yine tattırmandır! Diyen üstün hayatın sahibi.. İçinde bu lezzet idealinden bir nebzecik bulunmayan. imandan bahsetmesin!\nMüslüman bilmelidir ki, kendisi için kaybetmek ihtimali yoktur; ya gazi olup bu dünyayı ve öbürünü kazanacak, yahut şehit düşecek ve üstün hayata erecektir.\nBu anlayışı, hiç olmazsa telgraf direkleri kadar seyrek insana aşılayabilmiş ve davayı marka müslümanlığından kurtarmış bir diyarda her şey kurtulmuştur.\nSeyyid Kutub'un belki şu anda aramızda bulunan ruhu ve daha nice şehit, bütün İslam alemiyle beraber, böyle bir diyar bekliyor.\nAllahım; Seyyid Kutub'a rahmet ve bize inayet eyle!.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}