{
  "id": "86cecfc7-be6b-4a7a-8ad5-c7f25e1904f1",
  "title": "Resmi ideolojiyi eleştirmek bölücülük mü?",
  "author": "Mehmet Pamak",
  "year": "1995",
  "issue": "Sayı: 55 - Ekim 1995",
  "url": "https://www.haksozhaber.net/okul/resmi-ideolojiyi-elestirmek-boluculuk-mu-1097yy.htm",
  "content": "Mehmet Pamak'ın Selam Gazetesi'nde yayınlanan \"Rejim 71. yılında ayakta kalabilmek için ilave payandalar arıyor\" başlıklı yazısı hakkında Bakırköy Cumhuriyet Savcılığı'nca TCK/312. maddeye göre açılan dava, bilirkişinin gayreti sonunda Terörle Mücadele Yasası kapsamı içinde gösterilerek DGM'ye sevk edilmişti. Bilirkişinin ihbarı neticesinde İstanbul 5 numaralı DGM'de Pamak ve Selam Gazetesi Yazı İşleri Müdürü Sükuti Memioğlu hakkında açılan davaya 26 Eylül 1995 günü başlandı. Pamak'ın savunmasının dinlendiği duruşma diğer davalı Memioğlu'nun da dinlenmesi için, 5 Aralık 1995 tarihine ertelendi. Mehmet Pamak'ın duruşmada okuduğu savunmayı kısaltarak aşağıda yayınlıyoruz:\nMahkeme Heyetine:\nBu iddianamede, hukuk formasyonu ve hukuk mantığının gerektirdiği objektifliğin yerini, bağnaz bir resmi ideoloji taraftarlığının aldığını hissetmemek mümkün değil. Resmi ideolojiye ve mevcut rejime eleştiriye bile tahammül edemeyen ve herkesin insanlık onuruyla bağdaşmayacak tarzda aynı resmi ideolojiyi ve statükoyu savunmak veya susmak mecburiyetinde olduğuna inanan, değişime direnen, statükocu bir anlayışın hukuk alanına hakim olması, ülke yararına olacak tüm değişimlerin önünü tıkayacak, düşünce özgürlüğünü ve gelişmeyi engelleyecektir.\nİşte bu tür baskılar, yürütmenin tüm icraatlarında zaten yaşanırken, buna bir de yargı alanı eklenir, savcılar talimatla ve resmi ideoloji tarafgirliği içinde hareket ederlerse, gerçekten TCK 312/2'deki kin ve düşmanlığı tahrik işte o zaman yaşanacaktır. Peki buna sebep olanları kim yargılayacaktır?\nFarklı hukuk sistemlerinin müntesipleri olsak dahi hukukçuların, erdemlilik ve özgürlük yanlısı bir tavırla bu tür siyasi baskılara direnmeleri ve resmi ideolojinin değil, hukukun adamı olmayı esas almaları, şahsi tercih ve düşüncelerini de yargı zeminine taşımamaları halinde bazı oyunlar bozulabilecektir.\nYazının içeriği:\n1-\nBen bir müslüman olarak bugünkü rejime muhalif bir yazarım. Neden muhalifim?\na- Birinci olarak bu rejim, laik ve Kemalist olarak kendini nitelendirmektedir. Ben ise müslümanım. Bu sebeple laik ve Kemalist olmam mümkün değildir. Buna rağmen rejim ve kadroları kendi tercihlerini bize de dayatarak, laik ve Kemalist olmaya zorluyorlar. İşte bu sebeple bu rejimin değişmesini, baskıların kalkmasını, adaleti ve özgürlüğü istiyorum.\nb- İkinci olarak bu rejim ve bazı kadroları ülkenin kaynaklarını talan etmişler, ülkeyi adil yönetmemişler, suistimal, rüşvet, yolsuzluk, soygunculuk had safhaya ulaşmıştır. Gelir dağılımı giderek zirveye tırmanan bir adaletsizlikle, zenginler lehine bozulmuştur.\nArtık mızrak çuvala sığmaz hale gelmiş, gizlenemeyen bu kokuşmuşluk, toplumun değişim taleplerini kamçılayarak, rejimin boğazını sıkan tükenmişliğini hazırlamıştır.\nÜlke baştanbaşa alt yapıdan yoksundur. Demirperde ülkelerinin bile çok gerisinde bir ekonomik düzeye inmiştir. Halk yoksulluk sınırının altında bir ekonomik yaşam sürdürmekte, tam bir ekonomik zulüm, Başbakan'ın deyimiyle \"ekonomik terör\" boyutlarında ülke insanına hakim kılınmış bulunmaktadır.\nc- Üçüncü olarak ümmet bilinciyle kucaklaşmış, çeşitli kavimlerden oluşan halka, ırk ayrımcılığını esas alan bir resmi ideoloji dayatılmış, bu zulme hayır diyenlere, adaletle ve kardeşçe birarada yaşama arzusu taşıyanlara ise her türlü baskı ve işkence reva görülmüştür. Baskıyla Türk olmaya zorlanan Kürt kökenlilerden önemli bir kısmı yapılan bu baskılar, zulümler sonucunda bugün PKK'nın arkasından gitmeye itilmiş, ülke bölünmenin eşiğine getirilmiştir. İslam'ın birleştirici potası olan ümmet anlayışını reddederek Türk kavmiyetçiliğini ekenler, Kürt kavmiyetçiliğini biçmişler, ülke insanı yeni ve içinden çıkılmaz ızdıraplara sürüklenmiştir. Ben ise ümmet bilincinin müntesibi bir müslüman olarak ülkede yaşayan tüm kavimlerin İslam kardeşliği içinde kucaklaşmalarından yanayım. Ve bunun dışında düşünmem de mümkün değildir.\nd- Dördüncü olarak ülkemizde hakim kılınan resmi ideoloji baskısı altında müslümanlar ve resmi ideolojiyi benimsemeyen diğer ideoloji mensuplarının özgür olmadıklarına inanmaktayım. Hiç kimse bir diğerine kendi din ve ideolojisini dayatmamalıdır. İsteyen laik devletin sisteminden yana, isteyen Allah'ın hükümlerinden (yani İslam'dan) yana, isteyen de Sosyalizm'den veya Atatürkçülükten yana tercih yapabilmeli, kimse kimseye baskı ve zulüm yapmamalı, kendi din veya ideolojisini dayatmamalıdır. Ama maalesef laik-Kemalist rejimin kuruluşundan bu yana bu rejimi ve ilkelerini benimsemeyenlere sürekli baskı yapılmış hatta binlerce insan haksız yere katledilmiştir. İlkokuldan itibaren başlayan resmi ideoloji baskısı insanlarımızın ikiyüzlü olmalarına, karakter zaafına uğramalarına yol açmış, ülkede herkes birbirlerine rol yapar hale gelmiştir. Okulda başka, evinde başka, vicdanında başka, toplum içinde başka, savcı ve hakimin karşısında başka söyleyen, başka davranan iki yüzlü insanlar topluma rengini verecek çoğunluğa ulaşmıştır.\nBen bir müslüman olarak yazılarımda sürekli insanların özgürleşmesini savunuyor, barış umutlarının ancak böyle özgür bir ortamda yeşerebileceğini vurgulamaya çalışıyorum, insanların iki yüzlülükten kurtularak, tutarlı, şahsiyetli olmaları için çaba sarfediyorum. Bunun için vicdanımda ne varsa savcı ve hakimin karşısında da onları ifade etmek istiyorum. Karşılığında zarar da görecek olsam, böyle yapmamın hem önemli bir erdemlilik, hem de inancım ve insanlık onuru adına vazgeçilmez bir gereklilik olduğuna inanıyorum. Yine inanıyorum ki baskının, zulmün, dayatmanın olduğu bir zeminden barış doğmaz, doğmayacaktır. Baskıyla bozulan fıtratlar, zaafa uğrayan şahsiyetler, kölelik ruhunun çarpıttığı karakterler, barışı, adaleti ve insanlık onurunu ayağa kaldıramazlar.\n2-\nİşte böyle bir düşüncenin müntesibi bir yazar olarak, Selam gazetesinde yazmakta olduğum, aslında bir bütünlük içinde birbirini izleyen mahiyetteki yazılarımdan biri de yargılanmakta olduğum bu yazıdır.\nBu yazıda, 71. yılı kutlandığı bir dönemde, bir nevi bir muhasebe yaparak bu rejimi sorgulamakta, açmazlarını, tıkanıklıklarını, bozukluklarını irdelemekteyim. Rejimi yıkılma sürecine sokan, boğazını sıkan çeşitli noktaları ele alıp sosyolojik ve siyasi bir tahlilini yaparak toplumda meydana gelen bunalımın çıkış noktalarını göstermeye çalışmaktayım.\nÇünkü bu rejimin değişmesiyle bu ülke insanının daha adil bir düzeni yakalayabileceğine inanıyorum. Ve bu \"adalet devleti\"nin gerçekleşmesine vesile olacak yolun, toplumsal değişimden geçtiğine inandığım için söz konusu toplumsal değişime kendimce katkıda bulunmaya çalışıyorum.\nEkonomik, sosyal, siyasi, kavmi ve ideolojik birçok zulmün bir arada insanları bunalıma sürüklediği bu rejimin muhalifi, insan haklarından ve adaletten yana bir müslüman olarak zulümleri, insan hakları ihlallerini ve rejimin çelişkilerini, yanlış yönelişlerini, toplumu kamplara ayırışını ifşa ederek, insanları uyarma ve güzel günleri, barışı getirecek bir toplumsal değişime yönlendirme (yani tebliğ) görevimi yapmaya çalışıyorum.\n3-\nSöz konusu yazımda işte bu amaçlarla hareket etmek suretiyle tüm bu çirkinliklerine, zulümlerine, baskılarına, adaletsizliklerine, yolsuzluklarına rağmen rejimi ayakta tutmaya çalışan, bu rejimin, statükonun devamında menfaati olduğu için ne pahasına olursa olsun değişime karşı çıkan kadroların yaptıkları, yapabilecekleri, yeni zulümler ve toplumsal muhalefeti kırmak için yapabilecekleri muhtemel provakasyonlar konusunda toplumu uyarmaya çalışmaktayım.\nBu amaçla da ülke insanlarını Alevi-Sünni, Türk-Kürt diye ayırımcılığa tabi tutup hatta bu ayırımcılığı tahrik ederek, aynı rejimin mağduru konumundaki mazlum kesimleri karşı karşıya getirmek suretiyle birbirleriyle uğraştırıp rejimi ve açmazlarını sorgulamaya yönelecek dikkatleri başka taraflara çevirtip, aradan sıyrılmaya çalışan bu kadroları ifşa etmeye çalışmaktayım.\nBunları yaparken de çok boyutlu kirliliğine rağmen bu statükocu rejimi ayakta tutmak isteyen \"statükocu şahinlerin yaptığı gibi yargısız infaz yapmıyorum. Kimseyi insanlık suçu kapsamındaki işkenceye tabi tutmuyorum. Faili meçhul cinayet de işlemiyorum. Onlar gibi özgürlükleri katletmiyor, insan hakları ihlallerini doğal bir olay haline getirmiyorum. Hiç kimseye zulmetmiyorum. Kredi yolsuzluğundan, batık bankalardan, İSKİ'den, İlksan'dan elde ettiğim maddi gücü de kullanmıyorum.\nTam tersine tüm bu pisliklere bulaşan rejimi ve kadrolarını sorgulayıp, insanların özgür olmalarını, adaletle yönetilmelerini istediğim için, yargısız infazlara, işkenceye, insan hakları ihlallerine, yolsuzluklara karşı çıktığım ve farklı toplumsal kesimleri bu zulümlere karşı birlikte mücadeleye çağırdığım için yargılanmaktayım.\nİddianamenin içeriği:\n1- Söz konusu yazım, yukarıda ifade ettiğim hususları kapsayan, genel bir sosyolojik ve siyasi değer­lendirme çerçevesinde rejime yönelik bir eleştiri yazısıdır.\nYazımın içeriğinde rejimin ve rejimi savunan kadrolarının yapageldikleri tüm zulümler, insan hakları ihlalleri, suistimaller, vurgunlar, vb. rejimin boğazını sıkan, tüm unsurlar sırayla ele alınmış ve statüko reddedilerek değişimden yana bir tavır konulmuştur.\nİşte bu uzun yazının içinde bir paragrafta yine rejimin yol açtığı ve kendisini de zora sokan sorunlardan biri olan Kürt sorununa ayrılmıştır.\nBu paragrafta yer alan;\n\"... Özellikle mazlum müslüman Kürt halkına yönelik... baskı, işkence ve haksızlıkların artık dayanılmaz boyutlara ulaşması, binlerce köy ve mezranın ya yakılması ya da boşaltılması suretiyle evsiz barksız sokağa terkedilen onbinlerce ailenin ızdırabı, (ki bu durum artık Başbakan Yardımcısı ve Devlet Bakanı'nın ağzından itiraf edilmiş bulunmaktadır), binlerce kişiye ulaşan faili meçhul (!) cinayetler, mahkeme kararlarıyla tesbit edilmiş ırza geçme, pislik yedirme ve her türlü işkencelerin son derece yaygın bir hale gelmesi.... \" bölümü iddianameye alınarak suçlama sebebi sayılmıştır.\nBu paragrafta yer alan iddiaların hepsini belgelerle ispat edebilirim. Hatta bu yazılanlardan daha fazlasını bilmekteyim. İki yıl İnsan Hakları ve Mazlumlar İçin Dayanışma Derneği Genel Başkanlığı yaptım. Bu sebeple ülkedeki insan hakları ihlallerinin ne kadar ileri boyutlarda yaşandığına olaylar ve belgelerle şahitlik yapıyorum.\nBunlardan çok daha ileri sözleri artık devleti yöneten yetkililer bile söylüyorlar. Benim bu konuda söylediklerim TBMM \"Güneydoğu Araştırma Komisyonu\"nun ve \"Faili Meçhul Cinayetleri Araştırma Komisyonu\"nun raporlarının bile gerisinde sayılır. Hatta Başbakanın da tasvip edip destek verdiğini ilan ettiği Odalar Birliği'nin Prof. Doğu Ergil'e hazırlattığı Güneydoğu raporunun dahi çok gerisinde kalan ifadelerdir bunlar.\nBu iddianameyi hazırlayanın devleti yönetenlerin beyanlarını, toplumun bu sorun hususunda katettiği mesafeyi farkedemeyecek derecede resmi ideoloji sınırları içinde kapalı ve donmuş kaldığı anlaşılıyor,\nBen bu ülkede yaklaşık yirmi yıl Türkçülük yapmış ve MHP'nin kurucu genel başkanlığında ve Parlamento'da bulunmuş bir kişi olarak tecrübeyle, yaşayarak hatta bizzat yaparak gerçek bölücülüğü tanıdım. Daha sonra İslam'la şereflenip Kur'an'ın adaletini tanıdıktan sonra bu zulümleri farkederek ülkeyi bölünmenin eşiğine getiren bu yanlış politikaları eleştirme gereğini duydum. Irk ayrımcılığına karşı çıkarak İslam kardeşliği içinde bütünleşmeyi savunmaya başladım.\n2- Aynı yazımın bir bölümünde de şunları yazmıştım:\n\"Türk-Kürt, Alevi-Sünni, laik-anti laik benzeri toplumsal çatışmalardan bile medet umacak kadar tehlikeli bir zihniyet işbaşındadır. Laik rejim kendini koruyabilmek için kullanacağı ilave destekler, kendine payandalık yapacak müttefikler aramaktadır\"\nYazımın işte bu bölümünden de bazı satırlar iddianameye alınarak, \"Irk ve mezhep farklılığı gözetilerek halkı devlete karşı düşmanlığa alenen tahrik yazı içeriğinden anlaşılmaktadır\" suçlamasıyla TCK 312/2 son maddeleri gereğince cezalandırılmam istenmiştir.\n3- Açılan davanın serüveni ise şudur; Önce Bakırköy Savcılığı takibata geçmiş, direkt bir kanuna aykırılık bulamayınca illa bir suç bulmak amacıyla daha benim ifademe de başvurmadan bilirkişiye sevketmiştir. Bilirkişi, maalesef bir ilim adamına yakışmayacak işgüzarlık ve yüzeysellikle ilmi seviyesi olmayan bir rapor hazırlayarak yazıda \"TMK 8. maddede yer alan Türkiye Cumhuriyeti Devleti'nin ülkesi ve milletiyle bölünmezliği aleyhine yazılı propaganda\" suçu tespit ettiğini İfade etmiştir.\nBakırköy Savcılığı ise bu suç TMK kapsamına girdiği gerekçesiyle dosyayı DGM'ye sevketmiştir. DGM Savcılığı ise bu tesbiti geçerli görmeyip TCK 312'den dava açmıştır. Davanın bu serüveni de aslında bir suç olmadığını, fakat bir zorlama ile suç oluşturulmaya çalışıldığı kanaatini doğrular mahiyettedir.\nSuç oluşturma zorlaması olduğunu, mutlaka suçlama önyargısı ile hareket edildiğini ispat eden diğer hususlar ise şunlardır;\na- Yazımda farklı ırklardan bahsedilmiş, ama ırk ayrımcılığı amacı güdülmemiştir. Tam tersine ırk ayrımcılığı yapan, devletin imkanlarını, yetkilerini kullanarak ülkeyi ve toplumu bölünmenin eşiğine getiren bazı kadroların yanlış politikaları ve zulümleri eleştirilirken, bir sosyolojik gerçeklik olarak aynı ümmetin içindeki kardeş ama farklı kavimlerden bahsedilmiştir.\nb- Buna rağmen iddia makamı TCK 312/2'ye giren bir suç işlendiği iddiasında bulunabilmiştir. iddianamesini hazırlarken \"ırk ve mezhep farklılığı gözetilerek halkı...\"diye başlamış ama bu farklılığı gözeterek baskı yapanın, kin ve düşmanlığa tahrik edenin ben değil rejim olduğunu ve benim de bunu eleştirdiğimi ve farklı ırk ve mezhepleri birliğe çağırdığımı hatırlamış olmalı ki, arkasını kanun hükmüne uygun getirememiştir. Madem ki, TCK 312/2'deki hükümde yer aldığı gibi halkı yani farklı ırk ve mezhepleri birbirine kin ve düşmanlığa tahrik etmiyor tam tersine engellemeye çalışıyordum. Ve bu husus, yazımda da son derece açıktı. Ama dava da açılması gerekiyordu. O halde \"devlete karşı düşmanlığa alenen tahrik ettiğim\" iddia edilmek suretiyle cümle ve suç tamamlanmalıydı.\nİşte bu zorlama ile TCK'da olmayan hilkat garibesi bir suç ortaya çıkarılıyordu. Bu garip suça, iddia cümlesinde yer alan kelimeler itibariyle en yakın madde TCK 312/2 olduğu için olsa gerek bu madde yazılıveriyordu.\nc- Bilindiği üzere TCK'nın 125-173. maddeler arasındaki 2. Kitap 1. Babı \"Devletin Şahsiyetine Karşı Cürümler\" 202-281. maddeler arasındaki 3. babı ise \"Devlet idaresi Aleyhinde İşlenen Cürümler\" kapsamaktadır. TCK 312 ise \"Ammenin Nizamı Aleyhine İşlenen Cürümler\"i kapsayan 5. babta yer almaktadır.\nBenim yazımda ise bu suçu işleyenlere, halkı ırk veya mezhep ayrımı gözeterek kin ve düşmanlığa tahrik edenlere karşı tavır vardır. Tarafları uyarıp bu oyunu bozmaya ve birlikteliğe çağrı vardır. İddia makamı da bunu farketmiş olacak ki, TCK 312/2'deki suçlamayı getirmemektedir.\nd- İddia makamı, TCK'da olmayan bir başka suçu ortaya atmaktadır. \"Irk ve mezhep farklılığı gözeterek halkı devlete karşı düşmanlığa tahrik ettiğimi\" iddia etmektedir. TCK'da böyle bir hüküm bulunmadığı gibi benim yazımda devletle ilgili bir tek kelime de geçmiş değildir. Ve dolayısıyla devlete karşı düşmanlığa sevketmek de kesinlikle yoktur. Kaldı ki, olsaydı bile TCK 312 böyle bir suçu tarif ve tanzim etmiş değildir.\nYazımda düzenin ve bu rejimi her şeye rağmen ayakta tutmak isteyen bazı kadroların yanlış politikaları eleştirilmektedir. Medyada devlet içinde devlet olarak nitelenen bu şahinleri yoksa iddia makamınca devletin ta kendisi olarak mı kabul edilmektedir?\nTotaliter rejimlerde bile bazı kadroları eleştirmek böylesine bir suç haline getirilmezken \"demokratik\" olduğunu iddia eden bir rejimde mi suç sayılacaktır? Suç sayılacaksa rejimi ve bazı kadrolarını eleştirmek TCK'nın hangi maddesine sokulacaktır?\n\"Düşünce özgürlüğü\" ve \"eleştiri hakkı\", Türkiye'nin de altına imza koyduğu uluslararası sözleşme ve belgelerle güvence altına alınmışken bizim rejime yönelik eleştirilerimiz suç mu sayılacaktır?\nHindi gibi düşüneceğiz ama düşüncelerimizi ifade etmeyeceğiz Öyle mi?\nSonuç\nSonuç olarak ifade etmek istiyorum ki; toplumu teşkil eden kesimleri birbirine karşı kin ve düşmanlığa tahrik eden ve \"Türk-Kürt, Alevi-Sünni\" gibi suni bölünmeler meydana getiren rejim ve bu rejimi bu tür çatışmalardan bile istifade etmekten çekinmeden ayakta tutmaya çalışanlar, son derece açık bir şekilde suç teşkil eden bu eylemlerinin başında özgürken, ben bunlara karşı çıktığım, bunlara sebep olan rejimi ve kadrolarını sorgulayıp, ayıplarını ifşa ettiğim, toplumsal kesimleri bu oyunları bozup, bölünmemeye, birlikte olmaya çağırdığım için yargılanıyorum.\nBu görüntüsüyle bu ülke köpekleri serbest bırakılıp, taşları bağlanmış o garip ülkeye benziyor.\nGerçek suçlular, baskı ve zulümleriyle ülkeyi bölünmenin eşiğine getirenler, insan hakları ihlallerini bir hayat tarzı olarak benimseyenler, hakimiyetlerini sürdürebilmek uğruna yani bir miktar şahsi çıkar için geniş toplum kesimlerini çatıştırmaya yol açabilecek tahriklerden bile çekinmeyen \"şahinler\" ülkede serbestçe dolaşırken, hem de ülke yönetiminde etkin bir fonksiyon ifa ederken tüm bu haksızlıklara, adaletsizliklere ve bölünmeye karşı çıkıp bunları ifşa ederek toplumsal kesimleri adalet içinde yaşamaya ve özgürlüğe çağıranlar suçlu sayılıp yargılanacaksa söz konusu benzetme halimizi tasvire son derece uygun düşecektir.\nErdemli ve özgürlük yanlısı hukuk adamlarının bu gidişe ve bu görüntüye fırsat vermemeleri gerektiğine inanıyorum.\nİddianamedeki çelişkiler ve yazımın içeriği ile ilgili olarak son söyleyeceklerim şunlardır:\n1-Dava konusu yazım; mevcut rejimi (düzeni) ve bir kısım kadrolarını yaptıkları zulüm, haksızlık, suistimal ve insan hakları ihlalleri sebebiyle sorgulayan bir eleştiri yazısıdır.\n2-Bu eleştiri yazısının bir paragrafında da, artık devlet yetkililerinin bile açıkça söylediklerini tekrar mahiyetinde Kürtler'e yönelik bazı insan hakları ihlallerini dile getirerek, ülkeyi bölünmenin eşiğine getiren yanlış politikaları eleştirmekteyim.\n3-Yazımın bir paragrafında ise, her şeye rağmen değişime direnip, statükoyu korumak uğruna toplumsal muhalefeti parçalamak ve dikkatleri başka yönlere çevirtip rejimin sorgulanmasını engellemek için Türk-Kürt, Alevi-Sünni kesimleri kin ve düşmanlığa tahrik etmenin herkese zararı olacak büyük bir bela olduğunu vurgulayarak bu kesimleri, oyuna gelmemeye, ve meşru zeminlerde rejime karşı birlikte mücadele etmeye çağırmaktayım.\n4-Devletten ise yazımın hiçbir yerinde bahsetmiyorum. Halkı devlete karşı kin ve düşmanlığa tahrikle ilgili bir tek cümle gösterilemez. Ayrıca TCK 312/2'de zikredilen suçun unsurları yazımda bulunmadığı gibi yeni oluşturulan garip suçun İse TCK 312'yle hiçbir alakası yoktur.\n5- Heyetinizin objektif bir değerlendirme ile tesbit edeceğine inandığım bu gerçekler çerçevesinde, ne TCK 312/2'deki suçun, ne de TMK'da veya TCK'nın Devlete Yönelik Cürümler başlığı altında yer alan herhangi bir suçun unsurları oluşmadığından böylesine \"eleştiri hakkı\" ve \"düşünce özgürlüğü\" çerçevesinde yer alan bir yazıdan dolayı mağdur edilişimin telafi edilmesini talep etmekteyim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}