{
  "id": "5e628e73-40b8-4bf9-9441-a0176b178915",
  "title": "Sistem, krizden çıkamıyor",
  "author": "Mustafa Bahadır",
  "year": "1995",
  "issue": "Sayı: 56 - Kasım 1995",
  "url": "https://www.haksozhaber.net/okul/sistem-krizden-cikamiyor-1115yy.htm",
  "content": "Gün geçmiyor ki, sistem dediğimiz olgu, krizlerine bir yenisini daha eklemesin. Geçtiğimiz ay da gündemin birinci maddesi yine krizlerdi. Dört yıldır süren çıkar ortaklığının bozulmasıyla başlayan \"azınlık hükümeti mi, geniş tabanlı hükümet mi\" tartışmaları sonuçta yine yeni bir DYP-CHP koalisyonuyla son buldu.\nDYP-CHP koalisyonunun bozulmasıyla başlayan tartışmalar, sistemin çürümüşlüğü ve hatta bitmişliğinin yeni bir göstergesi oldu. Çıkar çekişmelerinden dolayı etrafa yayılan pis kokular, ilkesizlikleri ilke edinmiş iktidar sahiplerinin, ahlak fukaralarının, siyaset bezirganlarının maskelerini bir kez daha düşürdü.\nCHP'nin (geçmişteki SHP) geçmiş defterlerini kapamak ve partiye yeni bir imajla güç kazandırmak isteyen Baykal'ın, ortaklığı bozmasıyla başlayan süreç, Çjller'i bitirme arayışındaki Mesut Yılmaz ve avanesinin ayak oyunları, grevler ve işçi krizi meseleleri, Çillerin güvenoyu arayışı içerisinde Ecevit ve Türkeş'le yakın ilişkileri ve nihayetinde yine bir DYP-CHP koalisyonuyla sona erdi.\nSonuçta Demirel'in eski dava arkadaşlarını satması ve Çiller'e \"yola devam\" talimatı vermesiyle birlikte Baykal'ın Çiller'e \"bana muhtaç olduğun ortada, bundan sonra ayağını denk al\" mesajı ortak bir zeminde buluştu ve buzlar eridi. İki eski ortak, yeni ve daha taze çıkarlara gebe olan bir sürece birlikte imza attılar.\nGeçmişe dönüp TC tarihine şöyle bir göz attığımızda benzer süreçlerin defalarca yaşandığını, ardındansa ya ihtilallerin ya da erken seçimlerin geldiğini görüyoruz. Sistemin \"geçmişten devraldığı krizlerini\", doğurma aşamasına geldiğinde zaman zaman düşük yaptığını ya da özürlü evlatlar doğurduğunu görürüz. Geçmişte de bugün olduğu gibi fertlerin suçlandığını ve faturaların da bu fertlere çıkarıldığını gözlemliyoruz. Ama en önemli gözlemimiz halkı aydınlatma misyonunu üzerlerinde taşıdıklarını iddia edenlerin dikkatleri günlük spekülasyonlar içinde dağıtmak isteme, kişileri mahkum ederken, sistemi incitmeme tavırlarının devamlılık arzetmesi.\nBunun en bariz örneklerinden biri, Ecevit'in Türkeş'le olan yakınlaşmasını ona yakıştıramayan ve kendisine geçmişini hatırlatan Çiller karşıtlarıyla, ona övgüler düzen Çiller yanlılarının tavırlarıydı. Acaba Ecevit'in 1974'de MSP ile koalisyon kurmazdan evvel, ilk teklifi MHP'ye götürdüğünü, ya da 1977'de Deniz Baykal'ı Türkeş'le görüşmeye yollayanın aynı Ecevit olduğunu bilmiyorlar mıydı? İşin daha ilginç yönü, aynı eleştiriyi yapanların, Türkeş'i 12 Eylül öncesinin elikanlı lideri, günümüzde ise Ecevit'ten bile daha yumuşak bir politikacı olduğunu, farklı yazılarında belirtmeleri.\nBeyinler, liberal olduğu iddia edilen faşist dogmalarla dolu olunca, bu tür zihinsel kirlilikler laik basının onulmaz bir çelişkisi haline geliyor. Bu çelişkiyi yaşayanlar -ister istemez- zamanında sorunu Turgut ve Semra Özallar'da gördükleri gibi, bugün de Tansu ve Özer Çillerler'de görmeye, işçilerin, memurların, öğrencilerin gösterilerini ise Türkiye'nin demokrasi yolundaki olumlu adımları olarak değerlendirmeye devam ediyorlar.\nBu ülkede parlamenterlere saldırmak kolaydır. Onlar bugün var, yarın yokturlar. Ama gerçek anlamda iktidar olanları eleştirmek o derece kolay bir iş değildir. Hele hele göbeğiniz bunlara bir yerden bağlıysa, işiniz daha da zordur.\nOnlara göre bu ülkedeki sorunlar gerçek iktidar sahiplerinin yani MGK'ların, TÜSİAD'ların, DGM'lerin, TOBB'ların, MiT'lerin yarattığı sorunlar değildir. Krizler hep kişilere aittir. Bu kişiler kısır çekişmeleri bırakıp, bir anlaşabilseler, sorunlar çözülecektir. Yine onlara göre devlet bankaları sadece kişilerce soyulmakta; ihale ve rüşvet yolsuzlukları bazı namussuz fertlerce yapılmaktadır. Demokrasiyi bir içimize sindirebilsek, bir rayına oturtabilsek, üst yapıdaki bu sorunlar bir çırpıda çözülüverecektir.\nBöylece, işçilerin sorunlar yarattığı (!) bu ülkede, bu ukalalara Türkiye \"bilgi toplumu mu , yoksa emek toplumu mu olmalı\" tartışmalarını yapmak düşecektir.\nBöyle bir ortamda, bir zamanlar bir takım KİT'lerin işçilere satılıp satılmamasının getiri-götürü hesaplarını yapıp sonra da buna karşı çıkanlar, bugün birbirlerinin kuyusunu kazmaya çalışanlarla birlik olup, sorunun çözümünü salt ekonomik taleplerde görüyorlar.\nİşte bu mantıkla hareket eden Türk-İş, Çillerin bütün varlığını bu hükümete bağladığını eğer hükümet kurulmazsa siyasi hayatının bitmesinden korktuğunu çok iyi kavramış ki, muhalefetle birlikte, kendisine iyice yüklendi.\nDevletin parasının holdinglere, kredi batıranlara, yolsuzluk çetelerine verilirken 'milletin parası' olmadığı; ama işçiye, memura, köylüye verilirken -seçim yatırımları haricinde- milletin parası olarak nitelendirildiği bir vakıa. Ama \"azınlık hükümetini desteklemeyin\" diyen Meral'in de tavrı ayrı bir vakıa. Evet! İşçinin hükümeti desteklemesi için hiçbir sebep yok. Ama ya bir sonraki hükümet? İşçi ya da diğer toplumsal kesimler Çiller gittikten sonra huzurlu bir ortama mı kavuşacaklar? Kimi destekleyecekler? \"Güçlü\" ve \"istikrarlı\" bir biçimde kendisini daha rahat, hesapsız, kitapsız sömürecek olanlara mı? Yoksa enflasyon oranında zam yapanları bu kesimler baştacı mı yapacak? Ya Jaguar hırsızı sendika ağaları. Onlar da \"demokrasiden yanayız, IMF'ye karşıyız\" derken acaba ne kadar samimiler?\nGerçekten de Çillerin panzehirinin Türkeş, Ecevit ya da ANAP olduğuna inanıyorlar mı?\nİktidarın işçiye, memura \"siyasi rüşvet\" vermem derken, devlet kadrolarını MHP'lilerle doldurarak, onlara \"siyasi rüşvet\" dağıttığı nasıl bir gerçek ise, Türk-İş'lilerin geçmişte \"ANAP gidecek dertler bitecek\" sloganını attıkları da bir gerçek.\nVe yine bugün kurmaylarına utanmadan grev Önlükleri giydiren ANAP'lılar, dün işçinin \"ANAP gidecek, dertler bitecek\" sloganını atmasına sebep olduklarını ne çabuk unuttular?\nDün 12 Eylül yönetimine genel sekreterini bakan olarak veren Türk-İş'in zihniyeti \"muhalefetle beraber hareket edersem, bir dahaki dönemde ondan hak koparırım\" mantığıdır. Kitleleri siyasi rüşvete alıştıran ve günübirlik politikalara mahkum eden bu mantık, işçi ödeneklerinden ayda 280 milyon maaş alan sendikacı zihniyetinin bir uzantısıdır.\nToplu iş sözleşmeleri meselesinin TC tarihinde ilk kez bu kadar uzun bir süre (11 ay) çözümlenememiş olmasının en büyük sebebi toplumsal muhalefetin ve bu muhalefetin önderlerinin rejimle kucak kucağa oluşu ve kısa vadeli çözüm arayışlarıdır.\nGelelim bu tablonun bir başka kesitine...\nYıl 1923. Zamanın işbirlikçi muhafazakar zihniyeti İzmir İktisat Kongresi'nde şunları söylüyor:\n\"Bizim işverenimiz Avrupa'dakinden farklıdır. Onlar gibi yürekleri demirden, ateşten değildir. Allahını bilir, kitabını bilir, işçinin hakkını verir.\"\nDün bunları söyleyenler bugün uyuşturucu kaçakçılarıyla tribünlerde yanyana oturup, kapitalist hırsızlrın \"milletin birlik ve beraberliği\" için iftar yemeklerine davet ediyorlar.\nHükümetin güvenoyu alması için işçileri ve muhalif unsurları darbe söylentileriyle sindirmeye çalışan hocaefendiler, bu ülkede zaten 12 Eylül döneminden daha şiddetli bir sıkıyönetimin bilfiil yaşanmakta olduğunun farkında değiller mi?\n\"Eskiden darbe tellallığını siyasi baykuşlar yapardı\" şimdi ise \"ben siyasete karışmam, ben bir din adamıyım\" dedikten sonra, siyasetin göbeğinde kapitalist hırsızların üfürükçülüğünü üstlenenler yapıyor.\nSistem bunlardan bol bol üretiyor ve kullanıyor.\nAcaba bu \"hocaefendiler\" F-4 projeleri ve radarlarının reorganizasyonunun ihalesiz olarak İsrail'e verildiği bu ülkede, İsrail'in Türkiye mümessilinin \"devlet meseleleri\"ni görüştüğü şahsiyetlerin yalı komşusu olduğunu bilmiyorlar mı?\nÜlkede statü ve koltuk sevdasında olanlar yalnızca siyasi parti liderleri ya da bürokratlar değildir. Her katmandan, her kültürden ya da etnik gruptan insanlar liberalizmin açtığı ahlaki fukaralık kredisinden payını almaktadır.\nBu meyanda şımarık bir Boğaziçili olmakla, tevazuun doruğunda (!) bir Erzurumlu olmak arasında hiç fark yoktur.\nTürkiye'de 'faşist' kelimesi yıllardır Türkeş'le özdeşleştirildi. Ama artık bu kavramın yalnızca \"başbuğlar için kullanılmasının ne kadar zaaflı olduğu ortaya çıktı.\nArtık bugün toplantılarda bürokratlara kültablası fırlatanlarla, istişarelerde çatlak seslere \"beğenmiyorsan kapı orada\" diyenler, \"demokratik solcularla\", \"ülke çıkarları için benim söylediklerim birer nass\"tır tavrını takınanlar elele, kucak kucağa, aynı saflarda olmanın dayanılmaz hafifliğini yaşıyorlar.\nÖyle ya! Söz konusu olan pragmatizm, bir başka deyişle \"ülke çıkarları\" olduğu zaman, ilkelilikten, ahlaktan, sorumluluktan bahsetmek herhalde kaba bir dogmatizm olsa gerek.\nÇıkarlar adına \"değişim\"in ibadet olduğu günümüzde, tablo'nun en kötü yanı da halkın bu çıkarlar savaşını 15 kanal üzerinden seyretmeye alış(tırıl)mış olmasıdır.\nBu ülkeyi, şapkalar ya da çizmelerle yönetenler devri artık geçti. Şimdi İlnur Çevikler'in, Fehmi Korular'ın, Yavuz Gökmenlerin, İsmet Berkanlar'ın hocaefendileri (ve onların \"bir takım yakın arkadaşlar\"!) 'gerçek' siyasetin tam göbeğinde oturmaktalar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}