{
  "id": "2a10b4ad-42d4-46b3-8438-fc51b297d62d",
  "title": "Globalleşen dünyada globalleşen müslümanlar",
  "author": "Mehmet Doğan",
  "year": "1995",
  "issue": "Sayı: 54 - Eylül 1995",
  "url": "https://www.haksozhaber.net/okul/globallesen-dunyada-globallesen-muslumanlar-1058yy.htm",
  "content": "Kültürel, siyasal ve ekonomik düzlemlerde globalleştiği iddia edilen dünyada, potansiyel olarak globalleşen müslümanlar tanımlaması yapmak doğru olsa gerektir. Dünyanın muhtelif bölgelerindeki yaşanan realitelerden olaylara baktığımızda müslümanların, müstekbirlere karşı kararlı bir hareketlilik ve canlılıkla karşı koyduklarını görüyoruz. Küresel anlamda bütün bu onurlu karşı kovuşlara müslümanlar olarak İslami oluşum, İslami hareket, İslami yükseliş ve güçleniş diyoruz.\nArtık kimi yerlerde İslami hareket kitlesel boyut kazanarak iktidara yönelmişken, birçok yerde de etkinlik alanını genişletmek çabasına girmiştir, öte yandan her dönemde olduğu gibi bütünsel olarak İslami hareket sayısız komplolar, baskılar ve hainliklerle karşı karşıyadır. Kökleri kolanyalizmin ortaya çıkışma uzanmakla beraber Batı'daki oryantalistlerin ve yerli işbirlikçilerin \"İslamizasyon\" çalışmalarını 79 İslam inkılabımdan sonra, daha da yoğunlaştırdıkları bilinmektedir. Ve halen İslam'ın potansiyel gücünü sindirmek ve/veya ehlileştirmek için değişik renk ve tonlardaki uygulamalar değişik biçimlerde yürürlüğe konmaktadır.\nBu bağlamda Yeni Dünya Düzeni değerleri üzerindeki tehditlere, vahşi pratiklere tanık olmaktayız. Başta Filistin olmak üzere, Çeçenistan, Keşmir, Bosna, Cezayir ölçeklerinde yaşanan bu acılar çok daha geniş alanları içerisine alabilecek işaretler vermekle birlikte farklı bölgelerdeki farklı uygulamalar ve tasarımların bir değerlendirmesini yapmayı zorunlu kılıyor. Haziran İsveç/ Stockholm İslam Zirvesi Toplantısı 15-17 Haziran 1995 tarihinde İsveç hükümetinin davetiyle Stockholm'da bir \"İslam Zirvesi\" toplantısı gerçekleştirildi. Bu toplantı, müslümanların Avrupa'daki gelecekleri hakkında kafirlerin inisiyatifiyle ve yine kafirlerin öncülüğünde, politika, bilim, kilise ve basın çevrelerinin dışında 150'ye yakın \"seçkin İslam uzmanı\" diye vasfedilen kişilerin katılımıyla bir toplantı gerçekleştirilmişti. Toplantının baş mimarı İsveç Dışişleri Bakanı, İsveçli \"İslam-bilimci\" olan Ingmar Karlsson'un toplantıda açıkladığı görüşler oldukça ilginçti. Bay Karlsson \"Üçlü Model\" olarak isimlendirdiği görüşlerinde; Avrupa'da yaşayan müslümanların demokrasi, tolerans ve sekülarizm üçlemelerini kabullenmeleri halinde, çok kültürlü sivil topluma uyum sağlayabileceklerini ve hatta bu değerleri göç etmiş oldukları ülkelere transfer ederek Avrupa ülkelerinin refah düzeyleriyle desteklenmesi halinde yeni dünya düzenine katkısının da olacağını belirtmişti. Bu ilginç \"üçlü model\"e çeşitli Avrupa ülkelerinden katılan gençlik temsilcilerinin sekülarizmle ilgili bölüme olumlu bakmadıkları, ancak İsveç hükümetinin böyle bir ortamı sağlamasını olumlu bulduklarını söylemeleri de o kadar ilginçti. Bonn hükümetinin ise uzun süredir benzer bir toplantı/konferans planladığı, yine basına sızan bilgiler arasında idi.\nAlmanya'daki Azınlıklar, Ekim 95'de Yapılacak İslam Zirvesi Toplantısı, Arka-Planı ve Düşündürdükleri\nStockholm sendromunun devamı niteliğindeki ve 1995'in Ekim ayında yapılması tasarlanan Avrupa Birliği (AB) ortak politikası olan ve AB parlamenteri Hollandalı Hans Van der Brock tarafından önerildiği bildirilen bir \"İslam Zirvesi Konferansı\"ndan bahsedilmektedir. İslam Zirvesi Konferansının Ekim ayında Almanya'nın başkenti Bonn'da gerçekleştirilmesi kararlaştırılmış, maddi giderleri \"Bonn kapalı ödeneğinden\" harcanması kararlaştırılan toplantının medyaya yansıtıldığı kadarıyla 150 İslam uzmanı/temsilcisinin\" katılımıyla gerçekleşeceği sanılmaktadır. Zirve toplantısına Türkiye, Mısır, Suud gibi İslam dünyasından geleceklerin sayısının 20-25 civarında olacağı tahmin edilmektedir. Geriye kalan 100'ün üzerindeki temsilci ise Avrupa'daki müslüman azınlıkların \"temsilcisi\" konumundaki kişilerden oluşacakmış. Yine basına sızdırıldığı kadarıyla Türkiye'den davet edileceklerin RP, ANAP ve DYP'nin liberal ve ılımlı müslümanlarını tercihi söz konusu imiş. Avrupa'daki davetlilerin de benzer şekilde ılımlılardan oluşacağına kesin gözle bakılıyormuş.\n\"Niçin AB ve/veya Almanya böyle bir toplantıya gereksinim duymaktadır\" sorusuna, verilecek en kestirme cevap, bir vakıa olarak bugün farklı sosyolojik sebeplerle B. Avrupa'ya yerleşmiş 13.5 milyonun üzerinde müslüman azınlığın yaşamını kabullenmenin içerisinde aranmalıdır. Aslında tek başına dahi bu potansiyel olgu (öte yandan Batı'nın, tarihinin, hiç bir döneminde bugünkü boyutlardaki kadar müslüman azınlıklarla beraber, bu denli yakın ve sıcak ilişki içerisinde olmadığı gerçeği de göz önünde bulundurulursa) AB ve/veya Almanya için korkunç bir tehlike arz etmektedir ve büyük bir tehdittir. Korku ve tehdidin ana çekirdeğinde AB veya Almanya'da yaşayan müslüman azınlığın bulunması ile irtibatlı, konjonktürdeki müslüman halkların öze dönüşü (siyasal İslam) eklenince tehlikenin boyutları daha da artmaktadır.\nİngiltere, Fransa, Hollanda ve Avusturya gibi Avrupa Birliği'ni tehdit eden müslüman azınlığın potansiyel tehlikesi bir yana, Almanya içerisindeki müslüman göçmenler Almanya için tehdidin merkezini oluşturmaktadır. Kuramsal ve kurumsal uygulama olarak Almanya ölçeğinde eritme, yok sayma, ılımlılaştırarak asimile etme gibi uygulamaların arka planına baktığımızda, yakın tarihinde Almanya, kendi toplumsal ve siyasal yapısını hiç bir zaman etnik azınlık barındıran \"heterojen\" bir yapı olarak görmemiştir. Farklı sosyolojik sebeplerle Almanya'ya göç eden, belki, bir anlamda yerleşik hayatın bütün normlarını kabul etmiş veya etmekte olan ki; çeyrek asırdır Almanya'da yaşayan her on iki kişiden birinin göçmen olması, Frankfurt gibi bir çok metropolün nüfusunun dörtte birinden fazlasında göçmen yaşamasına rağmen siyasal anlamda bunu kabul etmemekte direnmektedir. Hatta II. Dünya Savaşı sonrası onlarca milyon insan bu ülkeye göç edip yerleşmesine rağmen Almanya bu olayı da \"Almanlıklarını unutmuş insanların ülkelerine dönüşü\" olarak yorumlama pişkinliğine sahiptir. Müslümanlar açısından Almanya yakın tarihinin biraz daha gerilerine baktığımızda, Osmanlı ve sonraki yıllarda çeşitli savaşlarda esir alınan müslüman esirlerin büyük bir bölümü zorla hristiyanlaştırılmış, diğer bir kısmı ise kendi öz kimliklerini gizlemek zorunda kalmışlardır. Arşivler bize 18. yy ortalarında 12 bin müslüman askerin aileleriyle birlikte Almanya'nın güneyinde yaşadıklarını ve kendilerine ait camilerinin bulunduğunu söylemektedir. Ancak bunların kimliklerini ve ibadet yerlerini serbest bir şekilde kullandıklarını söyleyen ne bir yazılı vesika ne de yaşanan bir gelenek bulunmaktadır. Hemen hemen tamamı asimile olmuş, cami ve ibadet yerleri ise müze olarak kullanılmıştır/ kullanılmaktadır. Müslümanların dışındaki etnik azınlıklar da şanslı sayılmazlar. Mesela Hugenotlar ya da Polonyalılar gibi tarihsel azınlıklar asimilasyona uğramışlardır. Yahudiler ise imha edilip göçe zorlanmıştır. Tarihsel olarak ve bugün şu rahatlıkla söylenebilir ki; Almanya tarihinin her döneminde yok edici bir politika uygulamıştır ve hala günümüzde de uygulamak(tadır) istemektedir.\nAlmanya'daki Türkiyeli Müslüman Azınlık ve Alman Hükümetinin Müslümanlara Ve Örgütlerine Bakışındaki Değişim\nTürkiyeli göçmen azınlığın Almanya'ya geliş takvimi Kasım 1962 yılında Ankara anlaşması çerçevesinde başlamıştır. Bu göç süreci ile ilgili bir anatomi çalışmamızı Hak Söz dergisinin Temmuz sayısında olumlu, olumsuz boyutlarıyla işlemiştik. Bu yazımızda ayrıntılı bir şekilde tekrarlamayı gerekli görmüyoruz. Ancak şu söylenebilir ki; azınlıkla sonuçlanan bu göç hadisesi 60\"lı yıllarda her iki taraf açısından \"mevsimlik işçi\" bağlamında görülmüştü. Yerleşik hayata geçiş sürecinin başlangıcı sayılabilecek 70'li yılların ikinci yarısından itibaren potansiyel olarak tehlike görülen Türkiyeli göçmenlere Alman devleti tarafından uygulanan entegrasyon, asimilasyon, pirimli geri dönüş teşvikleri büyük oranda göçmenler tarafından kabul görmemektedir. 80'li yıllarda özellikle Türkiyeli \"göçmen işçilere\" sunulan on bin marklık geri dönüş teşvik primleri işlerliğini kaybedince mevcut reel konjonktürün gereği ve özde aynı olan çok kültürlü toplum, beraber yaşama gibi projeler üretilmeye başlanmıştır. Bugün Avrupa'daki azınlık müslümanlara bir yaşam biçimi gibi manipüle edilmek istenen ve günümüz Türkiyesi'nde de yaygın olarak kullanılan sivil toplum, sivil örgütlenme, sivil İslam ve başına sivil yerleştirilen her şey, Almanya'nın 70'li yıllarında entelektüellerin tartıştıkları konulardır. (Batı toplumları için bir gerçeklik ve zorunluluk olan projeler, ne hikmetse Türkiye'de 20 yıl sonra mal bulmuş mağribi gibi orjinallik arz etmektedir) Özelikle Almanya ölçeğinde asimile etmenin eş anlamlı versiyonu olan çok kültürlü toplum projesi, egemen şirk kültürüne, kamusal söz hakkı bulunmayan bir İslam kültürünün faydasını ihtiva etmektedir. Seküler Batı ülkelerinin kendilerini son on yıl içerisinde çok kültürlü toplum görme zorunluluklarının özünde özledikleri asimilasyoncu paradigmanın daha farklı, belki biraz nezaketli bir versiyonu yatmaktadır. Çok kültürlü toplum savının, yaşanan İslam'ın Batı toplumuna ve kültürüne davranışsal katkılarından ibaret görmektedir!. Hiç bir yaşamsal ve kamusal egemenlik hakkı bulunmayan vahiy düzlemindeki İslam'ın yalınlatılmış halidir! Döner kebap ve göbek dansının, seküler şirk kültürünün normlarını zenginleştiremeyeceğini kim söyleyebilir?\nAlman Hükümetinin Strateji Değişimi\n80'li yılların ilk yarısına kadar Alman devleti için müslüman potansiyel ve bu potansiyelin örgütlerine davranış ve yaklaşım biçimi bir hayli olumsuzluk arz etmektedir. Bunun en belirgin sebebi geleneksel düşünce olarak İslam'a ve müntesiplerine bakış biçimi ile alakalıdır. Diğer taraftan müslümanların karşısında yer alan Türkiyeli Marksist sol'a yaklaşım ve bakış zaviyesi oldukça olumluluk arz etmektedir. Marksist Sol Alman devleti için her boyutta kullanılmaya müsait olduğu için 80'li yılların ilk yansına kadar, Türk-İslamcı örgütlere karşı tercih edilen taraf konumunda değerlendirilmiştir. Sosyalist dünyanın yenilgisinin bir yansıması olarak ve bu olguya bağlantılı şekilde Marksist-Sol'un göçmen kitlesi bağlamında marjinalleşmesi, ideolojik yıkımın gereği olarak depolitize olmaları ile noktalanan süreçte Alman devletinin tercihini doğru yaptığının bir kazanımı olarak neticelenmiştir. Liberal Kapitalizme asimile olmuş ve diğer tehlikeleri -ki Almanya için en büyük tehlike bağımsız kimlik aşılayan İslam'dır- bertaraf etmek için sivil kolluk kuvveti olarak kullanmaktadır.\nSömürgeciliğin Keşif Kolu Oryantalizm ve Yerli Oryantalistler\nCemil Meriç Oryantalizmi, sömürgeciliğin keşif kolu olarak tanımlar. Emperyalizmin keşif kolu olarak şarkiyatçılığa yönelik eleştirilecek çalışmalar arasında Edward Said'in \"Oryantalizm\" isimli ağırlıklı çalışmasının ayrıcalıklı bir yeri vardır. Öte yanda müslüman sosyolog Asaf Hüseyin'in \"Oryantalizm İdeolojisinin Eleştirisi\" adlı kitapta, giriş niteliğindeki makalesi. Oryantalizmin nasıl sömürgeciliğe hizmet ettiğini, sömürgecilerin kontrolüne yönelik emperyalist politikaları meşrulaştırmasında ne tür yararlar sağladığını akademik bir dille izah etmesi oldukça önemlidir.\nMakalede A. Hüseyin, erken dönem Oryantalizmin çalışmaları olarak nitelendirdiği Hristiyan ilahiyatçıların hezeyanlarını, İslam peygamberinin sahte, Kur'an'ın da onun etrafında yazılmış bir kitap olarak algılanması gereken şey olduğunu söylemesiyle başladığının altını çizer. İslam konusunda meraklarının/ hinliklerinin kurumsallaşmasının tarihsel temellerini 1632 Cambridge ve 1636 Oxford'da \"Arap Araştırmalar Kürsüsü\" kurulmasının, kral ve devletine ticarette fazla iyi hizmette bulunmak, kilisenin sınırlarını genişletmek, karanlıkta bulunan kimselere hristiyanlığın propagandasını yapmak için faydalanabilecek bir yapı olarak oluşturduklarını anlatır.\nMisyonerliğin temellerini oluşturan Oryantalizmin bir disiplin olarak geliştiği esaslarına ilgi özellikle 19. yy'ın ilk yarısıyla 20. yy'ın ilk yıllarında zirveye ulaştığı bilinmektedir. Batı'da bilimsel oryantalizm denen süreçte (1795 Napolyon'un Mısır'ı işgali sırasında pek çok ilim adamını yanında götürdüğü ve Mısır üzerinde 23 ciltlik bir kitap yazdırmasıyla) Mısıroloji-Egytologia'nın ve daha sonraki dönemde Türkolojinin ve şimdilerde ise Kürt halkını inceleyen Kürdoloji kürsülerinin neşv ü nema bulması ve halen Batı Üniversitelerindeki oryantalizm kürsülerinin iticiliği yüzünden, bugün için İslam ilimleri olarak isim değiştirmesi oldukça anlamlıdır. Her ne isimle olursa olsun bu kılavuzluk işlevini müslüman düşünür Malik b. Nebi'nin deyimiyle \"sömürülmeye müsait olma hali\" diye tanımlamak yerinde olsa gerektir. Dün olduğu gibi bugün de Batılı olmayan halktan kontrol edebilmek için dinleri ve kültürleri konusunda daha fazla bilgiye ihtiyaç vardır. Bu ihtiyaç bazen bilimsel kariyerli kafir oryantalistler, bazen de yerli işbirlikçileri tarafından karşılanmaktadır. Neo-oryantalizm, eski oryantalizm gibi sadece üniversite kürsülerinde araştırmalar yapmamakta, (şimdiki üniversitedeki ismi İslam bilimi) sivil kurumlar \"postunda\" emperyalizmin amaçlarına matuf raporlar hazırlamaktadır. Bilindiği gibi Almanya federal bir devlettir. 11 olan eyalet sayısı 3 Ekim 1990'da diğer Almanya ile siyasal yönden birleştikten sonra 16'ya çıkmıştır. Kendilerine ait anayasaları bulunan eyaletlerin yönetim özgürlükleri vardır. Ancak bu özgürlük yalnız federal anayasanın, federal devletin görevleri olarak tespit ettiği konularla sınırlıdır. Dolayısıyla her eyaletin bir anayasası, ayrı bir hükümeti, bakanlıkları, yönetim kurumları ve bütçesi vardır. Eyaletler arasında uygulamalarda bazı farklılıklar olsa bile siyasi ve ekonomik açıdan bir bütünlük arz etmektedir. Almanya'da azınlık olarak yaşayan 2.5 milyon müslüman nüfus istihdam açısından eyaletlere göre farklılık arz etse de, hemen hemen bütün eyaletlerde demografik olarak müslüman azınlığın varlığından söz etmek mümkündür. Son yıllarda Alman hükümetinin Hessen, Kuzey Ren Westfalya, Rhelni-and Plaiz ve Baden Württemberg gibi eyaletlerdeki müslümanların cami ve dernek oluşumlarına karşı, seksenli yıllara göre ciddi bir strateji değiştirdiği gözlenmektedir. De-politize olmuş eski TKP'li Marksist solcularca oluşturulan kurumlara raporlar hazırlatılmaktadır. Bu kurumlardan ve çalışmalarından bahsetmeden önce, Türk-İslamcı çatı örgütlerini de avucunun içerisine alma gayretlerinden bahsedilmesinde fayda vardır. Her eyalet belediye bütçesinde yardımın ucunu (mavi boncuğu) göstererek müslümanları adeta, kurmuş oldukları tuzaklarla bastırmanın bir anlamda uzun soluklu maraton koşusuna hazırlamaktadırlar. Bu bağlamda, Almanya'da var olan gruplar arası ihtilafı giderme, bu ihtilafta hakem rolü oynama ve cami derneklerine bakış açısını değiştirme politikasını yapmaktadır. İslam ve hristiyanlık arasında \"Diyalog\" adı altında Türk-İslamcı çatı örgütlerin yerel cami derneklerini bir araya getirmek, ihtilafları bir kenara bırakmak için, belki kurulduğundan bu yana hiç ortak iş yapmamış bu tür oluşumları büyük bir \"hayır(!)\"a vesile olacak faaliyeti başlatmıştır. Bu hayırlı (!) faaliyete kilisede Ramazan aylarında güzel sesli ve ekolu Kur'an-ı Kerim okuma yarışması düzenleyerek başlaması oldukça anlamlıdır. Seküler kanaldan ise her eyaletin ilgili belediye/kültür birimlerinin önerdiği ve sık sık \"bunları yaparsanız İslam dinini resmen /hukuken tanırız\" cümlesiyle başlayan, legal, demokratik zeminde teşkilatlanın, üye ve tüzüklerinizi, yapmak istediklerinizi, faaliyetlerinizi bize bildirin, çok önceleri kurulmuş cami derneklerinizin (Her şehirde veya eyalet boyutunda) bir araya gelmesiyle koordinasyonlar kurulu oluşturun ve biz belediyeler olarak sizlere ekonomik, sosyal imkanlar sağlayalım. Zaten belediyeler çapında danışma meclislerine katılmanızı da sağladık\" diyerek tavsiyelerde bulunmaktadırlar. TC lobisi ve rejimine kayıtsız şartsız bağımlı olan ve böyle bir hiyerarşik örgütlenme görünümündeki Diyanet/DİTİB Almanya için uzun vadeli kendisine rakip gören hükümet, zaman zaman Diyanet teşkilatının Türkiye'nin emriyle yaptığı bilinen, PKK karşıtı toplantı ve milli yürüyüşlerine CDU, Hristiyan Demokrat hükümet tarafından görevlendirilen bir parlamenter yürüyüş veya toplantıya bizzat katılarak, PKK'nın terörist olduğunu, huzuru bozduğunu ve müslümanların huzuru temin edenler olması gerektiğini vurgulamaktadırlar. Arap müslümanları (Suriyeli İhvan-ı Müslimin) temsil eden teşkilatlara yakınlığı ile bilinen \"sonradan dönme\" CDU basın sözcüsü Hofmann gibi (ki; Hofman \"Ben müslüman oldum ancak eski çevremden ve partimden çok memnunum, çevre değiştirmeyi düşünmüyorum, hiç bir sıkıntı duymuyorum diyebilecek kadar pişkin kimlikli bir müslüman) insanların ağzından \"legal zeminde teşkilatlanın, siyasal İslam'dan uzaklasın, terörist faaliyetlerden ve kimselerden uzak durun\" ifadelen müslümanların akıl hocalığına soyunanların kimler oldukları ve kimler için görev yaptıkları üzerinde düşünülmesi gereken anlamlı sözlerdir...\nBir Portre: Marksist-Oryantalistler, Pratikteki İsimleriyle: Raportörler\nYukarıda sömürgeciliğin keşif kolu oryantalizmden kısmen bahsedilmişti. Bir portre olarak tanıtacağımız kişi ve kurumların kendi ağızlarından ve kendi yayın ve dokümanlarından oluşacak müstakil bir çalışmayı başka bir yazımıza bırakmak üzere, marksist oryantalistlerin portresinin genel bir çizimini yapmak istiyoruz.\nEski tüfektir kendisi. Şu anki kurumunun temellerinin Almanya Duisburg'da atıldığını söylüyor. Tabii ki, temelleri atıldı dediği 1985 yılından önce Türkiye Komünist Partisi'nin önde gelenleriydi. TKP'nin Duisburg ve çevresindeki örgütlenmesinde o zamanlar çok aktifti. Aktiflik, sonradan Prof. yapılan İlim adamımızın en bariz özelliği. Alman devletinin 80 sonrası politik strateji değişimini yaptığımız bir söyleşide şöyle özetliyor: \"Alman devletinin çok akılcı bir politikası var. Seksenli yıllarda Alman devleti lokal olarak TKP örgütlenmesine olumlu baktı ve her türlü desteği verdi. Ancak daha sonra sosyal demokratların potansiyel olarak Duisburg'da güçlenmesine paralel olarak halkçı dernekler sosyal demokratların genel merkezinin Düsseldorf'tan Duisburg'a taşınmasına vesile oldu. 80'li yılların ikinci yarısında kitlesel güçten düşen TKP ve HDF'yi tamamen bırakarak, düne kadar bize kötülediği ve aynı zamanda güçlenen İslami dernekleri desteklemeye başladı. Aslında hiç bir üst güç, başka güçlerin örgütsel, yapısal kökleşmesini istemez, ama Almanya inanmak zorunda olduğu çoğulcu yapı olma politikası gereği bunu yapmakta. Aslında yukarıdaki açıklamaları bay Prof'umuzun kendi biyografik gelişimini özetler niteliktedir. Adeta, kendisinin de çok \"akıllı\" olduğunu ve şartları yerli yerinde değerlendirdiğini anlatmak istemekte.\nTürkiye Araştırmalar Merkezi Zentrum Für Türkeistudien\nDirektör: Prof. Dr. Faruk Şen, 1 Ekim 1985 tarihinde F. Almanya'nın başkenti Bonn'da kuruldu. Alman Bilim Vakfı ve Freudenberg Vakfı merkezi kuruluşunda finansal destek sağladı. Kuruluşundan bu yana geçen dokuz yılda 'TAM', çok sayıda Türk, Alman, ve Uluslararası kuruluş için önemli bir danışma kurumu konumundadır. Mayıs 91'de merkez bürosunu Kuzey Ren bölgesinin en büyük şehirlerinden biri olan Essen'e taşımıştır. Alman Bilim Vakfı ve Freudenberg Vakfı'nın yanı sıra, Federal Bilim ve Eğitim Bakanlığı, Federal Çalışma ve Sosyal Düzen Bakanlığı, KRV Eyalet, Çalışma, Sağlık ve Sosyal Bakanlığı, Bilim ve Araştırma Bakanlığı, Essen Üniversitesi, Essen şehir yönetimi vs. gibi çok uluslu bir kurum.\nİlk beş yıllık araştırmaları genellikle, Türkiye'nin Avrupa Birliği ile ilişkileri üzerine. 12 kişilik bilim danışma kurumunun 2 üyesi Türk. Bu Türklerin her ikisi de Almanya'da profluk kazanmışlar ve Almanya'da kürsü sahipleri.\nAraştırmaları ve toplantılarından bazı üst başlıklar: Türkiye'deki sosyo-ekonomik gelişmeler, Türkiye-Avrupa Topluluğu ilişkileri, Orta asya Türk cumhuriyetlerindeki sosyo-ekonomik ve politik gelişmeler, Göç Araştırmaları, Kuzey Ren Westfalya'daki Türklerin video filmleri, özellikleri ve özellikle dini içerikli filmleri tüketim eğilimleri, Almanya'daki Türk basınının entegrasyona katkısı, İslam'la Diyalog-Rheinland eyaletindeki İslami örgütlerin gelişmeleri ve perspektifleri, İslam'la Diyalog, KRV, Orta Asya'daki İslami gelişmeler, Balkanlardaki sıcak gelişmeler ve fundamentalist akımlar, Namus anlayışı çok kültürlü toplumun anahtar kavramı mı? Yoksa eskimiş bir değer mi?, Kuzey Ren Westfalya'da İslam, Avrupa'daki Türkler arasında İslam köktenciliği... Birlikte çalıştığı kurumlardan bazıları: Avrupa Güvenlik ve İşbirliği, Alman Araştırmalar Merkezi, Washington/ABD, Alman Dış Politika Kurumu, Avrupa Komisyonu, Avrupa Konseyi, Dışişleri Bakanlığı, Güneydoğu Avrupa Enstitüsü, Türk Sanayici ve İşadamları Derneği ve Türkiye, Almanya, Amerika, İngiltere, Fransa, Özbekistan ve Azerbaycan'da çok sayıda üniversite ve yüksek okul.\nBilgiler Işığında Bir Değerlendirme\nUluslararası iletişim araştırmaları başkan yardımcısı Herbert Schiller, \"Zihin Yönlendirenler\" adlı çalışmasında \"Bireylerin belirli konularla ilgili düşüncelerinin tespiti, alışkanlıkların ve tercihlerin belirlenmesi, araştırmanın ustalıkla tanzim edilmiş olması durumunda mümkün olmaktadır\" demesi oldukça anlamlıdır. İnsanların takındıkları tavır, bireysel tercihler ve toplumun genel temayüllerinin tahmin edilmesi neticesi, toplumu istediği noktaya yönlendirme isteminde olanlar için gerekli bir faktördür. Ve bu uğurda harcanan paranın korkunç boyutlarda olduğundan kimsenin kuşkusu yoktur. Bu bağlamda Türkiye Araştırmalar Merkezi gibi kurumların, araştırmalar dışında yıllık bütçesinin 3 milyon mark civarında olmasının hikmeti anlaşılmaktadır. Dosya yazımızın başında da belirttiğimiz gibi, Alman devleti için bünyesinde azınlıklar barındırması ve bunların yüzde doksanının kendilerini İslam'a nispet etmeleri, Ekim'de yapılması tasarlanan İslam Zirvesinde müslümanları kucaklıyormuş görünen bir \"tuzak\" için ve bu tehlikeli potansiyelin yediklerinden içtiklerine kadar, tasarruflarını hangi bankalara yatırdıklarını, seyrettikleri dini içerikli fundemantalist (Minyeli Abdullah gibi) filmleri, örgütlerin potansiyel gücü, yakın ve uzak hedefleri, müslümanların namus anlayışları, çok kültürlü sivil toplum projeleri maskesiyle nasıl dejenere edilebileceğine varana dek adeta sık dokuyup, ince eleyerek istatistikler yapması oldukça anlamlıdır ve açık ödenekten yapmış olduğu bütçesini genişletmektedir. Kuşkusuz bu araştırmalar boşuna yapılmamaktadır. Gerekli bütün araştırma bilgilen, gerekli yerlere ulaştıktan sonra uzmanlar tarafından analizleri yapılarak uygulamaya konulacaktır. Zaten birçok analiz sonucunun uygulamasının kısmi neticeleri alınma aşamasındadır.\nİslam'la Diyalog (ki, kadim misyonerliğin yeni ismidir) adı altında her eyaletteki \"İslami\" örgütlerin yapılarını inceleyen son kitap çalışmaları, evrensel İslami hareketin potansiyel gücünü oluşturan 2 milyonluk müslüman kitle içerisinde, uydurma istatistikler yaparak (anayasayı koruma örgütünün de bu yıl açıkladığı raporda olduğu gibi 2 milyonluk müslüman içerisinde sadece 26 bin siyasal/ fundemantalist İslam taraftarı olduğu şeklinde) İslami hareketleri boğmak, gelişen İslam'a dönüşü/ siyasal İslam'ı bloke etmek, İslam'dan yana olan kitlelerle ayrıştırmaya çalışarak farklı bir strateji çizmektedir.\nAlmanya'daki Türkiye Araştırmaları Merkezi'nin temel amacı; ümmetin Avrupa'nın batı yakasındaki bir parçası olan müslüman potansiyeline yöneliktir. Bu potansiyeli Batı kültürü içinde asimile etme amacı taşırken, hem de aynı zamanda çok büyük bağları bulunan Türkiye İslami hareketinin gündemine almasıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}