{
  "id": "8eaad3b1-cb06-4f3c-9817-6eab3c8f5cb0",
  "title": "Filistinli tutsaklar direniyor!",
  "author": "Ahmet Varol",
  "year": "1995",
  "issue": "Sayı: 52 - Temmuz 1995",
  "url": "https://www.haksozhaber.net/okul/filistinli-tutsaklar-direniyor-992yy.htm",
  "content": "Bugün İsrail zindanlarında yedi binden fazla Filistinli tutuklu bulunmaktadır. Bunların dört bin kadarı Filistin İslami Direniş Hareketi (HAMAS) mensubu. Diğerleri ise diğer Filistinli gruplara mensuplar. Onların içinde de İslam Cihad Hareketi'ne mensup olanlar birinci sırada yer alıyorlar.\n13 Eylül 1993'te Oslo'da ve 4 Mayıs 1994'te Kahire'de imzalanan anlaşmalara göre İsrail zindanlarında bulunan Filistinli tutukluların büyük bir kısmının serbest bırakılması gerekiyordu. Ancak İsrail yönetimi bu konuda anlaşmanın gereğini yerine getirmedi. Özerk Yönetim de işin peşine düşmedi. İsrail sadece anlaşmanın yürürlüğe konmasından bir süre sonra göstermelik olarak birkaç yüz kişiyi serbest bıraktı. Üstelik bu kişileri de barış anlaşmalarını desteleyeceklerine ve İsrail'e karşı herhangi bir harekete karışmayacaklarına dair bir belge imzalattırdıktan sonra söz konusu birkaç yüz kişiyi serbest bırakmasına karşılık Özerk Yönetim'den Gazze'ye kendi casuslarını yerleştirmesine imkan vermesini ve bunların rahat bir şekilde çalışmalarına fırsat verileceğine dair garantide bulunmasını sağladı. Tabii o serbest bırakılanlardan boşalan yerler de çok geçmeden yeni tutuklamalarla dolduruldu.\nFilistinli tutuklular İsrail zindanlarında son derece iğrenç ve insanlık dışı işkencelere tabi tutulmaktadırlar. İnsan Hakları İçin Uluslararası Dayanışma Kurumu'nun ve Betselim adındaki bir İsrail insan hakları örgütünün verdiği bilgilere göre İntifada'nın başladığı tarihten bugüne kadar İsrail zindanlarında kırktan fazla insan işkenceyle öldürüldü. İsrail yönetimi işkenceyle öldürülenlerin çoğunlukla intihar etmiş olarak gösteriyor. Bu şekilde işkenceyle öldürülüp intihar ettiği ileri sürülenlerden biri bu yılın Ocak ayında Cenin'deki el-Fari'a hapishanesinde hayatını kaybeden Mahmud Abdullah Ümran adındaki 17 yaşında bir Filistinli gençti. Umran'ın ölüm sebebinin araştırılması isteği İsrail tarafından reddedildiği gibi uluslararası insan hakları kuruluşları da konuya ilgi göstermek istemediler. Mahmud Abdullah Umran'dan sonra Siyonist işkencenin bir diğer kurbanı da Abdusselam Hasan Harizat oldu. Bunların dışında pek çok Filistinli yapılan insanlık dışı muameleler ve şiddetli işkenceler karşısında hayatını kaybetti. İsrail Yüksek Mahkemesi, Siyonist istihbarat örgütlerinden ŞABAK (Shin-Bet) elemanlarının Filistinli tutuklulara işkence yapmalarını yasaklanması için İşkenceye Karşı Halk Konseyi tarafından açılan davayı reddetti. Mahkeme sadece adı geçen örgütün bazı işkence metodlarına itiraz için yeni bir dava açılabileceğini açıkladı.\nİsrail, Filistinli tutukluları bazen tabiat şartlarının iyice kötü olduğu çöllerde çadır hapishanelerinde tutuyor. Bunlardan biri en-Nakab çölündeki Sahra hapishanesi. Tam bir insanlık dramının yaşandığı bu hapishanede 220 Filistinli tutuklu bulunduruluyor. Bunların büyük bir çoğunluğu da \"gizli dosyalar bulundurmak, bazı özel ilişkiler kurmak vs.\" gibi düzmece gerekçelere, dünyanın hiçbir yerinde ceza sebebi sayılmayan bir takım sebeplere dayanılarak buraya getirilmiş. Asıl tutuklanış sebepleri ise işgalcilere karşı gerçekleştirilen bir takım eylemlerin intikamını almak. İçlerinden bazıları belirlenen ceza sürelerini bitirdikleri halde cezalarının son gününde ellerine bir yazı geliyor ve kendilerine daha önce belirlenmiş olan ceza sürelerinin yeniden başlatıldığı haber veriliyor. Bu şekilde \"cezanın tekrarlanması\" uygulamasıyla birkaç kez karşılaşanlar bile var. Tutukluların bazıları hayli yaşlı veya çeşitli hastalıklardan muzdarip. Ama İsrail rejimi bunlara da acımıyor. Hapishane çölün ortasında ve meskun bölgelerden hayli uzak olduğundan tutukluların ziyaret edilmesi imkanları da oldukça kısıtlı. Tutuklulara tahsis edilen çadırlar kötü hava şartlarına uygun değil. Bu yüzden tutuklular çölün ortasında kışın soğuktan donuyor, yazın da sıcaktan yanıyorlar. Fareler ve çeşitli haşerat çadırların arasında cirit atıyor. Görevliler temizliğe dikkat etmediklerinden çadırlarda bit, pire de oluyor. Kötü şartlardan dolayı hasta olanların tedavilerine de önem verilmiyor.\nİşkence ve zulmün ayyuka çıktığı, tam bir insanlık dramının yaşandığı cezaevlerinden biri de Batı Yaka'nın Cenin kenti yakınlarında yer alan ve genellikle siyasi tutukluların bulunduğu el-Fari'a cezaevi. Mahmud Abdullah Ümran adlı gencin İşkenceyle öldürüldüğü cezaevi de burası. el-Fari'a cezaevindeki tutuklular maruz kaldıkları insanlık dışı uygulamalardan dolayı bu yılın Ocak ayı başlarında bir ayaklanma başlatmışlardı. Bunun üzerine çıkan olaylarda askerlerin tutukluların üzerine ateş açmaları sonucu bir kaç tutuklu yaralanmıştı. el-Fari'a cezaevinde tutuklu bulunan tutsaklar yönetimin, aileleriyle görüşmelerine bile fırsat vermediğini ifade etmişlerdi.\nAslında İsrail zulüm ve işkence konusunda zindanlar arasında pek fazla ayırım yapmıyor. Ama bazı cezaevlerini daha çok tehdit unsuru olarak değerlendirmek amacıyla oralardaki şartları diğerlerine oranla biraz daha ağırlaştırıyor. Bu şekilde şartları ağırlaştırılan cezaevlerinden biri de Batı Yaka'nın Nablus şehrinde bulunan Cuneyd hapishanesi. Çeşitli insan hakları kuruluşlarının hazırladığı raporlarda bu cezaevinde sağlık şartlarının da çok kötü olduğuna dikkat çekiliyor. Son açlık grevinin başlatıldığı yer olan Cuneyd merkezi cezaevinde bulunan tutuklular daha önce 27 Mart 1995 tarihinde de bir açlık grevi başlatmışlardı.\nTutuklular kendileri zindanlarda bu şekilde insanlık dışı muamelelere ve tam anlamıyla bir vahşete maruz kalırlarken onların dışarıda kalan aile ve çocukları da büyük bir ızdırap içerisindeler. Çünkü pek çoklarının kendilerinden başka ailelerinin ve çocuklarının geçimleriyle ilgilenebilecek kimseleri yok. Bu yüzden bugün sadece Gazze'de yetmiş bin civarında insan, geçimleriyle ilgilenen kişilerin tutuklu bulunmasından dolayı hiçbir yerden gelir sağlayamamakta sadece bazı yardım kuruluşlarının yaptığı cüz'i yardımlarla hayatlarını sürdürebilmekteler.\nİsrail, arkasına aldığı uluslararası güçlerin desteğiyle Filistin toprakları üzerindeki işgalini sürdürmek amacıyla gerçekleştirdiği zulüm uygulamalarında kadınları da ihmal etmiyor. Dolayısıyla İsrail zindanlarındaki tutukluların bir kısmı da kadınlardan oluşuyor. Merkezi Ramallah'ta bulunan Vicdan (ed-Damir) Kurumu'nun yayınladığı bir raporda İsrail zindanlarında çok sayıda küçük yaşta Filistinli genç kız ve bakıma muhtaç çocukları olan anneler bulunduğuna dikkat çekildi. Raporda ifade edildiğine göre çocuklu annelerin çocukları dışarıda bin bir türlü sıkıntı ve zorlukla karşı karşıya. Bunun yanı sıra İsrail hapishanelerindeki Filistinli kadınların arasında acil tedavi görmesi, hatta ameliyat olması gereken birçok kimse bulunuyor. Bazı insan hakları örgütleri geçen Şubat ayında İsrail yönetiminden Telmund ve Levati hapishanelerinde tutuklu bulundurulan ve sağlık durumları gittikçe kötüleşen bazı kadınların acilen ameliyata alınmalarına izin vermesini istediler. Hatta ileri derecede şeker hastası olan üç çocuk annesi Zehra Kar'uş, müzmin romatizma hastalığı ve sürekli sırt ağrılarından müzdarip olan Rola Ebu Dahv ve intifada esnasında göğsünden mermi yarası aldığı için acilen tedavi görmesi gereken Neriman Munasıra adlı kadınların teşhis raporlarını dilekçeye ilave ettiler. Ancak İsrail yönetiminden olumlu bir cevap alınamadı. Filistin topraklarında faaliyet yürüten insan hakları örgütlerinden Madela İnsan Haklarını Savunma Örgütü'nün bayan uzmanlarından Necah Dekamik de geçtiğimiz Nisan ayında yaptığı bir basın toplantısında İsrail'in Telmund cezaevinde çeşitli hastalıklara maruz olan ve sağlık durumları gittikçe kötüleşen 42 Filistinli bayan tutuklu bulunduğunu ve bunlardan 7'sinin'durumunun tehlikeli olduğunu ifade etmişti.\nZulümde sınır tanımayan İsrail yönetimi kadınları bu derece perişan bir halde zindanlarda tutarken çocukla ı ihmal edecek değildi. İsrail'in şimdiki başbakanı NOBEL Barış ödülüyle ödüllendirilmeden Önce bütün dünya kamuoyu tarafından \"kemik kıran Rabin\" olarak tanınıyordu. Çünkü O İntifada'da 'taş atan çocukların kol ve bacak kemiklerinin kırılmasını istemişti. Ve O'nun bu isteği doğrultusunda yüzlerce çocuğun kol ve bacak kemikleri kırılmıştı. Adından biraz önce söz ettiğimiz Mandela insan Haklarını Savunma Örgütü geçtiğimiz Nisan ayında basına yaptığı bir açıklamada İşgal altındaki Filistin topraklarında 18 yaş altındaki 200 çocuğun siyasi sebeplerden dolayı tutuklu bulunduğunu bildirdi. Örgüt yetkilileri bunlardan 7'sinin tutukluluk esnasında feci bir şekilde dövülmekten dolayı nörolojik rahatsızlıklara yakalandıklarını ve bu yüzden tedavi edilmek üzere Akıl ve Sinir Hastalıkları hastanelerine nakledildiklerini bildirdiler. Örgütün bayan uzmanlardan Necah Dekamik de yaptığı açıklamada İşgal yönetiminin Nisan 1995'te meydana gelen olaylarda sadece Tulkorm bölgesinde yaşları 10-16 arasında değişen 40 çocuğu tutukladığına bunlardan 36'sını genellikle siyasi tutukluların bulunduğu ve şartları son derece kötü olan el-Faria hapishanesine yerleştirdiğine dikkat çekti. Bayan Dekamik açıklamasında: \"Filistinli çocuk ve bayan tutsaklar, en basit insan haklarına ve uluslararası anlaşmalara aykırı çok kötü ve son derece sağlıksız şartlarda tutuluyorlar.\" ifadesine yer vermişti. İşte bugün İsrail zindanlarında açlık grevi yürüten Filistinli tutuklular ve onlara destek veren halk bu işkence ve zulmün son bulmasını istiyor. Ama ne yazık ki sürdürdükleri kutsal direnişte karşılarına sadece Siyonist işgalciler değil aynı zamanda onların kuklası durumundaki Özerk yönetim de bulunuyor. Özerk yönetimin lideri Arafat bir yandan siyasi manevra yapmak İçin tutukluların açlık grevlerine kendisinin de katıldığını ileri sürerken diğer yandan Gazze'de bu direnişe destek verenleri tutuklattırıyor. Ama dünya kamuoyu Arafat'ın bu ikiyüzlü politikasını görmek istemiyor. İsrail zulmü karşısında ise zaten duyarsız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}