{
  "id": "1b629ca1-3ba4-4baa-9fb3-821f46c02eeb",
  "title": "Batılılaşma Sürecinde Gümrük Birliği",
  "author": "İ. Faruk Özkan",
  "year": "1995",
  "issue": "Sayı: 49 - Nisan 1995",
  "url": "https://www.haksozhaber.net/okul/batililasma-surecinde-gumruk-birligi-909yy.htm",
  "content": "Türkiye, Gümrük Birliği (GB) ile birlikte, başlattığı Batılılaşma sürecinin yeni bir aşamasına gelmiş bulunuyor. Birbiriyle çelişiyormuş gibi görünen iktisat politikaları (devletçi-liberal) Batılılaşma siyasetinin süreklilik arz eden bir uzantısını teşkil ediyor. Türkiye iktisat tarihi, ülkenin Batı'ya endekslendiğinin en somut göstergesi olma özelliğini gözler önüne seriyor.\nBu süreç göz önünde bulundurulmadığı ve iktisat politikaları, Türkiye'nin başından beri hayati gördüğü Batılılaşma siyasetinden ayrı değerlendirildiği takdirde bu politikalar safça, halkın refahı için güdülen politikalar olarak görülebilir. Halbuki biz biliyoruz ki bir ülkenin ekonomik hayatı siyasi hayatından ayrı değerlendirilemez. Bu bütünlüğün yakalanması her şeyden önce sorgulayıcı, eleştirici ve olayların zahirinden çok arka planını irdeleyici yaklaşımları gerektiriyor.\nTürkiye Cumhuriyetinin kuruluşu aynı zamanda Türkiye'nin dünya sistemine entegre oluşunun resmileşmesidir. Türkiye Cumhuriyeti tarihi de dünya sistemi (Merkez'in) kurallarının tam bir teslimiyet içerisinde uygulanılmasının tarihidir. Dünya sisteminin kapitalist ve ulus-devlet niteliğini tüm dünya halklarına dayattığı bir dönemde Türkiye bu sisteme girebilmek için yönetimini sistemin istediği şekilde oluşturduğu gibi toplumu da bu yönde değiştirmesi gerekmiştir. Kapitalist üretim tarzı, bunu hayata geçirebilecek ve sistemin altyapısını oluşturacak toplumsal bir sınıfa/zümreye ihtiyaç duyar. Türkiye gibi sınıfsal ve liberal-demokratik geleneğin bulunmadığı toplumlarda bu süreç zorla ya da tepeden inme bir şekilde oluşturulur.\nBu süreç kendiliğinden oluşmadığı için de kendini sınıflar üstü gören ulusçuluğu aşılayıcı yönetsel aygıt (devlet) birçok müdahalelerle burjuva sınıfını oluşturmaya çalışır. Bu müdahaleler genelde zenginleri kayırma, devletin nimetlerini kendi yandaşlarına peşkeş çekme, teşvik ve korumalarla aşın karların oluşturulması şeklinde olur.\nBir defa toplum, sosyal sınıflara ayrıştırılmaya başlandıktan ve kapitalizm bu sistemi benimseyen güç sahiplerinin tek alternatifi haline geldikten sonra, iktisat politikalarının devletçi ya da liberal olması dünya sistemi açısından önem taşımaz. Her türlü kapitalist kalkınma yolu Merkez ülkelerinin karargahından geçer. Çevre ülkelerinin burada yapmak istediği Batı kalkınma stratejileri ile Batı'yı ya da Merkez ülkelerini yakalamaya çalışmaktır. Merkez ülkelerinin Çevreyi pazar olarak görmeleri ve Merkez'in teknolojik üstünlüğü bunun önündeki en büyük engeldir. Merkezle aynı kulvarda yarışmak Çevre'nin bağımlılığını pekiştirmekten öte bir işe yaramayacaktır. Çünkü gelişmiş ülkeler gelişmişliklerini çevre ülkelerin bağımlılığına ve onları sömürmesine borçludur.\nDünya sisteminin Çevre ya da Yarı-Çevre ülkelere geçmişte gözlemlediğimiz ve halen de sürmekte olan yardım ve krediler ise farklı platformda değerlendirilmelidir. Türkiye'ye de yapılmış olan Marshall türü yardımlar azgelişmiş ya da hiç gelişmemiş ülkeleri dünya sistemi ve pazarla bütünleştirmek, gelirin artırılması yoluyla taleb yaratılarak yeni tüketim alanları kazanmak amacıyla gerçekleştirilen yardımlardır. Bunun yanında yardım alan ülkelerin jeo-stratejik konumu, yeraltı ve yerüstü zenginliği olan bölgelere yakınlığı bu yardımların ölçeğini belirlemektedir.\nDünya sistemini anlamamız için gerekli olan anahtar kavram \"bağımlılık\"tır. Önceleri bağımlılık dünya sisteminde azgelişmişler için hammadde ihracı ve mamul madde ithali şeklini alırken, bugün borç ve kredilerlerle kendine bağımlı kılma şeklîni almıştır.\nŞu da unutulmamalıdır ki bu tür borç, kredi ve yardımlar Türkiye gibi ülkeleri uydu ülke kılmak ve siyasi çıkarları için taşeron gibi kullanmakta birer araçtır.\nBu noktada Türkiye, iktisat politikalarını Batı ile entegrasyon ekseninde oluşturduğu müddetçe dünya sistemi Türkiye'yi bağımlı kılmaya ve onu kullanmaya daha müsait politikaları, dünya piyasalarının durumuna ve konjonktüre göre uygulatma imkanının bulacaktır.\nBu bağlamda ithal ikameci olan devletçi sistem, üretim için gerekli olan kapital teçhizatı ve en stratejik üretim araçlarını ülke dışından ithal ettiği Merkez ülkelere bağımlıdır. Bunun dışında bu ithal ikameci (devletçi) sistem, Merkeze göre zayıf ülkeleri Batı için pazar durumuna getirecek serbest piyasa ekonomisi için bir ön aşama olarak görülebilir.\nÇift kutuplu dünya sisteminde süper güçlerin kendi etki alanlarındaki ülkeleri gözetmeleri azgelişmiş ülkeler için ufak da olsa bir avantaj teşkil ediyordu. En azından Komünizmin tehdit olarak algılandığı bir dünyada bu tehdide muhatap olduğu düşünülen müttefik ülkeler maddi olarak destekleniyordu. Tek kutuplu \"Yeni Dünya Düzeni\" ise kapitalizmin ve uluslararası şirketlerin istediği gibi at koşturduğu bir dünya sistemini ifade ediyor. Liberal politikalar, 'Doğu Bloku'nun çözüldüğü ve Komünizm'in tehdit olmaktan çıktığı bir dönemden sonra Merkez ülkelerin çıkarını en iyi ifade eden politikalar olarak Çevre ülkelerine dayatılıyor. Tabii bu politikalar Merkez'in çıkarı böyle gerektiriyor şeklinde sunulmuyor. Çevrenin menfaatlerinin gereği olarak takdim ediliyor. Her zamanki gibi olan yine ezilen, sömürülen azgelişmiş ülke halklarına, Çevre ülkelerin toplumlarına oluyor.\nLiberalizasyon politikalarının Türkiye için kaçınılmaz bir sonucu olan GB, yukarıda hatlarının çizdiğimiz çerçeve içerisinde değerlendirildiğinde her şey netleşiyor. Artık uluslararası firmalar, 19. yüzyıldan kalma kaba ulus-devlet ve katı milli egemenlik ilkelerinden kaynaklanan hukuki sorunları, pazarın serbestleşmesi ve bunun azgelişmişlerce benimsenmesinin getirdiği kolaylıklarla rahatça aşabilecek görünüyorlar. Aslında Merkez-Çevre ilişkilerinin kökenine inildiğinde ulus-devletlerin kapitalist üretim tarzı için olmazsa olmaz bir unsur olduğunu rahatça görebildiğimiz gibi kapitalist üretim tarzı için en uygun ölçek olan ulus-devletin kapitalizmin pazar bulma amacına uygun olarak çözülüp, yerini daha geniş bölgesel pazarlara bırakacağını da tespit edebiliriz. Gümrük Birliği'ni, siyasal ve ekonomik bütünleşmeye giden Avrupa'yı çeşitli ekonomik ve hukuki düzenlemeler açısından homojenleştiren bir unsur olarak görebiliriz. Burada temel amaç Avrupa'daki ulusal pazarları bütünleştirerek tek pazar haline getirmektir. Bu amaçla devletin ihaleleri nasıl açacağı, teşvik ve kotaların kaldırılması düzenlenmiştir. Ulus-devletler egemenlik haklarının bir kısmını Avrupa Birliği (AB) örgütüne devretmiştir. AB'ne tam üye ülkeler AB'nin oluşumu sırasında siyasal karar alma sürecine katılmışlar ve AB'nin hukuki, siyasi yapısının şekillenmesine katkıda bulunmuşlardır. Türkiye için öngörülen rol ise farklıdır. Türkiye siyasal karar alma sürecine ve hukuki yapısının belirlenmesine katkıda bulunamadığı ve bulunamayacağı bir yapıya tek yanlı bir iradeyle teslim olmaktadır. Ancak AB'ye tam üye olan bir ülkenin siyasal karar sürecini etkileme hakkı vardır. Böylece Türkiye kendi aleyhine uygulanacak yaptırımlara irade geliştiremeyeceği için sürekli el altında tutulacak, efendilerine sadakatte kusur gösterdiğinde huysuz bir çocuk gibi paylanacaktır.\nKısacası Türkiye bir yarı-sömürge ülkesi gibi devletler üstü topluluğa eşit ve onurlu bir üye olarak katılmadan kendi hukukunu oluşturma hakkından feragat etmektedir.\n1\nAslında GB'nin getireceği varsayılan avantajları (rekabet gücünün artması, ucuz mal ve hizmet girdisi vs..) \"Serbest Ticaret Bölgesi\" antlaşması aynen içerdiği gibi Türkiye'yi de böylesine bağımlı kılmamaktadır.\nBunun yanında GB Türkiye'nin. AB'nin izni dışında, AB ülkelerinin yararlandığı gümrük tavizlerinden daha fazla bir tavizden yararlanmasına imkan tanımaktadır. Böylesine bir teslimiyet içerisinde olan Türkiye'yi yöneten kadroları bu anlaşmayı kayıtsız şartsız kabule zorlayan nedenler nelerdir? Onları bu antlaşmaya imza atmaya iten bir kaç neden sıralanabilir:\nBirincisi; GB Türkiye'nin Batılılaşma tarihinde önemli bir dönüm noktası ve son şansı olarak görülmektedir. Bu antlaşmanın imzalanmaması durumunda Türkiye'nin Avrupa'yla bütünleşmenin tamamıyla dışına kayacağı kaygısı ağır basmakta ve ne pahasına olursa olsun GB'ne girilmesi öngörülmektedir.\nİkincisi; Türkiye'de yükselen İslami talep rejimin geleceği için bir tehdit oluşturmakta, GB'nin ve AB ile bütünleşmenin bu eğilimi önleyeceği düşünülmektedir.\nÜçüncüsü ise Türkiye'nin GB'ne girmesi -Avrupa'nın bu konudaki net olumsuz tavrı göz ardı edilerek- tam üyelik için kesin bir başlangıç olarak değerlendirilmektedir.\nDördüncü ve son olarak da bu anlaşmanın rekabet gücünü artıracağı ve kendi içsel dinamiği ile gerçekleştirilemeyen ekonomik refahın Avrupa ile bütünleşerek gerçekleştirilebileceği varsayılmaktadır,\nGB, TC. rejiminin Batılılaşma serüveni sonucunda geldiği doğal noktadır. Modernist kafa yapısına sahip insanlardan İslam dünyasına yönelmelerini beklemek kadar abes bir şey olamaz. GB'ne alternatif olarak önerilen İslam ortak pazarı da şu durumda hayalden başka bir şey değildir. Batı'nın kuklalarının iktidarda olduğu yönetimlerle gerçekleşecek her türlü işbirliği yine Batı'nın istediği yönde evrilmeye mahkumdur. Ümmetin yaşadığı bölgelerde gönüllerde ve zihinlerde İslami bir değişim modernizmden zihinsel bir kopuş ve kendi gücünün bilincinde bir toplumsal yapılanma sağlanmadığı sürece sömürü sürecektir,\nTürkiye'de ulus-devletin tebası olmak veya GB ile açılan yolda Avrupa Birliği'nin ikinci sınıf vatandaşı olmak, biz müslümanların ihtiyarın da olan bir seçim değildir. Aslolan dayatılan ulusal veya uluslararası statüler karşısında kimliğimizi netleştirecek ve mücadelemizi yükseltecek hangi tercihleri gerçekleştirdiğimiz ve hangi bilinç düzeyine ulaştığımızdır.\n1-\nYahya Tezel, Türkiye Günlüğü, Ocak-Şubat 1995, s. 7",
  "crawled_at": "2025-06-02T10:26:33.995943"
}