{
  "id": "0a736df6-5d31-4a57-a88e-77958fb5029f",
  "title": "Türkiye İslam dünyasında özel bir yerde durmaktadır",
  "author": "İsmail Kara",
  "year": "1995",
  "issue": "Sayı: 53 - Ağustos 1995",
  "url": "https://www.haksozhaber.net/okul/turkiye-islam-dunyasinda-ozel-bir-yerde-durmaktadir-1028yy.htm",
  "content": "Seyyid Kutub, yönetiminde ve yapısal ilişkilerinde tevhidi ilkelerin hakim olmadığı tüm toplumları \"cahiliyye toplumu\" olmakla vasfediyor. Alternatif olarak da \"İslam toplumu\"nun Kur'ani eğitim ve pratikle şekillenen bir süreçte, merhaleci yöntemle oluşturulması gerekliliğini öne sürüyor. Yaşadığımız toplumda bu değerlendirmeye ve projeye nasıl yaklaşıyorsunuz?\nGünümüz Türkiye'sinde \"ülke ve milletin bölünmez bütünlüğü\" vurgusu, çoğu dini cemaat ve entellektüel çevreler nezdinde, algılanan \"İslam\" ile birlikte mevcut devleti, toprağı ve Anadolu insanının değerini birbirine yakınlaştıran bir eğilimle destekleniyor. Bu konuda \"İslam milleti\"nin varlığı için toprak, tarih ve kan bağını önemsemeyip sadece akaid bağını öne çıkaran Seyyid Kutub'un yaklaşımım \"idealler\" ve \"gerçekler\" bağlamında nasıl değerlendiriyorsunuz?\nCahiliye toplumu\" ve \"İslam toplumu\" kavramsallaştırmalarına ilk nazarda sıcak bakmaktan başka elimizden bir şey gelmeyebilir. Fakat mesele bundan sonra başlıyor. Alternatif bir İslam toplumu \"Kur'ani eğitim ve pratikle şekillenen bir süreçte merhaleci yöntemle\" nasıl oluşacak? Nerelere yaslanacak, hangi kaynaklardan güç devşirecek? Daha da önemlisi müslüman toplumlarda nasıl bir karşılık bulacak, bulabilecek mi? İş bu sorulara ve bunların cevaplarına geldiği zaman merhum Seyyid Kutub'un da, bizim de işimiz zorlaşıyor.\nÖncelikle şunu bilmemiz lazım: Mısır'da Seyyid Kutub'un, Pakistan'da Mevdudi'nin, İran'da Şeriati'nin, Türkiye'de de birçok insanın uğraştığı meselelerin bir iki asır geriye giden bir geçmişi var. Bu meselelerin merkezinde de İslam dünyasının batılılaşma ve modernleşme problemini, bu problemle gelen \"bulaşıklıkları, eklentileri, sapmaları, akıl yürütmeleri... nasıl, hangi usullerle anlayacakları, çözecekleri sorusu yatıyor. Burada da \"gelenek\", \"tarihi İslam\", \"İslam tarihi tecrübesi\" gibi kelime ve terkiplerle adlandırdığımız büyük hadise karşımıza dikiliyor. Seyyid Kutub merhumun da içinde yer aldığı \"kaynaklara dönüş hareketi\"nde bu büyük hadisenin yeterince farkına varılmadığı veya acil çözümler/pratik teklifler öne alındığı için \"siyaseten\" veya \"kasden\" atlandığını görüyoruz. Böyle bir zeminde, böyle bir haleti ruhiye içinde üretilen projelerin ne kadar yerli, ne kadar İslami, ne kadar mütekabiliyeti olan projeler olduğu her zaman münakaşa konusudur. Seyyid kutub'un ve birçok benzer çağdaş müslüman aydının bir inancı, bir şuuru diri ve canlı tutmak, bunun yanında müslümanların kendilerine güvenlerini artırmak konusunda yaptıklarını çok önemsiyorum ama modernleşme dönemi İslam dünyasının temel meselelerini kavramada, çözüm tekliflerinde ve bunlar için kullandıkları mantık ve usul konusunda aynı öneme sahip olduklarını düşünmüyorum. Bu sebeple de projelerinin ciddi tenkitlere, yer yer redde muhtaç oldukları kanaatini taşıyorum.\nKemalist söylemden ve milliyetçilik ideolojisinden bağımsız olarak \"ülkenin ve milletin bölünmez bütünlüğümü önemsiyorum. Toprağı ve Anadolu insanını da. Eğer yakın veya uzak gelecekte bir İslam milleti yeniden oluşacaksa -ki müslüman halklar düzeyinde bu kaybolmuş bir şey de değil- bunun bir merkezinin ve bu merkezin de bir hakim (hikmet ve hükümet sahibi) tabakasının olması lazım. Türkiye gerek tarihi birikimi gerekse insan potansiyeli olarak İslam dünyasında özel bir yerde duruyor. Türkiye'deki İslami temayüllerin güç kazanmasına paralel olarak sistemin İslam'ı ve müslümanları daha fazla içine çekme ve etkisiz hale getirme çabalarına şaşmamak lazım. Şaşılacak şey bir dönemde sistemden bağımsız veya sisteme karşı olan müslüman kişi ve çevrelerin bir müddet sonra bilerek/bilmeyerek sistemin payandası durumuna düşüyor olmalarıdır. 12 Eylül'den sonra bu menfi süreç daha da hızlanmıştır. Bu durum Mısır'da Müslüman Kardeşler için, Pakistan'da Cemaat-i İslami için, İran'da da devrimi yapanlar için geçerli gibi gözüküyor.\nBuradan sizin idealler ve gerçekler dediğiniz şeye gelebiliriz. İdeallerle gerçekler arasında her zaman bir boşluk ve gerilim olagelmiştir. Seyyid Kutub ve İhvan'ın birçok temsilcisi bunu hayatlarında yaşamışlardır. Kutub'un bazı temel konularda fikir değiştirmesinin temel sebebi de bu olsa gerektir: Fakat burada da en azından usul olarak sağlam bir nokta bulunabilir. O da şu olabilir: Meseleleri algılama düzeyinde ideallere bağlı ve radikal çözümlerden yana tavır konur ve bu hiçbir şart ve zeminde farklılaştırılmaz. Fakat aktüel/pratik çözümler, çıkış yolları, stratejiler bulma ve uygulamada realist ve uyumlu olunabilir. Bu, ince bir ip üzerinde yürümek gibi bir şeydir. Bunu başarmak sanıldığından çok daha zor bir iştir. İslam tarihinin yakın dönem tecrübelerinde sıkça gördüğümüz yaygın davranış tarzı şu olmuştur: Ya insanlar ince bir ip üzerinde seyretmekte olduklarını unutarak öldürücü girdaba düşüyorlar veya aktüel/pratik çözümleri, ideal çözümler olarak görmeye başlıyorlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}