{
  "id": "d5673b3b-d459-45fe-a643-61dcc0d523ec",
  "title": "Bosna, emperyalizmin ve işbirlikçilerinin kurbanı",
  "author": "Kenan Alpay",
  "year": "1995",
  "issue": "Sayı: 53 - Ağustos 1995",
  "url": "https://www.haksozhaber.net/okul/bosna-emperyalizmin-ve-isbirlikcilerinin-kurbani-1035yy.htm",
  "content": "Üç yılı aşkın bir zamandır her türlü işkence ve katliama maruz bırakılan Boşnak Müslümanlar'a sahip çıkmak uluslararası emperyalizme ve yerli işbirlikçilerine karşı cihadı hayatın bütün alanlarına yaymakla mümkündür. Ama önce kendi kimliğimizi ve safımızı tanımamız ve güçlendirmemiz gerekir. Teorik veya pratik hiç bir alanda \"Tevhid ve Adalet\" ilkelerini tüm insanlığa taşıyan Kur'an-ı Kerim'in emirlerine ters düşme durumunda olamayız. \"Tevhid ve Adalet\" ilkeleri ile aramızdaki ilişki ancak tek bir şekilde olabilir; \"İşittik ve itaat ettik.\"\n\"İşittik ve itaat ettik\" dediğimiz her ayette Allah Teala mü'minler için toplumsal ve tarihsel bir hafıza oluşturmaktadır. Müminlere bilgisi ve ameli için oluşturulan toplumsal ve tarihsel tipolojiler kesinlikle değişmemekte, yaşanılan anı ve geleceği tamamen kuşatmaktadır. Bunun içindir ki Allah müminlerin tarihte yaşanmış bir olaya, kendi içlerinde oluşan veya kendi dışlarındaki bir vakıaya yaklaşımlarının Örnek modelini Kur'an-ı Kerim'de oluşturmaktadır. Bu çerçevede yeryüzünde tuğyan eden, zulüm ve küfür fırtınaları estirenlerin çirkin yüzünü yırtacak, sesini soluğunu boğacak \"kudret eli\" olabilmenin yolu şüphesiz ki \"İbrahimi geleneği kuşanmak\"tan geçer.\nYaygın fakat yanlış, saptırılmış bir tanımlama olarak \"Bosna'da insanlığın utancı, ayıbı\" vs. gibi yaklaşımlar Bosna'da devam eden katliamın, soykırımın ifade edilmesinde geçersiz kalır. Bosna'da yaşanan Filistin'de, Cezayir'de, Keşrnir'de, Çeçenistan'da, Somali'de veya dünyanın değişik coğrafyalarında yaşananlardan hiç de farklı değildir. Sorumlusu ise yeryüzünde Allah'ı aciz bırakmaya çalışan uluslararası emperyalizm ve işbirlikçileridir. Şehid Malcolrn X'in dediği gibi \"Kuklayı değil kuklacıyı\" vuracaksak Bosna'daki katliamın sorumlusu olarak sadece Sırpları, BM'yi veya B. Gali'yi hedef almanın bir mantığı yoktur.\nSebeplerden daha çok sonuçlarla ilgilenmek gölgeyi izlerken gölgenin aslını kaybetmeyi kaçınılmaz kılar. Çıkılması mümkün olmayan fasit bir daireye kendimizi mahkum etmek istemiyorsak zulme karşı varolabilmek ve zulmü yok edebilmek için gerekli her tür bilgilenmeyi ve pratiği her ne pahasına olursa olsun kuşanmalıyız, bedelini ödemeyi de göze almalıyız. Gölgelerle savaş ilan ederek, yel değirmenlerine saldırarak izzetli ve onurlu bir tavır oluşturulamaz.\nEmperyalizmin Meşruiyeti Yoktur\n(Müşriklerin) nasıl (bir ahdi) olabilir ki. Eğer onlar size karşı üstünlük sağlarlarsa, sizin hakkınızda hiçbir yemin ve hiçbir antlaşmayı gözetmezler. Ağızlarıyla sizi razı ederler, fakat kalpleri (sizi) istemez. Onların çoğu insanlıktan çıkmış fasıklardır. Hiç bir mümine karşı ne and ne de antlaşma gözetmezler. İşte saldırganlar onlardır.\" (Tevbe, 8-10)\nHak, hukuk, adalet, insaf, şefkat vs. gibi tüm ahlaki ve İslami değerden soyutlanmanın, insani ve imani çizgiden çıkmanın adı fısk, bu işin faili de fasıktır. Fasıkların münafık, kafir ve en önemlisi yeryüzünde bozgunculuk yapanlar olduğunu Kur'an-ı Kerim'de beyan eden Rabbimizdir (9/7, 24/55, 2/27). Bu halde küfür nifak ve fesad vasıflarını üzerinde toplayanlar Kur'an'da fasık kelimesi ile tanımlandığına göre 19. y.y.'dan itibaren aynı vasıflarla küresel anlamda sömürgeci bir kuşatma oluşturan emperyalistleri ve işbirlikçilerini \"fasıklar\" olarak nitelendirmek yanlış olmasa gerekir.\nHile ile, gasp ile insanların emeğini ve ürününü sömürenler kimi zaman tüketimi teşvik ederek kimi zaman da savaş kışkırtıcılığı İle \"sermaye artırımı\" yapıyorlar. Bu \"sermaye artırımı\", \"ekini ve nesli ifsad ederek\" de olsa ahlaken ve pratikte mubah görülür. Adem'in şeytanla mücadelesi ile başlayıp günümüze kadar devam edegelen kavganın temelinde \"şeytan ve dostları\"nın dünya nimetlerini tekeline alıp ölümsüzleşme arzusu yatar. Şeytani Firavun, Karun, Haman ve Samiri kılıklarıyla sadece tarihte kalan bir kimlik değildir şüphesiz. Her zaman ve coğrafya diliminde siyasi, ekonomik, askeri ve dini kimlikle hareket etme ihtiyacı duyan şeytan bu fasık kimliklerin örgütlenmesi ile karşımıza \"emperyalizm\" olarak çıkar.\nİşte dünyanın diğer bölgelerindeki katliam ve savaşların yokluk ve yoksullukların olduğu gibi Bosna'daki acıların sorumlusu da şeytan/emperyalizm ve fasık dostları/işbirlikçileridir. Zulmün ve küfrün işleyişi böyle bir yörüngede seyrederken duygularla, hayallerle, milliyetçi söylemlerle felaha/mutluluğa ulaşmak nasıl mümkün olabilir? ABD'nin maşası \"BM Barış Gücü\" ve \"Büyük Şeytan ve Beşli Katiller Çetesi\"ni savaşa ve katliama engel olmak bir yana, doğrudan bu işin destekçisi ve baş sorumlusu olduğunu bilmiyor olmak mümkün mü? Peki bu durumu gören bazı \"duyarlı çevreler\" TC'nin en yetkili ağızlarının \"dünya ile beraber hareket etmek\" adına emperyalizme iman eden, bağlılığını daha önce de binlerce kez ifade ettiği halde bu çevrelerden medet umması, yardım beklentisine girmesi tutarlı olur mu? B. Gali'nin Kıptiliğinden, sülalesinin ihanetinden dem vurup \"tükürün alçağın yüzüne, defol köpek\" vs. gibi \"radikal söylemleri\" Gali ve gibilerinin tasmasını elinde tutan, emperyalizmin ağa babalarına yöneltebilirler mi? Örneğin ABD, Fransa, İngiltere, Almanya veya Rusya Devlet Başkanlarına, TC devletinden bunlarla özel dostluk ilişkisi olanlara, efendileriyle baş başa görüşmelerinde \"radikal İslam tehlikesi\"ne dikkat çeken, emperyalizme gönüllü istihbaratçılık yapan TC yöneticilerine karşı da \"aynı radikal\" söylemlerle karşı gündem oluşturabilirler mi. Yoksa \"aynı gemideyiz\" diyerek milli duygulardan kaynaklanan İslam şefkatiyle mi yaklaşmayı tercih ederler?\nDün Amerikan emperyalizminin çıkarlarını korumak için Güney Kore'ye Türkiye'den gönderilen askeri birlikleri kahraman ilan edip dualarla yolcu eden din büyüklerinin \"zamane\" talebeleri de aynı misyonla Somali'ye veya Bosna'ya giden TC ordusunun \"müslüman halkın umudu\" olduğu yalanını yaymaktan utanmıyorlar. Utanmıyorlar çünkü Gali'nin veya Apo'nun tasmasını kimin tutuğunu \"cin\" gibi bilirken \"Gemiyi idare edenlerin\" kimlerin kucağında kaptancılık oynadığını kör gibi görmezler. Kendilerinin de kırbaçlanmaktan başka hiç bir seçeneği olmayan kürek mahkumları olduklarını ısrarla inkar etmek için \"Küçük Dünyalarında bir rüyadan bir başka rüyaya dalmaya, körlüğe, sağırlığa razıdırlar.\nÖte yandan \"Türk Hükümeti\" ve 'Türk Siyasi Sınıfına\" \"Türk İnsanları\" olarak çağrılar yapan Bosna Dayanışma Vakfı oldukça garip ve tutarsız açıklamalar ve eylemler sergiliyor. Boşnakların \"Biz burada Saraybosna ile birlikte İstanbul'u da savunuyoruz\" diyebilen bilinçlerinden kıvançla bahsederlerken bizim aklımıza da bir soru takıldı. Saraybosna ile birlikte neden Mekke veya Medine'yi, Kudüs veya Bağdat'ı, Kahire veya Tahran'ı değil de İstanbul'u savunuyorlardı? Boşnaklar Osmanlı/Türklük şuuruyla mı hareket ediyorlardı, yoksa buradaki \"duyarlı\" çevrelerin mi böyle bir beklentisi vardı? Özal ve Özal misyonunun artıklarıyla girmeye çalıştıkları özel ve gizli ilişki hatlarıyla \"Osmanlı Hinterlandına sahip olma arzularındaki muharrik gücü oluşturan milliyetçiliklerini perdelemek için S. Hantington'un \"Medeniyetler Çatışması\" tezini hayat mücadelesinin merkezine almak Kur'an'ın ilkelerin ve belirleyiciliğini çiğnemek değilse nedir? Tarihi, toprağı ve milleti kutsama aşkları İslami fundamentalistlere karşı Ortadoğu'da ileri karakol olarak kullanılan TC ordusunun dün Kore'de, Somali'de olduğu gibi bugün de Bosna'da Birleşmiş Milletler'e işbirlikçi olmaktan ötürü düşmüş olduğu durumu görmelerini körleştirmiştir. \"Gemi edebiyatı\" yapanlar Adriyatik'teki TC gemisinin Boşnak Müslümanlara gelen silahlara ambargo adına ilk müdahale eden \"BM Barış Gücü\" olduğunu saklayıp dururlar. TC, müslüman halkın topladığı yardımlara Kızılay adına el koyar ve Yugoslav Kızılhacı'na teslim ederken Boşnak halka ucuz Türk Birası ihraç ediyor! Sanki dünyada Bosna katliamını duymayan kalmamış gibi Kültür Bakanlığı eli ile oluşturulan \"Müzik Konserleri Silahı\"yla insanların dikkatini çekmek için etkinlik(!) oluşturan da TC'dir.\nBuna rağmen \"duyarlı çevrelerin demokratik yollarla veya imza kampanyalarıyla veya Türk Bayraklı konvoy eylemleriyle ortaya konulan tavırlarında küfrün, şirkin ve zulmün temsilcisi kurulu sistemden kopmayı, sadece Allah'a ve müminlere dayanarak mücadele etmeyi gözönüne alabilme cesaretinde olamadıklarını anlıyoruz. Bu çevreler müşriklerle dost olunmayacağını çok iyi bilirler ama pratize edecek özgüven olmayınca ne fayda. Özgüvenden uzak oluşun pratikteki gayri meşru yansıması \"taktik\" adına meşrulaşır. Böylece dostlar ve düşmanlar yer değiştirir. Ekonomik, siyasi ve sosyal güç toplama taktikleri adına müslümanları pasifize etme çabalarına karşı çıkan her hareket \"kaba radikallik ve provakasyonculuk\"la itham edilebilir.\nNasıl ki şeytan ve dostlarının işlevleri birbirinden ayrılması mümkün olmayan bir bütünlüğe sahipse emperyalizm ve İşbirlikçilerinin işlevlerini de ayırmak mümkün değildir. Emperyalizm ve işbirlikçilerinin işlevlerinin farklı olduğunu söylemek, ikisini ayrıştırmaya çalışmak da kesinlikle emperyalist bir politikadır veya en azından uzantısıdır. Gözyaşı dökmek, oturduğu yerden feryad-ı figan etmek ne kadar fayda ederse bu politikalarla hedefe varma çabaları da o kadar fayda eder. Bu politika ile hareket edenler katliamın sorumlusunu ararken kendilerinin de payını iyice düşünmelidirler. Yalnız Allah'a dayanarak mutlak zafere sahip olunacağından şüphesi olanlar ancak zalimlere meylederler. Zulmedenlerin amellerinde ufak bir katkımız olursa can yakıcı ateşin bize dokunacağını unutmayalım.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}