{
  "id": "22c1cd63-1765-4cb5-afde-dbb5b4192a6e",
  "title": "'Büyük Cihad', Kafirlere İtaat Etmemektir!",
  "author": "Fevzi Zülaloğlu",
  "year": "1995",
  "issue": "Sayı: 56 - Kasım 1995",
  "url": "https://www.haksozhaber.net/okul/buyuk-cihad-kafirlere-itaat-etmemektir-1125yy.htm",
  "content": "\"Kafirlere İTAAT etme ve bu (Kur'an) ile onlara karşı BÜYÜK CİHAD et\" (25/Furkan, 52),\nRabbimiz yukarıdaki ayette kafirlerle ilişki biçimimizi itaatsizlik temelinde kurmamızı öğütlemektedir. İslam'ın gönüllere can veren ışıltıları olan Allah'ın ayetlerini tebliğ ederken, hayatımızın temel eksenini rabbani mizan'a göre biçimlendirirken, miskinliğe, acizliğe, korkaklığa, pısırıklığa yer verilmemelidir.\nAyetteki ikinci önemli vurgu ise büyük cihad'dır. Büyük cihad, mümince bir eylemlilik içinde onurlu bir duruş almak, müstekbirlerin baskı ve eziyetlerine, müşriklerin işkencelerine, cahillerin kınamalarına karşı geri çekilmemek, küfre rıza göstermemek, kafirlerle uzlaşmamak ve her tür zulmü ortadan kaldırmaktır.\nMücadele azimleri kırılan bazı müminler, rabbani yolda sabırla direneceklerine, doğrularda ısrarlı olacaklarına, uzlaşı zeminleri arama zaafına düşebilmededirler. Bu durum, müslüman onuruna yakışmamaktadır. Oysa değişmez ilkeleri içeren ilahi bildirimden elde ettiğimiz doğrular, küfürle uzlaşı taleplerinin süreklilik kazanması ile anlamsızlaşabilmekte, içi boşaltılmakta, binbir emekle elde edilen mevzilerden geri çekilmeyi doğurabilmekte, insanlara örnek modeller göstermekle yükümlü İslam ümmetinin fertleri arasında ümitsizliğe, karamsarlığa yol açabilmektedir.\nBiz bu araştırmamızda bir ayetten kalkarak cihad ve itaat kavramlarını Kur'an bütünlüğünde incelemek istiyoruz.\nKur'an'a göre cihad\nCihad, cehd kökünden türeyen bir kavram olarak, güç sarfetmek, gayret etmek, bir konuda başarılı olabilmek için tüm olanakları seferber etmek anlamına gelmektedir. Ayrıca şeytana, açık düşmanlara, nefsin kötü arzularına karşı yapılan fikri ve fiili mücadele anlamlarına gelmektedir\n1\n.\nCihad, Kur'an-ı Kerim'de isim olarak dört, bundan türeyen fiil şeklinde yirmidört yerde geçmektedir. Mücahid (cihad eden) ise iki ayette geçmektedir.\nAllah rızasına uygun yapılan her eylemi içine alan cihad'dan bazı ayetlerde fiili savaş da kastedilmiştir. Fakat fiili savaşın ifade edildiği asıl kavramlar, \"kıtal\" ve \"harb\"dir\n2\n.\nAllah yolunda cin ve insan şeytanlarının kötülüklerine karşı yapılan her tür gayreti içine alan cihad, yeryüzünün tamamından fitne kalkıncaya değin sürecek uzun bir yürüyüşü gerektirir. (2/193, 4/76). Tağutun yolunda müminlerle toplu olarak savaşanlara karşı zalimlerin güç ve hakimiyetlerini zayıflatmak, müslümanları dinleri hususunda mukim kılmak için savaşım vermek, ertelenemez görevlerimiz arasındadır. Şirk ve küfür birer cürüm olarak münkerin en kötülerindendir. Bunları önlemek, ortadan kaldırmak ise İslam ümmetinin en büyük gayelerinden birisidir (9/36).\nAllah Teala'nın müminleri imanlarında sabit olup olmadıkları noktasında denediği salih amellerden biri de cihad'dır.\n\"Yoksa siz, Allah İçinizden cihad edenleri (sınayıp) bilmeden sabredenleri (sınayıp) bilmeden cennete gireceğinizi mi sandınız?\" (3/142)\n3\n. Yani Allah'ın rızasını kazanmanın yollarından biri de cihad'dır (5/35). Mallarıyla ve canlarıyla, elindeki her tür imkanlarla kelimetullah'ın yücelmesi için savaşım verenlerin günahlarını rabbimiz örtme sözü vermektedir (61/1-12). Zorlu ve meşakkatli çabalar gerektiren fiili bir mücadele olan cihad, gerçek mümin olup olmamanın ölçündüğü bir salih ameldir\n4\n.\nCihadın fiili savaşı içeren boyutu, kafirleri, münafıkları, müminlerle savaşanları, müşrikleri, aramızda anlaşma olmayanları, zalimleri hedef alır\n5\n.\nMüminlerle aralarında anlaşma olanlara, ehl-i kitap'dan cizye verenlere, müslümanlara karşı düşmanlık beslemeyenlere yumuşak davranmak yasaklanmamıştır\n6\n.\nCihad, istila, sömürü, tecavüz ve ganimet sevdalılarınca alet edilmemeli, müminler onun onurunu korumalıdırlar\n7\n.\nCihad, Allah yolunda oluşu belgeleyen salih amellerin başında gelir. Allah kendi rızasını elde etmek için hakkıyla cihad edenleri, doğru yola iletme sözü vermiştir (29/69, 22/78). Allah katında değer açısından cihadın önemli bir yer edinmesinin nedeni, vazgeçilemez gözükenden yani gerekirse canını ortaya koymaktan dolayıdır. Bu yüzden mescidleri onarmak, hacılara su vermek, nafile ibadetleri çoğaltmak, iç eğitim yapmak gibi olağan dönemlerde yapılan salih ameller cihad yerine geçemez (9/19).\n\"Nefsle cihad ediyorum\" bahanesiyle oturduğu yerde çakılıp kalanlar (9/86), öncelik sonralık ilişkisine tâbi tutarak cihaddan uzak kalmanın gerekçelerini oluşturmaya çalışmaktadırlar. Bu tutum, Kur'an ahlakına uygun değildir. Çünkü nefsin fücur boyutuna karşı yapılan iç cihadla, dış düşmana karşı yapılan cihad birbirlerinin yerine geçmezler. Yani dünyayı fethetmekle, insanın kendi bilincini fethetmesi, alternatif değil birbirlerinin tamamlayıcısıdırlar. İnsanın iç eğitimi mutlaka önemlidir. Nefsin fücur boyutuna karşı mücadele etmek de... Fakat Allah yolunda O'na yaraşır bir biçimde savaşım vermek, gerçek mümin olmanın gerek şartıdır ve kim cihad ederse, kendi yararına etmektedir\n8\n.\nKüçük cihad, büyük cihad\nResulullah'a nisbet edilen \"Küçük cihaddan büyük cihada döndük\" sözü, İmam İbni Teymiyye'ye göre uydurmadır\n9\n. Bu hadisle daha çok tasavvuf ehli ilgilenmiş ve de yerinde çakılıp kalmayı, mistik uğraşılar için inzivaya çekilmeyi önemsetmek açısından kullanmışlardır. Fiili savaşla, nefsdeki fücura karşı savaşı rekabet havasına taşımışlardır. Oysa nefsin kötü arzularını ıslah etmek gerektiğini ifade eden hadisler fiili savaşa gitmemeyi değil, ona hazırlanmayı ve iki salih amelin birbirini bütünlemesi gereğinden söz etmektedirler.\nTasavvufçular kafirlere, münafıklara karşı verilen fiili mücadeleyi küçümsemek için, küçük cihad diye nitelemekte, inzivada zihinsel istiğraklar üretmeyi büyük cihad diye hak etmeyen bir şekilde tavsif etmeye çalışmaktadırlar.\nCihad, elimizdeki İmkanları İslamiyet için, Allah yolunda harcamak, kişisel ahlaktan, iyiliği yaygınlaştırma gayretlerine, kötülüğü önleme çabalarına, tebliğe, müslümanların ortaya koyduğu İslami şahitlikleri düşmanlara karşı korumaya varıncaya kadar bir dizi salih ameli içermektedir. Malla, canla, bütün bir hayatı kuşatıcı özveriler gerektiren İslami mücahede, münkeri gerektiğinde elle, gerektiğinde dille yok etmek ve sürekli bilincimizi küfre, şirke, fıska karşı diri tutmaktır.\nHadislerde cihad\nBazı hadislere göre \"Cihadın en faziletlisi zalim sultanın yanında hakkı söylemektir\"\n10\n. Bir dizi salih amelin cihad olarak sıfatlandırdığı birçok hadis vardır. Bunlardan bazıları; ana-babaya iyilik etmek, makbul hac, umre, nafile ibadetler vs.\n11\nCihadın yapılma biçimleri, bazı hadislerde çok çeşitli yöntemlerle anılmıştır: Elle, dille, malla, canla, kılıçla, küfre karşı bilinci diri tutmakla...\n12\nMüslim'deki bir hadise göre \"gerçek mümin küfre karşı eliyle cihad edendir\" (Müslim, İman, 80). Bir kısım hadiste de cihaddan amellerin en faziletlisi olarak bahsedilmektedir\n13\n.\nNefs cihadının önemine dikkat çeken sahih hadislerin amacı, düşmana karşı verilen fiili mücadeleyi küçümsemek değildir. Amaç, nefsin kötü arzularına direnç yüklenmenin, iç eğitimin gereğine dikkat çekmektedir\n14\n.\nKur'an'a göre itaat kavramı\nİtaat, emre karşı uyum sağlamak, muvafakat etmek, marufa bağlılık göstermek gibi anlamlara gelmektedir\n15\n.\nKur'an'a göre itaat, genellikle uyulmaması gereken bir davranış biçimidir. Müminlerin itaatinin dönük olduğu yön, sadece ilahi bildirimi muhtevi olan Kur'an'a'dır. Tabii Kur'an'ın ve daha önceki ilahi vahiylerin elçiliğini yapan peygamberlere de dolaylı olarak itaat gereklidir. Fakat bu itaat kendiliğinden değil, Allah'ın izniyle bir itaattir (4/Nisa, 64). Bu anlamda peygamberlere itaat Allah'a itaattir.\nKur'an'da 40'dan fazla ayet Allah'a ve elçilerine uymanın gereğinden söz etmektedir. Şüphesiz bu itaatin yolu, Allah'ın emir ve yasaklarına uygun bir hayat tarzı sürmekten geçmektedir\n16\n.\nİnsanların çoğuna itaat etmek doğru yoldan saptırır. Çünkü insanların çoğu, hidayet üzere değil, sapkınlıkta direnen bir doğrultu üzere yaşamlarını sürdürürler. Bu yüzden Kur'an insanların çoğunun cehennemlik olduklarını vurgulamıştır (Yeryüzünde bulunanların çoğuna uysan, seni Allah'ın yolundan saptırırlar. Onlar sadece zannediyorlar ve onlar sadece saçmalıyorlar '6/116') \"Öyleyse yalanlayanlara itaat etme! Onlar istediler ki, sen yumuşak davranasın da, onlar da sana yumuşak davransınlar. Şunların hiçbirine itaat etme: Yemin edip duran aşağılık, kınayan, söz götürüp getiren, hayra engel olan, saldırgan, günahkar, kaba, sonra da kötülükle damgalı, mal ve oğullar sahibi olmuş diye (böylece yolunu şaşırmış) (68/Kalem 8-14}\".\nMüminlerin itaat etmemeleri, denk düşmemeleri gereken toplumsal, siyasal ve düşünsel guruplar şunlardır:\n1- Kafirler (25/52, 33/1;48, 3/149).\n2- Münafıklar (3/168).\n3- Müslümanlar tağut'a, zalim yöneticilere, Allah'ın iradesine uygun hareket etmeyen efendilere, beylere, ağalara ve büyüklere itaat etmemelidirler (43/54, 40/18, 33/67).\n4- Şeytana itaat müminlere yakışmaz (6/121).\n5- Nefsin fücur boyutuna, kötü arzularına itaat etmek, Kur'an ahlakına uygun değildir (18/28).\n6- Günahkarlara ve nankörlere itaat edilmemelidir (76/24).\n7- Müminler müstağnilere, yani Allah'a muhtaç olduğunu unutan, kendini kendine yeterli görenlere boyun eğmemelidirler (96/19)\n8- Allah'a ortak koşmaya ve münkere zorlayan ana-babaya itaat edilmemelidir (29/8, 31/15).\n9- Ehl-i Kitap'dan hiçbir gruba itaat edilmemelidir (3/100).\n10- Müsriflere itaat, müminlerin kaçınması gereken bir davranıştır. (26/151).\nKur'an'ın müslümanlar için itaati uygun gördüğü tek grup, meşruiyetini İslam'a bağlılıktan alan, müminlerin imamları ve emaneti yüklenen yöneticileridir\n17\n. Allah'ın elçilerine yapılan itaat de, mümin yöneticilere yapılan itaat de dolaylı olarak ilahi vahyedir\n18\n.\nİslam kültüründe itaatle ilgili değişik yaklaşımlar ortaya çıkmıştır. Hariciler ve Mutezile'ye göre büyük günah işleyen, zalim hiçbir yöneticiye itaat edilmemelidir. Şia'ya göre masum İmamın temsil etmediği hiçbir otorite meşru değildir. Ehl-i Sünnet'in çoğunluğuna göre ise, fasık imamın arkasında namaz kılınır ve siyasi yönetimine de itaat edilir. Tabii İmam Ebu Hanife gibi öncüler bu genellemenin dışındadır. Çünkü onun gibiler (ra) müslüman kılıklı yöneticilerle mücadele ettikleri için işkencehanelerde şehid olmuşlardır.\nKendisine Ehl-i Sünnet Akaidi kitabı nispet edilen Muhammed Pezdevi'ye göre \"Emir, yönetici, zina yapsa da, şarap içse de, her türlü zulmü yaygınlaştırsa da, hatta eşcinsel olsa da itaat edilmelidir\"\n19\n. Bu görüş, Kur'an'ın itaatin sınırları ile ilgili ölçülerine uygun olmayan, boş bir sözden başka anlam taşımamaktadır.\nSonuç\nCihad ve itaat kavramlarıyla ilgili incelediğimiz ayetler, bize öğretmektedir ki, büyük cihad kafirlerle uzlaşmamak, onlara itaat etmemek, İslam'ın doğrularında ısrar etmek, gevşememektir. Yoksa tasavvufçuların iddia ettiği gibi inzivaya çekilip mistik hezeyanlar üretmek değildir. Bu vehimler doğuran uğraşılar, zulmü ortadan kaldırmakla görevli, orta ümmetin hiçbir işine yaramayacaktır.\nBizim toplumumuzda temeli Tanzimat'la başlayan ve sonu şeriattan tamamen kopmayla biten gayrı müslimlere hoşgörü edebiyatı son yıllarda sıkça gündeme gelmektedir. İslam'ın gayrı müslimlere karşı hoşgörüyle dolu olduğunu ve bu konuda müslümanların terbiye edilmeleri gerektiği yolunda politika yürüten Ali Bulaç gibi bazı müslümanlar, yaptıklarının neye denk düştüğünün farkında olmayan yaklaşımlarda bulunmaktadırlar. Bunlar, İslam'ın ne kadar çok müsamaha ve hoşgörüye sahip olduğunu ispatlamak için bin dereden su getiriyorlar. İlginç olan ise, kafirlerin resmi ve gayrı resmi müsamahasızlık örneklerinden söz etmemeleridir. Bu yetmiyormuş gibi, laik kültürü yaygınlaştırmak, müslümanların önünü almak için sözleşen derneklerle (Helsinki Yurttaşlar Birliği) uzlaşma zeminleri arıyor, hatta ortak bildirilerle müminlere karşı şedid tavırlar içine girebiliyorlar. Müslümanlara yapılan hoşgörü telkinleri son derece anlamsızdır. Çünkü hoşgörüye davet edilmesi gerekenler kafirlerdir. Hoşgörünün ve sertliğin ancak kendi vasatımızda bir anlamı vardır. Yoksa yumuşaklık, İslam'ın taleplerinden vazgeçici sonuçlara neden olabiliyorsa zararlıdır. Oysa müminlerin takınması gereken Kur'an ahlakı, kafirlere ve münafıklara sert davranmayı gerektiren bir ahlaktır.\n\"Ey Peygamber! Kafirlerle ve münafıklarla savaş, onlara karşı sert davran. Onların varacağı yer cehennemdir. Ne kötü gidilecek yerdir o!\" (66/Tahrim, 9).\nDipnotlar\n1- Ragıp el-İsfahani, el-Müfredat, sh.142, Kahraman Yay., 1986, İst,\n2- 2/Bakara 190,191,193; 4/Nisa 74-76; 9/Tevbe 12-13; 5/Maide 64; 8/Enfal 57; 57/Muhammed 4; Cihadla fiili savaşın kastedildiği bazı ayetler ise şunlardır: 2/Bakara 218, 4/Nisa 95, 8/Enfal 72-75; 9/Tevbe 41; 49/Hucurat 15; 60/Mümtehine 1; 61/Saff 11.\n3- 9/Tevbe 16,20,24,44,81; 29/Ankebut 6; 47/Muhammed 3.\n4- 8/Enfal 74,75; 9/Tevbe 20,49; 49/Hucurat 15; 60/Mümtehine 1; 4/Nisa 95; 5/Maide 35.\n5- 2/Bakara 193; 4/Nisa 75; 8/Enfal 26; 9/Tevbe 5,8,10,13; 33/Ahzab 10-13.\n6- 9/Tevbe 5, 29; 29/Ankebut 46; 60/Mümtehine 8-9.\n7- 2/Bakara 205; 4/Nisa 95; 28/Kasas 83; 42/Şura 41-42.\n8- 8/Enfal 74-75; 22/Hac 78; 29/Ankebut 6.\n9- İbni Teymiyye, Mecmu'u Fetâva,c:ll,sh.l98.\n10- Ebu Dâvud, Melahim, 17; Tirmizi, Fiten, 13.\n11- Buharı, Cihad, 138; Müslim, Birr, 5; İbni Mâce, Menasık, 44.\n12- Müslim, İman, 80; Ebu Davud, Cihad, 17; Müsned, c:3, sh.124,456, 460.\n13- Buhari, Hacc, 4, Cihad 1; Müslim, İmare, 117; Nesei, Hacc, 4, Cihad 32.\n14- Tirmizi, Fedailu'l-Cihad, 2; Müsned, c:6, sh.20-22.\n15- R.el-İsfahani, el-Müfredat, sh.461, Kahraman Yay., 1986, İst.\n16- Bu ayetlerden bazıları şunlardır: 4/Nisa 80; 23/Mü'mimun 34; 24/Nur 47; 33/Ahzab 66; 48/Fetih 16-17; 58/Mücadele 13.\n17- 4/Nisa 59; 20/Taha 90; 31/Lokman 15.\n18- 4/Nisa 34; 5/Maide 7; 49/Hucurat 7; 64/Tegabün 16.\n19- İmam Muhammed Pezdevi, Ehl-i Sünnet Akaidi, s.275, Kayıhan Yay. 1988, İstanbul.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}