{
  "id": "bc4144d7-ae75-4520-8308-e82966024bca",
  "title": "Bahreyn: Parlaklığını Kaybeden İnci",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 51 - Haziran 1995",
  "url": "https://www.haksozhaber.net/okul/bahreyn-parlakligini-kaybeden-inci-967yy.htm",
  "content": "Bahreyn, Körfez emirlikleri içerisinde sosyal olarak ve ileri görüşlülüğü açısından en liberal olmasıyla iftihar eden bir ülkedir. Oysa, 1994 Aralık'ından beri sosyal barış ve istikrar, ülke içerisinde süratle artan protesto, kitlelerle güvenlik güçleri arasındaki kanlı çarpışmalar nedeniyle tehdit altındadır. Aralıklarla devam eden ayaklanmalar ve sabotaj eylemleri sonucu son bir yıldır en az 11 kişi öldü, yaralananlar oldu ve 700 ile 1600 kişi arasında insan tutuklandı.\nHükümet her ne kadar bu olayları bastırmayı denediyse de kötüleşen durumu gizleyemedi. Uluslararası Af Örgütü 30 Mart'ta insan haklarının hemen her gün kaydedilen olaylarla vahim bir durumda olduğunu duyurdu. Ayrıca şimdiye kadar gelir durumu iyi olmayan Şiilerle polis arasında geçen sınırlı çatışmalar son zamanlarda ülkenin geniş göçmen kitlesi açısından tehdit edici bir pozisyona girdi. Video dükkanları ve bankalar havaya uçuruldu; yabancı düşmanlığı beslemeyen kişilerin kaçırılıp öldürüleceğine dair imzasız tehdit faksları çekildi. Bu duruma karşı Manama'daki Birleşik Devletler elçiliği kendi vatandaşlarına geceleri dışarıya çıkmamaları ve kalabalıktan uzak durmaları uyarısında bulundu.\nHuzursuzluk Hızla Artıyor\nArtan bu kötü olaylar, polisin, göçmenlerle muhafazakar köylüler arasında geçen bir çatışmaya ağır bir şekilde müdahale etmesiyle ilgi uyandırmaya başladı. Bu küçük olay, geçtiğimiz Kasım ayında birçok Şii köyünde daha geniş çaplı kargaşaya ve Manama suq'da polisle gösterici gençler arasında artan bir mücadeleye yol açtı. Güvenlik güçleri büyük bir çabayla bu direnişi kırdı, yüzlerce protestocuyu tutukladı ve lider olduğu sanılan kişileri de ülkeden sürdü. Bunlardan birisi de Şeyh Ali Salman'dı. Şeyh Ali yakın zamanlarda Kum'dan dönmüştü ve orada genel bir eğitim elde etmişti. 1975'te geçici olarak kapatılan parlamentonun yeniden yapılanmasını istiyor ve genellikle desteğini işsiz Bahreyn gençlerinden alıyordu. Şeyh Ali, Ocak ayının ortalarında ülkeden sürüldü ve mücadelesini sığınacak bir yer aradığı Londra'da sürdüreceğini belirtti.\nHükümet, Suudi polisince de desteklenen sert tedbirler almasına rağmen olayları yatıştırmakta yetersiz kaldı. Büyük bir kesimi hükümete ait yerlere yapılan küçük çapta sabotaj ve kundakçılık eylemleri Ocak ve Şubat ayı boyunca da devam etti. Olaylar Mart ayında tekrar aniden alevlendi. 17 Mart'ta polis Abdülvahhap Hüseyin adlı bir eylemciyi tutukladı. Nuveidat köyünde tutuklanan bu eylemci hükümeti açık bir diyaloga davet ediyordu. Çatışmalar arttı ve bir kaç gün sonra aynı köyde bir polis memuru öldürülmüş olarak bulundu. Kargaşa birçok okula sıçradı ve polis olayları bastırabilmek için plastik ve gerçek mermiler kullandı. 17 yaşında bir öğrenci öldürüldü ve Buraz köyünde birçok öğrenci yaralandı. 30 Mart'ta protestocular ölümcül darbeler vurmaya başladılar ve Sitra köyü yakınında attıkları bir molotof kokteyli ile bir polis jipini yaktılar. Bir polis memuru öldü ve ikisi de yaralandı.\nHükümet sözcülerinin tepkisi ise olayların vehametinin reddi ve olayların müsebbibi olarak dış mihrakları göstermek oldu. Enformasyon Bakanı Tarık Abdurrahman el-Muayyed her şeyin yolunda olduğunu açıkladı ve BBC ve AFP gibi yabancı medyayı krizin boyutlarını abartmak, olayları körüklemekle suçladı. Hükümet sözcüleri olayların \"sadece sekiz \" okulda görüldüğünü ileri sürdüler. Başbakan Şeyh Halife b. Salman el-Halife geçtiğimiz ay, olayların dış mihraklarca çıkarıldığını söyleyerek daha önce söylenenleri tekrarlamış oldu. Hükümet bu işte Tahran'ın parmağının olduğunu işaret etti. Zaten daha önce de Tahran'daki elçisini görüşmelerde bulunmak için geri çağırmıştı.\nHükümetin bu olaylara görünür tepkisi güvenlik güçlerini kullanarak muhalefeti güç yoluyla sindirmek oldu. 1965 yılından beri güvenlik hizmetinin başkanlığını yapan Özel Birim memuru İngiliz asıllı lan Henderson emekli olmayı istemesine rağmen görevinde tutuldu. Henderson'a haber alma ve koruma görevlisi birçok İngiliz memur yardımcı olarak atandı. Prens Hamad b. İsa el-Halife ile İçişleri ve Savunma Bakanları arasındaki güvenlik güçlerinin \"Araplaştırılması\" üzerindeki tartışma, daha fazla Ürdünlü ve Mısırlı memurun önemli görevlere atanması fakat buna karşı geniş bir Hindu, Pakistanlı ve Beluç memurun ayak işlerinde görevlendirilmesiyle çözülmüş oldu. Muhalefete göre, isteklerinin birçoğu insan hakları gruplarınca arka plana atılmıştı; polis işkence yapıyordu ve en az bir kişi soruşturma esnasında ölmüştü. Yaralı göstericilere tıbbi müdahale de engellenmişti.\nBölünmüş Bir Toplum\nŞiddete dayalı protestolar Bahreyn'de yeni bir şey değildi. 1980'de İslamcı gruplar İran yanlısı marşlar söyleyerek gösteri yapmışlar ve güvenlik güçleri birçok göstericiyi öldürerek eylemi engellemişti. 80'li yıllar boyunca, güvenlik güçlerinin, İran yanlısı gizli tertipleri ortaya çıkarması muhalefeti geniş çaplı tutuklamalar ve yargılamalarla yok etmeye çalışmasına yardımcı oldu. Körfez krizi esnasında, İslami muhalefet etkili bir şekilde bastırılmış oldu.\nAncak geçen iki yılda, İslami Kurtuluş Cephesi tarafından oluşturulan muhalefet ülkenin içinde bulunduğu ekonomik sıkıntıdan dolayı artan bir desteğe kavuşmaktaydı. Azınlıkta bulunan bir Sünni grubun hakimiyetindeki devletin uyguladığı ayrımcılıktan şikayet eden Şiiler, işsizliğin artması ve % 30'lara varmasına da tepki göstermekteydiler. Ülkenin artan genç nüfusu (tahminlere göre 370.000 kişilik yerli nüfusun 3/4'ü 25 yaşın altındadır) yeni iş alanlarının hızla yaratılması ihtiyacı anlamına gelmektedir. Fakat iş gücünün % 65'ni oluşturan yabancılar emek piyasasının genişlemesini engellemektedir. Hükümetin yerli Şiiier'e rağmen yabancı işçileri tercihi muhalefet için bir başka malzemeydi.\nTüm diğer Körfez İşbirliği Konseyi ülkeleri gibi Bahreyn de bölgesel ticari küçülmeden kaynaklanan problemlerle karşılaşıyor. Önemli bir petrol üreticisi olmamasına rağmen, hizmet sektörüne dayanan ekonomisi, Körfez'de yaşanan ekonomik sorunlardan dolayı düşüş gösterdi. GSMH'sı 1994'te % 2.5 oranında düştü ve hükümet açıklarını kapatmak için gümrük vergilerini ve dolaylı vergileri arttırdı. Ayrıca 1995'teki harcamalarını % 4.9 oranında düşürdü. Bu arada Suudi Arabistan'ın da daha önce söz vermiş olduğu yardımı yapıp yapmayacağı belli değil.\nHükümet işsizliği önlediğini iddia etse de, durumu engelleyecek çok az görünür adımlar attı. Manama'da devamlı işsizliği protesto için toplanan gençleri polis dağıtıyordu. Bu arada hükümette daha fazla demokrasi talepleri için de herhangi bir esneklik görülmemektedir. Muhalefet Milli Meclis'in yeniden yapılanmasını isteyen 25.000 imza topladığını iddia etmektedir. Buna karşılık hükümet bu iddialara, 1993 Ocağında atanan üyelerle ve yasama erki olmayan bir anlayışla kurulan Danışma Meclisi'nin onun yerine geliştirildiğini ileri sürerek cevap veriyordu. Emir Şeyh İsa b. Salman el- Halife geçen Aralık'ta yaptığı bir konuşmada \"Meclis ülke içinde halkın büyük bir katılımını sağlayarak gelişmekte ve ilerlemektedir\" demiş, ayrıca hükümet sözcüleri oluşturulacak \"milli diyalog\"da tanınmış Şiilerin de bulunacağını iddia etmişlerdi.\nAncak tüm bunların tersine hükümetin son haftalardaki sert tutumu bu iddiaları yalanlamıştır. 1 Nisan'da eski muhalefet liderlerinden Şii Şeyh Abdülemir el-Cemri tutuklandı ve bu hareket daha fazla şiddete yol açacak bir tutumdu. Hükümet hoşnutsuzluğun mezhebi bir yapıya sahip olduğundan yola çıkarak Sünni kitleyi harekete geçirmeye ve küçük esnafın desteğini almaya çalışıyor.\nBu böl ve yönet taktiği kısa vadede muhalefeti zayıflatabilir ancak hükümet ekonomik ve siyasi problemlerine daha hayali (imagi-native) bir yaklaşım içerisine girdiğinden dolayı muhtemelen Körfez'in incisi kaybettiği parlaklığına yeniden kavuşmakta zorlanacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}