{
  "id": "c2891cf4-58c8-4ac6-a408-26a0b1265758",
  "title": "TC Adliyesi İsrail'in emrinde mi?",
  "author": "Burhan Kavuncu",
  "year": "1995",
  "issue": "Sayı: 52 - Temmuz 1995",
  "url": "https://www.haksozhaber.net/okul/tc-adliyesi-israilin-emrinde-mi-989yy.htm",
  "content": "Nureddin Şirinin 4 aydan beri hapiste bulunması, TC-İsrail ilişkilerinin gelmiş olduğu boyutu bütün açıklığıyla ortaya koyuyordu. İsrail terörüne karşı İslami bir direniş mücadelesi veren Hizbullah, Nureddin Şirin'in mahkum eden DGM'ye göre bir \"terör örgütü\" idi ve herhangi bir Türk vatandaşı bu müslümanları övemezdi. Siyonist işgalcilere ve benzerlerine karşı, değil savaşmak, savaşanları övmek dahi suç sayılıyor ve bedeli cezaevine girmekle ödeniyordu.\nMİT'in verdiği haberleri yayınlamakla görevli (ve bunu itiraf da eden) basın organları son zamanlarda daha sık olarak, TC ile İsrail emniyet ve istihbarat birimlerinin ortak faaliyetlerinden bahsetmektedir. Yarı resmi basın diyebileceğimiz bu gazetelerin yazdığına göre iki ülke emniyet ve istihbarat birimleri arasında sık sık toplantılar yapılmakta, bilgi alışverişinin yanı sıra, İsrail ajanları bazı müslümanların sorgulanmasına bizzat katılmaktadırlar. Örneğin son olarak, Yuda Yürüm olayını soruşturmak için belirli sayıda MOSSAD ajanının Türkiye'ye geldiği aynı gazeteler tarafından duyurulmuştur.\nHatta, Türk vatandaşlarının TC topraklarında MOSSAD tarafından sorgulanması veya bazı sorgularda MOSSAD görevlilerinin de bulunması, Türk emniyeti içerisinde de bazı tepkilere yol açmıştı. Öyle ya, şimdiye kadar hangi olayda Türk görevliler İsrail topraklarına girerek sorgulama veya araştırma yapmıştı ki, İsrail'in alakadar olduğu her olayda Türkiye'de müslümanlar toplanıyor, gözaltına alınıyor ve MOSSAD tarafından sorguya çekiliyordu. Bu duruma tepki gösteren bir görevli, şu sözleri sarf etmekten kendini alamıyordu: \"Ne zaman yahudilere karşı bir şey olsa müslümanlar buraya getiriliyor...\"\nTürk adliyesi üzerindeki İsrail etkisinin son örneği, kamuoyunda \"Kamhi Davası\" olarak bilinen dava hakkında verilen bozma kararı. MGK ile irtibatlı olarak çalıştığı bilinen Yargıtay 9. Dairesi, Kamhi Davası sanıklarının \"eylemlerinin sıradan bir vatandaşa yönelik olmadığını\" düşünmüş olmalı ki, olayın \"anayasal nizamı zorla değiştirmeye teşebbüs suçunu oluşturduğu\" gerekçesiyle, TCK 146. maddenin uygulanmasını istedi. Ve DGM'nin kararını aleyhte bozdu. Bilindiği gibi 146. madde, idam cezasını öngörüyor. Böylece Jak Kamhi'nin tek başına TC anayasal nizamını temsil ettiği, en yüksek yargı organı tarafından da ifade edilmiş oldu.\nİnter Star Olayı ve Anlamı\n7 Haziran günü Ankara'daki yahudi cemaatinin lideri olduğu söylenen Yuda Yürüm isimli kişinin arabasına bomba konulur ve meydana gelen patlamada araç hurda haline gelir. Ayrıca, bombanın patladığı yerde yarım metre derinliğinde bir delik açılır. Aracın sahibi olan yahudi profesörün iddiasına göre, patlama sırasında kendisi de aracın içindeymiş. İşin ilginç tarafı, Bay Yuda Yürüm bu kadar büyük bir patlamadan burnu bile kanamadan kurtulmuş. Olay hakkındaki tek bilgi araç sahibinin iddialarından ibarettir. Yani Yuda Yürüm'ün patlama sırasında aracın içinde olduğunu, kendisinden başka gören ikinci bir kişi yok. Profesörün açıklaması mantıklı görünmemekle birlikte, olayın bir tarafında İsrail bulunduğu için, müslüman halk üzerinde bir baskı ve terör harekatının başlatılacağı hemen anlaşılıyordu. Önce Ankara'dan bazı müslümanlar gözaltına alındı. Alınanlar arasında Haksöz yazarı Cengiz Duman da bulunmaktaydı. İlk alınanlar, kimliği bilinmeyen kişiler tarafından sorgulandıktan sonra serbest bırakıldılar.\nİlk gözaltılar, anlaşılan İsrail'i tatmin edecek bir düzeye ulaşamamıştı. Arkasından İnter Star kanalizasyon kanalı 14 Haziran günü, \"olayı ben yaptım, beni de İrancılar kiraladı\" diyen bir serseriyi ekrana getirdiler. Saldırgan bir üslupla müslümanları suçlayan bant, büyük bir cüret gösterilerek ve pervasızca tekrar tekrar yayına konuldu. İnter Star'ın yaptığı teşhir ve saldırı yayınlarında adı geçen müslümanlar, güvenlik kuvvetleri tarafından derhal gözaltına alındılar. İnter Star'ın hedef gösterdiği ve gözaltına aldırdığı müslümanlar, Vahdet Vakfı kurucularından, Misak Dergisi ve Akit gazetesi yazarı Hüsnü Aktaş, Nizam-ı Alem Ocakları Genel Başkanı ve Bizim Dergah Dergisi yazarı Emir Kuşdemir ile ben, Yeni Yeryüzü Dergisi yöneticisi Burhan Kavuncu idik. Gözaltı emrini veren de Ankara DGM Savcılığı. Müslüman yazarların, İslami yaklaşımlarıyla bilinen dergi ve dernek yöneticilerinin keyfi bir şekilde suçlanarak hedef gösterilmeleri ve ardından gözaltına alınmaları, müslüman kamuoyunda tepki ile karşılandı. Burada önemli olan bazı müslümanların gözaltına alınmış olması değildi. Çünkü müslümanlar, zalimlerle birlikte yaşamanın bedelini daha da ağır bir biçimde ödemeye hazır olan bir topluluktur. Ancak ortada açıkça, müslümanları baskı altına almaya, sindirmeye yönelik bir saldırı söz konusu idi. Saldırının araçları olarak sırasıyla dengesiz İsmet Çalışır, sorumsuz ve edepsiz İnter Star, güvenlik güçleri ve DGM görülse de, bunların da arkasında İsrail şirretliği ve laik rejimin uşak zihniyeti bulunmaktadır.\nMhp Olayın Neresinde?\n1980 öncesinde anti-komünizmin yanı sıra, anti-siyonist ve anti-emperyalist söylemlere de yer verebilen ülkücü hareket, '90'larda kendi içerisinde ayrışma noktasına gelmişti. MHP'nin açıkça laik, kemalist ve yer yer İsrail yanlısı tavırlarına, tabanını oluşturan \"milliyetçi, muhafazakar ve iyi niyetli\" gençlik daha fazla tahammül edemedi. '80'lerde cezaevi yıllarında başlayan ayrılmalar, BBP hareketi ile kitlesel boyutlara ulaştı. Türkeş'in laik, kemalist çizgisi netleştikçe, rahatsızlık ve ayrılmalar giderek çoğaldı. İnter Star komplosunda yer alan şahısların (iftiracı İsmet Çalışır, itfaiyeci Ramazan Demet, TV kanalı sahibi Cem Uzan vs.) MHP kökenli veya yakın isimler olması ve suçlamanın ise ayrılma olaylarında ön planda bulunan kişilere yöneltilmesi, ister istemez akla \"MHP'den ayrılanların mı hedef alındığı\" sorusunu getiriyordu. Yazar Hüsnü Aktaş da, Yusuf Kerimoğlu imzalı kitaplarıyla bu camia üzerinde etkili olmuş ve ayrılma olaylarından sorumlu tutulmuş biri olarak senaryodaki yerini almıştı.\nOlayın planlanmasında MHP'li birileri var mıdır, bu zamanla ortaya çıkacak ama, hedef alınanların \"MHP'den ayrılan müslümanlar\" vakıasında adı geçen kişilerden seçildiği aşikar. MHP camiası, yöneticileri tarafından İsrail çıkarları doğrultusunda yönlendirilirken, bunun dışına çıkarak İslam'a yönelen ülkücüler Siyonist bir saldırganlığa maruz kalıyorlardı.\nMüslümanlar Tepki Göstermeseydi...\nİnter Star'ın müslümanlara yönelik saldırıları ve beraberinde gerçekleşen gözaltılar, müslüman halk arasında geniş bir infiale sebep oldu. Gözaltına alınanlar, yazar ve yönetici kimlikleriyle ümmetin tanıdığı kimseler olduğu için hassasiyet daha da arttı. Farklı şehirlerde ve kesimlerde bulunduğu için, sık sık bir araya gelemeyen kişiler olmamız, saldırının boyutu ile beraber tepkilerin boyutunu da yaygınlaştırıyordu. Türkiyeli müslümanlar, rejimin ve Siyonist medyanın şirretliğine karşı seslerini yükselttiler.\nBaskı ve saldırılar karşısında sinilmeyeceğini, gerekli tepkinin yerinde ve zamanında konulacağını gösterdiler. RP, BBP, Vahdet Vakfı, Mazlum-Der, Hukukçular Derneği ve diğer kuruluşlarımız, müslüman medya oluşumları, yazarlar, halk ve gençliğimiz, bütün platformlarda siyonist/laik saldırganlığa cevap verdiler. İnter Star ve DGM önleri hesap sormaya gelen yiğit mücahidlerin tekbir sesleriyle inledi.\nBu tepkiler gösterilmeseydi ne olurdu?\nOlayın perde arkası henüz bütünüyle aydınlanamadı ama, İnter Star'ın \"ben istersem hepinizi katil ilan ederim, içeri attırırım, bulaştırmayacağım leke yoktur\" şımarıklığı geri tepti. Benzeri diğer kanallarla birlikte, bir kere daha \"yalancı, iftiracı TV kanalı\" olarak tescil olundu.\nAyağı taşa değen, arabası tahrip olan her yahudi için müslümanları toplayan, gözaltına aldıran DGM'nin uygulamaları, bir skandal olarak teşhir edildi. Müslümanların masumiyeti, yahudi ve laik unsurların yalancılıkları bir kere daha anlaşıldı.\nHepsinden önemlisi, İslami hareketin sindirilemeyeceği, engellenemeyeceği, müslümanların tek bir vücut oldukları, olmaları gerektiği, tüm mazlumlara ve zalimlere ilan edildi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}