{
  "id": "9c99a741-03df-43a6-b83e-5db3f754528b",
  "title": "İslam Coğrafyası: Ümit Veren Devinim",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 46/47 - Ocak/Şubat 1995",
  "url": "https://www.haksozhaber.net/okul/islam-cografyasi-umit-veren-devinim-811yy.htm",
  "content": "94'ün son haftasında uluslararası kamuoyunun gündeminde yer alan belli başlı olaylar alt alta getirildiğinde İslami direniş olgusu ağırlığını hissettirmektedir. Kudüs'te Filistinli bir mücahidin gerçekleştirdiği şehadet eylemi, Cezayirli müslümanların Fransız uçağını kaçırmaları, Çeçenistan halkının Rus baskısına boyun eğmeyip direnişe geçmesi gibi olayları birbirinden kopuk, münferit hadiseler şeklinde değerlendirmek yanıltıcı olacaktır. Bilakis, bu gelişmeler geçtiğimiz yıla damgasını vuran İslami direniş olgusunun, önümüzdeki dönemde çok daha yoğun bir biçimde gündemi dolduracağının somut işaretleri olarak görülmelidir.\nDünya müstekbirlerini telaşa, korkuya sevkeden bu durum müslümanlar için bir gurur ve sevinç kaynağıdır. Kuşkusuz İslam coğrafyasında yaşanılan bu hareketlilik ve canlılık geleceğe ilişkin ümitvar bir tablo sunmaktadır. Tüm olumsuzluklar ve eksikliklere rağmen, İslam dünyasında göze çarpan bu devinim bugünün dünden daha olumlu bir konumda olduğunu ortaya koyduğu gibi, yarının da bugünden çok daha izzetli bir niteliğe sahip olacağını müjdelemektedir.\nEmperyalist güçlerin yükselen İslami harekete karşı izledikleri politikalar açısından geçtiğimiz dönem değerlendirilecek olursa, müstekbirlerin politikalarının belli noktalarda yoğunlaştığı görülebilir. Evvelemirde İslami harekete karşı izlenen politikaların ortaklaştırılması, merkezileştirilmesi çabaları göze çarpmaktadır. Hem global düzeyde, hem de bölgesel bazda emperyalist güçler işbirlikçi rejimleri de yönlendirerek İslami harekete karşı ortak mekanizma ve tedbirler geliştirme yönünde somut adımlar atmışlardır. \"Köktendincilik tehlikesi\" olarak adlandırdıkları ve Sovyet bloğunun dağılmasından sonra, çıkarlarına yönelik tek büyük tehdit olarak gördükleri İslami hareketin bastırılması için emperyalistler, tüm dünya genelinde propagandadan bilgi alışverişine, ortak operasyondan hukuksal işbirliğine kadar geniş bir alanda ittifak içine girmişlerdir. NATO ve benzeri sömürgeci kurumların kendilerine yeni hedef olarak \"köktendinci akımlardan kaynaklanan tehlike\"yi seçtiklerine dair tartışmalar en azından emperyalizmin gündemini yansıtan önemli ipuçlarıdır.\nEmperyalist güçler bir yandan kendi aralarında siyasi ve hukuki alanlarda işbirliği ve ortak tedbirler geliştirirken, bir yandan da İslam dünyasındaki işbirlikçi rejimleri, aralarındaki bağı güçlendirme yönünde teşvik etmektedirler. Körfez ülkelerinin kendi aralarında gerçekleştirdikleri düzenlemeler, Mağrib ülkeleri arasında sağlanan işbirliği, en son olarak Fas'ın Kazablanka şehrinde düzenlenen Ortadoğu zirvesi hep \"gelişen İslami harekete karşı birlikte ne yapabiliriz?\" ortak paydasına ve Batı'nın teşvik ve desteğine dayanan girişimlerdir.\nEmperyalizm sahip olduğu dev propaganda imkanıyla İslami hareketleri başta bölge olmak üzere, tüm dünya halklarına karşı bir tehdit şeklinde sunmaktadır. Sömürgeci çıkarlarına ve sömürgeci statükoya yönelik tehlikeyi, dünya barışı ve demokrasiye karşı bir tehdit olarak işlemektedir. İnsanca yaşamak, İslamca yaşamak hakları gaspedilmiş, türlü zulümlere maruz bırakılmış müslümanlar zulme karşı çıkıp, adaleti ikame etme çabasına giriştiklerinde kana susamış, aşırı, terörist gibi sıfatlarla yaftalanmakta ve karikatürize edilmektedirler.\nBatılı (ve batıcı) medyanın Cezayirli müslümanlar hakkında oluşturmaya çalıştığı olumsuz imaj bunun açık bir örneğidir. Ülkeyi bir toplama kampına çeviren, İslami muhalefeti baskıyla, işkenceyle, idamla, yargısız infazla imhaya çalışan, Cezayir halkının kaynaklarını talan eden cunta yönetimi Batılı \"efendiler\" tarafından külliyetli miktarda yardımlarla, kredilerle taltif edilirken, cunta rejimine karşı mücadele eden müslümanlar sürekli olarak Cezayir'i kana bulayan teröristler şeklinde resmedilmektedirler.\nBasın yayın organlarında Cezayir'de yaşanan kaos tasvir edilirken bir yılda ülkede 30 bine yakın insanın öldürüldüğü ifade ediliyor. Gazete ve televizyonlarda sık sık rastladığımız \"Cezayir'de aşırı dinciler tarafından öldürülen kaçıncı gazeteci, kaçıncı yabancı\" gibi haberlerden de anlaşılacağı gibi, mücahitler tarafından cezalandırılan kişilerin çetelesi sıkı sıkıya tutuluyor. öldürülen asker, polis sayısı da az çok biliniyor. Ve bu rakamların yekûnun 30 binle ifade edilen toplam ölü sayısı yanında devede kulak kaldığı açık. Sonuçta, Cezayir'de on binlerce insanın katledilmesinin cuntanın yargısız infaz timlerinin eseri olduğu anlaşılmıyor mu?\nBatı'nın demokrasi anlayışı: \"Demokrasi iyidir, ama bizi seçmek şartıyla!\"\nBu kan içici cuntaya ve onun destekçilerine karşı mücadele etmeyi \"teröristlik\" şeklinde yaftalayan Batılı güçler aslında bu tavırlarıyla kendi kimliklerini açığa vurmaktadırlar. Batı'nın (özellikle de Fransa'nın) Cezayir cuntasına desteği ekonomi ile sınırlı değildir, siyasi ve askeridir de. Fransa açıkça Cezayir muhalefetine karşı tavır almış ve sindirme operasyonlarına girişmiştir. Bir yıl içinde Fransa'da Cezayir muhalefetine ait yedi yayın organı kapatılmıştır. Yüzlerce kişi FIS veya GIA ile ilişkili oldukları iddiasıyla tutuklanmıştır.\nFransa'nın işlediği insanlık suçlarından biriside Cezayirli birçok imamı sınır dışı etmesi ve haklarında idam edilmeyecekleri güvencesi(!) aldığı bazılarını da, Cezayir'e geri göndermesidir. Köktendinci olduğu gerekçesiyle bir müslüman'ı Cezayir cuntasına teslim etmek kuzuyu kurda teslim etmek demektir. Bu ve benzeri birçok eylemiyle Fransa, cuntanın hamisi ve suç ortağı olduğunu açıkça beyan etmiştir.\nFransa'nın müslümanlara karşı düşmanca tavrı sadece Cezayir ile sınırlı değildir. Fransız hükümeti İslam'ın gelişiminden korkuya kapılmıştır. Fransız okullarında uygulamaya konan başörtüsü yasağı bu durumun bir göstergesidir. Başörtülerinden dolayı \"ayrımcılık\" suçlamasıyla okullarından \"ayrılan\" müslüman kızlar, Fransa'nın (ve diğer bazı Batılı ülkelerin) İslam'a ve müslümanlara karşı düşmanlığı yanında, bir önemli gerçeğin daha altının çizilmesine katkıda bulunmuşlardır: Emperyalist güçler sanıldığı kadar güçlü değildirler. Tanklarıyla, toplarıyla bütün bir Afrika kıtasını kana boyayabilen sömürgeci Fransa bir kaç bin öğrencinin başörtüsü karşısında fena halde paniklemektedir. Bu durumu Cenab-ı Hakk'ın bir lütfü, bir bereketi olarak yorumlamak gerekmez mi?\nİnsan hakları ve demokrasi maskesi emperyalistlerin yüzünde çirkin bir şekilde sırıtmaktadır. Özgür seçimleri iptal ederek iktidara el koymuş ve ülkeyi büyük bir hapishaneye çevirmiş Cezayir cuntasına her türlü desteği verip, Sudan'da ki İslami rejimi askeri bir yönetim olduğu gerekçesiyle, türlü baskılarla tecrit ve tahrip etmeye çalışmak; Teslime Nesrin ve Aziz Nesin gibi medya yaratıklarını ödüllere boğarken, başörtüleri yüzünden müslüman öğrencileri okullardan kovmak tam da sömürgeci emperyalist Batı'ya yakışan bir ikiyüzlülüktür. Daha doğrusu yüzsüzlüktür.\nEmperyalist güçlerin İslam'a karşı saldırıları sadece Cezayir veya Sudan ile sınırlı değildir. Bosna'dan Tacikistan'a kadar bunun sayısız örnekleri önümüzdedir. Hemen her yerde benzeri politikaların sahneye konulduğu görülebilmektedir. İşbirlikçi güçlere her türlü destek verilirken, yoğun bir propaganda kampanyası eşliğinde muhalif İslami güçlerin tasfiyesi hedeflenmektedir.\nİşbirlikçi Sırplar ve Sırpların İşbirlikçileri\nEmperyalizmin İslam'a düşmanlık ve tahammülsüzlüğünün somut yansımalarından biri de Bosna olayıdır. Sırplar'ın yaptığı aslında, emperyalist güçlerin tüm dünyada müslümanlara karşı yürüttükleri fakat çeşitli isim ve görüntülerle kamufle ettikleri savaşı en açık, en dolaysız biçimde sergilemekten başka bir şey değildir. Bosna vesilesiyle bir kez daha ortaya çıkmıştır ki, emperyalistler İslam'ın kırıntısını bile görmeye razı değildirler. Nasıl koca Fransa'da bir kaç bin öğrencinin başörtüsü sorun oluyorsa, aynı şekilde koca Avrupa'da bir kaç milyonluk müslüman bir toplumun varlığı da büyük bir sorun olarak algılanmakta, potansiyel bir tehlike olarak addedilmektedir.\nBilindiği gibi Bosna halkı geleneksel olarak müslüman sıfatını taşımakla birlikte, İslam'dan oldukça uzak ve Batılı değerler ve yaşam tarzına epeyce bağımlı bir halktı. Buna rağmen dünya genelinde yaşanmakta olan İslam'ın güçlenişi olgusunun yakın bir gelecekte Bosna halkını da etkileyebileceği düşüncesi emperyalistleri korkutmuştur. Yine emperyalist güçleri telaşa sevkeden bir diğer faktör de, İslami kimliğinden dolayı hayatı mücadele ile yoğrulmuş Aliya İzzetbegoviç gibi bir şahsın Bosna halkının önderliği konumunda bulunuyor olmasıdır.\nBu yüzdendir ki, İslam düşmanı güçler her türlü araca başvurarak gerek Aliya İzzetbegoviç'i, gerekse de Bosna'da mücadele vermekte olan İslami güçleri yıpratmaya çalışmışlardır. Bosna olayını ilkel bir milliyetçilik çatışması temeline indirgeme, ya da konuyu soyut bir insan hakları sorununa veya basitçe Sırp saldırganlığına hapsetmeye yönelik yaklaşımlar da aynı mantığın ürünleridir.\nİslami güçleri karalama, işbirlikçi Batıcıları öne çıkartma gibi tavırlar İslam düşmanlarının ortak davranış kalıbıdır. Türkiye'de de egemen laik düzen ve çevrelerin yaklaşımları aynı paraleldedir. Türkiye gündeminde yoğun bir tartışma konusu olan Bosna'ya yardım meselesi de bu yaklaşımın bir örneği olarak karşımıza çıkmıştır. Başbakan'ın ortaya attığı ve başta medya olmak üzere laik çevrelerin mal bulmuş mağribi gibi dört elle sarıldıkları \"Bosna'ya yardım paralarının akıbeti\" konusu temelde RP'yi hedef alan bir iç politika malzemesi olmakla birlikte, sadece RP ile sınırlı kalmayan bir saldırı aracı niteliği taşımaktadır.\nBir sürü varsayım ve dedikoduya dayanan bu iddialar Bosna'da sürdürülmekte olan mücadeleye zarar vermiştir, vermektedir. Fakat bu durumu söz konusu tartışmanın kendiliğinden ortaya çıkan bir sonucu olarak görmek yanıltıcı olacaktır. Gerek hükümetin bu konuyu bizzat kamuoyunun gündemine getirirken, gerekse de belli çevrelerin ısrarla bu iddiaları gündemde tutmaya çalışırlarken, konunun Bosna'ya zarar vereceğinin hesaplanmamış olması düşünülemez. Muhtemeldir ki, bu hesap bilinçlice yapılmış ve konu böylece gündeme getirilmiştir. Zaten zalimlerden beklenen de ancak budur.\nİnsan hafsalasını zorlayan Sırp vahşeti karşısında zaman zaman ortaya konan duygusal tepkiler ya da beylik kınama veya eleştiri sözleri kimseyi yanıltmamalı. Zaten mantıklı değerlendirilecek olursa, Türkiyeli müstekbirlerin Türkiye'de müslümanlara karşı bunca düşmanlık duymakta ve İslam'a karşı açık bir savaş sürdürmekteyken Bosna müslümanları için hayırlı şeyler düşünmeleri ve hayırlı girişimlerde bulunmalarını beklemek safdillik olur. Onların Türkiye'de hakim kılmaya çalıştıkları düzenle, Sırplar'ın düzeni arasında ne fark var ki?\nNATO'nun Boşnaklar'a uyguladığı silah ambargosunu denetlemek için oluşturulan deniz birliğine katılan ve üstelik de fiilen Sırp işbirlikçiliği anlamına gelen bu görevi ifa eden birliğin komutanının bir Türk subayı oluşu ile iftihar eden T.C.'nin bizzat kendisi değil mi?\nİzzetbegoviç'i yıpratmak için her türlü yayını yapan, onu \"molla kafalı\", \"Bosna'yı felakete sürükleyen adam\" diye karalayan, Fikret Abdiç uşağının iğrenç yüzü bu kadar açık bir şekilde henüz ortaya çıkmamışken, Abdiç gibilerini \"desteklenmesi gereken laik lider\" diye pazarlayan bu laik medya değil mi? Basında yer alan ve İzzetbegoviç'in şahsında İslam düşmanlığı yansıtan şu ifadeler, laiklerin konuya nasıl baktıklarının tipik bir örneğini teşkil etmektedir:\n…. Sadece Arap'ı değil, fakat müslüman olan her yabancıyı velev ki ulusal haysiyetimizi rencide etmiş olsun, hayranlıkla ve saygınlıkla kendimize muhatap kılmış, övgülere layık bulmuşuzdur. Bu olumsuzluğumuzun tek nedeni, şeriat uğruna benliğimizi yitirmiş olmamızdır ki sorumlusu şeriatçılardır... Bunun en son belirtisi, Bosna-Hersekli müslümanların lideri Alija Ali İzzetbegoviç'in Atatürk düşmanlığına kapılmış olarak ulusal duygularımızı çiğneyen küstah tutumu karşısında şeriatçılarımızın, saf insanlara yakışır şekilde alkış tutmalarıdır. Bakınız nasıl:\nTürkçe karşılığı \"İslami Deklarasyon\" başlıklı kitabında İzzetbegoviç, Türk toplumunun bin yıllık dinsel yapısını özet olarak çizerken Osmanlı dönemini yüceltip Atatürk dönemini felaket şeklinde gösterir... Osmanlı hükümranlığını böylesine öven İzzetbegoviç, Atatürk'ün ve Atatürk devrimlerinin katıksız düşmanıdır. Buna da şaşmamak gerekir, çünkü para ve silah yardımı gördüğü İslam ülkelerinin laik Türkiye örneğinden ne kerte ürktüklerini bilir ve onlara yaranmak ihtiyacındadır. Görülüyor ki İzzetbegoviç denen bu kişi, bizim kendi takunyalı şeriatçılarımıza taş çıkartan bir Atatürk (ve \"Atatürk Türkiyesi\") düşmanı olarak karşımızdadır...\n(Prof. Dr. İlhan Arsel, Ulusal Benlik Sorunu..., Cumhuriyet, 20/5/1994)\nBu sözler sadece bir kökten dinsizin yaklaşımı olarak görülmemelidir. Egemen laik çevrelerin ve bizzat T.C.'nin kendisinin yaklaşımı bundan pek farklı değildir. Bir müddet önce CNN televizyonunda Bosna'da ki Türk birliğini tanıtan bir program yayınlanmıştı. -Birleşmiş Milletler Barış Gücü çerçevesinde Bosna'ya gönderilen bu birliğin, kamuoyuna adeta Bosna'yı kurtarmaya gidiyor görüntüsü ile sunularak alayı vala ile uğurlandığı hatırlanacaktır.- İşte bu programda konuşan Albay rütbeli bir yetkili Bosna'ya Türkiye'nin laik modelini tanıtmaya geldiklerini söylüyordu. İnsanın sorası geliyor: \"Bosna'da Sırp ordusu zaten mevcut, Allah aşkına siz bu kadar yolu zahmet edip niye geldiniz?\"\nBir kere daha altını çizmekte yarar var. İslam'a düşman olanların müslümanlara dost olması düşünülemez. Türkiyeli müslümanlara düşman olanların Bosnalı müslümanlar için iyilik düşünmeleri beklenemez. Filistinli müslümanlara düşman olanların, işgalci Siyonistler'le her alanda işbirliğine girişenlerin, teröre karşı işbirliği adı altında müslümanlara karşı ortak cephe faaliyeti yürütenlerin Bosnalı müslümanlara da düşman olmaları gayet doğaldır. Bosna'ya yardım paraları konusunu adeta bir Sırp savaş aracına dönüştürerek Türkiye'den Bosna'ya kadar müslümanlara karşı kullanan laiklerin Bosna için döktükleri timsah gözyaşları kimseyi kandıramaz.\nKüfrün tek millet olduğu gerçeğini bilen müslümanlar bu gerçeği iyice kavramak ve Türkiye'de hakim laik düzeni bu çerçevede yerli yerine oturtmak zorundadırlar. Dünyada yükselen İslami hareketlere karşı, emperyalistlerin ve işbirlikçilerinin yürüttüğü savaş, aynı zamanda Türkiye'de mevcut düzenin savaşıdır da. Düzenin müslümanlara karşı saldırılarının şimdilik sınırlı kalışı ve Mısır, Tunus, Cezayir örneklerinde gördüğümüz boyutlara varmaması, şartların henüz yeterince olgunlaşmaması ve müslümanların güçlü bir tehlike oluşturmaktan henüz uzak oluşları nedeniyledir. Yükselen İslami hareketin oluşturacağı tehlikeye paralel olarak, düzen güçlerinin saldırılarının da yoğunlaşacağı mukadderdir. Kaldı ki son zamanlarda düzen güçlerinin müslümanlara yönelik tavırları bu saldırıların işaretlerini vermektedir.\nSivas davası: Düzenin şiddeti ve uyarısı\nSivas davası sanıklarına verilen ağır cezalar düzenin gelişen İslami hareket karşısında duyduğu tepkinin ve bu tepki sonucunda başvurduğu şiddet politikasının bir yansıması olmuştur. 26 Aralık'ta sonuçlanan Sivas davası DEP davasında olduğu gibi hukuki olmaktan ziyade siyasi içerikli bir karar niteliği taşımaktadır. Hatırlanacağı gibi 2 Temmuz 1993 günü Sivas'ta yaşanılan olaylar bizzat düzenin en yetkili ağızlarından \"Sivas o gün kontrolümüzden çıkmıştı\" şeklinde ifade edilmişti. İşte, düzen ortaya çıkan bu acziyetinin intikamını almak ve tüm Türkiye için çok tehlikeli bir emsal teşkil edebilecek olan Sivas örneğini hiç kimsenin bir daha tekrarlamaya yellenmemesi için Sivas sanıklarını ağır bir biçimde cezalandırma yoluna gitti. Paniğe kapılan düzenin delil, ispat, hukuki mesned gibi şeyleri görecek hali yoktu elbette.\nBu arada şuna da değinmek gerekir ki, verilen ağır mahkumiyet kararlarını laiklik çığırtkanlarının hafif bularak eleştirmeleri sadece propagandadır. Yıllarca \"idam cezası insanlık suçudur!\" diyenlerin, şimdi vaveyla kopartarak Sivas mağdurlarının idam edilmelerini talep etmeleri ise tek kelimeyle edepsizliktir. Kaldı ki Sivas sanıkları idam edilmiş olsalardı bile, bu çevrelerin yine tepki gösterecekleri de gayet açıktır. O zaman da \"niye idam ettiniz, kazığa oturtsaydınız\" derlerdi herhalde!\nSivas davasıyla sadece 86 kişi cezalandırılmamıştır. Cezalandırılan aynı zamanda İslami duyarlılıktır. İslam'ın izzetini onurunu savunma bilincidir. Kısacası Sivas davası düzenin, yükselişinden dolayı tedirginlik duyduğu İslami tehlikeye karşı bir saldırışıdır. Son zamanlarda düzenin, gerek yargı silahını daha sık kullanmaya başlamasıyla müslümanlar aleyhine açılan davaların hızlı bir artış göstermesi, gerekse de illegal yöntemleri de eksik etmeyerek işkence, adam kaçırma ve kaybetme operasyonlarına girişmesi düzenin baskı ve saldırılarının yoğunlaşacağının işaretleridir. Yine Cumhurbaşkanı'nın yetki istemesi konusu ile bağlantılı olarak çok daha yoğun bir şekilde gündeme ge(tiri)len \"darbe\" tartışması da, düzen güçlerinin müslümanlara karşı kullandıkları etkili bir baskı ve sindirme aracı işlevi görmektedir.\nİslam düşmanı güçlerin sahip oldukları kuvvet ve hesaplar yanında Allah'ın da bir hesabı olduğuna (3/54) ve sonuçta galip gelecek olanın Allah'ın hizbi olduğuna (5/56) inanan müslümanlar olarak, geleceğin İslam'ın olacağına inancımız tamdır. Tüm dünya genelinde sürdürülmekte olan İslami mücadeleler bu inancımızı pekiştiren örnekler sunuyor bizlere.\nMısır'da Firavun diktatörlüğü iki yıldır onlarca müslüman'ı idam etti, yüzlercesini sokaklarda ve ev baskınlarında katletti, durdurabildi mi İslami yükselişi? Cezayir cuntasının, yaptığı darbeden pişman olmadığını kim söyleyebilir? Suud topraklarında başlayan kıpırdanmalar Suud saltanatının uykularını kaçırmıyor mu? 20 bin kişilik Rus ordusuna rağmen Tacikistan'da ki işbirlikçi yönetim iktidarını sağlama alabildi mi?\nİşte yeni bir Afganistan olma yolunda ki Çeçenistan. Kim daha güçlü, dev Rus ordusu mu, tekbirlerle ölüme koşan Çeçen savaşçılar mı? Siyonistler'in çok gelişmiş silahlara ve iyi eğitilmiş askerlere sahip oldukları biliniyor. Ama yeryüzünde, beline bağladığı bombayı infilak ettirerek şehadete ulaşan Filistinli mücahitten daha güçlü bir silah var mıdır?\nDünyanın değişik coğrafyalarından yükselen İslami hareketler emperyalist statükoyu boğmaya hazırlanan bir zincir gibi yeryüzünü kuşatıyor. Üzerinde bulunduğumuz toprakların da, bu zincirin güçlü ve sağlam bir halkası olması bu ülke müslümanlarının kaçınılmaz bir sorumluluğudur. Müstekbirlerin ayaklarının altında arzın titreyeceği ve küfrün saltanatının yıkılacağı şerefli bir gelecek, İslami sorumluluklarını yüklenenleri karşılamaya hazırdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}