{
  "id": "61c449b4-dd6e-4032-a97a-2bd6703d88c0",
  "title": "Dayanışma ve Sorumluluk Çağrısı",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 50 - Mayıs 1995",
  "url": "https://www.haksozhaber.net/okul/dayanisma-ve-sorumluluk-cagrisi-8305yy.htm",
  "content": "Yarım asırdır süren siyonist işgal neticesinde bir kan ve göz yaşı ülkesine dönen Filistin'den bugün İslam'ın sesi yükseliyor. Emperyalizm, siyonizm ve işbirlikçilik şeytan üçgeninde yıllardır türlü acılar içinde kıvranan Filistin halkı artık kurtuluşun yalnızca İslam ile olduğunu kavramış ve bu gerçeği tüm dünya mazlumlarına haykırmaktadır. Filistin halkının İslam'a sarılması karşısında paniğe kapılan zalim güçler ise, sanki on yıllardır çektirdikleri acılar az gelmiş gibi zulümlerini kat be kat artırmışlardır.\nFilistin halkının yaşadığı toprakları çevreleyen tel örgüler adeta Filistinlilerin boğazına dolanan bir cendereye dönüştürülmektedir. Kapanan okullar, yıkılan evler, artan yoksulluk ve işsizlik, binlerce şehit ve yaralı, onbinlerce tutsak ve milyonlarca sürgünden oluşan işgal faturası her gün biraz daha kabarmaktadır. Ama her türlü zorluğa rağmen yükseltilen İslami direniş bugünden yarına umut tohumları taşımaktadır. İlk kıblemiz Kudüs'ün işgalcisi siyonist zalimler karşısında Filistinli kardeşlerimizin sürdürdükleri haklı mücadele tüm İslam ümmetinin onurunu ve geleceğini temsil etmektedir.\nAşağı bulunan bizler; Filistinli kardeşlerimizin azim ve kararlılıkları ile gurur duyduğumuzu ve kardeşlerimizin karşılaştıkları acıları ve zorlukları bir nebze olsun aşmalarına katkı sağlamak maksadıyla, Filistin halkıyla yardımlaşma ve dayanışma sorumluluğunu ifa için bir araya geldiğimizi bildiririz.\nAbdulaziz TANTİK, Abdullah KARAGÜZEL, Abdurrahman ARSLAN, Abdurrahman DİLİPAK, Abdurrahman ÖZDİL, Adnan BAŞDEMİR, Ahmet AĞIRAKÇA, Ahmet AKTAŞ, Ahmet ERTÜRK, Ahmet Fevsi ZENGİN, Ahmet GENÇ, Ahmet Hakan COŞKUN, Ahmet KARAHAN. Ahmet KEKEÇ, Ahmet MERCAN, Ahmet TAŞGETİREN; Ahmet ÖZDEMİR. Akif BAYRAMOĞLU, Ali BAKANER, Ali BULAÇ, Ali DURAN, Ali KISA, Arif CALBAN, Asiye DİLİPAK, Atasay MÜFTÜOĞLU, Aydın IŞIK. Ayşe ÇAKIRCA. Ayşegül ARPAĞI, Aziz AVAR, Aziz BABUŞÇU, Aziz ERGÜN, Bahattin YILDIZ, Bakiye MARANGOZ, Burhan KAVUNCU, Bünyamin DOĞRUER, Cemil YILDIZ. Cevat ÖZKAYA, Cüneyt TORAMAN, Cengizhan ATAKUL, Davut GÜLER, Ekrem KIZILTAŞ, Elif GÖKMEN, Emin BATUR, Emine ÖZKAN (ŞENLİKOĞLU), Emir EŞ, Erhan ERKEN, Fatih BÖHÜRLER, Fikret ÖZDEMİR, Fikret ÖZDİN, Fikret SIRMA, Fikret ŞİMŞEK. Filiz YAŞAR, Fuat SUSUZ, Gazi ÇALIŞ, Gülsevim KORKMAZ. Gürbüz TOP, Halim YAZICI, Hamza MÜSLÜMANOĞLU, Hamza TÜRKMEN, Hasan AKYÜZ, Hasan KARAKAYA, Hasan KILIÇ, Hasan MADEN, Hasibe TURAN, Hatice SAYAN, Kenan ÇAMURCU, Kenan SAKİN, Kenan YABANİGÜL, Keziban GÖRPE, Kul Sadi YÜKSEL, M Beşir ERYARSOY, M. Cüneyt SARIYAŞAR, M. Metin ZİREK, M. Şerif NİZİPLİOĞLU, Mahmut OSMANOĞLU, Mehmet Ali SAKMAN, Mehmet Ali TEKİN, Mehmet ARPACI, Mehmet ÇELEN. Mehmet GÜNEY, Mehmet KAYA, Mehmet KÖSE, Mehmet, ÖZTÜRK, Mehmet PAMAK, Metin KÜLÜNK, Mevlüde UÇAR, Mikail BAŞ, Muhammed TAHA, Muharrem BALCI, Muharrem USTA, Murat GÜRLER, Murat ÖZCAN, Murat TOPGÜL, Mustafa ÇELİK, Mustafa KARAHASANOĞLU, Mustafa KIVILCIM, Muzaffer YILGEÇ, Necati AKTÜLÜN, Nevin Soysal AYDIN , Nezihe ERDEN, Nihat BENGİSU, Nurettin ŞİRİN, Nurettin YAŞAR, Nuri GEDİK, Oğuz MEMİŞ, Orhan FOYRAZ, Osman AĞIRMAN, Osman SAK, Ömer GÖKALP, Ömer SELİMOĞLU, Receb ÖZKAN, Remzi ÇAKIR, Sabiha ÜNLÜ , Saim ÇELİKTAŞ, Sait DAMLAYICI, Sefer TURAN, Selahaddin Özer, Seraceddin KARAYAĞIZ, Sibel Amine KORKMAZ, Sukuti MEMİOĞLU, Süleyman ARSLANTAŞ, Süleyman TATAR, Şemsettin ÖZDEMİR, Şeref DURSUN, Şuayb MEKEÇ, Temel AKSU, Tufan MENGİ, Vahap GÖZE, Yılmaz ENSAROĞLU, Yusuf CEVAHİR, Zafer ÇAM, Zaim BİLİR\nBU İLAN, FİLİSTİNLE DOSTLUK VE DAYANIŞMA DERNEĞİ MÜTEŞEBBİS HEYETİNCE HAZIRLANMIŞTIR.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}