{
  "id": "c48c1c18-1c3a-4f6b-b7d9-871860bc7e44",
  "title": "\"İslamcı\" nitelemesi ne ifade ediyor?",
  "author": "Murat Ural",
  "year": "1995",
  "issue": "Sayı: 52 - Temmuz 1995",
  "url": "https://www.haksozhaber.net/okul/islamci-nitelemesi-ne-ifade-ediyor-998yy.htm",
  "content": "Düşünme sürecinin en önemli unsurlarından birisi olan kavramlar, düşüncelere müdahale etmek için kullanılabilecek etkin bir \"araç\" haline de dönüşebilirler. Kavramların hayatiyet kazanmasını, iki şekilde izah etmek mümkün olabilir. Ya önce içerik oluşmuş ve bu içerik bir sembolle -sözcükle- ifadesini bulmuştur, ya da önce sembol türetilmiş, sonra da bu sembole uygun bir içerik oluşturulmuştur.\nTahmin edilebileceği gibi insanların düşüncelerine müdahale etmede etkin bir araç olarak kullanılabilecek olan kavramlar, önce sembolü türetip sonra da içeriği oluşturulanlardır. Kanaatimizce \"İslamcılık\" kavramı bu sınıfın içine girmektedir. Bazı çevreler tarafından, önce İslamcılık diye bir sembol ortaya atılmış, sonra da bu sembolün içeriği oluşturulmaya başlanmıştır.\n\"Bu suni kavrama, kimler hangi sebeplerden ötürü sahip çıkmaktadırlar\" sorusunu sorduğumuzda, karşımıza birbirleriyle zıt görünümlü iki kesim çıkıvermektedir. Gelenekçi-muhafazakar ve Modernist-laik kesim. \"İslamcılık\"ın bu iki kesim açısından ne ifade ettiğine geçmeden Önce şu hususu belirtmekte fayda görüyoruz. İslamcı olarak adlandırılan kimselerin çoğu, kendileri için böyle bir tanımlama kullanmamıştır. Hatta bu tür -cı'lı, -cu'lu türetmelere karşı yaygın bir tepki söz konusudur. Bu durum, kavramın ne derece dışarıdan yakıştırma bir kavram olduğu hakkında fikir verebilir. \"İslamcı\" tanımlamasının ilk olarak 19. yy. sonlarında yaşamış olan bazı insanlar için kullanıldığını görüyoruz. 19. yy sonlarında Batılı ülkelerin ezici üstünlüğü ve baskısı altında çökme süreci yaşayan İslam dünyasında, birçok insan bu durumdan kurtulmanın yollarını aramaya başlamışlardı. Bu arayış aynı zamanda, \"İslami uyanış\"ın yeniden yükselişinin zeminini oluşturmuştur. Ancak gerek İslami uyanış gerekse mevcut durumdan kurtuluş hareketlerinin hiçbiri kendini \"İslamcı\" olarak tanımlamamıştır. O dönemde İslamcılıkla eş değer olarak kullanılan panislamizm tanımı da (İslami uyanışı ifade etmek) için oryantalistlerin kullandığı kavramdı.\nBugün İslami hareketler, niçin İslamcılık gibi suni bir ifadeyle değerlendiriliyor? Günümüzdeki İslami uyanış ve mücadele çabalarının İslamcılık kavramı altında değerlendirilmesi iki cepheden anlaşılmaya çalışılabilir. Bu cephelerin birincisi olan, gelenekçi-muhafazakar cephe, 19. yy sonlarında, İslam dünyasında başlayan hareketlerin tümünü aynı kategori içinde değerlendirme temayül ündedir. Gelenekçi kesime göre bu hareketlerin hepsi \"siyasi karakter\" taşımakta, içerdikleri düşünceler itibariyle ve mevcut siyasal ve düşünsel statüden kopuş çabaları ile modernist bir yapı arz etmektedirler. Oysa bu dönemde ortaya çıkan hareketler birbirlerinden çok farklı iki temel eğilime sahiptiler. Modernist hareket ve öze dönüş hareketi (ıslahatçı akımlar) olarak adlandırabileceğimiz bu iki temel eğilim, dış görünüm itibariyle bazı ortak vasıfları bünyelerinde barındırıyorlardı. Örneğin toplumu yeniden inşa etmeyi hedeflemeleri, taklide ve körü körüne itaate karşı olmaları, insanın kaderinde aktif rol oynaması gerektiğini savunmaları gibi.\nSöz konusu ortak vasıflara rağmen bu İki akımın, sahip oldukları hedefler birbirinden tamamen farklıydı diyebiliriz. Islahatçı akımlar, İslam'ın özüne dönerek, onu hayatın her alanında tekrar hakim kılmayı hedeflemekteyken, modernist akımlar, İslam'ın özüne dönme görüntüsü içinde bir takım reformlar yapmayı ve İslam'ı akılcı yorumlarla inanç sistemine indirgerken sosyal hayatı pozitivist batılı değerlerle kuşatmayı hedeflemekteydiler. Hedeflerin birbirinden ne kadar farklı olduğunu, gelenekçi kesim tarafından aynı kategoride değerlendirilen\n1\n(modernist-İslamcı) iki ismin Cemalettin Afgani ve Sir Seyyid Ahmed Han'ın siyasi tavırlarında görmek mümkündür.\nAfgani, modern Batı düşüncesinin doğal bir sonucu olan emperyalizme karşı açık bir savaş açmışken, Seyyid Ahmed Han bir yazısında aynen şunları söylemektedir.\n\"Memleketimiz, gerçek ilerleme yapacaksa ve eğer Majesteleri Kraliçe'nin sadık ve iyi niyetli uyrukları olmak istiyorsak, Batılı bilimleri ve batılı dilleri öğrenmek dışında başka bir alternatifimiz yoktur. Hindistan üniversitelerinin eğitimleriyle yetinmemeliyiz. Daha ziyade yurt dışına gitmeliyiz, yüksek Öğrenim için Oxford ve Cambridge'e gitmeliyiz ve onların kaynaklarından içmeliyiz.\"\n2\nAradaki bu bariz farklılığa rağmen, adı geçen iki akım neden aynı kategori içinde (İslamcı-modernist) değerlendirilmeye çalışılmaktadır. Müslüman kavramından çok farklı anlamlar çağrıştıran \"İslamcı\" kavramının türetilmesinde ve bu kavramın ölçüsüz bir şekilde kullanılmasında temel etken, bir çeşit \"kendi kimliğini koruma çabası\"dır, diyebiliriz.\nIslahatçı ve modernist akımların modern şirk ve egemen siyasa karşısındaki temel farklılıklarına rağmen, gelenekçi kesim açısından önemli olan ortak özellikleri, geleneksel İslami yapı ve düşünme tarzına eleştirel yaklaşıyor olmalarıdır. İki akım da İslami topluluklarda hakim durumda olan geleneksel İslami yapı ve düşünüş tarzını, kendi hedefleri doğrultusunda değiştirmek amacındadırlar.\nOysa gelenekçi kesim için İslam ile mevcut geleneksel yapı neredeyse aynı anlama gelmektedir. Dolayısıyla bu yapıya \"saldıranlar\" müslüman olarak adlandırılamazlar, olsa olsa \"İslamcı\" olabilirler.\nİşin belki de en ilginç tarafı \"gelenekçi\" kesimin tam karşıtı olarak gözüken \"modernist-laik\" kesimin de \"İslamcı\" kavramına aynı şekilde sahip çıkıyor olmasıdır. Bize göre bu sahip çıkışın altında da \"toplum nezdinde meşru bir kimlik\" oluşturma hedefi yatmaktadır.\nModernist kesim, kendisi İçin engel olarak gördüğü İslam'a karşı, açıkça cephe almak yerine yeni bir din anlayışı oluşturmayı tercih etmektedir.\nYeni tanımın da din, esas itibariyle, kişi ile Allah arasında var olan bir ilişkidir ve hayat bulabileceği yegane alan vicdanlardır. Bu yeni tanımla birlikte, modernist-laik kesime mensup olan insanların aslında; aydın düşünceli \"gerçek\" müslümanlar olduğu ortaya çıkmış olmaktadır. Modernist-laik kesim, İslam karşısında takındıkları bu tutumlarıyla hem kendilerine engel teşkil eden Kur'an kaynaklı İslam anlayışını (marjinal bir konuma düşürerek) aşmayı hedeflemekte, hem de oluşturacakları yeni İslam anlayışından modernizasyon/İslamizasyon sürecinde faydalanma amacı gütmektedir.\nTabi bu arada yeni din tanımına muhalefet eden ve İslam'ı topyekün bir yaşam tarzı olarak gören insanlara bazı \"uygun\" isimler takma ihtiyacı hasıl olmaktadır. Allah'a teslim olma çabasındaki bu İnsanlara müslüman haricinde birçok sıfat biçilmiştir. \"İslamcı\" nitelendirmesi de bunlardan bir tanesidir.\nModernistlerin ve gelenekçilerin, \"İslamcı\" olarak adlandırdıkları akımlara yönelttikleri müşterek suçlamaların başında, bu akımların \"siyasi nitelikli\" oldukları iddiası gelmektedir. Bu noktada iki kesimin de üzerinde ittifak ettikleri bir ayırım ortaya çıkmaktadır: Kültürel İslam ve Siyasi İslam ayırımı.\nModernist kesim, kültürel niteliği ağır basan İslam'ın asıl itibariyle kendileri için korkulacak bir yapıya sahip olmadığı, sakınılması gereken şeyin kültürel İslam değil, İslam'ı siyasi bir ideoloji haline getirmeye çalışan \"İslami hareketler\" olduğu görüşünü savunmaktadır. Onlara göre aslında \"İslam dışı\"(!) olan bu hareketlerin, \"İslamcı\", \"fundamentalist,\" \"aşırı dinci,\" \"radikal dinci\" gibi çeşitli isimler altında tanımlanması daha uygun olacaktır.\nGelenekçi kesimin de üzerinde ittifak ettiği değerlendirmeye göre \"Çağdaş İslami Hareketler\" \"modern düşünce tarzından etkilenerek) İslam'ın doğal yapısını pozitivist bir yapı haline dönüştürmüşlerdir. Özellikle \"tasavvufa karşı takındıkları menfi tavır, savundukları İslam'ı, sadece beyinlere hitap eden basit ve siyasi bir ideoloji haline sokmuştur. Oysa gerek tasavvuf, gerekse eleştirel yaklaştıkları 14 asırlık kültürel birikim, İslam'ın doğal yapısının (!) ayrılmaz unsurlarından iki tanesini oluşturmaktadır.\n3\nBu değerlendirmelere göre kültürel İslam'ın \"gerçek İslam\"a çok daha yakın olan, Siyasal İslam ise, politik çıkarlar sebebiyle yozlaşmış ve asıldan uzaklaşmış olan İslam, anlayışları olarak gözükmektedir.\nVarılan bu sonucu, gelenekçi ve modernist kesimin (savundukları İslam anlayışlarına \"tehdit\" olan bir anlayışa karşı) gerçekleştirmiş oldukları gizli bir ittifakın ortak \"manifestosu\" olarak değerlendirebiliriz.\nYazımızın amacı çağdaş İslami hareketleri değerlendirmek değil. Bu yüzden \"Siyasal İslam\" ve \"Kültürel İslam\" denilen şeylerin ne olup ne olmadıkları konusuna giremeyeceğiz. Bu yazıda, konuyu \"İslamcılık\" kavramının \"kimler\" için \"ne\" ifade ettiğini sorgulanmasıyla sınırlandırmaya çalıştık. Sonuç olarak diyebiliriz ki, her ne ad takılmış olursa olsun İslam tarihi boyunca, Kur'an'ın aydınlığına ulaşmayı hedeflemiş insanlar hep varolagelmiştir. Kimin müslüman, kimin İslamcı olduğunun ölçüsü, şu ya da bu kesimin din anlayışı olamaz. Ölçü, ancak ve ancak, saf bir zihin ve saf bir gönülle yaklaşılması gerekli olan, Kur'an'dır. Allah hiç birimize ölçüyü şaşırtmasın. \"Allah'a çağıran, salih amelde bulunan ve gerçekten ben müslümanlardanım diyenden daha güzel sözlü kim olabilir?\" (41/33)\nDipnotlar:\n1-Mümtaz'er Türköne, \"Siyasal İslam Tartışmaları\" Rehber Yay. İst. 1993\n2-İsmail Kara, \"Türkiye'de İslamcılık Düşüncesi\" c. f, s. 37, 1987\n3-Mazharuddin Sıddıki, \"İslam Dünyasında Modernist Düşünce\" s. 243, Dergah Yay. İstanbul. 1990\n4-Şerif Mardin \"İslam Başka/İslami Hareket Başka\" Cumhuriyet Gazetesi 19 Ocak 1992.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}