{
  "id": "0c09dd14-1290-448d-8554-747907e3b1c8",
  "title": "Çağdaş Dini Düşüncenin Seyri ve İslam Devrimi -2",
  "author": "Mehdi Bazergan",
  "year": "1995",
  "issue": "Sayı: 49 - Nisan 1995",
  "url": "https://www.haksozhaber.net/okul/cagdas-dini-dusuncenin-seyri-ve-islam-devrimi-2-915yy.htm",
  "content": "İslam dünyasındaki dini düşüncenin özellikleri ve geleneksel din anlayışından farkı nedir?\nDini düşüncenin özellikleri bazen menfi yönde olmakla birlikte mekana ve şartlara göre değişmiştir. Dolayısıyla geleneksel anlayış da değişik zamanlar, mekanlar ve milletler için sabit olmamış ve olmayacaktır. Kendi ülkemizde ve kültürümüzde, kendi zamanımızda, dostlarımızın arasında anlaşıldığı ve yaşandığı şekliyle dini düşüncenin önemli boyutlarını hafızam ve bilgim ölçüşünce burada açıklamaya çalışacağım.\nBurada bir teklifim var, dini düşünceyi ne sizin sorularınızda geçen şekliyle ne de benim söylediğim şekliyle değil, çağdaş zamanın sorunlarını, fikirlerini, ilmi bakış açısını ve yeni düşünce tarzlarını karşılaştırarak oluşturulan dini görüş ve bakış açısı olarak anlayalım. Bu gelişmiş ülkelerin ve batının armağanı olarak kabul edilen yeni bilimler ve çağdaş sorunlardan, çevremizde gördüğümüz tabiata, tarihe ve hali hazırdaki gerçek olaylara dayalı tecrübi ve tahkiki ilimlerin gelişiminin bir görüntüsüdür. Tabii bunu İslam'ın, Kur'an'ın İranlı bilim adamlarının ve ilk devir İslam mütefekkirlerinin metodunun dışında algılamamalıyız. Bana göre unutulmuş olmasına rağmen Kur'an'ın apaçık tavsiyeleri, tekitleri ve metodolojisi, tabiatı, tarih ve gerçekliğimizi müşahede etme, düşünme ve tecrübe etme esası üzerinedir. Kur'an, Allah'ın varlığıyla, kıyametin ve ahiret gününün gerçekliğiyle ilgili şu tip ayetlere sahiptir.\"Biz onlara ufuklarda ve kendi canlarında ayetlerimizi göstereceğiz ki O (Kur'an)ın gerçek olduğu, onlara iyice belli olsun. Rabb'inin her şeye tanık olması yetmez mi?\" (41/53). Görülen fiziki alemde ve tabiatta, insanlığın dünyevi yaşantısına işaret ediliyor. Konumuz olan yeni dini düşüncenin ve hareketin muhtevası, İslam'ın usulüne, kaynaklarına, ahkamına ve öğretilerine olan eski duyarsızlığımızdan dönmeyi içermektedir. Dine olan bu yönelim irade ve fikir özgürlüğüyle vücuda gelmiştir.\nSizin sorunuzun ayrıntılı cevabına geçmeden önce iki noktayı açıklamak lazımdır. Birincisi batı ülkelerinden dini düşünce alanındaki etkilenmeler tamamen tepkisel olmamıştır. Müslüman mütefekkirler Avrupa'nın rönesansından sonraki ilimlerden fikirlerden ve araştırma metodundan istifade ederek İslam'a ve müslümanlara yeniden bakmaya ve problemlerin birçoğunu ortadan kaldırmaya nail oldular; fakat şunu da belirtmek gerekir ki Avrupalıların böyle bir amaçları yoktu. Genç neslin sorduğu sorularla eski ve yeni tartışma konulan farklı alanlar bulmuş, çeşitli baklacılarından İslam'ı incelemek ve kültürel, toplumsal, insani, siyasi, yönetimsel, uluslararası İlişkilerle ilgili konulardaki çeşitli meşelere cevap vermek için, son 5-6 yüzyıldır yalnız fıkhi konularla ilgilenilen İslam'ın öğretileri tartışma sahnesine çıkmıştır.\nDiğer bir nokta da şudur: Avrupalı fikirlerin yeni, kültürel, toplumsal ve siyasi düşüncelerin farklı şekillerde anlaşılması daha az batılılaşmaya yol açmıştır. Müslümanlar modern dünyanın ilimlerine, düşüncelerine ve esaslarına dikkat ederek, bu ilmi ve fikri verilerin, ilahi dinlerde, özellikle Kur'an'da yüce peygamberin sünnetinde ve öğretilerinde ve imamların davranış ve sözlerinde karşılıklarını bulmuşlar ve açıklamışlardır. İslam'a davet olunanlar, inananlar ve müslümanların çoğu hatta çoğu alimler ve fakihler insani rüştlerinin yetersizliği ve Allah'ın gönderdiği vahiyle insanın ondan anladığı arasındaki büyük ihtilafın sonucunda kolaylıkla ve süratle o öğretileri ve hatırlatmaları anlayamadılar, değerlendiremediler ve pratiğe aktaramadılar. Bilerek veya bilmeyerek beşeri anlayışları ilahi öğretinin yerine geçirdiler, İslama ve onun gerekliliklerine korkunç bir çehre giydirdiler. Yeniden gözden geçirilmeye şiddetle ihtiyacı olan bu tip yanlışlıklar yalnız gerçekten mümin ve muttaki olan müslüman ilim adamlarımızın gayretleriyle anlaşılabilir ve giderilebilir. Dini düşüncenin inşasının yeni dini hareketin başlangıcının ve İslam'a yabancı belki de düşman ve İslam'la davalı olan dünyanın kökenlerini ve özelliklerini, İslam'da ve müslümanlardaki yankısını dikkate alan bakış açısıyla incelemeliyiz. Burada bir kaçını zikretmeye başlayabiliriz.\n1. Taassuptan, yanlış tanıtımlardan ve aldatılmaktan kurtulma ve özgürlükten faydalanma\nAydın müslümanlar, hurafe düşüncelere, vehimlere ve dokunulmaz fikirlere sahip olmaksızın temele inip, özgürce eleştirip, araştırma yapmak istemektedir. \"Fazilet ve üstünlük düşmanın şehadet ettiğidir\" güzel sözünün çerçevesinde eğer İslam'ı ve İslam'ın büyüklerini onaylar, tasdik eder ve anarsa, özellikle de geniş araştırmalara dayandığı zaman hususi bir itibara sahip olacağının bilincindedir.\nEğer bu özgürlükten bazı problemler çıkarsa, faydalı ve müspet kabul edilmeli, dehşete kapılmamalı ve engellemeye çalışılmamalıdır. Tenkit ve hatanın söylenmesi hem kendini düzeltme vesilesi hem de kendini takviye vesilesidir. Usulen dünün düşmanlarının ve inkarcılarının bir seferde 180 derece dönüp dinimizin tüm yönlerini müdafaa edeni, seveni, ya da yorumlayanı olmasın bekleyemeyiz, kendimiz geçmişi araştırma zahmetine katlanmadan karanlıkta kalmış konuları incelemeden onlarla doğrunun araştırılmasında ortaklık edemeyiz. İnsaf ve bilgi dahilinde yapılan eleştirileri kabul edip kendimizi ıslah edelim, noksan bilgilerle cehaletle ve garazla yapılan eleştirileri de ilmi metodlarla red edelim. Araştırıcı eleştirmenlik vehim, garaz, saldırganlık ve şahsi ve kavmi çıkarlar üzerine bina edilen zararlı dinlere ve düşüncelere karşıdır. Eleştirilerimiz ilim, akıl, düşünme, araştırma, tecrübi bilgiye dayanan, \"Dinde zorlama yoktur. Doğruluk sapıklıktan seçilip belli olmuştur\" (2/256J düsturunu tavsiye eden, kendinden önceki devri cahiliye olarak isimlendiren, Kur'an'ın ve Peygamberin risaletini \"Onları karanlıklardan aydınlığa çıkarır\" (2/257) ayetiyle niteleyen İslam'a ve Kur'an'a karşı değil.\n2- Ruhaniyetten (din adamlığından) kurtulma\nDini düşünce ve din aydınları, kaynaklarıyla ve inananlarıyla dini, usuli ve toplumsal açıdan tanıyor, tahkik ediyor fakat kendisini ruhaniyetle sınırlı ve Allah ve Rasulü'nün dışında herhangi bir rehberliğe muhtaç hissetmiyor, ruhanilerin tesirlerini ve görüşlerini dikkate almanın dışında hiç kimse için üstünlük ve hakimiyet hakkı tanımıyor.\nİslam dini, diğer tevhidi dinler gibi zamana ve mekana göre değiştirilmiş, ilahi yönü ve tevhidi aslı lekelenmiş tüm çabalara rağmen beşeri çıkarlara, nefsani kıyaslara şahsi ve siyasi düşmanlığa ve diğer nedenlere alet edilmiştir. Bu yüzden yaygın olarak kabul gören akaidi, fikirleri, ahkamı tahlil etmek; dini, eklemelerden, sapıklıklardan ve hurafelerden temizlemek halis dine ulaşma yolunda müslüman fikir adamlarının en önemli programını teşkil etmiştir. Dini düşünceye sahip aydınlar ile özgür düşünceli aydınlar yalnızca şahısları ve makamları taklit etmeyi reddetmekle kalmıyor, rehberliğe davet edenlerin faaliyetlerini ve görüşlerini inceliyor ve tenkit ediyorlardı ki sahih bir araştırma yapsınlar ve kendilerinin ve müminlerin sorumluluklarını ortaya çıkarsınlar. Tabiidir ki bu tip fikirler pek revaç bulmuyordu. Taklit mercileri ve müritleri bundan rahatsız oluyorlardı. Çünkü genellikle yeni kültürlerden ve bilgilerden uzak ve onlara muhalif idiler. İlmi, tecrübi bilgiyi, özgür düşünceyi din karşıtlığı olarak niteliyorlar ve batı kültürünü tamamen gözden düşürmeye çalışıyorlardı.\n3- Öze Dönüş\nDin ve dindarlık da dahil tüm alanlardaki batıdan ithal ettiğimiz medeniyetin ve kültürün armağanlarından birisi, aydınlanmanın muharrik gücü \"özeleştiri\", diğeri de batılının pratikte çok değer verdiği \"öze dönüş\" anlayışıdır. Ve biz bunların ikisinden de gafildik. Doğu milletleri emperyalizmden ve yabancı milletlerin istilasından kurtulma gayretleri içerisindeydi ve şu neticeye ulaşmışlardı; emperyalizm ne yok edilebilir ne de yenilebilir, onlardan yardım beklemek de makul bir iş değildir; bizim hayatta kalmamız, daha iyi bir yaşam sürmemiz onları taklit ederek olamaz, kendi alın yazımızı, kültürümüzü ve ülkemizi dünyada meydana gelen günlük olayların akıntısına bırakamayız ve hatta Allah'a bile havale demeyiz. Belki tek çözüm yolu, sorumlu etken ve kusurlu olarak kendimizi bilmektir. Allah'ın verdiği bireysel ve toplumsal kabiliyetlerle işe başlamak amiyane bir dille \"kendimizi sarsmak ve değiştirmektir. \"Bir millet kendi durumlarını değiştirmedikçe Allah onların durumların değiştirmez.\" ayeti İran Özgürlük Hareketi'nin şiarı olmuş yine Ali Şeriatı de Kur'an'dan aldığı \"Öze Dönüş\" kavramıyla konuyu tanımlamıştır.\nDevrimden önce Şah'ın zindanında iken yazdığım \"Hindistan özgürlük Hareketi\" kitabımda işaret etmiştim ki Hindistan'da problemin bu şekilde algılanması, daha büyük, daha dünyevi problemlerin çözümünü de beraberinde getirmiş ve bir devrim olmuştur. Gerçek bir devrim ki Ren Grousset'in deyimiyle \"Batıcılık karşıtı bir tepki olarak\" olarak doğdu. Hintlilerin yani Veda dininin felsefi milli ve manevi kaynaklarına tamamen yönelen insanlar ortaya çıktı. Laik fakat İnsaflı bir fikir adamı olan Nehru, \"Dünya Tarihine Bir Bakış\" kitabında \"19. yüzyılda Hindistan'da ilk milliyetçilik akımı dini kaynaklı yani Hindu idi\" yazıyor ve yine bu hususlarda daha fazla bilgi olan \"Benim Hayatım\" kitabında da \"Diğer doğu ülkelerinde olduğu gibi Hindistan'da da milliyetçiliğin din kaynaklı olmasından kaçınılamazdı\" diyor.\n4- Kur'an'a Dönüş\nDin zemininde öze dönüşün yansıması Kur'an'a dönüş olmuştur ki ilk defa bu tanımı kullananın İkbal veya Seyyid Cemal olduğunu sanıyorum. Merhum Talegani ve ben de bu anlayışı Kur'an tefsirlerimizin ve dini teorilerimizin eksenine yerleştirdik. Bu anlayışın yardımıyla bir taraftan hariçten ve dahilden akaidimize, fikrimize, adetlerimize ve merasimlerimize girmiş bulunan kusurların sebebini buluyor diğer taraftan da müslümanların imanlarında ve hedeflerinde sapmalar var eden batıdaki felsefi teorilerin, siyasi ve toplumsal ideolojilerin yanlışlıklarını görebiliyoruz. Din alimlerinin ve tebliğcilerinin mantığı eğitim görmüşleri ikna edemiyor onlara cevap veremiyordu, nakledilen rivayetler de bünyesinde pek çok problemi barındırıyordu. Aydınlara göre bir tek çözüm yolu, zamanın fikri bunalımları ve imansızlık fitnesi karşısında, dinin kaynağına gitmek ve Kur'an'ın berrak suyundan içmekti. Bu yüzden bilerek veya bilmeyerek, dinin temelini atan peygamberin 14 asır öncesinde buyurduğu \"Karanlık gece gibi fitneler sizi kapladığı zaman Kur'an'a gidiniz\" düsturuyla amel etmişlerdir.\nAhmet Şah'dan Rıza Şah'a saltanatın intikal ettiği yıllarda ki ilk ve orta öğrenimi okuyordum. Kuran tercümeleri görülmüyordu.\n1\nOkullarda, mescitlerde, evlerde eğer Kur'an okunuyorsa yüzünden okumadan veya en fazla tecvit ve mahreç bilgisinden başka bir şey öğretilmiyordu. Medreselerde fıkıh ve usul öğretimi asıl programı oluşturmasına rağmen Kur'an tefsiri, modern ilimler, tarih ve Farsça okutulmuyordu. Hatta Merhum Tabatabai'nin \"Tefsiru'l Mizan\" teşebbüsü örfün ve maslahatın zıddına devrimci bir eylem sayılır. Orta öğrenimin 4. sınıfında ilk kez Merkezi Daru'l Muallimin'in müdürü ve Zekai'l Melik'in kardeşi Merhum Mirza Ebu'l Hasan Han Ferugi'nin yazdığı Kur'an tefsiriyle karşılaştım. Yeni bir şeydi ve dikkat çekiyordu. Merhum Feruği Kur'an'ın sade tercüme ve tefsirine ilave olarak, ilmi, tarihi ve toplumsal teorilere dayanarak ayetlerin anlamını vermeye ve hakikatlerini göstermeye uğraşıyordu. İran'da tercüme faaliyetlerinin, anlama çabalarının ve Kur'an'ın günden güne artan tefsirlerinin maksadı Kur'an'a dönmektir. Kur'an'a dönüşün de en büyük etkeni olarak dini düşüncenin gelişiminde olduğu gibi batı kültür ve medeniyetinin hücumunu ve onunla İslam dünyasının temasını kurmayı bilmelidir.\n5- Dünya İçin Din\nİslam düşüncesinin diğer bir özelliği; peygamberlerin, tevhidi dinlerin hareket metodunun ve hedefinin dışında farklı bir hedef ve hareket metodu takip eden Avrupa'lı yaşamın kültür ve düşünce tarzını ve insanın bireysel ve toplumsal yaşam standardını yükseltmeyi amaç edinen anlayışı kendine temel alması dini düşüncenin tehlikeli dönemeci, hassas noktasıdır. Peygamberin hedefi ve hareket metodu bir usul çerçevesinde olup, dünya ve dünyalık yaşantı için değil Allah ve ahiret için olup, dünya mutluluğu ve selametini, fert ve toplum için fer'i (ayrıntı) kabul ediyor.\n2\nAvrupalılar kilisenin zulmettiği devirleri geçip, Ortaçağın 1000 yıllık engizisyonuna baş kaldırıp, keşişlere ve Allah'a sırt çevirip, rönesansa ulaştılar. Kendilerine göre hoşlarına giden şeylere yöneldiler. Şu anda ve tarihte gerçekliği olan, kesin ve aşikar konulara eğilmeye başladılar. Dünyevi yaşantıda tabii nimetlerden ve insani kudretten faydalanarak selameti, saadeti ve lezzet almayı asıl hedef haline getirdiler ve ondan sonra sanat, bilim ve İnsanın yüce değerleri alanında yaşamın verdiği içgüdüsel isteklerine ulaşmak istediler.\nŞurası açıktır ki bu teorilerin ve isteklerin oluşması kolay değildi. İnsanını nefsani istekleriyle toplumsal ve pratik engeller bir tür çatışma ortamı doğuruyordu. Bu sürekli tezat birçok faaliyeti ve fedakarlığı icap ettiriyordu. Fakat bu soruna çare arama yolundaki gayretlerinin ve Allah'ı ve dini saf dışı bırakmanın sonucunda felsefe usullerini, toplumsal ideolojileri ve ferdin ve toplumun daha iyi yaşama metodunu keşfettiler. Bazen kabul ettikleri çoğu zaman da muhalif oldukları felsefe ve ideolojiler hem pek çok sorunu beraberinde getirdi, hem de karışıklıklara ve şiddetli savaşlara sebeb oldu. Fakat bu hareketlerin fikirlerin, hedeflerin, sistemlerin ve ideolojilerin birleştikleri tek nokta dünyevi arzulara ve insanın ahiret dünyasına ve özellikle de Allah'a ulaşmayı hesap etmeyen bir konuma sahip olmasıdır. Eğer ilme, akla, insanlığa, ahlaka, güzelliğe, sanata, tabiat bilimine veya din bilimine yönelim olmuşsa ve halihazırda oluyorsa bu fıtri temayüllerin dünyevi hareketlere ve yaşamın isteklerine yönelik genel bir bakış açısı olarak değerlendirilmelidir. Hem kapitalistler dünyayı istemiş ve dünyaya tapmışlar, kapitalist dindarlar da dini, ferdin vicdani işi olarak telakki etmişler hem de Marksistler, kapitalizm ve emperyalizm düşmanlığında ve sömürülen kesimlerin taraftarlığında, dünyevi kurtuluş ve insanlığın daha iyi yaşama sahip olması iddiasında bulunmuşlardır.\nBilgisizlik ve hislerle örülü dini devirleri geçtikten ve ilme ve tekniğe ulaştıktan sonraki devreyi, Auguste Comte \"Amerika ve Avrupa medeniyetinin nihai hedefi ve faaliyetlerinin ekseni dünyevi ve daha iyi hayat is­teklerinin dışında bir şey değildir.\" şeklinde tanımlamıştır. İhraç ettikleri din düşüncelerinin parolası da \"Dünya için din\"dir. Bu sebeplerden dolayı \"Hayır siz çabuk (geçen şu dünya)u seviyorsunuz da ahireti bırakıyorsunuz\" (75/20-21) ayeti onların durumlarını tanımlamaktadır.\nFakat tek tanrılı dinler ve Allah'ın gönderdiği peygamberler, onların hedef ve metotları ve risalet programları, (burada fazla üzerinde durmayacağım fakat yalnızca işaret etmekle yetineceğim) insanda Allah ve ahiret düşüncesinin oluşmasını sağlayan, Allah ve ahiret konusunda daha sahih Kur'ani anlayışa ulaştıran ayetler üzerine bina edilmiştir. Bireysel ve toplumsal yaşamımızı düzenlemeyi kendi üzerimize bırakmakla birlikte ebedi mutluluğa ulaşmak ve Allah'a yönelimde yanlışlıkları engellemek maksadıyla dünyevi ilişkilerde de bir takım hükümler koydular ki, bu hükümlere inananların dünyadaki zulüm ve fesattan kaynaklanan musibetlere ve problemlere duçar olması engellenecek ve infak, ihsan, muhabbet, ibadetle eşdeğer olan halka hizmet ile bereket ve mutluluk kapılarının beşer toplulukları üzerine daha fazla açılması sağlanacaktır.\nEğer dinden İlahi esasları ve uhrevi hedefleri alırsanız ve dine dünyevi maksatlar için beşeri ekoller gibi davranırsanız artık ortada dinden hiçbir şey kalmamış demektir. Ne dünyada bir işimize yarar ne de ahirette. Batıdan gelen din düşüncesi içerisinde yer alan dindarlığın tehlikeli boyutu bu noktadır ve bundan da gaflet içerisinde olmamamız gerekir.\n\"Dünya için din\" veya \"Kendin için Allah\" düşüncesi Avrupalıların kendileri için veya bizim için keşfettikleri yeni bir şey değildir. Tüm insanların ve tüm dinlerin tabiatında duran, dinlerini ve dünyalarını mahveden beşeri bir özellik ve eski bir adettir. O mü'min ve mümine dini mahallerde ihlasla ve içten gelen ağlamaklı duygularla Allah'ın dergahına dua etmek için ellerini açıyor. (Kullarım, sana benden sorar(lar)sa (şöyle) de: Ben (onlara) yakınım. Dua eden, bana dua ettiği zaman onun duasına karşılık veririm.\" (2/186) ayetinin gösterdiği şekliyle dini mahallerin dışında dua etmek de kafidir. Fakat bu tip dualar gerçekten Allah'tan bir şey istemek için yapılmıyor aksine genellikle hastalığa şifa bulmak, problemlerini ortadan kaldırmak veya oğlunun/kızının mutluluğu için yapılıyor. Bizim birçok halimiz Kur'an'da geçen tufanda kalmış geminin içindeki insanların haline benziyor. Tufan sırasında halis niyetlerle tüm varlığını Allah'a adıyor, tevbe ediyor ve ağlıyor fakat kurtulduğu zaman da şirke düşüyor. Eğer biz Allah'ı kabul ediyor ve dine yöneliyorsak rızık, rahatlık ve diğer dünyevi ihtiyaçlar için yöneliyoruz biraz da cennet ve öbür dünyanın güzellikleri için.\n1940'dan 1980'e kadar geçen sürede gençlerimizin dikkatini çeken unsurlar, Pehlevi devrindeki zulümle ve fesatla karışık ilerleme anlayışı, Bahailerin ve komünistlerin karşısındaki yenilgi ve memleketin Rus, İngiliz ve Amerikalılar tarafından işgal ve yağma edilmesi olmuştur. Onlar İslam'a, imana ve şehadete dönmekle, diğerlerinden daha üstün olan ideolojiyle, yapılacak devrimle ve oluşturulacak hareketle başlarının dik olacağından ve zilletten ve perişanlıktan kurtulacaklarından ümitli idiler.\nDoktor Şeriati'nin herkes tarafından bu derece beğenilmesinin sebebi bu anlayış idi. O sosyolojinin yeni bakış açısından, İnsan toplumlarının günlük ihtiyaçlarından, Asya ve Afrika Özgürlük Hareketleri'nin tecrübelerinden çıkardığı dinin hayat veren ilacını hepimizin Önüne koydu. Fransız yazar/fikir adamı ve \"Yaşayanlara Çağrı\" kitabının yazarı Roger Garoudy'nin hikayesi de ilginçtir. Hristiyanlıktan Marksizm'e geçti, doğu ve batı ideolojilerinin ve kültürlerinin batı medeniyeti hatta tüm insanlığın hayatını ve geleceğini etkileyecek olan dünya perest programın dünyayı harap edeceğini görmesiyle birlikte İkinci Dünya Savaşı'ndan sonra Komünist Parti'sinden ihraç oldu. Doğulu dinlere ve doğunun hedeflerine dönmeyi zaruri olarak gördü, Asya ve Afrika dinleri üzerine yaptığı kapsamlı bir araştırmadan sonra İslam'a girdi ve Allah'ın Evi'ni ziyarete gitti. Fakat kitabın başından sonuna kadar açık olan bir şey vardır ki o ne Allah'ı anlayabilmiştir ne de ahiretin ölümsüz hayatını. Elbette tüm tevhidi dinleri ve Budizm'i olumluyor fakat daha çok Hafız'ın İslam ve irfan anlayışına ve Mevlana'nın şiirlerinin derinliğine aşıktır. Onun aradığı şey Sosyalizm rengiyle yaşamın uğraşılarına ve isteklerine ve mutlu, güvenli, özgür ve adil bir yaşama verilen değerdir.\nTektanrıcılığı, peygamberliği ve dinin dünyaya bakış açısını temel almaya çalışan anlayışlar olsa da hiçte az olmayan kısmından bir şey beklememek lazımdır. Bunlar Allah'ı arıyorlar fakat ne Allah anlayışları ne de ahiret anlayışları net değil, net olsa bile yaşamın ve dünyevi hedeflerin tali bir konusu konumundalar.\nBu halde eğer İranlı bir müslümana tek tanrıya inanan fertlerin veya doğulu yurtsever insanların dini düşüncesi çözüm üretme konusunda dinsizlikten, dünyevi çıkarlar peşinde koşmaktan ve ondan kaynaklanan problemlerde boğulmaktan daha iyi olsa bile er veya geç ilk geldiği noktaya dönecek gurur, aymazlık ve zulüm ortaya çıkacak ve tarih tekerrür edecektir. Her nerede din ve devlet (ve hatta ideoloji ve hükümet) birbiriyle karışmışsa ve bir tek halifenin eline bırakılmışsa, düşünce ve irade özgürlüğü ve işlerin idaresi ümmetin elinden alınmış demektir. Her zaman da aldatılan din olmuş devlet değil. Halkın din ve imanı ve Allah'ın şeriatı veya tüm unsurlarıyla dünya ve ahirete giden yol hepsi de bir kimsenin eline düşerse, o kimse güç ve para sahibi olmaya hazır demektir.\nElbette din araştırmacıları ve İslam'a yönelenler arasında özellikle de 19. yüzyıldan bu tarafa hakka özgür insanlar ve Allah'ı arayan kimseler az değildir ve onlar dünyevi ve insani isteklerden yüz çevirdiler, ilim ve hakikat aşığı oldular ve buna ulaştılar. İlmin gerekliliği de budur ve ilahi dinlerin ve peygamberlerin risaletinin büyüklüğü de burada olsa gerek. Dünyevi bunalımların, toplumsal ve siyasi şaşkınlıkların neticesinde aramızdan bazı kimseler, İslam'ın bayrağı altına koşmuşlar ve halis birer insan olup sapıklıktan ve yanlış hedefe varmaktan kurtulmuşlardır.\nÖzet olarak, dine yönelmek yaşamı ve dünya idaresini iyileştirmek için olmamalı. Peygamberin kendisi dünyanın harap olmasına vesile olan zulmün daimi olmadığını buyuruyor.\n4\nDünyamızın harap olmasının kusurunu da dinin üzerine atmaya, Allah'ı ve ahiret düşüncesini terk etmeye de hakkımızı yoktur. Aksine ebedi ve mutlu bir hayat için mukaddime ve vesile olan dünyayı ve hayatı kendi ellerimizle yapalım. Peygamberlerin gösterdiği şekliyle hedefimiz ve yolumuz Allah'a ve O'nun rızasını kazanmaya yönelik olmalıdır.\nSorduğunuz dinin geleneksel yorumu ile İslami düşünce arasındaki farkları yeteri derecede açıkladığımı düşünüyorum.\nGenellikle geleneksel yorumları savunanlar ve üstlenmiş olduğu makama ve almış olduğu fikri eğitime göre davrananlar yeni düşüncelerle ilgilenmiyorlar. \"Dinin ilahi olması sebebiyle değişimi ve yeni fikirlere muhtaç olmayı kabul edemez ve etmemeli\" anlayışı ve zamanın değişmesiyle, tabilerinin ve ileri gelenlerin beşeri anlayışları ve istekleri doğrultusunda kötü niyetin karışması nedeniyle dinin kaynağı ve uluhiyet anlayışı bozulmuştur. Bu yüzden yüzeyselcilik ve hurafecilik öncelenmiş, İhtilaf ve düşmanlıklar körüklenmiştir. Tabii bu yenilikçilik adına, dini doğru anlama adına, hurafeleri temizleme adına veya noksanlıkları giderme adına, öncekilerin her düşüncesinin ve hükmünün üstüne eskimiş, işe yaramaz etiketini yapıştırmak ve dönüşüm ve gelişim halindeki dünyanın ve kendimizin isteklerine cevap göremediğimiz noktalarda gereksiz yere Allah'ın buyurduğu \"Allah risaleti nereye koyacağını en iyi bilendir\" düsturunun aksine aklımızla dini tashihe ve tamamlamaya kalkmak anlamlarına değil. Ne mutlu ki Kur'an (ve Allah Rasulü'nden ve varislerinden gelmiş sahih rivayetler) o kadar zindedir ki, lazım olduğu her yerde risaletin hedefini ve programını açıklıyor, cevap arayan gayretli insanlara cevabı veriyor. Ne ilahi dinimizin asil bir din olduğunu ne de onun en yüce yol gösterici olduğunu unutmayalım.\nDoktor Süruş hatırlar, çağdaş İslamcı iki aydın olan Mutahhari ve Şeriatı' bu hususta söz söylemişlerdi. Birincisi (Mutahhari) dinin asaletini korumaya ve eleştirilere cevap vermeye çalışıyordu. İkincisi (Şeriati) dinin eksiksiz olduğunu göstermeye itikadi, inkılabi, insani, toplumsal ve günün felsefesi ile ilgili meselelere cevap vermeye ve İslam'ın asil ve ilahi olduğunu ispat etmeye çalışıyordu. Şurası bir gerçektir ki, dinin ebediliğinin ve asilliğinin koruyuculuğunu yapmak, donukluğu ve yanlışlıklan ve dinin durağanlaşıp eskimesini engellemek için İslam'ın, zamana ve dünyaya dinin, rolü ve görevleriyle irtibatlı olan meselelerde cevap verme kudreti gösterilmiştir.\nÖzetle dinin geleneksel yorumu ile İslami düşünce ve onun ürünleri arasındaki farkları aşağıdaki şekliyle açıklayabiliriz.\n-İslam'a ve Kur'an'a daha sınırlı açıdan bakmak, İslam'ı ibadi ve ferdi konulardaki fıkıh, usul ve seri ahkâmla sınırlamak (Yani Kur'an'ın % 3'nden daha az). Bu miktar aynı zamanda fırkalar arasındaki ihtilaflı konuları teşkil ediyor.\n-Kur'an'ın teklifsizliği, sadeliği, açıklığı, peygamberlerin, imamların veya İslam'a ilk inanan müminlerin üsluplarının aksine aşırı ölçüde taassupluluk, teşrifatçılık ve şahsiyetçilik,\n-Usulü, akaidi, talimi, tefsiri körükörüne yazma,\n-Kur'an'ın yüce fikirlerine rağbet etmeme, Allah'ın dinindeki özgür düşünce ve özgür metod esasına duyarsızlık,\n-Yeni olan metodolojiye, fikri metodlara ve de ilmin ve keşiflerin ürünlerine karşı çıkma ve karşılaşılan her çeşit yenilikçiliğe ve yeni görüşlere itiraz etme,\n-Dayanaksız, müşahedesiz, görsel, ilimsel ve deneysel verilerden uzak lafazanlıklardan ve zihin, fikir ve hislerden istifade ederek eski ve yeni Yunan felsefesine, mantığına ve fikirlerine bağlanma,\n-Kur'an'a ve ayetlere daha az yönelmek, Kur'an'a müracaat etme yerine, peygamber ve imamlar(selam ve selavat onların üzerine olsun)'ın olduğu söylenen sözlere öncelik tanımak.\nİslam Düşüncesinin İran'daki Etkileri\nÇağdaş İran'da İslami düşüncenin toplumsal ve siyasi etkilerine özetle değinebilir misiniz?\nİçerisinde geniş açılımları kapsayan bu sualinize ancak kitap ve ayrıntılı yazılmış makalelerle cevap verilebilir. İslami düşüncenin toplumsal ve siyasi etkileri, batının hücumu ve üstünlükleriyle karşılaşmadan sonraki çağdaş İran tarihinin bir bölümünü oluşturuyor. İslami düşüncenin tesirlerinden bahsederken yalnızca Tütün Kıyamı, Meşrutiyet İnkılabı, Kaçarlar'dan Pehleviler'e padişahlığın geçmesi, petrolün millileştirilmesi, 1953 Darbesi'nden milli ve İslami 1979 Devrimi'ne kadar geçen sürede zorbalık ve emperyalizm karşıtlığıyla mücadele, İran İslam(veya ruhani) Cumhuriyeti'nin kurulması ve ondan sonraki değişimler gibi ülkemizin siyasi ve içtimai akımlarından bahsetmemeliyiz. Bunların yanında saydıklarımızla eş zamanlı gerçekleşen Bahailik, Meşrutiyetten sonraki batıcılık, Kisracılık, Materyalizm, din karşıtı düşünceler, Marksizm ve medrese ve ruhani hareketlerini de hesap etmeliyiz.\nİslami düşünce ve dünyanın çeşitli yerlerine gitmiş, eğitim görmüş aydın fikirli alimler ve dindarlar, batı hücumu karşısındaki mücadelelerinin Öğrettiği şekliyle 2 önemli hususu kabul ettiler; birisi istiklali istemek, diğeri medeniyet alanında ilerlemek. Birincisi İran'ın istiklalini kendimizin, İslam dininin ve İranlılar'ın imanını, şeref ve haysiyetini koruma, ikincisi içtimai ve ferdi alanlarda batı kültürünün fikirlerinin ve üstünlüklerinin ürünlerinden istifade etme. Hurafelerden ve fesatlardan temizlenmiş sahih dindarlığın eylemlerine ve yayılmasına ve İslam'a yönelenlerin ve sağlam imana sahip olanların sahip oldukları programlara ilave olarak dahili ve (özellikle de harici) unsurlar da etkili oluyorlardı çağdaş İran'da.\nMüslüman fikir adamlarının ilk eylemi, şahsi imanın yeniden gözden geçirilmesi, kendine, Allah'a ve Kur'an ve nebevi sünnetin gösterdiği asil dine yönelme olmuştur. Bu anlayışla hem dini açıdan hem de milliyetçilik açısından yanlışlıklara sapmış dindaşlarının ve vatandaşlarının üzerinde etki bırakmak için çabalamışlardır. Bu çabalar yalnızca din ve iman konularında fazla tesiri olmayan avam olarak isimlendirilen insanlara yönelik olmamış, avamın merce-i takliti olan, din ve iman önderi olarak tanınan, \"has\" olarak isimlendirilen makamlara yönelik de olmuştur. Değişen ve harekete geçen bu insanlar (has) diğerlerini (avamı) ıslah ve özgürlük konularında harekete geçirici görev üstlenebiliyorlardı.\nBir basamak daha yukarda bir basamak daha aşağıda olmak, kültür etkilenmeleri ve kendi muhitimizin dışında bir şeyler aramak, her İdeoloji, iman ve düşüncenin gerekliliğidir. Tarih göstermiştir ki yeni fikirlerin yayılması ve kabulü iki unsuru içerisinde barındırmaktadır, birisi arz eden diğeri arz olunan, tüm kavimlerde ve devirlerde İki unsuru görmek mümkündür. Maneviyat, hissiyat ve iman konularında kurtarıcı düşünceler ve doğudan İhraç olacak örneklere muhtaç gruplarla kendini çatışma halinde gören batı ilerlemiş medeniyet ve kültürünün özelliklerine rağmen kendini yeni çözüm yolları üretmeye hazır hissedebiliyor. İran İslam Devrimi'nin gerçekleştiği, herkesin mutlu ve vahdet içerisinde olduğu ve sadakatle birbirine bağlandığı günlerde hem İran'ın dahilinde ve komşularda hayrete düşürücü cesaret ve şevk olduğuna, hem de Batı milletlerinde Özellikle de onların gençlerinde devrimin heyecanla karşılandığına hepimiz şahittik. Fakat ne yazık ki Batı'nın icraatları neticesinde husumet ve nefret meydana geldi.\nİslami düşüncenin toplumumuzun dindar kesimlerine şahsiyet kazandırıp onları harekete sevketmesi ve siyasi ve toplumsal etkileri şunlara sebep oldu:\n1-Dindar kesimler daha cesaretle ve kuvvetle toplumsal ve siyasi faaliyetlerini ve görevlerini yapmaya başladılar, kendilerinin tabii ve tarihi haklarını istediler.\n2-Diğer ideolojilerle (Marksizm, Komünizm, Sosyalizm. Nasyonalizm, Egzistansiyalizm vb.) daha kolay ve daha kuvvetli mantıkla tartıştılar.\n3-İran ruhaniyetinden ve talebelerinden dikkat çekecek ölçüde ferdi kendi peşinden sürükledi, daha önemli görevler üstlenmesi için ruhaniyeti mücadele halkasına kattı.\nMüslüman fikir adamları laiklerin mantığından daha iyi bir biçimde din ve yurtseverlik düşmanlığının karşısında direniş gösterdiler. Elbette iman ve itidal ekseninde duran saf ve halis gençler ve fikirler üzerinde hatta solcu, aşırı düşüncelerden ve Tudeh (İran'da bir Komünist parti ç.n.) ve Komünizm'den etkilenen gençler üzerinde de tesir bıraktı. 20 Şehriver Olaylarından sonra, Rıza Şah zamanında başlayarak fikri mücadeleyle yıllarca eğitilmiş ve örgütlenmiş faaliyetleri ve fedakarlıklarıyla milletin arkasında ve devletin tüm kademelerinde çalıştılar, İslami düşünce ve müslüman fikir adamları medrese ve talebelerde de etkili oldular ve devrimin ve sistemin programlarından pek çoğuna ilham verdiler.\nDevrimin başarıya ulaşmasından sonraki en yaygın sloganların ve cumhuriyet nizamının idaresinin temelini oluşturan İslam'ın yeniden gündeme gelmesiyle ve devrimin oluşmasıyla birlikte dini düşüncenin -pratikte görüldüğü şekliyle- toplumsal ve siyasi tesirlerini görebiliriz. Özellikle İran İslam Cumhuriyeti'ni kuran, devrimin merhum rehberinin kararlı kıyamı, Asya, Afrika ve Okyanusya'da mustezaf, sömürülen ve zulmün esiri olmuş milletlerdeki çeşitli hareketlere öğretici olmuştur. Devrimci düşünceler ve Amerika ve Avrupa aleyhine Humeyni'nin ezici kıyamı bu milletlerde öyle bir ümit ruhu ve cesaret üfledi ki her taraftan yok sayılan haklarını almak, geçmişin ihanetlerinden ve esaretinden kurtulmak için o toplumun orta ve avam tabakası İslam Cumhuriyeti'nden ve Devrim'in olası icraatlarından ve muhtevasından yeterli bilgiye sahip olmaksızın, iyice tahlil etmeksizin pervasızca ayağa kalktılar. Elbette İran'ın İslami, milli ve ruhani devrimi doğrudan veya dolaylı yollardan pek çok hususta İslami düşünceden etkilenmiştir. İslam düşüncenin bütün etkilemesi hem hareketin ilk evrelerinde, toplumsal ve siyasi sahneye İslami derneklerin ve heyetlerin girdiği aşamalarda olmuş, hem istibdat nizamı aleyhine siyasi mücadeleye İslam rengini vermede insanları eğitmede ve dini-siyasi anlayışlara fikir kazandırmada olmuş, hem de medreselerin, talebelerin ve aydın alimlerin harekete geçirilmesinde olmuştur.\n\"İmamet ve Şehadet\" iki unsur olarak (Daha sonraları 2 keskin silah ve satımı ucuz nesne olarak Devrimin rehberliğinin ve ruhaniyetin eline verilmiştir) İslam Devrimi'nin zaferinde ve İran İslam Cumhuriyetinin kuruluşunda birici dereceden önemlidir ve bu gerçek kimse için de gizli bir şey değildir. Diğer taraftan hangi kimseler bu iki düşüncenin İran ve dünya gençliği arasında ve devrim ve devlet için gerekli zemini oluşturan fedakarlık, can feda etme ve severek itaat etme konularında Doktor Şeriati'nin şahsi rolünü inkar edebilir?\nİslam Düşüncesi ve Günümüz İran'ı\nİran'da İslam düşüncenin ve müslüman fikir adamlarının geçmişteki hizmetlerine ve etkilerine ve halk tabakalarının ve özellikle gençlerin İslam'dan ve İran'dan soğumalarına dikkat ederek müslüman fikir adamları için ne tür görevler ve roller ve İslami düşünce için nasıl bir gelecek öngörüyorsunuz?\nGeçmişte varolan İran'daki ve İslam toplumlarındaki ihtiyaçlara ve şartlara uygun işler/çözümler müslüman fikir adamları kanalıyla oluşturuluyordu. Tabiidir ki dünyanın ve İran'ın dönüşümüyle, yeni ihtiyaçların ortaya çıkmasıyla ve cihan şartlarının değişmesiyle birlikte müslüman fikir adamları, müslümanlar ve İranlılar diğer bir vazife ile yüzyüze geldiler. Hepimizin dünya ve ahiret anlayışı, neticeye ulaşamamadan dolayı ümitsizliğe düşmemeyi, bu işlerden soğumamayı ve kenarda durmamayı gerektiriyor. Kesinlikle birçok sorunun ve daha ağır vazifelerin olduğu şartlarda Allah'ın vereceği ödül de daha üstündür. Önceden kültürlü ve dış dünyayı gezmiş insanlar ve dindarlar imanlarını zayıflatan ve tahrip eden unsurlar olarak gördüğü dıştan gelen düşünsel ve kültürel saldırıların karşısında uyanık duruyordu fakat şimdi daha çok devrim tecrübesinden ve dahili unsur ve etkilerden kaynaklanan zayıflıklara ve tahribata şahittirler. İslam'ı müslümanlığı, din ve devleti pratize ettiğini söyleyen insanlar, onları inandıklarına, bilgilerine ve toplumda İslam'ın piyadesi olmaya karşı şüphelendirmişler ve onların da bunun neticesinde İslam'a ait düşünceleri değişmiştir.\nO zamanlar, müşrikler, inkarcılar ve muhalifler karşısında 23 senelik gayret ve zahmet dolu risaletin ardından Allah, Rasulü'ne şöyle buyuruyordu: \"Allah'ın yardımı ve fetih geldiği ve İnsanların dalga dalga Allah'ın dinine girdiklerini gördüğün zaman...\" şimdi risaletin müdavimi iddiamıza rağmen hepimiz \"İnsanların dalga dalga Allah'ın dininden çıktıklarını gördüğün zaman\"ı yaşıyoruz. O kadar nefretler, kinler, öldürmeler... İslam ve müslümanlar aleyhine!\nDiğer taraftan dinin dünyevi işlerin idaresi ve ıslahı için olduğu söylenmesine rağmen onun tersi gerçekleşmiş, müminlerden birçoğu din ve imana ilgisiz kalmışlar, gençler de yaşamın gereklerini temin etmenin ve dünya meselelerini çözüme kavuşturmanın dışında kendilerinde bir heyecan ve ihtiyaç görmemeye başlamışlar. Allah ve din artık onlar için mesele olmaktan çıkmış!\nFikir adamlarının ilk merhaledeki görevleri, dini sapıklıklardan temizlemek ve halktan uzaklaşmaya ve ümitsizliğe düşmeye sebep olan unsurları analiz edip aydınlatmaktır. İkinci merhalede asla dönüş yollarını araştırmak ve dinden uzaklaşıp uyuyanlara ve ölmüş cesetlere taze ruh üflemektir.\nŞu noktaya dikkat etmek lazımdır, dünya ve şeytan iki vakitte insanı Allah'tan -dolayısıyla kendisinden- uzaklaştırıp sapıklığa garketmektedir. Dünyanın insana yöneldiği vakit ve dünyanın insandan sırt çevirdiği vakit. Birinci halde rahatlık, İhtiyaçsızlık ve dünyevi güzelliklerde ve fesatta boğulma; , Allah'ı gönüllerden , gözlerden dışarı çıkarıyor, onun yerine aymazlığı, gafleti, günahı ve zulmü geçiriyordu. İkinci halde bir taraftan dünyevi meselelerle ve yaşamın musibetleriyle uğraşmanın diğer taraftan Allah'tan ve dinden şikayet etmenin ve din ve duayı neticesiz görmenin sonucunda inatçılığın, yüz çevirmenin ve itirazın meydana gelmesidir. Peygamberlerin asli sorumluluğu, ahiret azabından korkutmak ve insanları, elde edilmesi niyet, azim ve hizmete bağlı olan öbür dünyanın gerçekliğini ve ebediliğini kabul etmeye hazırlamaktır. Allah'a ve ahiret gününe İmanla birlikte dünya hayatı da kendimizin gayretleriyle ve sahih bir idareyle eşzamanlı olarak selamete, güvenliğe, berekete ve ilerlemeye ulaşacaktır.\nİran milleti ve dünya müslümanlarından birçoğu \"Dünya ve ahireti kaybetme\" durumundadırlar, hem iktisadi, toplumsal ve siyasi açılardan dünyanın şiddetli zulmünü çekmektedirler hem de Allah'a ve ahirete olan sağlam imanlarını ve ebedi kurtuluş ve saadet ümitlerini kaybetmişlerdir. Bununla birlikte her şeyden çok zaruri olan şey ezeli aşk ve ebedi ahiret düşüncesinin, ölü gönülleri ve harap dünyanın karanlıklarını aydınlatması ve insanların yaşamlarını kötü sonuçtan kurtarmasıdır. İsterlerse Sa'di'nin deyimiyle halka hizmetten başka bir şey olmayan Allah'ın yolunu ve ona ibadeti aşkla ve isteyerek seçebilir ve dinin bayraktarı, ayakta tutanı ve milletin meselelerine çözüm arayanı olabilirler.\nİslami düşünce ve müslüman fikir adamları için bundan daha mühim bir vazife ve rol görüyor musunuz?\nDipnotlar:\n1-\nYalnız büyükannemde Kur'an'ın bir kısmını görmüştüm. Gerçekte evlilik mehiri idi. Fakat okuma kabiliyeti yoktu. Sonradan Yayıncılık Bakanı Nasreddin Şah'ın bir Fransız müsteşrikten onu tercümeye başladığını öğrendim.\n2-\n\"... İnsanlardan kimi \"Rabbimiz bize dünyada ver!\" der onun ahirette bir payı yoktur. Onlardan kimi de: \"Rabbimiz, bize dünyada da güzellik ver, ahirette de güzellik ver, bizi ateş azabından koru\" der. İşte onlara, kazandıklarından bir pay vardır. Allah hesabı çabuk görendir.\" ( 2/200-202)\n3-\nDünyadan faydalanmadan maksadım maddi ve şehvani duygular ya da aşırı, yıkıcı ve hayvani lezzet almalar değil, yapıcı, özgür, mutlu, selametten, hareketten, bereketten, kudretten, güzel insani isteklerden yararlanan mutedil ve makul bir yaşantıdır.\n4-\nBir kral küfürle ayakta kalabilir fakat zulümle kalamaz.\n5-\nAppel Aux Vivants (Yaşayanlara Çağrı, Roger Garoudy) kitabında bu konuda geniş bilgi bulunabilir.\nÇeviren: Emin Çiçek",
  "crawled_at": "2025-06-02T10:26:33.995943"
}