{
  "id": "ec5b9f8f-ffe0-4db7-b46c-e7b78fb072af",
  "title": "Bütün Mü'minler Ehl-i Beyt'tendir",
  "author": "Recep Aykan",
  "year": "1995",
  "issue": "Sayı: 49 - Nisan 1995",
  "url": "https://www.haksozhaber.net/okul/butun-muminler-ehl-i-beyttendir-918yy.htm",
  "content": "Ehl-i Beyt, sözcük anlamıyla \"ev ehli\" (yani aynı evin çatısı altında yaşayanlar) demektir. Istilahi anlamda Ehl-i Beyt deyince akla hemen Muhammed (as)'ın ev ahalisi veya ona kan bağıyla bağlı olanlar gelmektedir. Bu yazımızda Ehl-i Beyt kavramına Kur'an bütünlüğünde anlam vermeye çalışacağız. Zaten en doğru olan da Ehl-i Beyt kavramım Kur'an'dan tanımaktır. Kur'an'daki Ehl-i Beyt'i tanıyabildiğimiz an, tarih boyunca bazı sahabelere yapılan saldırıların ve tek kanaldan hadis-i şerif kabul etmenin doğru olmadığını anlayabiliriz. Kendi anladıkları anlamdaki Ehl-i Beyt kavramının arkasına sığınarak diğer müslümanlara üstünlük sağlamaya çalışan bazı müslümanların bu tutumlarının Kur'an'a ters düştüğünü bir din kardeşleri olarak kendilerine hatırlatmak üzerimize bir borçtur. \"Ama yine de hatırlat, hatırlatmak mü'minlere fayda verir\" (51/55). Eğer bu konuda biz yanlış düşünüyorsak kendilerinin de bizi uyarması üzerlerine bir borçtur.\nEhl-i Beyt kavramı şimdiye kadar hep dar anlamda ele alınmıştır. Bu yaklaşım biçimi, çok sayıda müslümanı yanlış hükümler vermeğe götürmüş ve gereksiz yere müslümanların aralarının açılmasına neden olmuştur.\nBu yazımızda Ehl-i Beyt kavramını özel Ehl-i Beyt ve genel Ehl-i Beyt olarak iki kategoride ele alacağız. Ve burada sadece Kur'an'dan anladığımız Ehl-i Beyt'i anlatmaya çalışacağız.\nÖzel Ehl-i Beyt\nŞimdiye kadar ki yapılan geleneksel Ehl-i Beyt tanımlarını özel Ehl-i Beyt kavramının karşılığı olarak aynen alabiliriz. Yani (özel) Ehl-i Beyt: Peygamberimizin kızı, damadı ve torunlarının da dahil olduğu ailesidir.\n1\nGörüldüğü gibi bu Ehl-i Beyt sadece Muhammed(sa)'e kan veya göbek bağıyla bağlı olanları kapsamaktadır. Şimdiye kadar, Muhammed (as)'ın sulbünden gelmeyenlerin (göbek bağıyla ona bağlı olmayanların) hatta hanımı Hz. Aişe'nin bile Ehl-i Beyt'ten olmadığı iddia edilmiştir. Peygamberlere kan bağıyla kafirlerin ve müşriklerin de bağlı olabileceğini herhalde bilmeyenimiz yoktur. Peygamberlere kan bağıyla bağlı olan kafir veya müşriklere Lut (as)'ın karısını, Nuh (as)'un oğlunu ve İbrahim (as)'in babasını örnek gösterebiliriz.\nGenel Ehl-i Beyt\nSözcük anlamıyla Ehl-i Beyt, \"aile üyeleri, ev halkıdır\" dedik. Bu, hangi aile ve hangi evdir? Bu aile, Rasulullah'a (daha doğrusu onun getirdiği Kur'an dinine) inanan insanların oluşturduğu İslam ailesi ve İslam evidir. İslam'a inanan herkes aynı zamanda otomatik olarak Ehl-i Beyt'e (İslam ailesine) de girmiş olmaktadır. Ehl-i Beyt'ten (İslam ailesinden) olmayan kişi, peygamber çocuğu, peygamber karısı veya peygamber babası da olsa hiç değeri yoktur. Ehl-i Beyt'e girmeye ancak, peygambere, Allah (cc) tarafından indirilen Kitab'a inanan ve hayatlarını ona göre tanzim etmeye çalışan müminler hak kazanırlar.\nHer geminin bir kaptanı olduğu gibi, her ailenin de bir reisi vardır. İslam ailesinin reisi Hz. Muhammed'dir. Onun hanımları, İslam ailesinin (bütün müminlerin) anneleridirler: \"Peygamberin eşleri, müminlerin anneleridir\" (33-Ahzap, 6). Yine bu İslam ailesinin fertleri kardeştirler, \"Muhakkak ki müminler kardeştirler\" (49-Hucurat, 10). Aynı anne-babadan doğmamış olmakla beraber İslam evinde kardeş olunabilmektedir. \"Eğer tevbe ederler namazı kılarlar ve zekatı verirlerse, dinde sizin kardeşinizdirler\" (9-Tevbe, 11) Bütün müminler, Muhammed(as)'in reisliğindeki İslam beytinin (evinin) ehli (Ehl-i Beyt-i)dirler.\nRasulüllah'ın (as)'ın Ehl-Beyt'i olduğu gibi, önceki peygamberlerin de Ehl-i Beyt'ler (getirdikleri dine inanları) vardı. (Nuh): \"Rabbim beni, babamı-anamı, inanarak evime gireni bağışla\" dedi.\" (71-Nuh, 28). Bağışlanabilmek için Nuh'un evine girmek gerekiyordu ve girmeyenlere de bağışlanma yoktu. Nuh (as)'un taştan veya tahtadan yapılmış olan evine kafirler ve müşrikler de girebilirdi. Fakat bu giriş onları mümin yapmaz ve affedilmelerini de sağlamazdı. Ayrıca, evine kafir veya müşrik olarak girenler için Nuh'un af dilemesi de dinen caiz olmazdı. Onlar için ancak hidayet dileyebilir; ancak hidayete erdikten sonra onlar için af dileyebilirdi: \"Akraba bile olsalar, cehennem halkı oldukları belli olduktan sonra (Allah'a) ortak koşanlar için bağışlanma dilemek; ne bir peygamberin, ne de müminlerin yapacağı bir iş değildir.\" (9-Tevbe, 113-114)\nOğlu suda boğulacağı zaman, Nuh, Rabbine seslendi: \"Rabbim! Oğlum benim ailemden (ehl-i beytimden)dir (onu da kurtaralım ki suda boğulmasın). Senin sözün elbette haktır ve sen hakimlerin hakimisin!\" dedi. (Rabbi): \"Ey Nuh, dedi o senin ailenden (ehl-i beytinden) değildir. O, yaramaz bir iş yaptı. Bilmediğin bir şeyi benden isteme. Sana cahillerden olmamanı öğütlerim!\" (Nuh) Dedi ki: \"Rabbim, bilmediğim bir şeyi senden istemekten sana sığınırım. Eğer beni bağışlamazsan, bana acımazsan, ziyana uğrayanlardan olurum\" (11-Hud, 45-47)\nYukarıdaki ayetlerde de gördüğümüz gibi Nuh Ehl-i Beyt kavramını şimdiki yanlış anlayanlar gibi \"Ya Rabbi! Oğlum benim ailemdendir\" diyor ve Allah (cc) da cevaben: \"Hayır, o senin ailenden (yani senin ehl-i beytinden) değildir diyor. Bundan sonra Nuh (as) hata ettiğini anlıyor ve Allah'tan af diliyor. Evet, göbek bağıyla peygambere bağlı olmak, Onun sulbünden gelmek kişiyi peygamberin ehl-i beytinden yapmaz; tersine peygambere gönül ve iman bağıyla bağlı olmak, peygamberin getirdiği dine tabi olmak kişiyi peygamberin ehl-i beytinden yapar. Örneklendirmeye devam edelim: Hz. İbrahim'in babası Azer bir putperest idi ve İbrahim'in ehl-i beytinden olamadı. Lut'un karısı kafir idi ve her gün kocası olan Lut'un yatağında yatmasına rağmen Lut'un ev halkından (ehl-i beytinden) olamadı. Peygamberimizin amcaları Ebu Talip ve Ebu Leheb de kan bağıyla Hz. Muhammed'e bağlı olmalarına rağmen Ehl-i Beyt'den olamadılar.\nGenel ehl-i beyti sadece müminler oluşturur. Genel ehl-i beytte peygambere kan veya göbek bağıyla bağlı olma şartı aranmaz. Zaten bu bahsettiğimiz bağların Allah katında hiç bir değeri yoktur. Özel ehl-i beytte ise Lut'un karısı veya Nuh'un oğlu gibi inançsızlar da bulunabilir. Durum böyle olunca, peygambere iman bağıyla bağlı olan genel ehl-i beytin öncelenmesi gerektiği gerçeği ortaya çıkar. Genel ehl-i beyt, Özel ehl-i beytin müminlerini de kapsar. Özel ehl-i beyt ise genel ehl-i beyti kapsamaz. Peygamber (as)'ın soyundan olan bir anne-babadan doğmuş olmak kişiye diğer müminler karşısında bir üstünlük sağlamaz. Burada kişinin hür iradesini kullanarak tercihi söz konusu değildir. Kimse kendi anne babasını kendisi seçmemiştir. Diğer müminlerin ne suçu var da, peygamber soyundan gelen bir anne-babadan dünyaya gelmediler? Fakat bu müminlerin üzülmelerine gerek yoktur. Eğer iman etmiş ve gereğini de yerine getiriyorlar ise Allah katında yüksek dereceleri olduğu gibi2, gerçek ehl-i beytten olanlar da kendileridir. Tesadüfen peygamber soyundan gelmek kişiyi ehl-i beytten yapmaz ve bu yolla bir üstünlük de kazanılmaz. Özel ehl-i beytin fertleri de her normal mümin gibi Allah'ın emir ve nehiylerine riayet etmekle mükelleftirler. Kur'an'a göre üstünlük ancak takva iledir:\n\"Ey insanlar, biz sizi bir erkek ve bir kadından yarattık ve birbirinizi tanımanız için sizi milletlere ayırdık. Allah yanında en üstün olanınız, günahlardan en çok korun anınız dır. Allah bilendir, haber alandır.\" (49-Hucurat, 13)\nBiz müslümanlar, ehl-i beyt kavramının içini hristiyanlar gibi değil de, Kur'an'ın bize öğrettiği gibi doldurmalıyız. Şia inancında çok önemli bir yer işgal eden 12 İmam'ın peygamber soyundan geldiği ve onların masum ve kutsal oldukları üzerinde çok durulur. Yukarıda da okuduğunuz gibi,önemli olan kişinin dini yaşayıp yaşamadığıdır. Bu konuyla ilgili olarak Amerika müslümanlarının lideri olan İmam Muhammed'in görüşlerine yer vermekle yetineceğiz:\n\"Biz 12 imam anlayışının ve bunun gibi mistik anlayışların ve hatta kan bağı ile ilgili yapılan iddiaların İslami olmadığına inanıyoruz. Ve bu tür düşünce ve iddiaların İslam dünyasına dışarıdan gelmiş olduğunu düşünüyoruz, 12 imam anlayışı İslam'dan ziyade, İncil kaynaklıdır. Kan bağı ile ilgili yapılan iddiaların ya da peygamberin soyundan olanların otomatik olarak kutsal insanlar oldukları ve yüceltilmeleri gerektiği düşüncesi gayr-i İslamidir. Şimdi sözlerimin yanlış anlaşılmasını istemem; Şiileri seviyorum ve onların İslam'a oldukça derinden bağlı insanlar olduklarını düşünüyorum\"\n3\nAllah(cc)'ın Ehl-i Beyti Temizlemek İstemesi:\n\"Ey Ehl-i Beyt, Allah sizden kiri (günah ve çirkinliği) gidermek ve sizi tertemiz yapmak istiyor\" (2-Bakara, 125; 22-Hacc, 26)\nYine bazı müslümanlar var ki \"Allah Ehl-i Beyt'i temizledi, bunun için sadece bu temiz insanlar kanalıyla gelen hadisleri kabul edebiliriz\" demektedirler. Böyle demekle bilerek veya bilmeyerek Hz. Ayşe, Hz. Ebu Bekr, Hz. Ömer ve Hz. Osman gibi diğer güzide sahabeleri pis yerine koymaktadırlar. Bu büyük bir haksızlıktır. Kur'an'a göre necis (pis) olanlar; müşrikler, kafirler, münafıklar, fasıklar ve şeytanlardır. Müminler ise her zaman temizdirler. Allah elbette özel ehl-i beyt'in mümin olanlarını temizlemiştir. Gerçi yukarıdaki ayette Allah'ın (özel) ehl-i beyt'i temizlediğinden değil, temizlemek istediğinden bahsediliyor. Allah Kur'an'da sadece Peygamber (as)'a kan veya göbek bağıyla bağlı olanları temizlemek istediğinden değil, bütün müminleri temizlemek istediğinden de bahsetmektedir: \"Allah sizi temizlemek ve size olan nimetini tamamlamak istiyor ki, şükredesiniz.\" (5- Maide, 6). \"Eğer Allah'ın lütfü ve rahmeti olmasaydı, hiçbirinizi asla temizlemezdi.\" (24- Nur, 21). \"Rabbimiz, onlara kendi içlerinden, senin ayetlerini kendilerine okuyacak, onlara kitap ve hikmeti öğretecek, onları (şirkten ve kötülüklerden) temizleyecek bir elçi gönder\" (2-Bakara, 129). Yine Allah (cc) bazı insanları da temizlemeyecektir (bkz. 2/174, 3/77). \"Temizlenen kendisi için temizlenmiş olur\" (35-Fatır, 18).\nAllah Ehl-i Beyt'i elbette temizlemek ister. Bunun için ayet; \"Önce yakınlarını uyar\" (26-Şuara, 214) demektedir. Yakınlarımızın yanlış hareketlerinin zararını bazen biz de çekeriz. Örneğin, hem insanlara Kur'an götüreceğiz, hem de çocuklarımız, hanımımız Kur'an'a ters işler yapacaklar, böyle bir durumda bize halkın diyeceği şudur: \"Önce karını-kızını veya oğlunu düzelt, ondan sonra bize dini anlat.\" Peygamber(as)'ın mesajına yakınlarının dengesiz hareketlerinin leke getirmesini Allah-u Teala ta baştan önlemiştir. \"Ey peygamber kadınları, siz, kadınlardan herhangi biri gibi değilsiniz. Eğer konmuyorsanız, sözü yumuşak (kıvrak) bir eda ile söylemeyin ki, kalbinde hastalık bulunan kimse tamah etmesin..\" (33-Ahzap, 32). \"Ey peygamberin kadınları! Sizden kim açık bir edepsizlik yaparsa onun azabı iki kat yapılır. Bu, Allah'a kolaydır.\" (33-Ahzap, 30) Peygamberin yakınları destek olurlarsa işi kolaylaşmış, köstek olurlarsa da işi güçleşmiş olur. Rabbimizin Kur'an mesajını rahat yayabilmesi ve insanlar üzerinde maya tutabilmesi için peygamber hanımlarına iki kat ceza veya ecir vermesi çok normal ve gereklidir de.\n(Allah, İbrahim'e): \"Ben seni insanlara önder yapacağım\" demişti. (İbrahim): \"Soyumdan da (önderler yap, ya Rabbi!)\" dedi. (Allah): \"Zalimlere ahdim ermez (soyundan gelecek olan zalimler için söz vermem)\" buyurdu, (bkz. 2/124)\n\"Doğrusu, insanların İbrahim'e en yakın olanı, O'na uyanlar, bu peygamber (Muhammed) ve müminlerdir. Allah da müminlerin dostudur.\" (3/68)\nAllah bizden, Özel Ehl-i Beyt'ten (peygambere kan ve göbek bağıyla bağlı olanlardan) olup olmadığımızdan değil, genel ehl-i beytten (peygambere ve getirdiği Kitab'a iman ve gönül bağıyla bağlı olup olmadığımızdan) soracaktır.\nDipnotlar:\n1-\nMehmet Doğan, \"Büyük Türkçe Sözlük\"\n2-\n4/95, 9/20, 20/75, 46/19\n3-\nİmam Muhammed'le Röportaj, Hak Söz Dergisi, sayı: 46/47, s. 33, 1995,",
  "crawled_at": "2025-06-02T10:26:33.995943"
}