{
  "id": "6604ec43-2764-441b-a757-6f62ffafe914",
  "title": "Mısır’da baskı politikası ve İhvan-ıMüslimin’în durumu",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 56 - Kasım 1995",
  "url": "https://www.haksozhaber.net/okul/misirda-baski-politikasi-ve-ihvan-imusliminin-durumu-1120yy.htm",
  "content": "Son dönemde Mısır devletinin müslümanlar üzerinde gerçekleştirdiği baskı politikalarından tüm İslami gruplar gibi İhvan-ı Müslimin de etkileniyor. Bu dönemle birlikte İhvan, ülkede olup bitenleri dünyadaki müslüman kamuoyuna ilk elden iletmek üzere kendi bünyesinden seçtiği temsilcileri Mısır dışına gönderiyor. İşte bu faaliyetlerin bir yansıması olarak Mısır İhvanından Türkiye'ye gelen iki üst düzey temsilci Mazlum-Der'de çeşitli dergi, radyo ve dernek temsilcileriyle bir görüşme yaptılar. Mısır rejiminin ileride bir problem çıkartabileceği endişesiyle isim ve resim vermeme konusundaki tutumları da Mısır'da meydana gelen olayların boyutunu göstermesi açısından önemliydi. İhvan temsilcilerinin aktarımları özetle şöyleydi:\n\"Müslüman Kardeşlerin Mısır'da her geçen gün etkisi artıyor. Gerek siyaset alanında, gerek sosyal aktivitelerde oldukça organize bir şekilde hareket eden İhvan, bugün en büyük siyasi hareket haline geldi. Tüm sendikalarda çoğunluğu elde etti. Öğrenciler Birliği seçimlerinde de İhvan tek bir sandalye bile kaybetmedi,\n1984 seçimlerinde hükümetin partileşmesine izin vermemesinden dolayı seçimlere giremeyen İhvan, önce Vefd Partisi'yle işbirliği yaptı, fakat ana muhalefete geçtikten sonra aralarının bozulması sebebiyle onlardan ayrılıp İşçi Partisi'yle işbirliğine gitti. Bu defa da İşçi Partisi ana muhalefet oldu. Belediye seçimlerinde de hükümetin tüm baskı ve sandık yolsuzluklarına rağmen çok iyi sonuçlar elde etti.\n1992'de meydana gelen depremde halkın yardımına hükümetten önce koşan İhvan, açlığı okullar, hastaneler vb. ile büyük ölçüde halka inebilmiş durumda. Mesela Şeyh Muhammed Gazali'nin kıldırdığı bayram namazına iki milyon kişi katılabiliyor, caddeler dolup taşıyor.\nİhvan, uluslararası ilişkilerde de oldukça aktif, Mısır'a gelen dış ülke temsilcileri mutlaka İhvan ile görüşmek istiyor.\nİhvan'dan çok rahatsız olan hükümet bu sene 79 İhvan mensubunu sadece düşüncelerinden dolayı hapse attı ve Askeri Mahkeme'de yargılıyor. İhvan mensuplarını kurtarmak için uluslararası girişimlerde bulunup ses getirmeye çalışıyor.\nŞu ana kadar Mısır hapishanelerinde tam 50 bin müslüman var ve bu insanlar her gün işkence altında inliyorlar. Her ne kadar İhvan mensupları bu müslümanların çoğunun avukatlığını üstlense ve ailelerine yardımda bulunsa da bu insanlar için şu ana kadar uluslararası bir girişimde bulunmadı. Silahlı mücadele yürüten müslümanların eylemlerini terör olarak nitelendirmeyen İhvan bunlara cihad da demiyor, \"siyasi şiddet''olarak isimlendiriyor ve kesinlikle tasvip etmiyor. Her fırsatta Mübarek'i eleştiren ve onu iktidardan uzaklaştırmaya çalışan İhvan, amaçlarının sadece ıslah etmek olduğunu, iktidar hırslarının olmadığını vurguluyor. Mübarek'in yerine bir başkasının geçmesinin veya mevcut kurumların ve işleyişin niteliğini değiştirmeden müslümanların bu kurumları ele geçirmeye çalışmasının çözüm olamayacağını göremeyen İhvan, yıllardır benzer siyasetleri uyguluyor ve buna da \"ilkeli siyaset\" diyor.\nNetice olarak sosyal aktivitelerde oldukça başarılı ve halka inebilmiş olan İhvan, siyaset arenasında hiç de iddia ettiği gibi \"ilkeli\" bir siyaset\" izlemiyor. Üstelik de amaçlarının sadece ıslah etmek olduğunu, İktidar hırslarının olmadığını vurgulamalarına rağmen...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}