{
  "id": "5e6d10fa-395c-42d7-be12-fb9c69bd3ab9",
  "title": "Amerika'da İslam ve Müslümanlar",
  "author": "W. D. Muhammed",
  "year": "1995",
  "issue": "Sayı: 46/47 - Ocak/Şubat 1995",
  "url": "https://www.haksozhaber.net/okul/amerikada-islam-ve-muslumanlar-822yy.htm",
  "content": "Bu röportaj 11 Nisan 1994'te Newyork Newsday muhabiri Elaine Rivera\ntarafından İmam Wallace Deen Muhammed ile yapılmış ve Siyah Müslümanlar'ın haftalık dergisi olan Müslim Journal'da yayınlanmıştır. Afrikan-Amerikan kökenli müslümanların lideri İmam W. D. Muhammed ile yapılan bu röportaj, siyah müslümanların geldiği aşamayı yansıtması bakımından önemlidir.\nTürkiye'de, Amerikalı müslümanlar konusunda gerek çalışmaların ve gerekse basılı eserlerin, tercümelerin olmamasından dolayı bu insanlarla diyalog eksikliği vardır. 1960'lı yıllarda Malcom X'in çıkışıyla siyasi hareketliliklerine şahit olduğumuz Amerikalı siyahi müslümanlara ait bilgilerimiz ancak 30 yıl öncelerine dayanmaktadır ve ondan sonrada fazla bir haberimiz olmamıştır. Özellikle, 1975 yılında Elijah Muhammed'in vefatından kısa bir süre sonra, Elijah Muhammed'in oğlu olan W. D. Muhammed'in sahih İslam anlayışına dönmesiyle birlikte hareket ikiye bölünmüş; Louis Farrakhan liderliğinde bir kesim E. Muhammed'in eski öğretilerini ve siyahi ırkçılığı savunurken, İşte röportajım sunduğumuz W. D. Muhammed liderliğindeki diğer kesim ise siyah halk arasında Amerika kıtasında İslami bir yaşam ve örgütlenme mücadelesine girmişlerdir.\nKendinizi nasıl tanıtırsınız?\nAdım Wallace Deen Muhammed kendimi W. Deen Muhammed olarak tanıtıyorum. Genel olarak Afrikan-Amerikan müslümanlarının veya 1975 Şubat'ında vefat eden babam Muhterem Elijah Muhammedi takip eden siyahi müslümanların imamı yada dini lideriyim. Aynı zamanda daha farklı milletlerin ve hatta Muhterem Elijah Muhammed zamanında İslam Ulusu'na dönmeyen Afrikan-Amerikanların ya da siyahların temsilcisi olduğumu düşünüyorum.\nVekilliğim Amerika'ya ve İslam'a ve özellikle Amerika'da İslam'ın insanlarca nasıl yaşanacağına dair kendime özgü bakış tarzıma ve bilincime olan talebe dayanmaktadır.\nBir yerleşik vekil ya da yerleşik imam olarak kendimi rahat hissetmedim. İslam Ulusu takipçilerinin yerel liderlerini kendi sözcüleri gibi görme alışkanlığından dolayı benim dinleyicilerim daha sınırlıdır. Ayrıca yerel liderler bilmedikleri meselelerde kendilerine yöneltilen sorunlar karşısında zor duruma düşüyorlar. Bu yüzden bir yerel imam olarak bazı zorluklar tecrübe ettim ve müslümanlar için bir serbest konuşmacı ve sözcü olmak istedim.\nKendimi finansal olarak desteklemek için Amerikan İslam Cemaati Yardım Fonu (Müslim American Community Assistance Fund)'nu kurdum ve böylece herhangi bir şehir ya da yerel teşkilatı sıkıntıya sokmadım. İlk başta benim liderliğim altında bulunan İslam Ulusu'ndan yada cami ve okullardan ayrı olarak kendi kendime kurumlaşmayı başarmış olmam toplumda sürpriz bir şekilde umduğumdan çok daha fazla bir ilgi ve sempati gördü.\nVekilliğim Chikago'da yerel imam olduğum yıllardan beri devam etmesine karşın daha sonra Amerikan İslam Cemaati Vekilliği adı altında tanındı. Şu an ise Vekil ya da İman; W. Deen Muhammed olarak tanınmaktayım.\nO halde herhangi bir şekilde kendinizi bir lider olarak görmüyorsunuz? Peki, kendinizi bir sözcü olarak mı görüyorsunuz?\nEvet, kendimi bir sözcü olarak tanımlamayı tercih ederim, çünkü camilerin ve okulların idari işlerinden mesul olmak istemiyorum.\nTahsil durumunuz nedir? Mekke'ye gittiğinizi biliyorum.\nEvet, Mekke'ye gittim ama eğitim için değildi. Hatta şu an bile Medine ve Riyad'a gidip orada çalışmalarımı sürdürmek isterim. Yine belki bir gün Sudan ve Mısır'da da çalışmak isterim. Bunlar benim arzularım. Altı ay ya da bir yıl bu ülkelerin her birinde bulunmak isterdim. Fakat şimdilik Amerika'da sorumluluklarımdan azade olup bunu gerçekleştirebilecek kısmeti bulamadım. Bunların bir kısmı ailevi sorumluluklar, Ama bu konu üzerinde çok ciddi olarak düşünüyorum.\nUmarım gelecek iki yıl zarfında, bazı çalışmalarda bulunmak üzere en az altı aylık bir gezi düşünüyorum. Eğer altı ay kalabilirsem, iki yıl ya da daha fazla kalmak üzere bazı özel çalışmalar yapmak ve kendimi geliştirmek üzere yeniden gitmeyi düşünüyorum. Çalışmalarımı bir Kur'an çevirisi için klasik Arapça üzerinde yoğunlaştırmayı düşünüyorum. Allah kısmet ederse, vefatımdan önce bir Kur'an çevirisi yapmak istiyorum ve beni destekleyen insanlar da benden bunu talep ediyorlar.\nAyrıca, müslümanların pratikleri ve inançları ve İslam'ın esasları üzerine bazı kitap çalışmalarında bulunmak istiyorum. Bunu sadece Amerika için değil, bütün dünya için yapmayı istiyorum. Çünkü Afrikan-Amerikanlar olarak İslam'ın ne olduğunu öğrenme çabalarımızdan hasıl olan tecrübe bize İslam'ı, İslami düşünce ve felsefeyi daha özgür bir şekilde düşünme ve değerlendirme biçimi kazandırdı.\nŞu an Arapça konuşabiliyor musunuz?\nKur'an'ı okuyorum ve anlıyorum fakat klasik Arapça ile bir konuşma yapmada kendimi rahat hissetmem, altı ay kadar Arapça konuşulan bir yerde zengin bir kelime hazinesine sahip olmak için çalışmaya ihtiyacım var.\nÇalışmalarınızı nerelerde yaptınız?\nSadece burada çalıştım ve çalışmalarımın temelini Muhterem Elijah Muhammed'e borçluyum. Şikago'da çok değerli bir hoca olan Prof. Cemil Diab'ın ders verdiği bir okul ayarladı. Prof. Diab babama karşı sorun çıkarmasa da babamın inandığı gibi inanmıyordu. Bize Arapça ve İslami bilgiler öğretti.\nŞikago Üniversitesi'ne ya da bir başka yere hiç gitmediniz mi?\nSadece ilk, orta ve liseye gittim ve eğitimimin temelini Cemil Diab'tan aldım. Babam, ancak kardeşim Akbar'ı üniversiteye gönderebildi. Doktorasını Mısır'da, el-Ezher'de yapan Akbar, daha sonra Amerika'ya döndü ve eğitimini Amerika'da tamamladı. Şu an Afrika tarihi dersleri veriyor ve Newyork, Binghamton'da State University'de İslami Araştırmalar bölüm başkanı.\nPeki o da bir ortodoks İslam takipçisi mi?\nEvet.\nBütün kardeşleriniz?\nBütün kardeşlerim ve ben, kendimizi evrensel İslam ile tanımlıyoruz.\nEvrensel İslami öğrenmeye nasıl başladınız?\nBabamın içime attığı şüphe ile başladım. Babam; \"Verdiğim öğretilerin içinde göremediğin birçok şey var\" dedi. Adı Fard olan olağanüstü bir öğreticiden aldığı kendi öğretilerinden bahsediyordu. \"Oğullarımın Arapça öğrenmelerini ve Kur'an'ı Arapça okuyabilmelerini isterim ki böylece Fard'ın öğretilerinin altındaki derinliği görsünler\" dedi. Ben de böyle yaptım. Hatta Fard'ın mitolojik dili ile İslam'ın hakiki dilini ve dünya mitolojilerinin bağlantılarını öğrendim. Bu benim evrensel anlayışları ve değerleri tanımamın başlangıcıydı.\nİslam Ulusu'na gel­mek istiyorum. Babanıza esa­sen meydan okudunuz yada onunla karşı karşıya geldiniz ve bir süre sonra onu safdışı et­tiniz.\nI. Muhammedi Ona karşı meydan okumadım. Ona karşı her zaman saygı gösterdim ve ona inandım. Onun samimi ol­duğuna ve iki yüzlü olmadığına inandım. O hakikaten çok sa­mimi idi ve Fard'dan ilahi ger­çekleri aldığına inanıyordu. Bu­nu \"İlahi Hikmet\" olarak adlan­dırdı ve buna samimiyetle İnandı. Babamı çok sevdim ve ondan birçok yönüyle yararlan­dım. Onunla asla karşı karşıya gelmedim, asla. Fakat ondan farklılaşmakla suçlanıyordum. İslam Ulusu'nun askeri birimi olan Fruit of İslam'ın yetkilile­rinden biri beni suçluyor ve so­run teşkil eden bir takı ı farklı şeyler öğrettiğimden dolayı be­ni rahatsız ediyordu.\nO halde, bu size daha büyük bir cesaret kazandırmış olmalı.\nBabamın her zaman sorumluluğunu yüklendiği \"Fard'ın ilahlığı\" misyonuna hiçbir zaman inanmadım. Babamın beni evden uzaklaştırdığı zamanı hatırlıyorum. Ona \"Baba, sana inanmakla çok daha fazla rahatlamış olmak isterdim\" dedim. Ona \"Sen, öğreticini bilirsin. Bana kalırsa o ancak senin tanrın. Ben seni biliyorum ve o benim tanrım değil.\"\nEvden, ayrıldığınızda ne yaptınız?\nKuralları çiğnedim. Kuralları bir kere çiğnediğinizde, sizinle artık ilişki koparılır. Aileden herhangi bir bireyle ya da İslam Ulusu'nun bir üyesiyle hiçbir ilişkiniz kalmaz. Bu kuralı hiçe saydım ve babama mektup yazdım. Hiçbir cevap alamadım. Bir kere anneme, ama birçok kere de kendisine yazdım.\nOnun kendi gelenekleri sürse de, iki yıl boyunca ona yazmaya devam ettim. Ona sürekli esenlik dileklerinde bulundum ve daha erdemli gelenekleri olan Allah'a dua ettiğimi bildirdim. Tahmin ediyorum, bu onu etkiledi ve beni geri çağırdı.\nİslam diye öğrettiniz dinde babanızın öğretilerinin bir yeri var mı?\nBabamın öğretilerinin neler olduğunu söyleyeceğim ki şu an bu hususta gerek İslam Ulusu'ndan ve gerekse bizim toplumdaki önde gelen imam ve vekillerden buna tanıklık edecek insanlar vardır: Babam, Fard'ın kimliğini ve otoritesini ve yine Fard'ın \"ilahlığını\" bize açıklamaya çalışırken şöyle dediğini size söyler: \"Bir gün otoritesi sona erecek ve diğer inşalar gibi o da ölecek.\" İşte bu babamın söylediği. Daha sonra ise, \"gelecek olan bir başkası bizim bu öğretinin bir kısmını kabule devam eder ya da bunun hiçbirini tercih etmeyebilir.\" İşte babam böyle diyordu.\nO halde babamın kelimelerini kullandığımda, gerçekte bu sözlerine bağlı kalarak adeta onun konumunu sürdürüyor bulunmaktayım. Fard hakkındaki inancına katılmamamla birlikte, eğer biz \"bunlar İslam Ulusu'nun öğretileridir\" diyorsak, İslam Ulusu'nun öğretilerine katılmak mümkün değil. Ama eğer \"bunlar bir kısmı kabul edilebilir bir takım öğretilerdir\" deniyorsa, o zaman sorun yok. Muhterem Elijah Muhammed ahlaki disiplin öğretti. Otoriteye saygı göstermeyi öğretti. Allah'tan korkmayı ve daha bir sürü şeyi öğretti.\nAma eğer, \"bunlar E. Muhammed'in öğretileri\" diyorsak, yine bu kabul edilemez. Doğruyu söylemek gerekirse, yeni taraftar yada insan kazanımı için bu tür bir dini düşüncede E. Muhammed bize belli bir meşruiyet kazandırıyordu. Ama bunun bir İslami meşruiyeti yoktur. İslam Ulusu bünyesinde algıladığımız \"İslam\" ile birçok Hristiyan mezhepler arasında yakınlıklar vardır.\nBildiğim kadarıyla İslam bu ülkede en fazla yayılan dindir.\nEvet, bizim de söylediğimiz bu.\nVe birçok Afrikan-Amerikan, hristiyanlığı terkedip İslam'la kucaklaşıyor, Niye böyle?\nHristiyan ailelerden gelen birçok Afrikan-Amerikan ya da siyah insan İslam'a dönüyor ve İslam'la kucaklaşıyor. Aslında bunların Hristiyanlık inancından olduklarını söylemek pek de doğru değil. Bize gelen insanların büyük çoğunluğu genel kitle içindendir ve bunlar koyu Hristiyan dindarları yada kiliseye sürekli giden insanlar değildir.\nBazen çok samimi dindar hristiyanlardan İslam'a dönenler oluyor, fakat birçoğu sokaklardan, yani genel kitleden geliyor. Genel kitlede birçok insan, hristiyan olarak tanınır, Ama eğer kendilerinin dinlerinin ne olduğunu sorarsanız bir an düşünüp sonra da \"herhalde hristiyanlık \" derler. Fakat samimi bir hristiyanlık takipçisi değildirler. Ne yazık ki, işte sokakları dolduran çoğunluklar böyledir.\nHristiyanlığı bırakıp İslam'a dönen Afrikan-Amerikanlar için cazip olan şey nedir? Hristiyanlığın sunmakta eksik bıraktığı cazibe nedir?\nCazibe, insanların kendi onurudur. İslam'ın kendi değer yargılarına uygunluğunu gördüklerine inanıyorum. Bu dünya, köleliğin bize ve her yere egemen olan beyaz ırka ait bir kültür oluşturduğu dünyadır. Beyaz ırkın üstünlüğünü destekleyen bu kültür düşüncesi aynı zamanda siyahların da değer yargılarını belirlemiştir.\nAfrikan-Amerikanlar İslam'ı işittiklerinde, İslam'ı Batı Medeniyeti ile özdeşleştirmedirler. Bunu çok dikkatlice ve ciddi olarak dinlediler. Bu dinin, insanın haysiyetine ve onuruna hitap ettiğini ve \"Siyah insan, beyaz insanla eşittir\" ve \"Beyaz insan da, siyah insanla eşittir ve bir ayırım yoktur!\" dediğini işittiklerinde bu, onların kalplerini fethetti.\nBenzeri şeyleri burada Amerika'da bazı iyi insanlardan işitmediler değil; fakat buna kulak asmadılar, çünkü bu beyaz insanlardan gelmekteydi. Ne zaman ki bu İslam'dan ya da bizim tarafımızdan geldi, işte o zaman söylenene kulak kabarttılar, gözlerini ve kalplerini İslam'a açtılar. Diğer insanlarla eşit olarak yaratıldıkları değer yargısı, kendi inançlarına bir destek oldu.\nOrtadoğu'da husumet ve bölünmelere neden olan bu geçici duruma kadar yüzyıllarca Hristiyanlar, Müslümanlar ve Yahudiler birlikte barış içinde yaşadılar. Yahudilik hakkında ne düşünüyorsunuz? İslam Dünyası ile ne tür bir uzlaşma zemini bulabilir?\nEvet, Yahudi insanlar hakkında kesinlikle menfi bir kanaate sahip olmadım. Muhterem E. Muhammed bizi, Yahudilere karşı kışkırtmadı ve onları bir düşman olarak görmemizi öğretmedi. Kesinlikle böyle bir şey yapmadı. O bize düşmanların köle efendileri ve bunlar gibi davranan, tavır sergileyen kimseler olduğunu söyledi. \"Beyaz ırk\" diyordu ama, Doğu ile Batı'nın da ayrımını yapıyordu.\nYahudiler'i siyahlara karşı özel bir düşman olarak kesinlikle düşünmedik. Gerçekte şahsi olarak benim Yahudilerle olan ilişkilerim hep iyi olmuştur, Ama Yahudi işyerlerinde çalışan birçok siyahın aynı kanaatte olmadığının farkındayım. Birçok kere \"her şeyi senden bekliyorlar ama hiçbir şey vermiyorlar\" dediklerini duydum. Dine gelince, Yahudilerin doğru sözlü olduklarına hiçbir zaman inanmıyorum. Özgür bir şekilde, Kur'an'ı çalışmaya başladığım zamana kadar Yahudileri ciddi manada dini bir topluluk olarak düşünmemiştim. Tabii bu arada E. Muhammed'in düşüncelerinin etkisi altındaki İslam Ulusu'ndan bağımsız biri olarak konuşuyorum.\nKur'an bize, yahudilerin meşru bir dini topluluk olarak, bizim de peygamberimiz olan Hz. Musa'nın takipçileri olduğunu öğretti. Musa ve diğer peygamberler yahudilerin peygamberleri olduğu gibi aynı zamanda müslümanların da peygamberleridir.\nBabanız sağ iken İslam Ulusu anti-semitik (Yahudi karşıtı) bir üne sahip mi idi? Yoksa bu daha sonra Louis Farrakhan ile mi başladı?\nHayır, bu yeni bir hadisedir, ve özellikle İslam Ulusu'nun yeni liderleri ile birlikte başlamıştır.. Eğer Muhterem E. Muhammed sağ olsaydı hem anti-semitizmi yasaklar ve hem de bunları durdururdu.\nPeki, E. Muhammed \"Siyah Ayrımcılığı\"na mı inanıyordu?\nEvet, doğru. Yahudi halka saldırmak ve zarar vermek için bu tavrı seçenleri E. Muhammed kesinlikle sevmezdi. Hakikaten bu bir suistimaldir, kullanılan üslup Yahudi halkı rencide etmektedir.\nVekil Farrakhan'ın konuşma ve açıklamalarından, sağken Malcolm X'in en büyük anti-semitik olarak kabul edildiğini işittim. Öldüğünde, NewYork Times gazetesi onun için \"Nefret Havarisi\" ifadesini kullanmıştı. Doğrusu Louis Farrakhan da şuan aynı konumda ama Malcolm'un bir anti-semitik olarak kabul edildiğini bilmiyorum.\nHayır, bütünüyle hatırlayamıyorum. Vekil Malcolm'un nadiren yahudiler hakkında konuştuğunu ve onlar tarafından tehdit edildiğini biliyorum. Yahudiler onu tehdit ettiklerinde, o da onlara karşı koydu. Onlar Malcolm'a saldırdıklarında, Malcom'da onlara saldırdı. Malcom onları siyah halkın üzerinden geçinmekle suçladı. Siyah toplum içinde işyerleri kurduklarını ve siyah halkı çok ucuza çalıştırarak onların üzerinden geçindiklerini söyledi. Fakat bu \" kan emiciler\" üslubunun, Vekil Malcolm'un öldürülmesinden sonra geliştiğini düşünüyorum.\nHakikaten, İslam Ulusu tarafından yahudilere yöneltilen saldırı üslubu, daha önceden yahudilere yöneltilmiyordu. Bu, hristiyanlıktaki ikiyüzlüleri hedef almıştı.\nSizce Malcolm X hiçbir zaman bir anti-semitik olarak kabul edilmedi mi?\nHayır, kesinlikle. Malcolm dini konularda tartışmalara pek girmedi. O daha çok insan haklarına ve sosyal meselelere yöneliyordu. Hatta, E. Muhammed'in vekili olduğu zamanda bile bu böyle idi.\nEvet, sizde onun yakın arkadaşıydınız ve ona bir çok şeyler öğrettiniz.\nMuhterem Elijah Muhammed'in oğlu olmam hasebiyle bana karşı bir saygısı olduğundan onun üzerinde bir tesirim olduğunu söyleyebilirim. \"... Muhterem E. Muhammed'in itibarlı bir oğlu olarak adımı Wallace Deen Fard'dan alıyordum ve Muhterem E. Muhammed'in desteğini kazanarak babama ilerde iyi bir yardımcı/vekil olacaktım.\" İşte bu yüzden bana daha farklı bakıyordu. Hakikaten ona nasihatte bulunmam için beni davet ederdi. Bir keresinde tahmin ediyorum bende bir şüphecilik yada sinirlilik hali görmüş ve şöyle demişti: \"Sizin rahat olmanızı istiyorum. Babanızla bu hususta konuştum ve sizinle konuşmak istediğimi, bir takım sorular sormak istediğimi söyledim. Beni cesaretlendirdi ve beni oğlu ile birlikte gördüğünde mutlu olacağını söyledi.\" Bana bunu söylediğinde ben de rahatladım. Malcolm'a dini düşüncemizi ve üslubumuzu eleştiriyordum ve o da dinliyordu.\nMalcolm'un vasiyetini bugün gerçekleştirdiğinizi söyleyebilir misiniz? Malcolm bir kahraman mıydı?\nEvet, gerçekleştirdim. Fakat, Malcolm'un büyüklüğü İslam Ulusu'nun bir vekili olmasındandı. Kendi düşüncesini ve teşkilatını kurmaya başladığında onun için endişelenmeye başlamıştım, çünkü bir takım şeyler umutsuzluk içinde yapılıyordu. Kendini en iyi şekilde ortaya koyduğu dönem, İslam Ulusu'nu savunduğu zamanlardı.\nCemaatten ayrılmasından sonra onunla ilişkileriniz devam etti mi?\nSürdürmeye çalıştım. O da beni bazı kereler çağırdı ve hatta İslam Ulusu'na karşı birlikte çalışmak için teklifte bulundu. Fakat onunla çalışmakla hiçbir zaman kendimi rahat hissetmeyecektim. Daha doğru olmak gerekirse, ona acıdım, onun için üzüldüm ve kendini bir açmaza soktuğunu düşündüm. Kendini tamamen İslam Ulusu'nun taraftarlarından ayırmaya çalışıyordu.\nEndişeye düşmüştüm, çünkü biliyordum ki eğer biz Muhterem Elijah Muhammed'e yardım edersek ve bıraktığı yerden hareketi sürdürürsek İslam Ulusu taraftarlarıyla birlikte kalabilecektik. Ama eğer kendimizi tamamen İslam Ulusu taraftarlarından ayırırsak, bu bizim için kesin bir çözümsüzlük olurdu. Malcolm'a halen yüzde yüz destek vermeme rağmen onunla birlikte rahat çalışamayacaktım.\nMalcolm'a karşı hakkaniyetle yaklaşılmadığını ve ona haksızlık edildiğini düşünüyordum. Cemaatin gazetelerinden birinde Hz. İsa'ya ihanet eden öğrencilerinden birine yani kafasında boynuzlarıyla Yahuda'ya benzetiliyordu. Gerçekten Malcolm'un başının vurulmasını istiyorlardı ve kafası vücudundan kopartılmış bir şekilde resmi tasvir ediliyordu. Tüm bunları yapmakla çok büyük yanlışlar yapıyorlardı. Gerçekte, tüm bunlar cemaat içindeki görevlilerin kıskançlığından ileri geliyordu.\nDaha sonradan düşündüğünüzde Malcolm'un böyle davranmakla haklı olduğuna kanaat getirdiniz mi?\nHayır, haklı olduğunu düşünmüyorum. Hala nasıl yapması gerektiği hususunda hatalı olduğuna inanıyorum.\nŞimdi, İslam Ulusu'nun üslubuna bağlı kalması ve ancak Kur'an'la ve dini konularla ilgili hususlarda karşı çıkması gerektiğine inanıyorum.\nİslam Ulusu o tarihte halen siyah ayrımcılığın taraftarlığını yapıyordu. Ama Malcolm Mekke'ye gittikten sonra bunun bir ırk meselesi olmadığını; fakat bir insanlık, onur ve haklar meselesi olduğunu gördü.\nEvet, ama daha ağır ve yavaş hareket etmesi ve değişim için daha sakin davranması gerekiyordu.\nYani, sizin yaptığınız gibi.\nEvet.\nBildiğim kadarıyla babanızın vefatından hemen kısa bir süre sonra bir takım önemli değişiklikler yaptınız. Taraftarlarınızdan birinin söylediğine göre, kan akıtmaksızın ve savaş yapmaksızın Amerikan tarihinin en büyük kitlesel din değiştirme (ihtida) hareketlerinden birini gerçekleştirdiniz.\nEğer İslam Ulusu'na borçlu olduğum en azından bir şey varsa, o da bizi aşağılık kompleksinden kurtarmış olmasıdır.\nİslam Ulusu taraftarlarının, \"sahih İslam\"a geçişlerini, en önemli ihtida hareketlerinden biri olarak kabul ediyor musunuz?\nEvet, ben de öyle olduğuna inanıyorum.\nKaç tane insan sizinle birlikte sahih İslam'a döndü?\nTam emin değilim, ama emin olduğum şey bunun 200.000'den fazla olduğudur.\nBunu çok yavaş yaptınız, çünkü böyle olmasını mı arzuladınız?\nEvet, İslam Ulusu içerisinde bir vekildim. İslam Ulusu liderleri üzerinde hatırım vardı ve bu yüzden, onlarla herhangi bir çatışmaya izin vermedim. En ufak bir tehlikeyi gözden kaçırmamaya çalıştım ve gereksiz yere herhangi bir kimseyle münakaşaya girmek istemedim.\nMalcolm'un mirası hakkında bugün neler söyleyebilirsiniz?\nBugün Malcolm'un mirası \"akıllı siyah insanlıktır. Evet, \"akıllı, siyah insanlık\".\nHiç spekülasyon yaptınız mı, eğer Malcolm'a suikast düzenlenmemiş olsaydı şu an neler olurdu diye?\nİnanıyorum ki, eğer suikaste uğramamış olsaydı, belki de şu an benim yerimde o lider olurdu, ben değil. Fakat daha önceleri de yaptığı gibi bana gelir nasihatta bulunmamı isterdi. Ve belki de şu an olduğundan çok daha güçlü bir şekilde Afrika'yla bağlarımız olur, ve Afrikalı insanla çok daha fazla ilgilenirdik.\nEvet, şimdi de Louis Farrakhan. Sizce onun konumu nedir? Gerçekten Malcolm X ile aynı kategoriye konulabilir mi?\nMukayese edemiyorum. Farrakhan'ın daha peygambervari bir çehresi var, fakat \"yalancı peygamber\" manasında menfi bir anlamda kullanmıyorum. Malcolm'u daha çok siyasi hassasiyeti olan, bir sosyal reform hocasına benzetiyorum. Malcolm siyasi eğilimi olan, fakat şahsi olarak daha sosyal bir karaktere sahip; bir akıl ve mantık adamıdır. Mitlerden bahsederken kendini rahat hissetmez.\nEğer Malcolm şu an burada olsaydı, onun ırkçı olduğu hususunda insanları şüpheye düşürecek üslup ve kelimeleri tek tek ayıklayacaktı. Aynı şekilde dinsel mitolojiler ile de ilgili şüpheciliğini koruyacak, evrensel terimlerin dışında başka terimler kullanmayacaktı. Hakikaten, Muhterem E. Muhammed'in öğretileri onun üzerinde derin izler bırakmış ve ona bir mesuliyet duygusu kazandırmıştır. Bu yüzden Malcolm, dini üsluba çok dikkat eden bir insandır ve İslam Ulusu'nun dini üslubunu benimsememiştir.\nFarrakhan'ı birçok şekilde suçlarken, onu aynı zamanda anlaşmaya da çağırıyor musunuz?\nEvet O'nu anlıyorum, çünkü çok popüler ve ne yapacağı pek belli olmayan bir kişiliğe sahiptir. Kızdığım husus, Farrakhan'ın kendini değiştirip, bizimle bir arada bulunmaması.\nBugün İslam tarihte hangi yerdedir? Evrensel İslam'ı nerede görüyorsunuz?\nBugün evrensel İslam'ın doğum sancıları verdiğini düşünüyorum. Allah'ın da yardımıyla ilk çıkış dönemindeki saf ve duruluğu ile birlikte gelmesi için çok nesillerin geçeceğini zannetmiyorum.\nBir İslam (fıkıh) Okulu kuracağınızı duyduk?\nEvet, İslami düşünce ya da hukuk (fıkıh) okulu. Temelde arzuladığımız şey kendi toplumumuzda hukuki (fıkhi) kargaşalıkların olmamasıdır. İslam Ulusu'nda olduğu gibi, kendilerini Şii yada şu veya bu düşünce ekolüne mensup addeden liderlerimizin olmasını gerekli görmüyoruz. Dinin esaslarına bağlı kalarak, kendi düşünce biçimimize göre tek bir hukuki nizam üzerinde anlaşmaya varmamız gerektiğine inanıyoruz.\nBunun için çalışmalara başladık ve 9 Nisan 1994'te Cleveland'da imamlarla, İslam'da düşünce ekollerini tartışmak ve Amerika'da İslam hukukunu uygulamak için kendi düşünce biçimimizi saptayacağımız bir çalışma başlatmak üzere bir araya geldik. Hukukumuz İslam Şeriati'dir. Bu çalışmanın esası ise Şeriat'ın, Amerika'da bir bütün olarak, muntazaman uygulanmasıdır.\nZaman ve coğrafyanın bizi ayırdığına ve mevcut düşünce ekollerinin de içinde doğdukları ve kurumsallaştıkları zaman ve bölgeye uygun olduklarına inanıyoruz, örneğin Afrika'da, Sudan'da tatbik edilen Maliki mezhebi, İmam Malik zamanında güzeldi, ama şu an talebi karşılamıyor; orada ki durumlar daha sonra değişti.\nBu yüzden biz de müslümanlarca dinin kaynakları olan kutsal kitap Kur'an-ı Kerim ve peygamberin öğretilerinden yola çıkarak bir fıkıh -İSLAM HUKUKU- yapmamız gerektiğini hissediyoruz. İşte, Amerika bölgesinde İslam hukukunu formüle etmek için gerekli kaynaklar, 'Kur'an-ı Kerim ve peygamberin hayatı'dır. Bunun haricinde olarak, mevcut düşünce ekollerine çok da fazla dikkat sarf etmemiz gerektiğine inanmıyorum.\nKendinizi hiç ilahi bir lider olarak gördünüz mü?\nHayır, asla.\nFakat Farrakhan kendini öyle görüyor. Bu hususta ne düşünüyorsunuz?\nAmerika'da \"peygamber\"in iki anlamı vardır. Amerika'da \"ilah\"ın da iki anlamı vardır. Fakat İslam'da \"peygamber\"in ve \"ilah\"ın birer anlamı vardır.\nİslam'da birçok değişik mezhep var. Siz hangi mezheptensiniz?\nÇoğunlukla Sünni olarak nitelendiriliyoruz. Müslümanların kendilerini Şii yada Sünni diye isimlendirmelerini çok büyük bir yanlış olarak görüyoruz. Ama yine de şunu söylebilirim ki bizler Sünni İslam anlayışının uygulamalarına, Şii İslam anlayışının uygulamalarından daha yakınız.\nŞiiler daha militan.\nFakat daha ruhanidirler. Şiileri Sünnilere göre daha mistik buluyorum.\nAnladığım kadarıyla Şiilik, müslüman mezhepler arasında en hızlı yayılanı.\nBurada Amerika'da mı? Hayır böyle bir iddia doğru değildir. En çok genişleyen kendini sünni olarak tanımlayan kesimdir. Biz, 12 imam anlayışının ve bunun gibi mistik anlayışların ve hatta kan bağı ile ilgili yapılan iddiaların İslami olmadığına inanıyoruz. Ve bu tür düşünce ve iddiaların İslam dünyasına dışardan gelmiş olduğunu düşünüyoruz. 12 imam anlayışı İslam'dan ziyade, İncil kaynaklıdır. Kanbağı ile ilgili yapılan iddiaların yada peygamberin soyundan olanların otomatik olarak kutsal insanlar oldukları ve yüceltilmeleri gerektiği düşüncesi gayr-i İslami'dir.\nŞimdi sözlerimin yanlış anlaşılmasını istemem; Şiileri seviyorum ve onların İslam'a oldukça derinden bağlı insanlar olduklarını düşünüyorum. Onlar insani duygularla doludurlar ve birçok sünni müslümandan daha ruhanidirler. Ama aynı zamanda onlarla birlikte adlandırılmaktan rahatsızlık duyarım. Bu onları sevmediğim yada onları, dinlerine bağlı insanlar olarak görmediğim için değil, fakat az önce söylediğim çekincelerden dolayıdır.\nHer halde dünyadaki tüm müslümanlar tarafından büyük bir sevgiyle kucaklanmış olmalısınız?\nBizim, İslam dinini benimseyişimizi ve müslüman oluşumuzu büyük bir sevgi ile karşıladılar. Birçoğu bize hoş geldiniz dediler ve tüm kalplerini bize açtılar.\nTebliğ faaliyetleriniz, İslam Ulusu'nun yaptığı türden bir zorlamayı kapsamıyor herhalde. Ve bu tür bir hareketiniz yok.\nHayır. Bunu insanlara baskı olarak görüyoruz. Biz sadece davet ediyoruz. İnsanlara müslüman olmaları yolunda bir zorlama olmadığını izah eder bir üslupla yaklaşıyoruz.\nAyette şöyle diyor: \"İnanmak isteyenler, bırakın inansınlar; inkar etmek isteyenler de bırakın inkar etsinler.\" İnsanlara kutsal kitabımızla sesleniyoruz ve reddedilmeye de kendimizi hazır tutuyoruz. Bazı insanlar düşüncelerinizi kabul etmeyeceklerdir, bundan rahatsızlık duymamalısınız. Bırakın reddetsinler.\nMüslim Journal (1994, May-June)\nÇev. Hüseyin Ceyhan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}