{
  "id": "7b0ed4ba-d07f-4e76-9104-43813d04626f",
  "title": "12 Eylül politikalarını aşmalıyız",
  "author": "Hamza Türkmen",
  "year": "1995",
  "issue": "Sayı: 54 - Eylül 1995",
  "url": "https://www.haksozhaber.net/okul/12-eylul-politikalarini-asmaliyiz-1049yy.htm",
  "content": "Oluşturduğu acı, işkence ve can kayıplarıyla insanlarda derin izler bırakan 12 Eylül askeri darbesinden bu yana 15 yıl geçti. Bu dönemde yaşanan ve izleri kapanmayan acılar yanında 12 Eylül politikalarından imtiyazlar elde ederek refaha eren yeni toplumsal kesimler de palazlandı. Ama her şeyden önce sermaye kesimi ve ABD ile yakın ilişkileri bulunan generallerin elinde devlet, devlet olduğunun güvencini pekiştirdi. 12 Eylül darbesi ve 12 Eylül politikalarıyla Kemalizm büyürken, zulüm ve haksızlık karşısında kitlesel direniş ruhu küçüldü.\nTürkiye toplumunun yaşadığı coğrafyada zulme karşı bir direniş geleneği zaten oluşmamıştı. Kurulu rejime isyan duyguları ile donanan 12 Eylül öncesi sol örgütlenmeler ve yeni filizlenen İslami muhalefet ise kitleleri askeri cuntacılar karşısında direnişe sevk edecek bir zindeliği ve çekiciliği oluşturamamıştı. Tarih içinde yaşanan tek tük kitlesel başkaldırılar ise ya üst rütbeli paşaların ya da destan kahramanlığına soyunmuş serdengeçtilerin başı çekmeleriyle varolabilmişlerdi. Ancak lider eksenli bu direnişlerin soluğu, liderlerin yaşama şansı ile sınırlı kalmıştı. Yanlışlığın tümüne karşı bir tavır olmaktan ziyade, mevzi kazanımları amaçlayan bu tepkiler, başarılı olduklarında dibine ışık vermeyen bir erime sürecine; yenilgilerde ise dağılmaya ve direniş ruhunun daha çok kararmasına neden olmuşlardı.\nAdaletsiz olana karşı yaşanan kitlesel pasifizm, kökü asırlara dayanan toplumun askeri örgütlenme formunun olumsuzluklarından; ayrıca kurtuluş için itikad edinilmiş \"mehdi\" beklentisinden ve egemen olana isyan etmenin \"fitne\" oluşturacağı inancından beslenmiştir. Ve asırlardan bu yana bu coğrafyanın insanı, egemen iktidarları çoban bilen bir sürülük fenomenini yaşamıştır. 1923'de iktidarın değişen dış kaynaklı niteliği, kitleler de sürülük güdüsünü aşmaya yeter bir tepki oluşturmamıştır. Ve yeni rejim, aydın ve bürokrat sınıfla birlikte oligarşik yapıyı paylaşan üst rütbeli askerlerin elinde Kemalizm olarak kurulmuştur.\nKemalizm, Türkiye'de ulus devlet ve batılı yaşam biçimi şeklinde örgütlenirken, padişaha itaati kulluk sayan kitleler, yeni devlete vatandaşlık yapacak sürüler haline getirilmeye çalışılmıştır. Sürüde yeni yaşam ve örgütlenme şekline intibak edemeyen huysuz koyunlar, çobanın sopasını sırtlarında duymuşlar veya boğazlanmışlardır. Ulus devlet yapısıyla birlikte İstiklal Mahkemeleri'nin \"siyaseten kati\" yerine ikame ederek gerçekleştirdiği katliamlar, askeri dikta mantığının halka bakış açısını sergilemiştir.\nKitlelere yeni devlet yapısını sevdirme zorunluluğu ve Komünist Biok'a karşı Anglo-Sakson Blok'un taşeronu olma zaruriyeti 1950'lerdeki Kemalist restorasyonu getirdi. Rejimin muvazaa partisi olarak ürettiği DP'nin 1950'li yıllardaki iktidarında Kemalizmin yaşanabilirliği sınanmış oldu.\n1960 ve 1971 askeri darbelerinden sonra güçlenen sermaye sınıfı, aydın ve bürokrat sınıfın inisiyatif alanını kaplamaya başladı. Artık generaller \"vatanı koruma ve kollama görevi\" için kulaklarını Batılı müttefiklerine diktikleri kadar, yeni sermaye sınıfının serzenişlerine de uzatmalıydılar. Ulus devlet, toplumunu oluşturma sürecini tamamlamıştı. Devlet yönetimindeki eski konumunu kaybeden bir kısım bürokrat ve aydının Kemalizmin devletçi versiyonunda diretmesi, emeksiz metalanma imtiyazını kaybetme korkusundan ileri geliyordu.\nABD'nin istemi ve sermaye kesiminin beklentileri doğrultusunda yapılan 12 Eylül askeri darbesi ise generallerce hep iç nedenlere dayandırıldı. Ancak 12 Eylül darbesi üzerine yazı yazan siyaset bilimcilerin geneli, darbenin İran İslam Devrimi ile olan ilişkisini belirtmeden geçemedi. Komşudaki toplumsal değişimin kimlik aşılayıcı etkisi, Türkiye toplumunun en fazla politize olduğu, ideolojik tartışmaları yakından takip ettiği, gençliğin değişik eğilimlerle de olsa toplumun geleceği ve ideolojik dönüşümü ile ilgilendiği ve bu uğurda gittikçe yaygın adanmıştık örneklikleri gösterdiği ve ekonomik işleyişin üretim ve dış ilişkiler ağında gittikçe tıkanmaya başladığı bir dönemde kendini hissettirmeye başlamıştı.\nSSCB'yi parçalamak isteyen ABD, Sovyet Bloku'nun müslüman kökenli ülkelerini kuşatacak \"yeşil kuşak\" projesini yürürlüğe koyma çabası içinde iken, İran'da yediği şamar bölgedeki dengeleri yeniden gözden geçirmeyi gerekli kılıyordu. ABD, İran İslam Devrimi akabinde Ortadoğu'daki en büyük jandarma üssünü kaybetmişti. Üstelik kaybedilen bu bölge, tüm dünyada İslami yükselişin yeni çekim ve etkileme alanını oluşturuyordu. Bu etki Türkiye'yi sarabilirdi. Ayrıca Türkiye'nin ekonomik çizelgesi Batı'ya entegrasyon sürecini olumsuzlaştırıyordu. Sistem, toplumu gelecek endişesinden kurtaramıyor ve gençliği kuşatamıyordu. Türkiye gençliği belki de Türkiye tarihinde ilk defa yaygın bir adanmışlık duygusuyla gittikçe politize oluyordu. Gittikçe gelişen radikal sol önemli bir muhalif tehlikeydi; ama memnuniyetsiz kitlelerin psikolojisini kuşatamıyordu. Fakat radikal solun kitleleri kuşatma konusunda dolduramadığı boşluğu, tevhidi kimliğini oluşturma sürecine yeni adım atan dar müslüman çevreler, komşudaki devrimin itici gücüyle de gittikçe genişleyerek kapatabilirlerdi.\nİşte 12 Eylül darbesi Türkiye'nin sosyal, siyasi ve hem de ekonomik zindeliği açısından Batı'ya hiçte güven vermediği böyle bir ortamda gerçekleştirildi. Politize gençlik darağacı, işkence ve takibat korkusuyla sindirildi. Özerk alanların tümü tasfiye edildi. Siyasi partiler, sendikalar kapatıldı. Düşünce, güdümlü basınla kontrol altına alındı. Askeri cezaevlerindeki insanlık dışı baskı ve işkenceler, Batı'ya rağmen Batının onayıyla gerçekleştirildi. Batı, İran'ı kaybettikten sonra Türkiye'nin geleceğini riske atamazdı. Ayrıca İran'ın Ortadoğu'da ve \"Yeşil Kuşak\" hattında bıraktığı boşluğu doldurma konusunda ağırlık taşıyacak Türkiye'den başka uygun alternatif de görünmüyordu.\nYeni konjonktürde kendisine biçilen role göre Türkiye'de yeni düzenlemeler yapılmalıydı. 12 Eylül darbesi toplumda baskın otoritenin orduya ait olduğunu ciddi bir şekilde hatırlatmıştı. Ama generallerin toplumu sosyo-ekonomik ve sosyo-kültürel olarak yeniden yapılandıracak ve politik mekanizmayı yönlendirebilecek beceri ve esneklikleri yoktu. İşte \"Özalizm\"in taşeronluğu, \"Eylülizm\"in icazet vermek zorunda kaldığı böyle bir konumda yürürlüğe girdi.\nÖzal ile generaller arasında yer yer kamuoyuna yansıyan tatsızlıklar, emperyalizmin Türkiye'nin geleceği için çizdiği strateji konusunda doğan bir ihtilaftan değil, bu stratejiyi uygularken Özal'ın sermaye sınıfına generaller karşısında daha fazla imtiyaz sağlama fırsatçılığından doğuyordu.\nOysa iki sınıfın da dayanışma zorunda oldukları ilk tehlike İran devrimiydi ve buna cevap hazırlanmalıydı.\nSistem karşıtı örgütlenmelere izin verilmemeliydi. 12 Eylül öncesi toplumsal muhalefet ruhundan arta kalan ne varsa ezilmeli ve hayatın dışına itilmeliydi.\nSistem güçlendirilmeliydi. Liberal ekonominin serpilmesi için dünya finans kurumları borç kesesinin ağzını açıyordu. İşçi ücretlerinin %50, %70 geriletildiği, vergi gelirlerinin ihracatçılara teşvik olarak hediye edildiği bir ortamda kapitalist yapılanmanın büyümesi, sermaye kesimini ordunun himayeci kanadına yaklaştırıyordu. Kapitalist tüketim ahlakının yaygınlaşmasıyla ulaşılan Batılı yaşam tarzının kitleleşmesi ise orduyu Kemalizmin amaçları doğrultusunda sevindiriyor ve sermaye sınıfının çıkarlarının devletin çıkarları olduğu konusunda bilinçlendiriyordu.\n12 Eylül rejimi ve Özalizmin sağladığı imkanlar ile Türkiye kapitalizmi, tüm işçi sorunlarının yok sayıldığı bir dönemde ve ayrımcı kredi ve teşvik yararlandırmalarıyla tekelleşmeye başladı. Tüketim kültürü kırbaçlandı. Turizm ve otelcilik yatırımları, teşvikte birinci sırayı aldı. Turistler Türkiye'yi üstsüzler cenneti olarak algılamaya başlarken, üç kere Hacca giden Özal'ın politikalarıyla toplum, plaj sefihliğine alıştırıldı. Özel TV'lerin erotik görüntüleri, porno dergilerinin ve aşağılık seks edebiyatıyla tiraj kazanan gazetelerin gençliğin iradesini çürüten yayınları batılı yaşam tarzına geçmeyi hızlandıran bir misyon taşıyordu. Bu insanlık ve fıtrat düşmanı misyonun taşıyıcıları, Özalizmin yeniden hortlattığı Lale Devri has bahçe sefalarının imtiyazlı aile dostlarıydı. Yaşanan bu sefahata özendiren bir reklamcılık bombardımanı ile kitlelerin idrak gücü daha da bulandırılıyordu. Kalkınan Türkiye adına muhafazakarlarla-liberallerin münafıkça uyumu kitlelere \"hem müslüman, hem laik\" olunabileceğini aşılarken, \"İhlas\" gibi dini kavramlar, kapitalist holdinglerin adı oluyor; dün müziği, kadın sesini ve görüntüsünü haram sayanlar, bugün Özalizmin nimetlerinden metalanarak kurdukları televizyonlarında şuh tavır ve görüntülü kadın programcılarından gurur duymaya başlıyorlardı.\nÜniversitelerde özerklik rafa kaldırılırken öğretim üyeleri ve öğrenciler sindirildi. Yeni düzenlemeler üniversiteleri liseleştirdi. Üniversiteli vize, final, barınma ve fişlenme korkusu ve ders çokluğu içinde hayattan koparıldı. Özellikle öğretim üyelerine devletin memuru oldukları ve devletin çıkarı için çalışmaları gerektiği ciddi bir şekilde hatırlatılırken, YÖK İle yeniden örgütlendirildiler. Anayasayı tebdil, tağyir ve ilga suçu işleyen 12 Eylül darbecilerine Üniversite fahri hukuk doktorluğu unvanı verdi.\nYargı, dayatılan 12 Eylül Anayasası ve akabindeki hukuki düzenlemelerle iyice egemenlerin istemleri doğrultusunda çalışan ve denetlenen bir kurum haline geldi. Yargıda hukuk, yerini keyfiliğe ve güdülenmeye bıraktı.\nSağ ve sol rengiyle basın Türkiye tarihinde hiç bir zaman olmadığı kadar devletin resmi organı haline geldi. Özalizm'den metalanan bazı dindarların çıkarttığı İslami basın görüntüsündeki bazı gazeteler bile, devletin asker ve polis gücü tarafından sergilenen hukuk dışılıklara destek veren haber yorumlara sayfalarını açma onursuzluğunu gösterdi.\nMuhafazakar ve liberal kafaların İttifaklarıyla generalleri de ikna ederek uygulamaya koydukları en önemli konu; İran İslam Devrimi ile hız kazanan İslami uyanışın devrimci gücü karşısında, milliliği içselleştirmiş bir din anlayışının devleti ve toplumu koruyan bir kalkan haline getirilmesiydi. Yani dine karşı din kullanılmalıydı. ABD için müslüman kökenli halklar arasında denetlenemez ve alternatif olan İslam (devrimci İslam) yerine; uzlaşmayı, geleneği, parçacılığı çoğu zaman da demokrasiyi ve yeniden tanımlanmış biçimiyle laikliği bünyesinde barındıran \"ılımlı İslam\"a izin verilmeliydi. Tarikatların ve tevhidi mücadeleden uzak duran cemaatlerin varlığı, İslami hareketlerin devrimci söylemini kitlelere aktarmada en önemli korunaklardı. Özellikle Türkiye'deki Nakşiler, Süleymancılar, Nurcular vd, İslam'ın devrimci gelişimi karşısında rejime kitlesel uzlaşı tabanı oluşturuyorlardı. Bu cemaatler tevhidi uyanış hamlesi karşısında rejim tarafından türlü yollardan desteklendi veya gelişimlerine göz yumuldu. Dindar kitleler afyonlanmış din kültürü ile uyutulurken, genç kuşaklar da kitlesel müzik ve spor etkinlikleriyle afyonlanmaya çalışıldı.\n12 Eylül'de 10'binlerce genç tutsaklaştırılır, binlerce insan resmi ideolojiye muhalif oldukları için takibata uğrayıp fişlenirken, çalışanların yeni finans politikaları nedeniyle sömürülmeleri artarken; Türkiye'nin kalkınması adına vatan, millet, devlet edebiyatına sahip çıkanların hayali ihracat ve teşviklerden yararlanabileceği ve müteşebbis ruhlu olununca da kısa sürede köşenin dönülebileceği duygusu oluşturulmaya çalışıldı. Gidişata karşı çıkmak fanatiklik, ayak uydurmak ise kendini yenileme veya değişimcilikti.\nBöylece depolitizasyon, modernleşme, kültürel yozlaşma, fırsatçılık, köşe dönme ideali kitlelerde bireyciliği ve hayatı Batılı gibi tüketme ahlakını yaygınlaştırırken; sistem karşıtı muhalefet ruhunu ve örgütlenme şevkini de zaafa uğrattı. Türkiye toplumunun egemenleri için en ideal toplum, örgütsüz kitleleri tek düze bir şekilde kendi kolluk ve idari kuvvetleriyle örgütlemeleriydi. Kemalizmin eklektik yapısı doktrinel bir bütünlük taşımıyordu; ama amaçladığı yaşam anlayışı hiç değişmedi. Kemalizmin en belirgin amacı Batılı yaşam tarzına ulaşmaktı. 12 Eylül uygulamaları ve Özalizm ile Kemalizm, cumhuriyet tarihinin en başarılı dönemine kavuştu.\n12 Eylül öncesinde kitlelerdeki pasifist ruhu kırmak ve sultalara karşı kitlesel dönüşüm ruhunu uyandırmak konusunda gençlik, belki Türkiye tarihinde ilk defa yaygın ve dikkate alınacak bir adanmışlık ruhunu yakalamıştı. Türkiyeli gençlik resmi ideoloji dışında önemli bir arayışın içindeydi. Sömürüye, işkenceye, yargısız infazlara, tüketim kültürüne, emperyalizme karşı beslenen bu duygu; yanlış ideolojik yelpazelere de kaykılsa, yanlış pratikler de sergilese insan olmanın onurunu yakalamaya çalışan bir erdemlilik arayışından besleniyordu. İnsan olmanın onuru için ciddi adanmışlık örnekleri gösteren bu nesle, İslam'ın sahih söylemi, devletin ve ruhbanların tekelinden arındırılmış olarak sunulamadı. Ancak dünya gündemini kuşatan İran İslam Devrimi'nin şok etkisi, İslam'ın gündeme alınması için çok önemli bir imkandı. Öyle ki Cumhuriyet Türkiyesi'nin kaşarlanmış Kemalist gazetesi Cumhuriyet bile İran'daki devrimle birlikte gerçek İslam'ın, emperyalistlerin kullanmak istediği İslam'dan farklı olduğunu gösteren özel ilaveler çıkarttı. 12 Eylül öncesi okunan, araştırılan, tartışılan konu, sömürüsüz bir pratiğin nasılını arıyordu. Türkiye'deki Tevhidi bilinçlenme süreci bu soruyu kuşatacak bir zindeliğe henüz ulaşamamış ve yaygın bir adanmışlık örneği oluşturamamıştı; ama kitlelerin toplumsal çözülme ve çürüme karşısında İslam'dan beklediği umut gittikçe büyüyordu.\nİşte 12 Eylül darbesi bu umudu, bu umudu kuşatacak bilinci ve bu bilinci yeşertebilecek gençliğin adanmışlık duygusunu yok etmek için yapıldı. Yüzlerce insanın kant akıtıldı. Binlerce İnsan işkencehanelerden geçti. Ve topluma tekrar tekrar sürü olduğu duygusu empoze edildi. Sonuçta 12 Eylül sonrasında kaybeden Türkiye insanı, kazanan Batı ve emperyalizmin işbirlikçileri oldu.\n12 Eylül politikaları İle aşılanan bakış açısı bireyciliği, ilkesizliği, kültürsüzlüğü, fırsatçılığı, hukuksuzluğu, kolaycılığı ve pragmatizmi aşıladı. 12 Eylül; onuru, kültürü, emeğin değerini, şahsiyetçiliği, fedakarlığı, adalet duygusunu hapsetti; çıkarcılığın, işbirlikçiliğin, münafıklığın yolunu açtı. 12 Eylül sonrası özendirilen erdemsizlik ruhu toplumun bütün katmanlarını etkiledi. 12 Eylül öncesinde yükseltilen direniş anlamsız değildi. Gençliğin adanmışlık ruhu da bir macera rüzgarı değil, haksızlık ve zulüm karşısında fıtri olanı arayışın ifadesiydi.\nVe bugün 12 Eylül'ün 15. yıldönümü. Geçmişte sisteme karşı yaşatılan muhalefet ruhu, yükseltilen müfsid ve muharref değerlerin gücü karşısında bir pişmanlık duygusuna dönüşmemelidir. Dünkü yaşanan onur, bugün ulaşılan tevhidi bilinçle bütünleştirilmeli, mesafe kapatılmalı ve 12 Eylül politikalarının zihni, sosyal, ekonomik ve siyasal yaşantıda aşıladığı erdemsizlik aşılmalıdır. Zulmü aşmak için adanmışlık şarttır. Müslümanlar Özalizmin getirdiği dünyevileşmenin kapı eşiğinde geleceklerini kurtaramazlar. Gelecek, malımız ve canımızla sınavı kazanacağımız bir adanmışlık ve kararlılık haliyle aydınlanabilir. Geleceği kazanmalı, 12 Eylüller'i aşmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}