{
  "id": "b5af0968-51b6-4876-bddc-615ccfe82c5d",
  "title": "Yeni eğitim yılı ve baskılar",
  "author": "Mustafa Bahadır",
  "year": "1995",
  "issue": "Sayı: 55 - Ekim 1995",
  "url": "https://www.haksozhaber.net/okul/yeni-egitim-yili-ve-baskilar-1085yy.htm",
  "content": "1995-96 eğitim yılı, devletin \"kazı bağırtmadan yolacaksın\" sloganıyla başlamış oldu. Devletin kaz yolucu olduğu, halkın ise kaz olmaya mahkum edildiği bu ülkede, 1982 anayasasında bile \"parasız\" denilen ve bir \"hak\" olarak gösterilen 'eğitim' ile ilgili, bu yıl, sömürücü düzen yepyeni bir atılıma daha imza attı. Öncelikle pratikte \"anayasayı cebir ve şiddet yolu ile değiştirme\" cihetine gitti. Her alanda olduğu gibi eğitimde de kendi koyduğu kanunları çiğnedi. İlk ve orta dereceli okullarda velilerden istenen katkı payı, kayıt parası, bağış adı altındaki haraçlara meşruiyet oluşturabilmek için İstanbul Valisini televizyona çıkartıp, mağdur, parasız, çaresiz bir devlet imajını oluşturmaya çalıştı. Her daim ordusuyla, özel timiyle, istihbarat güçleriyle övünerek devletin ne kadar güçlü olduğu mesajını, bu mesajı aval aval dinleyenlere yutturmaya ve kitleleri \"ebed müddet baskıcı ve güçlü bir devlet\" imajıyla sindirmeye ve ezmeye çalışan iktidar sahipleri, iş eğitime gelince çark edip devletin mazlumiyetinden dem vurmaya başladılar.\nÖzal'la birlikte yavaş yavaş şırınga edilmeye başlanılan özelleştirme mikrobu artık eğitim alanlarına da tam anlamıyla sıçradı. Üniversitelerde har(a)ç miktarları yüzde 350 oranında bir artış gösterirken, ilk ve orta dereceli okullarda ilk denemesi bu yıl yapılan resmi katkı payları, önümüzdeki senelerde yapılacak olan özel eğitim faaliyetlerinin sinyallerini verdi. Günden güne daha da seviyesizleşen ve seviyesizleştikçe paralı hale gelen eğitim sistemi, zulüm çarkının nasıl döndüğünün en basit göstergesi oldu. Bir yandan okullar bir bir özelleştirilirken diğer yandan özel okullar için 'banka kredisi' sistemi getirildi. Çocuğunu özel okulda okutmak isteyen veliler artık bankalardan faizle kredi alabilecekler böylelikle rejimin arzuladığı sistem bir kaç yıl içinde rayına oturtulabilecek.\nKamu işçilerine yüzde 5.5'luk bir zammı dahi çok gören iktidar sahipleri, har(a)çları yüzde 350 oranında yani tam bir aylık maaşa denk gelecek şekilde arttırmakta beis görmediler. Birçok okulda \"eğitime katkı payı\" adı altında resmi belgeler de bastırıldı. Katkı payları yada bağış niteliğindeki haraçları ödeyemeyen velilere senetler imzalattırılması da cabası. Bu yıl yapılan özelleştirmeye yönelik yeniliklerden biri de devlet kitaplarının özel yayınevlerince basılması ve fiyatlardaki fahiş artışlar oldu.\n1980'in başında devlet tarafından eğitime ayrılan katkı payı yüzde 12 oranında iken 1995'e gelindiğinde bu pay yüzde 2'lere düştü. Son onbeş yıl içinde köyleri boşaltmak zorunda bırakılan (!) devletin bütün bunların faturasını \"vatandaş\"a kesmesi normaldi.\nYa kime kesecekti?\nEvet kime kesecekti?. Sermayedar patronlara mı?. Güneydoğu'da akıtılan kan içinde rant yiyen kesimlere mi?. Kitlelerin afyonu olan futbolu siyasi malzeme olarak kullanıp milli takımın galibiyeti kesinleştikten sonra maçlara gelen siyasilere mi?..\nTabii ki vatandaşa kesecekti Bu vatandaş değil miydi her yargısız infaz eyleminden sonra \"bu devlet bizim devletimiz\" diye bağırıp çağıran; milli maçlardan sonra günlerce kendi emeğiyle kazandığı paraları meydanlarda \"en büyük Türkiye\" diye bağırmak için taksilere yatıran; orduya gönüllü nefer olmak için cenazelerde sloganlar atan!\nTabii ki fatura da bunlara kesilecekti !\nEğer vatandaş kendisini iç ve dış düşmanlardan koruyacak olan (!) Ordu'yu, MİT'i, Özel Timleri, Yargısız İnfaz Timi'ni ve en ufak bir protestoda dahi karşısına dikilen kolluk güçlerini, yani 'devletini düşünüyorsa bu paraları ödeyecekti,\nOkutmaya çalıştığı çocuğunun yarının Türkiyesinde mürüvvetini değil, nasıl ucuz işgücü olarak kullanıldığını görebilmek için bu haraçları her geçen yıl kat kat aratarak ödeyecekti.\nVe böylelikle üniversiteye gönderdiği çocuğunun nasıl bir çark içine düştüğünü, sömürü, adaletsizlik, rüşvet, kayırmacılık ve daha nice zulümlerin gönüllü bir neferi olacağını bu zalimlere destek verdikçe daha da fazla görecekti.\nİslami kesimlerin durumu\nBunlar kadar vahim olan bir başka konu da İslami kesimlerin Özalizmin payandalığına liberal kesimlerden çok daha elim biçimde soyunmuş olmalarıdır.\n\"Neden bizim de Saint-Joseph'lerimiz, Arel kolejlerimiz olmasın\" mantığıyla açılan ve müstazaf kesimlerin yararlanamadığı özel okulların liberal mantığı hangi ölçüde körüklediği ayrıca sorgulanması gereken bir gerçeklik.\nHer daim Osmanlı'da sınıflaşma olmadığı, bunun körüklenmediği ve fırsat eşitliğine riayet edildiğinden dem vuran bu kesimler, bu şekilde davranmakla fırsat eşitsizliğini ve toplumsal katmanlar arası uçurumu körüklediklerinin acaba farkında değiller mi? Böyle yapmakla TC'nin eğitim sistemine alternatif projeler mi üretilmiş olunuyor, yoksa tam tersine İslami hassasiyeti olan kitleler aynı liberal mantığın farklı bir versiyonuna mı yönlendiriliyor? Parası olan müslüman, çocuğunu, \"vatan ve millet sevgisi\"nin yüksek bir ücret karşılığında İslamileştirildiği (!) bu kolejlere, olmayan ise TC'nin ellerine mi emanet edecek?\nTüm dünyada olduğu gibi Türkiye'de de gelir düzeyleri yüksek ailelerin çocuklarını özel okullara teslim etme mantığı aynıdır. Bu mantık, çocuğun hayata en az bir lisan bilerek atılmasından ziyade, çevre ilişkileriyle alakalıdır. Çocuğun seviyeli (!) ve kendisine gelecekte avantajlar sağlayacak olan çevrelerin çocuklarıyla büyümesini isteme mantığı, dünyevileşmenin, pragmatistleşmenin, ferdiyetçiliğin ve rekabetin kutsandığı bir inanış/aldanış biçiminin uzantısıdır.\nBir zamanlar ailelerin çocuklarını 'Batıya açılan pencere' olarak nitelenen Galatasaray Lisesi'ne göndermeleri onları gelecekte TC devletinin üst kademelerinde görmek istemeleriyle alakalıydı. Şimdi ise bu mantığın farklı versiyonları yüzlerce özel okul tarafında pompalanmakta. Eğitim mantıkları ve seviyeleri aslında ciddi bir biçimde sorgulanması gereken.bu tür okullara bugün müslüman kesimler onlarcasını eklediler. Bu ise Kemalizm'in 80 sonrası versiyonu olan Özalizm'in, müslüman kesimler üzerinde olan şiddetli etkisini açıkça ortaya koymakta. TC'nin yapmaya çalıştıklarına, \"Biz daha iyisini üretiriz\" mantığıyla meydan okumak tevhidi bilinç eksikliğinin müslüman kitleler arasındaki yaygınlığının eğitim alanındaki en belirgin göstergesidir. TC'nin üretmeye çalıştığı kimliğe savaş açmak ve alternatif çözümler üretmek gerekliliği ortadayken milliyetçi, muhafazakar, mukaddesatçı alt kimliklerine bir de liberal üst kimliğini eklemek ve bunu pazarlayan bir eğitim sistemini onaylamak İslami duyarlılık içinde olmak değil, devlete, paraya, güce ve etikete tapınmaktır. Bu ise gençliğe Kur'ani bir hassasiyet ve kimlik kazandırmaktan ziyade mustazaf bir gençliğe alternatif, duyarsız ve amaçları saptırılmış farklı bir gençlik kitlesini üretecek, bataklıktaki sinekleri arttırmaktan başka bir işe yaramayacaktır.\nSonuç\nAdına \"Milli Eğitim\" denen sistem, rejimin çürümüşlüğü ve çarpıklığının açık bir göstergesi durumundadır. Bunun en bariz örneği halktan kesilen haraçların eğitimin tüm kesimleri kuşatıcı biçimde iyileştirilmesi ve geliştirilmesi için harcanmaması, tam tersine, başta Boğaziçi, Bilkent ve bazı üniversitelerle birlikte devlet okullarında da eğitimin günden güne daha da seviyesizleşmesidir. Bunun en önemli sebebi bu kurumlarda eğitim verenlerin aynı çarpık eğitim sisteminden geçmiş olmaları ve devletin eğitime ayırdığı katkı paylarının toplanan paralarla tezat teşkil edecek şekilde düşmesidir. Bu da göstermektedir ki eğitim, özelleştirme ve liberalleşme politikalarının bir aracı durumundadır. Halkın kesesi boşaltılırken ondan toplanan paralar, eğitimin daha nitelikli ve düzeyli olması için değil belli bir felsefeyi adım adım yerleştirmek için kullanılmaktadır. Bu yöntem ekonomik açıdan toplumun alt katmanlarında yer alan ve rejim tarafında ezilen bir sınıfın (eğitimciler) bir diğer sınıfı (veliler) mağdur etmesi ve ezmesini beraberinde getirmektedir. Bu da eğitimin sömürü ve bozgunculuğun düzensizlik ve ifsadın aracı konumuna indirgenmesi demektir.\nKısacası beyinlerin iğdiş edildiği ve uyuşturulduğu böyle bir süreçte \"Neden İstanbul'un tüm liselerinde uyuşturucu kullanıldığını\" sorgulamaya çalışmak abesle iştigalden başka bir şey değildir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}