{
  "id": "dee16fd1-a548-41cf-942c-5c56806b3fba",
  "title": "Laik devlet ve İslam’ı tahrif çabaları",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 52 - Temmuz 1995",
  "url": "https://www.haksozhaber.net/okul/laik-devlet-ve-islami-tahrif-cabalari-985yy.htm",
  "content": "İslam dışı çevrelerin ağzından zaman zaman duyduğumuz Türk İslam'ı, Arap İslam'ı folk İslam, şehirli İslam ve benzeri sözler müslümanlar açısından sadece bir cehalet tezahürü olarak algılanmakla kalmaz, ayrıca bir saptırma, bir tahrif de içerir. Gerçekten de çağlan aşan ve evrensel bir özün adı olan İslam'ın kişilere ve ihtiyaçlara göre yeniden tanımlanması, yeniden üretilmesi anlamına gelen bu tür tanımlama ve kavramsallaştırmalar, ilahi bir vaadle tahrif olunmaktan korunmuş ve kıyamete dek de korunacak olan vahyin, yaşanılan hayat içerisinde fiilen tahrif edilmesi demektir.\nİşte kısa bir zaman önce gündeme gelen, Türkiye Cumhuriyeti devletinin bilim adamı etiketi taşıyan bir grup memuruna, siparişle \"İslam Gerçeği\" adlı bir kitap hazırlatma olayı da, aynı tahrif mantığının son derece çirkin ve aynı oranda da tehlikeli bir tezahürü olarak karşımıza çıkmaktadır. Laik Kemalist devletin birlik ve bütünlüğünü korumak, Batıcı kapitalist dünya görüşü ve hayat tarzıyla çelişen İslami ilkeleri \"çağdaş nasslar\"a uyarlamak ve İslam'ı egemen sisteme bir alternatif ve rakip olmaktan çıkararak, bizatihi ondan toplumun içinde bulunduğu kimlik krizini gidermede bir yardımcı unsur olarak yararlanmayı, kısacası İslam'ı mevcut sisteme tabi kılmayı hedefleyen bu girişim, T.C.'nin İslam ile tarihi savaşının yeni bir boyutunu, yeni bir cephesini teşkil etmektedir.\nYetmiş yıllık Cumhuriyet'in, özellikle kurucu kadrolarının işbaşında olduğu ilk dönemlerinde İslam'a ilişkin izlenen politika oldukça radikaldir. Bu dönemde İslami veya İslami olduğu düşünülen değerlere, kurumlara, şahsiyetlere karşı yoğun bir sindirme ve imha uygulamasına girişilmiştir. Devlet oluşturduğu baskıcı mekanizmaların da desteğiyle, toplumun İslami bir meşruiyet çerçevesinde temellendirdiği, ifade ettiği kimliğini tahrip ederek, yerine Batıcı, ulusçu ve laik bir kimlik ikamesine koyulmuştur. Ne var ki, Kemalist Cumhuriyet'in toplumun mevcut kimliği yerine ikamesine çalıştığı yeni toplumsal kimlik, köksüz ve yüzeysel yapısı dolayısıyla toplumun dar bir kesimiyle sınırlı kalmış ve geniş yığınlara istenilen ölçü ve yaygınlıkta benimsetilememiştir.\nYoğun baskı ve dayatmalara rağmen hedeflediği dönüşümü gerçekleştirmekte başarısız kalan devlet, bunun sonucunda toplumsal tepkilerin birikmesi ile karşılaştı. Buna II. Dünya Savaşı ertesinde oluşan uluslararası konjonktürün de zorlaması sonucunda içine girdiği çok partili siyasi sistemin gerekleri de eklenince, ister istemez ilk dönemin radikal \"kopuş\" siyasetini gözden geçirme zorunluluğu hissetti ve İslam'ı doğrudan karşısına almak yerine, belli tavizler karşılığında \"yararlanma\", \"kullanma\" siyasetini öne çıkardı. Şüphesiz bu politika değişikliğinde, ilk dönemin nazik ortamına nisbetle yeni rejimin artık İslam kaynaklı bir tehlikeyi fiilen bertaraf etmiş olmasının verdiği rahatlık da hesaba katılmalıdır.\nRejimin dine karşı baskıcı ve yok sayıcı uygulamalarını terk edip, kitlelerin İslam adına ileri sürdükleri bir takım taleplerine olumlu cevap verme politikasını benimsemesi, 1946 seçimleri sonrasında bizzat laik dikta sisteminin kurucusu CHP iktidarı eliyle başlatılmıştı. Askeri bir müdahale ile son verilen DP iktidarı döneminde büyük bir ivme kazanarak devam eden bu süreç iniş çıkışlar gösterse de, günümüze kadar da hep bir süreklilik izlemiştir.\nBenimsediği, daha doğru bir ifadeyle benimsemek zorunda kaldığı bu yeni süreçte, farklı eğilimler taşıyan kadrolarının zaman zaman sert çatışmalarına konu olsa da, rejim İslam'a karşı izlediği ehilleştirme politikasını -inkıtaya uğradığı kısa dönemler hariç- bugüne dek aksatmadan sürdürmüştür. Bu yeni süreçte temel kabul, dinin yok sayılamayacak, görmezden gelinemeyecek kadar kuşatıcı olduğu, dolayısıyla sonuçsuz bir savaş sürdürmek yerine, sistem içinde bir meşruiyet tanınarak düzenin temellerinin muhkemleş­tirilmesi ve bir ölçüde de zenginleştirilmesinde İslam'dan yararlanmanın daha doğru olacağıdır.\nDinin sadece denetim altına alınmakla kalmayıp, toplumsal ilişkilerde devletin hedeflerine yönelik olarak \"verimli\" bir tarzda kullanılması politikası, özellikle 80'li yıllarla birlikte yükselen İslami tehlike karşısında sistemli biçimde başvurulan bir politika halini aldı. Artık devlet dinden sadece milliyetçi, devletine itaatkar, çalışkan ve iyi vatandaş oluşturmak için değil, ayrıca hangi İslam yorumunun doğru ve kabul edilebilir, hangisinin de sapkın ve tehlikeli olduğunu ortaya koymak için de yararlanıyordu. \"Kökü dışarıda, devletimizi yıkmaya çalışan, karanlık odakların dini siyasete alet etmeleri\"ne karşı halkımız uyarılırken, \"devletine ve yurduna hizmeti ibadet sayan, geçmişte komünizme karşı mücadelede olduğu gibi bugün de vatanın bölünmesi tehlikesine karşı cihad mantığına sahip, devlet otoritesine itaati ilahi bir buyruk telakki eden yerli, milli, ahlaki bir din anlayışı\" yaygınlaştırılmaya çalışılıyordu.\nİslam'ı kendi iktidar ve hegemonyalarına karşı bir rakip olmaktan çıkartmaya ve onu bizzat hakim kılmaya çalıştıkları yeni sentezci kimliğin bir bileşeni haline getirmeye yönelik çabalar en sistemli bir tarzda 12 Eylülle birlikte uygulamaya sokulmuştu. Bir yandan tüm dünyada yükselen İslami hareket olgusunun Türkiye'de de mevcut sistemi tehdit eder bir konuma gelmesinin önüne geçmek için zararsız, uyumlu bir İslam yorumunun yaygınlaştırılmasına duyulan ihtiyaç, diğer yandan toplumun içine itildiği kimliksizlik ve boşluk sorununu gidermek amacıyla temkinli ve kontrollü bir din anlayışının toplumsal kimliğin önemli bir unsuru haline getirilmesi amacı 12 Eylül'ün İslam'a ilişkin politikası üzerinde belirleyici olmuştu. Toplumun üzerinde koyu bir baskı ve sindirme harekatı olarak işleyen 12 Eylül cuntasının okullarda mecburi kıldığı zorunlu din kültürü dersleri bu politikanın bir sonucuydu.\nBununla birlikte, Türk-İslam-Batı sentezi diye formüle edilen uygulama, doğal olarak alabildiğine hantal ve alabildiğine monoton bir işleyişin geçerli olduğu askeri bürokrasinin hakimiyetinde değil, daha sonraki \"sivil\" dönemde asıl sıçramasını yapmıştır. Uzak Doğu'dan Kuzey Afrika'ya kadar İslam dünyasının birçok bölgesinde mevcut iktidarlar eliyle pratiğe konulan İslamizasyon politasının, yoğunluğu nisbeten daha az bir versiyonu bu dönemde Türkiye'de de pratiğe geçirilmiştir. Uygulamaya rengini veren \"Hacı Özal\" politikaları ufak tefek ton değişiklikleriyle \"Nurlu Demirel\" ve \"ezan sesiyle mutluluk bulan Çiller\"le devam ettirilmiştir.\nBir yandan sisteme muhalif İslami çabaların örgütlü bir nitelik kazanmaması için her türlü zorlayıcı tedbirler alınırken, öte yandan İslami etiket taşımakla birlikte milliyetçi, muhafazakar, devletçi nitelikleri ağır basan tarikat, cemaat yapılarının gelişimine, yaygınlaşmasına destek verilmiştir. Bir taraftan ideolojik olduğu gerekçesiyle başörtüsüne karşı ilkel ve bağnaz bir savaş sürdürülürken, diğer taraftan bir takım İslami semboller ve kavramlar düzenin hamuruna katkı maddesi olarak devreye sokulmuştur. Kimi zaman Batı'dan gelen \"Sevr özlemleri\"ne karşı, kimi zaman Orta Doğu kaynaklı \"gericilik tehlikesi\"ne karşı ve en çok da \"aziz vatanı bölmeye çalışanlar\"a karşı laik devlet, \"kutsal toprakların korunması, bayrağın gönderden inmemesi, ezanın susmaması\" için halkı cihada ve şehadete çağırabilmektedir.\nCumhurbaşkanı Demirel'in çeşitli zamanlarda yaptığı açıklamalarda devletin temel unsurlarını sayarken laiklik ve diğer maddeler yanında müslümanlığı da zikretmesi kayda değerdir. Demirel bu açıklamaları ve bu çerçevede yaptırdığı çalışmalarla, toplumsal bazda fiili örneklerine sıkça rastladığımız -fakat geniş kesimlerce pratikte kabullenilmiş görünse de ciddi bir çelişki içerdiği de düşünülen- laik müslümanlık(!) olgusuna teorik bir temel oluşturma çabası içindedir. Böylelikle, gittikçe düzenin geleceği açısından büyüyen bir tehlike olarak algılanarak egemen çevrelerin sıkıntılara ümitsizliklere kapılmasına neden olan İslami yükselişin bir tehdit öğesi olmaktan çıkarılmasının sağlanması hedeflenmektedir. Ayrıca toplumun gözünde sistemin çelişen, çatışan kimliğinin törpülenmesi ile de, T.C.'nin daha rahat bir biçimde ileriye dönük hamlelere girişebilmesi hesaplanmaktadır.\nDevletin, İlahiyat proflarından oluşan bir komisyona çağdaş bir İslam yorumu hazırlatma girişimi, bu yönde sürdürülen değişik çabalar içinde oldukça dikkat çekici bir özellik taşımaktadır. Bizzat konunun uzmanı olduğu varsayılan bir heyete hazırlatılan ve bilimselliği hassasiyetle vurgulanan bu çalışma ile devlet, bu çerçevede süren tartışmalarda önemli ve müstahkem bir pozisyon kazanma havasındadır. Böylece tesettürden, faize kadar birçok konuda, çok daha önemlisi de egemenlik-siyaset ilişkisinde, T.C.'nin dini ile çelişen tüm İslami kavramları (ilkeleri), devlet şık bir ayak çalımıyla bertaraf etme amacı gütmektedir.\nBu arada dikkati çeken önemli bir husus da laik Kemalist devletin otoritesini pekiştirme, benimsetme gibi bir misyonu üstlenmiş bulunan ilahiyat proflarının Kur'an'ı, aşağılık misyonlarına alet eden tehlikeli tavırlarıdır. Bu topraklarda asırlara uzanan Kur'an'dan kopukluğun, Kur'an'dan uzaklığın doğurduğu karanlığın ve cahili geleneğin aşılmasına ve Kur'an'ın özgürleştirici, her türlü zulme karşı başkaldırıcı mesajını kavramaya yönelik olumlu adımların atılmaya başlandığı bir ortamda, Kur'an'a dönüyoruz, Kur'an'ı keşfediyoruz diye laik, zalim düzenin değirmenine su taşıyan ilim adamı etiketli zevatın eylemi ihanetten de ötedir. Bir kısmı uzun bir zamandır laik medya tarafından hummalı bir tarzda pazarlanan bu zevatın Kur'an'ı ele alış biçimi, zalimlere savaşta hedeflerine ulaşmak için Kur'an'ı mızraklarının ucuna takma fikrini salık veren atalarını hatırlatmaktadır.\nBu zevatın Kur'an'a yaklaşımlarının doğuracağı muhtemel bir olumsuzluk da, geleneksel din çevrelerinin İslam'ı doğru yaşama adına Kur'an'ı anlama çabalarından geri durmayı, bunu belli sıfatlara haiz kişilerin tekeline bırakmayı öğütleyen çarpık anlayışlarını besleyecek olmasıdır. Geleneksel çevreler düzene alet olan ve Kur'an'ı da alet eden bu zevatın tavrını örnek göstererek, Kur'an'la muhatap olma çabalarının riskli bir şey olduğu ve yapılması gerekenin tarihi mirası aynen sürdürmek olduğuna dair klasik tezlerini daha bir inatla savunabileceklerdir.\nDüzenin çözümsüzlükleri arttıkça, eceli gelenin camiye uğraması misali, dine daha fazla müracaat etmesi ve dini referansları daha sık kullanması beklenmelidir. Bunu yaparken elbette yapısı ve ideolojisi gereği dini olduğu gibi saf haliyle değil, ihtiyaçları ve amaçlarına göre yeniden üretme tavrı belirleyici olacaktır. Burada yapılması gereken şey, bir yandan düzenin \"din\" ile kastettiğinin İslam olmadığının kesin bir biçimde altını çizerken, bir yandan da düzenin istismarcı ve tahrif edici mantığını teşhir etmektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}