{
  "id": "33c3a593-a689-4eef-8a06-9519918c207c",
  "title": "Haksöz'ün Misyonu",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 48 - Mart 1995",
  "url": "https://www.haksozhaber.net/okul/haksozun-misyonu-878yy.htm",
  "content": "Hak Söz Dergisi önemli bir misyonu taşıma azmi içindedir. Bu misyon muharref olan tüm geleneksel ve modern eğilimler karşısında Kur'an'ı yeniden inancın ve düşüncenin temel belirleyicisi edinmek; tüm olumsuzluklara karşın Kur'ani umdelerin şahidliğini üstlenecek Kur'an neslinin oluşumuna katkıda bulunmak çabasındadır.\nİlk inen ayetlerden Müzzemmil Suresi'nde Rasulullah (s) için işaret edilen şahitlik (73/15) görevi, ortak bir ümmet olma bilincine eren tüm müslümanlardan da istenir (2/143). Topluca hakikatin şahidliğini yapmak, toplumsal değişimin sünnetine uymak ve İslami tebliği hayatı kuşatacak bir yeterlilikle gerçekleştirmek demektir. İslam adına bildiklerimizin ve inandıklarımızın sosyal karşılıklarını hayata indirgemeyen bir şahitliği kuramadığımız-kurumlaştıramadığımız takdirde; ne İslam adına yazılanların ve ne de söylenenlerin fazla bir değeri olmayacaktır.\nAslolan kitaplarda veya dergilerde yazılanlardan; derslerde, konferanslarda veya vaazlarda söylenenlerden kalkarak ulaştığımız ve doğru bildiğimiz anlayışların sağlamasını Kur'an bütünlüğünde yapabilmektir. Ve aynılıklarımızı irtibatlandırabilmemiz ve irtibatlarımızı toplu şahidliğe dönüştürebilmemizdir. Rabbimizin biz kullarından istediği doğru eylem biçimi de, zaten bu çerçevede değil midir?\n23 Ocak 1995 tarihinde vefat eden değerli mücadele adamı ERCÜMEND ÖZKAN'ın da bu anlayışın taşıyıcılarından olduğuna inancımız nedeniyle, dergimizin bu sayısında önemli bir bölümünü ona ayırdık. Özkan'ı Türkiye'deki İslami uyanışa yaptığı katkılar nedeniyle takdirle anıyor ve insan olarak geçmişte bıraktığı hatalarından ötürü de Rabbimizden rahmet ve mağfiret diliyoruz.\nBu sayımızla 4. yıl yayınımızın sonuna geldik. İnşallah dergimizin 5. yıl yayınında okuyucularımızla hasbihalleşeceğimiz \"HAK SÖZ'LE DİYALOG\" köşesi açacağız. Ayrıca yeni yayın döneminde yer vereceğimiz \"KÜLTÜR-EDEBİYAT\" bölümünün sayfalarımıza renk katacak.\nKağıt, posta, baskı, film masraflarına yansıyan %100-300'lük enflasyon oranlarına rağmen yeni yıl fiyatımızı \"şimdilik\" bu oranların altında belirlemeye çalıştık. Dergimizin fiyatını 50 bin liraya, YILLIK ABONE fiyatını ise Türkiye için 600 bin liraya, Türkiye dışı için 30 marka yükselttik. (Türkiye dışına posta ile gönderdiğimiz bir derginin fiyatı yaklaşık 2.5 marka gelmektedir.) Özellikle posta ve kağıt ücretlerine yapılan astronomik zamları, egemenlerin düşünce ve haberleşme dünyasına vurdukları bilinçli bir darbe olarak nitelendiriyoruz. Ve bu darbeler karşısında okuyucularımızın bilinçli tepkilerini bekliyor, talep eden veya talep uyandırılacak kişileri abone yapmalarını ve eski abonelerimizin de aboneliklerini biran önce yenilemelerini istiyor, selamlarımızı sunuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}