{
  "id": "1c4f7fcc-2959-4a7e-b2d2-2ad1390fd1bd",
  "title": "Egemenlerin sistemi ve Refah gerçeği",
  "author": "Nurettin Şirin",
  "year": "1995",
  "issue": "Sayı: 57 - Aralık 1995",
  "url": "https://www.haksozhaber.net/okul/egemenlerin-sistemi-ve-refah-gercegi-1140yy.htm",
  "content": "Türkiye'nin seçim atmosferine girdiği şu dönemde, seçimlerle birlikte gündeme gelen iki ayrı bakış açısının altını çizmek gerekir.\n\"Seçimler, doğal olarak Türkiye'deki mevcut sistemin işleyişinin bir parçası olması noktasında, ilk bakışta \"sistem için\" bir sürecin işlemesinden hareketle; sistemin bir \"iç mesele\"si ve sistem dışı kalan müslümanların ise \"dış mesele\"si olarak değerlendirilir.\nBu yaklaşım biçimsel ve tek boyutlu bir yaklaşımdır. Bir cismin, 'en', 'boy', 'derinlik' noktasında verilere ihtiyacımız vardır. Tek boyuta dayalı verileri kullandığımızda, varacağımız sonuçlar doğal olarak nakıs ve tutarsız olacaktır.\nTürkiye'deki mevcut sistemin nitelik olarak -akide ve ideoloji nokta-ı nazarından- İslam dışı ve İslam karşıtı olduğu bir gerçektir. Bu noktada müslümanlar, zorunlu olarak sistem karşıtı olmak ve sistem karşıtı konumlanmak zorundadır. Sistemin işlemesi ve işletilmesine ilişkin süreçler, girişimler ve yönelimler doğal olarak müslümanlar tarafından 'ilgi' ile karşılanır. Bu 'ilgi'; duyarlı, hazırlıklı, tedbirli olmayı gerektirir. İslam dışı ve İslam karşıtı bir sistemin kendi varlığını koruma ve devam ettirmeye yönelik her girişimi, doğal olarak İslami varlığın korunması noktasında sorumlu olan müslümanları da birinci dereceden ilgilendirir. Çünkü sistem, varoluş noktasında kendini 'İslam dışı ve İslam karşıtı' temelde oluşturmuştur. Kendini korumaya ve devam ettirmeye yönelik her adımı; direkt ya da dolaylı olarak İslami varlığa karşı düşmanca yaklaşımın değişik tezahürlerinden biri durumundadır.\nBu tesbitten hareketle diyebiliriz ki; 'seçim', sistemin bir çarkı ise; bu çarkın dönmesi, döndürülmesi, sistemin sağlıklı işleyişini beraberinde getirecekse, o halde 'sistem karşıtlığı'ndan hareketle bu çarkın dönüşüne ve döndürülüşüne karşı tavır ve konum alalım. Bunu somutlaştıracak olursak; hiçbir şekilde seçimlere katılmayalım, herhangi bir parti ile yakınlaşma içine girmeyelim, seçimleri boykot edelim ve müslümanları da boykot etmeye çağıralım. Bunun, 'akidevi' bir gereklilik olduğunu da vurgulayalım.\nBu, yukarıda değindiğim birinci bakış açısıdır. Bu bakış açısı bana göre, tek boyutlu ve biçimseldir.\nBilindiği üzere İslam fıkhı tarihinde 'usul tartışmaları' noktasında genelde iki eğilim vardır. \"Usuli ve ahbari\" ya da \"Hadis ehli - rey ehli\" gibi iki genel kategoride değerlendirilen usul tartışmalarında, 'ahbariler ve hadis ehli'nin en belirgin özelliği; 'zahire ve biçime1 öncelik tanımaları, 'illet ve hikmet' noktasında ilgisiz kalmalarıdır.\nUsul noktasında karşımıza çıkan bu eğilim, aynı zamanda günümüzde, siyasi-ideolojik bir perspektif olarak da karşımıza çıkmakta, ahbarilerin olay ve verilere bakışı gibi, siyasal gerçekliklere de, 'hikmet' ve 'illet' boyutundan uzak bakmaktadır.\nTürkiye'deki seçimler noktasında yaklaşımımız nasıl olmalıdır? Sorusuna arayacağımız cevap için, öncelikle Türkiye'deki sistemin müslümanlara karşı hangi strateji ve eğilim içerisinde olduğunu belirlememiz gerekir. Türkiye'deki 'sistem' gerçeğini de salt lokal ve teorik bir tanımlamadan öte, uluslararası ve bölgesel boyutlarıyla da birlikte ele almamız gerekir. Bu noktada altını çizmemiz gereken önemli nokta, Türkiye'deki sistemin, arka-planı ve fonksiyonellik noktasında, hiç de 'Misak-ı Milli' sınırlarıyla mukayyet olmadığıdır. Sistem Washington'dan Tel Aviv'e, Kahire'den Amman'a, Bakü'den Sarayova'ya uzanan bir arka-plan ve fonksiyonellik alanına sahiptir ve sistemin en belirgin özelliği 'uluslararası küfür sistemi'nin doğal ve uyumlu bir parçası oluşudur. Dolayısıyla 'seçim' noktasında sistemin çarklarının dönüşüne karşı tavır ve konum alışımızı, sistemin bu boyutlardaki çarklarının dönüşüne karşı tavır ve konum alışımızla irtibatlandırıp uyumlu hale getirmemiz gerekiyor.\nTürkiye'deki sistem kendisini bu ülkenin sınırlarıyla sınırlandırsa da gerçekte bu sistem küresel bir yapının bir parçasıdır ve sistem karşıtı olmak için de 'küresel' bir bakış ve analiz gerekir.\nTürkiye'deki egemen güçlerin varlık sebebiyle, sistemin nitelikleri aynı kanaldan çıktığı için, sistemin sorunları doğal olarak, egemen güçlerin de sorunlarıdır. Sistem karşıtı olmak ile egemen güçlerin karşıtı olmak aynı anlama gelmektedir.\nSeçimler, partilerle ve partiler arasında olmaktadır. Partileri, sistemin doğal bir parçası olarak gördüğümüzde, sistemin ve egemen güçlerin 'Refah Partisi' ite -aynı zamanda DEP ve HADEP örnekleriyle- olan sorununu anlamlandırmamız güçleşecektir. Refah Partisi sistem için bir 'sorun'dur. Sistemin tarlasında büyüyen bir yaban otu gibi. Sistem bu sorunu çözmek istiyor. Ancak ne şekilde çözebileceğine karar vermemiş, daha doğrusu veremiyor. Diğer taraftan Refah da aynı belirsizliği yaşamaktadır. Hem Refah, hem de sistem bazı tavırlarını da zamana bırakmış gözüküyor.\nRefah, sistemin ayağına batan bir dikendir. Bu diken sistemin kendi çelişkilerinin ve açmazlarının bir ürünüdür. Buna göre sistemin önünde, 'Refah'ın etkisizleştirilmesi' ve 'sindirilmesi', belki son yöntem olarak da 'tasfiye edilmesi' gibi bir seçenek paketi vardır. Kanaatimce sistem bu üç seçenek için de senaryolar hazırlamakta ve uygulama sürecine koymaktadır.\nCezayir, Mısır ve Ürdün'de de müslümanlar büyük deneyimler elde ettiler. Orada da 'sistem' ve 'sistem'in yasalarına göre 'yasal' olan partiler ile 'sistem' arasında bir çatışma yaşanmıştır ve değişik biçimlerde yaşanmaya devam etmektedir. Türkiye'deki sistem ile Refah arasındaki ilişki biçimine, Ürdün ve Mısır rejimleri 'İhvan' arasında, Cezayir ile FIS arasındaki ilişkileri örnek verebiliriz.\nTürkiye'de sistem dışı ve sitem karşıtı olarak kendilerini tanımlayan bazı müslümanların ve İslami çevrelerin, Refah olgusunu 'sistemin doğal bir parçası, ya da sistemin çarklarını döndüren bir mekanizma' olarak tanımlaması, hem Refah'ı hem de sistemi bütün boyutlarıyla tanıyamamasının bir ürünüdür kanaatindeyim.\nİslam'ın sahih akide ve prensiplerine göre; Refah olgusunu olumlayıp olumlamama gibi bir yaklaşımın içinde değilim. Diğer yandan da; bir camianın, İslami akide ve esaslar noktasında olumlu ya da olumsuz noktada olup olmadığı, bir parti zemininde bulunup bulunmadığında aranmamalıdır kanaatindeyim.\nBuradan ne çıkacaktır? O halde seçim günü geldiğinde Refah'a mı oy verelim? Mesele Refah'a oy verip vermeme meselesi değil, 'Refah' ve 'sistem' konusunu bütün boyutlarıyla tanıyıp sistemin müslümanlara yönelik hesaplarını boşa çıkarma noktasında hareket etmektir. Bu noktada da, Refah'a bakış ve Refah ile ilişkiler, İslam'ın siyasal geleceğiyle de doğru orantılıdır. Refah'ın desteklenmesi gibi bir alternatif, bu denklemlerde bir anlam taşır.\nSonuçta önümüzdeki seçim döneminin hem müslümanlar, hem de sistem açısında 'zorlu' olacağına inanıyorum. Bu 'zorlu'luk 'avantaj' ve 'dezavantaj'lar arasındaki ikilem ve tercihlerde yatmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}