{
  "id": "773de3df-b69e-4ff2-8ada-28d9f41279c9",
  "title": "Demokratikleşme aldatmacası ve 8. madde",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 51 - Haziran 1995",
  "url": "https://www.haksozhaber.net/okul/demokratiklesme-aldatmacasi-ve-8-madde-955yy.htm",
  "content": "Vaatlerle başlayıp krizlerle devam eden DYP-SHP koalisyonunun iç çelişkileri, demokratikleşme konusu ile ilgili göz boyama hesaplarının boşa çıkmasına neden olmuş görünüyor. Gerek 1991 seçimleri öncesinde seçim meydanlarında verilen sözler, gerekse de koalisyon protokolünde yer alan vaatler \"demokratikleşme paketi\" diye anılan, kapsamlı düzenlemeler içermekteydi. 4 yıla yaklaşan koalisyon döneminde söz konusu \"paket\" kırpıla, kırpıla kuşa çevrildi. Devasa demokrasi paketini çoktan bir başka bahara ertelemiş görünen koalisyon hükümeti, artık 8. madde değişikliği ile zevahiri kurtarma derdine düştü. Fakat onu da beceremedi. Kısacası dağ fare dahi doğurmadı! Üstelik demokratikleşme vaadini ağzından hiç düşürmeyen koalisyon hükümeti döneminde, muhalif tüm kesimlere karşı \"devlet terörünün had safhaya ulaşması, azgınlaşması da cabası. İşkencenin yargısız infazın, gözaltında adam kaybetmenin, köy yakmanın artık sıradan olaylar olarak algılanmaya başlandığı bu dönemde askeri cunta dönemleri ile rahatlıkla yarışabilecek bir performans sergilendi.\n8. Madde değişikliği konusu gündeme getirilişinden tartışılmasına kadar tümüyle bir aldatmacadan başka bir şey değil. Bununla birlikte demokratikleşme konusunun 8. maddenin kaldırılıp, kaldırılmaması tartışmasına indirgenmesi aslında \"devletin gücünün de bir göstergesi. Egemen güçlerin iktidarlarına yönelik en küçük bir kısıtlamaya dahi tahammülleri yok. Öyle düşünce özgürlüğü falan dinleyecek halleri de. Her türlü aykırı ses anında, \"devletin bölünmez bütünlüğü\" korosunca bastırılıp, kısa zamanda boğuluyor. Memurlara sendikal hakların verilmesinden tutun da, \"Kuzey Irak'ta ne işimiz var\" sorusuna kadar her türlü muhalif yaklaşım \"iç ve dış güçlerin aziz vatanımızı bölmeye çalıştıkları şu günlerde\" diye başlayan demogojik söylemlerle sindirilmeye çalışılıyor.\nBu koroya son çıkışlarıyla Cumhurbaşkanı Demirel de katıldı. Yılların Batıcı politikacısı, 12 Eylül döneminin ateşli demokratı Demirel, gündeme getirdiği Sevr tartışmalarıyla, zaten epey abartılmış bulunan 8. madde konusunu daha da şişirmiş oldu. \"Batı Sevr'i istiyor\", \"Batı bizi bölmek istiyor\" gibi sansasyonel açıklamalarla kamuoyunun hassasiyetini kaşıyan Demirel'in, bu tavrıyla nereye varmak istediği çeşitli tartışmalara konu teşkil etti. Fakat görünür hedeflerinden birinin koalisyon hükümetine karşı ağırlığını hissettirmek olduğu ortada. Referandumu gündeme getirmekle de, her geçen gün daha bir erimekte olan mevcut hükümete karşı yoğunlaşan halkın tepkisini kanalize etme konumuna oturmak istediği söylenebilir.\nKoalisyon hükümetinin 8. madde konusundaki içtensizliği ve samimiyetsizliği değişiklik tasarısında ayan beyan görülüyor. Terörle Mücadele Yasası'ndan çıkartılan 8. maddenin, bir takım rötuşlarla 311. maddeye eklenmesi düşünülüyor. Böylece \"bölücü düşünce\"den dolayı bundan böyle kimse suçlanamayacak, ama aynı düşüncelerini serdedenler \"kışkırtıcılık\" ve \"tahrikçilikten\" cezalandırabilecekler. Aslına bakılırsa, Türkiye Cumhuriyeti'nde şu madde, bu madde tartışması yapmanın lüzumsuzluğu bu konularla az çok ilgili olan herkesin malumu. T.C.'nin hukuk sistemi gerek duyduğu anda, gerek gördüğü kişileri yargılayıp mahkum ettirmeye \"muktedir\" bir yapıya sahiptir. Son yıllarda İslami düşüncelerinden dolayı bir takım yazarlar ve konuşmacıların 312. maddeden yargılanmaya ve ceza almaya başlamaları bu duruma açık bir örnek teşkil etmektedir.\nGeçen yıl Antalya'da yapılan savcılar toplantısı bu konuda bir dönüm noktası olmuştur. İslami gelişmelerin tehlikeli bir şekilde yol aldığı endişelerinin gündeme geldiği ve laikliğe bağlılık adıyla, tamamen siyasi nitelikli bir ortak bildirinin de kaleme alındığı toplantıdan sonra 312. maddeden açılan davalar büyük bir artış göstermiştir. Adeta 312. madde yeniden keşfedilmiş, daha doğrusu muhtemelen MGK'nın da yönlendirmesiyle 312. madde yeni bir silah olarak devreye sokulmuştur. Böylelikle 163. maddenin kaldırılmasından doğan boşluğun bu şekilde doldurulmasının amaçlandığı en son olarak Yargıtay'ın bu konuyla ilgili bir kararında da açıkça ifade edilmiştir.\nGörüldüğü gibi düzenin yargılama sıkıntısı çekmesi söz konusu değildir. 8. madde olmazsa bir başka gerekçe mutlaka bulunur. Hem zaten yargısız infazların kurumlaştığı bir ortamda 8. madde kalksın mı, kalkmasın mı tartışması bir aldatmaca değil midir? Varsayalım ki 8. madde tümüyle kaldırılmış olsun, örneğin Özgür Gündem gazetesinin devamı olan Yeni Politika belki bugün sansürlemek zorunda kaldığı yazıları yayınlayabilecek, peki Özgür Ülke'nin uğradığı türden bombalı saldırılara uğramaktan kurtulabilecek mi?\nVatandaşın kendi parasıyla, kendi uğraşıyla kestiği kurbanının derisine bile el koymaya kalkan, cuma izni tartışmasında görüldüğü gibi memurların rahat namaz kılabilmeleri için basit bir saat ayarlaması yapmaya bile yanaşmayan bir devletin demokratikleşiyoruz iddialarına doğrusu kargalar bile gülüp geçerken, aklı başında hiç kimsenin kaale alması mümkün değildir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}