{
  "id": "c8f316da-e042-4244-a46b-2b94ac08e281",
  "title": "Kur'an'ı nasıl okumalıyız?",
  "author": "Aliya İzzetbegoviç",
  "year": "1995",
  "issue": "Sayı: 50 - Mayıs 1995",
  "url": "https://www.haksozhaber.net/okul/kurani-nasil-okumaliyiz-940yy.htm",
  "content": "Doğrusu Kur'an'ı defalarca okumuştum. Ancak daha önce \"Kur'an'ı gerçek manada nasıl okumalıyız?\" sorusunu sormamıştım.\nBu soru beni düşünmeye şevketti. Bunun için sizlere, kafamda oluşan düşünceler zincirini arz etmeye çalışacağım.\nHer şeyden önce şunu göz önünde bulundurmalıyız ki, Kur'an-ı Kerim bölük pörçük edilemez. Kur'an'da siyakından koparılarak ele alınan her münferit ayet bize tam olarak gerçeği veremez. Ancak ondan bir cüzünü verir. Çünkü eğer Kur'an bir bütün olarak değerlendirilirse ancak tam bir gerçeği ifade eder. Sadece bazı ayetlerin ele alınması da kaçınılmaz olabilir. Ancak şunu bilmeliyiz ki bu sınırlı sayıdaki ayetler için geçerlidir. Bunu bir mozaik tablosuna benzetebiliriz. Bir mozaik tablosunda kırmızı veya siyah parçalar ancak diğer parçalar ile beraber anlam kazanır. Tabloya ait parçalardan sadece bir parçayı alırsak bu durumda tek basına aldığımız bu parça tabloyu oluşturan diğer parçalar olmaksızın tablonun güzelliğinden herhangi bir şeyi bize vermez. Bunu daha iyi açıklayabilmek için bazı örnekler vereceğim.\n\"Ey iman edenler, öldürme konusunda kısas sizin üzerinize farz kılındı.\" Kur'an ayeti kısası destekler. Diğer bir ayette ise affetme ve bağışlamaya çağrı yapılır. \"Kötü bir işin cezası misliyledir. Kim ki bağışlar, ıslah ederse onun ecri Allah kalındadır. Allah zalimleri sevmez.\" Bir ayette de, \"Ey iman edenler Allah'ın sizin üzerinize helal kıldığı temiz (rızıkları), kendinize haram kılmayın ve haddi de aşmayın.\" Başka bir ayette de \"Dünya hayatının çiçeği eşlere... \" buna benzer misaller çoğaltılabilir.\nKur'an okuyan bir kimseye bazı ayetlerde tenakuz varmış gibi görünebilir. Ancak asla böyle bir şey söz konusu değildir. Bilakis durum bunun tam tersidir. İşin gerçeği ise Kur'an'ın ve İslam'ın yüksek ve en harikulade bir şekilde ayrıcalıklı olmasıyla ilgili bir durumdur. Zahiren Kur'an emirleri arasında tam bir uyum olmakla beraber ilk bakışta tenakuz varmış gibi gözükebilir. Çünkü Kur'an bizde sadece bir tek iş yapmamızı istemiyor. Bilakis iki işin beraber olmasını istiyor. O bizden sadece kısas yapmamızı istemiyor. Bununla beraber affetmemizi de istiyor. Bunu ters çevirerek de düşünebiliriz. O bizden sadece ahiret için çalışmamızı istemiyor aynı zamanda bu dünya için de çalışmamızı istiyor. Yani biri olmadan diğerinin olamayacağını vurguluyor, Bundan dolayı hak üzere olsalar bile -cezadan başka- hiçbir şey düşünemeyen Müslümanların imanı olgun bir iman (kamil iman) seviyesine ulaşamayacağı gibi, sadece affetmeyi düşünen Müslümanların imanı da olgun bir iman (iman-ı kamil) değildir. Öyleyse olgun Müslüman iki emri de bilip mutedil olan insandır.\nDaha önce özetlediğimiz bu neticelere ulaşmak ancak Kur'an'ı bir bütün olarak değerlendirmeye tabi tutarsak mümkündür; yoksa sadece bir cüzünü alarak değil. Bunun için ben İslam'ı ve İslam risaletini tam olarak anlayabilmemiz ve bu yüksek seviyeye ulaşmamız için en iyi ve üstün aracı olarak bu üslubu (metodu) görüyorum.\nDiğer bir mesele de periyodik ve devamlı olarak Kur'an okunmasının zaruriyetidir. Bu, Kur'an ışığının aydınlığını keşfetmemiz için en güvenilir yoldur diye düşünüyorum. Çünkü Kur'an'ı her bir okuyuşumuz bize O'ndan yeni şeyler anlamamıza yardımcı olacaktır. Kur'an'ı Kerim hiçbir değişikliğe uğramadan kalmıştır. Ancak değişen bir şey var, biz değiştik. Bizi kuşatan durumlar ve üzerinde yaşadığımız dünya değişti. İşte bu olağanüstü değişiklikler bizim yeni derinliklere dalmamıza neden oldu. Bu da daha önce okuduğumuz Kur'an-ı Kerim'den tamamen gafil kalmamıza yol açtı. Ve ansızın kalplerimizin derinliklerinde ayetlerin yankılarını işittiğimizde Kur'an'ın Önceki öz anlamından tamamen gafil olduğumuzu fark ettik.\nHerkesin bu durumu kendi kendine doğrulatması mümkündür. Ancak ben burada bazı şahsi tecrübelerimden örnekler vermek istiyorum.\nÇok zaman önce, ömrümün ilk yıllarında Kur'an'ı Kerim okumam esnasında cihad, adalet ve amelden bahseden ayetler üzerinde duruyordum. Bunun delili o zamanlar not aldığım küçük defterimdir. Allah-u Teala diğer defterlerim arasından onun tahrib olmadan ulaşmasını bana bahşetti. Bu defter Kur'an-ı Kerim'den alınmış olan bu ayetlerle ve buna benzer ayetlerle dolu idi. Çok iyi hatırlıyorum bu ayetlerin birinde düşmanların ve istibdadın reddinin vücubu ile ilgili Müslüman kişinin şahsiyetinden bahseder, \"Bir zulüm ve saldırıya uğradıkları zaman kendilerini savunurlar\" (Şura, 39) ayetidir.\nBen her fırsatta yukarıda belirttiğim ayetler üzerinde durup düşünürken \"bir\" Allah-u Teala'dan bahseden ve dünya hayatının gelip geçici olduğunu anlatan ayetler dikkatimi çekti. Yani insanı düşünmeye yönelten ayetler, harekete değil... Allah-u Teala dışında her şeyin yok olup gideceği ile ilgili ayetlerin bütün benliğimi sardığını ve etkisinin şiddetini bugün bile çok iyi hatırlıyorum. Çünkü Allah'ın vadettiği gerçek çelişmez bir gerçekti. \"Her şey fanidir. Ancak kerem ve iyilik sahibi Rabbin kalıcıdır (bakidir).\" Yani Allah-u Teala tek başına bütün yıldızlardan önce ve onlardan sonra da baki idi. İşte bu tek başına ve değişmeyen hakikat idi. Annem, Allah'ın rahmetine intikal ettiği zaman kalbim hüzün ve keder dolu idi. Fecr Suresi'ndeki harikulade olan \"Ey huzura eren nefisi Razı edici ve razı edilmiş olarak Rabbine dön. İyi kullarım arasına gir. Cennetime gir.\" (Fecr, 27-30) ayetlerini hiç o zamana kadar fark etmemiştim. Ancak ben bu ayetlerden daha iyi teselli olacak bir şey bulamamış ve kendi kendime şöyle soruyordum: \"Kim annesi öldüğü zaman bir çocuğa ölümü kabullenmesi için bundan daha güzel bir söz söyleyebilir?\"\nÖyle ise Kur'an bir durumda şeriat, bir durumda da cihadı yüceltirken diğer bir durumda da zamanın ölçeklerinden çıkış yolu bulamayanlara tesellidir. Buna binaen kişisel durumumuza göre dikkatimizi bir şey çekebilirken diğer bir halde dikkatlerimizi daha başka yönlere çekebilir.\nBu ihtivanın Kur'ani yankıları insanın özel durumları ile ilgili olduğu gibi toplumsal düzey ve tarihi şartlarla da ilgilidir. O zaman toplumla veya tarihi şartlarla ilgili durumlar, etnik ayrılığın toplumu parçalaması, bakışlarımızı kadınların eşitliği, insanlığını ortak gelişmesi gibi bazı ayetlere öncelik verilmesine ve onlar üzerinde yoğunlaşmaya çevirir. Mesela dini hukukun çiğnendiği veya hangi türden olursa olsun bu konuda ayrılıkların ve ihtilafların baş gösterdiği bir toplumda üç kelimeden oluşan apaçık şu ayeti gündeme getirir, \"Dinde zorlama yoktur.\"\nBiz Müslümanlar ayetler arasında ayırım gözetmeyiz. Ancak gayri müslimler bu kısa Kur'an ayetinin, dini hoş görü açısından en yüksek ve harika manayı ifade ettiği konusunda ısrarlıdırlar. Bu yönde düşünmemiz mümkündür. Ancak bu konu kısa olan makalemizin çerçevesini aşar.\nŞüphesiz Kur'an'ın okunmasından veya dinlenmesinden neyi kasdettiğimize de işaret etmemiz gerekir. Bazı insanlar Müslümanların genelinin Kur'an'ı anlamadıklarına bakarak bunu faydası az olan bir iş olarak görüyorlar. Bense bu görüşe katılmıyor ve asla unutamadığım bir olayı burada hatırlatmamın zorunlu olduğunu düşünüyorum. Seneler önce uluslararası bir İslami konferansa katılma fırsatı elde etmiştim. Konferans Avrupa'nın büyük şehirlerinden birinde düzenlenmişti. Konferansa birçok ulema ve düşünür İslam düşüncesinin yenilenmesi (tecdid) konusunda görüşlerini ve araştırmalarını sunmak üzere katılmışlardı. Her gün konferansın başlangıç ve bitiminde dünyanın meşhur kurralarından biri tarafından Kur'an-ı Kerim okunuyordu. Orada hazır bulunanlar büyük bir ilgi ile ulema ve konferansçıların kelimelerini dinliyordu. Ancak biz salonda bulunanlardan yüzlercesinin fısıldaşarak konuştuklarını, sandalyelerini hareket ettirdiklerini ve ellerindeki evrakların sayfalarını karıştırdıklarını duyuyorduk. Ancak Kur'an-ı Kerim'den ayetler okunmaya başlandığında ansızın duruyorlar ve salona sessizlik çöküyordu. Herkes nefes almamacasına büyük bir huşu ile okunan Kur'an-ı Kerim'i dinliyorlardı. Karinin ağzından Kur'an kelimeleri dökülmeye başladığı zamanki durum bir nehrin sesiz ve sakin bir şekilde \" akmasına benziyordu. Sonra da insanı daha uzaklara alıp götüren bir şelalenin başına götürüyordu. Ancak olayın en zirve noktası anlatılamayacak, sadece yaşanacak bir hal olan son gün idi. Bu olay da karinin bize ayrılıktan önce özel olarak seçtiği Rahman Suresi hediyesidir. Bu harikulade meşhur sure ki, üslubunun güzelliği ve ayetleri arası uyumuyla onu anlatmak insanı aciz bırakıyor. Özellikle de Sure'de tekrarlanan, \"Rabbinizin hangi nimetini yalanlıyorsunuz?\" ayeti bütün dinleyenleri adeta derin bir okyanusun dibine çekti.\nAncak ben o anda şunu hissettim ki okunan ayetleri tamamen anlıyorum. Kendimi de konferans süresince orada bulunan diğerlerine daha yakın gördüm. Diğerlerinin yüzlerinde de aynı ifade okunuyordu. Sanki şöyle demek istiyorlardı: \"Görmüyor musunuz? Hepimiz İslam'da kardeş değil miyiz?\"\nBu olaydan sonra Kur'an'ı anlayarak okumanın önemini daha iyi anladım. Zira bütün Müslümanlar'ın kalpleri Kur'an'ı bu şekilde veya diğer bir şekilde anlayabilir. Ve anlamakla da yükümlüdürler.\nMimberu'l Hak ve'l-Hürriyye\nÇeviri: Yusuf Aydın",
  "crawled_at": "2025-06-02T10:26:33.995943"
}