{
  "id": "ae0901a2-beab-49f2-afd5-03912fd7557f",
  "title": "İhanetin Varisi: Kral Hüseyin -2",
  "author": "Yusuf Aydın",
  "year": "1995",
  "issue": "Sayı: 48 - Mart 1995",
  "url": "https://www.haksozhaber.net/okul/ihanetin-varisi-kral-huseyin-2-892yy.htm",
  "content": "Kral Hüseyin:\n\"Sayın Başbakan (Rabin'e hitapla) sesinizi duymak beni çok memnun etti. Bu sıcak karşılamanızdan ve selamınızdan dolayı çok teşekkür ederim. Ayrıca ülkenizin üzerinden ilk kez sivil bir uçakla geçiyor olmam da beni oldukça sevindirdi. Umarım en kısa zamanda karşılaşırız. Şahsınıza ve tüm İsrail halkına en güzel selamlarımı sunmak isterim. Bütün dualarımız barıştan yana: ŞALOM.\"\nİzak Rabin:\n\"Celalet sahibi şu anda sizi uçağınızla hava sahamız üzerinden geçerken görüyorum. Havadan da olsa Tel Aviv'i görmenizi sağlayan bu karşılaşma gerçekten beni çok mutlu etti. Ey celalat sahibi Tel Aviv'le ilgili intihalarınız nelerdir?\n1\n\"\nYukarıdaki konuşma herhangi bir senaryo ve kurgu ürünü değil. Kral Hüseyin'in Avrupa dönüşünde İsrail hava sahası üzerinde Siyonist Rabin'le telsiz aracılığıyla gerçekleştirdiği bir dostluk konuşması. Belki en son söyleyeceğimizi daha başta söylemek olacak ama bir ihaneti bundan daha iyi özetleyecek belge ve kanıt olmasa gerek. Dikkat çeken diğer bir husus da Washington'da atılan imzaların mürekkebi henüz kurumamışken samimiyetin böylesi insanı şaşırtıyor doğrusu. İnsanın aklına hemen \"Bu samimiyetin mazisi yok mu? Geçmişte hiçbir şey yaşanmamış mıydı?\" Aksi halde sormazlar mı \"Nerden geliyor bu samimiyet?\" diye.\nArtık bugün hiçbir şüpheye yer bırakmayacak şekilde kanıtlanmıştır ki, bu dostluk ve samimiyetin tarihi oldukça eskidir. Geçen bölümde de işaret edildiği üzere dedesi Abdullah'ın Siyonizm'le olan sıkı fıkı ilişkisi, dededen toruna da sirayet etmiş olacak ki, Kral Hüseyin bu konuda dedesine taş çıkartacak kadar mahir olmuştur. Nitekim barış görüşmelerinin hemen ardından Şimon Perez'in söylediği şu söz bunu doğrulamaktadır: \"46 yıldan beri çok iyi ilişkiler içindeyiz. Karşılıklı iyi niyetlerimiz bizleri Kral Abdullah'tan bugüne getirmiştir.\" Bir zamanlar birçok kimsenin hissettiği ancak delil gösteremediği ihanetin gerçek yüzü artık kimseye sır kalmayacak açıklıkla dile getirilmeye başlandı. Zaten Kral Hüseyin'le Siyonist rejim arasında Washington'da yıldırım hızıyla imzalanan barış anlaşması birçok kişiyi hayretler içinde bırakmıştı. Ancak bölgesel ilişkiler ve yeni emperyalist düzen göz önünde bulundurulduğunda bütün bu gelişmeler hiç de garip karşılanmayacaktır.\nOslo'da Arafat'la Siyonistler arasında gizli görüşmeler yolu ile gerçekleştirilen barış/ihanet antlaşması Siyonizm'in yıllardır kolladığı fırsatı ayağına getirmiş oldu. Çünkü Siyonistler yıllardan beri bütün Araplar'ı karşılarına alarak görüşme yapmaktan kaçınmıştır. Böyle bir girişim Siyonizm'in pazarlık şansını azaltacağı gibi aynı zamanda Arapları tek vücut karşılarına hasım olarak çıkaracaktı. Oysa Araplar arası iç çekişmeleri kullanarak onları tek tek kurulan tuzaklara düşürmek daha kolay ve kazançlı bir iş olacaktı. İşte Ürdün monarşik rejiminin lideri Kral Hüseyin de Arafat'tan sonra bu tuzağa düşenlerden sadece birisiydi.\nÜrdün coğrafi konumu itibariyle Siyonistlerin siyasi ve ekonomik, nüfuz sağlayacakları en önemli kapı idi. Suudi Arabistan ve Körfez ülkeleri gibi bölgenin para kasası durumundaki ülkelerine en kolay geçiş ancak Ürdün üzerinden sağlanabilirdi.\nSiyonizm açısından Kral Hüseyin'le barış görüşmelerini başlatmak için İlişki kurmak hiç de zor olmadı. Barış görüşmeleri, eskiden beri var olan ilişkilerin yeni bir şekil alarak kamuoyuna aktarılmasından başka bir şey değildi. Zaten Kral'ın kırk küsur yıllık iktidarı esnasında Siyonizm'e olan sadakatini her defasında çeşitli vesilelerle aile getirdiği biliniyor. Bunun en açık örneklerinden birisi de 1970 Eylül'ünde yaşanan \"Kara Eylül\" olaylarıdır. Ürdün'de batı yakası üzerinden Siyonist hedeflere karşı Filistinli gerillalar tarafından düzenlenen operasyonlar Siyonistler'i zor durumda bırakıyor ve Siyonistler bu saldırıların önünü bir türlü alamıyorlardı. 1965'te Fetih'in başlattığı saldırılar had safhaya ulaşırken Ürdün içinde de büyük güç haline gelen Filistinliler Kral için de tehlike oluşturmaya başlamıştı. Tam bu sırada patlak veren kanlı \"Kara Eylül\" olayları Siyonizm-Hüseyin işbirliği ile tezgahlanmıştı. Olaylar sonucu binlerce ölü ve yaralı Filistinliyi savaş meydanında bırakan \"Kara Eylül\", Kral'ın tahtını sağlamlaştırıp Siyonizm'in doğu sınırını da güvenlik altına almıştı.\nŞurası da unutulmamalı Kral Hüseyin'in Siyonizm'le işbirliği hain Arafat'ın imzaladığı Oslo ve Kahire Anlaşmalarından bağımsız değildir. Zira Arafat'ın gizli görüşmeler yoluyla başlattığı barış(!) görüşmeleri Enver Sedat'tan sonra Siyonistler'le masaya oturmak için can atan birçok Arap ülkesinin önünün açtı. Başta Fas Kralı 2. Hasan ve Körfez ülkeleri olmak üzere barış görüşmelerine en radikal tepkiyi gösteren Suriye'de dahil İsrail ile en karlı uzlaşının yollarını arar olmuşlardı. Bir taraftan karlı çıkmanın hesapları yapılırken diğer taraftan da yönetimleri altında bulunan halkların tepkisini en aza indirecek politikalar peşinde koşmaya başladılar.\nKral Hüseyin de anlaşmaya otururken yukarıda zikrettiğimiz gerekçeler dışında ciddi dayanaklara sahip değildi. Artık hiçbir Arap ülkesi Siyonizm'in bölgeden tamamen çekilmesini talep etmiyordu. Ne Arafat, ne Hüseyin, ne Esad ne de diğerleri Siyonizm'in 1967 yılında işgal ettiği topraklardan çekilmesi dışında herhangi bir talepte bulunmuyorlardı. Hatta 1967 öncesine dönülmesi bir tarafa emperyalizm tarafından 1. Dünya Savaşı sonrası çizilen sınırlarına dönmekten başka bir arzularının olmadığı görülüyordu. Öyle ki, Ürdün; Siyonizm'in işgali altında olmayan Doğu Ürdün'deki su kaynakları konusunda bile Siyonist yöneticilerle müzakere ederken, 1967 de Akabe Körfezi'nde Siyonizm'in işgali altındaki Elat kasabası konusunda sessiz kalıyordu. Öyle ise Kral'ı böylesine fedakar(!) davranmaya iten sebepler nelerdi? Gelişmelerin seyri maddi bir gözle takip edildiğinde bu sorunun cevabına verilecek olumlu bir yanıt bulmak kolay gözükmemektedir. Çünkü böyle bir politika bir koyup üç almayı gerektirirken; bunun tersi bir durum söz konusuydu: Üç verip bir almak, ancak bölgesel ve yeni emperyalist politikalara bakılırsa bu aceleciliği izah hiç de zor değil. Kral'ı Washington Anlaşması'nı yıldırım hızıyla imzalamaya iten en önemli amillerden biri hiç şüphesiz, Araplar arası bölgesel nüfuz elde etme yarışıdır. Mısır, Fas, Suriye, Suudi Arabistan gibi bölgedeki gelişmelere, yakın ve uzak vadede müdahale etme ve olayları yönlendirme arzuları olan ülkeler, Kral Hüseyin'i de harekete geçirdi. Bir taraftan bölgesel iç çekişmeler devam ederken diğer taraftan da Filistin üzerinde Hüseyin - Arafat çekişmesi su yüzüne çıktı. Bilindiği üzere geçmişte Kral Hüseyin tarihi olarak Batı Şeria'nın Ürdün topraklarının devamı olduğunu iddia ediyor ve bu toprakların kontrolünün Ürdün'e ait olduğunu vurguluyordu. Her ne kadar Kral'ın bu istekleri mazide kalmış ise de son gelişmeler onun bu arzularından vazgeçmediğini açıkça göstermiştir. 1970'li yıllarda Arap Birliği, Batı Şeria'nın kontrolünün F.K.Ö.'ye ait olduğunu onaylamış ve Hüseyin de bunu kabul etmişti. Ancak Washington Anlaşmasıyla bir kez daha anlaşılmıştır ki, Kral Hüseyin Filistin topraklarının bu kısmında özellikle de Kudüs şehri konusunda hak iddia etmektedir. Nitekim Washington Anlaşması'nın imzalanmasının hemen akabinde Kudüs'ün statüsü meselesi tekrar gündeme gelmiş küllenmiş olan bir tartışma tekrar alevlenmiştir.\nKudüs'ün statüsü meselesini alevlendiren, Washington Anlaşması'nın üçüncü bendinde yer alan ifadelerdi. Buna göre Kudüs'te bulunan mukaddes mekanlarda Haşimi Krallığı'na özel bir önem veriliyor ve Siyonistler Ürdün'ün tarihi rolünden dolayı mukaddes mekanlar konusunda Ürdün'e yüksek ve öncelikli hak tanıyordu. Anlaşmanın bu bendi Kudüs'ü dini bir şehir olarak tanımlamak anlamına geliyordu. Ancak eğer Kudüs dini bir şehir statüsünde tanınacaksa siyasi statüsü ne olacaktı? Anlaşma metninde bu konu açık olmasa da bunun manası Kudüs'ün siyasi olarak Siyonizm'in denetimine terk edildiği anlamına gelmiyor muydu? Anlaşmanın bu bendi, Siyonizm - Arafat ve Kral arasında fırtına koparmaya yetmişti. Arafat da durumun ciddiyetini anlamış olacak ki Kudüs'ün gelecekte Özerk Filistin devletinin başkenti olacağı hayallerini hatırlamanın buruk hüznüyle Arap camiası nezdinde girişimlerde bulunarak durumun vehametini anlatmaya çalıştı. Arafat bu çırpınışları esnasında bir darbe de Mısır'dan yedi. Mısır Dışişleri Bakanı Amr el-Musa Kudüs ile ilgili yaptığı açıklamada şöyle diyordu: \"Söz konusu anlaşma mahalline tek bir açıdan bakılması mümkün değildir. Çünkü bu iş sadece bir devleti veya rejimi ilgilendiren bir iş değildir.\" Los Angeles Times gazetesinin 19-7-1994 tarihli sayısında da Batılı diplomatların Kudüs konusunda Siyonistlerin hedefleri ile ilgili yayınlanan haberde şöyle deniyordu: \"İlk ve son hedef \"sonsuz başkent\" ve \"dini idare\". Bu şekilde Kudüs ile ilgili 904 Sayılı Güvenlik Konseyi'nin kararına, rağmen Kudüs, işgal edilmiş topraklar hükmünden çıkarılıyordu. Ancak Arafat'ın bu konudaki çırpınışı boşunaydı. Kudüs'ü, işgal edilmiş topraklan ve Filistin davasını Gazze-Eriha çöplüğünün bekçisi olma uğruna satan o değil miydi? Şimdi ise yaptığı hatanın ağır bedelini ödüyordu. Kral Hüseyin de oyuna sonradan katılmanın avantajlarını kullanmaya çalışıyordu. Bu arada Siyonistler iki hasmın birbirine düşmesini fırsat bilerek Kudüs'ün Yahudileştirilmesi politikasında yeni bir adım daha atıyordu. 1967 savaşında terk edilmiş olan evler zorla gasp edilirken, bu bölgede Filistinliler'e ait binlerce dönüm arazinin gasp edilmesi için de fitil ateşlenmiş oldu. Siyonist işgal yönetimi, Kudüs'te yürüttüğü Yahudileştirme çalışmalarıyla Kudüs meselesini kendi lehine çevirmek için zemin oluşturmaya çalışmaktadır. 1996'nın ortalarına gelindiğinde bu Yahudileştirme planlarını oturtmuş olacaktır ki bu tarih son merhale görüşmelerinin başlayacağı tarihtir.\n2\nKral'ın Washington Anlaşması'ndan gözden kaçan, ancak oldukça önemli diğer bir konu da Ürdün nüfusunun yarısından fazlasını oluşturan Filistinliler'in/ mültecilerin durumu ile ilgili. Mültecilerin geleceğiyle ilgili anlaşma metninde hiçbir hüküm yer almaması ülkede yaşayan Flistinliler'in resmi temsilcisi konumunda bulunan Arafat tarafından Kudüs meselesine gösterdiği ilginin onda biri kadar bile ilgi göstermemesi bazı soru işaretlerini beraberinde getiriyor. Yoksa Arafat - Rabin anlaşmasında söz konusu durumla ilgili gizli hükümler mi yer alıyordu? Kim bilir Siyonizm'le benzeri anlaşmalar imzalandıkça daha ne tür gariplikler ve çelişkilerle karşılaşacağız. Bundan şunu anlıyoruz ki, Rabin-Arafat anlaşması bütün boyutlarıyla açıklanmış değildir. Ancak yeni antlaşmalar gizli kalan veya gizlenen şartları ortaya çıkarmaktadır. Ne yazık ki, gizli kalan şartlar ortaya çıktıkça ihanetin boyutları da tüm dehşet vericiliği ile su yüzüne çıkmaktadır.\nWashington Anlaşması ile ortaya çıkan diğer bir durum da; bölgedeki Arap ülkelerini Siyonizm'le ilişkilerini geliştirmek için azami gayreti sarf ederken kendi aralarındaki uçurumları giderek telafisi zor bir safhaya sokmalarıdır. Zira anlaşmalarda belirleyici taraf olan Siyonizm Kahire ve Oslo Anlaşmalarıyla Arafat'a öncelik verirken Washington Anlaşması'yla bu önceliği Ürdün'e vermiştir. Bu da Arafat-Hüseyin anlaşmazlığını gittikçe büyütmektedir. Örneğin Washington Anlaşması öncesinde Arafat'la Hüseyin arasında yapılan görüşmelerde Özerk Bölge ve Ürdün'ün birleşik federal veya konfederal bir devlet haline gelmesi tartışmaları yapılırken anlaşma sonrasında bu tartışma bırakın ittifak kurmayı Hüseyin-Arafat ilişkilerini en asgari noktaya çekmiştir. Siyonizm'in oldukça karlı olan bu politikasının gelecekte Suriye ve Lübnan'la da tekrar edeceğini şimdiden söylemek kehanet olmasa gerek.\nBugün Hüseyin'le Siyonizm arasında yapılan antlaşmalar ve yarın diğer hain güçler ve işbirlikçiler arasında yapılacak anlaşmalar sonsuza dek sürecek anlaşmalar değildir. Filistin'de yükselen İslami mücadele ve tevhidi İslam'ın güç kazanması ile bölgedeki emperyalistlerin çıkarlarına her gün yeni darbeler indirilirken ihanet anlaşmaları da sarsılmaktadır.\nElli yıl önce Kudüs'ün kapısında öldürtülen Kral Abdullah'ın aynı gün elinden tutup gezdirdiği torunu Hüseyin de oradaydı. Tarih boyunca yapılan ihanet ve komploları cezasız bırakmamış olan duyarlı ve onurlu insanlar bugün de yaşıyorlar. Elli yıl önce hain Abdullah'ı cezalandıran halk elbette bir gün Hüseyin'i ye benzerlerini de cezalandıracaktır. Zulüm ve ihanet cevapsız kalmayacaktır. Nitekim Cezayir, Filistin, Çeçenistan'da bugün sürdürülen direniş gelecekteki kutlu günlerin habercisi değil mi? Allah'ın rahmetinde ümit kesilmez.\n1- Fetih, Ekim1994\n2- Beklenen Vakit, 10 Şubat 1995",
  "crawled_at": "2025-06-02T10:26:33.995943"
}