{
  "id": "f7a1b79d-8b80-4ead-8d78-e260e5f51390",
  "title": "Filistin Kıyamı -1",
  "author": "Ahmet Cibril",
  "year": "1995",
  "issue": "Sayı: 50 - Mayıs 1995",
  "url": "https://www.haksozhaber.net/okul/filistin-kiyami-1-935yy.htm",
  "content": "Ahmet Cibril, Filistin topraklarındaki Siyonist İsrail kuvvetlerine karşı ilk silahlı saldırıları başlatan adam. MOSSAD sürekli peşinde. Siyonistler ona suikast düzenlemek istediler ama başaramadılar. Yine bazı Batılı devletler tarafından da aranan adam. Zira Locerbi patlamasının arkasında onun olduğu ileri sürülüyor. Bu devletlerin istihbarat teşkilatlarınca kendisine İran ve Libya konusunda sorulacak çok soru var. Ayrıca şu an Filistin'de olan Arafat ve Cibril arasında kaybolmuş bir sevgi var. Daha sonra bu dostluk iki adam iki metod olarak düşmanlığa dönüşmüştür. Onun adı her zikredildiği zaman akla Kerrame Savaşı, 1970 Ürdün olayları ve Devrimin ne zaman başlayıp nerede sona erdiği gibi sorular akla gelir.\nİran'la ilişkileriniz ne zaman başladı?\nİran'da İmam Humeyni önderliğinde Şah'a karşı halk devrimi başladığında biz de İran halkının tamamen yanında yer aldık. Biz şahı İslam ve Arap davasına komplolar düzenleyen biri olarak görüyorduk. Yetmişlerin ortalarından itibaren muhalif İranlı cemaat ve gruplarla ilişki içinde idik. Hatta bunların bir kısmını biz eğitiyor ve lojistik destek sağlıyorduk. Özellikle de telsiz ve iletişim konusunda.\nOnlara nerede eğitim verdiniz? Güney Lübnan'da mı?\nDeğişik yerlerde. Bizim için önemli olan Şah'ın düşmesi idi. Bu gruplar sağcı, solcu müslüman, ya da gayri müslim olabilirdi. Bazı ayrıntılara girmek istemiyorum. 1979'da İmam Humeyni ve Devrim zafere ulaştığında şahsi olarak Allah'ın bizi bir halifeyle rızıklandırdığını düşündüm. Devrimin başarıya ulaştığı ilk günden itibaren İslam Devrimi'nin yanında olduk. Irak'la İran arasında ilişkiler gerginleştiği zaman da çeşitli vesilelerle Irak'taki kardeşlerimize -İran'a zorluk çıkarmamalarını, kararsız olmamalarını- nasihat etmeye başladık.\nÇok iyi hatırlıyorum Saddam Hüseyin'le gerçekleştirdiğimiz resmi görüşmelerden birinde ona; bundan sonra Batı'ya yönelebileceğini zira Şah'ın gitmesiyle Doğu Irak'ta bir problemin olmadığını söyledim. Artık ağırlığınızı Filistin'e doğru çevirmelisiniz dedim. Bu 1980 yılında idi. Hatta çatışmalar başladıktan sonra bile çöküşün durdurulması için çok çaba sarfettik.\nSavaş başladığında Irak'a karşı olan tutumumuz da oldukça açık ve netti. O bu savaştan zaferle çıksa bile mağlup idi. Çünkü orada yenilgi Araplar'a ve müslümanlara idi. Biz Iraklı yetkililerle her karşılaşmamızda görüşlerimizi söylüyorduk. Savaşa katılmamız yönündeki bütün isteklerini ve tekliflerini de reddettik. Biz onlara bu savaşın bir emperyalist oyun olduğunu hatırlatıyorduk. Ve onlara bu savaşta uluslararası güçler sizin İran'a üstün gelmenizi istiyor ama İran'ın size galip gelmesini istemiyorlar diyorduk. Bütün girişimlerimizden sonra tavrımızı İran İslam Devrimi'nin yanında belirledik. Çünkü bu devrim Filistin davası, Siyonizm ile müslümanlar arasındaki savaşta açık ve net yargılara sahipti.\nİmam Humeyni ile görüştünüz mü?\nEvet, vefatından kısa bir süre önce. Bu görüşme de protokol görüşmesi idi. Çünkü sağlık durumu daha fazlasına izin vermiyordu.\nİran'da kiminle ilişkileriniz var?\nBu ilişki belli bir organla sınırlı olmadı. Devrim muhafızları, Dışişleri Bakanlığı, Cumhurbaşkanlığı çevreleri ile. Biz onlarla olan tanışmamızdan dolayı da gurur duyuyoruz. Çünkü onlar ilk günden bugüne siyasi konularda özellikle de Filistin konusunda hiçbir tutum değişikliğine gitmediler. İlişkilerimiz baştan beri siyasi bir temel üzerine oturuyordu. Daha çok ortak siyasi birliktelikleri ön planda tutuyoruz.\nBildiğiniz gibi sekiz yıl süren uğursuz savaş İran'ın gücünden birçok şeyi aldı götürdü. Savaşın ardında da başta ABD olmak üzere hala devam eden birçok devletin ambargosuna maruz kaldı. İslam Cumhuriyeti bugün de ekonomik bir krizden geçiyor.\nAncak İran'la olan ilişkilerimiz hiçbir zaman maddi temeller üzerine oturmadı. Bize sınırlı da olsa ellerinden gelen yardımı esirgememeye çalışmalarına rağmen. Ve şehit ailelerine yaptıkları yardımlar. İnanıyoruz ki ambargo kalktığında ve ekonomisi iyileştiğinde de yardıma devam edecekler.\nBiz İran'da müslümanların liderleriyle her düzeyde görüşüyoruz. Şahsi tanışıklıklarımız yanında devrimin mürşidi Ali Hamaney ile dostluğumuz var. Aynı şekilde Cumhurbaşkanı Rafsancani, Dışişleri Bakanı Velayeti ve Genel Kurmay Başkanı Muhsin Rızai ile de ve diğerleri ile de.\nBu ilişki HAMAS ve HİZBULLAH'la olan ilişkilerinizi geliştirdi mi?\nŞüphesiz bizimle İran arasındaki ilişki bizi ve Hizbullah'ı yakınlaştırdı. Ve bu ilişkiyi güçlendirdi.\nHizbullah'ın elemanlarını eğitime siz de katıldınız mı?\nHayır. Hizbullah'ın buna ihtiyacı yok. Ancak ortak operasyonlar düzenliyoruz. Düşman da bunu biliyor. Karşılıklı anlaşmalarımız esnasında gerek Libya, Suriye, İran gerekse bazı mücahid gruplarla Hamas ve Hizbullah gibi şunu anladık bizim üzerinde birleşeceğimiz geniş bir siyasi yelpaze var.\nSovyetlerle ilişkiniz oldu mu?\nGüçlü bir şekilde olmadı.\nKüba'yla?\nAynı şekilde. Biz onlara askeri olarak emperyalizme karşı gelmelerinden dolayı dostlarımız olarak bakıyorduk. Ancak ben hiç bir zaman terörizmi ve Marxizm'i benimsemedim.\nHapse girdinizi mi?\nÖzellikle Suriye'de defalarca.\nSuriye ile ilişkileriniz siyasi sabitlerinizden mi kaynaklanıyor?\nBizim Suriye ile ilişkilerimiz Suriye'de yaşayan Filistinlilere dayanmaz. Ben bir Filistinli olarak hangi mekanda ikamet edersem edeyim, mücadelemi sürdüreceğim siyasi bir coğrafya aramalıyım. Biz otuz beş senenin üzeride bir süredir Suriye halkının Filistin davasında hassasiyet gösteren bir halk olduğunu biliyoruz. Biz biliyoruz ki, Biladu'ş-Şam ve verimli Hilal toprakları birdir, bütündür. Hatta biz edebiyatımızda bile bunu böyle görürüz. Biz Suriye'ye geçmişteki tarihi ve bugünkü konumundan dolayı güveniyoruz. Bana Suriye ile İsrail'in ilişkileri düzeldiğinde Suriye sapacak mı sorusuna \"Otuz yıldan beri tanıdığım Esad eski ve modern Suriye'nin ağırlık merkezidir\" (miskal). diye cevap veriyorum.\nSuriye'de hapse ne zaman girdiniz?\nAyrılma ve Baas dönemlerinde.\n1970 olaylarından sonra Amman'dan nasıl çıktınız?\nÜrdün'e Batı Şeria'nın savaşılmadan Yahudiler'e teslim edilmesinden sonra 1967 yılında girdik. Ürdün rejimi gerillaların Suriye'den Ürdün'e girmesine izin vermiyordu ve yenilgi psikolojisine rağmen Suriye-Ürdün sınırında yoğun güvenlik birimleri konuşlandırılmıştı. Bu birimler Suriye'ye girmek isteyen gerillaların üzerine ateş açmaktan ve onları tutuklamaktan çekinmiyordu.\nFilistin işgalinden sonra Irak birlikleriyle bağlantılı olarak Ürdün'e girmeye kararlı idik. Bunun için Ürdün rejimi ve kolluk güçleriyle çatışmayı da göze almıştık. Bu yüzden varlığımızı bitirmek amacıyla birçok girişimde bulunuldu. Diğer taraftan bu dönemde örgüt sayısı da az idi. Sadece \"Fetih\", \"Dönüş Kahramanları Örgütü\" ve biz vardık. Üç örgüt de kendi isimlerini değiştirdi ve \"Filistin Halk Kurtuluş Cephesi\" ismi altında yeni bir oluşuma gittik.\nHalk Cephesinin liderliği kimde idi?\nLiderliğin yarısını bizden yarısını da Arap milliyetçilerinden oluşturduk. Genel sekreter de dönüşümlü olarak göreve geliyordu. Ben, George Habbaş ve Vedi Haddat vardı. Nayf Havatme'ye gelince o liderlik merkezinde yer almadı, Aynı zamanda Hammad el-Ferhan vardı. Ben de cephenin askeri sorumlusu idim. Bu görevi de sırasıyla sürdürüyorduk. Ancak Arap milliyetçilerinin askeri etkisi çok fazla değildi. Daha çok siyasi sahada vardılar.\nArap milliyetçilerinin bir parçası değil miydiniz?\nHayır değildik.\nHalk Cephesi Genel Komutanlığı'nın doğuşu nasıl oldu?\nHalk Cephesi'nin kurulmasından bir yıl sora ihtilaflar baş gösterdi. George Habbaş hapse girdikten sonra milliyetçi Araplar Halk Cephesi içinde büyük sarsıntı geçirdiler. Böylece Arap milliyetçi hareketi içinde sağ ve solda büyük çekişmeler başladı. Bunu izleyen ilk netleşme Nayif Havatme'nin Demokratik Cephe'yi kurmasıyla ortaya çıktı. Ardından Vedi Haddad ve bazı diğer önderlikler ve bölünmeler ortaya çıktı.\nTam bu dönemde bizim katılmadığımız ancak siyasi güce ve medya gücüne sahip olanlar onlar olduğu için bazı bildiriler yayınladılar. Mesela Yemen Savaşı'ndan sonra Abdunnasır'ı hedef alan bir bildiri kaleme aldılar. Oysa biz böyle bir siyasi çizgiyi davamızın çıkışına zarar verici bir davranış olarak görüyorduk. Zira ABD, İsrail ve diğer emperyalist güçler de Abdunnasır'ın yenilgisini istiyorlardı. Bizle George Habbaş arasındaki esas ittifak onun hapishanede bulunmasından dolayı idi. Sol ve sağ arasındaki çekişme de bu döneme rastladı. Ve ardından bildiriler meselesi geldi.\nBurada şunu da söyleyelim sağ ve sol arasındaki çekişmenin alevlenmesinde Yaser Arafat'ın Havatmeyi temsilen rolü oldukça büyüktür. Arafat, Arap milliyetçilerini vurmak için Demokratik harekete büyük mali ve lojistik destek sağladı. Tabi ayrılana kadar. Yani O, Nayif Havatme'ye kesinlikle yardım etmiştir. Bize göre ise ayrılık sessizce gürültüsüz patırtısız ve problemsiz olarak gerçekleşti. Amman'da ortak liderliği toplantıya çağırdık ve aşağıdaki hususlardan dolayı sizinle ortak hareket edemeyiz dedik.\na- İç problemleriniz yürüyüşümüze engel teşkil ediyor.\nb- Biz askeri çalışmaları yürütüyor ve kanın sorumluğunu üzerimizde taşıyoruz. Siz ise siyasi faaliyetler yürütüyor ve mali yardım alıyorsunuz. Ancak bu yardımları askeri faaliyetlere istenilen ölçüde aktarmıyorsunuz.\nc- Sonra \"Mısır ve Cemal Abdunnasır ile ilgili siyasi tutumunuzun yanlış olduğunu düşünüyoruz. Bu merhalede Mısır veya Suriye ile karşı karşıya gelmek büyük bir hatadır\" diyorduk.\n1967 Kerrame savaşını kim yönetti?\nHalk Cephesi yoktu, dağılmıştı. Fetih Filistin Kurtuluş Ordusu mevcuttu. Ancak o zaman ismi Halkçı Kurtuluş Güçler idi. Ben Kerrame savaşında idim. Hikayesi de uzun ve büyük Kerrame savaşından önce gerillaların Ürdün topraklarında birçok cephede yaygın mevzileri vardı. Bu mevkilerin en büyüğü 1700 kişilik savaşçıyı içine alan Kerrame bölgesi idi. Kerrame Ürdün Nehri'ne altı kilometre kala evleri topraktan yapılmış bir bölge Kerrame'de yaşayanlar İsrail bombardımanı nedeniyle kırsal kesimlere göç etmişti.\nGerçek şu ki, Ürdün rejimi Kerrame Savaşından yaklaşık yirmi beş gün önce bölgeye askeri birlikler gönderdi. Nerdeyse Ürdün güçleri ile aramızda savaşın başlamasına az kalmıştı ki benim de aralarında bulunduğum gerillalar ilk saldırıyı püskürttüler. Bunun üzerine savaşçılarımı Ürdün güçleri ile temas haline gelecek şekilde konuşlandırdım. Bu durum karşısında bizden kaçmak istiyorlardı. Ancak artık buna müsaade etmeyecektik.\nKerrame Savaşı'ndan dört gün önce birliklerimizden biri Elat yolunda üniversite hoca ve öğrencilerini taşıyan bir otobüs vurmuşlardı. Bu İsrail'in söylediğine göre, oysa biz onu Ölü Denizin güneyinde vurmuştuk. Çok iyi hatırlıyorum yolcuların birçoğu yaralandı veya öldü. Böylece İsrail'in tehditleri ve kalabalık askeri güçleri toplaması başladı. İsrail birlikleri Kerrame'den çok açık bir şekilde görülüyordu. Savaştan üç gün önce ben, Arafat, Ebu lyad ve Ebu Cihad toplandık ve onlara çok açık olarak şunu söyledim: \"İsrail bulunduğumuz üç mevkiyi de vurmak isteyecektir. Bunun için operasyonda karşı karşıya gelmemizin projelerini değiştirmemeliyiz\" dedim. Bana bunun nasıl olacağını sordular. Ve şöyle dedim: \"Şu anda biz zayıf bir bölgedeyiz kuvvetlerimizi bu bölgede hafifleterek düşman önünde yenilgiye uğramamak için dağlara kaydırmalıyız, Burada Kerrame'de onları karşılayacak küçük gruplar bırakalım.\" Bu sırada Yaser Arafat söz aldı ve şöyle dedi: \"Ben Kerrame'nin içinde savaşmak ve burayı Stalingrad'a çevirmek istiyorum\". Tartıştık ve ona şöyle dedim: \"Aslında sen askeri ilimlerden bihabersin\"\nBu münasebetle şunu da söylemek isterim; Arafat'ı ben eğittim.\nAskeri bir haritanın nasıl tutacağını ben gösterdim. 1965 yılında devriyelere savaş emrinin nasıl verileceğini ben öğrettim. Onu Şam'da, burada eğittim.\nKerrame'ye döndüm. Ona şöyle dedim: \"Stalingrad hakkında ne okudun?\" tartıştık. Ona şöyle dedim: \"Evleri çamurdan olan bir beldede sokak savaşına nasıl dalacaksın?\" Savaşçıların sayısını azaltmak için ısrar ettim. Özelikle de Yahudilerin bize dört kilometre yaklaştığı haberini aldıktan sonra. Saflarımız da en az kaybın verilmesini hedefleyerek İsrailliler'in en çok kayıp vermesi amacına matuf olarak bir plan önerdim. Arafat bunu reddetti ve biz de kararımızı uygulamaya koyduk. Kerrame'de 170 savaşçı bırakarak 4000 kişilik kuvvetimizi yüksek tepelere dağıttık. Arafat bu planı reddetmişti.\n18.3.1968 günü sabah saat beş buçukta İsrail bombardımanı top ve uçaklarla başladı. Helikopterler tepelerini üzerinde duruyor ve Kerrame'de bulunan savaşçıları yok etmeyi hedefliyordu. Saat altıya çeyrek kalayı gösteriyordu ki, Arafat kaçıyordu. Bizim tuttuğumuz tepelerin birinin yakınından geçiyordu. Birliğin komutanı hala sağ olup şu anda Kanada'da yaşıyor. İsmi Ebu'l Fida'dır. Yaser Arafat kaçıyordu. Ayağındaki spor ayakkabısının ipleri de bağlı değildi. Ona bir genç şöyle sormuştu: \"Kerrame'de devamlı sabit kalacak olanlar nerede?\"\nİsrailliler Kerrame'ye girdi. Onlara karşı çok az kişi direnebildi. Çünkü o zamanlar silahlanmamız oldukça zayıftı. RPG henüz bizde yoktu. Savaş akşamüzeri sona erdi ve İsrailliler çekildi. Kerrame'de bir jip dahi harap olmamıştı. Kim bunun aksini söylüyorsa çıksın ortaya meydan okuyorum. Olaylar aynen şöyle gerçekleşti. İsrailliler ilerlemeye başlayınca Ürdünlü askerler Batı Şeria hikayesini hatırladılar ve Ürdünlü subaylar tam bu esnada hala zihinlerde canlı olan meşhur kararlarını aldılar -subaylardan hala sağ olanlar var onlara sorabilirsiniz- ve toplarını salat bölgesinden çıkararak İsraillilerin ilerlemekte olduğu Akad bölgesine indirdiler. Ve Güney Şuna yolu üzerinde beş altı tankı havaya uçurdular. Aynı şekilde Bamya köprüsünü de havaya uçurarak İsrail askerlerini top ateşine tuttular.\nSavaşta ölen Filistinlilerin sayısı kaça ulaştı?\n125'ten fazla ölü ve 120 kişiyi de esir aldılar. Arafat'a ölenlerin kanından kimin sorumlu olduğunu sordum. Yoksa sen değil misin? O gün henüz Yürütme Konseyi Başkanı değildi.\nArafat gerçek savaşın benimle onun arasında olacağını hissetmişti. Satın aldığı gazeteler, Ahmet Cibril'in Kerrame Savaşı'nda savaşmadığını, düşmanın gücünün üstünlüğünü görünce kuvvetlerini savaştan çektiğini, savaş için kuralların ve ilimin olduğunu, sorumlu bir kişinin de reklam için insanların kanını dökmeye hakkının olmadığını yazmakta gecikmediler.\n1970'te Ürdün'den nasıl çıktınız? Ve Eylül Savaşı'nda neler oldu?\n1970 Eylül'üne kadar sabit olan mevkiler nelerdi? Yaser Arafat Amman'da bir merkezde ikamet ediyor ve ona ait operasyonların planlandığı bir odası bulunuyordu. Halil el-Vezir, Abdürrezzak ve diğer generalleri de burada idi. Bütün herkesin bildiği gibi Ürdün ordusu operasyondan on beş dakika önce bu odaya girme imkanına sahipti. Bizim yerimiz de Cebel-i Hüseyin'de idi. Karargahımızın olduğu yer. Çevresine de savunma amacıyla küçük gruplar koymuştuk. Bu sadece savunma amaçlı idi, savaşmak için değil. Direniş liderliğinin hepsi Cebel-i Hüseyin'deki bu büroya sığındı. Onlardan biri cüret edebiliyorsa bu sözümü inkar etsin.\nDüşününüz bu seriyye saldırganları püskürttü ve otuz kadar tankı imha etti. Ancak bu olaydan sadece yarım saat sonra Ürdün kuvvetleri Salat'ı almışlar ve radyo ve televizyondan şu yayın yapılıyordu: \"Ey Celaletü'l Melik sizden bizi bağışlamanızı rica ediyoruz. Ve bizi çocuklarınız olarak görmenizi istiyoruz.\"\nBurada şu soruyu sormak istiyorum: \"Salat'da kim yerini korumayı başardı? Bütün dünya kimin koruttuğunu biliyor. Orda Arafat'ın bir subayı Ürdün ordusuyla anlaştı. Ve mevzilerini terk etti. Ardından Cereşte'de de aynı oyun tekrarlandı. Onlar aynı siyasi oyun içinde savaşıyorlardı.\n1973 Savaşında nerede idiniz?\nGüney Lübnan'da idik. Ancak çok büyük rolümüz yoktu. Bazı işler yaptık ancak önemli ve büyük işler değildi. Savaş büyük ordular arasında iki cephede Golan ve Sina'da cereyan ediyordu. Yaptıklarımız sınırlıydı.\nUçaklar konusunu anlatır mısınız?\nİsrailliler güvenlik şeridi geliştirmeyi başardılar. Amerika onlara bütün lazım gelen ileri teknolojiyi sundu. Tabii Arap teknolojisinin durumu maalesef ortada. Hiç kimseden gizlemiyorum İsrail'in önümüze koyduğu teknolojik engel için Sovyetler Birliği'ne yaptığım ziyaretlerden birinde teknolojik olarak bize yardımda bulunmaları için talepte bulundum. Ancak bu gerçekleşmedi.\nİsrail güvenlik konusunu en önemli görevlerinden biri olarak görüyor. Bu yüzden büyük mali imkanlarını bu işe ayırmış durumda. Bunun üzerine hava avantajını değerlendirebilmek için düşünmeye başladık. Hedefimiz onlarla şiddetli bir savaşa girişmek idi. Güney Lübnan'da yaptığımız gibi.\nUçakları nerede yaptınız?\nEğer size mahalli yapım olduğunu söyleyecek olsam garip karşılayacaksınız. Kendi imkanlarımızla yaptık ve kendi imkanlarımızla eğitimini verdik. Bu eğitim esnasında çok kayıplar verdik.\nNerede eğitim verdiniz İsraillilerin gözlerinden uzak bir yerde mi?\nBirçok yerde eğitim verdik. Önemli olan Avrupa'da bu tür uçaklar motorsuz olarak kullanılıyor. Biz ise bu uçaklara motor koyduk. Böylece normal bir uçak gibi oldu.\nYabancı uzmanlar size yardım etmedi mi?\nAsla. Eğitim oldukça yorucuydu. İsrailli pilotlardan biri Kubeyh operasyonundan sonra şöyle diyordu: \"Şüphesiz bunlar ya deli ya da çok iyi eğitim görmüşler\". Operasyon tamamen karanlık bir gecede gerçekleştirildi. Gençler hedeflerine ulaştılar ve cesaretle savaştılar. Bu olay 25 Ekim 1987'de meydana gelmişti. Kubey Filistin'de Batı Şeria'da İsrailliler'in katliam işlediği bir köy. Bundan dolayı bu operasyona bu ismi verdik. Hedef askeriydi.\nNereden kalkış yaptılar?\nGüney Lübnan'dan Arkub bölgesinden.\nİsrail öğrenmeden uçakları nasıl naklettiniz?\nBu uçaklar kumaştan olup nakli taksilerle bile mümkündür. Operasyonun yürütülmesi esnasında İsrail istihbaratının şüphesini üzerime çekmemek için Libya'ya gittim. Özellikle onlar aylar önceden \"Halkçı Cephe- Genel Komutanlık\" planör uçaklara sahip ve geceleri bazı icraatlarda bulunuyorlar diye konuşuyorlardı.\nBu münasebetle belirtmek gerekir ki, Arafat da bazı açıklamalarıyla onlara yardım etmiştir. Arafat açıklamasında Ahmet Cibril İran'dan bazı kayıklar, helikopter ve planör uçaklar elde etti. Tabi biz helikoptere sahip değildik. Bir aldatmaca olarak Libya'ya gittim.\nGençlerimiz İsrailliler'in \"Kahramanlar Karargahı\" olarak isimlendirdikleri bölgeyi hedef aldılar. Operasyonu üç kişi düzenledi. Girdiler, muhafızları öldürdüler. Sonra İsrailli kadın askerlere rastladılar. Uyuyorlardı ve hepsi çıplak idiler. Kapıyı üzerlerine kapadılar ve ateş açmadılar. Daha sonra diğer noktalara giderek büyük hasar ve tahribata yol açtılar. Operasyon sonunda üç gencimiz de şehit düştü.\nBugüne kadar \"Genel Komutalık\"tan kaç şehit verdiniz?\n2300 şehit. 1956'dan bugüne kadar.\nFetih'in bir numara olduğu yargısının yalan olduğunu söylüyorsunuz.\nBen ilk günden başlayarak Arafat ve yalancılardan bahsediyorum.\nVedi Haddad'la ilişkileriniz nasıldı?.\nÇok iyi bir ilişki idi. Birçok günü beraber geçirdik. Biz ayrılmanın olmasını istemiyorduk. Onlara aralarındaki çekişmeyi bitirmelerini rica ettim. Nayıf Havvatme ile derin bir çelişki içine dalmışlardı.\nDış operasyonlar sırasında onu görüyor muydunuz?\nBaşlangıçta görüyordum Irak'a gidince ilişkimiz koptu. Kendince bir üslup benimsedi.\nDışarıdaki Libyalı muhaliflerin tasfiyesinde sizin rolünüz var mıydı?\nHayır hiçbir ilgimiz yoktu. Biz bu tür işlere girmiyoruz. Ancak biz Filistin devrimi için hiçbir şeyi onu yerinden etmesine de izin vermeyiz.\nBirçok kişi Beyrut'taki oteler savaşındaki rolünüzle ilgili çok şey söyledi. Niçin bu savaşa katıldınız?\nLübnan'da iç savaş başlayınca biz katılmadık. 1973 ve 74'te Filistinler Yahudilerle en kritik bir dönemde karşı karşıya gelmişti. Bu şartlar altında Halsa operasyonu ardından da Ummü'l Akarib operasyonu gerçekleşti ve bu operasyonda Suriyeli, Iraklı, Lübnanlı ve Filistinli dört şehid verdik. Biz Arap ümmetinin bu olduğuna dikkat çekmek istiyorduk.\n(Devamı gelecek sayıda)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}