{
  "id": "121b6d32-2627-4bd2-b1ad-a97b6c56160d",
  "title": "Mahkemeler",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 50 - Mayıs 1995",
  "url": "https://www.haksozhaber.net/okul/mahkemeler-943yy.htm",
  "content": "M. Zeki Deniz'e Tahliye\nİstanbul 3 Nolu DGM'de 7 Nisan 1995 günü görülen davada Mehmet Zeki Deniz tahliye edildi. Böylece çok sanıklı bu İslami Hareket davasında tutuklu sanık sayısı dörde düştü. Duruşma 31 Mayıs 1995 tarihine bırakıldı.\nMüslüman Genç Davası'nda Tahliye\nTahir Gül, Muhammed Şerbetçi ve Ender Ergül'ün tutuklu olarak yargılandığı davanın 10 Nisan 1995 günü yapılan duruşmasında Emekli Kurmay Yarbay Talat Turhan tanık olarak dinlendi. Turhan, Müslüman Genç dosyasında bulunan ve sanıklar aleyhine delil olduğu iddia edilen \"GESTAPO\" örgüt şemasının, legal olarak yayınlanan aynı isimli kitabındaki örgüt şemanın bir çizimi olduğunu beyan etti. Duruşma sonunda Ender Ergül tahliye edildi ve mahkeme 16 Haziran 1995 tarihine ertelendi.\nMehmet Ali Bilici ve Zübeyir Gümüş Tahliye Edildi\nİstanbul 4 Nolu DGM'de 10 Nisan 1995 günü devam edilen, daha önce yazarımız Rıdvan Kaya'nın tahliye edildiği İslami Hareket davasında Mehmet Ali Bilici ve Zübeyir Gümüş de tahliye edildiler. Böylece bu davada yargılanan sanıkların tümü tahliye edilmiş oldu.\nRıdvan Çağrıcıya 12 Yıl 6 Ay Hapis\nİstanbul 5 Nolu DGM'de 11 Nisan 1995 günü devam edilen duruşmada ciddi hiçbir hukuki delil olmamasına rağmen TCK 168/2 maddesi gereğince İslami Hareket Örgütü'ne üye olmaktan Rıdvan Çağrıcı'ya 12 yıl 6 ay ceza verildi. Rıdvan Çağrıcı halen Bayrampaşa Özel Tip Cezaevinde tutuklu bulunmaktadır. Kararın temyiz edildiği öğrenilmiştir.\nMehmet Pamak Mahkeme Önünde\n1994 yılı Şubat ayında Abdi İpekçi Spor Salonu'nda tertip edilen \"Şehadet\" gecesinde Mehmet Pamak'ın yaptığı konuşmasından dolayı, TCK 312/2. maddesi gereğince İstanbul 4 Nolu DGM'de açılan davanın duruşmasına 12 Nisan1995 günü devam edildi. Yapılan duruşmada Mehmet Pamak, \"Müslüman olduğunu, müslümanca yaşamak ve en azından laikler kadar özgür olmak istediğini\" belirterek yazılı olarak hazırladığı savunmasını okudu ve şunları söyledi: \"TC devletinin basıp, dağıtımını yaptığı Kur'an'da; Ceza Hukuku, Medeni Hukuk, Miras Hukuku, Ticaret Hukuku vb. ekonomik, sosyal, hukuki ve siyasi tüm alanları düzenleyen nasslar (hükümler) bulunmaktadır.\nBir insan müslümansa, Kur'an'ın tamamını kabul etmek, iman etmek ve hayatına geçirmek için gayret göstermek mecburiyetindedir.\nBakara 85. ayet-i kerimeye göre Kur'an'ın bir kısmını kabul edip bir kısmını kabul etmeyenler İslam dışına çıkmakla ve cehennem ehli olmakla nitelendiriliyorlar.\nBu bakımdan Kur'an'a iman eden mümin kişi ekonomik, sosyal, hukuki ve siyasi tüm alanları düzenleyen Allah'ın hükümlerinin tümünü kabul etmek ve ona göre yaşamak durumunda olmalıdır.\nAtatürkçü ve laik ise, İtalyan Ceza Kanunu, İsviçre Medeni Kanunu, Alman Ticaret Kanunu vb.'nden oluşan, ya dışarıdan ithal edilmiş, yahut da TBBM'de ilahi irade dışlanarak, insan iradesinin ürünü olarak koyulan hükümleri benimsemek, kabul etmek ve bunlara inanmak konumundadır.\nİşte bu çelişkide biz Allah'ın tarafında yer almayı ve sadece O'nu ilah olarak tanıyıp, O'nun hükümlerine iman etmeyi, O'na tabi olmayı benimsiyor, tercih ediyoruz. Böyle yapmakla TC'nin matbaalarında basılan Kur'an'ın tarafında yer almaktayız ki, müslüman olmanın gereği de budur...\" Bu savunma sırasında mahkeme üyelerinden birinin Pamak'ın savunmasına müdahale ettiği görüldü. Bu durum Pamak'ın avukatı İ. Sadi Çarsancaklı tarafından açıkça savunma hakkına bir müdahale olarak nitelendi ve kınandı. Mahkeme dosyadaki eksiklerin giderilmesi için 19 Haziran 1995 tarihine ertelendi.\nDiyarbakır DGM'de müslümanlar\nDiyarbakır'da görülmekte olan ve \"Menzil davası\" olarak bilinen duruşmaya 17 Nisan 1995 tarihinde devam edildi. Sanık vekillerinin tahliye talebinden sonra bu duruşmada ilk defa iki müslüman tahliye edildi. Duruşma 12 Haziran 1995 tarihine ertelendi.\nİzmir DGM'de İslami Hareket Davası\nSevgi Engin'in de tutuksuz yargılandığı İzmir DGM'deki 18 Nisan 1995 günkü duruşmada diğer dört sanığın tutukluluk hallerinin devamına karar verilerek duruşma 1 Haziran 1995 tarihine ertelendi. Bilindiği gibi önceki celsede Sevgi Engin tahliye edilmişti.\nFidan Güngör'ün Bilgisi Devlette\nTerörle Mücadele Ekiplerinin İstanbul'da yaptığı bir operasyon sonucunda ele geçirdiği İlim grubuna mensup olduğu belirtilen bazı şahısların sorgulamasından sonra Fidan Güngör'ün akibeti hakkında yeni ipuçları belirdi.\n1994 Eylül'ünden beri kayıp olan Fidan Güngör ve arkadaşı Sabahattin Talayhan, görüşmek için kendilerini davet eden bazı kişilerin evine gittiği geceden beri kayıptı. Aynı kişiler Fidan Güngör'ün kendileriyle görüşüp ayrıldıktan sonra bir ticari taksiye bindiğini belirtmişlerdi. Ancak İstanbul DGM Savcısında ifadeleri alının bu kişiler polise verdikleri ifadede Fidan Güngör'ü kaçırdıklarını Sabahattin Talayhan'ı ise boğarak öldürdüklerini ifade etmişlerdir.\nGöz altına alınan Ali Filiz, Kadri Çelik, Levent Donbay ve Abdusselam Gezgin İstanbul DGM'since serbest bırakılırken Murat Filiz, Eşref Akın, Metin Demir ve Hüseyin Yalçın tutuklanarak Metris Cezaevine gönderilmişlerdir.\nBu kişilerin poliste verdikleri ifade ne derece doğru ne derece yanlıştır, şu anda kesin değil; ama gittikçe kesinleşen konu Fidan Güngör'ün kaçırılışının devletin bilgisi dahilinde olduğudur. Ve şimdi bir kez daha devletten ve devletin \"legal ya da illegal\" güçlerinden Fidan Güngör'ü sağ olarak bırakmalarını istiyoruz.\nDGM Savcısının Fransa Hayranlığı!\nFransa'da müslümanların kurduğu bir camide imamlık yaparken, Almanya'da yayınlanan Ümmet-i Muhammed dergisinde, Abdurrahman Çiftçioğlu ismi ile yazı yazdığı ve bir yazısında \"Türkiye Başbakanı Tansu Çiller'e hakaret ettiği\" gerekçesiyle sınır dışı edilen Kasım Ünal, İstanbul 2 Nolu DGM'de görülmekte olan davadan beraat etti.\n30 Mart 1995 tarihli celsede Savcı, Kasım Ünal için Terörle Mücadele Kanunu 7/1 maddesi gereğince 5 yıla kadar hapis cezası talep etmişti. Bu iddiasına gerekçe olarak da \"Fransa gibi insan haklarına daha çok saygılı olduğu kabul edilen bir devletin boş gerekçelerle sanığı sınır dışı etmeyeceği\" iddiasını ileri sürmüştü.\n20 Nisan 1995 tarihinde yapılan karar duruşmasında sanık avukatları savunmalarını yaptılar. Sanık avukatları savunmalarında savcının mütalaasını eleştirdiler. Müvekkilleri Kasım Ünal'ın Fransa'dan sınır dışı edilişinin asıl sebebinin, Fransa'nın özellikle Fransızlar arasında İslam dininin yayılmasından rahatsız olduğu ve bu nedenle Ünal'ın sınır dışı edildiğini söylediler.\nİddia Makamının mütalaasında yer alan \"Fransa'nın insan haklarına daha çok saygılı olduğu\" beyanını da sanık avukatları eleştirdiler. Savunmalarında; Fransa'nın insan haklarına iddia edildiği gibi saygılı olmadığı, Ruanda'da devam eden kabileler arası insan kıyımında bizzat Fransa'nın taraf olduğu, Bosna'da Sırplar'ın yanında yer aldığı, Fransız gizli servisinin Cezayir'de askeri cunta lehinde katliamlar düzenlediğini belirttiler. Sanığın mahkumiyeti için yeterli delil olmadığını belirtip ve bu nedenle Ünal'ın beraatini talep ettiler.\nMahkeme, sanık Kasım Ünal hakkında mahkumiyeti için yeterli delil olmadığından beraatine karar verdi. Böylece 13 Ağustos 1994 tarihinden bu yana tutuklu bulunan Kasım Ünal 20 Nisan 1995 tarihinde beraat etti ve tahliye edildi.\nCengiz Sarıkaya Yine Tahliye Edilmedi\nGözlem altında şüpheli bir şekilde yaralanan, felçli ve konuşamaz durumdaki Cengiz Sarıkaya halen Bayrampaşa Özel Tip Cezaevinde normal tutukluların kaldığı koğuşlarda tutuklu bulunmaktadır. Adli Tıp Kurulunun raporuna rağmen hastaneden hastaneye sevk edilmekte ve bir türlü tahliye edilmemektedir. Sarıkaya'nın İstanbul 5 Nolu DGM'de 27 Nisan'da görülen davası 22 Haziran 1995 tarihine ertelenmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}