{
  "id": "0249fa42-a4f7-42de-bb46-4d165c6bc0bf",
  "title": "Müslümanlar medya-yargı kıskacında",
  "author": "Rıdvan Kaya",
  "year": "1995",
  "issue": "Sayı: 52 - Temmuz 1995",
  "url": "https://www.haksozhaber.net/okul/muslumanlar-medya-yargi-kiskacinda-990yy.htm",
  "content": "Sonunda medya muradına erdi. Yargıtay Kamhi davası kararını esastan bozdu. DGM'nin verdiği cezayı az bulan Yargıtay 9. Ceza Dairesi Kamhi davası sanığı 3 müslümana 146. Madde'den, yani Anayasal Düzeni silah zoruyla yıkmaya teşebbüsten, idam cezası verilmesi gerektiği kararına vardı.\nBu karar oldukça ağır olmakla birlikte, 9. Ceza Dairesi'nin geleneğiyle uyum içinde. Tüm siyasi dosyaların temyiz mercii olan bu dairenin bilinen en büyük özelliği sanıklar aleyhine olan kesin tutumu. 9. Ceza Dairesi'nde görüşülen dosyaların, çok az istisnası olmak kaydıyla, sanık lehine sonuçlanması ihtimali hemen hiç bulunmuyor. Ya DGM'lerin verdiği cezalar tasdik olunuyor, ya da sanık aleyhine bozuluyor. DGM'lerin kararının bu dairede sanık lehine bozulması, yani cezanın fazla bulunması gibi bir ihtimal neredeyse imkansız.\nNe enteresan ki, DGM'nin Kamhi davası sanıklarına verdiği 15'er yıl ve milyarı aşan para cezası, müslüman kamuoyunda büyük bir şaşkınlıkla karşılanmış ve cezalar oldukça ağır bulunmuştu. Çünkü sanıklara isnad edilen suçun dayandırıldığı deliller oldukça şaibeli bir mahiyet arz etmekteydi. Sanıklar aleyhine dinlenen görgü şahitlerinden yalnızca bir kişi olay mahallinde sanıkları gördüğünü beyan etmiş, üstelik bu kişi mahkemede söz konusu beyanını ifade ederken sanıkların yüzüne bakma ihtiyacı bile hissetmemiş, bu durum sanık avukatlarının itirazlarına konu olmuştu. Polisin mahkemeye sunduğu diğer şahitlerin tümü ise sanıkları görmediklerini belirtmiş, hatta bu kişilerden bir tanesi de sanıklar aleyhine şahitlik ifadesini imzalaması için şubede baskı ve işkence gördüğünü mahkemede dile getirmişti. Ayrıca sanıkların suikast teşebbüsü sırasında kullandıkları ileri sürülen, silahlarda parmak izlerine rastlanmamıştı. Yine tutukluk yaptığı için kullanılamayarak olay mahallinde terk edildiği açıklanan \"üzerinde Arapça yazı bulunan\" lav silahının\" \"patlama tehlikesi\" yüzünden bulunduğu yerde polis tarafından imha edilmesi konusu da dikkat çekiciydi.\nNe var ki, tüm bu gelişmelere rağmen, bu dava, günün popüler deyimiyle, medyatik bir tarzda başladı ve medyatik kaygılar ve katkılarla sürdü. Günlerce süren yoğun işkencelerden sonra şube aşamasındayken, polisin işgüzarlığıyla başlarına kelime-i tevhid bantları takılmış, ellerine de silahlar tutuşturulmuş bir vaziyette basının karşısına çıkartılan bu müslümanlar, yargılama başlamadan zaten mahkum edilmişlerdi. Yargılama süresince basının tutumu hep bu minvalde devam etmişti. Öyle ki, bu sanıklara ilişkin \"polis foto romanı\"na malzeme oluşturan görüntüler medyada İslami terör (!) iddialarının gündeme geldiği her vesileyle yer almıştı. En son olarak Ankara'da meydana gelen Yuda Yürûm olayından sonra da aynı senaryo işlenmiş, Kamhi davası sanığı müslümanların kafa bantlı, silahlı görüntüleri bir kez daha ekranlardan yayınlanarak kamuoyunun (ve elbette yargı mensuplarının da) hafızası tazelenmişti.\nDosya Yargıtay'da incelenirken, 'Yargıtay Şeriatçı Terör Sınavında\" gibi sansasyonel, yönlendirme amaçlı ve bütünüyle de hukuk dışı bir yaklaşımla yargıyı etkilemeye, hatta teslim almaya çalışan medya şimdilik amacına ulaşmış görünüyor. Yine, başından beri nüfuzunu ve başka yollan kullanarak davanın gidişatını etkilemeye yönelik çabalar sarf ettiğine dair yaygın söylentiler bulunan Jak Kamhi de sonuçtan epeyce memnun olsa gerekir. Zaten hiçbir resmi sıfatı bulunmayan, devleti temsille alakalı hiçbir görevi olmayan Jak Kamhi'ye karşı yapılan bir eylemin, Anayasal düzeni yıkmaya teşebbüs suçundan yargılanması gerektiğine dair Yargıtay kararı herhalde Kamhi için büyük bir kıvanç kaynağı teşkil etse gerekir.\nAslında bu kararı dinci-muhafazakar çevrelere iyi okutmak lazım. Uğruna hiçbir şeyden kaçınmadıkları, en değerli varlıklarını, evlatlarını feda ettikleri devletin bir \"Jak Kamhi Devleti\" olduğu gerçeğini bu insanlara iyi belletmek lazım.\nKeşke Hasan Levent de bu gerçeği görebilseydi, Keşke Hasan Levent'in cenazesini tekbirlerle kaldıran zavallı yığınlar da bu gerçeği görebilseler! Maliyesini Manukyan'ın, adaletini Kamhi'nin temsil ettiği bir düzeni kanlarıyla sulamanın vebalini görmeli artık bu insanlar.\nŞimdi Kamhi davası yeniden DGM'ye gelecek. Bakalım DGM zaten yeterince ağır olan ilk kararında direnebilecek mi, yoksa Yargıtay'la çelişmeyi göze alamayıp sanıkları kurban ederek meseleyi çözme yoluna mı gidecek? Her halükarda müslümanlar düzenin adalet mekanizmasından adil bir karar beklememelidirler, bekleyemezler. Ama müslümanlardan beklenen \"hukuk\" eliyle işlenen, işlenmeye niyetlenilen cinayetlere de sessiz kalmak, \"düzen bunu hep yapıyor\" deyip susmak da olmamalıdır. Kesintisiz bir tarzda, düzenin zulmüne, hukuk dışılığına, aldatmacalarına karşı tavır almak, insanları uyarmak sorumluluğumuz vardır.\nYargılanan 3 müslümana gelince, o kardeşlerimiz şimdiye kadar kendilerini nelerin beklediğinin bilinci ve kabulüne uygun davranmışlardır, muhakkak ki bundan sonra da böyle davranacaklardır. Onlara ilişkin müslümanların tavrı asla acımak, kederlenmek olmamalıdır. Eğer mutlaka birilerine acımak gerekirse, üzerimize çöken zulmün, şirkin koyu karanlığında yaşamak zorunda kalan kendi nefislerimize acıyalım, böylesi her halde daha anlamlı olur!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}