{
  "id": "08257de8-02c6-4a23-9646-3fa4dc72c073",
  "title": "Çeçenistan'da Kelime-i Tevhid Sancağı -1",
  "author": "Medet Ünlü",
  "year": "1995",
  "issue": "Sayı: 49 - Nisan 1995",
  "url": "https://www.haksozhaber.net/okul/cecenistanda-kelime-i-tevhid-sancagi-1-912yy.htm",
  "content": "Medet Ünlü, aslen Çeçen olan, Kahramanmaraş doğumlu, Türkiye Cumhuriyeti vatandaşıdır. Çeçenistan'da yaşayan dedeleri; Ruslar'ın Çeçenler'e karşı başlattıkları tehcir hareketleri sırasında Türkiye'ye gelip yerleşmişlerdir.\nTürkiye'de uzun yıllardan beri Çeçenistan'ı her yönüyle takip eden kişilerden biridir, Çeçence'yi kusursuz konuşmakta ve halen Çeçenistan'da yaşayan akrabaları ile ilişkileri devam etmekte, orayla ilgili birinci elden bilgiler edinebilmektedir. Ankara'da, bir yıl önce kurulan Ankara Çeçenistan-Kafkas Derneği yönetim kurulu üyesidir. Çeçenistan'da savaş çıkalı beri bütün mesaisini Türkiye'de Çeçenistan'la ilgili kamuoyu oluşturma faaliyetlerine ayırmaktadır.\nBize, genel olarak Kafkas halkları/etnik mozayiği hakkında bilgi verir misiniz?\nKafkasya denilen coğrafya, aslında günümüzde Kuzey Kafkasya olarak adlandırılan, orjinal adıyla \"Kafkasya\" diye bilinen coğrafyadır. Azeriler ve Ermeniler, Güney Kafkasyalı değillerdir. Daha doğrusu \"Kafkasyalı\" değillerdir. \"Kafkasya\" halkını; Çeçenler, Gürcüler, Dağıstanlılar, Abhazlar, Kabartaylar, Çerkezler ve diğerlerinden oluşan halklar teşkil ederler. Osetler, Balkarlar, Karaçaylar, Kumıklar, Nogaylar Türk kökenli olup, Kafkasya'ya dışarıdan göç eden, ancak Kafkas kültürü ile yoğrulup hem kendilerince hem de diğer Kafkas halklarınca \"Kafkas\" olarak kabul edilen gruplardır.\nKafkasya'nın otoktan (yerleşik) halklarından biri olan Çeçenler, üç ana gruba ayrılırlar: Çeçenler, İnguşlar, Tuşlar. Bunların hepsine birden Çeçence \"Voynak\" denir. Voynakların içinde çoğunluk \"Norçe\" diye de isimlendirilen Çeçenlerin elindedir. İkinci grubu İnguşlar teşkil ederler. Tuş'lar ise yoğunluğu en az olan, dağlık bölgede yaşayan \"Batsoy\" olarak da isimlendirilen gruptur. Çeçenler; Abhaz değiller, Çerkez değiller, Türk değiller, ya nedirler? Çeçenler Çeçendirler. Bunu söylerken bir Sünnetullah meselesi olarak, fıtrat gereği söylüyorum.\nBelirgin vasıflar dediniz, bunlardan en ilgi çekici olanı Çeçen dili galiba..\nTürkiye'de yaşayan Çeçen kökenliler içerisinde Çeçence'yi çok iyi bilenlerden biriyim, edebi manada. Çeçen dilini bütün boyutlarıyla ve özellikleri ile ele aldığınız zaman, mesela Türkçe'yle uzaktan yakından hiçbir benzerliği yoktur. Arapça'da olduğu gibi Çeçence'de de müzekker ve müennes yapı vardır. Hem de dört boyutludur. Çeçence'ye en yakın dil olarak Avar dili var. Ancak bu benzerlik yapı itibariyledir. Bir Çeçen dil olarak komşu topluluklarından hiç kimseyle anlaşamaz.\nPeki dini motif olarak Çeçenistan'da durum nedir? Çeçenler'in kaçta kaçı müslümandır? Diğer dinlerin durumu nedir?\nOlayı tarihi süreç olarak alırsak, İran'ın İslamlaşmasından sonra, İslam orduları Kafkasya'ya kadar ulaşmışlardı. Hz. Ömer'in hilafeti döneminden bahsediyorum. Abdurrahman b. Rebia komutasındaki İslam orduları, Dağıstan'a ordan da Çeçenistan'a ulaşırlar. Halife Hz. Ömer'in İslam'a davet mektuplarını bu toplumlara sunarlar. Bundan sonra Çeçenistan'da İslamlaşma süreci başlar.\nBu hususta bize kaynak gösterebilir misiniz?\nTürkiye'de Kafkasya'ya yönelik fakir bir yapı vardır. İslamlaşma süreci ile ilgili kaynaklar, daha ziyade Kafkasya'dan bana ulaşmış kaynaklardadır. Elimde şu anda Çeçence 150 civarında kitap vardır. Ben değerlendirmelerimi buna göre yapar, notlarımı alırım, ben bunlara binaen konuşurum.\nÇeçen ve Dağıstan halklarının, İslam'a davet mektubu ile başlayan İslamlaşma hareketi, Hazarlar'da aynı yankıyı vermez. Bunların 200 yıllık bir mücadelesi vardır İslam ordularıyla....\nTürkiye'de Kafkas tarihi denince, Türkiye'de yerleşik Çerkez nüfusunun fazla olması dolayısıyla olaylara Çerkez perspektifiyle bakılmaktadır. Bu da Çeçenistan hakkında yanlış anlamalara sebep oluyor. Çeçenlerin müslüman olma tarihi olarak, 17. yüzyıl veriliyor. Oysa bu çok önceleri olmuş ve Ruslar'a karşı kelime-i tevhid sancağı altında Cihad hareketleri başlatmıştır.\n1782 yılına kadar bireysel eylemler olarak gözüken cihad hareketleri yetersiz görülerek, bu tarihten itibaren İmam Hadis tarafından teşkilatlı cihad hareketine dönüştürülüyor.\n1791 yılından itibaren İmam Mansur önderliğe seçilir ve bundan sonra imamet başlar. Bu dönem 1859 yılında İmam Şamil'in Ruslar tarafından teslim alınmasına kadar devam eder. İmamet, İmam Mansur, İmam Gazi Muhammed, İmam Hamzat, İmam Şamil olmak üzere dört dönem devam eder.\nDini yapı olarak Çeçenlerin tamamı Müslümandır. Buna bir istisna olarak, Çeçen gruplardan \"Batsoy\" olarak da isimlendirilen \"Tuşlardan bir kısmının Hristiyan oldukları rivayet edilmektedir.\nTelevizyon ekranlarında gösterilen Çeçen göstericilerden bir kısmı bir daire etrafında birbirlerinin\npeşi sıra dönerek, kelime-i tevihidi söylemektedirler. Bu bir tasavvufi yapı olan zikir olayı mıdır? İmamet dediğiniz bu Şia anlayışında İmamet anlayışındaki imamet gibi midir?\nKafkasya tarihinde imamet dönemi olarak bilinen dönem, günümüze kadar devam edegelen bir yapıdır. Halen devam eder. Olayları ateşleyen, Çeçen halkını dinamik ateşleyicisi olan \"Tasavvufi müridizm\" hareketidir. İmamet de bundan kaynaklanır. Fonksiyonel olarak imamet, öncü olmak, önder olmak, komutan olmak, öğretmen olmak demektir. Buradaki imam anlayışımızla oradaki imamet anlayışı aynıdır. Çeçenistan'da savaşı ateşleyen, barışı sağlayan, toplumsal huzuru temin eden, kadıyı tayin eden, örgütlü İslami bir devlet olabilmenin nasıl olacağı noktasında gereken bütün alt yapı; \"Tasavvufi müridizm\" diye tanımlanan bu yapıdan kaynaklanır.\nBir ayrım yapmak gerekebilir. Günümüz Türkiyesi'nde, müslümanlar arasında farklı yorumlara tabi olan tasavvuf anlayışı ile Çeçenistan'daki \"tasavvufi müridizm\" hareketi arasında çok fark vardır. Yani Çeçenistan'daki \"tasavvufi müridizm\" hareketi, Türkiye'de görülen mistik tasavvufi yapıya hiç benzemez.\nTasavvufi müridizm hareketi, hem Nakşi hem de Kadiri ağırlıklıdır. Dönerek halay çeker gibi alenen yapılan, kadiri cehri zikir hareketidir.\nÇeçenler, eğer tasavvufi müridizim hareketinin verdiği dinamik yapıya sahip olmasalardı, belki de Özbekler, Kazaklar vs. gibi öz benliklerinden kopacaklardı.\nBuraya kadar Çeçen halkının yapısı hakkında bilgiler verdiniz. Şimdi, Sovyetlerin dağılmasıyla beraber yaşanan bağımsızlık sürecini anlatır mısınız?\nİkinci Dünya Harbi'nden sonra Sibirya'ya sürgün edilen 780 bin Çeçen'den 380 bini geri döndü. Ruslar'ın uyguladığı sürgün ve katliamlar sonucu 400 bin şehit verdik. Bugünkü Cumhurbaşkanı Cevher Dudayev bile, bir yaşında Sibirya'ya sürgüne gidip ondört yaşında geri dönen biridir. Bugünkü Çeçen halkından, otuzbeş ile elli yaşlarındaki kişiler Sibirya'da sürgünde yaşamları geçen ve dolayısı ile bağımsızlık ateşi içlerinde kor gibi yanan insanlardır.\nSibirya'da sürgün ve katliamlarda, 400 bin şehit veren Çeçen halkı ülkelerine geri döndüklerinde yerlerinde Rusları yerleşmiş gördüler. Çeçen halkının sürgün ve katliamlar ile daha da alevlenen bağımsızlık ateşi; Çeçenler'in evlerini gasbeden Rus işgalcilerinin kovulup, tekrar kendi evlerine yerleşmeleriyle başladı. Hedef gözeterek, planlı olarak tasarlanan özgürlük hareketinde sıra, eksilen Çeçen nüfusunun arttırılmasına gelmişti. Bu gayeyle planlı bir nüfus artışı uygulanmaya başlar. Bugün Çeçen nüfusunun bir buçuk milyona ulaşması bu tedbirler sayesinde olmuştur. Eğitime ayrı bir önem verilir. Bu sayede Sovyet ulusları arasında, en eğitimli ulus Çeçenler olmuştur.\nHalkın içinden seçilen, yaşlı ve tecrübeli delegelerden müşetekkil \"İhtiyarlar Şurası\" oluşturulur. Oluşturulan bu \"İhtiyarlar Şurası\" Çeçen toplumu adına kararlar alır ve uygular. Bunun neticesi olarak; 1989 yılında bağımsızlığa karar verilerek, Sovyet ordusu hava generalliğinden emekli olup, Estonya'da ikamet eden Cevher Dudayev, Çeçen halkına lider tayin edilir. Daha sonra yapılan demokratik seçimle halkın yüzde doksan oyuyla Cumhurbaşkanlığına seçilir.\nBütün bu gelişmelerden sonra, 6 Eylül 1991'de tam bağımsızlık ilan edildi. Bu tarihlerde iç karışıklarla uğraşan Rus rejiminin gafletinden faydalanılarak, Rus üniformalılar Çeçenistan'dan sürüldü. Rus ordusunun silah depolarına el kondu, silah birikimi sağlandı. İçerde Rus yanlısı muhalifler tasfiye edilerek sadık bir kabine oluşturuldu. Bütün bunlar \"İhtiyarlar Şurası\" gözetiminde Dudayev'in icraatı şeklinde gelişti. Böylece savaşın başladığı 11 Aralık 1994 tarihine gelindi. Aslında Dudayev'in deyimiyle savaş 11 Aralık'ta başlamadı. 26 Kasım 1994'te Rusların ekonomik ve siyasi ablukası ile başladı. Ablukanın fayda vermediğini görünce, muhalifler ihdas edilip desteklenerek, kardeşi kardeşe düşürmeye çalıştılar. Bütün bunların bir faydasının olmadığını gözlemleyen Ruslar, 11 Aralık'ta iki saatte almak kaydıyla savaşı başlattılar.\nSavaş safahatına girmeden önce Çeçenistan'ın jeopolitik önemi üzerinde durabilir misiniz?\nBakü ve Tengiz diye ifade edilen Orta Asya petrollerinin dünyaya pazarlanması hususunda, Rusya tezi ağırlık kazanınca yani, Çeçenistan'dan da geçen, Bakü-Karadeniz petrol boru hattı gündeme gelince, Çeçenistan'ın önemi arttı.\nÇeçenistan'daki petrollerin yıllık rezervi 16 milyon ton. Borularla aktarılıyor. Bu petrollerin ikinci bir özelliği de dünyada jet yakıtının birinci kalitede imal edildiği yer olmasıdır. Üçüncü özelliği, mesela Bakü'de petrol vardır fakat rafineri Gürcistan'a kurulmuştur. Çeçenistan'da ise hem petrol var hem rafineri. Çeçenistan'da bağımsızlığımızı ilan ettiğimizden beri kendi petrollerimizi rafine ettiğimiz gibi, Rusya Cumhuriyeti bile yakın cumhuriyetlerdeki petrolleri getirip götürüyordu. Ayrıca Bakü-Moskova kara ve demir yolu bağlantısı, Çeçenistan üzerinden geçmek zorunda. Ayrıca Türkiye-Kazakistan bağlantısı Çeçenistan üzerinden olmak zorunda. Çeçenistan'ın bu özellikleri stratejik önemini daha da arttırıyor.\nAmerika, Rusya'ya sordu: Bağımsızlığını ilan etmiş Çeçenler'le siyasi olarak anlaşıp, pazarlık yapıp bu mesele hallolur mu? Rusya o \"ayılık\" özelliğini ortaya koyarak buna tenezzül etmedi. Geldi Çeçenistan'a ki, her an bekleniyordu öyle bir saldırı, fakat böyle ciddiye alıp da 60 bin kişilik ordu ve iki bin tankla bir anda geleceği umulmuyordu, bizi böyle ciddiye alacakları beklenmiyordu.\nDevamı Gelecek Sayıda",
  "crawled_at": "2025-06-02T10:26:33.995943"
}