{
  "id": "fefa3080-fc79-40cc-80c9-313be9a5cf68",
  "title": "Mahkemeler",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 54 - Eylül 1995",
  "url": "https://www.haksozhaber.net/okul/mahkemeler-1061yy.htm",
  "content": "İslami Hareket Ana Davası\nİstanbul 3 Nolu DGM'de görülen İslami Hareket Ana Davasına 18 Ağustos 1995 tarihinde devam edildi. Esas hakkında mütalaasını \"dosyanın kapsamlı olması\" dolayısı ile hazırlayamadığını belirten savcı yeniden süre istedi.\nSavcının bu talebini yerinde gören mahkeme, sanık avukatlarının tahliye taleplerini reddetti. Bu davada Ekrem Baytap, Kutbettin Gök, M. Zeki Yıldırım ve M. Ali Şeker halen tutuklu bulunuyor.\nDuruşma 11 Ekim 1995, saat 11.15'e bırakıldı.\nRıdvan Kayanın Davası\nDergimizin yazarlarından Rıdvan Kaya ile M. Ali Bilici ve Zübeyir Gümüş'ün yargılandığı bu davaya 23 Ağustos 1995 günü zabıt imzacılarının dinlenmesi ile devam edildi. Zabıt imzacıları tuttukları zabıtların doğru olduğunu ve teferruatla ilgili bilgileri hatırlayamadıklarını söylediler. Sanık avukatları, polislerin ifadelerinin çelişkiler taşıdığını belirterek, tutulan zabıtları kabul etmediklerini bildirdiler.\nMahkeme varsa yargılamanın genişletilmesi taleplerini, yoksa esas hakkındaki mütalaasını bildirmek üzere dosyayı savcılığa tevdi etti. Duruşma 13 Kasım 1995 saat 9.50'ye bırakıldı.\nMüslüman Genç Davası\n23 Ağustos 1995 tarihinde devam edilen bu davada savcı esas hakkındaki mütaalasını verdi. Savcı mütalaasında sanıklardan Tahir Gül, Ender Ergül ve Muhammet Şerbetçi hakkında TCK 168/1 maddesi gereği 22,5 yıl, diğer tüm sanıkların da TCK 168/2 ve 169. maddeleri gereği 5 ila 15 yıl arasında değişen hapis cezaları ile tecziyesi talebinde bulundu.\nTahliye taleplerini reddeden mahkeme, esas hakkındaki mütalaaya karşı diyecekleri ve savunmalarını bildirmek üzere sanık avukatlarına mehil verdi. Bu nedenle duruşma 13 Kasım 1995 saat 11.00'e bırakıldı.\nİzmir DGM'de duruşmaya devam edildi\nSevgi Engin ve 4 müslüman sanığın yargılandığı bu davada, 22 Ağustos 1995 tarihindeki duruşmada savcı esas hakkındaki mütaalasını verdi. İddia makamı sanık Sevgi Engin hakkında TCK 169. madde gereği 3 yıldan 5 yıla kadar hapis, sanıklar Şevket Baytap, Mahmut Uyan, Ahmet Şat ve Abdusselam Durmaz hakkında da TCK 146. madde gereği idam cezası ile tecziyesi talebinde bulundu.\nSanık avukatlarının esas hakkındaki mütalaaya karşı diyecekleri ve savunmalarını vermeleri için duruşma 5 Ekim 1995 saat 10.45'e bırakıldı. Bilindiği gibi bu davada Sevgi Engin daha evvel tahliye edilmişti.\nMehmet Yaşasın ve Arkadaşları ile İlgili Dava\nDiyarbakır 4 Nolu DGM'de devam edilen davada 22 Haziran 1995 günkü duruşmada tutuksuz sanıkların ifadeleri alındı. Sanıklar ifadelerinde suçlamaları kabul etmediler.\nSanık avukatlarının tutuklu sanıklar hakkındaki tahliye talepleri reddedildi. Delillerin toplanması ve eksikliklerin tamamlanması için duruşma 4 Eylül 1995 saat 9.00'a bırakıldı.\nMüslüman Kamuoyu Kamhi Davasına Duyarlı Olmalı!\nKamhi davası sanığı 3 müslümanın dosyasının yeniden görüşmesine İst. 3 No'lu DGM'de 8 Eylül 1995 günü saat 11.30'da başlanacak. Ali Rıza Bayramçavuş, Can Özbilen ve Rıza Erdemir adlı müslümanlar yaklaşık iki yıl süren yargılaması sonucunda aynı DGM tarafından 15'er yıl hapis ve 400'er milyon lira para cezalarına çarptırılmışlardı. Temyiz aşamasında medyanın yürüttüğü kampanyanın da etkisiyle, Yargıtay savcının talebi doğrultusunda kararı esastan bozmuş ve sanıkların 146. maddeden, yani idamla yargılanmaları gerektiğine hükmetmişti. Baştan sona bir hukuk ihlalleri dizisine dönüşen bu dava, TC hukukunun keyfi işleyişine ilişkin açık ve öğretici bir örnek olarak müslüman kamuoyunun gündeminde bulunuyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}