{
  "id": "b6b18cc8-0f57-4588-87da-c7936e7baafa",
  "title": "Peygamberi Metodun 2. Aşaması Arınma (Tezkiye)",
  "author": "Mehdi Bazergan",
  "year": "1995",
  "issue": "Sayı: 46/47 - Ocak/Şubat 1995",
  "url": "https://www.haksozhaber.net/okul/peygamberi-metodun-2-asamasi-arinma-tezkiye-826yy.htm",
  "content": "Mehdi Bazergan Kimdir ?\n1908 Yılında dindar bir ailenin çocuğu olarak dünyaya geldi. İlkokulu \"Tahran Sultani Medresesi\"nde ve ortaokulu \"Merkezi Daru'l-Muallimin\"de okudu. 1927 yılında devletin gönderdiği başarılı öğrencilerle birlikte öğrenimi devam ettirmek için Fransa'ya gitti. 1934 yılında termodinamik alanındaki öğrenimini tamamladıktan sonra İran'a döndü. Askerliğini yaptıktan sonra 1936 yılında Doçent (danişyar) unvanıyla Fen Fakültesi'nde ders vermeye başladı.\n1940 yılında \"İslam Merkezi\"nde Seyyid Mahmut Talegani ile tanıştı ve Talegani'nin ömrünün sonuna kadar dostluğu ve beraberliği devam etti. 1942 yılında \"Mühendisler Merkezi\"ni kurdu.\nPetrolün millileştirilmesinden sonra \"İran Petrolü Milli Şirketi\" genel müdürlüğüne atandı. 19 Ağustos 1953 darbesinden sonra, gayrimeşru meclis seçimlerine itiraz ettiğinden, Devlet Su İşleri'ndeki denetleyicilik görevinden el çektirildi.\nMusaddık'ın devrilmesinin ardından, Merhum Talegani'nin desteği ve onayıyla, \"Milli Direniş Hareketi\"nin kuruculuğun yaptı ve daha sonra Nisan 1961'de İran Özgürlük Hareketi'ni kurdu.\n1963 Şubatı'nın başlarında (Ak Devrim Referandumu'ndan 5 gün önce) tutuklandı. Gazel Kalesi Zindanları'na gönderildi ve Askeri Mahkeme'de yargılanmadan 10 yıla mahkum edildi.\nDevrim öncesinde ki mücadeleye aktif olarak katıldı. 4 Şubat 1979da İmam Humeyni, onu başbakanlığa atadı.\nMühendis Bazergan'ın ilmi, siyasi ve dini faaliyetleri çerçevesinde 50'den fazla kitabı ve konferansı yayınlandı. Genç nesil arasından çok sayıda kitaplarını okuyan ve görüşlerine ilgi duyan insanlar çıktı. Kur'an Öğretimi, Geleneğin Yolu, Kur'an'da Dönüşüm. Seyri, Hac Seferinden Notlar kitapları arasında sayılabilir.\n('Kur'an'da Dönüş\" (Mehdi Bazergan, Bongah-ı Terecime ve Neşr-i Ketab, Tahran, 1981) adlı kitaptan alınmıştır.)\nSon Rasul'ün peygamberlik metodunun sistematize edildiği ve aşağıda yorumlanan Cuma Suresi'nin 2. ayetinin 2. bölümünde İslam'a inananların ve ümmilerin \"arınması\"ndan bahsedilmektedir.\n\"O, ümmiler içinde, kendilerinden olan ve (1) onlara ayetlerini okuyan, (2) onları arındırıp-temizleyen ve onlara (3) kitap ve (4) hikmeti öğreten bir elçi gönderendir. Oysa onlar, bundan önce gerçekten açıkça bir sapıklık içinde idiler\" (62/2).\nAyette geçen \"yüzekkihim\" (arındırıp-temizleme)'den maksat ve özellikle \"ayetlerin okunmasından sonra ve \"kitabın öğretilmesi\"nden önce gelen arınmanın keyfiyeti, öğretici yönü olan araştırmaya değer bir konudur. Nitekim muhteva değişimiyle ilgili ayetler de Kur'an'da mevcuttur.\nÖncelikle şu sorular sorulmalıdır. \"Arınma\"dan maksat nedir? Rasul'u Ekrem \"arınma\" programını nasıl müminler üzerine uygulamıştır? Arınmanın gerçekleştirilmesi ve ilgili ayetlerin ulaştırılması, Kur'an ayetlerinin okunmasından sonra ve kitap öğretiminden önce yani dört aşamalık sistematik çerçevede mi olmuştur? Bu dört aşama birbirini takip mi etmiştir? Gerçekte bu dört aşamalık program sadece peygambere ve çağdaşlarına mı mahsustur; yoksa daimi olup ümmetin tamamı için geçerli midir?\nEğer arınmayla ilgili ayetler ve keyfiyeti belirtilirse ve bir tablo tanzim edilirse, 2. sorunun cevabı yani arınma programının nasıl uygulandığı kendi kendine açığa kavuşacaktır. Daha önemli ve konuya giriş olabilecek mesele birinci sorunun yani arınmadan maksadın ne olduğu sorusunun cevabıdır. Aşağıdaki sorularla konu biraz daha açılabilir.\n1. Komünist ülkelerin geleneğinde olduğu gibi; tasfiye ile eş anlamlı kullanılan arınma, farklı düşünenlerin kesin olarak bertaraf edilmesi veya her muhalifin ya da sapmışın hatta şüphelinin idama müsait olmasalar bile idam edilmesi midir? Kendisinin ve ideolojisinin dışındaki her şeyi temizleyip çöpe atmak mıdır?\n2. Usulde ve lügatta ve ayetlerde insanın kendini (önceden apaçık sapıklıkta olmuş olsa da) kirlerden arındırması, temiz, saf ve dış çevreyle uyumlu yapması anlamına gelen arınma zorla veya azarlamayla veya hadleri uygulayarak mı yapılsın? İlk bakışta insanın kendi maslahatına uygun gibi görünen bu yol Allah'ın istediği midir? Bunun dışında başka bir yol yok mudur?\n3. \"La ikrahe fi'd-din\" ilkesine ve yeni Müslümanlar ve müşrikler üzerine seri hadleri uygulama ve güç kullanma imkansızlığına dikkat ederek, acaba İslam Peygamberi arınmayı öğüt, hatırlatma ve temenni yoluyla gerçekleştirmiş, insanın arınmasına ve ıslahına dikkat çekmiş ve Müslümanlar'ı bu hususta bilgilendirmekle yetinmiştir, diyebilir miyiz? Böyle bir yaklaşımın Peygamber açısından ve sonraki Müslümanlar, eğitimciler ve tebliğciler açısından uygulanabilirliği nedir?\n4. Özellikle insanın akli ve ilmi gelişim devirlerinin başlangıcında; maddi-ilmi şahitler ve mantıki deliller öne sürme, öğüt ve nasihattan daha etkili değilmidir? Ve Kur'an bu metodu kullanmamış mıdır?\nİnsan eğitim kurumlarında, ister ilerlemiş ıstılahlarıyla devrimci siyasi sistemlerde olsun, isterse bedeni cezalar ve \"eğer sopalı olmazsa, inek ve eşek yük taşımaz\" sözünden yola çıkılarak yasal ve polisiye zorlamalar kullanılan sistemlerde olsun bu metotların ve durumların hepsi görülmüş ve görülüyor ki hem eski özel medreselerin ahundları kullanıyorlardı hem de kendilerinin dışındaki halkı hayvanlara benzer ve eş düzey gören müstebitler, özgürlük ve insan düşmanları. Bu arada sulh isteyen muslihundan bazısının ve eğitim ve öğretim okullarının birçok eylemi bilgilendirmeye ve (öbür dünya ile) tehdit etmeye yönelikti.\nYukardaki her bir metodun teyidinde nebilerin zamanından veya dilinden deliller getirmek de mümkün olmuştur. Mesela Nuh'un duası, (Nuh dedi ki: \"Rabbim yeryüzünde kafirlerden tek kişi bırakma. Çünkü sen onları bırakırsan, kullarını şaşırtırlar ve sadece ahlaksız, nankör (insanlar) doğururlar.) (71/26-27). Nuh tufanı, Firavun'un ve takipçilerinin boğulması, Ad ve Semud'un helaki olayları aynı şekilde \"onların çoğu fasıktırlar, müşriktirler ve anlamazlar\", \"....onlara öğüt ver ve onları içlerine tesir edecek güzel söz söyle\" (4/63), emirleri yukarıdaki düşüncelere delil olarak getirilebilir. Kendi işlerinin ve Hak'tan gelen adaletin sonucunda helak olan bir kavim, peygamberin hayata geçirmek istediği programın dışında bir iş yapmıştır. Peygamber'in öğüt veren, yol gösteren, hatırlatan, müjdeleyen ve korkutan olması da program dahilindedir ve arınma da Onun peygam­berliğinden ve programından bir cüzdür.\nPeygamberimizin arınma zeminindeki metodunu Kur'an'dan sormamız daha iyi olur. Kur'an'da arınma kelimesinin nerelerde ve nasıl kullanıldığına, hangi emirleri işaret ettiğine ve hangi eylemlerle birlikte anıldığına bakalım.\nNe mutlu bize ki, risaletin başladığı yıllarda, sorumuzun cevabı için lazım olan açıklamaları ve tanımlamaları buluyoruz. Şems Suresi'nde (vahyin ilk yılında) ilk kez arınma kavramı; düzelmiş, günahı ve korunması ilham edilmiş, iyi ve kötü hareketlerin vücut bulduğu insan nefsi hakkında kullanılıyor:\n\"Nefse ve onu şekillendirene, ona bozukluğunu ve korunmasını ilham edene andolsun ki; nefsini yücelten (zekkaha) iflah olmuş, onu alçaltan da ziyana uğramıştır\" (91 /Şems; 7-10). Yine aynı yılda 2 nüzul sırası arayla\n(1)\n\"Doğrusu, temizlenip arınan felah bulmuştur\" (87/14) arınma kavramı tekrar edilmiş ve: \"Ama siz şu yakın hayatı yeğliyorsunuz\" (87/16) ayetiyle de arınmaya ulaşmaya mani şeyler hatırlatılmıştır.\nYine vahyin 2. yılında Leyi Suresi'nde; (maldan) verme ve takva, en güzeli doğrulama, cimrilik ve tenezzül etmeme, en güzelin yalanlanması, ölüm anında mala ihtiyaç olmama ve son olarak Allah'ın insanın hidayetini taahhütü ve günahkarı cehennem ateşiyle tehdit etmesi konularını içeren ayetlerden sonra arınmanın yolu ve maksadı ilan ediliyor.\n\"Ondan uzak tutulur, en çok korunan. O ki malını vererek arınır ve yücelir\" (92/17-18). Sonradan Allah yolunda mal vermeyi vacip sayıp, ölçüsünü tayin ediyor ve onun ismini zekat koyuyor. Yani arınma vesilesi. Hz. Zehra Sadıke-i Kübra da hutbesinin başında, zekatı nefsin arınma ve Allah tarafından rızkın arttırılması aracı olarak belirtmiştir.\nZekat, her şeyden çok, şahsi bir ibadet, Allah'a yaklaşma ve insanın Allah'a yönelme eylemidir. Kur'an'da pek çok yerde zekat, insan ve Allah arasında bağ olan namazdan sonra gelmektedir: \"Namazı kılın, zekatı verin\", \"onlar ki namazı kılarlar, zekatı verirler\" veya Hz. İsa'nın dilinden: \"Sağ olduğum sürece bana namaz kılmayı zekat vermeyi emretti\" (19/31). Tevbe Suresi 103. ayette de malın bir kısmının alınması, açıkça mal sahibinin arınma ve temizlenme aracı olarak gösterilmiştir: \" Onların mallarından kendilerini temizleyeceğin, yücelteceğin bir sadaka al ve onlara dua et...\"(9/'103)\nKur'an'da tavsiye olunan, asli hedefi; bireysel ıslah ve irade pratikleri, fazilete, takvaya ve yüksek ahiret derecelerine ulaşma olan, zekatın dışında da müminlerin asgari düzeyde de olsa harcama, ödeme ve hizmet çeşitleri ki -fıkhi açıdan kendine has ölçü ve ismi vardır ve vacib sayılmaktadırlar- vardır. Fakat bunların verildiği yer, kişi ve toplum açısından getireceği faydalardan pek bahsedilmemiştir.\n(2)\nBelki de hiçbir din de bu şeklide üzerinde durulmayan maldan vermeyle ilgili diğer kelimeler ; \"intak, sadaka, ihsan, iyi amel (hayrat) ve mal ile cihat\"tır. Sevabı büyük belki de mal ile cihattan daha çok olan diğerlerinin faydası için kendi hakkından vazgeçmek, affetmek de gösterilen fedakarlık daha da ileri giderek canın feda edilmesine yani Allah yolunda şehadete varmaktadır. Bir yerde kesin ve kuşatıcı bakış açısıyla buyruluyor: \"Sevdiğiniz şeylerden harcamadıkça asla iyiliğe eremezsiniz. Ne harcarsanız mutlaka Allah onu bilir\" (3/92). Diğer yerlerde de \"mallardan ve kazancımızdan infak ettiklerimizin kendi yararımıza olarak eksiksiz döndürüleceği açıklanıyor. Başka ayetlerde de infak, hakkından vazgeçme, affetme ve ihsan peşinsıra ve anlamdaş olarak kullanılmıştır: \"Onlar ki bollukta ve darlıkta Allah için harcarlar, öfke(lerin)i yutkunurlar, insanları affederler. Allah da güzel davrananları sever\" (3/134). Allah yolunda mallarla ve canlarla yapılan cihattan da çokça bahsedilmiştir.\nÖzetle peygamber metodun ikinci aşaması olan arınma; ameli, ibadi ve ihtiyari pratikler, insanın üzerindeki dünyevi istiladan ve ekonomik kölelikten kurtulma aracı ve sevdiğimiz şeylerden ve kendi menfaatlerimizden infaktır. Rahatlık ve refahtan vazgeçmek, öfkeyi dindirmek, nakit parayı malı, işi, kısas hakkını, makamı, oğlu dostu ve sonuçta da canı feda etmek. Bu eylemlerin hepsi Kur'an'da zekatla birlikte anılmıştır. Ve bundan maksat da irade gücüyle nefsin düzeltilmesi ve temizlenmesi, takva ve arınmanın oluşturulmasıdır. Bu ayetlerin sonunda da genellikle ahiret ödülü ve Allah'ın bağışlaması vadedilmiştir. Yukarda zikredilen ameller ve tabirler, Kur'an'da zekat ve arınma kavramları çatısı altında kullanılmıştır. Örnek olarak :\n\"...Doğrusu kim (Allah'tan) korkar ve sabrederse, şüphesiz Allah iyilik edenlerin ecrini zayi etmez\" (12/90). Takva, sabır, ihsan\n(3)\necir.\n\"...Namazı kılın, zekatı verin ve Allah'a güzel bir borç verin...\" (73/20). Namaz, zekat, borç, ihsan.\n\"(Mallarınızı) Allah yolunda harcayın, kendi ellerinizle kendinizi tehlikeye atmayın, iyilik edin, doğrusu Allah iyilik edenleri sever\" (2/195). İnfak, ihsan.\n\"De ki: \"Ey inanan kullarım, Rabbiniz'den korkun. Bu dünya hayatında güzel davrananlara güzellik var. Allah'ın yeri geniştir. Ancak sabredenlere mükafatları hesapsız ödenecektir\" (39/10). Takva, ihsan, dünya ecri, sabır, ahiret ecri.\n\"O (koruna)nlar bollukta ve darlıkta Allah için harcarlar, öfke(lerin)i yutkunurlar, insanları affederler. Allah da güzel davrananları sever.\" ( 3/134) Takva, infak, öfkenin yutulması, af, ihsan.\n\"Sizden fazilet ve servet sahibi kimseler, yakınlığı bulunanlara, yoksullara; Allah yolunda göç edenlere bir şey vermemeğe yemin etmesinler, affetsinler, geçsinler. Allah'ın sizi bağışlamasını sevmez misiniz?\" (24/22). Fazilet, Allah yolunda verme, af, hakkından vazgeçme, bağışlanma.\n\"...insanlara güzel söz söyleyin, namazı kılın, zekatı verin!..\"(2/83). ihsan, namaz, zekat.\n\"Onların mallarından, kendilerini temizleyeceğin, yücelteceğin bir sadaka al ve onlara dua et..\"(9/103). Sadaka, temizleme, arınma, dua.\nArınma ile ilgili ayetleri toplamak ve onların muhteva değişimini incelemek için, yukarıdaki kavramların ve değişik türevlerinin, bireysel ıslah ve ibadete yönlendirici konuların geçtiği ayetleri \"Keşfü'l-Ayat\" ve \"Mu'cemü'l Müfehres\" yardımıyla bulup, iniş sırasına göre sıraya dizelim. Elbette zekatın, infağın ve diğerlerinin teşrii, tavsiye edilmesi ve tanımlanmasının dışında infak Karşıtlığıyla, bencillikle, mal severlikle veya arınma, hidayete ve sevaba mani olan şeylerle ilgili ayetler de vardır. Bunlar Kur'an'da iyi insanların hayat hikayelerinde de anlatılmaktadır. Fakat en doğru olanı tüm bu hususlar -hem konumuzla direk ilgili ayetleri hem de arınma, infak vs. engelleyen şeyleri gösteren ayetleri- hesap etmemiz gerekiyor.\nGösterdiğimiz 1 nolu tabloda, zekat ve arınma ile ilgili müsbet ve menfi amelleri içeren ayetleri toplayıp yıllara göre ilgili ayetlerin sayısını gösterdik.\nTabloyu okuduktan sonra Nebi-i Ekrem'in arınma eylemini uygulama programı yani nurlu yol iyice anlaşılıyor. Programın merhalelerini ve ayetlerin muhteva değişimini görüyoruz.\nAyet sayılarını gösteren grafik, bi'setin 3. ve ayetlerdeki kelime sayısını gösteren grafik hicretin 9. yılında maksimum noktalarına ulaşmışlardır. Risaletin ilk yıllarında asli ve feri olarak toplanan ayetlerin birçoğu bizim Kur'an'ın inişi ile ilgili söylediklerimizi teyid ediyor. Bi'setin ikinci ve üçüncü yıllarında ki ayetlerin çeşitli açılardan zekat farizasına ve iki dünyadaki ödüle işaret ederek tezkiye, infak, yoksulu doyurma, ihsan, cimriliğin kötülenmesi, malseverlik, konularını özetle gündem yaptığını görmekteyiz. Kelime sayılarının çokluğu açısından göze batan bi'setin son yılından bir önceki yıl inen ayetler teşrii ve fıkhi ayetlerle aynı zamanda inip cazip teşvikler ve ilginç teşvik tanımlamalarını içermektedir. Bu son iki yılda ayetlerin inişi düzenli olarak artmış hiçbir zaman kesilmemiştir. İtikadi konulardan olan ahiretin tanımlanması ve hatırlatılması, tevhid ve nübüvvet ayetlerin de olduğu gibi.\nTablodaki ayetler üzerine görüşler; ayetler ve grafiklerden sonra gelecektir.\nBİ'SETİN 1. YILI 4 ayet, 12 kelime\n1- \"(Ey örtüsüne bürünen) Elbiseni temizle. Pislikten kaçın\" (74/4-5).\n2- \"Nefsini yücelten iflah olmuş. Onu alçaltan da ziyana uğramıştır\" (91/9-10).\nBİ'SETİN 2. YILI 20 ayet- 80 kelime.\n3- \"Fir'avn'a git çünkü o azdı. De ki: \"Arınmaya gönlün var mı? (Seni Rabbine ileteyim de O'ndan korkasın.)\" (79/17-18).\n4- \"Kim verir, korunursa ve en güzeli doğrularsa, onu en kolaya muvaffak ederiz. Fakat kim cimrilik eder kendini zengin görüp tenezzül etmez ise, ve en güzeli de yalanlarsa, onu da en güce muvaffak ederiz. Çukura düştüğü zaman malı ona hiçbir fayda sağlamaz. Doğru yola iletmek bize aittir. Son da ilk de elbette bizimdir. Ben sizi alev saçan bir ateşe karşı uyardım. Ona ancak bedbaht kimse girer. O ki yalanladı ve döndü. Ondan uzak tutulur en çok korunan. O ki malını vererek arınır, yücelir\" (92/5-18)\n5- \"(Dini yalanlayanı gördün mü?) İşte o, öksüzü iter, kakar. Yoksulu doyurmağa önayak olmaz\" (107/2-3)\n\"En ufak yardımı esirgerler\" (107/7)\n6- \"(Yaptıklarınıza karşılık afiyetle yeyin için). Biz güzel davrananları böyle mükafatlandırırız\" (77/44).\n7- \"(Onlar sorarlar, suçluların durumunu. Sizi şu yakıcı ateşe ne sürükledi. Derler ki \"Biz namaz kılanlardan olmadık) yoksula da yedirmezdik\" (74/44)\n8- \"Diliyle çekiştiren, kaş ve gözüyle işaretler yapıp alay eden her fesad kişinin vay haline. O ki mal yığdı, onu saydı durdu. Malının kendisini ebedi yaşatacağını sanır. Hayır, andolsun ki o, Hutame'ye atı lacaktır\" (104/1 -4).\nBİ'SETİN 3. YILI 31 ayet, 119 kelime\n9- \"Doğrusu temizlenip arınan felah bulmuştur; ve Rabb'inin ismini zikredip namaz kılan.\" (87/14-15).\n10- Doğrusu o, malı çok sever\" (100/8).\n11- \"(Sarp yokuşun ne olduğunu sen nereden bileceksin?) Bir boynu (kölelik zincirinden) çözmek, yahut açlık gününde doyurmaktır; akraba olan yetimi, yahut hiçbir şeyi olmayan yoksulu\" (90/13-16).\n12- \"(Mal ve evlat) çoğaltma yarışı, sizi oyaladı\" (102/1).\n13- \"Alemler içinde Nuh'a selam olsun. İşte biz güzel davrananları böyle mükafatlandırırız\". (37/79-80) ayr. bkz. (37/105,109,110,113,120,121,130,131)\n14- \"(Şunlardan hiçbirine itaat etme; yemin edip duran aşağılık) Hayra engel olan saldırgan, günahkar, (kaba, sonra da kötülükle damgalı) mal ve oğullar sahibi olmuş diye.\" (68/12, 14)\n15- 'Hayır, doğrusu siz yetime ikram etmiyorsunuz. Yoksulu yedirmeğe teşvik etmiyorsunuz. Mirası hırsla yutuyorsunuz. Malı pek çok seviyorsunuz.\" (89/17-20)\n16- \"Artık kim zerre ağırlığınca hayır yapmışsa onu görür\". (99/7)\n17- \"Malım bana hiçbir yarar sağlamadı. Gücüm benden yok olup gitti. (Tutun onu bağlayın onu. Sonra cehenneme sallayın onu! Sonra uzunluğu yetmiş arşın olan zincire vurun onu! Çünkü o büyük Allah'a inanmıyordu.)\" (69/28-29)\n\"Yoksulu doyurmaya ön ayak olmuyordu.\" (69/34)\n18- \"Mallarında belli bir hisse vardır; saile ve mahruma (isteyene ve iffetinden dolayı istemeyip mahrum olana )\" (70/24-25)\n19- \"(Felaha ulaştı o müminler) onlar zekatı verirler.\" (23/4)\nBİ'SETİN 4. YILI 2 ayet, 14 kelime\n20- \"(Korunanlar, cennetlerde, çeşme başlarındadırlar.) Rab'lerinin kendilerine verdiğini alırlar. Çünkü onlar bundan önce güzel davranırlardı.\" (51/16)\n\"Mallarında dilenci ve yoksul için bir hak vardı.\" (51/19)\nBİ'SETİN 5. YILI 11 ayet 85 kelime\n21- Adaklarını yerine getirirler ve şerri salgın olan bir günden korkarlar. Yoksula, yetime ve esire sevdikleri yemeği yedirirler. \"Biz size sırf Allah rızası için yediriyoruz, sizden bir karşılık ve teşekkür beklemiyoruz.\"(derler.) (76/7-9)\n22- \"(Haydi ikiniz, atın cehenneme her inatçı nankörü!) Hayra engel olan, saldırgan şüpheciyi.\" (50/25)\n23- \"Onlara: \"Allah'ın size verdiği rızıktan (Allah için) verin\" dendiğinde nankörler, inananlara dediler ki: \"Allah'ın dilediği takdirde yedireceği kimseye biz mi yedirelim?\" (36/47)\n24- Onlar sanıyorlar mı ki kendilerine verdiğimiz mal ve oğullar ile, onların iyiliklerine koşuyoruz. Hayır, farkında değiller.\" (23/55-56)\n\"(Onlar ki Rabblerinin korkusundan titrerler....) Verdiklerini, Rab'lerinin huzuruna dönecekleri düşüncesiyle kalpleri korkudan ürpererek verirler.\" (23/60)\n\"İşte onlar, hayır İşlerine koşarlar ve onlar hayır için önde giderler.\" (23/61)\n\"Kötülüğü en güzel şeyle sav. Biz onların vasıflandıracaklarını biliyoruz.\" (23/96)\n25- \"(...Ortak koşanların vay haline!) Onlar ki zekat vermezler ve onlar ahireti İnkar ederler.\" (41/7)\nBİ'SETİN 6. YILI 7 ayet, 58 kelime\n26- \"Onları, emrimizle doğru yolu gösteren önderler yaptık ve onlara hayırlı işler yapmayı, namaz kılmayı ve zekat vermeyi vahyettik. Onlar bize kulluk edenlerdi.\" (21/73)\n\"(Ve Zekeriya... O'nun duasını da kabul ettik; ona Yahya'yı armağan ettik . Eşini de kendisi için ıslah ettik.) Gerçekten onlar hayır işlerine koşarlar..\" (21/90)\n27- \"Beni bulunduğum her yerde insanlara yararlı kıldı. Sağ olduğum sürece bana namaz kılmayı, zekat vermeyi emretti.\" (19/31)\n\"(Beni) anneme iyilik eder (kıldı)....\" (19/33)\n\"(Kitapta İsmail'i de an…) Halkına namaz kılmayı zekat vermeyi emrederdi..\" (19/55)\n28- \"Oysa kendilerine, dini yalnız Allah'a halis kılıp O'nu birleyerek Allah'a kulluk etmeleri, namazı kılmaları, zekatı vermeleri emredilmişti. İşte doğru din budur.\" (98/5)\n29- \"Onlar ki namazı kılarlar, zekatı verirler ve onlar ahirete de kesin olarak inanırlar.\" (31/4)\nBİ'SETİN 7. YILI 5 ayet\n39 kelime\n30- \"Altlarından ırmaklar akan Adn cennetleri. Orada sürekli olarak kalırlar. İşte arınanların mükafatı budur!\" (20/76)\n31- \"(Rahman'ın kulları ki..) ve harcadıkları zaman ne israf ederler ne de cimrilik ederler..\" (25/67)\n32- \"(Korunanlara da \"Rabbiniz ne indirdi?\" dendi. \"Hayır\" (indirdi) dediler. Dünyada güzel iş yapanlara güzellik vardır, ahiret yurdu ise daha hayırlıdır. Takva sahiplerinin yurdu ne güzeldir.\" (16/30)\n\"Çünkü Allah, korunanlarla ve iyilik edenlerle beraberdir.\" (16/128)\n33- (.... Muttakiler için yol göstericidir.) Onlar ki gaybe inanıp namazlarını kılarlar ve kendilerine verdiğimiz rızıktan harcarlar.\" (2/3)\nBİ'SETİN 8, YILI 4 AYET, 15 KELİME\n34- \"...Korkarak ve umarak Rablerine dua ederler ve kendilerine verdiğimiz rızıktan hayır için harcarlar.\" (32/16)\n35- \"Rabbin yalnız kendisine tapmanızı ve anaya babaya iyilik etmenizi emretti.\" (17/23)\n36- \"(Müminlere yol gösterici ve müjdedir.) Onlar ki namazı kılarlar, zekatı verirler ahirete de kesin olarak inanırlar.\" (27/3)\n37- \"(Doğruyu getirene ve onu doğrulayanlara gelince; işte muttakiler onlardır.) Rabb'lerinin yanında onlara, diledikleri her şey var. İşte güzel davrananların mükafatı budur.\" (39/34)\nBİ'SETİN 9. YILI 7 ayet, 82 kelime\n38- \"Mallarınız ve evlatlarınız bir fitnedir Büyük mükafat ise Allah'ın yanındadır. Öyle ise gücünüz yettiği kadar Allah'tan korkun, dinleyin, itaat edin ve kendi iyiliğinize olarak harcayın. Kim nefsinin cimriliğinden korunursa işte onlar, kurtuluşa erenlerdir. Eğer Allah'a güzel borç verirseniz, Allah onu sizin için kat kat yapar ve sizi bağışlar. Allah karşılık verendir, halimdir.\" (64/15-17)\n39- \"İyilikle kötülük bir olmaz. (Sen kötülüğü) en güzel olan şeyle sav..\" (41/34)\n40- \"Akrabaya, yoksula, yolcuya hakkını ver. Allah'ın yüzünü (rızasını) isteyenler için bu, daha hayırlıdır...\" (30/38)\n\"İnsanların mallan içinde, artması için verdiniz faiz, Allah katında artmaz. Ama Allah'ın yüzünü (rızasını) isteyerek verdiğiniz zekat(a gelince); işte (onu verenler sevaplarını ve mallarını) kat kat artıranlardır.\" (30/39)\n41- \"De ki: \"Eğer Rabbimin rahmet hazinelerine siz sahip olsaydınız sarf etmek korkusuyla tutardınız. Hakikaten insan çok cimridir.\" (17/100)\nBİ'SETİN 10. YILI 3 ayet, 17 kelime\n42- \"Affı tut, İyiliği emret, cahillere aldırış etme.\" (7/199)\n43- Namazı kılın, zekatı verin, peygambere itaat edin ki rahmete erdirilesiniz.\" (24/56)\n44- \"Biz insana ana babasına İyilik etmeyi tavsiye ettik..\" 29/8\nBİ'SETİN 11. YILI 7 ayet, 85 kelime\n45- \"Ne mallarınız, ne de evlatlarınız size katımızda bir yakınlık sağlamaz. Ancak inanıp faydalı iş yapanlar başka. Onlara yaptıklarının kat kat fazlası mükafat vardır ve onlar saraylarda güven içindedirler.\" (34/37)\n\"De ki \" Rabbim kullarından dilediğine rızkı yayar ve ona(tekrar rızkı) kısar. Siz Allah için ne verseniz Allah onun yerine başkasını verir. O, rızık verenlerin en hayırlısıdır.\" (34/39)\n46- \"(Yusuf) güç ve kuvvetine kavuşunca ona hüküm ve ilim verdik. İşte biz güzel hareket edenleri böyle mükafatlandırırız.\" (12/22) Ayrıca Bkz: (12/56, 88, 90)\n47- \"(Musa) güçlü çağına erip olgunlaşınca biz ona hüküm ve ilim verdik. İşte güzel davrananları böyle mükafatlandırırız.\" (28/14)\nBİ'SETİN 12. YILI 5 ayet, 53 kelime\n48- \"İşte onlara, sabretmelerinden ötürü mükafatları iki kere verilir, onlar kötülüğü iyilikle savarlar ve kendilerine verdiğimiz rızıktan harcarlar.\" (28/54)\n49- \" ... Namazı kılın, zekatı verin ve Allah'a güzel bir borç verin. Kendiniz için verdiğiniz hayırları, Allah katında verdiğinizden daha hayırlı ve mükafatça daha büyük bulacaksınız.\" (73/20)\n50- \"...güzel davrananları da güzellikle mükafatlandırsın.\" (53/31)\n51- \"Mal ve oğullar dünya hayatının süsüdür. Kalıcı olan güzel işler ise Rabbinin katında sevapça da daha hayırlıdır, umutça da daha hayırlıdır.\" (18/46)\n52- \"Kim güzel davranarak özünü Allah'a teslim ederse o, en sağlam kulpa yapışmıştır...\" (31/22)\nBİ'SETİN 13. YILI 3 ayet, 38 kelime\n53- \"Kim ahiret ekinini istiyorsa onun ekinini artırırız; kim dünya ekinini istiyorsa ona da dünyadan bir şey veririz. Fakat onun ahirette bir nasibi olmaz.\" (42/20)\n\"... Kim bir iyilik işlerse onun iyiliğini arttırırız. Şüphesiz Allah bağışlayan, karşılık verendir.\" (42/23\n\"Rabblerinin çağrısına gelirler, namazı kılarlar. İşleri aralarında danışma iledir, kendilerine verdiğimiz rızıktan hayır için harcarlar\" (42/38)\nHİCRETİN 1. YILI 7 ayet, 69 kelime\n54- \"Allah yolunda harcayın, kendi ellerinizle kendinizi tehlikeye atmayın, iyilik edin, doğrusu Allah iyilik edenleri sever.\" (2/195)\n55-\"... sen ancak görmeden Rabblerinden korkanları, namazı kılanları uyarırsın. Manen temizlenip yücelen, kendi yararına temizlenmiş olur. Dönüş Allah'adır.\" (35/18)\nAllah'ın kitabını okuyanlar, namazı kılanlar ve kendilerine verdiğimiz rızıktan gizli ve açık sarfedenler, asla batmayacak bir ticaret umarlar\" (35/29)\n\"Sonra kitabı kullarımız arasında seçtiklerimize miras verdik. Onlardan kimi nefsine zulmedendir, kimi orta gidendir, kimi de Allah'ın izniyle hayırlarda öne geçendir. İşte büyük lütuf budur.\" (35/32)\n56- \"De ki: \"Ey inanan kullarım, Rabbinizden korkun. Bu dünya hayatında güzel davrananlara güzellik var. Allah'ın yeri geniştir. Ancak sabredenlere mükafatları hesapsız ödenecektir.\" (39/10)\n57- \"Namazları kılarlar ve kendilerine verdiğimiz rızıktan verirler.\" (8/3)\n\"Bilin ki mallarınız ve çocuklarınız birer fitnedir. Allah'a gelince büyük mükafat, onun yanındadır.\" (8/28)\nHİCRETİN 2. YILI 6 ayet, 83 kelime\n58- \"Onlara karşı gücünüz yettiği kadar kuvvet ve cihad için bağlanıp beslenen atlar hazırlayın.... Allah yolunda ne harcarsanız tam olarak size ödenir, hiç haksızlığa uğratılmazsınız.\" (8/60)\n\"Onlar ki inandılar, hicret ettiler, Allah yolunda mallarıyla, canlarıyla savaştılar ve onlar ki barındırdılar ve yardım ettiler; işte onlar birbirlerinin velisidirler..\" (8/72)\n59- \"... mallarınızla ve canlarınızla Allah yolunda savaşırsınız. Eğer bilirseniz sizin için en iyisi budur.\" (61/11)\n60- \" Bu da (kendinden öncekileri) doğrulayan, Arap diliyle bir kitaptır. Zulmedenleri uyarmak ve güzel davrananlara müjde olmak için (indirilmiştir).\" (46/12)\n61- \"Allah hiçbir şeye gücü yetmeyen ve başkasının malı olan bir köle ile kendisine güzel rızık verdiğimiz,,o rızıktan gizli ve açık harcayan kimseyi misal olarak anlattı. Hiç bunlar bir olurlar mı?\" (16/75)\n62- \"O'dur ki ümmiler içinde, kendilerinden olan ve onlara Allah'ın ayetlerini okuyan, onları yücelten onlara kitab ve hikmeti öğreten bir elçi gönderdi. Oysa onlar, önceden, apaçık sapıklık içinde idiler.\" (62/2)\nHİCRETİN 3. YILI 16 ayet, 162 kelime\n63- \"Sevdiğiniz şeylerden harcamadıkça asla iyiliğe eremezsiniz. Ne harcarsanız mutlaka Allah onu bilir.\" (3/92)\n\"Sizden hayra çağıran iyiliği buyurup kötülükten meneden bir topluluk olsun..\" (3/104) Ayrıca Bkz: (3/115, 134, 164, 172)\n64- \"Ey insanlar, mallarınız ve çocuklarınız sizi Allah'ı anmaktan alıkoymasın...\" (63/9)\n\"Biriniz kendisine ölüm gelip de:\"Rabbim (ne olur) beni yakın bir süreye kadar erteleseydin de sadaka verip iyilerden olsaydım!\" demeden önce, size verdiğimiz rızıktan (Allah) için harcayın.\" (63/10)\n65- \" ....Onlardan yeyin, sıkıntı içinde bulunan fakire de yedirin.\" (22/28)\n\"... Onlardan yeyin, kanaat eden(fakir)e de; isteyen(fakir)e de yedirin.\" (22/36)\n\"Onların ne etleri ne de kanları Allah'a ulaşmaz. Fakat sizin takvanız O'na ulaşır..\" (22/37)\n\"... Rabbinize ibadet edin, hayır işleyin ki umduğunuza ere-siniz.\" (22/77)\n66- \"Sabredenleri, doğru olanları, huzurunda gönülden boyun büküp divan duranları, Allah için harcayanları ve seherlerde istiğfar edenleri görmektedir.\" (3/17) Ayrıca Bkz: (3/30)\nHİCRETİN 4. YILI 4 ayet, 51 kelime\n67- \"Yeryüzü düzeltildikten sonra onda bozgunculuk yapmayın, korkarak ve umarak O'na dua edin. Muhakkak ki Allah'ın rahmeti iyilik edenlere yakındır.\" (7/56)\n68- \"De ki: \"İster gönüllü, ister gönülsüz sadaka verin; sizden kabul edilmeyecektir. Çünkü siz yoldan çıkan bir kavimsiniz!\" (9/53)\n\"Sadakalar, Allah'tan bir farz olarak ancak fakirlere, düşkünlere, onlar üzerinde çalışan memurlara, kalpleri ısındırılacak olanlara, kölelik altında bulunanlara, borçlulara, Allah yoluna ve yolcuya mahsustur. Allah bilendir, hüküm ve hikmet sahibidir.\" (9/60)\n69- \"Güzel davrananlara daha güzel karşılık ve fazlası var..\" (10/26)\nHİCRETİN 5. YILI 17 ayet, 195 kelime\n70- \"Allah'a ve elçisine inanın ve sizi hakim kıldığı, sizin yönetimine verdiği şeylerden harcayın. Sizden, inanan ve harcayanlar için büyük mükafat vardır.\" (57/7)\n\"Neden siz Allah yolunda harcamayasınız ki? Göklerin yerin mirası zaten Allah'ındır. Elbette içinizden fetihden önce harcayan ve savaşanlar, ötekilerle bir olmaz. Onların derecesi, sonradan infak eden ve savaşanlardan daha büyüktür. Bununla beraber Allah hepsine de en güzel sonucu vadetmiştir. Allah yaptıklarınızı haber almaktadır. (57/10) Ayrıca Bkz; (57/11, 18)\n\"Bilin ki dünya hayatı... mal ve evlat çoğaltma yarışıdır..\" (57/20\n71-Allah adaleti, ihsanı, akrabaya vermeyi emreder...\" (16/90)\n72- \"Eğer size Allah'ın lutfu ve rahmeti olmasaydı, hiçbirinizi asla temizlemezdi. Fakat Allah dilediğini temizler Allah işitendir, bilendir.\" (24/21)\n\"Sizden fazilet ve servet sahibi kimseler, yakınlığı bulunanlara, yoksullara, Allah yolunda göç edenlere bir şey vermemeğe yemin etmesinler, affetsinler, geçsinler. Allah'ın sizi bağışlamasını sevmez misiniz? Allah bağışlayan esirgeyendir.\" (24/22)\n73- \"Namazı kılın, zekatı verin, rukü edenlerle beraber eğilin.\nbiz de sizin hatalarınızı bağışlayalım, biz güzel davrananlara daha fazlasını da veririz. (2/58) Ayrıca Bkz; (2/83, 109,110}\n\"Hayır, kim işini güzel yaparak özünü Allah'a teslim ederse, onun mükafatı Rabbinin yanındadır...\" (2/112)\n\"Rabbimiz, onlara kendi içlerinden, senin ayetlerini kendilerine okuyacak, onlara kitap ve hikmeti öğretecek, onları temizleyecek bir elçi gönder...\" (2/129)\n\"Herkesin yöneldiği bir yönü vardır. O halde hayır işlerine koşun...\" (2/148)\n\"Nitekim kendi içinizden, size ayetlerimi okuyan, sizi temizleyen size kitap ve hikmeti ve size bilmediklerinizi öğreten bir elçi gönderdik.\" (2/151)\nHİCRETİN 6. YILI 7 ayet, 54 kelime\n74- \"... Allah, sizden güzel hareket edenlere büyük bir mükafat hazırlamıştır.\" (33/29)\n\"..Namazı kılın, zekatı verin, Allah'a ve Rasulü'ne itaat edin. Ey Ehl-i Beyt, Allah sizden kiri gidermek ve sizi tertemiz yapmak işiyor.\" (33/33) Ayrıca Bkz: (33/35)\n75- Bir iyiliği açığa vurur veya gizlerseniz yahut bir kötülüğü affederseniz (bilin ki) Allah da affedicidir, güçlüdür.\" (4/149)\n\"Fakat içlerinden ilimde derinleşmiş olanlar namazı kılanlar, zekatı verenler, işte onlara büyük bir mükafat vereceğiz.\" (4/162)\n76- \"Kim iyilik getirirse, ona onun (getirdiği iyiliğin) on katı vardır....\" (6/60)\n\"... Musa ve Harun, biz güzel davrananlara böyle karşılık veririz.\" (6/84)\nHİCRİ 7. YILI 14 ayet, 130 kelime\n77- \"Ve onlar Rabblerinin yüzünü (rızasını) arzu ederek (nefsin gücüne giden şeylere) sabrederler, namazı kılarlar, kendilerine verdiğimiz rızıktan gizli ve açık olarak (hayır yoluna) harcarlar ve kötülüğü iyilikle savarlar. İşte bu (dünya) yurdunun (güzel) sonucu-onlarındır.\" (13/22)\n78- \"Sadakalar hususunda gönülden veren müminleri çekiştiren ve güçlerinin yetiğinden başkasını bulamayanlarla alay edenler yok mu....\" (9/179)\n\"İnanan erkekler ve inanan kadınlar... namazı kılarlar ve zekatı verirler....\" (9/72)\n\"Fakat elçi ve onunla beraber inananlar, mallarıyla, canlarıyla cihad ettiler. İşte bütün hayırlar onlarındır...\" (9/88)\n\"... harcayacak bir şey bulamadıklarından dolayı üzüntüden gözlerinden yaş akarak dönen kimselerin aleyhine de ( yol yoktur, onlar da kınanmazlar)\" (9/93)\n\"Muhacirlerden ve Ensardan ilk önce geçenler ile bunlara güzelce tabi olanlar... Allah onlardan razı olmuştur, onlar da ondan razı olmuşlardır...\" (9/100)\n\"Onların mallarından, kendilerini temizleyeceğin, yücelteceğin bir sadaka al ve onlara dua et..\" (9/103)\n\"Bilmediler mi ki, kullarından tevbeyi kabul eden, sadakaları alan Allah'tır.\" (9/104)\n\"Allah, müminlerden canlarını ve mallarını cennet kendilerinin olmak üzere satın almıştır. Allah yolunda savaşırlar, öldürürler ve öldürülürler... O halde O'nunla yaptığınız bu alışverişinizden ötürü sevinin...\" (9/111)\n\"Küçük, büyük bir masraf yapmaları, bir vadiyi geçmeleri, mutlaka onların lehine yazılır ki Allah onları, yaptıklarının en güzeliyle mükafatlandırsın.\" (9/121)\n79- \"(Sizin dostunuz, ancak Allah, O'nun elçisi ve) namazlarını kılan, zekatlarını veren, (rükûya varan müminler)dir.\" (5/55) Ayrıca Bkz: 5/85)\n80- \"Allah'ın sana verdiği (bu servet) içinde ahiret yurdunu ara, dünyadan da nasibini unutma, Allah sana nasıl iyilik ettiyse sen de öyle iyilik et, yeryüzünde bozgunculuk (etmeyi) isteme, çünkü Allah bozguncuları sevmez.\" (28/77)\n\"Kim bir iyilik getirirse ona ondan daha güzeli vardır...\" (28/84)\nHİCRETİN 8. YILI 13 ayet, 179 kelime\n81- \"Allah'a ibadet edin, O'na hiçbir şeyi ortak koşmayın, anaya, babaya, akrabaya, öksüzlere, yoksullara, (nesep yahut evce) yakın komşuya, (nesep veya evce) uzak komşuya, yanında bulunan arkadaşa (yahut zevceye), yolcuya, ellerinizin altında bulunanlara iyilik edin. Allah, kurumlu, böbürlenen insanları sevmez.\" (4/36)\n\"Bunlar mallarını insanlara gösteriş için verirler, ne Allah'a ne de ahiret gününe inanmazlar...\" (4/38)\n\"Onlara ne olurdu sanki Allah'a ve ahiret gününe inansalardı ve Allah'ın kendilerine verdiği rızıktan Allah yoluna harcasalardı...\"(4/39)\n\"Allah zerre kadar haksızlık etmez, zerre miktarı bir iyilik olsa onu kat kat yapar ve kendi katından da büyük mükafat verir.\" (4/40)\n\"Şu kendilerini övüp yüceltenleri görmedin mi? Hayır, ancak Allah dilediğini yüceltir, onlara kıl kadar zulmedilmez.\" (4/49)\nDünya hayatını ahiret hayatı karşılığında satanlar, Allah yolunda savaşsınlar. Kim Allah yolunda savaşır da öldürülür ve galip gelirse, biz ona yakında büyük bir mükafat vereceğiz.\" (4/74)\n\"İnananlar Allah yolunda savaşırlar, inkar edenler de tağut yolunda savaşırlar. O halde şeytanın dostlarıyla savaşın, çünkü şeytanın hilesi zayıftır.\" (4/76)\n\"İnananlardan özürsüz olarak yerlerinde oturanlar ile, mallarıyla canlarıyla Allah yolunda cihad eden bir olmaz. Allah, mallarıyla canlarıyla cihad edenleri, derece bakımından oturanlardan üstün kılmıştır. Gerçi Allah hepsine de güzellik vadetmiştir ama mücahitleri, oturanlardan çok daha büyük ecirle üstün kılmıştır.\" (4/95)\n\"Onların arasındaki gizli konuşmaların çoğunda hayır yoktur. Yalnız sadaka, yahut iyilik, ya da insanların arasını düzeltmeyi emreden(in konuşması) müstesna... \"(4/114)\n\"Hangi insan, din yönünden, iyilik edici olarak yüzünü Allah'a teslim edip dosdoğru İbrahim dinine tabi olandan daha güzel olabilir? \" (4/125)\n82- \"Allah'ın mescidlerini, ancak Allah'a ve ahiret gününe inanan, namazı kılan, zekatı veren ve Allah'tan başka kimseden korkmayanlar şenlendirirler.\" (9/18)\n\"Ey inananlar, hahamlardan ve rahiplerden birçoğu, insanların mallarını haksızlıkla yerler ve (insanları) Allah yolundan çevirirler. Altın ve gümüşü yığıp da onları Allah yolunda harcamayanlar var ya, İşte onlara acı bir azabı müjdele!\" (9/34)\n83- \"Biz insana, ana babasına iyilik etmesini tavsiye ettik.\" (46/15)\nHİCRETİN 9. YILI 25 ayet 437 kelime\n84- \"Ey inananlar, siz Peygamber ile gizli konuşacağınız zaman bu gizli konuşmanızdan önce bir sadaka verin. Bu sizin için daha hayırlı ve daha temizdir...\" (58/12) Ayrıca Bkz: (58/13)\n85- \"İnanıp iyi işler yapanlara -bundan böyle korundukları ve İnanıp iyi işler yaptıkları, sonra (yasaklardan) sakınıp (onların yasaklığına) inandıkları ve yine korunup iyilik ettikleri takdirde daha önce yediklerinden ötürü bir günah yoktur. Allah güzel davrananları sever.\" (5/93)\n86- \"Kim kendiliğinden bir iyilik yaparsa bilisin ki, Allah karşılığını verir, bilir.\" (1/158)\n\"Yüzlerinizi doğu ve batı tarafına çevirmeniz iyilik değildir. Asıl iyilik, o (kimsenin iyiliği)dir ki. Allah'a, ahiret gününe, meleklere, kitaba ve peygamberlere inandı; sevdiği malını yakınlara, yetimlere, yoksullara yolda kalmışlara, dilencilere ve boyunduruk altında bulunanlara verdi, namazı kıldı, zekatı verdi....\" (2/177)\n\"Ey inananlar, öldürmede kısas size farz kılındı. Hüre hür, köleye köle, kadına kadın. Ama kim kardeşi tarafından affedilirse, o zaman (affedenin örfe göre) uygun olanı yapma(sı uygun diyeti istemesi, affedilenin de) güzelce onu ödeme(si) gerekir...\" (2/178)\n\"Oruca güç yetiremeyenlerin fidye vermesi, bir yoksulu doyurması lazımdır. Bununla beraber gönül isteğiyle kim bir iyilik yapar (oruç tutar)sa o, kendisi için daha iyidir...\" (2/184)\n\"... Ancak onları faydalandırın. Eli geniş olan, kendi gücü nisbetinde eli dar olan da kendi kaderince güzel bir şekilde faydalandırmalıdır. Bu iyilik edenlerin üzerine bir borçtur.\" (2/236) Ayrıca Bkz: (2/237, 254)\n\"Mallarını Allah yolunda harcayanların durumu, her başağında yüz dane olmak üzere yedi başak veren danenin durumu gibidir. Allah dilediğine kat kat verir. Allah(ın lütfü) geniştir. (O) bilendir.\" 2/261)\n\"Mallarını Allah yolunda verip de sonra verdiklerinin ardından başa kakmayan ve eziyet etmeyenlerin, Rabbleri katında mükafatları vardır. Onlara korku yoktur ve onlar üzülmeyeceklerdir.\" (2/262)\n\"Güzel bir söz (söylemek) ve affetmek, peşinden eziyet gelen sadakadan iyidir. Allah, zengindir, halimdir.\" (2/263) Ayrıca Bkz: (2/264)\n\"Allah'ın rızasını kazanmak ve kendilerinde ki (iman)nı kökleştirmek için mallarını harcayanların durumu da tepe üzerinde bulunan bir bahçeye benzer ki, bol yağmur deyince ürününü iki kat verdi. Yağmur değmeseydi bile çisinti olurdu. Allah yaptıklarınızı görmektedir.\" (2/265)\n\"Biriniz ister mi ki, kendisinin altında ırmaklar akan, içinde her çeşit meyvası bulunan, hurmalardan ve üzümlerden oluşmuş bir bahçesi olsun; kendisinin üstüne tam ihtiyarlığın çöktüğü, aciz çocuklarının da bulunduğu bir sırada birden ateşli bir kasığa gelsin ve bahçeyi yakıp kül etsin? Allah, düşünesiniz diye size ayetleri böyle açıklıyor.\" (2/266)\n\"Ey inananlar, kazandıklarınızın ve yerden sizin için çıkardığımız nimetlerin iyilerinden (Allah için) verin, kendiniz göz yummadan alamayacağınız kötü şeyleri sadaka vermeye kalkmayın. Bilin ki Allah zengindir, övülmüştür.\" (2/267)\n\"Şeytan sizi fakirlikle korkutur ve size çirkin şeyleri yapmayı emreder. Allah ise kendi tarafından bağışlama ve lütuf vadediyor. Şüphesiz Allah(ın lütfü) geniştir, (O) bilendir.\" (2/268)\n\"Hikmeti dilediğine verir, hikmet verilen kimseye çok hayır verilmiştir. Bunu ancak aklıselim sahipleri düşünüp anlar.\" (2/269) Ayrıca Bkz: (2/270)\n\"Sadakaları açıktan verirseniz ne güzel! Eğer onları gizleyerek fakirlere verirseniz bu, sizin için daha iyidir ve sizin günahlarınızdan bir kısmını kapatır. Allah yaptıklarınızı duyar.\" (2/271)\n\"...Verdiğiniz her hayır kendiniz içindir. Çünkü yalnız Allah'ın rızasını kazanmak için veriyorsunuz. Verdiğiniz her hayır, size tastamam verilir ve hiç hakkınız yenmez.\" (2/272)\n\"(Sadakalar) şu fakirlere mahsustur ki, Allah yolunda kapanıp kalmışlardır. Yeryüzünde gezip dolaşamazlar. Bilmeyen, utangaçlıklarından dolayı onları zengin sanır. Onları simalarından tanırsın. Yüzsüzlük edip insanlardan istemezler. Yaptığınız her hayrı, Allah bilir.\" (2/273) Ayrıca Bkz: (2/274)\nHİCRETİN 10. YILI 14 ayet, 205 kelime\n87- \"Faiz yiyenler, ancak şeytanın dokunup çarptığı kimselerin kalktığı gibi kalkarlar. Bu, onların: \"Alışverişi de faiz gibidir\" demelerinden ötürüdür. Oysa Allah, alışverişi helal, faizi haram kılmıştır. Kime Rabbinden bir öğüt gelir de (faizden) vazgeçerse, geçmişte olan kendisinindir ve işi de Allah'a kalmıştır. (Allah onu affeder) Kim tekrar (faize) dönerse onlar ateş halkıdır, orada ebedi kalacaklardır.\" (2/275)\n88- \"Allah, faizi mahveder sadakaları artırır. Allah, hiçbir günahkar nankörü sevmez.\" (2/276) Ayrıca Bkz: 2/277, 278, 281; 6/151)\n89- \"Eli geniş olan genişliğine göre nafaka versin. Rızkı kısılmış bulunan da Allah'ın kendisine verdiğinden versin. Allah bir kişiye ne vermişse ancak onu yükler, Allah, bir güçlükten sonra bir kolaylık yaratacaktır.\" (65/7)\n90- \"Ve eğer bir kadın, kocasının huysuzluğundan, yahut kendisinden yüz çevirmesinden korkarsa, anlaşma ile aralarını düzeltmelerinde ikisine de günah yoktur. Barış daima iyidir. Zaten nefisler cimriliğe hazır duruma getirilmiştir. Eğer güzel geçinir, (kötülükten) sakınırsanız Allah yaptıklarınızı haber alır. (4/28) Ayrıca Bkz: (4/128)\n91- \"Kendilerini ne ticaretin, ne de alışverişin Allah'ı anmaktan, namaz kılmaktan, zekat vermekten alıkoymadığı erkekler....\" (24/37)\n92- \"... Allah demişti ki: \"Ben sizinle beraberim, eğer namazı kılar, zekatı verirseniz, elçilerime inanır ve onlara yardım eder ve Allah'a güzel borç verirseniz, elbette sizin günahlarınızı örterim ve sizi altlarından ırmaklar akan cennetlere sokarım...\" (5/12)\n\"Sözlerini bozdukları için onları lanetledik ve kalblerini katılaştırdık. Kelimeleri yerlerinden kaydırıyorlar. Uyarıldıkları şeyden pay almayı unuttular. İçlerinden pek azı hariç, daima onlardan hainlik görürsün. Yine de onları affet, aldırma, çünkü Allah güzel davrananları sever.\" (5/137\n\"... Allah isteseydi hepinizi bir tek ümmet yardı, fakat size verdiği (nimetler)ler içinde sizi sınamak istedi. Öyleyse hayır işlerinde koşun, hepinizin dönüşü Allah'adır. O size ayrılığa düştüğünüz şeyleri haber verecektir.\" (5/48)\nTOPLAM 232 ayet, 2262 kelime.\nAyetlerin içerik açısından değişimi, yukarıdaki tablolarla düşünüldüğünde uyumluluk arzettiği görülür. Yani değişimler sürekli olmuş, önceki merhalelerin sonra ermesinden önce yeni merhaleler açıklanmış ve sonrasında da uygulama alanı bulmuştur. Arınma kavramı tüm Kur'an boyunca özet konularla başlıyor ve diğer örnekler ve konular gibi açıklamalarla son buluyor. Arınma veya temizlenme ile ilgili ilk hitap muallim, mürebbi ve örnek olması için Peygamberin şahsına, O'ndan sonra da diğer insanlara olmuştur.\nBi'setin 1. yılından hicretin 10. yılına kadar arınma ile ilgili ayetlerde kınama, hatırlatma, tavsiye ve teşvik ile ilgili konularla karşılaşıyoruz.\nArınmanın malı harcama şeklinde açıklandığı ilk yıllarda dünyaperestliğin olumsuzlanması, beşeri hislerin harekete geçirilmesi, Allah'ın seçilmiş kullarının takip edilmesi istemi çok sık görülür. (4, 5, 7, 10, 13, 14, 15 ve 21) Daha sonra tezkiye kavramı, İHSAN, YOKSULU DOYURMAK, İNFAK, İYİ AMEL (HAYRAT) VE BİRR (İYİLİK) kavramlarıyla birlikte kullanılmış. Zekat kelimesini bi'setin 3. ve 5. yıllarında görüyoruz (19 ve 25) 6. yıldan sonra düzenli olarak namaz ve zekat ikiz kardeşçesine -onlara ayetlerini okuyan, onları arındırıp temizleyen ikilisinde olduğu gibi- bir diğerinin arkasından gelmiştir. 26, 29, 32, 36, 43, 49, 65, 73-75, 78, 79, 82, 84, 86, 87, 92 nolu ayetlerde zekatın ibadet açısından niteliği apaçık belirtiliyor. Zekat ve namaz - namaz hayırlı işler ve zekat arasına yerleştirilmiştir- arasında ki bu bağın başlangıcı bi'setin 6. yılıdır. (26-28) Daha sonra hicri 10. yıla kadar imanın, takvanın, kadın ve erkek müminlerin ve müttakilerin tanıtımı yapılmaktadır. (Ehl-i Kitab'a işaret edilen 73, 75, ve 92 nolu ayetlerin dışındaki 28-37 nolu tüm ayetler)\nZekat, infak, ihsan ve sadakaların verileceği yerler Mekki surelerde ya tanımlanmamış ve genel olarak anlatılmış ya da düşkünlere, mahrumlara, yetimlere, esirlere, yolda kalmış yolcuya ve yakınlara olarak ismi geçmiştir. Hicretin 6. yılından itibaren Allah yolunda infak, can ve malla cihat Müslümanlar'ın savunma savaşlarıyla ilgili olarak sahnedeki yerini alıyor. ( 54, 57, 58, 59, 65, 68, 70, 72, 78, 81, 86) İnfak, cihat veya Allah yolunda öldürme namaz ve zekat gibi peşinsıra gelen kavramlardır. Yine namaz ve zekatla eş zamanlı olarak düşkünler ve mahrumlar konusu da unutulmamıştır.\nHadis ve sünnette fıhki ölçüleri belirtilen zekatla ilgili olarak hicretin 4. yılında (68 nolu ayet; 9/60), zekat ve sadakanın verileceği yerler tayin edilmiş, daha sonra da hicri 8. yılda (81 no'daki ayetler; 4/36-40, 86 numaradaki ayetlerden 2/177) ve yine evvelki yıllarda da açıkça cimrilikten ve ödül müjdesi ve azap vaadiyle birlikte nasihat, tanımlama ve tavsiyeden bahseden ayetler inmiştir. \"İnfak ediniz\" emir sigasının kullanılması ve akrabalara verme ile ilgili ayetler bi'setin 9. yılında gelmiştir. (38 no'lu ayet) ve 43. sırada (bi'setin 10. yılı 24/56) ve 49. sıradaki ayetlerde (bi'setin 12. yılı; 73/20), \"namazı kılarlar, zekatı verirler\" yerine, \"namazı kılınız ve zekatı veriniz\" emri geliyor. Daha sonra cihatla eşit düzeyde ve bağlantılı olarak infak etme ve ihsanda bulunma emrinin tekit edildiğini hicretin 1. yılında görüyoruz. (54 nolu ayet: \"Allah yolunda harcayın, kendi ellerinizle kendinizi tehlikeye atmayın, iyilik edin, doğrusu Allah iyilik edenleri sever.\" 2/195)\nBu tavsiye, onaylama ve teşrii ile veya emir ve nehiyle birlikte Kur'an'da çerçevesi çizilen cezanın tesirlerinin gösterimi doğal olarak müşahade edilmelidir. Peygamberi metodun 2. aşaması olan, ümmiler ve insanlar üzerine uygulanması ve yine onların öğretimine başlangıç için gerekli olan tezkiyenin sonuçlarından birisi belki de en önemlisi kitabın ve hikmetin öğretimidir. Tabii sonucu sadece bu kadar değildir. Sıralamasını verdiğimiz ayetler gösteriyor ki arınmanın bir temeli ve hedefi vardır. Çünkü arınmanın sevabı ve ödülü -diğer ibadetlerden daha çok ve çeşitli olarak- Kur'an'da geçmektedir. Arınma, ihsan, zekat, infak, şehadet vd. sevab vaadlerinin bağlantılı tanıtımı ve yorumu aşağıda yapılmaktadır.\n- Sorunların kolaylaştırılması, bu dünyanın öbür taraftaki memnun edici karşılığı ve aksine davrananların durumu (4, 40, 45, 52, 56,)\n- Yoksulları doyurmaktan ve intaktan kaçınmanın, dünyevi mutluluk ve ebediyete kadar yaşama düşüncesiyle mal biriktirmenin sonunda şiddetli azaba uğrama ve cehenneme atılma (7, 8, 17, 22, 25),\n- Kurtuluş (9, 19, 20, 38, 65)\n- İhsan (iyi davrananlarda ödül olarak Allah tarafından seçilme.(13, 46, 47, 76),\n- Cennet vadi (20, 30, 79 ve 92) ve en yüce cennet tanımlaması (21; (76/11-12), 63; (3/133).)\n- Ahiret sevabı ve (amelin) birkaç katı karşılığıyla mükafatlandırma vaadiyle büyük ecir (33,4 38, 40, 45, 48-51, 53, 55, 57-60, 66, 69, 70, 73 (2/106), 74 (33/29, 35), 75, 77, 78 80, 81, 85,86(2/261)\n- Ve nefis tezkiyesi (3, 55, 62, 63, 72, 73 (2/129, 151), 74 (33/33), 86 (2/265)).\nDiğer ibadetlerle, infakla ilgili ayetler ödül yönünden mukayese edildiğinde infak mükafatının kemiyyet ve keyfiyet açısından 1. sırada yer aldığını görürüz. Özellikle hicri 9. yılda inen Bakara Suresi'nde geçen teşbih ve teşvik ayetleri benzersizdir. Kur'an'ın bu fevkalade ısrarlı anlatımı müminleri ihsana ve infaka yönlendirmek ve bu işin olağanüstü bereketine dikkat çekmek içindir. [86(2/261, 264, 265)].\nYine aynı zeminde, hicretin 10. yılında nazil olan Bakara Suresi'ndeki (86. sıra) ayetlerin örneklerle ve delillendirmelerle faizi menetmesi ve şiddetle ayıplaması dikkat çekicidir. İnfağın tamamen karşısında olan faiz, Kur'an'da tezkiye konusunun işlenmesinin, içeriksel olarak son aşamasında karşımıza çıkmaktadır. Sadaka ve infakta kişi sahip olduklarını maaşını hatta canını Allah yolunda, mahrumlar, muhtaçlar ve diğerleri için veriyor. Fakat faizde ise kişi kendisinden diğerlerine bir şey vermediği gibi diğerlerinden, malının karşılığında faiz alıp kendini daha da zengin ediyor. Böyle bir insanın ruh ve terbiye açısından arınmış, irade sahibi ya da ilahi boyutu olmasına imkan yoktur, belki bu insan Allah'tan uzak düşmüş, şeytanla irtibat kurmakta hatta muhabbet etmektedir. Kur'an infağı özendirmesine rağmen bu ayetlerde faizi Allah'a savaş açma gibi en kötü tanımla vasıflandırıyor. İnfak ve faiz arasında Allah'ın helal kıldığını söylediği alışveriş vardır. Muamelede eğer adil olurlarsa, ettikleri alışverişin sonucunda birbirlerine fazladan ne bir şey verirler, ne de bir şey alırlarsa o zaman helal olmaktadır. Bu şartla birlikte ne infak gibi fayda ve sevap getirici, ne de faiz gibi ziyan ve azap getirici olan ticareti Allah helal kılmıştır. Eğer ticaret ve alışveriş zekat gibi namazla Allah'ı zikirle ve Allah'ın ayetleriyle uyumlu olarak yapılmazsa o zaman pek çok şeye mani olmaktadır. [ 91 (24/37)]. Yine Kur'an batıl sebeplerle malın yenmesinden bahsediyor, ve (2/188, 4/29) hakimlerin başkalarının hakkına tecavüz etmesinin ve haksız yere mal kazanmanın önüne geçmek istiyor; \"Razılık\" şartıyla ticarete izin veriyor; faiz yiyenin aksine \"zulmetmemeye ve zulmedilmemeye\", alışverişte karşılıklı rızayı gözetmeye, birbirini kötü ve zor duruma düşürmemek için her türlü tedbir ve kararın alınmasına dikkat çekiyor.\nBurada bir sualin cevabını görüyoruz. Kur'an'da yoğun olarak geçen cimrilik cezasının ve infak sevabının kemiyet ve keyfiyetinin felsefesinin bu derece yaygın olarak anlatılması söylediğimiz gibi benzersizdir. Muhtemelen bu işin sebebi bir taraftan arınmanın ehemmiyeti, diğer taraftan onun sorunları, diğer ibadetlerle mukayesesi ve üstlendiği görev olmaktadır. Namaz o kadar etkisine ve değerine rağmen çok zor bir iş değildir.\n(6)\nFevkalade harcamalar ve irade kuvveti istemiyor. Fakat maldan ve hoş halimizden zekat ve infak, son sınıra kadar fedakarlık, şehadet, kötülük karşısında iyilik ve geçip gitme (aldırmama) -ki Kur'an bu işleri yapanları \"bu (kötülüğü iyilikle savma olgunluğu)na ancak sabredenler kavuşturulur. Buna ancak hayırdan büyük pay sahibi olan kimse kavuşturulur.\" (41/35) ayetinde belirtmektedir- için iman, aşk, olağanüstü irade lazımdır. Bu yüzden \"yer ve gök genişliği kadar olan cennetler\" ile ödüllendirileceğiz. Hüner hiçbir şeye sahip olmamak veya hiç yememek veya devletin sabit gelirlisi olmak değildir. Aslolan ürettiklerimizden, sahip olduklarımızdan ve menfaatlerimizden Allah ve halk yolunda harcamaktır. Kurumlar eğer İslami olup, arınmayı talep edip, yücelirlerse halka da yolu bu şekilde göstermeleri gerekir.\nAyetlerin muhteva değişimi meselesinin dışındaki bir diğer konu ki dikkat edilmesi gereken bir konudur. Tablodan anlaşıldığına göre infak, hayır, sadaka ve tüm unsurlarıyla zekat ve tezkiye konularında Kur'an'ın ve Allah Rasulu'nün uyguladığı metodun birincil öncülü ekonominin düze çıkması veya toplumun mutluluğu olmayıp ferdin arınması ve yücelmesidir. Elbette toplum ister istemez dolaylı ya da dolaysız yoldan toplumsal ıslahatçıların icraatlarından faydalanacaktır. Fakat tablodaki ayetlerde ve peygamberi metodda bu mana da bir şeye rastlanılmıyor. Kur'an daha çok toplumu oluşturan unsur olan fertlerin ve nefislerin içsel değişimlerinden, arınmasından ve uhrevi sevaplardan bahsetmektedir. Yine tabloları incelediğimiz de gördüğümüz meselelerden biride; ayetlerin muhteva değişimi, hitapların üslubu, fertten topluma nasihatlar; toplumsal çıkarcılık gözetmemekle kalmamış, aynı zamanda son yıllarda inen infağın zıttı olan faiz konusunda da , faizin ekonomik zararlarına ve oluşturacağı toplumdaki olumsuz hareketliliğe değinilmemiş ve faiz yiyen şahısa \"şeytanın dokunup çarptığı\" örneklemesiyle işaret edilmiştir. Yine 89. sırada infakla ilgili, kişisel bir durum olan düşük gelirlilik için de: \"Rızkı kısılmış bulunan da Allah'ın kendisine verdiğinden versin. Allah bir kişiye ne vermişse ancak onu yükler.\" (65/7) hükmü getirilmiştir.\nEğer infak ve zekatın hedefi toplumda monoton bir servet dağılımı oluşturmak olsaydı, Allah yolunda ihlasa bu derece ısrar ve riyakarlıktan bu derece kaçınma vurgulanmazdı. Sadaka çıplak bir taş üzerine atılan ürünsüz bir tohum gibi teşbih edilmiyor. (86, 2/264) Aksine 2/265'de verilen örnekte \"kendilerinden olanı kökleştirmek\" gibi ferdi bir amacı güttüğü anlatılıyor. Yine ayetlerde ismi akrabalar, yetimler, esirler ve sayir mahrumlar olarak geçen zekatı alacakların ismi somut olarak verilmesine rağmen zekat verecekler, \"onlar ki\", \"kim\" gibi belirsizlik ifade eden kelimelerle kullanılmışlardır. Diğer bir nokta da eğer asli hedef toplumsal ve ekonomik düzenleme olsaydı, 18 ve 20 nolu ayetlerde geçen \"mallarında belirli bir hisse vardır dilenci ve yoksula\" ibaresi yerine Marksist ekollerin mantığına uygun olarak \"mallarında belirli bir hak vardır\" denilirdi.\nYeniden tekrar edeyim; toplum İslam'ın bakış açısından uzak değildir. Kur'an'da kavim, millet, halk, ümmet, köy, gurup, fırka vd. gibi toplumsal birimlere işaret edilmiştir. Fakat \"Bir millet kendi durumların değiştirmedikçe Allah onların durumların değiştirmez\" prensibi doğrultusunca ilk merhalenin insanın kendi ihtiyarında olduğunu söyleyebiliriz.\nÇeviren: Emin Çiçek\nDipnotlar:\n1-\nMehdi Bazergan tarihi rivayetlerle sağlamasını yaptığı ayetlerin ortalama kelime uzunluğunu baz aldığı bir nüzul sıralaması yapmıştır. (Çev.)\n2-\nKur'an-ı Kerim'de, infak ve zekatın asli hedefinin kişisel eğitim olduğunun belirtilmesi, toplumda meydana getireceği etkilerin daha az yer almasıyla ilgili olarak Bakara Suresi 261-271 arası ayetlerde \"infak\"ın sevabının hatırlatılmasına ek olarak, şahsın bunu sırf Allah rızası için eziyetten ve riyakarlıktan uzak olarak ve \"kendilerindekini sabitleştirmek\" için vermesi vurgusu yapılıyor.\n3-\n\"İhsan\" kelimesi günümüz Türkçesi'nde soyut olarak anlaşılan kavramlardan birisi olmasına rağmen Kur'an'da çok somut vakıalara tekabül ettiğini görmekteyiz. Bu yüzden Mehdi Bazergan'ında öncelediği bu kavram Kur'an'da \"güzel yapmak, iyilik etmek, nimetlendirmek, ikram etmek, güzel davranmak, sağlam ve güzel yapmak\" (bkz. K. Kerim Lügati, Mütercim Mahmut Çanga, Timaş Yay. İstanbul, 1991) ve yine \"işi ve sorumluluğu en iyi ve en güzel şekilde tamamlamak\" (Bak. Mahmut Telegani, Pertov ez Kur'an, c. 6 s. 152, Şirket-i Sehamiye İntişar, 1981, Tahran) anlamlarında kullanılmıştır. (Çev.)\n4-\nKitapta herhalde bir tashih hatası var. 32 yerine 33 yazılmış. (Çev.)\n5-\nElbette bahis konusu ettiğimiz ayetlere iktisadi meseleler veya mal değiş-tokuşu türünden konular için yaklaşmıyoruz: Bizim sohbet konumuz infak yolundan tezkiyedir.\n6-\nBurada M. Bazergan namazın değersiz bir ibadet türü olduğu kastında değil. Nitekim makaledeki pek çok ayette de namazdan bahsedilmektedir. Burada belirtilmek istenen infak, Allah yolunda harcama, zekat gibi mali ibadetlerin önemini vurgulamaktır. (Çev.)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}