{
  "id": "e03aa4cf-4f1d-42d2-a07d-a528258f0091",
  "title": "Kur'an'ın anlaşılmasında çağdaş yaklaşımlar",
  "author": "Yusuf Aydın",
  "year": "1995",
  "issue": "Sayı: 52 - Temmuz 1995",
  "url": "https://www.haksozhaber.net/okul/kuranin-anlasilmasinda-cagdas-yaklasimlar-1000yy.htm",
  "content": "Geçtiğimiz günlerde M.Ü İlahiyat Fakültesi'nde Kur'an araştırmaları Klubü tarafından \"Kur'an'ın Anlaşılmasında Çağdaş Yaklaşımlar\" adlı bir panel düzenlendi. Panelistler Ankara Üniversitesi İlahiyat Fakültesi Öğretim Üyelerinden oluşuyordu. Oturum Başkanlığını Hayri Kırbaşoğlu yaptı. İlk konuşmacı Halis Albayrak'tı. Albayrak konuşmasında Kur'an'ın önündeki engeller konusu üzerinde durdu. Müslümanların bugün için problemlerinin \"Kur'an'ın Ne'liği\" sorusuna verdikleri cevapta olduğunu söyleyen Albayrak , \"Kur'an Anayasadır\", \"Kur'an esrarlı bir kitaptır\", \"Kur'an ekonomik, toplumsal, siyasal bir sistem sunar\" diyenlerin görüşlerinin tümünün hatalı olduğunu söyleyerek yeni bir usulün oluşturulması gerekliliğinin altını çizdi. Albayrak yeni bir yöntem olarak da tarihi süreç içinde geleneği sorgulayıp yeni problemleri de göz önünde bulundurarak çağın müslümanlarına cevap verecek bir Kur'an anlayışını önerdi. Albayrak yeni yöntemin sınırlarını da şöyle çizdi; \"Kur'an'la direkt temas kaotik bir yapı oluşturur. Ham bilgilerle genel okuyucuyu baş başa bırakmak yanlıştır. Kur'an çobanından filozofuna kadar bir kitleye hitab eder, Kur'an'ın bütününe yönelmek, bütün müslümanların işidir. Diğer taraftan kişisel farklılıklar, yaşanılan tecrübelerin farklılığı, toplumsal alanın da göz önünde tutulması gerekir. Ayrıca Kur'an'ın tümüne yönelmek, bütün müslümanların işi değildir\". Albayrak sıraladığı problemlerin çözümünün uzun soluklu olduğunu belirterek \"önümüzde duran engellerin ilim ve fikir adamlarımızın uzun süre tartışmalarıyla çözülebileceğini\" söyledi.\nAlbayrak'ın Kur'an'ın önündeki engellerin kaldırılmasıyla ilgili vurgusu önemli olmakla birlikte \"Kur'an'ın Ne'liği\" sorusuna verdiği cevaplarla acaba Kur'an'ın önüne yeni engeller koymuş olmuyor mu sorusu zihinlere takılan ilk soru oldu. Mesela Kur'an'ın kaotik bir kitap olduğu iddiasının Kur'an'daki karşılığı nedir?. Kur'an'ın kaotik olması, Kur'an'ın müphemliğini ve onun anlaşılmaz olduğu anlayışını da beraberinde getirmiyor mu?.Nitekim Albayrak'ın Kur'an konusunda önerdiği yeni metodolojik yaklaşımda da bu zaafiyeti görmemiz mümkündür. Onun Kur'an usulü ile ilgili olarak kişisel tecrübelerin farklılığı, toplumsal alandaki değişim vb. tarihselci yaklaşımları ön plana çıkararak Kur'an'ı kategorik olarak bir kısmını bazı insanlar anlayamaz bunları olsa olsa uzmanlar anlayabilir demesi ve bunu da uzun bir zaman sürecine bırakması Kur'an'ı bir süre için daha anlayamayız demek değildir de nedir?. Zira Öncelikle Kur'an'ın inzal olduğu ortamı/Esbab-ı Nuzül tesbit etmemiz gerekmektedir. Sonra da 1400 yıldan bu yana değişmiş olan toplumsal konumumuzu irdelemeliyiz. Tabi bu arada Tefsir usulünün birçok konusunun da (nasih-mensuh, muhkem-müteşabih) çözümlenmesi gerekiyor. İşte bütün bunlar halledildikten sonra Kur'an'ı kaostan kurtarıp kozmosa ulaşabiliriz. Bu arada \"yeni problemler çıkarsa ne olacak\" sorusu ise mahfuz durmaktadır. Mesela \"Kur'an'ı hangi okuma biçimiyle okumamız gerekiyor\" popüler sorunsalına vereceğimiz cevabın hayati(!) ehemmiyette olduğu gibi... Hermonetik, antropolojik, filolojik, semantik, sosyolojik mi olsun, yoksa hepsi beraber mi?.Görebildiğimiz kadarıyla bu yaklaşım Kur'an'ı bütün bu sorunlar çözülene dek -çözüiüp çözülmeyeceği de net değildir- dondurmayı öngörmektedir. Zira bu sorunları çözmeden Kur'an'a yaklaşmak bizim sürekli hataya düşmemize neden olacaktır. Kanaatimizce bu yaklaşım Kur'an'ın önündeki geleneksel engelleri ortadan kaldırırken, modern/sosyolojist engeller koymaktadır.\nOturumun ikinci konuşmacısı İlhami Güler idi. Güler konuşmasında Muhammed Arkun ve Hasan Hanefi'nin yaklaşımlarını sundu. Güler, Hasan Hanefi'nin Kur'an'a yaklaşımını şöyle özetledi:\n-Kur'an'a yaklaşımda Tefsir Usulü yerine fıkıh usulünü temel alma.\n-İlahi vahyi insani maksatlara dönüştürme.\n-İslam'ı beşeri bir sisteme ve ideolojiye dönüştürme.\n-İçtimai tefsir metodunu benimsemişti. Bu açıdan o kendisini Seyyid Kutup ve Mevdudi'nin takipçisi olarak görür.\n-Parçacı bir tefsir olmalıdır. Çünkü biz hangi sorunları yaşıyorsak o ayetleri anlayabiliriz.\n-Aynı zamanda konulu tefsir olmalıdır\n-Zamana bağlı olmalıdır. Geçmişe ve geleceğe bağlı olmamalıdır\n-Evrensel tefsir batıl bir iddiadır. Vahyin kendisi zamanda oluşmuştur. Nasih-Mensuh da zamanın dikkate alındığını ifade eder.\n-Esbab-ı Nuzül, vakıanın fikre önceliğini ortaya koyar. Allah da vahyi zamana göre indirmiştir,\n-Kur'an, Allah'ı ve İslam'ı savunmaz. Mana ve kasda dayanır\n-Peygamberin hayatı ve naslar tecrübelerin ürünüdür. Vakıanın kendisi ve metin birbirini etkiler. Devrimci bir yapı idealizmle materyalizm arasında bir noktada kurulur.\n-Tefsir yapan kişinin bulunduğu makam, tefsirinde etkin bir rol oynar. Konforlu ortamda yapılan tefsirler kalpten çıkmadığı sürece hiçbir değişim yapmaz.\nYukarıda Hasan Hanefi'nin Kur'an konusundaki yaklaşımını ana hatlarıyla özetleyen Güler'in konuşmasında da görüldüğü gibi Hanefi'nin bakış açısı da temelde sosyolojist bir özellik taşımaktadır. Hanefi geliştirmiş olduğu Kur'an usulünün merkezine \"tarihselci\" metodu koyarak ideolojik bir İslam tanımı yapmaya çalışır. Ancak bu metodun oryantalizmin doğuşundan bu güne dek bazı müfrit oryantalistlerin ısrarla lanse etmeye çalıştıkları Kur'an'ın sadece Arap toplumuna ait kendi şartları içinde bir anlama sahip olduğu \"MUHAMMEDİZM\" veya \"İSLAM BÖLGESEL BİR DİNDİR\" iddiaları ile ilginç bir şekilde paralellik arz etmesi bu düşüncelerin arka planı konusundaki merakımızı arttırmaktadır. İslam düşmanı bazı marksist ve laiklerin İslam düşüncesinin ilahi yönüne karşı onun sürekli beşeriliğini ön plana çıkaran tezlerini insan merkezli bir toplum ve dünya görüşünü Kur'an'a refere eden Hanefi'nin vahyi pozitif bilimlerin bir alt bölümü olarak gördüğünü söylersek herhalde hata etmiş sayılmayız. Aslında bu sadece Hasan Hanefi'ye has bir sorun olmayıp. Muhammed Arkun'un da aynı kategoriye dahil olduğunu görüyoruz. Hanefi'nin tarihselciliği esas alan yaklaşıma karşın Arkun antropolojik okuma biçimiyle karşımıza çıkmaktadır. Metodolojik olarak aralarında büyük farklar olmayan bu iki yaklaşım Kur'an'ı Mısır'daki piramitler üzerindeki metinler ve İncil'le eşdeğerde görme yanılgısını izah edememekte ve etme ihtiyacını da duymamaktadır. Zira batılı sosyal bilimlerin merkeze oturtulduğu bu metodolojide öncelikle sosyal bilimlerin değeri sorgulanmalı ve tartışılmalıdır.\nPanelin üçüncü konuşmacısı \"Kur'an'ın Anlaşılmasında Nesnellik\" sorununu inceleyen çalışması ile Ömer Özsoy'du. Özsoy'un konuşması kısaca şöyle idi.\nNesnellik metnin ne dediğini ve neye delalet ettiğini anlamaktır.\nAnlamada esas olan, özneyi belirleyici kılmak yerine, nesneyi belirleyici kılmaktır. Mesela \"evlerinize arkadan girmeyin\" ayetini anlayabilmemiz ancak Kur'an'ı esas alarak mümkün olabilir. Bu ayetin inmesine neden olan uygulamayı bilmemiz, onu anlamamızı sağlayacaktır.\nTarih boyunca müslümanlar nesnel anlamın peşinde koşmuşlardır.\nAyetler incelenirken Allah'ın ne murad ettiği araştırılmalıdır. Aksi takdirde bütün bunlar yapılmazsa bir ayetten birbirine zıt sonuçlar çıkarılabilir. Mesela zina eden kimse ile ilgili hem mü'min hem kafir hem de münafıktır hükmüne varılabilmiştir.\nNesnelliğin Metodları:\n-Edebi Tefsir Metodu\n-Tarihselci Yaklaşım\nBu yaklaşıma göre Kur'an evrensel değildir. \"Kur'an bana ne diyor\" sorusu önemli değildir. Önemli olan ilk hitap çevresi ne diyor?\nÖzsoy nesnel yaklaşımın zaafiyetleri olmakla beraber yine de onun peşinde koşmalıyız diyor.\nÖzsoy nesnel yaklaşımın önemini göstermek amacıyla Tevbe süresi 122. ayetini örnek verir. Bu ayetin tarih boyunca yanlış anlaşıldığını söyleyen Özsoy ayette geçen \"sefere çıkıldığı zaman bir grup\" tabiri -genellikle dinde derinleşmiş ulema anlaşılmıştır- savaşa çıkmayıp geride kalması gerekenler olarak tefsir edilmistir. Oysa Alman müsteşrik Rudi Pared ayette geçen \"bir grup\" tabirini geride kalanlar olarak değil savaşa katılıp geri dönenler olarak yorumlamıştır. Doğru olan da budur. Özsoy'un, ayetin yanlış anlaşılmasıyla ilgili tesbiti doğru olmakla beraber bunun açıklanmasında Pared'in tek referans gösterilmesi dikkat çekmiştir. Oysa ayetin orjinaline dikkatli bir gözle bakan veya mealden parantezler kaldırılarak okuyan herkes ayetin bu manasını rahatlıkla görebilir. Ya da klasik tefsirlerden kaynak gösterilmesi gerekirdi.\nÖzsoy'un konuşmasında da sosyolojizmin özellikle de Rudi Paret'in etkileri açıkça görülmekle beraber onun bu metodolojiyi benimseyenlerin zaaflarına değinmesi ve söylediklerinin nihai olmadığını vurgulaması olumlu bir yaklaşımdır. Özellikle de nesnelliğin ve metodlarının Kur'an bana ne diyor? sorusunu ihmal ettiğini belirtmesi Kur'an'ın bir hayat kitabı olarak değil akademik incelemelerin malzemesi olarak görüldüğünün en açık ifadesi olsa gerek. Bu meyanda beşinci konuşmacı Mehmet Paçacı'nın Fazlurrahman'm tefsir usulüne getirdiği yeni metodoloji hakkında yönelttiği eleştiri zikre değer mahiyettedir. O, Fazlurrahman'ın batıda tabiat ve sosyal bilimler alanında kullanılan metodların yeni bir Kur'an Usulü oluşturmada dayanak olarak alınmasının yanlış sonuçlar doğurabileceğini söyledi.\nKonuşmacılardan bir diğeri de Kur'an Metodolojisi konusunda konuşan Nedim Serinsu idi. Serinsu bugünkü sıkıntının nasıl çözüleceğinin en acil sorun olduğunu söyledi. Ancak Serinsu'nun konuyla ilgili verdiği örnek hayli ilginçti. Serinsu Pink Floyd'un Duvar filmini yaklaşık on dakika değerlendirince Kur'an Metodolojisi ile film arasında bağ kuramayanlara oldukça sıkıntılı anlar yaşattı.\nPanelin sonunda Dücane Cündioğlu yapılan konuşmalarla ilgili görüş ve eleştirilerini sundu. Cündioğlu Kur'an ayetlerinin tek anlamlılığı üzerinde durdu ve Kur'an ayetlerinin kullanıldığı bağlamlarda tek anlam ifade ettiğini, birden fazla anlama gelmesinin mümkün olamayacağını söyledi. Buna örnek olarak Tekasür Suresi'ni gösteren Cündioğlu, ilk ayette geçen \"kabirlerin sayılması\" şeklindeki mealin yanlış olduğunu belirterek ayette geçen \"çokluk ve mal yığma ile öğünme\"nin lanetlenerek kapitalist zihniyetin eleştirisi yapılmaktadır dedi. Ayetin yanlış meali bizim kapitalizme yönelteceğimiz eleştiriyi elimizden almıştır. Cündioğlu'nun eleştirileri genel olarak Kur'an bağlamında olumlu eleştiriler olmakla beraber onun da sosyolojisi literatürü sık-sık kullanması, Dilthey vb. isimler üzerinde fazlaca durması diğer konuşmacıların düştüğü handikaptan kendisini kurtaramadığını gösteriyordu.\nKısaca özetlemeye çalıştığımız panel, son yıllarda değişik mahfillerde, özellikle Kur'an'la ilgili düzenlenen sempozyum ve seminerlerde dile getirilen yaklaşımların bir uzantısı niteliğindeydi. Her ne kadar Panel sonunda sorulan sorular arasında konuşmacıları \"Ankara Ekibi\" olarak niteleyen bir izleyiciye oturum başkanı Hayri Kırbaşoğlu tarafından verilen cevapta bu iddia reddedildiyse de gerçek olan şu ki, Kur'an'a sosyolojist yaklaşımın öncülüğünü Ankara İlahiyat Fakültesi'nin yaptığı da bir vakıa. Tansu Çiller başkanlığında \"Reformist ve ılımlı İslam'ın\" topluma yaygınlaştırılması adına düzenlenen \"Din Şurası\", rejime endeksli \"laik İslam\" senaryoları için \"Kur'an'da Laiklik\", \"Din Gerçeği\" gibi \"MEGA LAİK\" projeler bunlardan sadece bir kaçı.\nSon yıllarda Türkiye'de ve Dünya'da gerek fikri, gerekse siyasal alanda müslümanların yaşadığı uyanış ve Kur'an'a Dönüş hareketi maalesef bilinçlice veya bilinçsizce Kur'an'ın aydınlık, arı-duru, apaçık, muhkem mesajını modernite ve geleneğin hurafeleriyle bulandırmaya yönelik bir kampanya başlatılmış gibidir. Kampanyada gönüllü olarak rol alan ve Kur'an'ın aydınlığını -şöhret olmak, köşe dönmek hatta büyük gazetelerde köşe yazarı olmak için - az bir pahaya satan ucuz şahsiyetler rejim tarafından da beslenmektedir. Özellikle Kur'an konusunda gündeme getirilen spekülatif, iyi ambalajlanmış söylem, gerçekten Kur'an'ı hayata hakim kılmaya, bid'at ve hurafelerden kurtulmaya çalışan muvahhid müslümanların söylemiyle karıştırılmaktadır. Böylece Kur'an'ın hidayet olma niteliği boğulmak istenmektedir. Dün İslam dünyasını sömürmek için oryantalistler eliyle gerçekleştirilen projeler, bugün seküler rejimler tarafından yerli oryantalistlerce gerçekleştirilmeye çalışılmaktadır. Bu yüzden biz müslümanlar her zamandan daha fazla uyanık, diri olmalıyız. Mutlaka Allah'ın da bir tuzağı vardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}