{
  "id": "cebaf138-8bd1-45f9-9a3e-2146cb69ea6b",
  "title": "Açlık bizim gerçekliğimizdir",
  "author": "Abdullah Mübariz",
  "year": "1995",
  "issue": "Sayı: 52 - Temmuz 1995",
  "url": "https://www.haksozhaber.net/okul/aclik-bizim-gercekligimizdir-993yy.htm",
  "content": "Tacikistan, ümmetin sınır boylarındaki ülkelerinden birisi. Ve şu anda orada zalim yöneticilere ve Ruslar'a karşı yürütülen bir savaş var. Fakat medyanın genellikle emperyalistlerin ve onların yerli işbirlikçilerinin eline geçtiği bir ortamda bize Tacikistan'la ilgili yeterli bilgi vermeleri beklenemez. Uluslararası medya, İslami hareketin güçlü sesinin diğer ülkelerde, Bağımsız Devletler Topluluğu'na bağlı halklarda aksi seda bulmaması için elinden gelen tüm yardımı şu anda Tacikistan yönetim koltuğunu işgal eden Komünistler'e yapmaktadır. Tacikistan'ı müslümanların zor bir süreçten geçtiğini söylemek vakıayı abartmak olmaz. Ama insan Tacikistanlı müslümanlarla görüştüğünde, mücadele azimlerini gördüğünde, olaylara yaklaşımlarındaki metanetle karşılaştığında, İslami harekete katıldığı için babasının öldürüldüğünü anlatan bir Tacikistanlı müslümanı dinlediğinde hem utanıyor, hem de gıpta ile bakıyor. Utanıyor çünkü 5 milyonluk bir ülkede ve tarihi olarak kısıtlı birikime ve Ruslar'ın 70 yıllık zulmüne rağmen çok zor şartlar altında gerçekleştirilen cihadı görüp, kendimizle kıyaslıyor ve utanıyoruz ve yine mücadele içerisinde piştiklerine, olgun davranışlarına bakıp gıpta ediyoruz. Tacikistan İslami Hareketi Kültür İşleri Müdürü Abdullah Mübariz Bey'le 5 Haziran 1995 tarihinde gerçekleştirdiğimiz röportajı sizlerin dikkatine sunuyoruz.\nHaksöz\nTacikistan İslami Hareketi'ni kısaca tanıtır mısınız? Hareket ne zaman kuruldu? Zalim Komünist İdare döneminde ne tür faaliyetlerde bulundu? Ve şu anda mücadele hangi aşamada?\nRahman ve Rahim Allah'ın adıyla. Tacikistan İslami Hareketi (TİH) 1975 yılında kuruldu. O zamanlar tüm SSCB'de bir tek hareket vardı. Yeraltı çalışmaları yapılıyor ve gizli olarak hareket ediliyordu. 1985 yılında Prestroika denilen Gorbaçov'un yeniden yapılanma politikası hayata geçirilmeye başlayınca özgürlük, istiklal ve İslam talep eden hareketler yavaş yavaş günyüzüne çıkmaya başladılar. TİH, Hizb-i Umumi İttihad'dan ayrı olduğunu açıkladı ve Tacikistan İslam Partisi'ni kurdu. İlk kongresini düzenledi. Çok zor şartlarda, Komünistlerin baskısı altında ülkenin her yerinde, teşkilatını kurdu.\nBu olaylar sene kaçta oluyor?\nBu yıllar 89-90'lı yıllardı. Ve şu ana kadar yani 95 yılına kadar da devam ediyor. O zamanlar aşikar olan bir şey doğal olarak halkımızın varlığında İslam'a karşı bir meyilliliğin var olmasıdır. Tacikistan halkındaki bu fıtri İslami eğilim Komünist sulta zamanında da vardı.\nAf edersiniz, buradan Rusya rejiminin halkın dini duygularını değiştirmede başarılı olmadığı ortaya çıkıyor.\nEvet, çabaladı. Ekim Devrimi yıllarında, Lenin'in başta olduğu zamanlarda öldürdüler, yaktılar. Fakat buna rağmen halkımız İslam'dan uzaklaşmadı. Baskılara rağmen gizli olarak İslam her ailede fertlere öğretiliyordu.\nİslam Partisi halkımızın bu isteklerine cevap verdi. Parti, İslami hareketlerden haberdardı. Tacikistanlı şeyhlerden eğitim görmüş kimselerden oluşuyordu. Özgürlük ve istiklal konularında gayret sarf ediyorlardı. Bir İslam ülkesi olmak ve bağımsız yaşamak istiyorlardı. Hükümet sorumluları, Parti'nin bu tür hareketlerinden korkuya kapıldılar. 1990 yılında Tacik müslümanların yaptığı ve özellikle gençlerin katıldığı bir gösteride 25 müslüman hükümet güçleri tarafından şehid edildi.\nÖrgütün ilk zamanlarda yer altı faaliyetini yürüttüğünü belirttiniz? Bunu biraz açabilir misiniz? Yeraltı faaliyetinin niteliği ne idi?\nEvet.. Yeraltı faaliyetinden kastımız; şu anda TİH lideri olan Üstad Seyyid Abdullah Nuri ilk olarak kendi etrafında yalnızca 4-5 insan vardı.\nEvvelki soruya geçmeden evvel; Üstad Seyyid Abdullah Nuri'yi kısaca tanıtır mısınız?\nBiz ona saygıdan dolayı \"üstad\" diyoruz. Yoksa kendisi Üniversite üstadı (üstad aynı zamanda profesör anlamında kullanılıyor, ç.notu) değildir. Kendisinin İslami konularda yüksek ilmi vardır. Teknik ve mimari eğitimi de almıştır. Halk da ona saygıdan dolayı üstad diye hitap eder.\nÜstad Seyyid Abdullah Nuri'nin çevresinde, Hz. Peygamberin davetinde olduğu gibi 5-6 kişiden fazla insan yoktu. Gizli olarak çalışıyorlardı. 1990 yılına kadar bu böyle devam etti. 1990 yılından itibaren alenen ortaya çıkmaya başladılar, konferanslar düzenlediler.\nSavaş nasıl başladı?\nSavaş aslında 1991 yılında başladı. Prestroika anlayışının hayata geçirilmeye çalışıldığı, mescitlerin açıldığı, medreselerde eğitim ve öğretim gayretlerinin olduğu zamanlarda. Hatta -yanlış hatırlamıyorsam- ismi Hidayet olan bir televizyon programında halk aydınlatılmaya başlanmıştı. Her hafta İslam ulemasının görüşlerini dile getiriyor, halkı İslami konularda aydınlatmaya çalışıyordu. İmam Tirmizi Medresesi'nde güzel çalışmalar yapılıyordu. Mücahid kardeşimiz Hacı Ekber Turcanzade'nin bu medresedeki rolü büyüktü. Dernekler, medreseler komünistlerin korkmasına sebep oldu. Ve çeşitli desiselerle 1991 yılında savaşı başlatmış oldular. Özetlersek Komünistler taraftarlarını silahlandırdılar. (1800 kaleşnikof makinalı tüfek ile) İlk katliamlarını Kuptaşt bölgesinde 100 neferi öldürerek gerçekleştirdiler. 1991'de silahsız halkımız 2 sefer düşman tarafından toplu olarak silahla tarandılar ve sonuçta boş ellerle Afganistan tarafına hicret etmek zorunda kaldılar. Rusya, 221 nolu piyade ordusuyla halkımızın katledilmesine açık ve gizli olarak yardım ediyordu. Özbekistan'ın komünist yönetimi de silah vs. açısından komünist rejime destek çıkıyordu.\nŞu anda Tacikistan müslümanları hangi şartlarda mücadele ediyorlar? Gerçi aileniz Tacikistan'da siz Afganistan'da yaşamanız ve sizin Tacikistan'a girmenizin yasaklanması durumu ortaya koymaktadır.\nŞunu bilmeniz gerekir ki; müslümanlar Tacikistan içerisinde gayri medeni şartlarla, baskıyla, korkuyla, öldürmeyle, tecavüzle karşı karşıyalar ve insanın tabiaten bunlardan korkması gerekiyor değil mi?\nEvet\nŞu anda Tacikistan halkı, % 90 oranında müslüman, bu komünist rejimden ızdırap çekiyor. Bu rejimden kesinlikle memnun değil. Korkudan dolayı bir şey yapamıyorlar. Allah'tan bir yardım bekliyorlar. İnanın ki bizim mücahidlerimiz bugün Tacikistan'a girebilseler halk yarın kıyam edip, Komünist devleti yerle bir edecektir.\nAyrıca halkımızın yaşam seviyesi iktisadi açıdan çok düşüktür. Halk açlık çekiyor, ekmek bulamıyor.\nBir kadının Tacikistan'da açlıktan öldüğü söylentileri var. Bu haber doğru mu?\nEvet doğru. Bu bizim gerçekliğimizdir. Haberlerde bununla ilgili bilgi verdiler, birkaç insan açlıktan dolayı öldü. Ulaşan son haberlere göre Tacikistan'ın pek çok bölgesinde açlık vardır ve açlıktan yaşlılar ve çocuklar ölüyorlar.\nSiz geçen Ekim ayında rejimle bir anlaşmaya vardınız. Bu anlaşma daha sonra ne oldu?\nTacikistan rejimi, İslami direniş ve muhalefet ile 4. kez müzakerelere giriyor. Moskova'da, Tahran'da, daha sonra İslamabad'da ve şu anda da müzakereler Kazakistan'ın Almatı şehrinde devam etmektedir. Bizim için bu ateşkesin en büyük faydası 20 tane müslüman mücahidi bizim elimizdeki savaş esirleriyle değiştirmek oldu. Bizim için tek fayda bu.\nAyrıca siyasi açıdan tüm dünya bizi halk içinde çok geniş tabanı olan bir hareket olarak tanımış oldu. Kuvvetli bir siyasi güç olarak tanındık.\nŞu anda İslam'ı tebliğ için Tacikistan'da ve Afganistan'da ki muhacir kamplarında ne tür faaliyetleriniz var?\nAllah'a hamdolsun ki biz Afganistan'a gittik. Müslümanlardan iyi bir karşılama gördük. Bizleri çeşitli nahiyelere taksim ettiler. Maddi ve manevi açıdan yardım ettiler. İlk olarak hicret ettiğimiz zamanlarda komitelerimiz faaliyetten düşmüşlerdi. Çeşitli komiteler kürdük. Eğitim ve Öğretim Komitesi, Çocukların Eğitim Komitesi, Muhacir Komitesi, Mali Komite, Askeri Komite, İrşad ve Tebliğ Komitesi, Kadınlar Komitesi ve Kültür Komitesi gibi şeriat hükümlerinin tebliği ve şerefli İslam'ın Tebliği konusunda da teşebbüslerimiz vardır.\nSiz TİH Kültür Müdürüsünüz. Özellikle kültür alanındaki çalışmalarınızdan bahseder misiniz?\nBiz 3 yıldır Afganistan'dayız. Bazı şeyleri hayata geçirebildik. Muhacirlerin ve mücahitlerin hayatından bir fotoğraf albümü oluşturduk. Büyük bir albümdür. Video filmleri ve 200 video kaseti olan arşiv şubemiz var. Tacikistanlı müslüman halkın acıklı hayatını anlatıyor. Ve pek çok filmi dünyanın çeşitli yerlerine Tacikistan hakkında bilgi vermek için ulaştırdık. 3 dile çevrildi. İsimleri; Tevhid'in Nidası, Karanlık Geceler Üzerine Doğan Nur, Mesajın Zaferi (son olarak yapıldı). Bunları zulmü ve Tacikistan halkı üzerindeki baskıları dünyaya anlatmak için gönderdik.\nAyrıca Mücahidin Sesi, Hicret, Dil Yarası, Hicret'in Hediyesi (çocuklar için) isimli gazetelerimiz var. Bunlardan bazısı duvar gazetesidir. Mücahidin Sesi gazetesini Kril ve Fars alfabesiyle basıp, okuyuculara, Afganistan'a ve Tacikistan'a ve diğer yerlere gönderiyoruz.\nBahsettiğiniz filmlerin hepsini TİH mi yaptı?\nEvet, TİH Kültür bölümü yaptı.\nİnsani yardımlar hakkında bilgi verir misiniz?\nMuhacirlerin Afganistan'da yaşadığı bölgeler (Mezar-ı Şerif) General Dostum'un mıntıkasına yakın bölgedir. Halk orada yaşıyor. Buradaki müslümanlar B.M.'den yardım istemedi. Fakat diğer bölgelerde (Kunduz, Emirabad, Bedehşan) B.M. temsilcileri savaş var, çatışma var vs. bahaneleriyle Tacikistanlı müslümanlara yardım etmiyorlar. Cüz'i bir yardımın dışında muhacirlere şimdiye kadar fazla bir yardım ulaşmış değildir.\nBiz dünya yardımlaşma örgütlerinden bazı yardımları kabul ediyoruz. Onlar da düzenli olarak ulaşmıyor, bazen geliyor, bazen halkımız açlık çekiyor, önceki yıllarda yaşantımız çok daha zordu.\nSon yıllarda İran'da büyük bir devrim oldu. Bu devrim dünyayı sarsan bir devrimdi. İran Devrimi Tacikistan İslam'ı Hareketini nasıl etkiledi.\nBen evvela hatırlatayım ki, TİH 1975'te kuruldu. İran İslam Devrimi ise daha sonra oldu. Biz eğer kendi hareketimizi İran İslam Devrimi'nden iktibas ettiğimizi söylersek yanlış olur. Elbette İran İslam Devrimi'nin tüm dünyada ve İslam Dünyası'nda tesirleri oldu. Halkları harekete geçirdi, halkların istiklal ve İslam yolundaki mücadelelerini daha ileri götürdü. Tabi ki TİH üzerinde de bu anlamda çok olumlu etkisi oldu.\nTürkiyeli müslümanlara mesajınız var mı?\nİslam Alemi bir zamanlar şerefli topluma, kültür ve medeniyete sahip Türkiye ile iftihar ediyordu. Osmanlı İmparatorluğu tüm küfür dünyasını sarsmıştı. Avrupa'da İslam'ın yayılması mücahid Türk kardeşlerimiz tarafından olmuştu. Şu anda işkence altında olan Bosna halkı buna bir misaldir. Onların müslümanlığı Türklerin ecdadlarının faaliyetleri vesilesiyle olmuştur. Oralarda İslam'ın yayılmasını sağlamışlardır. Fakat son zamanlarda Türkiye'nin müslüman halkında bir zaaf görüyoruz (tabi ki hepsinde değil). Biz Yüce Allah'tan istiyoruz ki kendi asli ve yüce hüviyetlerini idrak etsinler ve Allah'a karşı sorumluluklarının farkına varsınlar. Özellikle Türkiye gençlerinde isteğim; uyanık olsunlar asrımız İslam asrıdır, İslami kimliklerin sağlamlaştırsınlar, İslam'a dayansınlar. Biz biliyoruz ki Atatürk zamanından bu ana kadar (eğer yanlış hatırlamıyorsam) Türkiye hükümeti liderlerinin dine ve İslam'a saygıları olmadı. İslami olmayan bir toplum oluşturmak için çabaladılar. Türkiyeli kardeşlerimizin Latin harfleriyle yazdığını görüyoruz. Bu Batı medeniyetinin ve kültürünün bir ürünüdür. Atatürk'ün zamanında zorla değiştirilmiştir. Biz aslımızdan çok uzaklaşmışız, aslımıza dönmemiz için Arap harfleriyle yazmamız gerekiyor. Aslında milletler Batı tesirinin etkisini parçalayıp asıllarına dönerlerse yeniden şereflerini bulacaklar. Bu yolda kendilerine başarı diliyorum.\nFazla vaktinizin olmadığını söylemiştiniz. O açıdan son sorumu soruyorum. Tacikistan'daki cihadı desteklemek için Türkiyeli müslümanlardan beklentileriniz nelerdir?\nBiz Allah'a tevekkül ederek ve O'na dayanarak cihada başladık. Ve biz cihat için dünya ülkelerinden hiç kimseyi davet etmedik. Dünyanın çeşitli bölgelerinde yaşayan müslümanlar, İslam'ın iyiliği ve hüviyeti için ve mazlum bir kardeşinin yardımına ulaşmak için oraya giderse veya yardım gönderirse tabi ki halkımız için faydalıdır. Elbette yardımlar ihtiyaridir. İsteyen yapar, isteyen yapmaz.\nBöyle bir röportaj imkanını bize sağladığınız için çok teşekkür ederiz.\nBen teşekkür ederim. Allah sizin için seçtiği yolunu kolaylaştırsın ve üzerinize yüklemiş olduğu mesuliyeti yerine getirmede sizi başarılı kılsın.\nRöp: Emin Çiçek",
  "crawled_at": "2025-06-02T10:26:33.995943"
}