{
  "id": "c911e541-3435-4012-87b7-2603aa7a9209",
  "title": "Filistinli müslümanlarla dayanışma sorumluluğumuz",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 50 - Mayıs 1995",
  "url": "https://www.haksozhaber.net/okul/filistinli-muslumanlarla-dayanisma-sorumlulugumuz-932yy.htm",
  "content": "Dünya siyasetinin tartışmasız en yoğun ve en kızgın mücadelelerine sahne olan bir bölgede yaşanan Filistin sorunu dün olduğu gibi bugün de Orta Doğu sorununun özünü teşkil etmektedir. İkinci Dünya Savaşı'nın sonunda \"tüm dünyada sömürgecilik döneminin kapandığı ve sömürge ülkelere birer birer bağımsızlıklarının verildiği\" düşünülen bir konjonktürde, Filistin'in (ve özellikle de Kudüs'ün) doğrudan işgale uğraması ve Siyonist işgal güçlerinin uyguladığı katliamlar, zulümler doğal olarak müslüman halkları Filistin sorununa duyarlı kılmıştır. Tüm dünya müslümanlarının olduğu gibi, Türkiyeli müslümanların gündemlerinde de Filistin her zaman ağırlıklı bir yer tutmuştur.\nMüslüman kitlelerin Filistin sorununa yaklaşımı genel olarak kardeş müslüman bir halkın maruz kaldığı acıları paylaşma ve Yahudi işgali altındaki aziz Kudüs'ün kurtarılması mücadelesini destekleme şeklinde tezahür etmiştir. Bu yaklaşıma bağlı olarak uzun yıllar boyunca gerek siyonist güçlere karşı savaştığı varsayılan bölge ülkelerine, gerekse de Filistin halkının temsilcisi olma konumundaki FKÖ'ye destek verilmiştir. Aslında söz konusu bu destek gönülsüz ve de umutsuz bir destek olmuştur her zaman. Çünkü bölge ülkelerinin Siyonistlere karşı savaşı ta ilk andan itibaren göstermelik bir savaş niteliğinde cereyan etmiş ve asla sonuç almaya matuf olmamıştır. Üstelik işbirlikçilik noktasında Siyonist İsrail'den çok farklı bir mahiyet de taşımayan söz konusu bu rejimlerin, hakimiyetleri altındaki topraklardaki İslami hareketlere karşı zaman zaman siyonistleri bile aratır bir tutum içine girdikleri bir vakıadır.\nÖte yandan Filistin halkının karşılaştığı zulüm ve ihanetlere bir tepki olarak doğan FKÖ ise başta samimi bir mücadele çabası ortaya koymasına rağmen ideolojik ve Örgütsel karakterindeki çelişki ve zayıflıklar dolayısıyla kısa bir zaman içinde bölge ülkelerinin birbirlerine karşı kullandıkları bir kart konumuna düşmüştür. Zaten uzun zamandan beri \"kurtuluş mücadelesini, \"diplomatik pazarlıca dönüştürmüş bulunan FKÖ'nün, Filistin sorununa dair çözüm önerisi müslüman kitleler nezdinde hep güdük ve yanlış temellendirilmiş bir çözüm önerisi olarak algılanagelmiştir.\nMüslüman halkların derinden hissettikleri Filistin acısını geçici de olsa dindirebilme telaşı içinde, on yıllar boyunca işbirlikçi ve uzlaşmacı unsurlardan adeta medet umar bir tavır sergilemek durumunda kalmaları tarihsel bir yanılgı ve tam bir çaresizlik olmuştur. Rabbimize şükürler olsun ki, İslam coğrafyasının birçok yerinde olduğu gibi Filistin topraklarında da yaşanan İslam'a yöneliş ve 80'li yıllarda yükselen İslami hareket olgusu bu büyük yanılgı ve çaresizliğin giderilmesine katkı sağlamıştır. Müslüman halkların Filistin olayı karşısında hassasiyet göstermekten öteye geçip, sahiplenme tavrı içine girmelerinde Aralık 1987'de başlayan şanlı intifada hareketi bir dönüm noktası teşkil etmiştir. Yalnızca düşmanları değil, dostları da şaşırtan bir kararlılıkla sürdürülen İntifada'nın bereketiyle, kısa bir zaman içinde hem Filistin sorunu asıl mecrasına oturmuş, hem de uzlaşmacı ve işbirlikçi kadro ve anlayışların gölgelerinden kurtulmuştur.\nArtık kadrosuyla, kitlesiyle, sembolüyle, söylemiyle Filistin'in kurtuluşu hareketi İslami bir harekettir. Dünya müslümanlarının sahip çıkması gereken evrensel İslami hareketin bir parçasıdır. Emperyalizm ve siyonizme karşı Filistin'de verilen mücadelenin laik ve uzlaşmacı kimlik ve kadrolardan arındırılarak İslami bir zemine oturtulması, tüm dünya müslümanları için büyük bir moral kaynağı olmuş, ayrıca son derece çarpıcı bir örneklik oluşturmuştur. Öte yandan müslümanlar açısından ortaya çıkan bu önemli gelişme şüphesiz emperyalist güçler açısından da büyük bir sürpriz teşkil etmiş ve üzerinde hassasiyetle durulmayı gerektiren bir tehlike olarak belirmiştir. Bugün Filistin'deki İslami harekete karşı emperyalistlerin tutum ve davranışları, tüm dünya genelinde İslam'a karşı sürdürülmekte olan azgın kampanyanın somut bir yansımasını teşkil etmekte, adeta emperyalist saldırganlık Filistin'de sembolleşmektedir.\nGünümüzde Orta Doğu ve Kuzey Afrika toprakları başta olmak üzere yeryüzünde müslümanların yaşadığı her bir toprak parçası emperyalistler ve işbirlikçileri açısından fili ya da potansiyel birer \"köktendinci tehlike\" bölgeleridir. Başta ABD olmak üzere sömürgeci güçler yeni dünya düzeni diye adlandırdıkları yeni emperyalist yapılanmada komünizm tehdidinin yerini almış görünen ve emperyalist çıkarları ve hedeflerine yönelik ciddi bir engel oluşturan İslami hareketlere karşı yoğun bir mücadele içine girmişlerdir.\nFilistin: Emperyalist Saldırının ve İslami Direnişin Bir Sembolü\nEmperyalizm tüm dünyada yaptığı gibi Orta Doğu'da da düzenini hakim kılma ve sömürgeci statükoyu azami kararlılıkla sürdürme çabası içindedir. Bu amaç doğrultusunda da bölgeye hem barış, hem de savaş dayatmaktadır. Bir yandan statükoya boyun eğme ve emperyalizmle uzlaşma temelinde barışlar (Orta Doğu Barışı, Arap-İsrail diyalogu vb.) sunulurken, karşı çıkanlara, reddedenlere de savaşlar (\"köktendinci tehlike\",\"İslami teröre karşı mücadele\" vs.) açılmaktadır.\nİşte Filistin, Orta Doğu'ya ve İslam dünyasının bütününe yönelik emperyalist söylem ve pratiğin tüm boyutlarıyla yansıdığı bir sembol durumundadır. Filistin sahnesinde sahnelenen oyunlar ve rol yüklenen oyuncular Orta Doğu'nun geneline yönelik emperyalist politikaların birer izdüşümünü teşkil etmektedir.\nEmperyalizm, barış ve istikrarın sağlanması adına mevcut statükoyu ısrarlı bir biçimde bölgeye dayatmakta; bir yandan muhalif unsurlara barışın nimetlerinden yararlanma çağrısında bulunurken, ilkeli bir red çizgisini sürdürenleri de terörizmle, barış düşmanlığıyla karalayarak tasfiye etmeye çalışmaktadır. Filistin sahnesinde oynanan \"barış oyunu\" aslında Bosna'dan Filipinler'e kadar uzanan geniş bir coğrafyada İslami güçlere dayatılmaya çalışılan barış oyunu ile aynı özelliklere sahiptir. Bu da gayet doğaldır, çünkü oyuncular değişse de oyunun yazarı ve yönetmeni değişmemektedir.\nYine Filistin'den kalkarak çizilen \"Hamas ve İslami Cihad terör örgütleri\" imajına sadece bu iki örgütle sınırlı bir vurgu değil, genel olarak İslami hareketleri yaftalamak için kullanılan bir simge olarak başvurulmaktadır. Amerika'dan Türkiye'ye kadar emperyalist propaganda ağının etkinlik gösterdiği her yerde Hamas ve İslami Cihad isimleri (başka İslami örgütlerle birlikte) kitlelerin zihinlerine her türlü yıkıcılık ve tehdidin kaynağı olarak kaydedilmeye çalışılmaktadır.\nAmerika'nın Oklahoma şehrinde müslümanlarla hiç bir ilgisi bulunmayan bir patlamanın hemen ardından resmi, gayri resmi yollarla olaydan bu örgütlerin sorumlu olduğuna dair yorumlar yapılması emperyalizmin oluşturmaya çalıştığı imaja iyi bir örnektir. Yine Türkiye'de geçen yıl gözaltına alınan bazı müslümanların Hamas örgütü ile ilişkili olmakla suçlanmalarını da aynı kampanyanın bir parçası olarak görmek gerekir.\nEmperyalist güçlerin Filistin özelinde evrensel İslami harekete karşı sürdürdükleri saldırı kampanyası Filistin İslami Hareketinin dünya müslümanları nezdindeki önemini yükselttiği gibi, dayanışma sorumluluğunu da artırmıştır. Bugün evrensel İslami hareket için önemli bir motivasyon kaynağı durumunda bulunan Filistin'deki İslami hareket ile dayanışma içinde bulunmak ve Filistin İslami hareketini her düzeyde sahiplenmek İslam ümmetinin öncelikli görevlerinden biridir. Bu durum biz Türkiyeli müslümanlar için ise belki daha büyük bir öneme haizdir.\nİsrailleşen Türkiye'de, Filistin'le Dayanışma Sorumluluğunun Artan Önemi:\nTC'nin Orta Doğu'ya yönelik politikaları her zaman Batılı emperyalist güçlerin politikalarına paralel bir çizgide seyretmiştir. Bölgede İslami ya da gayri İslami anti emperyalist, anti-siyonist her türlü oluşuma, TC yöneticileri hep soğuk bakmış çoğu kez de açıkça düşman olarak karşısında tavır almıştır. Bununla birlikte yakın zamana dek, hem iç politik baskılar hem de bölge dengeleri açısından TC, İsrail'le dostluk ve işbirliğini pek açığa vurmamaya özen göstermiş, bu konuda nisbeten çekingen bir tavır takınmıştır. Ta ki Orta Doğu'da sözde barış rüzgarlarının estirilmeye başlamasına dek. Körfez Savaşı'nın ar­dından bölgedeki Arap rejimleri ve FKÖ'nün birbiri ardına İsrail ile masaya oturup, anlaşmalar imzalamaları, ilişkilerini geliştirmeleri TC'yi de olabildiğince rahatlatmış ve artık İsrail ile ilişkilerde korunmaya çalışılan dengelilik ve utangaçlık psikolojisi terk edilmiştir. Artık İsrail ile TC ilişkileri ekonomik, siyasi, askeri, diplomatik vs. her alanda adeta patlama düzeyinde artmıştır.\nBu durumun ortaya çıkmasında muhakkak ki ABD başta olmak üzere emperyalist Batı'nın yönlendirme ve teşviklerinin de büyük payı vardır. Bölgenin \"en güvenilir ve en sadık\" iki müttefik ülkesi arasında kurulan çok yönlü ilişki emperyalizmin bölgede ayağını çok daha sağlam bir şekilde yere basması sonucunu doğuracaktır. Bu yüzden emperyalist güçlerin bölgede çeşitli ülkeler arasında kurmaya çalıştıkları kombinezon: farın istisnasız hepsinde Türkiye ile İsrail'in değişmez oyuncu olarak ifade edilmeleri dikkat çekicidir.\nYine İsrail ile TC arasındaki işbirliğinin güçlenmesinde etkili bir diğer faktör de iki ülkenin de gelişen İslami hareketten duydukları rahatsızlıktır. İsrail için fiili, TC için ise şimdilik potansiyel bir tehdit olarak algılanan bu gelişme karşısında iki ülke yönetimlerinin sıkı bir işbirliği oluşturduğu ve ortak tedbirler aldığına dair açıklamaların gizlenmeye bile ihtiyaç duyulmaksızın bizzat üst düzey yetkililerce kamuoyuna ilan edilmesi, duyurulması ilişkilerin sıkı fıkılığının bir göstergesidir.\nTurizmden suya, istihbarattan silah üretimine kadar birçok alanda TC ve İsrail arasında hızlanan ilişkiler, bir işbirliği görüntüsünden çok adeta bir entegrasyon sürecine işaret etmektedir. En son Çiller'in İsrail gezisi sırasında kadehini arz-ı mev'ud için kaldırması gibi sembolik ama kesinlikle gaf olarak görülmemesi gereken tavırlarla dışa vurduğu, TC yöneticilerinin had safhaya ulaşmış İsrail hayranlığı bu süreci besleyen önemli bir etkendir. Yine iç politika zemininde gittikçe daha etkili bir rol oynayan laik Batıcı medyanın adeta platonik bir aşka dönüştüğü gözlenen İsrail sevgisi bu süreci hızlandıran bir etki yapmaktadır.\nFilistin'de süregelen işgalin unutturulmaya, Filistin sorununun bölgesel bir toprak anlaşmazlığı şekline dönüştürülmeye çalışıldığı; Siyonist devletin bölgenin kalıcı bir gerçeği olduğu ve işbirliğinin Türkiye halkına faydalar sağlayacağı propagandalarının yapıldığı bir ortamda Türkiyeli müslümanların Filistin'de sürdürülmekte olan İslami mücadeleyle dayanışma içinde olmaları daha bir önem ve anlam kazanmaktadır.\nHer geçen gün daha bir İsrailleşen Türkiye'de, Siyonizm ve emperyalizme karşı savaşan Filistinli müslümanların mücadelesine destek vermek Türkiye'de ki İslami mücadeleden ayrı düşünülemez. Filistinli müslümanlarla beraber olmak, mücadelelerine sahip çıkmak \"öteler\"de devam eden bir mücadeleyi desteklemek olarak görülemez, görülmemelidir. Elbette başta üzerinde yaşadığımız topraklar olmak üzere, tüm Orta Doğu'nun ve Kudüs'ün kurtarılması bölgede emperyalizmin kurduğu işbirlikçilik ağının bütünüyle parçalanmasını gerektirmektedir. Bunu gerçekleştirmek için müslümanlar arasında, en az işbirlikçi rejimler arasında mevcut bulunan dayanışma ve işbirliği kadar yaygın ve etkili bir dayanışma ve işbirliği oluşturulmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}