{
  "id": "fbf003e3-7268-4cef-8091-2e76d79cd80c",
  "title": "Gazi Mahallesi’nden Kuzey Irak'a Düzenin Çözümsüzlüğü",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 49 - Nisan 1995",
  "url": "https://www.haksozhaber.net/okul/gazi-mahallesinden-kuzey-iraka-duzenin-cozumsuzlugu-905yy.htm",
  "content": "12 Mart akşamı Gazi Mahallesi'nde başlayan olayların yol açtığı sarsıntı Türkiye'nin önümüzdeki günlerde yaşamaya aday olduğu kimi toplumsal sıkıntıların ipuçlarını veriyor. Bu olaylar vesilesiyle, bir kez daha ortaya çıkan Türkiye'nin sosyal-siyasal dokusunun kırılgan karakteri, ağır bir darbe daha almış görünüyor. Yakın zamana dek ağırlığı hissedilen Türk-Kürt çatışması tehlikesinin, PKK'nın etkinliğinin kırılmasıyla kısmen \"giderilmiş olduğu görüntüsü\" ile rahatlama havasına sokulan kamuoyu, şimdi de Alevi-Sünni çatışması korkusunu derinden solumakta.\nOlayların yatışmasının ardından yapılan \"halkın sağduyusu kazandı\", \"provokatörlerin oyununa gelmedik\", \"tuzağa düşmedik\" vb. açıklamalar dikkat edilirse hep bir \"şimdilik\" havası içermekte. Bu tarz açıklamalar \"vartayı şimdilik atlattık, ama bundan sonra ne olacak?\" sorusuna tatmin edici bir cevap taşımamakta. Bazıları görmek istemese de eğer bir kaç kahvenin taranması eylemi bu ölçekte kapsamlı bir çatışma senaryosunu gündeme getirebiliyorsa, bunda \"provokasyon\" kavramının kaldırabileceğinden çok daha ağır bir durum var demektir.\nGazi Mahallesi'nde başlayan olaylar üzerine çeşitli çevrelerin tepki ve tavırlarının değerlendirmesine geçmeden önce, bu olaylar vesilesiyle ortaya çıkan en somut ve en önemli gerçeğin bir kez daha altının çizilmesinde yarar görmekteyiz: Türkiye toplumu işbirlikçi, laik, Kemalist düzenin kokuşmasına paralel biçimde, hızlı bir çözülme süreci içine girmiştir. İdeolojik kimlikten başlayarak, ekonomik, siyasi ve diğer tüm toplumsal alanlarda toplum ağır bir bunalım içinde kıvranmakta ve yoğun bir çatışma zeminine doğru akmaktadır. Bu noktada düzenin tavrı ise çözümsüzlüğü artırmaktan başka bir şey değildir. Egemenlerin topluma cicili bicili kılıflar içinde ve birbiri peşi sıra sundukları reçetelerin sadre şifa olmaktan çok uzak olduklarını görmek için uzun zaman beklemek gerekmemektedir. Orta Asya'dan Balkanlar'a emperyal vizyon arayışları, yalnızca bölgesel değil dünya çapında güçlenen bir Türkiye iddiası, Avrupa ile eşit ortaklık hayalleri ve benzeri senaryoların tümü içeride aşırı biçimde birikmiş basıncı boşaltmak için egemenlerin başvurdukları manevralar olmaktan öteye gidemeyen boş girişimler olarak belirmektedir. Toplumun gündemini geçici bir süre işgal etmenin ötesinde ise yaşanan ağır bunalıma ilişkin olarak en küçük bir şey bile söylememektedirler. Çözülme olgusunun önüne geçmeye en ufak bir katkı dahi sağlamamaktadırlar.\nOysa artık görülmelidir ki, ne Batıcı işbirlikçi anlamıyla \"globalleşme\", ne ulusal-tarihsel anlamıyla \"vatandaşlık\", hatta ne de düzenin biçimlendirdiği, yüklediği anlamıyla \"dindaşlık\" kavramları, hızlı bir çözülme ve çatışma sürecinde ilerleyen Türkiye toplumunu \"felah\"a kavuşturacak bir ortak payda teşkil etmeye muktedir değildir.\nBu topraklarda yaşayan farklı kesimlerin buluşabileceği, bir araya gelebileceği yegane zeminin İslam olduğu, bunun içinde Alevi'nin de, Sünni'nin de, Türk'ün de, Kürt'ün de yeniden İslamlaşması'nın, tarihin, kültürün, egemenlerin dayatmalarından uzak bir şekilde Kur'an temelinde yeniden müslümanlaşmasının tek çözüm olduğu artık herkesçe anlaşılmalı ve herkese anlatılmalıdır. Bunun içinse başta kendine güvenini yitirmiş ve garip bir tür aşağılık kompleksi içinde İslam dışı çevrelerle \"birlikte yaşam\" projelerinin peşine takılmış sözde İslamcı aydınlar ve ulusalcı düzenin hamasi \"bölünmez bütünlüğümüz\" söylemini bir takım İslami kavramlarla bulayarak içselleştirmiş bir takım cemaatler olmak üzere müslüman olma iddiası taşıyan insanların bu gerçeği en yalın bir tarzda ortaya koymaktan adeta kaçınıyor olmalarını anlamak mümkün değildir.\nEgemenlerce Aleviliğe yüklenen misyon\nTürkiye'de son zamanlarda sözü pek çok edilmeye başlanan bir Alevi-Sünni çatışması senaryosunda olduğu gibi, diğer toplumsal çatışma ihtimallerinin de önüne geçebilmek için tek formülün yeniden İslamlaşma olduğu gerçeği her yeni gelişme ile bir kez daha doğrulanmaktadır. Bu gerçeğin altını bu şekilde tekrar çizdikten sonra, kısaca Gazi mahallesi olaylarına değinecek olursak, bu konu ile ilgili göze çarpan en belirgin hususun, bilinen aktörlerin alışageldiğimiz tutumlarının sergilenmesi olduğu söylenebilir.\nEn başta, düzenin her zaman yaptığı gibi, böylesi tehlikeli bir senaryonun önüne geçme görüntüsü altında, bir Alevi-Sünni çatışması ihtimalinin ısrarlı ve oldukça da abartılı bir tarzda gündeme getirilmesi tavrı dikkat çekicidir. Bu konunun geçmişe dönük hatırlatmalarla sürekli ifade edilmesi, aşırı hassasiyet içine girilmesi ve hiç bir gereği yokken bir \"Cuma sendromu\" ihdas edilmesi zihinlerde egemenlerin gerçek niyetlerinin ne olduğuna dair haklı kuşkuların oluşmasına yol açmıştır.\nHükümet ve medyanın olaylar karşısındaki tavırları, son yıllarda egemen çevrelerin Alevi kimliği ve duyarlılığını geliştirmeye çabaladıklarına dair oluşan kanaatleri pekiştirmiştir. Özellikle laik kapitalist medyanın olayları daha ilk sunuşundan itibaren yoğun bir Alevilik hassasiyeti uyandırma temayülü içine girdiği rahatlıkla görülmüştür. Görünen odur ki, düzen; laik, Kemalist, ulusçu kimliği ile tebarüz etmiş Alevi toplumunu muhtemel bir İslami iktidar tehlikesine karşı militanlaştırmaya ve bir tür barikat olarak örmeye çalışmaktadır.\nBu politikanın farkında olan Alevi örgütlerinin sorumlularının da oportünist bir yaklaşımla bu durumu alabildiğine sömürmeye çalıştıkları, fırsat bu fırsattır diyerek abartılı bir tarzda birbiri adına bir sürü talepleri gündeme getirmeye çalıştıkları görülmektedir. Bu noktada, televizyon kameraları önünde sayılarının 20 (hatta bazılarınca 25) milyon olduğu mübalağasını arka arkaya tekrarlamak suretiyle, bu iddiasını halkın gözünde muhkemleştirme kurnazlığını gösterenlerden, Anadolu'da yaşayan Alevi topluluk içinde yavaş yavaş ortaya çıkan İslamlaşma temayülünden paniğe kapılarak camisizliği, namazsızlığı, Kur'ansızlığı Alevilik diye propaganda etmeye çalışan Alevi toplumunu sömüren kimi çıkarcılara kadar bir sürü zevat \"topluluk önderleri\" sıfatıyla öne çıkartılmaktadır.\nAlevilik adına konuşturulan şahısların kendilerini mağdur ve mazlum görüntüsüne sokmak hususunda gayet mahir olduklarını kabullenmek gerekir. Bu kişiler işsizlik, yoksulluk gibi bütün toplumu kuşatan bir sorunu sanki kendilerine karşı ayrımcı bir politikanın sonucu imiş gibi sunabilmektedirler. Bir yandan sürekli olarak örgütlenme özgürlüklerinin olmadığını vurgularken, diğer yandan konu güçlülük propagandasına geldiğinde sadece Hacı Bektaş derneklerinin sayısının 200'ü geçtiğini ifade etmekten çekinmemektedirler. Yine her fırsatta Diyanet bütçesine giden paralar arasında ödedikleri vergilerden de pay alınmasından rahatsızlıklarını ifade ederken sanki müslümanların Diyanet teşkilatını benimsemiş olduktan ve yine müslümanların mecburen ödemek durumunda kaldıkları vergilerle orduya, polis teşkilatına, ya da örneğin Kültür Bakanlığı eliyle Devlet Opera ve Balesine ve yahutta bilmem hangi yönetmenin cinsel sapkınlığını işleyen filmlere finans ayrılmasından çok hoşnut bulunduklarını mı zannetmekteler?\nAslında Aleviler'in belki toplumsal açıdan azınlık oldukları doğru ama aynı şey devletin resmi ideolojisi açısından hiç de öyle değil! Aleviliğin TC.'nin İslam anlayışını, yaygınlaştırmaya çalıştığı İslam yorumunu gayet iyi temsil ettiğini söylemek hiç de yanlış olmaz. Bu ülkede İslam'ın gereklerini yerine getirdiği ve İslami değerlere sahip çıktığı için düzenin zulmüne uğramış ve halen de uğrayan sayısız müslüman mevcut. Peki, her fırsatta ezildiklerini, baskı altında olduklarını iddia eden Alevi önderleri, Alevi kimliğinden dolayı düzenle başı sıkıntıya girmiş tek bir örneğe sahipler mi acaba?\nGazi mahallesinde başlayıp, Ümraniye'de devam eden olaylarda polisin 20'den fazla kişiyi katletmiş olması Alevi örgütlerinin \"mazlumiyet\" söylemlerini haklı çıkartır bir görüntü yaratmıştır. Fakat bu görüntünün yanıltıcı olduğu görülmelidir. Düzenin gösterileri kanlı bir şekilde bastırmaya yönelmesi, gösterilerin Alevilikle değil, sol örgütlerle ilişkili boyutunun öne çıkması nedeniyledir. PKK ve sol örgütlerin etkin bir tarzda olaya müdahil olmaları ve insiyatifi ele geçirmeleri karşısında düzen çok zaman yaptığı gibi şiddete başvurmaktan çekinmemiştir. Düzenin rahatsızlığı sol örgütlerden kaynaklanmıştır, yoksa Alevi tepki ve gösterilerinden değil. Düzenin Alevi tepkisine karşı hoşgörülü, sevecen yaklaşım tarzı kısa bir zaman önce yaşanan İnter Star olayında gayet bariz bir şekilde hatırlana çaktır.\nKurtarıcı rolündeki ordu\nOlayların solun insiyatifinde gelişmesinin müslümanlar açısından olumlu olduğu söylenebilir. Şöyle ki Marksist grupların etkisiyle Alevi-Sünni çatışmasına dönüşme tehlikesi taşıyan gerilim düzene yöneltilmiştir. Sünnilere ait olduğu iddia edilen dükkanların yağmalanması, camilerin ve MGV binalarının kundaklanması, Ankara'da bir Kur'an Kursu'nun içindeki onlarca çocukla birlikte vahşice yakılmaya çalışılması ve Gaziosmanpaşa'da bir arabanın molotoflanarak içindeki insanların diri diri yakılması gibi olaylar, Marksist örgütler yerine Alevi tepkisinin olayları yönlendirmesi durumunda yaşanılabilecek gelişmeler hakkında az çok bir fikir vermektedir.\nBu arada, sol örgütlerin bu gelişmeleri fırsat bilerek olayları düzene karşı savaşa dönüştürme çabalarına rağmen, Alevi tepkisinin nihai olarak İçişleri Bakanlığı'na ve onun emrindeki polis teşkilatına düşmanlıktan öteye gitmemesi ve askerin büyük bir kurtarıcı gibi kucaklanması da dikkate değer bir sonuç olarak karşımıza çıkmaktadır. Devletin, düzenin teminatı ve asıl sahibi olan ordunun gördüğü bu hüsnü kabul Alevi toplumunun zaman zaman bir takım hükümet icraatlarına karşı muhalefetini düzen karşıtlığı ile karıştırma saflığına iyi bir cevap teşkil etmiştir. Askeri birliklerin geçişi sırasında sol örgütlerin \"Kahrolsun Faşizm\" sloganlarına karşı Alevi kitlenin \"En büyük asker bizim asker\" sloganını yükseltmesi kitlenin devletçi kimliğini açık bir tarzda ortaya koymuştur. Öte yandan başta medya olmak üzere çeşitli çevrelerin gayretleriyle, \"asker\"in halka sevimli gösterilmeye çalışılması, \"kurtarıcı\" kimliğiyle sunulması çabaları İster istemez akla Türkiye'de ordunun artık periyodik nitelik kazanan ünlü \"kurtarma\" operasyonlarından bir yenisine hazırlık mı yaptığı sorusunu getiriyor!\nÖlçüsüz kardeşlik edebiyatı\nGelişmelerle ilgili olarak bizim açımızdan elbette en olumsuz ve yadırgatıcı bulduğumuz tavır \"İslami etiketli\" çevrelerin tutumları olmuştur. Başta \"Zaman gazetesi çevresi\" olmak üzere, RP ve diğer bir takım çevreler klasik muhafazakar, devletçi bir tutumla \"birlik, bütünlük\" söylemi temelinde abartılı bir Alevi-Sünni kardeşlik edebiyatını dillendirmişler, bu arada Alevilik adına ortaya konulan bir sürü sapkınlığı adeta tezkiye eder duruma düşmüşlerdir. Muhatap olunan insanlara \"madem ki siz de müslüman olduğunuzu söylüyorsunuz, öyleyse İslam'a uyun\" demek yerine, \"madem ki bu topraklarda yaşıyoruz, Öyleyse hepimiz kardeşiz\" gibi gayrı İslami ve üstelik de sonuçsuz kalmaya mahkum bir yaklaşım sergilenmiştir.\nYıllardır namaz kılan, oruç tutan Caferi mezhebi mensuplarını bidat ehli, sapık, fitneci diye suçlayan İslam dışı sayan \"Ehl-i Sünnet kalesinin yılmaz savunucuları\" ne hikmetse \"Müslümanız ama namaz da kılmayız, oruç da tutmayız, içki de içeriz\" diyebilen Aleviler'i kardeş ilan ederken gayet bonkör davranabilmektedirler. Kur'an'ı saf bir biçimde anlamaya ve yaşamaya çalışan müslümanları olur olmaz her fırsata Şiilikle, Vehhabilik'le itham eden Mehmet Şevket Eygi gibi kerameti kendinden menkul \"müslüman sözcüler\", milyonlarca kişinin karşısında derin bir suçluluk ve de aşağılık duygusu ile -üstelik neye binaen olduğu da anlaşılamayan- bir özür dileme sefaletine düşebilmişlerdir.\nBu konuyla ilgili gördüğümüz önemli bir yanlış da bazı müslümanların olayların gelişme ve sunulma biçiminden duydukları rahatsızlık ve tepkisellikle adeta tarafmışçasına olaya ilişkin bazı yaklaşımlar İçine girmeleridir. Bunun en yaygın örneği Vakit gazetesinin konuya ilişkin kimi haber ve yorumlarında ortaya çıkmış, örneğin polis savunusu, ya da solcu ihbarı anlamına gelebilecek yayınlara yer verilmiştir. Yine Hak-İş adına olaylarla ilgili olarak yapılan açıklamada ortaya konulan \"polisimizi ezdirmeyelim\" edebiyatı, aynı yanlışın bir diğer örneğidir. Müslümanlar açısından şu veya bu şekilde polis savunusu yapmanın ilkesizliğinden öte, hele ki onlarca kişinin ölümü üzerine bu tavrın takınılmış olması çok daha vahimdir.\nGazi Mahallesi'nde başlayıp gelişen olaylar birçok yönüyle Türkiye'nin fiilen yaşamakta olduğu ve daha da derinleşme sinyalleri veren ağır bunalıma dikkatleri çekti. Ordunun Kuzey Irak'a düzenlediği büyük harekat olayların kısmen gündemden düşmesi sonucunu doğurdu. Egemenler her zaman başvurdukları önemli silahlarına bir kez daha başvurarak, olayların hemen sonrasına tekabül eden Kuzey Irak harekatını kullanmak suretiyle içerde oluşan sıkıntıyı istedikleri bir mecraya ve istedikleri tarzda kanalize etme çabasına giriştiler.\nOrdunun Kuzey Irak'ta giriştiği kapsamlı harekat ile, TC.'nin; Batı'nın Orta Doğu'ya yönelik \"koçbaşı\"sı rolüne ısındırılmaya mı çalışıldığı yorumları, şimdilik sadece tartışmaya açık yorumlar. Bu tartışmalar önümüzdeki günlerde netleşecek. Ama tartışma gerektirmeyen bir şey var ki, o da bu düzenin çözümsüzlüğe mahkum olduğudur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}