{
  "id": "6eb7be54-e274-4fa7-8d50-6c55c12b63bc",
  "title": "Egemenler Aleviliği Niçin Kullanmak İstiyor?",
  "author": "Mustafa Bahadır",
  "year": "1995",
  "issue": "Sayı: 49 - Nisan 1995",
  "url": "https://www.haksozhaber.net/okul/egemenler-aleviligi-nicin-kullanmak-istiyor-907yy.htm",
  "content": "Gazi Mahallesindeki olaylar 12 Mart gecesi saat 20.30'da 4 kahvehane ve bir pastanenin taranmasıyla başladı. Çeşitli sol grupların öncülüğünü yaptığı kalabalık olay yerinde bir buçuk, iki saat sonra toplandılar. Ama basın sanki planlı bir eylemmiş gibi on beş dakika sonra insanların toplandığı imajını vermeye çalıştı. Kahvehanelerin taranmasını protesto için toplanan kalabalığı dağıtmak için polisin silah kullanması, olayların alevlenmesine neden oldu.\nOlaylar hakkında değişik komplo teorileri gündeme sokuldu. Alevi-Sünni çatışmasını körüklemek niyetiyle dış güçlere, kontrgerillaya veya taşeron örgütlere bağlanan bu teoriler yanında, şu iddia da dikkati çekiyordu: Olaylar başlamadan 15-20 gün önce gözaltına alınan bazı bölge sakinlerine polis Gazi Mahallesinin kanlı olaylara sahne olacağını telkin ediyordu. (Kurtuluş dergisi, 18 Mart). Ve Pazartesi günü önce sivil daha sonra da resmi polislerin açtığı ateş sonucu 30 kadar kişi hayatını kaybetti. Ayrıca olaylarda 200'den fazla kişi yaralandı ve 70 kadar kişi de kayıp. Bu kayıpların çoğu, hastanelere taşınan yaralılar arasından polisin sorgulama için seçip götürdüğü kişilerden oluşmakta,\n15 Mart günü Ümraniye'de ise cenaze merasimi için toplanan kalabalığın üzerine \"sivillerce ateş açıldı ve 4 kişi hayatını kaybetti, 21 kişi yaralandı. (Aktüel dergisi, 23-29 Mart) 27 Mart Pazartesi gecesi 32. Gün programında olayların bizzat içinde bulunan kişilerce verilen ifadelerde, Vali ve Emniyet Amiri ile olayları durdurmak amacıyla görüşüldüğü ve çatışma ortamının yumuşadığı anlarda dahi polisin silah kullanarak olayları yeniden alevlendirme çabası içinde olduğu iddia edildi. Basında ise, halkın bir takım sol gruplarca sürekli olarak tahrik edilmesi sonucu ne yapacağını bilemeyen polisin ateş açmak durumunda kaldığı imajı verilmeye çalışıldı. Üst rütbeli bir subayla olayların yatıştırılması için konuşmaya çalışan bir kızın (Sabah, 14 Mart) .az sonra polislerce vurulup, yerde sürüklenmesi ve o halde bile kafasının tekmelenmesi olayında da polisin bu tutumunu gözlemek mümkündü.\nEğer olayların akabinde bazı sol gruplar olay yerine gelmese ve Alevi kitleyi polisle yüzyüze getirmese müslümanlara yönelik muhtemel komplolar sahneye konulabilecekti. Ancak sol gruplar halkı bizzat devlete ve onun kolluk güçlerine karşı kanalize edince, muhtemelen müslümanlara karşı oluşturulacak bazı senaryolar akim kaldı.\nBu arada sağcı ya da muhafazakar basın (Vakit, Türkiye, Zaman, Ortadoğu, vb,) hem devletini, hem polisini, hem de saldırıya maruz kalan \"Sünniliği\"ni koruma yarışına girdi.\nAlevi dernekleri ise laik rejimin diğer sacayağının savunucuları olduklarını bir kez daha gösterdiler. Ve \"Siyasilerin şeriata ödün vermelerini sürdürmeleri halinde\" (Cumhuriyet, 13 Mart) daha çok kavgalar olacağı tehdidinde bulundular.\nBirçoğu olaya seyirci olan kesimler vakanın ardındaki sebepleri kendi penceresinden tanımlamaya çalıştı. Bizlerse olaylara gündelik perspektiflerden sıyrılıp kökleri daha derinlerde olan bir takım nedenlere eğilerek bakabilmeli, daha da önemlisi olayların hemen ardından üretilen yönlendirici tezlerin kime nasıl yarar sağlayabileceğini kavramaya çalışmalıyız. Böylece olayın gerçekleştiriliş amacından ziyade -ki amaca ulaşmak her zaman mümkün olmayabilir- belli bazı kesimlerin hangi tutumları ne için takındıklarını görmeye çalışmak, bizleri daha somut sonuçlara ulaştırabilir.\nTC. Devletinin ilk dönemlerinde uygulanan her türlü muhalif unsuru bastırma uygulamalarından, Osmanlı'nın kültürel mirasını devanı ettiren Sünni kesim fazlasıyla nasibini almıştı. Ama bir müddet sonra, tepeden inmeci politikaların iflasın eşiğine gelmesi ve çok partili sisteme geçilme zorunluluğu ile birlikte, tek partili dönemde devlete küstürülen Sünni kesim belli tavizlerle sisteme yamandı. DP'nin uyguladığı politikalar bu kesime, sağcı muhafazakar politikalarının benimsenmesi ve CHP tabanlı eğilimlere muhalif bir taraf olma noktasında belli bir kimlik kazandırdı. Bu yamalı kimlik dünyadaki ve Türkiye'deki İslami gelişmelere paralel olarak gerek RP, gerekse bir takım sivil cemaat örgütlenmeleri içinde palazlandı ve gelişti. 80'li yılların başında çözülüşü hızlanan sistem güç kaybettikçe bu kesimlerin desteğine muhtaç hale geldi. Özellikle İran İslam Devrimi'nin etkisi bu destek arayışını hızlandırdı. Bunun bir sonucu olarak sistem kendisini bu unsurlarla birlikte, bu unsurlar da kendilerini sistemle beraber tanımlamaya başladılar. Artık sistem için tehlikeli olan -Kur'ani anlamda ciddi bir kimlik ve sistem eleştirisinden mahrum olan- bu kesimler, için de tehlikeli; faydalı olansa bunlar için de faydalı olmaya 'başladı. Dış mihraklar ve iç tehditler edebiyatı her iki kesimin de söylemi haline geldi.\nAleviler, sistemle Sünni-muhafazakar kesimin barıştırılmasının da etkisiyle kendilerini gittikçe daha fazla bir şekilde laik-Kemalist zihniyetin sol kanadında (merkez sol ve sol örgütlerin farklı fraksiyonları) ve 80'li yıllarla birlikte ise genellikle SHP çizgisinde nisbeten örtük bir tarzda ifade etmeye çalıştılar. 70'li yıllarda CHP politikalarıyla birlikte büyük şehirlere göçen bu kesim SHP'nin işbaşına gelmesinin ardından da sağcı muhafazakar unsurların aleyhine olmak üzere devlet daireleri, belediyeler vb. yerleştirilip, sistemin laik-kemalist kanadının kemikleşmiş tabanını oluşturdular.\nKemalist zihniyetçe muhtemel İslami gelişmeleri kontrol altında tutabilmek ve rejime yönelebilecek tehlikeleri bertaraf edebilmek amacıyla kurulan Diyanet İşleri'ni, ne gariptir ki Aleviler sürekli olarak boy hedefi haline getirdiler. Oysa rejim, kendisine aşıladığı laik kimlikle Alevi kesime de, Diyanet'e biçtiği rolün aynısını biçiyordu. Böylece Alevi kimliğe eklemlenen laik-Kemalist-sol kimlik ile Sünni kimliğe eklemlenen devletçi, sağcı, Türkçü kimlik aynı hedefin ürünleriydi: Tebayı ulus-devletin uygun tebası durumuna getirmek. Kim uygunsuzluk yaparsa birisini öbürünün üzerine salmak.\nBağlı olarak şu ya da bu şekilde gündemleri ve bilinçleri işgal eden İslam realitesine karşı basını da arkasına alan merkez sol, özelde RP'yi, genelde ise tüm İslami oluşumları dumura uğratma ve toplumla olan irtibatını kesmek amacıyla çeşitli senaryolara girişti. Çıkarılan ve tasarı halinde olan -müslümanlarla ilgili- birçok kanunun toplumsal bazda baş aktörü oldu.\nİslam'a yaptığı saldırıların hemen ardından Sivas'a çağırılan Aziz Nesin'i protesto eden kitlenin Alevilerin karşısındaymış gibi gösterilmeye çalışılması, Gazi Mahallesi olaylarında ise özellikle resmi ağızlardan birinci dereceden fail olarak laiklik karşıtlarının hedef gösterilmesi ve bu meyanda Alevi kitlenin bir sömürü aracı olarak kullanması bu savı doğrular niteliktedir. Bu konuda medyaya da önemli görevler yüklenmiştir.\nSivas olaylarında Aziz Nesin'i koruyan ve halkı cani, yobaz, insanı yakan katiller şeklinde nitelendiren medya, İnter Star olayında Güner Ümit'e yüklenip, tahribatlara yol açan kitleyi mağdur olarak göstermiştir. Sivas davasını iki yıl boyunca yakından izleyen ve davayı tahrik, iftira ve yalanlarla etkilemeye çalışan ikiyüzlü medya, İnter Star olayını ise ikinci bir kez ağzına dahi almamıştır. İnter Star olaylarında, \"yürekleri sevgiyle dolu insanlardın değerlerine saldırılmış ve bu kesim mağdur edilmiştir. Ama Sivas'takiler, \"düşünce özgürlüğüne tahammülü olmayan katı, örümcek kafalı insanlardır.\nNe ilginç bir tesadüftür ki gerçek anlamda insan yakmanın ne demek olduğunu, içinde dört kişinin bulunduğu bir arabanın molotof kokteyliyle yakılması ve bir genç kızın yanarak ölümü, bizlere göstermiştir.(Akşam, 15 Mart)\nSivas'taki olaylarda gerçekleri araştırmak yerine devlete ve terörle mücadele güçlerine(!) malzeme toplayan sağcı-muhafazakar basın ise, sünni-devletçi mantığın en açık göstergesi olan, \"olayların ardında devletimizin güçlenmesini istemeyen provokatörler(!) arama\" mantığını bu olayda da kendini göstermiştir. Kendisini milli birlik ve beraberliğimizi (!) korumaya adamış sağcı-devletçi-muhafazakar kesimlere göre düşmanı dışarıda aramak gerekmektedir.\nOlayları Bedri Yağan ve Dursun Karataş yanlısı grupların bir iç hesaplaşması olarak gören ve olaylar esnasında yaralanıp Tansu Çiller'in kendisini ziyareti sırasında zafer işareti yapan bir gencin fotoğrafının altına \"Sen kimin Başbakanısın?\" ibaresini düşen Vakit gazetesi, olayların verdiği şaşkınlıkla olsa gerek (!) kimi sahiplendiğinin farkında dahi olmayarak, yanlış yerlere savrulabilmişlerdir.\nDiğer yandan Zaman gazetesi örneğinde görüldüğü gibi, topluma birlik mesajları dağıtan, böylelikle sistemin kendisince zararlı olan unsurlarının boy hedefi haline gelmesini engelleyeceğini sanan ve ABD'yi rahatsız edici politikalardan endişelenenlerin kendilerine zarar vermesinden korktukları devletten Sivas'ta müslüman halka sıkılan kurşunların hesabını sorması beklenemezdi.\nDevlet Sivas'ta da Gazi Mahallesi'nde de insanları katletmiştir. Ama Sivas'taki kameralar bunu çekmekten acizken (!) Gazi Mahallesi'nde kareler halinde ekrana getirmiştir. Polisin halkı katleden, askerinse şefkatli elleri olduğu imajını zihinlere kazımaya çalışan medya neye oynamaktadır? Ordu Alevi kesime, polis de kendisini Alevi saldırılardan koruyacak olan Sünni kesime sevdirilerek rejimin şemsiyesi altında bir taşla iki kuş mu vurulmak istenmiştir?\nBu olaylar bize bir kez daha göstermiştir ki düşmanı ve hatayı sadece dışarıda arayanlar, Allah'ın vahyinden uzaklaşmış bir toplumu ve o toplumun razı olduğu sistemi bizim gemimiz şeklinde algılamaya mahkumdurlar.\nVakıayı bu bağlamda değerlendirdiğimizde gemiyi korumaya çalışan İzzettin Doğanlar'la Fethullah Gülenler arasındaki fark nedir?\nFailler sistemin bizatihi içindedir. Sistemin bizzat kendisi faildir. Hayali faillerle uğraşanlar ve gemiyi korumaya çalışanlar, hakiki zulmün nereden ve nasıl kaynaklandığının üstünü örtenlerdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}