{
  "id": "76260180-5bba-4cfa-acaa-715efc6c899f",
  "title": "Direnen Bosna kazanacak!",
  "author": "Necati Öz",
  "year": "1995",
  "issue": "Sayı: 52 - Temmuz 1995",
  "url": "https://www.haksozhaber.net/okul/direnen-bosna-kazanacak-994yy.htm",
  "content": "Sırplar bir kaç yıl süren hazırlıklarını tamamlamış ve yaklaşık üç yıl önce ilk saldırılarına başlamışlardı. Hesapları bir iki hafta içinde tüm ülkeyi ele geçirmek, müslüman Bosna halkının kibar adı \"etnik temizlik\" olan soykırım ile veya göçe zorlayarak Bosna topraklarındaki varlığına son vermekti.\nSavunmasız sivil halkın üzerine bombalar yağdırmaya, gerek yakaladıkları yerde, gerekse oluşturdukları toplama kamplarında yaş ve cinsiyet ayırdetmeksizin insanları işkencelerle öldürmeye koyuldular. Kadınların, genç kızların namusları kirletildi, insanların vücud organları ve uzuvları kesildi, çocuklar kıyma yapılıp ebeveynlerine yedirildi. Gelen haberler Bosnalılar'ın bitmek tükenmek üzere olduklarını gösteriyordu,\nFakat bir müddet sonra olayların hiç de öyle olmadığı anlaşıldı. Boşnaklar onca imkansızlığa rağmen direnişe geçmişler, az sayıdaki av tüfekleri, su borusundan yaptıkları fişek atan ilkel tüfekleri ve bıçaklarla Sırp saldırılarına kahramanca karşı koymaya başlamışlardı. Yitik İslami değerlerini bir süredir yeniden kazanmaya çalışan Bosnalı müslümanlar İslam'ın yeni bir emrini öğreniyorlar ve yaşamaya başlıyorlardı. Birlik olup karşı koydular ve cihada başladılar.\nBoşnak müslümanların bu cihadı, dünyanın dört bir yanından gelen, çoğu cihadı kendine hayat, biçimi edinmiş müslümanların katılımıyla gelişti. Savunmasız insanlara karşı kahramanca(!) savaşan Sırplar artık cephede zorla savaşmaya başladılar. Kimileri uçaksavarlara zincirlerle bağlanmış olarak bulundu. Zaten Rabbimiz bize kafirlerin bizimle toplu olarak savaşamayacağını, ancak müstahkem şehirlerde veya duvarların ardında savaşabileceğini (59/14) bildiriyor. Boşnak müslümanlar ise mücahidlerle birlikte İslam kardeşliğini, cephedeki sekinet duygusunu, cihadı, şehadeti, Allah'a kulluğun en güzel boyutunu yaşamaya başlamış, daha önce başlamış olan İslami bilinçleşme süreci iyice hızlanmıştı. Bosna dağları tekbir sesleriyle yankılanırken Sırplar gerilemeye başlamıştı.\nEvet Sırplar'ın hesapları tutmadı ve imdatlarına BM, NATO, AGİK yetişti. Yeryüzündeki, başta ABD olmak üzere Avrupalı ve diğer sömürgeci ülkelerin çıkarlarını korumaktan başka bir işi olmayan bu örgütler olmayan barışı koruma adı altında, kimi zaman Bosna halkına gelen yardımları Sırplar'a dağıtarak, kimi zaman Boşnak ordusunun karşısına dikilerek, Boşnaklar aleyhine casusluk yaparak, sürekli olarak da Bosna'yı askeri ve ekonomik bir ambargoya maruz bırakarak, Sırplar'ın yarım kalan katliamını devam ettirmeye çalıştı. Sırplar'a toparlanması için vakit kazandırmak ve bu arada Boşnaklar'ın mevcut durumu kabul etmeye zorlandığı bir ateşkes dönemi geldi. Ateşkes müslümanların güç toplamasını sağladı. Halkın ordu ile her şeyini paylaştığı bir kampanya başladı. Ateşkes dönemi bittiğinde Sırplar ancak bir tek dilden sadece kuvvetten anlayacaklarını Tuzla katliamıyla yine gösterdiler.\nYardımın ne ABD, ne Avrupa ne de onların işbirlikçisi adı müslüman ülkelerden değil, sadece Allah'tan olduğuna iyice inanan, Allah ile bağını iyice kuvvetlendiren Boşnak ordusu Haziran başından bu yana cephede son derece önemli başarılar kazanmaktadır. Öncelikli hedeflerden olan Saraybosna kuşatmasının yarılmasının yakın zamanda gerçekleşmesi bekleniyor. Son derece iyi silahlanmış olan Sırplar'ın Saraybosna kuşatmasını deldirtmemek için yaptıkları asker kaydırmalardan faydalanan Bosna ordusu diğer cephelerde de başarılar kazanıyor. Hatta medyada birkaç kez düştüğü ilan edilen Bihaç'ta bile ilerlemeler oluyor. Bu arada BM Sırplar'dan emanet aldığı silah depolarını Sırplar'a terk ederken Boşnaklar'ı saldırıları durdurmaları için ikaz ediyor. Sırplar'ı ise NATO hava saldırısının olmayacağına söz vererek cesaretlendiriyorlar. Ama nafile, Sırplar tükeniyor, bununla birlikte insanlığa sundukları demokrasili, insan haklarına saygılı, eşitlikçi Batı medeniyetinin tükenişi de hızlanıyor.\nBiz inanıyoruz ki bu son başarılar; Yemenli Mısırlı, Libyalı, Türkiyeli, Gambiyalı, Fransız, Alman, Afgan, Pakistanlı ve küçük çocuklarından genç kız ve kadınlarına, bakanlarına kadar Boşnak şehitlerinin kanlarının semeresidir. Dünyanın dört biryanında yediğinden içtiğinden arttırarak Bosna cihadına destek olan ümmetin fedakar bireylerinin çabalarının bir ürünüdür.\nKendilerini \"( Ey Muhammed), Allah yolunda savaş; sen yalnız kendinden sorumlusun; inananları da (savaşa) teşvik et. Umulur ki Allah, kafirlerin gücünü kırar. Allah'ın baskını daha güçlü, cezası daha çetindir.\" (4/84) ayetinin manasıyla donatan Bosnalı müslümanlara nihai zafere kadar Allah'ın yardımı için dua ediyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}