{
  "id": "500b5109-2121-46a1-acb6-189706477d6e",
  "title": "Cahiliyyeden kopuş ve toplumsal sorunlar ekseninde Seyyid Kutub",
  "author": "Burhan Kavuncu",
  "year": "1995",
  "issue": "Sayı: 53 - Ağustos 1995",
  "url": "https://www.haksozhaber.net/okul/cahiliyyeden-kopus-ve-toplumsal-sorunlar-ekseninde-seyyid-kutub-1029yy.htm",
  "content": "Seyyid Kutub, yönetiminde ve yapısal ilişkilerinde tevhidi ilkelerin hakim olmadığı tüm toplumları \"cahiliyye toplumu\" olmakla vasfediyor. Alternatif olarak da \"İslam toplumu\"nun Kur'ani eğitim ve pratikle şekillenen bir süreçte, merhaleci yöntemle oluşturulması gerekliliğini öne sürüyor. Yaşadığımız toplumda bu değerlendirmeye ve projeye nasıl yaklaşıyorsunuz?\nGünümüz Türkiye'sinde \"ülke ve milletin bölünmez bütünlüğü\" vurgusu, çoğu dini cemaat ve entellektüel çevreler nezdinde, algılanan \"İslam\" ile birlikte mevcut devleti, toprağı ve Anadolu insanının değerini birbirine yakınlaştıran bir eğilimle destekleniyor. Bu konuda \"İslam milleti\"nin varlığı için toprak, tarih ve kan bağını önemsemeyip sadece akaid bağını öne çıkaran Seyyid Kutub'un yaklaşımım \"idealler\" ve \"gerçekler\" bağlamında nasıl değerlendiriyorsunuz?\nŞehid Seyyid Kutub'un ortaya koymuş olduğu çizgi, Kur'an-ı Kerim'in sapasağlam çizgisinin, hatt-ı müstakim'in günümüz şartlarında apaçık bir şekilde beyan edilmesidir.\nKavimler ve kültürler arası meselelerin, medeniyet problemlerinin, ideolojik tartışmaların öne çıktığı bir çağda, cahili bir hayat karşısında ubudiyet ve uluhiyet kavramlarının doğru olarak idrak edilmesi, bizim için her zaman en önemli bir esastır. Çünkü insanın Allah'a kulluktan yüz çevirerek şeytanın adımlarına tabi olması, tüm sorunların anasıdır. Çağımızda müslüman etiketli topluluklar, kendilerini dinin müntesibi saydıkları halde, dinin hakikatini unutarak, bilgisizlik sebebiyle Allah'tan uzaklaşmış, yaratıcıyı gereği gibi kavrayıp idrak edememişlerdir. İşte Seyyid Kutub, daha en başta çözümlenmesi gereken bu noktada cahiliye ve bilgi/iman tanımları yaparak mü'minlerin yolunu aydınlatmıştır. Afgani'nin bir aksiyon olarak neşretmeye başladığı tevhidi hakikati, Seyyid Kutub daha da geliştirerek net bir şekilde ortaya koymuştur. Bu müslümanlar yazar, mütefekkir ve hareket adamı olarak, bir bakıma İslam aydınlanması diyebileceğimiz bir dönemin öncüsü olmuşlardır.\nSeyyid Kutub'u ve tavrını, günümüz piyasa aydınlarından ayıran başlıca özelliklerinden birisi gösterdiği ihlastır. Bütün bunlar, bir bütün olarak müslüman şahsiyetinin tezahürleridir. O'nun bilgi ve eylemi birleştiren çizgisini, yüce Allah şehadetle mükafatlandırmıştır. Şehid Seyyid Kutub, geleceğe ilişkin projeler yerine, bugünün dosdoğru bir şekilde yaşanması gerektiğini savundu. Kur'an'ın belirleyici olduğu bir eğitim süreci, bilgi ve amel olarak meyvesini veriyorsa, bu, tüm safhaları kuşatan bir çaba olacaktır. Kutub'un \"Hakk ile batılın ayrışması ile cahiliyeden hem zihnen, hem pratik olarak kopuş\" konularındaki ısrarı, başlangıç noktasında mutlaka gerekli olan bir olumluluktur. Bu tavır, bütün safhalarda muhafaza edilmekle beraber, bunun, toplumsal sorunlardan uzak kalınması anlamında yorumlanması, özellikle günümüz İslami hareketleri için ciddi bir handikap oluşturmaktadır. Burada birbiri ile zıtmış gibi görünen iki sapma söz konusudur: Birincisi, herhangi bir toplumsal soruna ilgi duyarak haksızlığa karşı çıkılırken, cahili yapının bir tarafı haline gelinmesi. Günümüzde en fazla, \"cahiliye içerisinde dahi hakkı savunmak\" adına cahiliye içerisinde kalmanın meşrulaştırılması söz konusu olmaktadır. Mesela bir 'Kürt meselesinde' TC'nin zulüm politikalarına karşı çıkarken Kürt milliyetçiliği çizgisine düşmek veya PKK cinayetlerine karşı TC'nin 'devlet gemisine binmek', ABD emperyalizmine karşı çıkarken Türk milliyetçiliğine sapmak, laik rejime karşı İslami değerleri ve halkı korumak adına siyasi parti vasıtasıyla mücadele verirken sistemin güdümüne girmek, \"gelenek, tarih, toprak, halkımız ve ülkemiz\" edebiyatıyla yeni bir milliyetçilik teorisi üretmek, bütün bunlar halen yaşanmakta olan cahiliyeye sapma örnekleridir. Hele son zamanlarda moda olan, insan hakları çizgisinde laik ve müşriklerle beraber, barış içerisinde bir arada sivil bir toplum oluşturma safsataları, çağdaş cehaletin yeni misalleri olmuştur. Seyyid Kutub'un en fazla hassasiyet gösterdiği husus, bu, yani cahiliyeden kesin bir ayrılış konusudur.\nİkinci husus, belki Seyyid Kutub'un da eleştirilebileceği bir nokta, \"cahiliyeden ve onun sebep olduğu sorunlardan ayrılış\" adına, mevcut zulüm ve haksızlıklar karşısında tavırsız kalınmasıdır. Burada Kutub'un toplumsal sorunlar karşısında tavırsız kalınması biçiminde bir tezi olmamakla beraber, belirli bir tavrın önerilmemiş olması, belki bir noksanlık olarak kabul edilebilir.\nAncak, Kutub'u eleştirmeden önce, onun akide konusundaki hassasiyetinin hiç terk edilmemesi gereken bir tavır olduğunu hatırda tutmamız gerekir. Hatta, yukarıda zikredilen davranış biçimlerinin ne kadar yaygın ve tahrip edici olduğunu düşünürsek, Kutub'un önce ve sonra, mutlaka akidenin netliği ve cahiliyeden ayrışması tutumunu anlayışla karşılayabiliriz.\nİkinci hususta öncelikli olarak şunu söyleyelim ki, rahmetli Şehid'in ifadesiyle, insanların hayvanlar gibi birbirlerinden çitlerle, sınırlarla ayrılarak her bir çitin arkasında bir vatan, bir ulus teşkil etmeleri, yakışıksız ve geçici bir durumdur. İnsanlığın bu halini, İslam inancı ile bağdaştıramayız. Dünya müslümanları, bir tek millettir. Bu, Kur'an toplumu, Allah'ın, bütün insanlığı yükselmeye çağırdığı örnek bir millettir.\nElbette müslümanlar arasındaki en gerçek bağ, insanı Allah'a da bağlayan ve cennette de sürecek olan akide bağıdır. Müslümanlar bu bağ ile birbirlerine bağlanır ve birbirlerinin velisi olurlar.\n\"Sizin veliniz sadece Allah, rasulü ve namazı dosdoğru kılan, zekatı veren ve (Allah'ın ) huzurunda eğilen mü'minlerdir. Kim Allah'ı, rasulünü ve mü'minleri veli edinirse, (İyi bilin ki) şüphesiz Hizbullah galip gelecektir\".\nBunun dışında akrabalık, hemşehrilik veya kültürel (dil, gelenek vs.) yakınlık gibi bağlar da, elbette Allah tarafından var edilmiş gerçekliklerdir. Bunların terk edilmesi düşünülmemelidir. Ancak, toplumsal ilişkilerde esas olan yegane bağlılık, akide beraberliğidir.\nBirinci sorunun cevabında müzakere etmeye çalıştığımız mesele, benzer biçimde burada da önümüze çıkıyor: Tarih, gelenek, toprak ve halk'ın oluşturduğu ülke beraberliği ne anlam ifade ediyor?\nBir kere açık ve kesin olarak belirtelim ki, akide bağının yanında bütün bunlar, Kutub'un ifadesiyle bir ağıl beraberliği mesabesindedir. Dünyanın diğer beldelerinde yaşayan müslümanlarla olan bağlarımız ve beraberliğimiz, yaratıcımız tarafından anlamlı kılınmıştır. Biz, geçmişte ve günümüzde, halen yaşadığımız şartlarda dahi, dünyanın her köşesindeki muvahhidlerle bir ve beraberiz. Biz, yeryüzü müslümanlarıyla aynı mücadeleyi paylaşan bir tek ümmetiz.\n\"Muhakkak ki sizin ümmetiniz bir tek ümmettir\".\nBununla beraber, tanışmaya vesile olması bakımından aynı ağılda yaşadığımız aynı cins ve türdeki vatandaşlarla, ortak bir dil, tarih ve coğrafyayı paylaşmamızın da mutlaka bir önemi vardır. Hatta biz bu önemi vurgulamak için, Yeryüzü'nün yayın politikasında \"Daha Türkiyeli\" gibi bir tercihi en başa almıştık. Dinimiz biz insanları yeryüzünde mükellef kıldığı için, dünya gerçekliklerinin (bireysel, toplumsal, biyolojik, coğrafi vs.) her birisini yaratılışın bir zarureti olarak görmeliyiz. Bu gerçeklikleri yok saymak, ülkenin halkıyla ortak bir coğrafyanın ve tarihin getirdiği kültürel beraberlikleri görmemek, halkın en hayati maddi sorunlarını önemsememek, elbette tanışma'nın önündeki engellerdir. Seyyid Kutub'un, ülkelerin ve halkların sorunlarını öne çıkarmaması, hatta önemsemez gibi görünen bir tavrının olması, bence bu sorunları reddeden veya gündeme almak istemeyen bir tercihin sonucu değildir. Bu, tüm bu sorunların ideoloji haline getirildiği (sosyalizm, nasyonalizm gibi) ve akide bağının unutulduğu bir dönemde, doğru bir hassasiyetin neticesi olarak böyle konulmuştur. Akide bağının önemi, yeni bir Kur'an nesli tarafından kavranabildikten sonradır ki, İslami bir inkılabı gerçekleştirebilmiştir, imam Humeyni, Seyyid Kutub çizgisinin en başarılı yorumcusu ve takipçisi olarak asrımıza damgasını vurmuştur. Ülkenin sorunlarına çözümler getiren, halkın geleneğine ve kültürüne yabancı olmayan bir İslami hareket anlayışı, İran İslam devriminin en önemli katkılarından birisi olmuştur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}