{
  "id": "31b1eb75-10fd-43d1-90ee-fc236c7dd079",
  "title": "İlkelerin Sevdası ve Seyyıd Kutub",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 53 - Ağustos 1995",
  "url": "https://www.haksozhaber.net/okul/ilkelerin-sevdasi-ve-seyyid-kutub-1017yy.htm",
  "content": "İçinde yaşadığımız toplumda müslüman çocuk olarak büyümek kolay değildir. Aile büyüklerimizden hüzünlü hikayeler dinlemişizdir geçmiş günlere dair. Sahte kahramanlar, sarıklı mücahidler, başını vermeyen şehitler, Yunan gavuru... Sonra düzenlenen balolar, basılan Kur'an kursları, kadeh tokuşturan melon şapkalılar, jandarma zoruyla yırtılan çarşaflar.. Geçmişteki bu acıları nasıl sileceğimizi düşleyerek büyümüşüzdür gelecek tasarılarımızdan.\nAma daha sonra okul veya kışla hayatını paylaşmışızdır. Devletin bu kurumlarında ulu olanlara antlar içmişizdir; ululuğun kime ait olduğunu bir türlü açıkça haykıramadan. Çelişkilerimiz de vardır. Zira melon şapkalılara ululuğu yakıştırmazken, vatanımızı düşmanlardan koruyan evliyalara, yatırlara, şeyhlere bağlılık ve saygı duymamız telkiniyle yetişmişizdir genellikle. Bir de toprağı, bayrağı, Kur'an'ı öpüp başa koyulası kutsal emanetler olarak bilmişizdir. Hele Türklük çok önemlidir; yani Anadolu insanları... Türkler İslam'ın kılıcıdır çünkü. Kürsülerde vaaz eden hocalarımızın Türk devletinin bekası ve Türk ordusunun muzafferiyeti için yapılan duaları iyidir de, şu 'Ulu Önder' e niçin bu kadar tazimde bulunulur? O küçüklüğümüzde bize 'tek gözlü deccal' olarak öğretilen değil midir? Ama ya din ve parti büyüklerimizin onun hakkında söyledikleri hayırhah ifadeler neyin nesi? Aile büyüklerimiz mi yalan söylemektedir, din ve dava büyüklerimiz mi?\nBir de Kürtçe ve Arapça bilen arkadaşlarımızın ürkekçe dile getirdikleri şu sorularla karşılaştığımız olmuştur. Diyanet Teşkilatı niçin \"Türk Çocuğunun Din Kitabı\"nı yazdırtıp yayınlatır da \"Kürt Çocuğunun Din Kitabı\"nı yayınlatmaz? Böylede soru olur mu? İlk defa tepki duymuşuzdur, Ama merak bu ya! Askerlikte, lise veya üniversite yaşamında ülkenin farklı yörelerinden İnsanlarla bir arada olduğumuzda bu soruyu gündeme getirmişizdir yeni dost halkalarında. Yeni gerçeklikler ve yorumlarla karşılaştıkça tepkilerimiz farklılaşmıştır. Şaşırmış ve yeni sorular sormuşuzdur. Gerçekten kutsal bildiğimiz bu topraklarda yaşayanların hepsi Türk müdür? 1071 Malazgirt Savaşı'nı kazanan ordunun yarıya yakınının Kürt olduğu doğru mudur? Sahi o ordu Türk ordusu mu yoksa İslam ordusu mudur? Ya camide, pazarda, bayramda veya hacc yollarında beraber olduğumuz insanlar Türk halkı mıdır, müslüman halk mı? Müslümanlık mı önemlidir, Türklük mü?\nBiz büyüdükçe sorunlarımız da artar. Hayatın aile büyüklerimizin anlattığı masalımsı hikâyelerden daha büyük acılarla dolu olduğunu fark etmeye başlarız. Kimliğimizi, içinde yaşadığımız toplumu, hayatı yeniden yorumlamanın rüştüne ulaşırız. Hayatı anlamlandırmanın çilesine katlanmayan çoğunluk kurulu düzene ve resmi söyleme itaati seçerler. Fıtri olanı arama kararlılığında olanlar ise karanlığın yüreğindeki en büyük korkudur. Aydınlık özlemimiz büyür, büyür ve neden sonra susuzluğunu çektiğimiz kaynağın öpüp başımıza koyduğumuz Kur'an olduğu haberini bize Kur'an'ın şahitleri ulaştırır. O şahitleri anlamak; sonra inancımızı, hayatı ve toplumu Kur'an'la anlamlandırmak bize aradığımız kimliği kazandırır.\nBu sayımızda Türkiye'de bağımsız müslüman kimliğinin kazanımında inancı, yaşamı ve şehadetiyle bize sınırlar ötesinden şahitlik yapmış bir dava adamını gündeme getiriyoruz: Seyyid Kutub'u. Çünkü bu ülkede yaşamla irtibatı açısından unutulmuş olan Kitab'ı, Kutub'u ve onun gibileri anladıkça tekrar hatırlamaya başladık. Onu okudukça yaşadığımız toplumu bir araya getiren değerlerin cahili mi, tevhidi mi olduğu sorusunu keşfettik. Ve Kitab'a yöneldik. Artık boşlukta, kararsız, amaçsız değiliz. Artık vahyi mesajın şahitliğini oluşturmanın; masalları terk edip ilkeleri yaşamlandırmanın sevdalısıyız. İnsanlara bu sevdayı ulaştırmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}