{
  "id": "6319bbcd-e5a5-453f-87a9-ab6bb81b16a6",
  "title": "Fethullahçılık ve Siyonizm Denkleminde Ecevit'in İsrail Gezisi",
  "author": "Kenan Alpay",
  "year": "1995",
  "issue": "Sayı: 50 - Mayıs 1995",
  "url": "https://www.haksozhaber.net/okul/fethullahcilik-ve-siyonizm-denkleminde-ecevitin-israil-gezisi-947yy.htm",
  "content": "Türkiye Cumhuriyeti Devleti'nin kurulduğu yıllardan 1946'da çok partili hayata geçiş dönemine kadarki sürede resmi ideolojinin tek sesidir CHP. Halka karşı uygulanan tüm zulümlerin markası durumundadır CHP. 1937 yılında TC Anayasası'nın ana ilkesi durumuna getirilen laiklik ilkesi ile şeklen de olsa İslam görüntüsü arz eden tüm hareketlerin ve oluşumların amansız düşmanıdır resmi ideoloji.\nUluslararası ve ulusal değerlerdeki değişim ve gerekliliklerle birlikte politika sahnesinde yerini alan DP, yumuşak bir geçişle muhalefeti içselleştirme ve entegre etme imkanını sağladı. TC siyasi hayatında bu ekolün adı sağcılıktır. Gelenekçi, muhafazakar, milliyetçi tarikat ve cemaat yapılanmalarını yedeğe alma ve kullanma konusunda pek mahirdir sağcı siyasi kadrolar. Bir anlamda TC'nin dolayısıyla kendilerinin varlığını bu çevrelere borçludurlar. Tabii aynı durum tersinden düşününce tarikat ve cemaat yapılanmaları için de söz konudur.\nÖzallaşan Ecevit\n12 Eylül 1980 askeri cuntasının ardından uzun bir döneme damgasını vuran Turgut Özal ile birlikte düşünceden ekonomiye, siyasetten dine kadar tüm değer ve yapılar bir deprem/değişim yaşadı. Bu yazımız da geleneksel sol tavırdan kopan, adeta bir reddi miras tavra bürünen Ecevit'in soldan sağa kayan siyasetine değineceğiz. Bu dönemde Ecevit'in geleneksel İslam anlayış ve çevrelerle radikal İslami hareketlere karşı işbirliği arayışlarına girdiğini görmekteyiz. Bu tavrın adı \"dindarları incitmeden laikliği savunmak\" şeklinde telaffuz ediliyor. Şüphesiz bu tavrın geleneksel sol açısından tek değil, fakat önemli bir ismidir Ecevit. Yapılan bu manevraları Türkiye ile sınırlayıp, dünya üzerindeki yükselen İslami hareketlere karşı egemenlerin geliştirdiği komplo manevralarından ayrı görmek bir yanılgı olacaktır. Komplo manevraları inkar, zulüm, boykot, tehcir ve tecrid şekillerinde bir stratejiyi izlese de son tahlilde \"Dine Karşı Din\" tuzağı ile nihai şeklini alır.\n\"Onlar şirk koşmadan Allah'a iman etmezler.\" (Yusuf 106)\nKemalizm- Tasavvuf Sentezi\nEcevit, en baskın vasfı laiklik olan bir Atatürkçüdür. İman etmiştir laisizme ve Atatürkçülük'e. Ama aynı zamanda Türk İslam Tasavvufu terbiyesinden geçtiğini ifade eder. Hem dinine bağlı hem de hoşgörülü tutum sayesinde \"laiklik karşıtı akımlara karşı mücadelemizi halk İslam karşıtlığı gibi görmüyor\" diyerek \"tatlı-sert\" bir görünüm arz etme çabasında. Tabii bu çabasında tarih boyunca zulmeden iktidarlarla işbirliği yapan gelenekçi çevrelerin günümüzdeki temsilcileri önemli bir misyon yüklenmiş durumda. En son ve en güçlü örnekliğini Fethullah Gülen kendi şahsı ve cemaat stratejisinde formüle edip hayata geçiriyor ve \"Başbakanlık yapmış kimsedir, benim ona gitmem uygun olur.\" diyor.\nİsrail Gezisi Öncesi\nEcevit'in aylar öncesinden planlanan İsrail gezisinin hemen öncesinde Fethullah Gülen- Bülent Ecevit görüşmesi gazete manşetlerinde flaş haber oldu. Görüşmede siyasi konular gündeme gelmedi. Ama yurtdışında özellikle Türki Cumhuriyetlerde ve Kafkasya'da açılan kolejlerin misyonunu tanıttı Fethullah Hoca; Türkiye'deki kolej ve yurtların RP'ye dışarıdaki kolej ve yurtlarınsa İran ve Suudi Arabistan'dan gelen köktendinci akımlara fren işlevi olduğunu işledi. Fethullah Gülen okulların eğitim programları ve misyonlarının Türk -İslam tasavvufu çerçevesinde laik bir anlayışı yansıttığının vurgulandığı görüşme sonrasında Ecevit, kendisine yöneltilen bir soruya \"Görüşmemizde Sayın Gülen'de laiklikle bağdaşmayan bir yön görmedim\" yanıtını veriyor.\nİsrail Gezisi: Rapor ve Şikayet \"İktidar seçkinleri\" halka dayanmak yerine ABD ve İsrail lobilerine kendini pazarlayarak güç elde etmeye çalışıyorlar. Tipik bir üçüncü dünya aydın ve siyasetçisinin çizdiği işbirlikçi karakter gibi. ABD ve İsrail'e yapılan ziyaretler veya oralardan gelen etkin ziyaretçilerin kabulü bir çeşit \"rapor verme-alma veya telkin verme-alma\" şeklinde algılanmalıdır. Ecevit İsrail'de çeşitli vesilelerle yaptığı resmi görüşmelerde Türkiye'de ve Orta Doğu'daki istikrarsızlığın sebebini tek kelime ile ifade ediyordu; \"köktendincilik\". Ecevit, Başbakan Rabin ile yaptığı görüşmede Orta Doğu barış sürecinin önündeki en büyük engelin radikal İslami çevrelerin özellikle İran destekli terör örgütlerinin oluşturduğunu ifade etti. Rabin'e İslami terörle mücadelenin daha etkili hale getirilmesini ve barış sürecinin her şeye rağmen sürdürülmesini tavsiye eden Ecevit, son olarak şunu söyledi: \"Köktendincilikle başa çıkmak mümkündür. Yeter ki bunu yapanlar, halkın dini duygularına saygı göstersinler.\"\nGezi Sonrası: DSP Birinci Parti\nİsrail'e geldiğinde, Türkiye'de Sol'un lideri olarak karşılanan Ecevit, 10 günlük uzun gezisinin ardından geldiği Türkiye'de ise kamuoyu araştırma sonuçlarında RP'nin önünde birinci parti olarak İlan ediliyordu. İlginç olan ise Zaman Gazetesi grubundan haftalık Aksiyon Dergisi'nin bu işte başı çekmesi oldu. Aksiyon, kapaktan işlediği Ecevit'i o kadar güzel bir üslupla sahipleniyordu ki \"12 Eylül darbesinden sonra İslam'a ve müslümanlara en hoşgörülü bakan lider\" olarak kamuoyuna takdim ediliyordu. Hemen ardından haftalık Aksiyon dergisi \"Ecevit'in DSP'si birinci parti gözüküyor. Belki bunda inanca saygı kadar ortaya koyduğu fikirler ve dürüst devlet adamı imajının da etkisi var\" ifadesi ile Fethullah Hoca cemaati- Ecevit flörtünün ilk belirgin işaretlerini veriyordu. Demek ki kamuoyu İsrail'i ziyaret edenlere karşı bir zaafiyet gösteriyordu. Halkın bu aşırı zaaf hali de kamuoyu yoklamalarına yansımakta pek de gecikmiyor.\nÜç Silahşörler: B. Ecevit, F. Gülen, İ. Rabin\n\"Fikirde ve işte birlik\" düsturundan hareket eden üç lider de \"Atatürk sevgisi ve radikal İslam nefreti\" ortak paydasından hareket ediyorlar. Tüm insanlara ve ideolojilere sonuna kadar açık olan \"engin sevgi ve hoşgörü kapısı\" sadece ve sadece radikal İslam'a ve radikal müslümanlara kapalıydı. Her sapmada bir Hikmet arayan müslüman aydınlara rağmen kurulan bu ittifak ümmet bilincine yeni bir darbe değil mi?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}