{
  "id": "df55b791-8073-4d6c-923c-db3d27664e20",
  "title": "Tevhidi adanmıştık bilinci gelişiyor!",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 54 - Eylül 1995",
  "url": "https://www.haksozhaber.net/okul/tevhidi-adanmistik-bilinci-gelisiyor-1046yy.htm",
  "content": "Türkiye halkının geleceğini karartan cahili kuşatma, 12 Eylül ve 12 Eylül politikaları ile daha da katmerleşti ve hukuk dişiliği meşrulaştıran daha karmaşık bir baskı rejimi üretti. Ve üretiyor. Türkiye halkının özgürlük ve adalet duygularını; sorgulama, fişleme, işkence, sürgün, hapis ve idam tehditleri ve uygulamaları ile sindiren 12 Eylül, 1982 Darbe Anayasası'nın koruyucu kanatları altında halka korku salarak yaşamaya devam ediyor.\nKorkunun inançla, baskının direnişle aşılacağını bilen egemenler; mahrum ve ezilen insanlara bu gücü ve bilinci aşılayacak olan İslami gelişmeyi durdurmak istiyorlar. Engelleyemedikleri yerde İslami duyguları ruhban ve Samiri misyonunu üstlenmiş din adamları aracılığıyla bulandırmaya çalışıyorlar. Toplumsal muhalefeti baskı ile sindirmek; o da olmazsa kurallarını egemenlerin belirlediği demokrasi kandırmacasıyla oyalamak ve sistem içinde kabul edilebilir bir söylem çeşidine indirgemek istiyorlar. Ama yağma yok!\nArtık Sedatları vurarak, Alileri tokatlayarak müslüman genç nesle korku ve sinmişlik zilletini aşılayamazsınız. Yenilgiler alabiliriz belki, Filistin askılarınız daha çok çalışabilir, DGM'lerde cezalara çarptırılabiliriz, Özalizm'inize teslim olanlarımızın boşalttığı saflar gelişim hızımızı yavaşlatabilir. Bizleri kayıtlarınızdan düşebilirsiniz belki birer birer. Ama ulaştığımız bağımsız müslüman kimliğini yok edemezsiniz. Bu kimlik bizim olduğu müddetçe zor günümüzde de, mutlu anımızda da sizlerin korkusu, ezilenlerin umudu olacağız. Artık tevhidi adanmışlık bilincini yakalamaya çalışan müslümanlar, başak vermeye durmuş tohumlar gibi.\nBu sayımızda ağırlıklı olarak 12 Eylül, Türk ordusu ve ordu-demokrasi ilişkileri üzerinde durduk. Konuyla ilgili H. Türkmen, E. Çiçek, R. Kaya'nın yazıları birbirini tamamlayan bir bütünlük arz ediyor. Bilindiği gibi 12 Eylül politikaları ile aşılanan ve toplumun bütün kesimlerine yaygınlaşan bireycilik, fırsatçılık, ilkesizlik, nemelazımcılık, köşe dönücülük hala gerçekçi kabuller olarak algılanıyor. 12 Eylül ve 12 Eylül politikalarını aşmadan bu aldanmaca devam edecektir. Ve bu nedenle \"12 Eylül Politikaları Aşılmalıdır!\"\nBu sayımızda da yer darlığı nedeniyle \"Alıntı\" bölümüne yer veremedik. Ayrıca Y. Aydın'ın \"Musa ve Karşıt Güçler\", C. Duman'ın \"Hz. Yusuf un Mücadele Örnekliği\" adlı çalışmalarını; Ö. Ş. Hotar ve A. Değirmenci'nin yazılarına da aynı nedenle yer veremedik.\nAğustos sayımıza gösterilen ilgi için okuyucularımıza teşekkür ederiz. Bu sayımız yayınlanmasından bir hafta sonra tükendi. Bayilerimizin mükerrer isteklerini cevaplandıramadığımız için özür dileriz. Dergin in tirajını gösterilen somut ilgiler oranında artıracağımızı belirtir, selamlarımızı sunarız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}