{
  "id": "a9e3a2b2-3077-4997-abfb-67f3800d49a0",
  "title": "Sudan hükümetini düşürmek için Afrika-Batı ittifakı",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 57 - Aralık 1995",
  "url": "https://www.haksozhaber.net/okul/sudan-hukumetini-dusurmek-icin-afrika-bati-ittifaki-1152yy.htm",
  "content": "Geçen haftalar Sudan siyaset sahası büyük olaylara ve ilgi çekici gelişmelere şahit oldu. Ulusal Demokratik Topluluğun etrafında toplanan muhalefet ve Hartum Hükümeti, birbirlerini zayıflatmak ve zor duruma düşürmek için fırsatları değerlendirmeye ve zamanla yarışmaya başladılar. Bütün bunlar Ocak 1956'da Sudan'ın bağımsızlığını kazanmasından bu yana, üçüncü askeri dönemde -3 Haziran 1989- General el Beşir'in yönetimi ele geçirmesinden beri iki taraf arasındaki düşmanlık çerçevesinde gerçekleşti.\nSudan, ülkeyi dış destek gerekmeksizin, kendi kendine yeterli olabilen devletler sınıfına sokması beklenen kaynakların kullanımının mümkün kılınabileceği siyasi istikrar ortamının olmadığı bir ülke...\nÜç Dönem\nBağımsızlığından beri ülke (birinci dönem diyebileceğimiz) ilk demokratik dönemle başlayan ve 1958 Kasımına kadar süren devrede bazen askeri, bazen de sivil yönetimler arasında gitti geldi. Sudan'ın şahit olduğu ilk askeri yönetim, Ümmet Partisi'nin, Abdullah Halil aracılığı ile ülkenin yönetimini General Abbud'a teslim etmesiyle başladı.\n1964 yılında meşalesinin Hartum Üniversitesi'ndeki meşhur sempozyumda yakıldığı Ekim Devrimi patlak verdi. Bu devrimde Hasan Turabi'nin ülkenin her yanında ayaklanmalara sebep olan Güney sorunu hakkındaki sempozyumda verdiği konferans başrolü oynadı. (Askeri hükümetin yıkılmasıyla birlikte) 1969 Mayısına kadar devam eden ikinci demokratik dönem başladı. Ülkenin tarihindeki en uzun yönetim, Mareşal Numeyri ile yönetime gelen, 16 yıl devam eden ve 1985'de Nisan İntifadasıyla sona eren yönetimdir.\nEski Başbakan Sadık el Mehdi'nin liderliğindeki son çoğulcu yönetimin Beşir tarafından devrilmesinden sonra hızla olaylar birbirini takip etti. İki tarafta kendi konumunun ve gidişatının doğruluğuna inanıyor ve canla başla çalışıyordu.\nHükümet, İslam şeriatını uygulamanın, kendi özgücüne dayanmanın, siyasi, fikri ve iktisadi bağımsızlığın terk edilmesi mümkün olmayan genel bir çizgiyi oluşturduğunu görüyordu. Hükümetin bu medeniyet projesiyle bulduğu doğrular, Sudan'ın modern siyasi tarihi boyunca askıda kalan sorunlarının üstesinden gelmesine olanak sağladı.\nSudan'ın esas sorunu gerek sivil, gerek askeri olsun, birbiri ardına gelen hükümetlerin iktidardaki icraatlarının anlaşmazlıklar ve çelişkiler sebebiyle genel gidişatı durduramamasıydı.\nÇelişki ve Birikimler\nDevrim, bu önemli noktayı (istikrarsızlığın sebeplerini) iyi bir şekilde kavradı ve ilk seçeneğini, sayesinde zor görevlerin başarıldığı kimliğin ve medeniyetin belirlenmesinden yana kullandı. Kimliğin ve medeniyetin belirlenmemesi durumunda başarısızlık aşikârdı. Örneğin Güneydeki asilere karşı büyük zaferler elde etmesi, şeriat hükümlerinin tesirli bir şekilde uygulanmaya başlanması, geçim sıkıntısına rağmen kalkınma oranının yükselmesi, yüksek öğrenim devriminde başarılı olunması, güvenliğin sağlanması, yolların yapılması kazanılan başarılardı. Tüm bunlar açıkça ilan edilmiş ekonomik abluka altında gerçekleştirilen büyük kazanımlardır. Fakat Sudan muhalefetinin sadece milli ve siyasi sorunlarda değil, bilakis bütün sorunlardaki görüşünde bir bulanıklık gözüküyor.\nÖrneğin Güney sorunu hakkında iki büyük partinin aldığı kararlara bakıldığında birbirine tamamen zıt olunduğu görülecektir. Seyyid Mübarek Fadıl İçişleri Bakanı iken sadece düşünsel boyutu olan (Güney sorunu hakkındaki) sempozyumun düzenlenmesini reddetti ve düzenleyenleri kanunların ve Ümmet Partisi ilkelerinin dışına çıktıkları için tutuklattı. Şimdi ise John Krank'la anlaşan ve isyancıların askeri operasyonlarının ülkenin kuzeyine taşınması kararını imzalayan yine aynı Ümmet Partisi.\nKrank-Mirgani anlaşması diye bilinen anlaşmayı Muhammed Osman Mirgani imzaladığında, Ümmet Partisi bu anlaşmayı reddetmişti. Sadık el-Mehdi'nin Bakanlar Meclisi Başkanlığı sırasında resmi sıfatlarından taviz verip sadece Ümmet Partisi'nin başkanı olarak John Krank'la Adis Ababa'da görüştüğünü bildirdiğinde Birleşik Demokrat Parti de aynı şekilde reddetti.\nBu çelişkiler altında iki taraf arasında makul olmayan bir şekilde anlaşmazlıkları derinleştiren birikimler oluştu.\nEsmera Konferansı\nSudan muhalefeti \"Demokratik Ulusal Birlik\" adı altında Haziran ayında Esmera'da (Mısır'da bir kent) siyasi bilinçten uzak geniş bir kongre düzenledi. Demokratik Ulusal Birlik'in durumu objektif bir şekilde değerlendirildiğinde, derin fikir ayrılıkları, siyasi tavırlarda uyumsuzluk, bakış açılarında pragmatizm görülecektir. Güney sorunu için ancak isyancıların askeri ve moral çöküntüsünden söz edilebilir. Kuzey muhalefeti için söylenebilecekler bölünmesi ve parçalanması iken, Sudan hükümeti hakkında ancak ülkeye her açıdan (siyasi, askeri, güvenlik vs.) hakim olduğu söylenebilir.\nTüm bunlardan dolayı Esmera Konferansından çıkan tavsiyeler zaafiyet ve çelişkilerle doludur ve aynı zamanda geniş bir siyasi bakış açısına ihtiyaç duymaktadır.\nKonferans siyasi ahlakı hiçe sayarak ilk olarak, liderliği ve her topluluğun üzerindeki mutlak otoriteyi John Krank'a verdi. Bu bölüşümün ise ittifaktaki partilerin kuvvetler dağılımı ile dengeli bir şekilde yapıldığı söylenemez. Konferans ikinci olarak Güney Sudan halkının kendi geleceğini belirleme olarak adlandırılan Sudan'ın küçük devletçiklere bölünmesi kararını aldı. Yapılan bu hataya genelde ne Sudan'ın durumu, özelde ne Güney'in durumu tahammül edebilir. Hatta buna dost komşuları bir yana, Sudan'ın muhalif komşuları bile tahammül edemez.\nLakin bütün bunlardan dolayı Birleşik Demokratik Parti bu tekliflerden onayını çekiyor ve kendisinin Sudan'ın birliğinden yana olduğunu ilan ediyordu. Esmera'da kararlaştırılmış formüllerin tekrar gözden geçirilmesini ve ülkenin birliği konularına öncelik verilmesini istiyordu.\nAynı şekilde Mısır da (Güney Sudan halkının) kendi geleceğini belirleme hakkı konusundaki çekincelerini ilan ediyordu. Çünkü Mısır, bunun hayati çıkarları için direkt bir tehdit olduğunu söylemese de Nil Havzası'nda beşinci bir devletin varlığının su hesaplarını karıştıracağını çok iyi biliyordu.\nEsmera Konferansı'nda bütünün son parçası olarak alınan kararlarda bir yandan dini temellere dayalı partilerin yasaklanması kararı alınıyorken, diğer yandan da ülke için laik bir yönetimde karar kılınması ve uluslararası belgelere ters düşen her şeyin gayri meşru ve geçersiz sayılması kararlaştırılıyordu. Bu da uluslararası belgelere aykırı olduğu takdirde her tür İslami yasanın kaldırılacağı anlamına geliyordu.\nBu teklif siyasi partilerin yönetimleri ile halktaki temelleri arasında çelişki ve çift başlılık yaratıyordu. Bilindiği gibi iki büyük partinin (Ümmet Partisi-Birleşik Demokratik Parti) temelleri İslam ilkelerine dayanıyor ve bu iki büyük partinin son seçimlerdeki programları da İslam Cumhuriyeti sloganını esas alıyordu. Sonra muhalefetle yönetim arasındaki ateşi körüklemek için geçen Haziran ayında Başkan Mübarek'e başarısız bir suikast girişimi gerçekleşti. Mısır hükümeti bilinen planları ve özel hesapları uyarınca Sudan'ı suikast girişimi ile suçlamaya kalkıştı. Bu olayları Sudan'ın dünya önündeki imajını çarpıtmak için Mısır iletişim araçlarının yönettiği şiddetli medyatik savaşta izlenebilen bir dizi tahrik ve icraatlar takip etti. Sonra Kahire'nin bütün gelenekleri ve uluslararası antlaşmaları çiğneyerek Sudanlı diplomatlara işkence ve dövmeler, iki ülke arasındaki ezeli ilişki bağları koparılarak Kahire'deki eski Sudanlılara vize zorunluluğu vs. vs. geldi.\nKukla Muhalefet\nMuhalefet bütün ağırlığı ile Mısır hükümetinin ve medyasının yanında yer aldı. Muhalefetin siyasi hesaplarla aldığı bu tavır aslında ince bir hesaba dayalı tavır değildi. Çünkü Mısır'ın aldığı tavır, uzun vadede muhalefetin yararına değil, ona karşıt bir tavırdı.\nMuhalefet, Mısır hükümetinin yüceliğini kabul eden, nimetini kutsayan, Mısır hükümeti elinde bir kukla gibi gözüktü ve Sudan halkı bu boyun eğişi, zavallılığı, zelilliği ve bozgun ruhunu fıtratı gereği hoş görmedi.\nDaha önce de ifade ettiğimiz gibi incelemeler sonucunda Sudan hükümeti, muhalefetin yalan ve iftiralarla dolu suçlamalarından kurtulmasını bildi.\nSonra çıkarları için Mısır hükümetini Hartum hükümetinin karşısına çıkarmak isteyen Sudan muhalefetinin Kahire'den kovulmasını isteyen seçkin sesler ortaya çıktı. Bu bağlamda Üstad Hasaneyn Kerum \"Kavsul Arabi\" gazetesinde \"Sudan muhalefetinin Mısır'a komplosu\" adlı makaleyi yazdı ve orada şunları zikretti: \"Sudan muhalefetinin ülkeyi onsuz düşünmenin imkansız olduğu çoğulculuk ve demokrasiyi geri istemedeki bakış açılarını anlamaya çalışsak da bizim reddettiğimiz (muhalefetin) onların kendi ülkeleriyle olan çekişmelerine, ülkemizin adının karıştırılmasıdır\".\nFakat Esmera Konferansının muhalefet açısından en tehlikeli yönü, muhalefet liderleri arasında açıkça gözüken vatan topraklarına dönme konusundaki homurdanma ve rahatsızlıklardı.\nBunun en büyük delili ise ülkeye geri dönen Sudan eski Emniyet Müdürü General Hadi Beşiri'nin Hartum'a döner dönmez havaalanında düzenlediği basın toplantısında yaptığı açıklamalardır. Bu açıklamalara göre yabancı eller, Sudan'ın devletçiklere bölünmesini ve Sudan'ı bir vilayet haline dönüştürmeyi UDB'ye (muhalefet) kabul ettirmiştir. Bunlar Mısır'ın güttüğü, emperyalistlerin beslediği kuklalardır. Ayrıca General Hadi, yabancı kuvvetlerin ve muhalefetin esas hedefinin İslam medeniyeti tasarısını düşürmek olduğuna işaret etti.\nAynı çerçevede Birleşik Demokratik Parti Genel Sekreteri Şerif el-Hindi, muhalefetin oluşturduğu Ulusal Topluluk Başkanı Osman Mirgani'ye ülkenin birliğini bozma ve küçük devletçiklere ayırmada John Krank'a cesaret verdiği için saldırdı. Mirgani ve (ulusal) topluluğun yabancıların, Batı'nın ve Amerika'nın, Sudan'ı bölmek ve bütün devletçiklerin iktisadi bakımdan Amerika'nın gıda yardımına mecbur kalması ve müstevli olması için uyguladığı komplolara boyun eğdiğini söyledi. Ta ki Birleşik Sudan, iktisadi kaynaklarıyla herhangi bir Arap veya Afrika iktisadi birliğini gerçekleştiremesin.\nHindî, Kahire'de yaptığı açıklamada Batı'nın planının Nil'in kaynakları üzerinde hakimiyet kurarak İsrail'in hesabına Mısır üzerindeki baskı gücünü garanti altına almak olduğunu açıkladı ve Nil'in kaynakları üzerinde hakimiyet kurmanın İsrail'in çok eski bir hayali olduğuna işaret etti.\nSudan'ın birliğinin yok olmasıyla Suudi Arabistan'ın Batı bölgesinin emniyetini kaybedeceğini ve tehlikenin Suud'a da yönelik olduğunu sözlerine ekledi.\nAfrika İttifakı\nAynı bağlamda Sudan diplomatik kaynakları Beyrut'ta Hartum'a karşı Güney'den Uganda, Etyopya ve Eritre üzerinden; Kuzey'den Mısır'a kadar uzanan ve başkanlığını Kahire'nin yaptığı ittifakın ilk olarak Sudan'ı Afrika'dan tecrit etmek ve Hartum yönetimini düşürmek amacıyla abluka uygulamayı hedeflediğinden bahsettiler.\nKaynaklar bu devletlerin Sudan-Etyopya sınırına Sudan muhalefet kuvvetlerini yeniden konuşlandırmak, Sudan topraklarını geçmelerine yardım etmek, Sudan ordusunu ve halk savunma kuvvetlerini Güney'i kurtarma savaşıyla meşgul etmek amacıyla Sudan içinde üsler kurduklarını belirtiyorlar. Özellikle Etyopya sınırı boyunca uzanan (2000 km.) bölgenin İslami hükümet güçlerince ayaklanma kamplarından temizlenmesinden ve Uganda'yla olan sınır üzerindeki dar bir bölgenin kuşatılmasından sonra Mısır ve Etyopya'nın bu tür eylemlere girişme ihtiyacı hissettiklerini vurguluyorlar.\nSudan diplomatik kaynakları Mısır ve Etyopya arasında Güney ve Kuzey'de aynı anda cephe açılması için tam bir koordinasyonun varlığını pekiştiren bilgileri açıkladılar. Halayıp Üçgeni konusunun Esmera Konferansı'nda alınan kararlarla aynı zamana denk gelmesinin de bunun en büyük delili olduğunu belirttiler.\nAynı kaynaklar Etyopya ile Mısır'ın, Sudan sınırının Güney'den, Batı'dan ve Kuzey'den aynı anda hudut noktalarından geçilmesi için ortak bir plan yapabileceklerine, şayet başarılı olurlarsa askeri baskı Operasyonlarıyla Mavi Nil, Yüksek Nil, Senâra Kazayıf gibi Hartum'a en yakın, hatta sınırı üzerinde bulunan şehirler sayesinde rejimin tehdit edilebileceğine, belki de Hartum'un kuşatabileceğine inanıyorlar.\nAynı kaynaklar Etyopya ve Eritre'nin Sudan'a karşı oluşturulan pakta girmeleriyle Hartum'a en kısa yolu teşkil eden Keslan şehrinde (Güneyli) isyancılar için kamp açılmasının Sudan'ın endişelerini destekler mahiyette olduğunu belirtiyorlar.\nHazırlıklar\nSudan rejimini ele geçirmeyi hedefleyen tehlikeli hareketlere rağmen Sudan diplomatik kaynakları, Beyrut'ta çeşitli münasebetlerle düzenlenen Hartum'da milyonluk gösterilerin gösterdiği şekilde geniş halk desteğine sahip olan rejimlerinin geleceğinden korkmadıklarını vurguladılar ve hükümete bağlı ulusal savunma kamplarının gençleri zor anlara hazırlamak, Sudan'ı savunmak ve Güney bölgesinde kurtuluşun garantisi devrimin başarılarını korumak için gençleri eğitmeye devam ettiğini eklediler: \"Biz ayaklanmaları hezimete uğratmaya güç yetirebildiğimiz gibi hem dahili, hem de harici komploları başarısızlığa uğratmaya da güç yetirebiliriz\" (dediler).\nDiplomatik kaynaklar, Sudan'ın bazı şehirlerinde dış güçlerin abarttığı olayların, küçük olaylardan başka bir şey olmadığını, yabancı haber alma örgütleriyle beraber çalışan ve olaylara adı karışanların bir çoğunun tutuklanmasının tamamlandığı ve duruma tamamen hakim olunduğunu söylediler.\nŞayialar\nTurabi ile Ömer el Beşir arasında sözde ayrılıklara gelince; diplomatik kaynaklar Ulusal İslami Cephe (Turabi) ile Sudan Ordusu (Beşir) arasında ayrılıkların olmadığını, meydana gelen değişikliklerin sadece yenileme ve geliştirme çerçevesi içerisinde, daha doğrusu uygun mevkide uygun kişinin varlığını sağlamak için meydana geldiğini açıkladılar.\nAynı kaynaklar Mısır ve Etyopya'nın, Sudan hükümeti ile Ulusal İslami Cephe'nin arasını açmak için çalıştıkları gibi, Sudan rejimi içerisinde bölünmeler olduğu imajını yaymak için dünya kamuoyunu yanıltma teşebbüslerinde bulunduklarından bahsettiler.\nKaynaklar, iletişim araçları tarafından ileri sürülen Turabi ile Beşir arasındaki ihtilafların Kahire ve Adis Ababa'nın temennilerini ortaya koyduğunu belirttiler. Beşir genel ve özel münasebetlerle bir çok defalar kendisinin Turabi'nin okulundan mezun olanlardan biri olduğunu ve İslami düzeni kuran ve Kurtuluş Devrimi'ni başaran Ulusal İslami Cephe'nin de bir üyesi olduğunu belirtti.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}