{
  "id": "e49b3555-fe3b-4764-af56-df937b00edc5",
  "title": "Tacikistan'da barış zor dönemeçte",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 51 - Haziran 1995",
  "url": "https://www.haksozhaber.net/okul/tacikistanda-baris-zor-donemecte-968yy.htm",
  "content": "Tacikistan'daki iç savaş geçtiğimiz baharlarda olduğu gibi bu baharda, Tacik-Afgan sınırındaki müslüman mücahitlerle Rus sınır muhafızları arasında kanlı çatışmalardan dolayı alevlendi. Bu çatışmalar Bedahşan Özerk Bölgesi'nin başkenti Horog yakınlarında, 7 Nisan'da patlak verdi (Bu bölge Tacikistan'ın % 45'ini kaplıyor). Çatışmalar 10 gün sürdü ve sonuçta 40 Rus askeri ölürken mücahitlerin kayıpları 200'ü buldu. Ayrıca Afganistan'da Takhar bölgesi başkenti Talogan'a (burası Tacik asilerin üssü olarak kabul ediliyor) yapılan Rus hava saldırısı sonucunda 125 sivil Afgan öldü.\nTacik hükümeti ile muhalefet 19 Nisan'da Moskova'da Birleşmiş Milletler Özel temsilcisi Ramira Ballon başkanlığında toplanma kararı alınca çatışmalar durakladı. Toplantı pekiyi başlamamıştı ama Tacikistan Devlet Başkanı İmamali Rahmanov'un beklenmeyen teklifiyle görüşmeler bir sonuca bağlanmadan dağılmaktan kurtuldu. Rahmanov, muhalif İslami Yeniden Doğuş Partisi'nin lideri Said Abdullah Nuri ile herhangi bir zamanda, her hangi bir yerde buluşmayı teklif etti. Teklif mücahidlerin delegasyonunun başkanı Ali Ekber Turcanzade tarafından memnuniyetle karşılandı.\nAma böyle bir buluşmanın sürekli bir barışla sonuçlanma ihtimali zayıf. Çünkü muhalefetin en büyük isteği olan tarafsız hükümet veya şu andaki yönetici neo-komünistlerle müslümanların eşit oranlı bir koalisyon hükümeti altında bağımsız ve dürüst başkanlık seçimlerine gidilmesini Rahmanov'un kabul etmesi beklenmiyor\nBu tahminin kökeni savaşan taraflar arasında en sonuncusu Ekim 1994'te yapılan ateşkes antlaşmalarında yatıyor. Ocak ayında defalarca delinen bu son ateşkes Nisan'ın başında tamamen sona erdi. Muhalefetin iddiasına göre Tacik ordu birlikleri ve Rus sınır muhafızları ateşkese uygun davranmayarak Bedahşan'ın içlerine hareket ettirilmişti. Rus kuvvetlerinin komutanı General Andrei Nikoloyev ise birliklerin hareketinin, muhalefetin baharda yapması beklenen saldırıya karşı, asilerin elinde bulunan Bedahşan'daki bölgelere ve merkez (iç) Tacikistan'a karşı köprübaşı mevzii olmasının düşünüldüğünü söyledi.\nRusya'nın Güçlü Çizgisi\nDuşanbe'deki Tacik hükümeti \"sınırlarını stabilize\" etmesine yardımcı olması için Birleşik Devletler Topluluğu'na başvurdu. Cevap olarak, BDT başkanı Yeltsin General Nikolayev'e asileri yenmesi için daha çok Rus birliği ve hava taşıtı gönderdi. Bu, Yeltsin'in Rus-Tacik Askeri İşbirliği Antlaşması'nın imzalanmasından iki ay sonra Ağustos 1993'te yenilediği Rus doktirini ile aynı çizgide bir cevap. Yeltsin şöyle demişti: \"Herkes şunu anlamalı ki Tacikistan'ın sınırı fiili olarak Rusya'nın sınırıdır.\"\nKriz tekrar başlamış olduğu halde, İslami Parti ve Bedahşan'ın bağımsızlığını isteyen Lale-BedahŞan'ın dahil olduğu Tacik muhalefeti 30 Nisan'da sona erecek ateşkesin süresini uzatmak ve üç yıldır süren anlaşmazlığa politik bir çözüm bulmak amacıyla resmi Tacik delegasyonuyla Moskova'da buluşmayı kabul etti.\nBu toplantının arefesinde Rus Dışişleri Bakanı Kozirev'in eski Sovyet devletlerinde yaşayan 25 milyon Rus'u işaret ederek, \"vatandaşlarımızı korumak için çok sayıda metodumuz var\" demesi güç kullanımı ihtimaline işaretti. BM gözetimli bu toplantının hemen başında Kozirev'in Tacik hükümetine bu desteği, Tacik muhalefetinin görüşmeyi durdurmasına yol açtı.\nGörüşmeler, ancak Rahmanov'un İslami Parti lideriyle görüşme isteğini açıklaması ve Kozirev'in BDT Dışişleri ve Savunma bakanlarının Moskova'da toplanmasına işaret ederken Rusya'nın tutumunu yumuşatmasıyla, başladı.\nDuşanbe, Kabil, Moskova ve Tacik mücahitler arasındaki dörtlü ilişkilerde Moskova en önemli unsur olmaya devam ediyor. Kasım ayında hileli olduğu aşikar olan seçimleri kazanan Rahmanov varoluşu için Moskova'ya tamamen bağımlı durumda. 5 milyonluk Tacikistan'da 25.000 Rus askeri var. Bunların 17.000'i 1000 km'lik Afgan sınırını koruyor. Tacikistan Rus rublesi yerine kendi yerel para birimini kullanmaya başlamamış tek Orta Asya Cumhuriyeti. Kasım 93'te imzalanan bir antlaşma ile Tacikistan tüm mali işlerini Rusya'ya tabi kıldı. Tacik ekonomisini ayakta tutabilmek için Moskova Duşanbe'ye geçenlerde 13.3 milyon dolar borç vardı.\nYeltsin, yakın çevresinin Tacik-Afgan sınırının Rusya'nın ileri karakolu olması görüşünü kabul ediyor. Bu karakol Afganistan'dan Rusya'ya \"silah, uyuşturucu ve İslami fundamentalizm\" akımını engelleyecek. Ama Yeltsin'in Çeçenistan'daki ders verici deneyimlerinden sonra artan Rus askeri girişimini tasvip etmesi şüpheli. Yeltsin için diğer alternatif olan Tacikistan'da daha temsili bir İdarenin kurulması da ilki kadar can sıkıcı. Çünkü böyle bir idare ancak İslami muhalefete güçten bir pay verilmesiyle oluşabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}