{
  "id": "5715fbd6-fad2-40bd-a598-121783e4f885",
  "title": "Amerika'da İslam ve Müslümanlar",
  "author": "Hüseyin Ceyhan",
  "year": "1995",
  "issue": "Sayı: 55 - Ekim 1995",
  "url": "https://www.haksozhaber.net/okul/amerikada-islam-ve-muslumanlar-1090yy.htm",
  "content": "Bu eğilim Amerika'da yerleşik grupların bir çoğuna hakimdir ve dolayısıyla ABD hükümeti bu çevrelerle yakın diyalog içindedir. Benzeri gruplara yönelik hükümetin aleyhte bir tavrı söz konusu değildir, öyle ki \"Amerikancı İslam\"ın nüvesini kendi bünyelerinde taşıdıklarından aynı zamanda bir örneklik de teşkil etmektedirler.\n1992 yılı Başkanlık seçimleriyle ilgili The Minaret dergisi kapak konusunda \"oy vermeyeceğim\" başlığı ile çıkan yazıda Ahmad Nadim oy vermeme gerekçelerini izah etmektedir. Yayın organının siyasi çizgisinin de yansıtıldığı yazı, bütüncül bir bakış açısından uzak, daha çok ikincil meseleler üzerinde yoğunlaşmaktadır:\n\"1981'den beri Cumhuriyetçi idim. İki kere Reagan ve Bush için oy verdim. Ama bu sefer oy vermeyeceğim. Bu vermek istemediğimden dolayı değil, aksine her iki adayın da benim oyumun ve desteğimin hakkını veremeyeceğini düşündüğümdendir\"\n10\n. Akabinde sayıları Bosna'dan, Irak'a, Filistin'e, ekonomik sömürüden bir takım lobilerin taşeronluğunu yapmaya varıncaya kadar uzanan hükümete yönelik eleştiriler ve hükümetin haksız, anti-demokratik tutumlarına dair verilen örnekler tevhid-şirk düzleminde bakıldığında Kur'anî perspektiften ve Nebevi hareketten uzak bir anlayışı gösteriyor. İslam'ın ümmetçilik anlayışının karşısında Amerikan milliyetçiliğinin bu gruplarca öne çıkarılması, Amerika'nın her ne kadar farklı ırk ve dinlerden oluşan bir toplum olmasına karşın ne kadar \"özel\" bir ülke olduğu anlayışına denk düşmektedir. Buna göre kendini Amerikalılarla ifade eden ve diğer bütün toplumlardan üstün olduğunu kanıksayan anlayış aslında devlet milliyetçiliği şeklinde yoğun olarak ABD medyasında ve okul kitaplarında vurgulanmaktadır.\nAmerika'da İslam'ın yükselişinin önüne geçemeyen hükümet terörizm=fundamentalizm=Ortadoğu=İslami radikalizm denkleminde işine geldiği gibi çıkarımlar yaparak çok güçlü medya araçlarıyla kendi kamuoyunu etkilerken aynı zamanda, ABD'de gelişen İslami hassasiyeti Ortadoğu militarizminden de uzak tutmaya çalışmaktadır. Son birkaç yıldır adı çokça zikredilmeye başlayan HAMAS'ın ABD'de örgütlenmesine ve kendine destek bulmasına karşı özellikle yahudi lobisi hükümet üzerinde 2-3 senedir etkili olmaya çalışarak hakkında en ufak bir şüphenin dahi bulunduğu Arap kökenli müslümanların ABD'ye alınmaması, uluslararası hukuka aykırı olmasına rağmen Hamas üyesi olduğu iddia edilen bazı müslümanların İsrail'e verilmesi konusunda yoğun olarak çalışmaktadır. Bunun somut örnekleri ise öncelikli olarak Hamas'ın ABD'de bürosunun kapatılması ve en son olarak ise Hamas'lı liderlerden Musa Ebu Mezruk'un İsrail'e iade edilmesidir.\nAmerika'da genel olarak müslümanlar arasında eğitim seviyesi dünyanın diğer bölgelerinde azınlık olarak yaşayan müslümanlarla kıyaslandığında oldukça yüksektir. Göçmen olarak ABD'de kalan insanların bir kısmı öğrencilikten bir kısmı ise yüksek öğrenimli meslek gruplarından gelmektedir. Bununla birlikte Amerikalı beyazlar arasında İslam'a ihtida edenlerin birçoğunun yüksek tahsilli olduğu dikkat çekmektedir. Geçmişi dini gelenekten kopuk elan ABD'li müslümanların kendi aralarında yeni bir heyecan ve ruhla İslam'ı yaşamak ve yaşatmak için çalıştıkları söylenebilir.\n11\nDünya genelindeki hemen bütün İslami/dini grupların mevcut olduğu ABD'de bir yandan asırlık mezhebi/fıkhi anlayışlar korunurken, diğer yandan da yerel şartlara uygun ve çağın problemlerine cevap veren yeni fıkhı çalışmalar yapılmaktadır. Bu aynı zamanda cemaatlerin yapısıyla ilgilidir. Bir takım sufi hareketlerin ya da İranlı Şii ya da geniş bir nüfusa sahip Pakistanlı ya da Arap Sünnilerin geleneksel tarikat yapılanmalarında yeni bir fıkhi arayıştan bahsetmek elbetteki söz konusu değildir.\nSiyah müslümanların siyah-beyaz ırk ayrımını reddederek İslam'a dönmesiyle birlikte kendi yapılanmalarına herhangi bir şekilde beyaz müslümanları dahil etmemeleri önce uzun bir süre onların halen siyah ırk ayrımcılığı yaptığı düşüncesini uyandırsa da cemaatler arası artan ilişkilerde bunun ırk ayrımcılığından ziyade gerek geçmişe ait ve gerekse şu an şartların böylesi bir yapılanma ile cemaatin daha iyi organize olabileceği düşüncesini pekiştirmiştir. Hizbi noktada diğer cemaatlere göre herhangi bir tarihsel arka plandan yoksun olmanın avantajına sahip olan siyah müslümanlar özellikle fıkhi konularda kendi yerel şartlarına istinaden daha esnek düşünebilmektedirler. Özellikle Kur'an-ı Kerim'i ve Rasulullah'ın hayatını esas almaları ve tarihsel hizbi tartışmaların dışında bulunmaları münasebetiyle (geleneksel tartışmalarla kafaları bulandırmadan) kaynakları kullanmada daha avantajlıdırlar. Aslolan bu avantajı tevhidi kimliklerini oluşturmak ve sosyalleştirmekte kullanabilmeleridir.\nDipnotlar:\n1-Prof. Mansul El-Mücahid, \"ABD'de İhtida Üzerine\", Al-Nahdah, 1987.\n2-A.g.e.\n3-Nafees El-Batool Khan, \"ABD'de İslam'a İhtida Üzerine Bir Çalışma\", Al-Nahdah, 1985\n4-Larry Poston, \"Hristiyan Batı'da Müslüman Olmak\", Journal Ins. Müslim Minority Affairs, January 1991, s. l66.\n5-Yvonne Haddad Yazbeck, \"Islamic Values In The U.S.\", Oxford Univ. Press. s.171.\n6-Michael W. Suleiman, \"Arab Amerikans: A Community Profile\", journal Institue Of Müslim Minority Affairs.\n7-The Message, April 1995, s.15.\n8-Mustafa Özcan, \"Medeniyetler Çatışması\", Yeni Şafak Kitaplığı, 1995, s.59.\n9-Ahmed Hasan, The Message, \"At Home, in America\", Nisan 1993, s.17.\n10-Ahmed Nadim, The Minaret, \"I Will Not Vote\", Eylül-Ekim 1992, s.12.\n11-İlyas Ba- Yunus, \"Potentinlities Of Muslims as a Minority In North America\", Al-Nahdah.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}