{
  "id": "15955e42-1232-4e11-ad20-62eafeb31907",
  "title": "Değişen anayasa Değişmeyen düzen",
  "author": "Mustafa Bahadır",
  "year": "1995",
  "issue": "Sayı: 53 - Ağustos 1995",
  "url": "https://www.haksozhaber.net/okul/degisen-anayasa-degismeyen-duzen-1034yy.htm",
  "content": "21. madde ile gündeme gelen Anayasa değişikliği görüşmeleri kırk gün sonra 16 maddenin kabulüyle tamamlandı.\nSonuçlar mecliste alkışlar, basında ise zafer naralarıyla kutlandı. Batı basını ve Avrupa Birliği sözcüleri de tebrik mesajları yollamakta gecikmediler. Tablo \"Milletin başarısı, RP'nin mağlubiyeti ve laikliğin zaferi\" olarak lanse edildi.\nPeki kızılca kıyamet kopardıkları bu maddeler neleri içeriyordu? Partilerin ve batılıların hesapları neler? Sivilleşmeden anlaşılan ne? Bütün bunların üzerinde teker teker durmak gerekiyor.\nMaddelerin geneline şöyle bir göz attığımızda ilk dikkatimizi çeken husus, çoğunun milletvekilleri ve siyasi partilerle ilgili olması. 75, 84, 85 ve 149. maddeler, 'Milletvekili sayısının 450'den 550'ye çıkarılması, milletvekilleri üzerindeki parti değiştirme yasağının kaldırılmasıyla birlikte, parti genel başkanlarını ilgilendiren değişiklikleri içermekte.\n33, 52, 69, 135 ve 171. maddelerde yapılan değişikliklerle (gerçekte hepsi tek bir konuya tekabül ediyor) dernekler, sendikalar, mesleki kuruluşlar ve kooperatifler üzerindeki siyaset yapma yasağı ortadan kaldırıldı.\n67 ve 68. maddeler değiştirilerek seçme ve partiye üye olma yaşı 18'e indirildi.\n53. maddede yapılan değişiklikle, memurlara da sendika kurma hakkı verildi.\nAyrıca 93. maddenin değiştirilmesiyle birlikte Meclis'in toplanma tarihi bir ay uzatılarak Ekim ayına alındı.\nVe Anayasa'nın başlangıç bölümündeki \"12 Eylül\" ibaresi kaldırıldı.\nDeğişiklikler üzerindeki değerlendirmelere geçmeden önce geçen ayki Hak Söz dergisinde yayınlanan \"Anayasa Değişikliği, 24. Madde ve Müslümanların Safı\" başlıklı makalemizde sorduğumuz iki soruya aldığımız cevabı tartışmaya açalım.\nMGK'nın dokunulmazlığının kaldırılmasının reddi, 12 Eylül'ü yargı dışı bırakan geçici 15. maddenin kaldırılmaması ve kamu çalışanlarına toplu sözleşmeli grevli sendika hakkı tanıyan 128. maddedeki değişikliğin kabul edilmemesi, sivilleşmenin başlatıcısı olarak lanse edilen Anayasa görüşmelerinin nelere tekabül ettiğinin en somut göstergeleri oldu.\nAnayasa yapmak ya da değiştirmek bağımsız irade ve otorite ister. Yeni Dünya Düzeni'nin şemsiyesine sığınanlardan bunu beklemek ise insafsızlık olur.\nEmir aldıkları bir merciin dokunulmazlığını kaldırmaya çalışmak, 12 Eylül darbesini yapanlarla bu dönemin hükümetlerinde ve kamu yönetiminde görev alanları zimmet, dolandırıcılık, rüşvet, sahtecilik ve görevi kötüye kullanma gibi \"doğal haklardan\" yararlanmış olduklarından dolayı, yargılamaya çalışmak, \"millet\"i başarıya götüren yolların tıkanması demektir.\nAma bu 'reddiye'leri doğru bir şekilde kavramak istemeyenler, sendikaların grev hakkının bulunmadığı bir ülkede, memurlara sendika kurma hakkı verilip de, ardından 128. maddedeki değişikliklerin neden kabul edilmediğini kavrayamayacaklardır.\nTÜSİAD, Türkiye Odalar ve Borsalar Birliği (TOBB) vesair kuruluşların yıllardır siyasetin göbeğinde olması, siyasetçileri devirip, devlet politikalarını etkilemesi, yani \"kuruluş amaçları dışında faaliyet göstermeleri\" 69. veya 135. maddenin neyi değiştirdiği hususunda kafalarda bazı soru işaretleri uyandırabilir.\nSiyasetçilerce ayrıntı olarak görülebilecek bu konuları nihayete erdirdikten sonra gelelim üzerinde zafer naraları attıkları diğer maddelere.\n75. maddede yapılan değişiklikle milletvekili sayısı 450'den 550'ye çıkarıldı. Milletin ayrı bir \"zafer'i olan bu değişikliğin kendisine getireceği ek yük 1 trilyon lira. Lojman, yemekhane gibi ek yatırımlarla, sekreter, danışman ve yıllık sabit giderlerin artışı da cabası. Bu meblağ (1 trilyon), bütçesi 989 milyar olan Vakıflar Genel Müdürlüğünün bağlı olduğu Devlet Bakanlığı'nın bütçesine eşit.\n84. maddenin değişmesiyle birlikte, partiler arası milletvekili transferi borsası oluşabilecek. Böylelikle millet, vekillerinin demokrasinin nimetlerinden nasıl faydalandığını basından takip ederek, sadece spor sayfalarındaki transfer haberleriyle yetinmeyecek.\nÇillerin hesapları sadece Gümrük Birliği ve Avrupa Topluluğu yolunda Batı'ya Şirin görünmeye endeksli değil, aynı zamanda şahsi prestijini de sağlama alma üzerine kurulu. Uzun bir dönemdir Demirel'e yakın isimleri kongrelerde susturan ve tasfiye yoluna giden Çiller'in izlediği politikaları Batı'ya onaylatması, 1996 seçimlerine giden yolda inisiyatif kurmasıyla kendisine büyük avantaj sağladı. Diğer taraftan DYP, iktidar partisi olmasının getirdiği tüm avantajları kullanarak, Anayasa değişikliği görüşmelerinin başında koyduğu hesapların çoğunu gerçekleştirdi. Aynı şekilde Meclis'in 'onbirde biri' (38 milletvekili) kadar bir nüfusa sahip olan RP de 24. madde ve referanduma ilişkin tavrıyla, diğer partilerden farklı olduğu imajını kamuoyunun gündemine sokup, anayasa görüşmelerinin kendi arzu­ladığı mecralarda tartışma konusu olmasını sağlayarak amacına ulaştı. Görüşmelerin sonuçlanmasının hemen ardından sanki bir iktidar partisiymiş gibi tüm partilerce eleştirilere tabi tutulması, RP'nin kamuoyunda yaratmak istediği havanın hedefine ulaştığının bir göstergesidir.\nEriyenler ise ANAP ve CHP oldu. Peki bundan sonra ne olacak? Bunun cevabını vermeden önce bir noktanın altını çizmemiz gerek.\nAnayasa değişikliği formülü ANAP-DYP-CHP işbirliği ile gündeme geldi. Bu değişikliklerin ana amacı Batı'ya giden yolda, tüm pürüzleri ortadan kaldırmak. Bu pürüzlerin en önemli unsurlarından biri de RP. Maddeler dikkatle incelendiğinde amaçlardan birinin de yeni bir seçim sistemiyle RP'nin önünü tıkamaya yönelik olduğu görülür. Önümüzdeki dönemde muhtemelen bütün merkez sağ ve sol partiler, bu yönde bir ittifak oluşturacaklar. Batılı ülkelerin ileriki süreçte daha fazla tavizler isteyecekleri kesin olmakla birlikte kısa vadede bu değişiklikleri alkışlamalarının altında yukarıdaki gerçekler de yatıyor.\nÇiller'in ileriki vadede eriyen ama kontrol edilebilir bir ANAP'la ANAYOL formülü üzerinde anlaşması hiç de zor değil. Eğer Yılmaz'la Fransa modeli üzerinde anlaşabilirlerse Chirac -D' Estaing benzeri bir işbirliğiyle seçimlere birlikte katılmaları, -her iki partinin de oy yüzdesinin % 20'lerde gezdiği düşünülürse- işten bile değil. Bunun dışında bir ikinci formül de, her iki partinin de farklı partilerle uzlaşmaya girmesi. Bu noktada hem DYP'nin, hem de ANAP'ın ileriki vadede özellikle MHP ile ilişkileri ilerletmeleri kimseyi şaşırtmamalı.\nBilindiği gibi Çiller'in muhalifi artık ne ANAP ne CHP ne de DSP. RP korkusu, Anayasa görüşmelerinin başından beri tüm partilerde vardı. Bu korku CHP'yi yedi bitirdi ve desteklediği hemen hiç bir maddeyi onaylatamadı. ANAP bu korkudan faydalanmaya çalıştı ama prim yapmadığını ve RP'ye yaradığını gördü.\nBaşa geçtiğinden beri Özal'ın muhafazakar kadrolarını tasfiye işine girişen Yılmaz,14 ve 24. madde­lerle Çiller'i daha fazla yıpratamayacağını anladı. Kendisini kilit parti gibi göstermeye çalıştı. Ama bu ikiyüzlü tavrıyla ne Batı'ya ne halka ne de kendine yaranabildi.\nEcevit \"ülke çıkarlarını korumayı\" kendisini RP'nin panzehiri olarak lanse etmekle eşdeğer kıldıysa da ülke çıkarlarını korumakla Batı'ya endeksli politika izlemeyi birbirinden ayıramayınca bu DSP'den fazla RP ve DYP'ye yaradı.\nÇiller'in Batı'ya yönelik \"fundamentalizm\" tehdidi, laik basının deyimiyle Türkiye'ye \"Jacques Chirac gibi bir dostu kazandırdı.\" Fransa Cumhurbaşkanı Anayasa değişiklikleriyle ilgili olarak Çiller'e destek verdi ve şöyle dedi:\n\"Çiller, demokratikleşme konusunda güç bir görevi yerine getirmektedir. Bunu baltalarsak, köktendincilerin güçlenmesine, Türkiye'nin başka ülkelerle işbirliğine girmesine neden oluruz. Türkiye mutlaka, Gümrük Birliğine girmelidir! Çünkü Türkiye'de dinci kesim \"Avrupa Müslüman bir ülkeyi kabul etmez\" şeklinde ifadelerle Türk halkını kandırmaktadır. Bu insanların ekmeğine yağ sürmemeliyiz. Türkiye Avrupa değerlerini taşımak için mücadele veriyor. Avrupa'nın mesajı sadece onlara değil. 240 milyonluk Türki Cumhuriyetlere de ulaşacaktır.\"\nFransa gibi bir ülkenin Avrupa Birliği'nin kararlarında ne denli etkili olduğunu düşünürsek, bu mesajın önemi daha iyi anlaşılır.\nBu destek, Çiller'e bölgedeki diğer ülkeler karşısında 'batı benden yana' kartını oynayabilecek bir zemin de yaratacak. Bu Çiller'in kişisel iktidarını da güçlendirecek ve seçimlere böyle bir imajla girecek.\nYukarıda da belirttiğimiz gibi bu imajın önündeki tek engel RP. Bu engeli aşma yolunda Kilis seçimlerinden önce Kadiri tarikatının şeyhi Haydar Baş'la görüşen, ondan \"dini siyasete (yani RP'ye) alet etmeyeceğine dair söz aldığı söylenen Çiller, Fethullah Gülen'den sonra ikinci atağını da gerçekleştirmiş oldu. Çiller'le görüşmenin ardından laik basın tarafından, \"Çağdaş ve akılcı bir anlayışla, inançlarına göre yaşama isteğinde olan bir tarikat şeyhi\" olarak tanıtılan Haydar Baş'ın Mesaj TV'si, uydu yayınına geçerek Çiller'in hoparlörü bir kanal olur mu olmaz mı bunu bilemeyiz ama Çiller'in listesinde daha pek çok muhterem zevatın olduğu kesin.\nBütün bu girişimlerin dışında seçmen yaşının 18'e indirilmesi, dernek, kooperatif ve sendikalara siyaset hakkının ve yurt dışındakilere oy hakkının tanınması hususundaki değişiklikler DYP-DSP-CHP-ANAP koalisyonuna göre kendilerine yarayacak. Ama bu hesabın ne derece tutacağını seçimler gösterecek.\nSonuçta Türkiye 1. futbol liginin tatilde olması, gerçek sorunların hasıraltı edilmesinde yükü tek başına anayasa görüşmelerinin üzerine yıkmış oldu. Basında bu konudaki görevini hakkıyla yerine getirdi.\n40 gün boyunca promosyon yarışının getirdiği yükün altında ezilen laik basın tabak çanak vermekten halkın üzerindeki yükleri gündeme getirmekten aciz kaldı. İstisnai birtakım şahsiyetler dışında, memurlara bazı haklar sağlayabilecek olan 51 ve 52. maddelerdeki değişiklikler, bir Anayasa komisyonu üyesinin pişkin pişkin dediği \"geçici 15. madde hem bizim hem de basının gözünden kaçmış\" cümlesi ve yazımızın başında belirttiğimiz birçok konu hep yorum dışı kaldı. 12 Eylül darbecilerinin adi suçlarını bile dokunulmaz kılan bir maddenin reddedilmesine ses çıkarmayan ama 12 Eylül'ü öven bir cümlenin Anayasa'dan çıkartılmasını sivilleşme olarak yansıtan basın, kimin sözcülüğünü, hangi çıkarlar adına yaptığını Anayasa görüşmelerinin tıkandığı bir dönemde yaptığı yaygaralarla bir kez daha gösterdi. \"Biz şimdi Batı'ya ne diyeceğiz?\" mantığıyla oynatılan kalemler bir kaç gün içinde sustu.\nSürekli demokratikleşmeden bahseden, ama bu demokratikleşme kavramının aslında \"iktidar sahiplerinin tüm yapıp etmelerine rağmen kitlelerin duyarsızlaştırması\" anlamına geldiğinin üstünü örtme çabasında olan laik kadrolar, sonuçta kendileriyle birlikte milleti de yapay bir şekilde galip ilan ettiler. \"Hem referanduma gitmeyip hem de halkı galip ilan etmek\" çelişkisini görmek için herhalde 'mantık' bilmeye gerek yok.\nİslami hassasiyete sahip kitleleri yönlendirme azmi ve iddiasında olan Zaman gazetesinin tutumu ise, son zamanlarda İyice belirginleşen tavrını ve misyonunu pekiştirir mahiyette. Gazi Mahallesindeki olayların patlak vereceğini 1.5 ay öncesinden haber alabilecek kadar istihbari bilgilere sahip olabilen ve olaylara katılan halk kitlelerini \"Atatürk , din ve laiklik düşmanlığıyla(!)\" niteleyebilecek kadar geniş siyasi perspektife hakim bir hocaya sahip olan Zaman gazetesinin manşeti \"Bravo Meclise\" şeklinde.\nTürkiye Gazetesinin başyazarı Yalçın Özer ise 24 Temmuz tarihli yazısında özetle şunları aktarıyor:\n\"Anayasa değişikliği Çiller'in eseri. Tansu Çiller gibi kararlı ve ihtiraslı bir Başbakan var oldukça, din ve ibadet özgürlüğünü ortadan kaldıran 24. maddenin son paragrafı gibi, birçok çağdışı ve gerici hükümlerin kaldırılmaması için hiçbir sebep yoktur.\" Bu sözün saksağanlar ya da kazmalarla bir ilgisi yok. Nitekim Çiller, kararsız kitleleri etkileme ve iktidarı 1996'da da yakalama yolunda, (ineklerin cazibesini kullanma haricinde} kendi insiyatifi olduktan sonra, Özer'in uyarılarını hatta daha fazlasını kulağına küpe yapabilir.\nSonuç olarak partizanlığın modern kabilecilik olduğu, gayr-ı meşru servet sahiplerinin kendi tayin ettikleri delegelere kendilerini seçtirdiği, parayı bastıranın Ankara'ya gittiği, ihale mafyalarının ayrı birer bakanlık olduğu, ideolojinin ise Milli Güvenlik ideolojisi olduğu günümüz Türkiye'sinde Anayasa görüşmelerinin içerdiği maddeler değil, görüşmelerin her ne pahasına olursa olsun (ama referandumsuz) sona ermesi sivilleşme yolunda çok büyük bir adım oldu. Meclis tatile girdi ve bütün milletvekilleri sivilleşti.\nHerhalde kabul edilişine en çok sevindikleri ve alkışladıkları \"Meclis'in Eylül yerine 1 Ekim'de açılacak\" olmasıyla ilgili madde olmalı. Öyle ya, bütün bir güney ve batı sahil şeridini bir ayda gezebilmek mümkün mü? Cennet Türkiyemizi, Marmaris'i, Fethiye'si, Kemer'i, Bodrum'u, Kuşadası, Çeşme'si, Ayvalık'ıyla iki ayda bile zor gezersiniz. Buralardaki otellerde yabancı ve yerli turistleri tatmin edecek derecede yeterli kumarhane, bar, diskotek var mı yok mu? Bunları kontrol edebilmek, işleyişi sivil olarak bizzat yerinde müşahede edebilmek için iki ay ancak yeter. CHP MKYK üyesi Günseli Özkaya'nın \"Bu partide bazı işadamlarının ağırlığı MKYK'dan daha fazla\" diyerek altını çizdiği gerçek, şüphesiz sadece CHP için geçerli olan bir konu değil. Ama gerçek olan şu ki; bir işadamının başta Hikmet Çetin ve Onur Kumbaracıbaşı olmak üzere bazı milletvekillerine hediye ettiği 40'ar milyar değerindeki villalar gözönünde bulundurulup İç dekorasyonlarıyla uğraşmaları için iki ay gibi uzun bir sürenin tanınmış olması, demokratikleşme, sivilleşme ve millet adına fedakarlıklar gösterme yolunda önemli bir duyarlılık olarak görülmeli.\nBunların tersi bir mahiyette davranıyor olsalardı; mesela yargısız infazlarla, batık kredilerle, gaspedilen haklarla, boşaltılan köylerle ilgilenselerdi ruh halleri zedelenirdi. Sonuçta Onlara yakışan, yabancı dilberlerle kolej bitirmiş turist rehberlerinin fuhuş yuvası mahiyetindeki 'Club Mediteranee'lerin sayısını çoğaltıp modern Matild Manukyan mekanlarından devlete ve millete \"faydalar\" sağlamaya çalışmaktır.\nTüm kalbimizle inanıyoruz ki, bundan sonra da resmi sıfatlan terörist olanları karakolların bodrum katlarında kendi yöntemleriyle sivilleştirmeye devam edeceklerdir.\nBiz bu yönde ikna olmaya devam ediyor ve dünya hayatında galip ilan edilenlerle değil, ahirette galibiyeti tadacak olanlarla birlikte zalimlerin gündemlerine takılmadan sahih, yapıcı, adil, çözüm getirici, kul olmayı aşılayıcı bir bilinçle Rabbimizin yolunda emin adımlarla ilerlemeyi tercih ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}