{
  "id": "5ed8be93-118b-4782-826d-9b693d16c94e",
  "title": "Çağdaş Dini Düşüncenin Seyri ve İslam Devrimi -1",
  "author": "Mehdi Bazergan",
  "year": "1995",
  "issue": "Sayı: 48 - Mart 1995",
  "url": "https://www.haksozhaber.net/okul/cagdas-dini-dusuncenin-seyri-ve-islam-devrimi-1-896yy.htm",
  "content": "Bu röportaj Ayetullah Mahmut Talegani, İbrahim Yezdi, Mustafa Çamran, Doktor Sehabi gibi tanınmış simaların yer aldığı İran Özgürlük Hareketi'nin Merkez Şura üyesi Mehdi Bazergan'la, Abdulkerim Süruş ve arkadaşlarının çıkardıkları \"Kıyan Dergisi\" tarafından yaklaşık iki yıl önce yapılmıştır.\nİran Özgürlük Hareketi'nin fikri yapısının eleştirilecek boyutları olsa da, Bazergan'la yapılan bu söyleşi, 16. yıldönümünü kutladığımız dünya müslümanlarının yüz akı olan İran İslam Devrimi'nin arka planı, 20. yy. İslami hareketleri ve şimdiki İran hakkında genel bir bakış açısı vermektedir. 1995 Ocak ayı içinde kaybettiğimiz Mehdi Bazergan'a da bu vesileyle Allah'tan rahmet diliyoruz.\nHaksöz\nKıyan Dergisi'nin Notu:\nMühendis Mehdi Bazergan, ülkemizin son yarım yüzyıllık tarihine damgasını vuran mümtaz bir şahsiyettir. Mehdi Bazergan'ın bu damgası 20 Şehriver olaylarından sonra \"İslam Merkezi\"ndeki azimli faaliyetlerinde, petrolün millileştirilmesi mücadelesinde Dr. Muhammed Musaddık ile ortak hareket etmesinde ve yine batıcılık ve din düşmanlığı devrelerinde din ile bilimi barıştırma ve üniversitelerde dini düşünceyi yayma gayretlerinde, istibdad ve imansızlıkla mücadelesinde, 1979'da İslami hareketin başarıya ulaşmasından sonra ilk Devrim Hükümeti'nin ağır mesuliyetini kabul etmesinde somutlaşır.\nMühendis Bazergan, din hakikatlerine olan imanı ve bilim adamlığı sorumluluğu ve çok azimli ve özgür ruhuyla, haktan uzaklaşmış olarak yaşanan son yarım yüzyılı yaşamış ve kalıcı toplumsal değerlerle dolu bir karne bırakmıştır. Mühendis Bazergan'ın gayretleri, fikirleri farklı açılardan değerlendirilmiş ve genel olarak bu konuda tek bir yorumda uzlaşılamamıştır. İran'ın son yarım yüzyıllık tarihine insaflıca bakarsak onun İran'a ve İslam'a olan hizmetlerini kolay kolay yok sayamayız. Belki de aynı delillerle pek çok insan -özellikle devrimci heyecanın etkisinden kurtulan genç nesil korkusuzca Mühendis Bazergan'ın çizgisine koşuyorlar- duygusallıklar yatıştıktan, ateşli radikalizm geçtikten ve de toplumsal dönüşümün yönü belli olduktan sonra Bazergan'dan helallik dilemek için çabalıyorlar.\n\"KİYAN\", Mühendis Bazergan'la yaptığı bu samimi oturumda özellikle hayatının gizli kalmış yönlerini, baskı devirlerinde, çağdaş dönemlerde dini düşüncenin korunmasında ve üniversitelerin muhtelif zeminlerinde yorulmak bilmeyen dini düşünceyi yayma gayretlerindeki değerli rolünü açığa çıkarmak, dini düşüncedeki hareketliliğin yükümlülüğü hakkındaki görüşlerini araştırmak için çabalamaktadır. Kitaplarını da getirdiği, yüzyüze görüşmemize katıldığı ve yorucu olan bu görüşme teklifini kabul ettiği için kendilerine teşekkür eder, bu görüşmenin eksiksiz metnine, değerli okuyucularımızın dikkatini çekeriz.\nSayın Mühendis Bazergan, dini düşüncenin üniversitelere girmesini sağlayan asli öncülerden birisiniz. Bu çerçevede lütfen o dönemde ki şartları ve dini düşüncenin üniversiteli mekanlara ilk girişini açıklar mısınız?\nİran'ın 1934 yılında açılan ilk üniversitesi olan Tahran Üniversitesi'nin kuruluş yıllarında dini düşünce, İslam, dindarlık ve Müslümanlık; eğitim kurumlarındakiler, idari mekanizmada bulunanlar ve yenilikçiler tarafından dışlanıyordu. Dindarlığı ve din ahkamı ve fikirleriyle amel etmeyi geri kalmışlık ve köhnemişlik olarak biliyorlardı. Dindarlığın horlanmasına rağmen dindarlar özellikle üniversitelerde ve liselerde çok (ve mazlum) idiler. Üniversitelerde dini düşüncenin alan bulması, küçüklük kompleksinden ve utangaçlıktan kurtulmak ve kendilerinin ve yüce düşüncelerinin tanınmasını isteyen bu grup tarafından gerçekleştirilmiştir.\nKesinlikle üniversiteler ve kültür alanları dini düşüncenin ihyası için en uygun yerlerdi, çünkü Avrupa'nın ihraç ettiği kültür ve ilim yeri olan bu muhitlerden İranlılar'ın (ve diğer Ortadoğu, Asya ve Afrika Müslümanları'nın) dine olan alakalarına ve dini düşüncelerine darbe vuruluyordu. Avamın kulağı ve gözü -doğru veya yanlış fark etmeden- eğitim görmüş, batıya gitmiş ve üniversitede okuyan kesimler tarafındaydı, devlet ve devleti yönetenler bu azınlığın tahriki ve etkisi altındaydılar. Diğer taraftan alimler ve din önderleri, yeni ilimler ve fikirlerle karşılaşmalarında olsun, asil İslam'ın hakkaniyetini ve hakikatlerini savunmada olsun güçsüzlüklerini, mantığa ve bilgiye olan uzaklıklarını göstermişler, dikkatsizliklerinin, karşı tarafı tanıyamamalarının hatta dışlama ve tekfir etmelerinin sonucunda, bilimden ve keşiflerden istifade ederek Allah Rasulü'nün pratize ettiği gibi, gençlerin ve yenilikçilerin problemleri ve inkarcı davranışlarını yok etmede yeterli bir uygulama gösterememişlerdir. Bununla birlikte Müslümanlardan eğitim görmüş modern bilimlere ve fikirlere aşina, batıya gitmiş olanlar, kendi kendilerine uzun zamandan beri kendilerinin ve vatandaşlarının imanlarını korumak için bildikleri ve yapabildikleri kadarıyla ve üniversitelerde profesörlerin, dindar öğrencilerin ve din ve vatan savunucularının yardımıyla dini düşünce üniversitelere başlangıçta Tahran Üniversitesi'ne, Rıza Şah zamanında sessizce ve 20 Şehriver olaylarından sonra alenen ve daha yoğun olarak girdi ve Komünistlerin ve Bahailer'in varlığına rağmen üniversiteler bu akımın tesiri altında bulundular.\nDini düşüncenin ilerlemesi ve dönüşümü hangi merhaleleri geçti ve hangi şahsiyetler ve fikri akımlar bu merhalelerde yaratıcı rol üstlendiler?\nKültür ve üniversite muhitlerine dini düşüncenin girişi 1934 senesinden sonra başladı. Dil, tarih veya tabii ilimler öğretmenleriyle ve aydın fikirli profesör ve öğrencilerle liselerdeki zeki talebeler felsefi siyasi sohbetler ediyor, hükümet aleyhine söz söylüyorlardı. Dini düşünce ve dine ilgi, bu muhitlere din adamı olmayıp, dindar ailelerden gelen eğitim görmüş esnaf çocukları olan Şeriat ve edebiyat öğretmenlerinden bazıları vasıtasıyla, Rıza Şah'ın başta olduğu din karşıtı dönemlerde gece oturumlarıyla, yas merasimleri veya özel günlerde ki İslami, ilmi bazen de sosyal konulardaki konferanslarla girmiştir.\nBu zeminde biraz daha geri dönemlere gidebilir misiniz?\nEğer bu zamandan daha gerilere gitmek istersek; yeni oluşturulan ilk ve ortaöğretim okullarının meşrutiyet ve Ahmet Şah zamanında Avrupai tarzda tesis edildiğini, bunlardan bazısının Müslümanlığı savunmak ve batı kültürü ve bilimi ile İslam'ın köklerini barıştırmak (hatta İslam'ın daha üstün olduğunu ispat etmek ve gençlerin imanını sağlamlaştırmak) niyetinde olduğunu yukarıda bahsettiğimiz akımın ilk merhalesi ve girişimi olarak belirtmeliyiz. Medreselerin dışındaki okulların giriş kapısının üzerine veya tablolara \"İlim talep etmek tüm Müslüman erkek ve kadına farzdır\", \"Beşikten mezara kadar ilim tahsil edin\", \"İlim Çin'de bile olsa tahsil edin\" diye yazıyorlardı, Bu yolla bazı mutaassıpların ve ahundların tekfir mekanizmalarını işletmesini engellemek ve din büyüklerimizin bilim ve akıl karşıtı olmadığını hatta onun kazanılmasını her yerde tavsiye ettiklerini anlatmak istiyorlardı. Aynı bakış açısıyla Hz. Rasul'un, Hz. Emir'in, Şehitlerin Efendisi'nin, imamların ve diğer Şia büyüklerinin talimatları ve kitapları derslere ve sınıflara o zaman girmeye başladı. Bazı meşhur vaizler de aydınlar gibi konuşuyor, sohbetlerini kültürel ve toplumsal teorilerle ve bilimsel keşiflerle süslüyorlardı. Okullar, minberler, basın yoluyla yapılanlar din ve bilim ilişkisini ortaya çıkarmak, dini düşünceyi ve yenilikçiliği milletin ve memleketin fikir dünyasına sokmak için bir pencere görevi görmüşlerdir.\nÖnemli rol üstlenen şahsiyetleri sordunuz, eksik bilgilerimle hizmeti geçen büyükleri şu şekilde sayabilirim; hepsinin reisi ve öncüsü selam ve rahmet onun üzerine olsun Seyyid Cemaleddin Esedebadi -Afgani namıyla bilinir- ve İkbal Lahori Hindi, İranlı olarak Hacı Mirza Hasan Rüşdiye (Meşrutiyetin ilanında Rüşdiye okulunun veya okullarının kurucusu), Müstevfi (Akıl Okulu'nun kurucusu ve müdürü), yenilikçi ulemadan Hacı Mirza Yahya Dovletabadi (Askeri tarzdaki Seyyidler Okulu'nun kurucusu ve hakim postundaki ruhaniyetten şiddetli tenkit alan \"Yahya'nın Hayatı\" kitabının yazarı), Seyyid Mahmut Sultani'l Ulema ve Seyyid Mahmud Hoccet (Sultani Okulu'nun kurucuları ve müdürleri ve \"Yüz Ders\" kitabının yazarı), Mirza Abdurrezak Han Beğayeri (Mühendis ve harita, matematik, astronomi, öğretmeni, subay olarak sınır haritalarının çizimi için Dışişleri Bakanlığı'nda ve orduda görev aldı), Mirza Ebu'l Hasan Han Feruği (Merkezi Daru'l Muallimin edebiyat, tarih ve felsefe hocası, Kur'an tefsiri yazan, okullarda ilmi ve yeni metodlarla çalışan yenilikçi yazar ki ben de onun öğrenciliğinden çok faydalandım), Mirza Abdulazim Han Garib (Meşhur Farsça profesörü, İranlı edip ve ilim büyüklerini ve şairlerinin ilk tanıtıcısı) Seyyid Kemaleddin Nurbahş (Öğretmen, şeriat ve dini ilimler kitaplarını yazan yenilikçi yazar, Fen Fakültesi'nde dini derneklerin oluşumu için öğrencileri teşvik eden kişi).\nDindar müdürlere paralel olarak aydın fikirli ve yenilikçi ruhaniler de vardı. Seyyid Esedullah Horgani, Şeriat Senglici, Şeyh Hüseyin Raşid Vaiz, Minberi ve medeni hukuku yazanlardan da Merhum Takva'yı bu kategoriye sokabiliriz. Bunlar Tahran Üniversitesi kurulmadan önce de hizmetlerde ve faaliyetlerde bulunmuşlardır. Yine Seyyid Ebu'l Hasan Talegani'yi de (Merhum Mahmut Talegani'nin babasını, (ders vermede, Rıza Şah'la mücadelede, Dini Tebliğ Derneği'nin kuruluşunda ve Mesihi, Bahai ve Maddeci Tebliğcilerin aleyhine \"Belağ\" dergisinin çıkarımında Merhum babamla ortak çalıştı) sayabiliriz.\nÜniversitenin oluşum zamanlarında ve sonraları ne mutlu ki hiç de az olmayan ve herkesin tanıdığı, gençlik ve üniversiteler üzerinde ve İslam'ın tanıtımında ve dini düşüncenin neşvü nema bulmasında etkisi olan parlak simalar vardır. Onların en etkilisi Merhum Talegani (Hacı Seyyid Mahmud) dur, onun arkasından Üstad Şeriati (Merhum Muhammed Taki Mezinani, Doktor Ali Şeriati'nin babası) Şeyh Murtaza Mutahhari, Ebu Türap Hodayi, Hac Seyyid Gulamrıza Saidi, Şeyh Muhammed Taki Caferi, o zamanın Mekarem Şirazi'si, Doktor Beheşti ve diğerleri. Bu kültür adamları ve ruhanilerin takdir edilecek özelliklerinden birisi de yeni fikirlere ve ilimlere ve diğer üniversite ve kültür çevrelerine karşı tevazu ile yaklaşarak onları dikkate almaları ve onlarla ortak çalışmalarıdır. Bunun sonucunda hem kendilerini geliştirmişler hem zamanın diliyle ihtiyaçları konuşmuşlar, yazmışlar ve etkili olmuşlardır. Elbette profesörlerin ve üniversite çevresinin son dönemlerdeki simalarından Doktor Sehabi'yi, Doktor Şeriati'yi ve 20 Şehriver olaylarından sonra İslami Tebliğ Derneği'ni kuran ve eğitim görmüş kesimlerin ilgiyle takip ettiği İslami ve ilmi pek çok kitabın yazarı Merhum Şehap Pur'u unutmamalıyız. Şurası açıktır ki sorunuzda geçtiği üzere dini düşünce kendi şeklini, muhtevasını ve hedefini belirlerken dönüşüm geçirmiş, iç ve dış şartların etkisi altında kalmıştır.\nBu fikir akımları o zamanki toplumsal şartlarında ilk mesaj olarak neyi taşıyorlardı?\nİlk hedef Avrupa'nın üstünlüğü ve hücumlarıyla karşılaşmamız sonucunda yediğimiz darbelerin karşısında tepkimizi göstermekti. Batı'ya körü körüne bağlı olma, onu taklit etme ve aşağılık hissi duyma ile tekfiri düşmanlık, her çeşit yeniliğe ve kazanıma ve değişime muhalefet ederek onların ilimlerini, medeniyetlerini ve meziyetlerini tahkir ve inkar arasında makul bir yerde kendimizi kaybetmeden bir konum belirlemek asıl hedefimizdi. Yalnız Kaimu'l Makam, Abbas Mirza, Emir Kebir gibi sınırlı sayıdaki şahsiyetler köklere bağlı olmak, fikir sahibi olmak, ahlaklı olmak için İran'lı ve Müslüman olmayı yeterli saymakla birlikte, Batı'dan gelen müsbet ve menfi etkilere duyarsız kalmamış, kendimizi ve haysiyetimizi savunmak için bizde olmayıp da onlarda olan değerleri tanımak, kazanmak onlardan faydalanmak için gayret etmişlerdir.\nTanışıklıktan sonraki merhale, kendimizin eksikliklerini ve ayıplarını, dini törenlerimizde ve adabımızda yer etmiş hastalık, hurafe ve riyakarlıkları, cehaleti, geri kalmışlığı, haraplığı, toplumsal, kültürel ve siyasi pislikleri temizlemek olmuştur. İranlılar'ın yeni fikir ve ilimlerle tanışması, fikir alışverişinde bulunması, basın kurumlarının ve okulların artması, bilgi ufuklarının genişlemesi ve aklın fikirler ve adap üzerine hakim olmasıyla dinin, ahlakın ve manevi değerlerin boş olduğu fikrine varılmış, Müslüman milletimizin geri kalmışlığının ve hastalığının sebebi olarak İslam'ın ayakbağı olması gösterilmiştir. Bu çeşit propagandası yapılan fikirlerle ilmi buluşların ve Avrupa medeniyetinin ürünlerini İslam'ın kaynaklarının, düşüncesinin ve ahkamının değerden düştüğüne delil olarak getirmelerine karşın eğitim gören dindar kimseler imanlarının ve ahiret düşüncelerinin kendilerine yüklediği vazifeyi ve vatandaşlarının ihtiyaçlarını hissediyorlardı; fakat bu iş çeşitli denemelerle gerçekleşecek zor bir işti. Bu gayretler, uygulamalar ve araştırmalar uzun zaman sürdü. 1. Dünya Savaşı'ndan yani Marksizm, Materyalizm ve Auguste Comte'nin pozitivist felsefesinin yayılmasından 2. Dünya Savaşı'nın sonuna kadar, günün teori ve buluşlarından istifade eden, son zamanlarda oryantalistlerin ve İslambilimcilerin yaptığı araştırmalara ve Avrupa'da ve Amerika'daki eğitim ve memuriyetleri süresince edindikleri bilgiye dayanan bazı kimseler yukarda bahsedilen din hakkındaki menfi yargıların karşısında yer aldılar. Bilimi, ilmi araştırma ve düşünceleri hatta yeni deneyimleri, medeniyeti ve ideolojileri anlamada başarı göstererek Hak din olan İslam ve tektanrıcılık hakkındaki şüpheleri izale etmekle kalmayıp belki de dinin hakikatlerini ve doğruluğunu daha çok açığa çıkardılar. Bu kimseler, \"eğer dini tanımaya ve hükümlerini ve Kur'an'ı incelemeye yeni fikri metodlarla ve ilmi bakış açısıyla yaklaşırsak daha doğru ve daha iyi neticeler elde edilir, cehaletten kaynaklanan hurafeler de daha çabuk ve daha rahat temizlenmiş olur\" görüşündeydiler.\nKendi rolünüzü unuttunuz. Lütfen kendinizden de bahseder misiniz?\nŞah'ın baskıcı rejiminin yıkılışına kadar ki sosyal faaliyetlerim, üniversite hocalığım, 1934 yılında Avrupa'dan geldikten sonra yazdığım kitaplar tamamen önceden işaret ettiğim hedeflere ve Rabb'in hidayetini ve rızasını kazanmaya yöneliktir. \"Avrupa'da Din, İslam'da Paklık, Geleneğin Yolu, Kur'an'da Rüzgar ve Yağmur, Kur'an'da Dönüşüm Seyri, Vahiy Meselesi, İhtiyar ve Sonsuz Zerre\" gibi kitaplarımın benzerleri ve öncüleri geçmişte yazılmıştır. Hatta İslam'da Paklık kitabımın yazımında, Tumanyans isimli Hıristiyan bir tıp doktorunun yazdığı İslam'da Sağlık kitabından istifade ettim. Bilgisizlikleri ve siyasi garazları yüzünden eleştiri yapanlardan bazısı, o devirlerde ve şartlarda asli problemin ve ihtiyacın gençlik ve halk arasında din ve imanın ihya edilmesi olduğuna dikkat etmiyorlardı. Yeni akımın ilerlemesiyle birlikte Müslüman aydınlar arasında iki mesele ortaya çıktı. Birincisi bir kısmının İslam'ı ihya ve İslam'a hizmet kasdıyla uzun zamandan beri yaptığı, bir kısmının da kötü niyetle şahsi düşüncelerini telkin etme ve çirkin siyasi hesaplara karışma düşüncesiyle sürdürdüğü nakilciliğin zararlarıyla mücadeledir. İkinci mesele İslam'ın bütün ideolojilerin ve dünya görüşlerinin evvelinde, zamanın ilmi ve felsefi meselelerinin hepsine ve dünyevi, siyasi, toplumsal ve iktisadi ihtiyaçlara cevap vermesi beklentisi ve arzusuydu. Birinci meselede, Merhum Mutahhari ve ben, samimi temas ve gayretler içerisindeydik, fakat tedricen genç çevrelerden ve günlük meselelerden uzaklaşıyorduk; fazla bir başarımız da yoktu. Fakat Doktor Şeriati gibi bazı kimseler -şehadetine kadar İran'da müslim ve gayr-i müslim ülkelerde sayısız kitapla- epey başarılı ve etkili oldular. Sorbon Üniversitesi Profesörü ve Tahran Hukuk Fakültesi eski asistanı Huşank Şaykan'ın deyimiyle\n1\nAli Şeriati, genç nesil için fikri açlığın giderilmesinde, fıtri, ilahi ve insani değerleri ihya etmede ve ilmi ve tecrübi kazanımları yorumlamada \"ideolojik numune\" (İdeoloque Type) olmuştur.\nAcaba İslam dünyasındaki dini düşüncenin canlanmasının sebeplerinden birisi olarak Batı ülkeleriyle karşılaşma gösterilebilir mi? Ayrıca İslam dünyasındaki düşüncenin seyri, İran'daki düşüncenin seyrini nasıl etkilemiştir?\nİşaret ettiğiniz gibi Batı ülkeleriyle karşılaşmanın konuştuğumuz konu üzerinde büyük etkisi olmuştur ve olmaktadır. Son üçyüz yıldır pikemizin ve milletimizin ve diğer müslim ve gayr-i müslim doğu ülkelerinin takriben tüm olaylarında, hareketlerinde, değişimlerinde veya kararlarında dolaylı ya da dolaysız asli etken, ziyan veya fayda getiren unsurun, Batı'yla karşılaşma sonucu aldığımız darbeler, Avrupa'nın üstünlüğü ve hücumları olduğunu genellikle söylemişimdir. Avrupalılar'ın -ve daha sonra Amerikalılar'ın- hücumları ve istekleri karşısındaki tepkinin boyutlarına diğer taraftan da yönlendirmelere, tahriklere, ilerlemiş medeniyetlerinden ve üstünlüklerinden istifadeye dikkat etmek lazımdır.\nİslam dünyasındaki, dini düşünce, hem önceki suallerde belirttiğim gibi Batı fikrinin kültür emperyalizmine, ve İslam'ı ve maneviyatı değersiz sayan anlayışlara karşı tepkisini göstermiş, hem de İslam ve diğer ekoller hakkındaki Batılı mütefekkirlerden bazılarının tarafsız araştırmalarının etkisiyle İslam hakikatlerine ve tanıtımına yönelik parlak ve yeni bakış açısı kazanmıştır, \"Kendilerine bilgi verilenler, Rabb'inden sana indirilenin, gerçek olduğunu, mutlak galip ve hamde layık (Allah)'ın yoluna ilettiğini görürler.\" (34/6)\nBir hatıram var 20 Şehriver'den sonraki yıllardı \"İslam Merkezi\"nde yüce Peygamber'in hayatı hakkında konferans veriyordum -konferans metni Emile Dermengham'ın\n2\nyazdığı Muhammed'in Hayatı kitabının özet ve tercümesiydi- O'nun kitaplarının yakın takipçisi olan Merhum Talegani şöyle dedi: \"Bu batılılar acaip insanlar! Asla biz Müslümanların aklına gelmeyen noktalara dikkat edip onları açıklamışlardır.\n\"İslam dünyasında dini düşünce, bizden Avrupa'ya daha yakın ve daha çok tesir altında bulunan Mısır, Osmanlı, Hindistan, Suriye gibi ülkelerde daha erken kendini gösterdi. İran Müslümanlar'ı ve mütefekkirler başlangıçta hem din düşüncesinin ve akaidinin ıslahı ve ihyası konusunda hem de mücadeleler, özgürlükçü inkılaplar ve demokrasi konularında onların hareketlerinden, konuşmalarından ve yazılarından ilham aldılar. Sonradan da onlara ilham verdiler. 2. sorunuza cevabımda bu hareketin öncülüğünü ve bayraktarlığını yapan bazılarının isimlerini zikr ettim. Din düşüncesini etkilemede sorumluluk sahibi dindarlara, mütefekkirlere ve özgür düşünceli yazarlara nispetle İslam ülkelerindeki ulemanın etkisinin daha az olduğunu eklemeliyim. Daha önceden söylediklerime ilave olarak İran'da ciddi ilgiyle karşılanan kitaplara ve yazarlara, unutkan hafızamla, aşağıdakileri ilave edebiliriz. Muhammed'in Hayatı (Muhammed Haseneyn Heykel), Ali ve Oğullan (Taha Hüseyin), Kahramanlar (Cariyle), Muhammed'in ve Kur'an'ın Sarayına Kusurun Özrüyle (Davenpost), İslam Savaşçısı ( Mısır Arapça Tebliğ Saltanat Derneği), Yeniden Tanınması Gereken Peygamber: Muhammed (Verjil Geurgyu) Ala Savtu'l Adalet (George Jordan), İslam Hükümeti ve Saltanat Hükümeti (Mevdudi) ve son yıllarda da Yaşayanlara Çağrı (Roger Garudy) İslam'ın İnsanseverliği (Marsil Bevazar), Kur'an'a Bir Mukaddime ( Belaşur), meşhur Alman bilimadamı Nöldeke'nin Kur'an üzerine geniş araştırmaları ve Kur'an Ayetleri'nin bulunumunda en iyi çalışma olan El-Mu'cemu'l-Müfehres (Felugel)'dir.\nDevamı gelecek sayıda\n1-\nQu'est Qu Une Religieuse? (Paris)\n2-\nEmile Dermengham, La Vie De Mahomet",
  "crawled_at": "2025-06-02T10:26:33.995943"
}