{
  "id": "c16ab870-b599-4567-914d-a471296d319e",
  "title": "Cezayir'de medya terörünün iflası",
  "author": "Mustafa Bahadır",
  "year": "1995",
  "issue": "Sayı: 51 - Haziran 1995",
  "url": "https://www.haksozhaber.net/okul/cezayirde-medya-terorunun-iflasi-964yy.htm",
  "content": "Tarih boyunca iktidarlar, ellerinde bulundurdukları propaganda araçlarıyla, toplumları yanlış bilgilendirmeler çerçevesinde yönlendirmek ve kendi kontrolleri altında tutma geleneğini sürdürmüşlerdir. Bu olgu, günümüzde daha da vahim bir hal almış demokrasi, çağdaşlık vb. kavramlar ardına gizlenen iktidar ortağı medya kuruluşları, mevcut rejimlerin ve kendilerinin bekası için ellerinden geleni ardlarına koymaz bir hale gelmişlerdir. Bu, ülkemizde alışa geldiğimiz bir olay olduğu gibi Cezayir'de de benzer bir durum 1988'den beri daha da vahim bir biçimde yaşanmaktadır.\n1988 olaylarından kısa bir süre sonra iş başına gelen Hamruş hükümetinin ilk yaptığı iş görünüşte bağımsız, özel bir iletişim ağı kurmak oldu. Özel radyo ve televizyonlarla ilgili kanun değişiklikleri yapıldı. Bu girişimler, şeffaf ve konuşan Cezayir sloganları ardına gizlenerek yapıldıysa da, hangi amaçlara matuf değişiklikler olduğu kısa bir süre sonra anlaşıldı. Kendisinden önceki hükümetleri bu tür girişimlerde bulunmadıklarından dolayı eleştiren Hamruş hükümetinin bu uygulamaları tek sesliliği beraberinde getirdi.\n1988'den beri dört devlet başkanı, altı başbakan ve yüzlerce bakanın değiştiği Cezayir'de tek değişmeyen olgu Cunta medyasının desteklenmesi idi.\nBasın, rejim tarafından polisiye tedbirler ve diğer baskılar dışında bir oto sansür uygulamasına da tabi tutuldu. 1994 Haziran'ında çıkartılan ve gizli tutulan bir kararnameyle, gazetecilerin görev ve sorumluluklarının çerçeveleri çiziliyor, gazete patronlarına oto sansür ve toplumu yanlış bilgilendirme konularında bir takım noktalar dikte ettiriliyordu. Üstelik bu kararnameyi uygulamaya koyan iletişim Bakanı değil, İçişleri Bakanı oluyordu. Bu durumdan daha vahim ve daha dikkat çekici bir husus ise her daim \"insan hakları\", \"basın, düşünce ve fikir özgürlüğümü savunan gazeteci ve aydınların bu uygulamaya yönelik en ufak bir eleştiri dahi getirmemeleriydi. Yani laik basın Türkiye'de olduğu gibi Cezayir'de de mağdur edilen kesim müslümanlar olunca çenelerini kapamışlardı. Tıpkı 8 Mayıs 1945'te 45.000 Cezayirli müslümanın katledilmesi olaylarında Fransız Komünist Partisi'nin ideolojik ve kültürel etkisindeki sözde aydınların sustukları gibi. Seçimlerin kesintiye uğramasının hemen ardından Şubat 1994'te müslüman aydınların, ve FİS'in ileri gelenlerinin tutuklanıp, toplama kamplarına götürülmeleri esnasında da olayları görmezden gelmişler, ancak süreç içinde aynı uygulamalara kendileri de maruz kalmışlardı.\nCunta'nın basına yönelik bu susturma eylemlerinin ardından, \"Güvenlik Soruşturmaları\" adı altında gerçekleştirilen ve Türkiye'deki \"gözaltında kaybetme\" uygulamalarına benzer eylemler başlatıldı. Bu konularda kamuoyuna verilen bilgilerde de oldukça çarpık sonuçlar ortaya çıktı. Askeri Güvenlik Komisyonu'nun enformasyon birimlerince hazırlanıp yayınlattırılan resmi rakamlarla, polis, jandarma ve askeriyenin rakamlarının birbirini tutmadığı gözlemlendi.\nHalkı, yanlış yönlendirmede kullanılan kurumlardan biri de \"Anket Komisyonları \"dir. Budiyaf'ın öldürülmesiyle ilgili olayda, rejimin üzerine çevrilen şüpheleri bertaraf etmede bu komisyon oldukça özverili çalışmıştı.\nCunta'nın dış basına yönelik bakış açısı ise net değil. Yabancı bir yayın organı bir dönem Cunta'nın övgülerine muhatap olurken, kısa bir süre sonra aynı Cunta tarafından yerin dibine batırılabiliyor. Bu duruma maruz kalan yayın organları arasında haftalık yayınlanan Fransız EXPRESS dergisi ile Londra'da günlük çıkan el-HAYAT gazetesi de var. el-Hayat gazetesine Aralık 93'te Cunta tarafından bir de dava açılmıştı.\nAskeri ve ekonomik yardımların sürekliliğini sağlamak amacıyla, Batılı devletlere yönelik olarak da yanlış bilgilendirme silahını işleten Cunta, siyasi ve toplumsal ortamı tüm belirginliğine rağmen kendi lehinde gösterebilmenin de çabası içerisindedir.\nBu yönelim, Hamruş ve Gozali iktidarları döneminde Paris'te yapılan görüşmelerle başladı. Rejim, Fransız devletine seçimleri rahatlıkla kazanabileceği, bu güce sahip olduğu yönünde yanlış bilgiler aktardı. Bu yanlış bilgilendirme olgusu, zaman zaman Fransız kurmaylarının da tepkilerine sebebiyet verdi.\nAli Belhac'ın deyişiyle \"bugüne kadar çokuluslu devletler ve IMF tarafından yönetilen\" Cezayir rejimi, kendi güçsüzlüğünün üstünü örtebilmek için onları dahi bir takım konularda yanlış bilgilendirmek zorunda kalmıştır.\nSubaylara sivil giysiler giydirerek yürüyüş yaptıran ve devletin lehine marşlar söyleten bu cunta, efendilerine dahi bu tür tezgahlar da bulunabilmiştir.\nCunta ve laik medyanın estirdiği bu terör rüzgarına karşın, özellikle son dönemde, Cezayirli müslümanların geliştirdikleri \"propagandaları kırma\" yöntemleri oldukça etkili olmakta.\nBu yöntemleri kısaca şu şekilde özetleyebiliriz:\n1-Modern tekniklerden yararlanarak, Cunta'nın yansıttığı yanlış bilgileri, illegal yollarla, mümkün olduğunca hızlı bir biçimde bertaraf etmek.\n2-Herhangi bir eylem ya da olayla ilgili olarak rejimin resmi açıklamalarından evvel, hızlı bir biçimde olayın gerçek yüzünü halk arasında yaymak.\n3-Dış basına (Cunta'nın tek yanlı propagandasını kırmada) müracaat:\nFransız, Mağribli, Orta Doğulu, Anglosakson vd. radyo yayınlarının takibi, yayın hatlarının yakalanması ve yazılı bültenlerin sürekli izlenmesi. Buradan elde edilen bilgilerin çoğaltılarak dağıtılması.\n(1960'lı yılların sonlarından itibaren Akdeniz kıyısındaki Cezayirliler, İspanyol ve İtalyan TV kanalların yayınlarını çeşitli yollarla izleyebiliyorlardı. Son dönemde ise bunlara, kaçak çanak antenler vasıtasıyla izlenen uydu yayınları da eklendi.)\nCezayirli müslümanlar teknolojik gücü elinde tutan egemenler karşısında, çözümsüzlüğün bir yazgı olmadığının bilinci içinde yeni imkanlar üretiyorlar. Aslolan da imkansızlıkları imkanlı kılabilme bilincine ulaşmak değil mi?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}