{
  "id": "2435ecfd-4b95-4d25-985a-3323a17cd4f9",
  "title": "Seçimler Sistemin Kirini Temizleyemez",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 57 - Aralık 1995",
  "url": "https://www.haksozhaber.net/okul/secimler-sistemin-kirini-temizleyemez-1135yy.htm",
  "content": "Türkiye rejimi 12 Eylül'den bu yana kutsallarını yaşatabilmek için kendini yenileyebilmenin imkanını, çıkarcılığı tabana yaymakta gördü. Yukardan aşağıya telkin edilen köşe dönücülük felsefesi insanlara hak etmede ve ilkesizce kazanmanın yollarını gösterdiğinde, egemenlerin ahlakı kitleselleşmeye ve devlet-toplum kaynaşması güçlenmeye başladı. Hayali ihracat ve teşvik yolsuzluklarıyla devlet imkanlarının tadını alanlardan sonra, iki anahtar hülyasına kapılanlar hayal kırıklıklarını yeni refah arayışlarıyla giderme çabası içine girdiler.\nHak arama eylemi, kendi içinde sistemle çatışma potansiyeli taşıyordu ve tehlikeliydi. Ama yaygınlaştırman çıkarcılık felsefesi sistemle uzlaşmayı, sığınmacılık ve yılışmayı yaygınlaştırmaktaydı. Yaygınlaştırman bu sığınmacı ve yılışık tavır, 'müslüman' kalınarak laik ve Atatürkçü olma yollarının araştırılmasına kadar uzanırken, devletçi ve ulusçu duyguları köleleşmesinde rejim çok önemli kazanımlar sağladı.\nİşte devlet-toplum kaynaşması böylesine düzeysiz bir zemindi güçlendirilmeye çalışılırken 24 Aralık 1995'te genel seçimlere gidiliyor. Ancak rejimin çıkarcılık felsefesinin çelişki ve haysiyetsizliği içindi tıkandığı bu dönemde, seçimlere gidilirken ifsadın kaynağı olarak görülen Laik-liberal-ulusçu sisteme karşı bu illetlerden arınmış alternatif bir kimlik ortaya koyan ciddi bir oluşum da görünmüyor. Bu ayın kapak konusunu kitlelerin karşı karşıya geldiği bu gündeme ayırırken, sayfalarımızda bu gündem karşısında müslümanların tavrının ne olması gerektiğini açacak bir de soruşturmaya yer verdik.\nSistemin kabul ettiği ilke ve kurallara uymak şartıyla gerçekleşecek seçimlerin, Cezayir'deki cuntaya meşruiyet kazandırmak için yapılan seçimlerden ciddiyet ve nitelik olarak ne kadar farklı olduğu ise şimdiden görülmektedir. Bu arada 43 aydır Sırp ve Hırvat kuşatmasına karşı direnen Bosna halkına Dayton'da ABD'nin dayattığı barış anlaşması Boşnakları daha ciddi bir seçimle karşı karşıya getirecektir. Dün Sırf vahşetine karşı direnen ve kurtuluşu İslami kimliğe meyletmekte gören Bosna halkı, Dayton anlaşmasıyla, karşılarında müslüman boşnaklar yönetimden tasfiye etmeye çalışan Amerikalıları ve işbirlikçilerini bulacaklardır. Son Saraybosna gezisinde Başbakan Tansu Çillerin \"Bosna'ya Siyasal İslamcıları sokmayacağız\" ifadesinde uç veren bu yeni durum nasıl bir seçimle sınanacağımızın sadece mahalli gündemlerle alakalı olmadığını da açıkça ortaya koymaktadır.\nDışarıda evrensel istikbara karşı müslümanların onurunu yükselten İslami Cihad liderinin alçak bir suikastla şehid edilmesi ile, içerde İslam Hareket Operasyonu adı altında Türkiye müslümanlarını sindirmeye yönelen icraat aynı hedefe yönelmektedir: Bağımsız müslüman kimliğin ezmek. Ve müslümanlar artık her zamankinden daha fazla bir seçim sınavıyla karşı karşıyalar. Ya baskılar karşısında ilkeler gerçeklik adım terk edilip uzlaşmacı bir tavırla İslam düşmanlarına yılışılacak. Ya da ilkeler uğruna şerefli ve müstakar bir tavır içinde hakkın şahidliği yapılacak.\nSon olarak Kasım ayında yeni bir çehreyle yayın hayatına katılan aylık \"Erdemin Sürekliliğinde SEBAT\" dergisine başarılar dileriz. Bu arada baskıya girdiğimiz 4 Aralık Pazartesi sabahı İslami Hareket Operasyonu ile ilgili haber yaptığı için haftalık \"SELAM\" gazetesinin polis tarafından toplatıldığı haberini aldık. Müslümanlarla ilgili haber yapmak konusunda bile sınandığımız bir ortamda, ilkelerimize sahip çıkmanın direnci, İslami hareketin geleceğini oluşturacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}