{
  "id": "56549f52-90d0-47ad-91d9-eb46452d2585",
  "title": "Şehidler Yolumuzun Aydınlığıdır",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 56 - Kasım 1995",
  "url": "https://www.haksozhaber.net/okul/sehidler-yolumuzun-aydinligidir-1107yy.htm",
  "content": "Umutlar acılarla büyür. Acılar inanç ve kararlılığın zafer sancılandır. Zafere, İslami mücadeleyi üstlenen şahitlerle ulaşılır. Şahitler, yaşarken de toprağa düşerken de; inanç ve sabrın, mücadele ve azmin, takva ve adanmışlığın tanıklarıdır. Tanıklık inancımızın gereğidir. Kur'an'ın sunduğu bilgi ancak tanıklık edilerek imanlaştırılır. Zira Yüce Kitabımızın aydınlattığı yolda amelsiz inanç oluşmaz. Kur'an'ın mesajı, mahrum ve talep eden insanlara İslam'ı yaşamlaştıran şahitlerle taşınır. Dava, şahitlerle büyür ve çoğalır. Tanıklar tevhid ve adaletin şehitleridir. Şehitler İslami yaşamın örnekliğini yeşertirler. Şehitler, kurtuluşun baharı; şehitler yolumuzun aydınlığıdır.\nVe 26 Ekim 1995 tarihinde İslami hareket bir şehidini daha ölümsüzlük ufkuna yolcu etti. Ve bir şehid daha düştü toprağa. Eli kanlı Siyonist ajanlar dünya istikbarının yardımıyla Filistin İslami Cihadı'nın basiretli, üretici, dirayetli ve yiğit lideri Dr. Fethi Şikaki'yi şehid ettiler. Acımız büyüktür. Ancak acımızı oluşturan Şehid Şikaki'nin yere düşen kanı; İslami direnişin gücü, İslami mücadelenin başak veren hasadı olacaktır. İslami mücadele şehidlerle ve şehidlerin yolunu sürdürenlerle yükselecektir.\nDergimizi matbaaya verdiğimiz 1 Kasım Çarşamba günü hep birlikte İstanbul Fatih Camii'nde O'nun gıyabi cenaze namazını kılmaya gittik. O'nun mücadele çizgisine bağlı olduğumuzun akdini yenilemeye. O'nun mücadele çizgisi İslami mücadelenin uluslararası emperyalist güçlerle fiili olarak karşı karşıya geldiğimiz en riskli ve en zorlu alanda odaklaşmaktadır. O'nun ve arkadaşlarının Filistin'deki İslami kurtuluş mücadelesi bölgesel bir cihad değil, müslümanların evrensel fitneyle karşı karşıya geldiği en belirgin bir hattı oluşturmaktadır. Filistin'deki İslami mücadele hattı, MOSSAD ajanlarıyla İşbirliği yapan Türkiye rejiminden, emperyalizmin çıkar alanlarını oluşturan Bosna'ya, Çeçenistan'a kadar uzanmaktadır. Modernizmin nimetleriyle donattığı, dev silah ve istihbarat aygıtı haline getirdiği İsrail'e karşı Filistin'de gerçekleştirilen direnişe, yerel gündemler bahanesiyle ilgisiz kalmak bencillik, çıkarcılık, korkaklık değilse bile en azından basiretsizliktir. Ve Filistin İslami hareketinden Abbas Müsavi, İmad Akel, Hani Abid ve Mahmud Havace gibi şehidler kervanına katılan liderlerden biri olan ve bizzat işgal altındaki topraklarda İslami mücadele ateşini tutuşturan Fethi Şikaki gibi şehidler her zaman müslümanların gurur ve iftiharı olacaktır. Onların hatırası bizlerin tecrübe ve moral kaynağı olacaktır. İslami mücadeleyi fikri ve fiili alandaki sorunlarını da aşarak daha yükseklere ulaştırmak, ancak şehidlerimizin yolunu sürdürmemizle imkanlıdır. Çünkü şehidler yolumuzun aydınlığıdır.\nGelecek sayımızda Fethi Şikaki ve Filistin İslami mücadelesinin Türkiye İslami hareketi açısından önemi konusunda daha geniş yazılara yer vermeye çalışacağız. Bu arada arka kapak sayfamızda yer alan Şehadetle ilgili üç mısrayı Habib Gümüş'ün şiirinden alıntıladığımızı bildirelim.\nSelam hakikatin şahitliğini yapanlara, Selam tanıklara... Selam şehidlere...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}