{
  "id": "171c8bf1-38e1-4944-9fc8-2cb5317788ef",
  "title": "Uçuşan pencereler ardındaki karabüyü",
  "author": "Ahmet Mayalı",
  "year": "1995",
  "issue": "Sayı: 56 - Kasım 1995",
  "url": "https://www.haksozhaber.net/okul/ucusan-pencereler-ardindaki-karabuyu-1122yy.htm",
  "content": "80'li yıllarla birlikte tanık olunan değişimler, sadece ahlaki değerler düzleminde yaşanmamıştı şüphesiz. İnsanların önlerine hazır olarak sunulan ve sunuldukları andan itibaren de yaşamın vazgeçilmez parçaları olarak kabullenilen maddi-teknik düzlemdeki değişimler de önemli bir yekûn tutmaktaydı. Gerçekte, değer yargılarındaki değişimlerle maddi düzlemdeki değişimlerin birbirini takip eden, etkileyen ve bir yerde bütünleyen yönünü de gözden uzak tutmamak gerekmektedir. Ve çoğu kez, maddi-teknik değişimlerin ahlaki değerlerde değişimlere yol açtığı da kolaylıkla söylenebilir. Bununla birlikte, değişen, daha yerinde bir ifadeyle tahribe uğrayan değer yargılarının işlerlik kazandığı ölçüde değişimin nesnesi olmak durumundan, değişimin öznesi olmaya doğru evrildiği de bir gerçekliktir. \"Değer\" olarak bahse mevzu edilen şeylerin nitelikleri, veya neye göre oluştukları, tartışılır olmakla birlikte bu yazının asıl konusu olmadığından üzerinde durmayacağız.\n80'li yıllarda maddi-teknik düzlemde izlenen değişim ve yeniliklerin 90'larla birlikte tırmanışa geçtiği alanların en başında iletişim sektörü gelmektedir. İletişim sahasında yaşanan teknolojik yenilikler artık sadece günlük hayatın akışına müdahale eden kolaylaştırıcı etkinlikler olarak değil, küresel dönüşümlere yol açma iddiasına sahip materyaller olarak sunulmaya başlanmıştır.\nBunun en son örneğine, geçtiğimiz aylarda piyasaya sürülen Windows 95'in tanıtım kampanyaları sırasında tanık olduk. Windows 95, ABD'de Microsoft isimli firmanın hazırladığı bir bilgisayar işletim sisteminin adı. Bilgisayarla ilgilenmeyenler için fazlaca bir anlam taşımaması doğal olan Windows '95, 500 milyon doları bulan tanıtım harcamaları sayesinde birçok insanın zihninde en azından isim olarak bir yer edinmeyi başardı. CNN başta olmak üzere dünya çapında birçok TV kanalında ilk haber olarak geçilen bu bilgisayar programının yankıları 'Üçüncü Dünya' tabir edilen ülkelere de ulaşmakta gecikmedi. İstanbul'da Taksim Meydanı'nı dolduran kalabalıklar, dev ekrandan gerçekleştirilen yayınla, programın mucidi Bili Gates'in dilinden Windows '95'i dinlediler.\nBizi asıl ilgilendiren konu, Windows '95'in \"ne\" olduğundan ziyade \"neyi temsil ettiği\" veya \"neyi temsil etme iddiasıyla bu kadar gürültünün koparıldığı\" sorusuna cevap aramak olduğu için, programın teknik özellikleri üzerinde durmayı gereksiz buluyoruz. Programın bir önceki versiyonunu uzun süredir kullanan biri olarak şu kadarını söylemek gerekir ki, Windows '95'in çıkacağı duyulduğu sıralarda büyük farklılıklar beklentisi içinde olmamıştık. Nitekim programı kullanmaya başlayanların ifadesiyle de bu yargının doğruluğu pekişmiş oldu. Bir takım yenilikler olmakla birlikte herhalde Windows 95'in getirdiği en büyük yenilik, mevcut bilgisayarların teknik donanımlarının yenilenmesi zarureti olmuştur. Aslında bu da, üzerinde ayrıca durulması gereken önemli bir husustur.\nYeni Dünya Düzeni'ne yeni program\nİletişim teknolojisi üzerinde, angaje olmuş bir zihinle düşünenlerin iddiasına göre, bu alandaki her yenilik -ve tabii Windows '95 de- dünyayı \"daha özgürce yaşanır bir dünya\" haline getirecektir. İletişim teknolojisi sayesinde küçülen dünyada totaliter yönetimlere yaşam alanı bırakılmayacak, global bir köy haline gelen yaşlı dünyamız mutluluklar evrenine dönüşecektir. Hatta \"Tarihin Sonu\"na imza koyan Bay Fukuyama'ya göre Windows '95, biten tarihin üzerine mumu dikmiştir bile: \"Teknolojiye dayalı kapitalist ekonomiyi ve liberal demokrasiyi o kadar benimsemişiz ki, artık bilgisayarlarımızda ne tür bir işletim sistemi kullandığımıza kafa yoruyoruz\".\nİşte Windows '95'in büyüsel yanı ve sunuluş tarzındaki yoğunluk Fukuyama'nın bu ifadelerinde kendini ele veriyor. Buradaki anahtar kavramlar, \"kapitalist ekonomi\" ve \"liberal demokrasi\" oluyor. Yani Yeni Dünya Düzeni... Ve gözleri kamaştıran neon ışıkları eşliğinde takdim edilen bir bilgisayar işletim sistemi de, bu düzenin kök saldığına hâlâ inanmamakta direnenler varsa, onların yüzlerine vurulmuş bir şamar oluyor.\nÖyle ya! 600 trilyonluk servetiyle ABD'nin en zenginleri arasında yer alan bir \"insanlık fedaisi\" (Bili Gates), insanlık uğruna çalışmaktan vakit bulup da yıkanamadığı için aynı zamanda ABD'nin en pasaklıları arasına girmeyi göze alarak; gecesini gündüzüne katıyor, çalışıyor, çabalıyor, dünyayı \"kötüler\"'den temizlemek, \"totaliter zorbalıklar\"a son vermek istiyor; ama birileri hâlâ Yeni Dünya Düzeni'ne inanmamakta, bu büyüsel atmosferin dışında kalmakta direniyor. Öyleyse daha etkili imajlar, daha kalıcı argümanlar, daha büyüleyici illüzyonlar gerekiyor sisteme (YDD) rıza üretimini sağlayabilmek için... Ve Bili Gates'in Windows '95'i piyasaya çıkıyor. Yeni düzenin yeni işletim sistemi, yeni 'razı olmuşlar' arayışıyla, yepyeni teknikler kullanılarak pazarlanmaya başlanıyor.\nWindows '95 dile gelseydi...\nBu aşamada, bir bilgisayar programının, salt bilgisayar programı olarak düşünüldüğünde bunca etkileyicilik gücüne nasıl sahip olabildiğini düşünmek gerekiyor? Aslında Windows '95 dile gelip konuşabilse, mağrur Batılı jargonla \"inanın ki ben masumum çocuklar\" falan diyerek, kerametlerinin kimden menkul olduğunu açıklamaya yeltenebilirdi.\nBöyle bir şey mümkün olmadığına göre, onun adına konuşanların iddialarını irdelemekten başka yapacak bir şey yok. Bu noktada ilk olarak, iletişim teknolojisindeki ilerlemeler sayesinde daha yaygın ve daha süratli bir şekilde \"bilgi\" akışının sağlanacağı, bunun da ''özgürlükçü değişimler\"e ivme kazandıracağı iddiası karşımıza çıkıyor. Kapalı toplumları açmak idealini gerçekleştireceği varsayılan bu bilgi akışı, \"evrensel doğrular\"a hizmet etmeyerek, kendi ilkelerine sadık kalmayı tercih edenleri yola getirecektir(!).\n\"Evrensel doğrular\"ı kim doğrular?\nAz gelişmiş veya gelişmekte olan ülkelerde daha fazla taraftar bulan bu iddianın sahipleri, teknolojinin ve onunla yaygınlaştırman bilginin evrensel olduğuna koşulsuz iman etmektedirler. Hal böyle olunca da teknolojinin kimin eliyle yürütüldüğü ve dolayısıyla bilginin nesnellik şartlarını haiz olup olmadığı fazlaca önem taşımamaktadır. Oysa ki, Internet kanallarından kolaylıkla akıtılan bilginin, aynı kolaylıkla manipüle edici nitelikler de taşıyabileceğini görmezden gelmek, bilinçleri perdelenmişlerin işi olsa gerek. Aynı zamanda \"evrensel doğrular\"ın kimler tarafından doğrulandığını ve evrensel addedildiğini de bilinçleri perdelenmiş bu zevatın ağzından dinlemeyi isterdik.\nİletişim teknolojisini daha felsefî temelde kucaklamak nokta-i nazarından hareket eden ve Fukuyamavâri tezlere koşut düşünceler ileri sürenlere göre ise, bu teknolojik ilerlemeler insanlığın varacağı son aşamaya işaret etmektedir. Yani Windows '95 ve benzeri teknolojik yenilikler, kapitalist ekonomi ve liberal demokrasinin, diğer ideolojik alternatiflere üstünlük sağladığının tescil belgesidir.\n\"Gelişim\" ve \"kalkınma\" gibi sorunlarını halletmiş ülkelerde rağbet edilen bu öngörülerin sahipleri, temelde teknik gelişmelerin özünden çok, onlara duyulan alâkayla ilgilenmektedirler. İnsanlar teknolojiyle yakından alâkadar oluyorlarsa bu, kendi ideolojilerinin kabullenildiği anlamını taşıyor. Zaten bu yüzden teknolojiyi sorgulayan hareketler, onlar tarafından potansiyel bir 'düzeni (YDD) reddetme' bilincini içerdiğinden, \"aşırı\" ve \"köktenci\" tanımlarıyla karşılanabiliyor.\nTeknolojiyi sorgulama konusu, derinlemesine ve bir yeniden inşa süreciyle birlikte düşünülmesi gereken yoğunluğa sahip olduğundan, burada bahse konu etmeyeceğiz. Ancak bu konuda, önemli ölçüde bir karmaşanın ve tutarsızlığın hakim olduğunu da belirtmeden geç­eyelim.\nBu bedene bu elbise...\nTeknolojik ilerlemenin, ideolojileri tarihin çöplüğüne atarak liberal kapitalizme zafer tacını giydirdiği iddiasına dönelim. Bu iddianın sahipleri, teknolojinin durmaksızın ilerleyeceğine, ideolojilerin ise istenilen noktada durmuş olduğuna inanıyorlar. Yani teknoloji elbisesi ideolojik bedene uyum sağlamış durumda. Peki, ilerlemesini sürdüreceğine inanılan teknoloji elbisesi, sekiz beden büyüdükten sonra, gelişimini tamamlamış olduğu varsayılan ideolojik beden üzerinde nasıl duracak? Bedendeki boşluklar neyle doldurulacak? İdeolojik bedenin Şişirilmesi söz konusu olursa, bu beden neyle beslenecek? Soruları çoğaltmak mümkün. Ancak, teknolojiyi putlaştıran zihinlerin demagojik doğurganlıklarını ortaya koyan yanıtlar geleceğinden emin olduğumuz için pek bir anlamı da yok.\nSonuçta şu bir gerçek ki, Windows '95 ve benzeri gelişmeler, bu teknolojiyi elinde tutanlara siyasal-kültürel değerler açısından önemli bir moral güç teşkil etmektedir. Aynı teknolojiyi pazarladıkları toplumlar açısından ise, yeni bir hegemonya aracı olmaktan öte bir anlam ifade etmez. Bu inceltilmiş egemenlik vurgusunu farkedebilmek ise perdelenmemiş, duru bir bilince sahip olmayı gerektirir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}