{
  "id": "2e498f21-f82a-4669-a62e-c62d44b027c0",
  "title": "Eskimeyen Bir Dostun Ardından",
  "author": "Süleyman Arslantaş",
  "year": "1995",
  "issue": "Sayı: 48 - Mart 1995",
  "url": "https://www.haksozhaber.net/okul/eskimeyen-bir-dostun-ardindan-885yy.htm",
  "content": "Doğrusu Ercümend Bey'i yazmayı hiç düşünmemiştim. Hele hele ölümünün ardından hiç...\nAnkara'da yerel bir radyoda konuşmam vardı, galiba biraz da uzadı, işyerime döndüğümde oğlum Mahmut Said titrek bir sesle: \"Baba! \" dedi ve ardından \"Ercümend amcam rahatsızlanmış.\" \"Oğlum yoksa ciddi bir şey mi var\" diye sorduğumda Mahmud'un sessizliği her şeyi açıklıyordu. Ve 25 yıllık kesintisiz bir dostluk bu dünya hayatı için noktalanıyordu. Evet kesintisiz bir dostluk ama yer- yer kırgınlıkların yaşanmadığı değil.\nHey gidi yirmi beş yıl neler sığdırdık o çeyrek asra ve belki de daha neler sığdırabilirdik. Takdir bu, rıza göstereceğiz ve gösteriyoruz da elhamdülillah...\nErcümend ağabeyle olan ilişkilerimizin akidevi, fikri, siyasi boyutu bir yana, ama bir cümleyle özetlemek gerekirse O'nunla olan ilişkilerimizde karşılıklı olarak sevinç ve kederlerimize iştirakta kusur etmedik. Her ikimiz de mutlaka keder ve sevinçlerimizi paylaştık.\nDostluğumuz birbirlerimizin doğruları ile birlikte yanlışlarımızı da onaylamaktan geçmiyordu. Elbette beşer olarak O'nun da benimde yanlışlarımız oluyordu. Müştereken aldığımız İslami kültür, doğrularımızı tasdike, yanlışlarımızı tenkide götürüyordu bizleri. Zaman zaman tenkidlerimizin dozajı artıyordu, üçüncü şahıslar bunun bir küskünlüğe dönüştüğünü düşünmeye başladıklarında birbirimizi arar, birlikte yemeğe çıkmayı kararlaştırırdık. Yine bir defasında böyle bir görüntü hasıl olmuştu ve hatta \"2000'e Doğru\" dergisi \"Ercümend Özkan'la Süleyman Arslantaş'ın arası açıldı\" diye yazmıştı. İşte böyle bir zamanda yine mutad yemek yeme eylemimizi gerçekleştirdik. Yemekten sonra da: \"Gel Süleyman şu bulvarda biraz gezelim, gezelim de aramızın sıkı olduğunu görsünler\" demişti.\nYirmibeş yıllık önemli bir zaman dilimi içerisinde çok önemli günler, aylar yıllar geçirdik. Müştereken yurt içi, yurt dışı bir yığın seyahatlerimiz oldu. Birbirimize bağırdığımız, güldüğümüz, ağladığımız anlar yaşadık. Çok sıkıntılı anlarımızda dertleşmek için dedikodudan uzak mahalleri seçmeye özen gösterirdik. Biliyor musunuz Ercümend ağabeyle ben en çok dertleşmemizi mezarlıkta yapardık. İkimizin de gerekçesi belli idi; bizler ölülere güveniyorduk çünkü onların ayyaşı, münkiri, mü'mini, muhsini dedikodu yapmıyorlardı. Mezar dedikodu yapmayan insanlarla doluydu çünkü. Her neyse sanıyorum buradan yazmamız gereken hatıralarımızdan çok O'nun fikri boyutunu anlatmak olmalı. Ama onu da bu satırlara sığdıramam doğrusu. Zira dopdolu, fikirle yoğrulmuş yaklaşık onaltı yılı dolu olan, son dokuz yılı inkıtalı ve fakat ikili ilişkiler ve dostluk açısından boş olmayan bir yirmibeş yılı bir dergi bünyesinde anlatmam zor olur...\nNasıl Tanıdım?\n1970'Ierin başıydı. Hapishaneden yeni çıkmıştı, Kızılay'da Musa Ağabey'in küçük fakat verimli saatçi dükkanında hararetli bir tartışma sürüyordu. Genç yakışıklı biraz da şişman birisi hilafetten, halifeden, İslam'ın siyasi boyutundan bahsediyordu. Tartışma tam da noktalanmadan genç adam selam vererek hızla dükkandan dışarı çıktı. Benim kafam da doğrusu karışmıştı. Zira az önce kapıyı hızla vurup giden adam söylediği her söze önce Kur'an'dan, sonra sünnetten ve daha sonra da sahabe hayatından örnekler ortaya koyuyordu. İş bununla da kalmıyor günün siyasi boyutunu, fikri boyutunu da sergiliyordu. Tabii o zamanlar bizler de harıl harıl Seyyid Kutup, Mevdudi, Malik b. Nebi, Ebu Zehra ve benzerlerini okuyorduk, sadece okumakla kalmıyor, okuduğumuz her kitabın mutlaka özetini de çıkarıyor ve o özeti muhtelif platformlarda okumayanlara tanıtıyorduk. Ama doğrusu bizde oluşan akidevi, fikri yapının siyasi bir eksikliğini fark edemiyorduk. Belki de okuduklarımızı bir kültür boyutunda algılıyorduk. Ercümend Bey'i Musa Ağabey'in dükkanında dinledikten sonra yitiğini bulmuş insanın sevindiği gibi içimi bir sevinç kapladı. Ve hemen Musa Ağabey'e sordum :\"Kim bu Müslüman?\" Musa Ağabey bana teferruatlıca anlattı. Ben de o anlattıkça 1967 yılını hatırladım. O'nun Ankara 1. Ağır Ceza Mahkemesi'ndeki savunmasını hatırladım, Yani o meşhur; \"İslam devletinin, kurulacak İslam rejiminin faydalı olacağına inandığını, bu uğurda her mücadeleye katılacağını, yüz seneye mahkum olsa dahi çıkınca yine çalışacağını...\" ifade ettiği ifadelerini hatırladım.\nSaatçi dükkanındaki tanımam bana eksikliğimi fark ettirdi. Yani İslam akidesi, düşüncesi, ameli, siyaseti ile bir bütündür gerçeğini. Tabiri caizse noksanlarımızı tamamlayabileceğimizi bir insan intibaını ilk çırpıda ortaya koydu. Çok kısa bir zaman sonra İhsan kardeşle Kızılay'daki iş merkezine gittik. Tanışmamız netleşti. O gün kendisini dobra dobra ortaya koydu. Hatırladığım kadarıyla o günkü konuşmamızın özeti şöyleydi; \"İslam insanı iki cihanda aziz etmek için indirilmiş bir dindir. O'nun inanç sistemi de, fıkhı, siyasi sistemi de birbirinden kopmaz bir bütündür, İslam ya hep alınır, ya da bırakılır. Kur'an'a, sünnete dayanmayan bir görüş dini değildir, olamaz da. Ben İslam'ın akidesi kadar, siyasetine de önem veririm. Evet, bende oluşan bu fikirler Hizbu't- Tahrir'dendir. Ben bu fikirlere aynen katılıyorum. Ancak teşkilat boyutu, hizbi boyutu itibarıyla dokuz talakla bu teşkilattan ayrıldım, fikirlerini benimsememin ötesinde onlarla hiç bir ilgim ve alakam yoktur\"\nİlk görüşmemiz böyle oldu. O gün konuştuklarımızdan önemle altını çizdiklerim bunlar. Belki O'nu bugünü ile özdeşleştirmede yardımcı olur diye düşünüyorum. Ve sonra dostluğumuz gelişti, müşterek dostlarımız arttı. Birlikte hayırlı günler geçirdik. Çok dostlar edindik. Zaten cenazesindeki eskimeyen ve Türkiye'nin muhtelif yerlerinden gelen dostlar da; \"ayrılsak da beraberiz\" demiyorlar mıydı?\nCenazesindeki Dostlar Niçin Sağlığında Bir Arada Değillerdi?\nErcümend Bey'in hapishaneden çıktıktan sonraki hayatına baktığımızda üç önemli safha görürüz. Bunlardan birincisi ve en önemli olanı 1970-1981 yılları arasıdır. İkincisi 1981-87 arası, sonuncusu da 1987'den ölümüne kadar olan safha.\nAslında bu üç safhayı başlı başına yazmayı çok isterim. Şayet Allah ömür verirse de yazacağım inşaallah. Ancak bu safhaları kısa kısa da olsa özetlememde yarar var. İlk safha (1970-81) tamamen fikri çalışma safhasıdır. Vitrin boyutu olmayan, içe yönelik eğitim ağırlıklı bir safha. Bu dönemde ilgilenilen arkadaşlarda aranılan vasıflar özetle Hz. Peygamber (a.s)'in Mekke döneminde ilk başlarda ilgilendiği insanlarda aradığı vasıfların aynısı idi. Yani akliyetinin yerinde olması ve ihanet kabiliyetinin bulunmaması. Bu safhada hem fikri kalite hem de insan kalitesi oldukça yüksektir. Ercümend Bey bu safhada: \"Akıllı insan başkalarının akıllarından istifade eden insandır.\" sözü ile amel eden bir durumdadır. Yani tekil akıl değil, kollektif akıl hakimiyeti vardır bu safhada. Fikir adına ne üretilmişse bu safhada üretildi.\nİkinci safha (1981-87) ilk safhada üretilen ve belirli çevrede tedavülde bulunan fikrin, geniş çevrelere yayılmasının başlatıldığı safha ki; bunu da Hz. Peygamber 'in hayatındaki karşılığı \"kitleleşme\"dir, Bu safhanın başlatılması için uzun uzun istişareler yapıldı, günlerce, aylarca tartışıldı. Hatta kendisiyle bu konuyu düşünmek konuşmak için Mersin/ Erdemli'de on gün karavan hayatı yaşadık. Sonuçta muhtelif dost ve kardeşlerin de müsbet kanaatlarıyla İKTİBAS Dergisi'nin çıkmasına karar verdik. Ve dergi kollektif bir çalışmanın ürünü olarak 1981'in başında yayın hayatına başladı. 1980'lerin ortalarına kadar kollektif aklın ürünü olarak okuyuculara mesajlarını ulaştırdı. Fakat dergi popülaritesini artırdıkça bizler 1980 öncesi kalitemizi kaybediyorduk. Ve fikrin akışı tekil boyuta doğru olmaya başlamıştı. İnsanlar fikirlerini övmekle, şahısları övmeyi birbirine karıştırır hale gelmişlerdi. Bu durum özgün olmayan bir takım yakın çevre oluşumunu da beraberinde getiriyordu. Benim gibi işin mutfağına vakıf dostlar teker teker dökülmeye ya da sesiz de olsa tavır almaya başlıyorlardı. Öyle bir gün geldi ki Ercümend Bey'in doğrularına evet, yanlışlarına hayır diyenler horlanmaya başlandı ve doğrularına da, yanlışlarına da evet diyen bir tabaka oluşuverdi.\nİşte bu ikinci safhanın en önemli boyutlarından birisi yukarıdaki değişim. Bu değişim Ercümend Bey'in teşebbüslerinde de geçerli oldu. Ve yanlış teşebbüsler üçüncü safhayı başlattı.\nÜçüncü Safha (1987-95) Ercümend Bey'in dizgi makinası alması ile başladı. Yanlış bir karar sonucu alınan dizgi makinası O'nun sağlığında ve titizlikle üzerinde durduğu borç ödeme taahhütlerinde aksamalara neden oldu. O ise bunu hazmedemiyordu. Ve sonunda felç geçirdi. Sonra siyasi parti kurma teşebbüsünde bulundu. Dizgi de olduğu gibi bu teşebbüsüne de şiddetle karşı çıktım. Zaten ilk kez 1973'te açmıştı bu konuyu, o zaman da muhalefet etmiştim. Bu son seferinde de muhalefet ettim. Çünkü olayın Ercümend Bey'in kişiliği ile hiçbir tutarlı boyutu yoktu. Ama ne var ki mukteseb kültüründe \"kitleselleşme\"den sonra siyasileşme ve devletleşme geliyordu. Sonuçta parti kurma teşebbüsü de gerçekleşmedi. Bu da sağlığını bozdu. Ardından televizyon kurma işi başladı yine yakınında bulunanlar bırakınız caydırmayı bilakis destek oldular. Oysa olayın hiçbir alt yapısı yoktu, hayali rakamlar, hayali programlar ve hayali seyirciden oluşan bir teşebbüs. Sonuçta televizyon da sonuçsuz kaldı. Ve bir şey sonuçsuz kalmadı. O da sağlığının bozulma süreci. Bu son safhadaki üç teşebbüs ki, benim şahsen bir dost olarak şiddetle muhalefet ettiğim hususlardır. Ercümend Bey'in, tabiri caizse katili oldu. Benim gibi Eflatun gibi dostlarının caydırıcılığı para etmedi. Ne yapalım takdir böyleymiş...\nKısaca Mücadele Boyutu\nErcümend Ağabey iki hususu hayatında ön plana çıkarttı. Bunlardan biricisi Kur'an'a dayalı din anlayışı ki: Sünnet Kur'an'ın yaşanmasının olmazsa olmaz cinsinden bir gerekliliği idi. İkincisi de dinin dünyaya tatbiki için gönderilmiş olduğu, bu yüzden de O'nun (İslam'ın) siyasi boyutunun ihmal edilemeyeceği hususudur. İlkindeki mesajları ile geleneksel kesimi karşısına aldı. İkincisinde rejimi karşısına aldı. Sonuçta 57 yıllık bir ömür iki cephe ile mücadele ederek ve \"cürm-ü meşhut\" olarak noktalandı.\nAllah sana rahmet etsin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}