{
  "id": "649410ea-6ae0-47c8-83f4-ccd121067947",
  "title": "Sivas'a Ceza: İslamı Savunmanın Bedeli",
  "author": "Mustafa Bahadır",
  "year": "1995",
  "issue": "Sayı: 46/47 - Ocak/Şubat 1995",
  "url": "https://www.haksozhaber.net/okul/sivasa-ceza-islami-savunmanin-bedeli-813yy.htm",
  "content": "Yaklaşık bir buçuk yıldır sıcak takibe alınan, medyanın Müslümanlar aleyhine yoğun baskısı altında süren Sivas davası nihayet 26 Aralık 1994 tarihinde karara bağlandı. Sanıklardan 60 kişi 3'er yıl, 26 kişi ise önce idamla yargılanıp, sonrasında 15'er yıl ağır hapse mahkum edildiler. 37 kişi de beraat etti. Peki Sivas olaylarının mahiyeti neydi ve bugünlere nasıl gelinmişti?\n1960'larda Sovyetler Birliği'nin, müslüman toplumlara yönelik politikalarının Türkiye'deki taşıyıcılarından birisi de Aziz Nesin idi.\n1980 Sonrası ise durum değişmişti. Sovyetler Birliği'nin dağılma sürecine girmesi, komünizm tartışmalarının gündem dışına itilmesi, yükselen İslami bilinçliliği ABD önderliğindeki Yeni Dünya Düzeni realitesiyle birlikte gündeme soktu. Ancak bu süreci müslümanlara yapılan zulüm politikaları izledi. Afganistan, Filistin, Bosna, Keşmir, Tacikistan (ve nihayet son dönemde Çeçenistan) gibi ülkelerdeki müslümanlar yeni zulüm politikalarının baş hedefleri haline geliyorlardı.\nBu zulüm entellektüel(!) çevrelerde üretilen \"entegrizm\", \"siyasal İslam- kültürel İslam\" vb. tartışmalarla da besleniyordu. Bu çerçevede, gayr-ı İslami çevreler ya Yeni Dünya Düzeni'nin patronları ve onların yerli işbirlikçilerinin saflarına savruluyor veya da içlerine düştükleri acziyet çukurunda ne yapacaklarını şaşırmış bir hale geliyorlardı. Bunun en son örneği Yaser Arafat idi.\nİşte Aziz Nesin ve Aydınlık gazetesi, tüm dünya müslümanlarının zulümlere maruz kaldığı böyle bir dönemde, Yeni Dünya Düzeni'nin politikaları yerine, bu düzenin uygulamalarının yarattığı sonuçların altında ezilmeye mahkum edilen mustezaf kitlelerin kutsal değerlerine saldırmayı tarihsel bir misyon olarak üstlendiler.\nPeygamber'e, müminlerin analarına ve Kabe'ye alçakça saldıran Salman Rüşdi'nin \"Şeytan Ayetleri\" adlı kitabı gazetelerinde yayınlayan Aydınlık çevresine, tabiiki Müslümanlar'dan gereken tepki gelecekti; ve geldi de. Cağaloğlu'nda gerçekleştirilen protesto gösterilerinde birçok müslüman gözaltına alındı, polis tarafından dövüldü ve bazıları tutuklandı. Türkiye'nin belli bölgelerinde de Aziz Nesin ve Aydınlık gazetesi lanetlendi. Olayların bir sonucu olarak da, uzun bir aradan sonra hem Aziz Nesin, hem de \"Şeytan Ayetleri\" kitabı tekrardan gündeme gelmiş oldu.\nAziz Nesin'in bu başarısı(!) kitlesel desteği yüzde 10'ların altına düşmüş, ama yıllardan beri ilk defa bu derece faydalandığı iktidar nimetlerini kolay terk etmek istemeyen SHP'nin iştahını kabartıyor, yükselen İslami gelişmenin engellenmesinin alt yapısını, hem kanun değişiklikleri, hem de medya destekli \"bilinçleri yanıltma oyunlarıyla oluşturmak istiyordu.\nSHP Adalet Bakanlığı'nı kapmış, kendi valisini de Sivas'a atamayı başarmıştı. Daha önce Sivas'ın Banaz ilçesinde yapılan Pir Sultan Abdal şenlikleri bu kez merkeze alınmıştı. Kültür Bakanlığı da bu şenlikler için 1993'te yüklüce bir ödenek ayırmıştı. Artık geriye sadece bu şenliklere çağırmak için iyi bir aday aramak kalıyordu, ilginçtir ki konuşmacı olarak çağrılan bu aday, hayatında Pir Sultan Abdal hakkında tek bir satır dahil okumadığını itiraf eden Aziz Nesin idi.\nOlaylar 2 Temmuz 1993 günü başladı. Namaz kılan Müslümanlar'a yönelik yapılan hakaretler, \"Kahrolsun Şeriat\" sloganları, ezanın davul ve zurna sesleriyle susturulmak istenmesi, Aziz Nesini -Allah'ın kendilerine vermiş olduğu hakla- zaten gereken şekilde protesto edecek olan müslümanlar Madımak Oteli'nin önüne kadar getirdi. Böylece \"Şeytan Ayetleri\"ni protesto eylemi Sivas'ta da gerçekleşmiş oldu. Otel, basının yansıttığı gibi aydınlar değil, küfrü doruğa çıkmış olanlarla çoktan dolmuştu. Hakaretler, el-kol hareketleri ve anti İslami sloganlar burada da devam etti. İş bununla da bitmiyordu. Genç bir resepsiyon memuru büyük bir ihtimalle Arif Sağ'ın tabancasından çıkan kurşunların hedefi olarak vuruluyordu. Bunun üzerine müslümanlar Arif Sağ'ın arabasını ters çevirerek yakıyorlar, çıkan dumanlar rüzgarın da etkisiyle oteli sarıyor ve gericilere(!) karşı mücadele(!) azmiyle içerde kalanlar karbonmonoksit gazıyla boğuluyorlardı. (Oysa aynı süre içerisinde otelden çıkanlar olmuştu. Ama içerde kalanlar kendilerince direniş göstermek için otelden ayrılmamışlardı.)\nSonuçta olay sırasında ve sonrasında bazı göstericiler polisin açtığı ve ayrıca otelden açılan ateş sonucu kurşunlanıp öldürülüyor, bazıları muhtelif, yerlerinden yaralanıyor ve rastgele tutuklanmalara maruz bırakılıyorlardı. Olayın hemen ardından gerçekleşen Başbağlar katliamı kısa sürede unutturuluyor, Sivas davası yargılamalarına 5 ay sonra başlanmasına rağmen, Başbağlar katliamı sorumlularının yargılanması aylar sonrasına bırakılıyor ve sadece iki kişi yargılanıyordu. Karar safhasına varmadan önce müslümanlar, en başta medya tarafından mahkum ediliyor, devlet tarafından ise işkence ve zulümlere maruz bırakılıyorlardı. Kırşehir, Afyon gibi illerde süren duruşmalar, Ankara Devlet Güvenlik Mahkemesi'ne kadar uzanıyor ve 26.12.1994 tarihinde karara bağlanıyordu.\nMahkemenin verdiği karar, her kesimde tepkilere yol açtı. Karardan\nhemen sonra adliye önünde Türkiye Barolar Birliği Başkanı Önder Sav liderliğinde toplanan protestocular \"Gerillalar Sivas'a\" şeklinde slogan atarak (27.12.1994 Milli Gazete) Sivas katliamının(!) intikamını PKK'ya havale ettiler. İslami kesim ise sonucu \"şok kararlar\" olarak niteledi.\nNiteliği gereği Adli Mahkemelerce sonuca ulaştırılabilecek bir davayı yine Devlet Güvenlik Mahkemeleri üstlenmişti. Devletin kendi bağımsız yargısına güvenmeyişinin bir sonucu olarak kurulan ve İstiklal Mahkemeleri'nin devamı niteliğinde olan Devlet Güvenlik Mahkemeleri bu davada da üzerine düşen görevi layıkıyla yerine getirmiş ve siyasi dengeleri gözeterek bu davayı da sonuca bağlamıştır.\nAnkara Devlet Güvenlik Mahkemesi'nin verdiği bu kararları anlayabilmek için iki şeyi göz önünde bulundurmak gerekmektedir. Bunlardan ilki olayın, tahrik unsurlarıyla oluşmuş bir kitle gösterisi olması ve yanma veya yakma değil, karbonmonoksit gazıyla zehirlenme olayının vuku bulması. İkincisi ise hüküm kısmıdır. İlk gurup 37 kişidir ve bunlar beraat etmişlerdir.\nİkinci gurup ise 60 kişidir ve 3'er yıl hapse mahkum edilmişlerdir.\nÜçüncü gurup ise 26 kişidir ve mahkeme bu kişiler hakkında -basının belirttiği gibi 15'er yıl değil- idam kararı vermiştir. 2. gurupta yer alan 60 kişi 2911 sayılı kanunun 28. maddesi gereği değil, 34. maddesinin 3. fıkrası \"dağıtma şuasında cebir, şiddet veya saldırı....\" bendi gereği 3'er yıl cezaya çarptırılıyorlardı. Oysa bu kararın aksine valinin kalabalığın dağıtılmaması yönünde emir verdiği meclis raporları ve mahkeme tutanaklarında mevcuttur. Dolayısıyla, sanıkların 2911 sayılı kanunun 28. maddesinin 1, fıkrasıyla yargılanmaları gerekmekteydi. Ama bu yapılmadı.\nHaklarında idam kararı verilen 26 kişinin 17'si TCK 450/6. madde gereği önce idam, \"feri fail\" olarak nitelendirildiklerinden TCK 65/3. madde gereği 20'şer yıl ağır hapse, daha sonra TCK 51/1. madde gereği tahrik hükümleri uygulanarak 15'er yıl ağır hapis cezasına çarptırılmışlardır. Haklarında idam kararı verilen 26 kişinin 9'u ise \"asil fail\" olarak değerlendirildiler. Haklarında TCK 450/6. madde gereği idam kararı verilen bu 9 sanık içinden arabaların tahribi ve yakılması fiilini münferiden kimin işlediği ise belli değildi. Özellikle Sivas'ta İslami bir kitabevinin sahibi ve Sivas müslümanlarının sevdiği bir kişi olan Cafer Tayyar Soykök'ün sadece gösterilere katılması ve dolayısıyla en fazla 3 yıl cezalandırılması söz konusu iken, üçüncü gurup mahkumlar arasına katılması ve 15 yıl cezaya çarptırılması DGM kararlarının açıkça siyasi nitelikte olduğunu göstermektedir.\nKaldı ki sanıklar dosya içindeki delillere göre yargılansalardı daha ilk celsede tutuklu kalan sanık sayısı en fazla 10 olur, diğerleri tahliye edilirdi.\nMahkeme kararları devlet mekanizmasının da üstündeki belli odakların istihbari delilleri ve baskıları sonucu verilmiş, belli dengeleri gözeten siyasi kararlardır. Delillerin toplanması, değerlendirilmesi vb. açılardan düşünüldüğünde DEP davasına oldukça benzemektedir.\nKarar aşamasının siyasi ve hukuki boyutunu böylece irdeledikten sonra, olayın bir başka veçhesini değerlendirmeye geçebiliriz. Bilindiği gibi Sivas olaylarının hemen ardından laik basının önce -Aziz Nesin'i suçlar mahiyette- temkinli sonrasındaysa küfürlerini açığa vururcasına\nsald\nı\nrgan tutumuna\nş\nahit olduk. Ancak bu olayın hemen ard\nı\nndan, m\nü\ns\nl\nü\nmanların a\nş\na\nğı\nl\nı\nk ve su\nç\nluluk\nkompleksine kap\nı\nlarak \"\nİ\nslam'da in\nsan yakma yoktur\" edebiyat\nı\nna sar\nı\nl\nmalar\nı\nna bir anlam vermek imkans\nı\nz\nd\nı\n. Sivas halk\nı\n, bu olayda yaln\nı\nzca\nk\nü\nffarın sald\nı\nr\nı\nlar\nı\nna maruz kalmad\nı\n,\nayn\nı\nzamanda m\nü\nsl\nü\nman camia ta\nraf\nı\nndan da yaln\nı\nz b\nı\nrak\nı\nld\nı\n.\nİç\ninde,\nduru\nş\nmalar\nı\nba\nşı\nndan beri izleyen\nM\nü\nsl\nü\nman avukatlar\nı\nn (baz\nı\ngazete\nve dergilerin) bulundu\nğ\nu\nç\nok k\nüçü\nk\nbir kesim d\nışı\nnda, olaylar m\nü\nsl\nü\nmanlar taraf\nı\nndan ne tam anlam\nı\nyla anla\nşı\nlmak ne de de\nğ\nerlendirilmek isten\ndi. Yaln\nı\nzca sonu\nç\nlardan yola\nçı\nka\nrak, baz\nı\nk\nı\ns\nı\nr\ntart\nış\nmalar ve olay\nı\nn\ndar\nç\ner\nç\nevesi i\nç\ninde s\nı\nk\nışı\np kal\nı\nnd\nı\n.\nB\nü\nt\nü\nn bu basiretsizliklere ek olarak,\nkararlar\nı\nn a\nğı\nr olmas\nı\nn\nı\nn ard\nı\nnda,\nbaz\nı\nİ\nslami\nç\nevrelerin\nçı\nkar hesaplar\nı\nve g\nü\nd\nü\nml\nü\nl\nü\nkleri de yatmaktayd\nı\n.\nOysa k\nü\nf\nü\nr cephesi bu olayda\nda, suni de olsa, profesyonelce bir birliktelik sergilediler.\nŞ\neriata, pey\ngambere, analar\nı\nm\nı\nza k\nı\nsacas\nı\n, t\nü\nm kutsal de\nğ\nerlerimize sald\nı\nrmak onlar\ni\nç\nin bir hak, fikir\nö\nzg\nü\nrl\nüğü\nn\nü\nn bir ifa\ndesi idi. Oysa bizim\nö\nl\nçü\nm\nü\nz Rabbimizin y\nü\nce kitab\nı\nnda buyurdu\nğ\nu gibi\n\"Fitne katl'den beterdir\" nass\nı\nolma\nl\nı\nyd\nı\n.\nÜ\nstelik burada \"kati\" de s\nö\nz ko\nnusu de\nğ\nildi. M\nü\nminlere yak\nış\nan \"ka\nfirlere kar\nşı\nş\niddetli, m\nü\nminlere kar\nşı\nş\nefkatli\" olmakt\nı\nr. Bu yap\nı\nlmad\nı\nve\nnasslar a\nçı\nk\nç\na\nç\ni\nğ\nnendi. Oysa kafirler, olaylar\nı\nn hemen ard\nı\nndan, med\nya deste\nğ\niyle birlikte m\nü\nsl\nü\nmanlar\nı\n\"insan yakan katiller\" imaj\nı\nyla yaftalamakta b\nü\ny\nü\nk maharet g\nö\nsterdiler.\nHukuk b\nü\nrolar\nı\na\nç\narak tek bir\nş\nemsi\nye alt\nı\nnda topland\nı\nlar. SHP, parti ola\nrak ma\nğ\ndur edildi\nğ\ni ve kurulu\nş\nundaki\nilkelere sald\nı\nr\nı\nld\nığı\niddias\nı\nnda bulu\nnabildi. Sanat\nçı\nlar, b\nü\nrokratlar, insan\nhaklar\nı\nkurulu\nş\nlar\nı\n(!) hep ayn\nı\ns\nö\ny\nlem alt\nı\nnda birle\nş\ntiler. Aziz Nesin adeta bir kahraman edas\nı\nyla o pa\nnelden bu panele ta\nşı\nnd\nı\ndurdu.\nİslami çevreler ise \"adam yakma imajını silme\" çabalarının getirdiği basiretsizliklerin ötesine gidemediler. Bir takım hesaplar, \"sözü dosdoğru söyleme\"ye hep engel oldu.\nDaha önce de belirttiğimiz gibi, davaların başından beri olayı takip eden duyarlı çevreleri bu eleştirilerin dışında bırakıyoruz. Ancak bu olay bizlere belli bir geleneğe sahip örgütlü cephelerin karşısında, müslümanların her alanda katetmeleri gereken çok uzun mesafelerin olduğunu göstermiştir.\nGerek bu olayla, gerekse laik devletin bütün karar mekanizmalarıyla ilgili olarak söyleyeceğimiz son söz şudur;\n\"Beşeri hukukta temel hükümler dahi sabit değildir. Adalet, ancak ve ancak, Allah'ın indirdiklerine iman edenlerin, onun hükümlerini, yaşadıkları coğrafyalara hakim kılabilmeleriyle mümkündür ve \" Allah'ın indir-dikleriyle hükmetmeyenler zalimlerin ta kendileridir.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}