{
  "id": "b525de5c-4e1e-4ae7-81ee-6ad53661f764",
  "title": "Sabrı Kuşanalım Savaşı Kazanalım",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 49 - Nisan 1995",
  "url": "https://www.haksozhaber.net/okul/sabri-kusanalim-savasi-kazanalim-904yy.htm",
  "content": "Zihinsel ve itikadi değerlerde aynılaşmış, fakat siyasal ve ekonomik-ilkelerde farklılaşmış iki kutuplu dünya, bugün yerini siyasal ve ekonomik ilkelerde de anlaşmış tek kutuplu bir sürece bırakmış durumda Ancak yaşamı kuşatmak ve tüketmek konusunda aynılaşan bu sürecin aktörleri, öncelikli çıkarları için kalplerini bölük börçük etmişler. Bunlar sömürgeleştirici kimlikleriyle, kendileri dışındakilere \"İnsan Hakları\" \"Demokrasi\", \"Serbest Piyasa Ekonomisi\" hedeflerini \"evrensel değerler\" olarak sunarlarken, kendi aralarındaki çıkar çekişmeleriyle oluşan güç eksenleri ise mazlum toplumlar için yeni esaret kampları oluyor.\nDolayısıyla bugün dünya egemenlik ilişkileri ve bağlı olarak 3. Dünya ülkelerinde ve İslam dünyasında politik dengeler yeniden yapılanıyor. Mazlum halkların ve mevcut durumlarıyla müslüman kitlelerin bu yeniden yapılanma sürecinde ne bu dayatmaları karşılayacak bir zindelikleri var, ne de egemenler arası çelişkileri değerlendirebilecek politik güçleri var.\nİslam toplumları gerek zihinsel ve gerekse fiziki güç olarak dayatmalarla her dönemde karşı karşıya kalmıştır. Önemli olan dayatmalar karşısında ayakta durabilecek bir iç zindeliğe sahip olabilmektir. İşte bugün tüm İslam coğrafyasında Batı yaşam tarzı ve dayatmaları karşısında yaşanan çözülmenin temel nedeni bu noktadadır. Ve bugün müslüman kitleler, egemen güç odaklarının \"evrensel değerler\" maskesiyle kılıflanmış dayatmaları karşısında bağlısı oldukları İslam'ı, alternatif reel bir güç olarak bile kavrayabilmiş değillerdir. İslam ümmeti uzun bir dönemden beri iç zindeliğini kaybetmiştir.\nBugün İslam toplumlarını sömürge toplum olmaktan kurtaracak tek alternatif, tevhidi bilinci ve tevhidi mücadele ruhunu kuşanarak tarihi süreç içinde yitirilen iç zindeliği yeniden oluşturabilmektir.\nBugün vahyi ilkelerin zindeliğini yakalama cehdi içinde emperyalist dayatmalara karşı direnen tek güç, İslami hareketlerdir, İslami hareketlerin varlığı mazlum ve mahrum kitlelerin tek umududur. İslam ümmetinin asırlar içinde oluşan Kur'an dışı kültür ve düşünce formalarını aşma cehdi içinde olan İslami hareketlerin oluşum seyri yenidir. Ve İslami hareketlerin gerek düşünsel ve gerek yapısal birçok eksiklikleri vardır. Ama egemenlerin en önemli rahatsızlık kaynağı olan İslami hareketleri, taşıdıkları zaaflar nedeniyle küçümsemek ve yok saymak durumunda da olunmamalıdır. Müslümanları \"Siyasal İslamcı\", \"İslamcılar\", \"radikaller\" nitelendirmeleriyle vasıflandırarak örtülü olarak suçlayanlar, hangi kampın çıkarlarına hizmet ettiklerini iyi bilmelidirler. Görevimiz tarihi süreç içinde yitirilen iç zindeliğe ulaşmaya azmetmiş insanların eksiklerini bahane etmek değil, eksik ve yanlışları tashih ve ıslah edecek bir sahiplenmeyle bilinç ve mücadele düzeyini yükseltmektir.\nDergimizin yayın politikasının bir özetini de oluşturan bu değerlendirmeyi, daha iyi irdelemeli ve tartışmalıyız. Tartışma ve eleştirilerimiz daha sahih olan eylem ve düşünce tarzına ulaştığı oranda İslami yükümlülüğümüzün vazgeçilmez bir parçasını; lafta kaldığı sürece İslami sorumluluktan kaçışın aymazlığını oluşturacaktır.\nİnancımızı bilgi-eylem bütünlüğünde yaşamlaştırmak dileğiyle, 5. yayın yılımızın başında selamlar...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}