{
  "id": "83ee1c72-6900-4f35-839d-f41e4f6344b1",
  "title": "Şehidin mirası zaferdir",
  "author": "Sezai Karakoç",
  "year": "1995",
  "issue": "Sayı: 53 - Ağustos 1995",
  "url": "https://www.haksozhaber.net/okul/sehidin-mirasi-zaferdir-1031yy.htm",
  "content": "Seyyid Kutub'un Mısır'da asılması göstermiştir ki, İslam, tam anlamıyla, çağın içindedir, çağın aksiyonunun ortasındadır. Çağın trajiğini de, muştusunu da, nurunu da o yüklenmiştir. Çağdışı olmuş hiçbir inanç ve dünya görüşünün adamı asılmaz. Asılan bir adamın ülküsü, asıldığı ülke için bir fantazya değil, tersine, statükocuların, yöneticilerin, bir anda toplumu zabtedeceği korkusuyla geceleri kabus üstüne kabus geçirdikleri, gündüzleri çılgınlık nöbetleri içinde ne yapacaklarını bilemedikleri, düşünce planından taşarak hayat haline gelmeğe başlamış, ülkenin geleceği için kaçınılmaz bir ölçüde söz sahibi olmuş bir ülküdür. Bu ülkünün düşünürlerinin bile asılmaya başlaması, yürürlükteki rejimin, son günlerinde, kıran kırana bir ölüm kalım savaşına girişmesi anında olabilir.\nİslam düşüncesi ve ülküsü artık ayağa kalkmış ve büyük bağımsızlık savaşını açmıştır. Elbet şehit verilecektir. Ama her şehide karşılık İslam saflarına bir melek ordusu katılacaktır. Her şehidin yere düşmesi ortalığı bir şimşek gibi aydınlatacak ve o şimşeğin şiddetinden düşmanın bir ordusu kahrolacaktır. Bir Seyyid Kutub aşılırsa, doğacak bir çocuğa Seyyid Kutub ismi verilecektir. \"Seyyid Kutub'u astık ve kurtulduk\" sananlar bilsinler ve bilmeliler ki, en kısa zamanda bin Seyyid Kutub'la karşılaşacaklardır. Bin Seyyid ve bin Kutub'la karşılaşacaklardır. Çünkü \"Şehitler, diridirler.\" Şehit, toprağa düşmüş öyle bir tohumdur ki, verdiği başakta bin mümin kalbi çarpar...\n...İslam, düşüncede, inançta, aksiyonda sesini yükseltmeye başlamıştır. Bütün akımlar, doktrinler, rejimler, kendilerine ait en küçük olayı şişirip dünyaya duyururlar. Sadece Küba için komünistlerin ve komünizmin suyunda gidenlerin yazdıklarını bir düşünün. Çağımızın en büyük hareketi olduğu halde İslam'ın uyanışını sürekli ve planlı bir şekilde gizlemek, saklamak, unutturmak, duyurmamak, küçük göstermekten bir an geri durmuyorlar. Bugüne kadar hep böyle yapıldı. Ama artık, İslam'ın sesi, hiç bir insan ve eşya gücüyle kısılamayacak, boğulamayacak bir çapta yükselmeye başlamıştır. Verilen her şehit, girişilen her savaş bu sesi biraz daha yükseltecek ve bu ses, bu çağın en yüksek sesi olacaktır.\nSaatler İslam'ın lehine çalışmaya başlamıştır artık. Endonezya'da İslam liderlerini asıp İslam'a savaş açan Sokarno'nun bugün durumu, ölümden de ötede, komiktir. Kendini putlaştırması tutmamış, sadece gülünçleştirmiştir. Pakistan'daki durum, İslam'ın lehine sonuçlanma yolunu tutmuştur. Mevdudi'ye yapılan suikast, partilerini kapatmak için başvurulan zorbalık, hapis üstüne hapislerden sonra, Pakistan Devleti, daha yumuşak bir politika gütmek yolunu tutmuştur...\n... İslam dünyası, böyle iyi bir yolda gelişirken, yalnız Mısır'da Nasır'dır ki, çıkmazlardan çıkmazlara saplanmakta, gün geçtikçe, ekonomik ve sosyal başarısızlığı arttıkça çığırından çıkmakta, İslam'a karşı düşman tutumunu gittikçe kabartmaktadır. Nasır'ın asıl dramı, İslam dünyasında doğan kendine dönüş akımının gereği kadar değerlendirememesindendir. Yeni gelişmeler, İslam ve Arap dünyasını hızla İslam görüşüne doğru çekmektedir. Bu görüş, hemen, Nasır'ın sarıldığı ırk temeline dayalı Arap birliği tezini eskitmiş ve aşmıştır. Nasır'a düşen, yeni duruma göre görüşlerinde bir revizyon yapıp ayarlamakken, kepaze olmuş her devlet adamı gibi, geçmişteki başarılarının tatlı hatırası ve gündüz rüyasından kendini bir türlü sıyıramamasından olacak, ülkesindeki müslüman liderleri asmakta ve İslam birliği tezine Moskova ağzı ve üslubuyla saldırmaktadır. Hatta Seyyid Kutub'u Faysal Türkiye'yi ziyaret ederken asmakla, İslam birliği yolundaki bu çok önemli yakınlaşmaya diplomatik tepkinin en sert ve en uygunsuzunu göstermiş oluyordu...\n...Artık, İslam dünyasında, devrim ve devrimciler, terör ve totalitaryanizm, dikta dönemleri geçmiş, bir kültürün ve medeniyetin kendini yeniden kurma dönemi başlamıştır. Her müslüman insanın hayatını kendi hayatına tercih edecek olan üstün ve erdem dolu liderler geliyor.\nBu yolda az şehit verilmedi. Zenci müslüman lider Malcolm X, Ebubekir Tavafa, Ahmedu Bello, Seyyid Kutub ve daha niceleri. Malcolm X'i şehit edenler, öbür lider Hristiyan Martin Luther King'i Nobel armağanıyla taçlandırıyorlardı. İşte, Batı'nın İslam'a takındığı tavrın en keskin örneği, işte Nasır ve benzerleri de bu paralele girmişlerdir. Bu terör yüzünden az şehit vermiyoruz. Ama, her şehit verildikçe ülkümüz, bir adım daha ilerliyor. Şehit verildikçe ilerliyor. Şehit kanı, dul anaların ve öksüz çocukların gözyaşları toprağın derinliklerine işliyor. Toprak kabarıyor.\nŞehit Seyyid Kutub'un bize bıraktığı miras, zaferdir.\n(Sezai Karakoç, Dirilişin Çevresinde, s. 111-115, Diriliş Yay. 1966, İstanbul)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}