{
  "id": "8de12bc7-4602-47f2-829a-f8a1aa0a228a",
  "title": "Dünyadan Haberler",
  "author": "Haksöz",
  "year": "1995",
  "issue": "Sayı: 55 - Ekim 1995",
  "url": "https://www.haksozhaber.net/okul/dunyadan-haberler-1087yy.htm",
  "content": "Eritre'de laik baskı\nEritre hükümeti, ülkedeki dini oluşumları susturmak maksadıyla yeni bir kanun daha çıkardı. Çıkarılan kanuna göre Eritre'de dini kurum ve kuruluşların siyasi işlere bundan böyle karışmaları yasaklanıyor. Bu kanuna göre dini kurum ve kuruluşların çalışmalarına müdahale etmeyecek. Yalnız dini kurumların sadece ruhani işlerle uğraşmaya zorlanması ve siyasete karışmalarının engellenmesi acaba devletin dini kurumların çalışmalarına müdahale etmesi demek olmuyor mu?\n(Impact Int. Eylül 1995)\nİslam düşmanı Hindu Vandallar yine işbaşında\nDaha Babri Camii'nin tahrip edilmesinin ardından çok az bir zaman geçmesine rağmen Hindu fanatikler saldırılarına bir yenisini daha ekledi. Aşırı sağcı Hindu partiler şimdi de 349 yıllık Şeyh İdga Camii'nin Hindu tanrılarından Krişna'nın doğum yeri olduğunu iddia ederek müslümanlar aleyhine yeni bir kampanya başlattılar. Hindular, 1992'de Babri Camii'ni yok ettikleri gibi mitoloji yalanlarıyla müslümanların mescidlerine saldırmaya devam ediyorlar.\n(Impact Int. Eylül 1995)\nSri Lanka'ya İsrail çengeli\nSri Lanka hükümetinin İsrail ile ilişkilerini iyileştirme çabaları Sri Lankalı müslümanların büyük tepkisine yol açtı. Önceki hükümetlerin Tamil gerillalarını bastırmada yardımcı olmaları için getirdiği İsrailli uzmanların en büyük icraatı Tamil gerillalarıyla müslümanların arasını açarak çatışmayı daha da şiddetlendirmek olmuştu. İsrailli uzmanların Sri Lanka'ya gelmelerinden bir yıl sonra müslümanlarla Tamiller arasında büyük çatışmalar başlamıştı. Silah ihraç eden bir ülke olarak İsrail, bütün dünyada müslümanlar üzerinde oynadığı oyunların bir benzerini de Sri Lankalı müslümanlar üzerinde oynamaktadır.\n(Impact Int. Evi-1 1C>9.S)\nSırplar Kosova'da\nSırp caniler Bosna'da tezgahladıkları oyunun bir benzerini şimdi de Kosova'da sahneye koydular. %92'si Arnavut olan Kosova özerk bölgesi planlı bir göçmen akınına uğramış durumdadır. Şu ana kadar 500 Sırp mülteci Kosova'ya yerleştirilmiş, 20 bin Sırp'ın daha bölgeye getirilmesi planlanmaktadır. Sırp yetkililer Kosova'ya göçmek isteyen her Sırp'a 5 hektarlık arazi vaadedilmektedir. Bununla da yetinmeyen Sırplar bazı mezarlıkları, kazarak Sırp mülteciler için yerleşim bölgesi haline getirmektedir. Kosova'da çalışanların çoğu Sırplar tarafından işlerinden atılmış, yüz-binlerce genç ülke dışına göç etmeye zorlanmış, okullar ve üniversiteler kapatılmıştır. Hızını alamayan Sırp işgalciler, cadde ve sokak isimlerini dahi değiştirerek Sırp kültürüne uygun isimler vermişlerdir.\n(Impact Int. Eylül 1995)\nİran-Türkiye ilişkilerinde altın devir\nİran İslam Cumhuriyeti Ankara Büyükelçisi Sayın Muhammed Rıza Bagheri, basına yaptığı açıklamasında günümüzdeki İran-Türkiye ilişkilerini değerlendirerek şunları söyledi:\nBugünlerde İran'ın başkenti Tahran, Türkiye, İran ve Suriye Dışişleri Bakanları arasında yapılmakta olan üçlü toplantıya sahne olmakta.\nYani, başta Washington olmak üzere, bazı batılı devletler, her ne kadar İran'ı Türkiye'den uzaklaştırmaya çalışsa da, bu iki ülke sürekli olarak periyodik görüşmelerine devam etmekte, aslında bir başka deyimle iki ülke arasındaki ilişkilerde altın devir yaşanmakta.\nİran, kendisi, dünyanın en zengin petrol ve doğalgaz yataklarına sahip olmanın yanında, aynı zamanda, Kafkas, Ortadoğu ve Orta Asya enerji rezervlerinin de yanı başında yer almakta. Uzun seneler İran toprakları üzerinde dilediği gibi at oynatan ABD, bu ülkede İslam İnkılabı'nın gerçekleşmesinden sonra bu büyük pastadaki payını yitirmiş, dolayısıyla yeni çözüm yolları aramaya başlamıştır. Başlangıçta İslam devrimini iki günlük bir olay olarak, düşünürken, aradan geçen 16 yılın ardından, artık bir ülkeye diş batırmanın imkansızlığını anlamıştır. Nitekim önce Irak'ı oyuna getirmek suretiyle onun ilk olarak İran'a, bundan sonuç alamayınca Kuveyt'e saldırmasını sağladı ve ardından da yaptığı müdahale ile bu ülkeyi pasifize etmeyi başardı. Şu anda Kuzey Irak'ta bir Kürt devletinin temellerini atmaya çalışması, Irak üzerinde oynadığı oyunun son perdesini teşkil etmekte.\nArdından İran'a ekonomik ambargo uygulama kararı alarak, başta komşuları ve Türkiye olmak üzere, tüm ülkelere bu ambargoya uyma çağrısı yaptı. Türkiye'nin Doğu bölgesindeki terör ve PKK unsurlarını, bu iki dost ve müslüman ülkenin arasını açmak için bir piyon olarak kullanmak istedi. Ancak, attığı top burada geri tepti ve Türkiye oyuna gelmedi. İki ülke konuyu olumlu bir biçimde, aralarında gündeme getirmek suretiyle terör konusunda bir takım ortak kararlar aldı.\nGeçen ay Türkiye'ye gelen, İran İçişleri Bakanı Ali Muhammed Beşareti'nin birinci yardımcısı Gulam Hüseyin Bulendiyan, Türkiye'nin İran'da PKK kampı olduğu yolunda yaptığı açıklamalara karşılık, İran'a davet edilen Türk yetkililerin gösterdikleri hiçbir yerde ne hücre evine, ne de kampa rastladığını söyledi.\nTürkiye ile olan 500 kilometrelik sınır şeridine etten duvar ördürüldüğünü söyleyen Emniyet ve Asayiş sorumlusu Bulendiyan, ikili ilişkilerde yaşanan altın devir nedeniyle İçişleri Bakanlığı Müsteşarı Bekir Aksoy ve Emniyet Genel Müdürü Mehmet Ağar'la anında telefon görüşmesi yaparak ortak karar alabildiklerini söyledi.\nAynı zamanda Iran, sınır bölgesinde yakaladığı 34 PKK'lıyı Türkiye'ye teslim etmek suretiyle, bu konudaki kararlı tutumunu bir kez daha ispat etti.\nYaklaşık üç ay önce ABD'nin İran'a ekonomik ambargo uygulayacağını açıklamasının hemen ardından İran Petrol Bakanı Ağazade Türkiye'ye gelmiş, hükümet yetkilileri ile yapılan görüşmeler neticesinde, otuz yıldır yapılması planlanan ancak bugüne kadar gerçekleş­tirilemeyen doğalgaz alımını sağlayan bu anlaşmada 1998 yılında 2 milyon m\n3\n, 2000 yılında 8 milyon m\n3\nve 2002 yılında 10 milyon m\n3\ndoğalgazın Türkiye'ye ulaştırılması öngörülmüştür. Şu anda İran tarafından, Tebriz'e kadar getirilen boru hattının yapımı büyük ölçüde sona ermiş olup, sadece Tebriz-Gürbulak arasındaki 300 km'lik yolda çalışmalar devam etmektedir.\nCİ.İ.C. Başkonsolosluğu Haber Bülteni, 25.9.1995)\nİran Kuveyt'i uyardı\nİran İslam Cumhuriyeti Dışişleri Bakanlığı, Kuveyt Dışişleri'ne gönderdiği mesajda, Kuveyt'deki Amerikan varlığından duydukları endişeyi dile getirerek Kuveyt'i bu konuda uyardı.\nCumhurbaşkanı Haşimi Rafsancani tarafından Kuveyt yetkililerine gönderilen mesajda, Kuveyt Dışişleri Bakanı Şeyh Sabah el Ahmet el Sabah'dan bölgesel konulara yabancı güçlerin dahil edilme­mesi istendi.\n(Keyhan, 19.9.1995)\nİsrailli generalin itirafları\nİsrail'de yayınlanan Jarusalem Post Gazetesi'nin emekli bir generalle yaptığı röportaj Mısır-İsrail ilişkilerini gerginleştirdi. Röportajda generalin 1956-67 savaşları esnasında esir edilen Mısırlıların güvenliklerinin sağlanamadığı gerekçesiyle öldürüldüklerini söylemesi Mısır'ın İsrail'in konunun açıklığa kavuşturulması ile ilgili taleplerde bulunmasına neden oldu. Generalin röportajda bizzat kendisinin 47 kişiyi öldürdüğünü söylemesi de Siyonistlerin işledikleri cinayetleri kendi ağızlarından bir kez daha onaylamaları anlamına geliyordu.\n(Fetih, 16 Eylül 1995)\nKudüs'ün 'yahudileştirilmesi'\nGeçtiğimiz ay işgal altındaki topraklarda Kudüs'ün kuruluşunun üçbininci yıldönümü kutlandı. Kutlamalar kültürel bir etkinlikten ziyade siyasi bir şov görünümünde geçti. Siyonist Başbakan Rabin'in Yahudilerin ebedi başkenti ifadesini kullandığı açılış konuşması da kutlamaların ideolojik yönünün açık bir delili olsa gerek, Siyonist rejimin Arafat'ın itaatkâr politikalarını da fırsat bilerek son zamanlarda giriştiği Kudüs'ün yahudileştirilmesi politikasına da paralel olan kutlamalar, Filistin'de bulunan devrimci güçler ve İslami hareketler tarafından protesto edildi. Siyonist rejimin bu kutlamalardan amacı Kudüs'ün yahudiliğini üçbin yıl öncesine kadar götürerek işgal ettiği ve edeceği yerleri meşrulaştırmak. Anlaşmalarda, da statüsüyle ilgili net bir şey bulunmayan Kudüs için söylenenler sadece bu kente ait değil. Diğer taraftan Taba'da Arafat'la Rabin arasında gerçekleştirilen ve imzalan Washington'da atılan son görüşmelerde sorun olan Halil şehrine de aynı gözle bakılmakta. Özellikle aşırı sağcı örgütlerce İbrahim Camii'nin bulunduğu bölge tahrif edilmiş Tevrat'ın hikayelerine göre kutsal mekan olarak kabul edilmekte ve caminin yıktırılarak kendilerine ait tarihi kalıntıların çıkarılmasını istemektedirler. Bütün bunlar işgal altında kalmış topraklarda barış görüşmelerinin ne kadar etkili (!) olduğunu ve Siyonistlerin ellerinin kollarının bağlandığını (!) göstermektedir.\n(el-Vatanü'1-Arabi, 22 Eylül 1995)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}