{
  "id": "7c288b56-6772-4aef-80b3-38deb4463b0a",
  "title": "Türkiye'de darbeci siyasi geleneğin kökleşmesi ve Demokrasi Sorunu",
  "author": "Rıdvan Kaya",
  "year": "1995",
  "issue": "Sayı: 54 - Eylül 1995",
  "url": "https://www.haksozhaber.net/okul/turkiyede-darbeci-siyasi-gelenegin-koklesmesi-ve-demokrasi-sorunu-1051yy.htm",
  "content": "Türkiye siyasetinin en hararetli tartışma konularından birini askeri darbe konusu teşkil eder. Sokaktaki vatandaştan politikacıya, muhaliflerden devlet destekçilerine kadar her kesimden insan şartların gerektirmesi/olgunlaşması halinde, Türkiye'de askeri bir darbe ihtimalinin mevcud bulunduğu hakkında ortak kanaate sahiptir. Son otuz beş yıl içinde adeta bir nitelik kazanarak gerçekleşen üç darbeden sonra, \"artık darbe dönemi kapanmıştır\", \"ordumuz demokrasiye bağlıdır\" yollu açıklamaların halk arasında inandırıcılıktan uzak bulunması gayet tabidir. Burada tabi olmayan, başından beri askerlerin gölgesinde icra edilen siyaset oyununun demokrasi diye adlandırılmasıdır.\nDemokrasi Türkiye'nin siyasi yaşamında, özellikle çok partili sisteme geçişle birlikte, sürekli vurgulanan, ulaşılması gereken bir hedef olarak adeta kutsanan bir ülkü olmuştur. Bununla birlikte, genel bir tanım olarak \"düşünce, inanç, örgütlenme hak ve özgürlüklerini iktidarın hukuk dışı tutumuna karşı koruyan, düzenli aralıklarla yapılan seçimlerde iktidarın değişimini sağlayan, dolayısıyla da muhalefetin, kurumlaşmasına imkan sağlayan siyasal bir yöntem\" olarak demokrasiden, yalnızca Cumhuriyet'in tek parti diktatörlüğünün hüküm sürdüğü ilk döneminde değil, çok partili sisteme geçildikten bugüne kadar ki dönemde de söz etmek kolay değildir\nDevlete egemen resmi ideolojinin halk iradesini sınırlayan ve yönlendiren niteliği, seçilmişler üzerinde son söz sahibi olma konumunda bulunan kurumsal yapı ve ayrıca görünür tedbirler ve mekanizmalarla bertaraf edilememesi durumunda sistemin işleyişine karşı gelişen tehlikeleri durdurmak için zinde güçlerin devreye sokulması gibi özellikleriyle Türkiye'de mevcut sistem, klasik demokrasi tanımının asgari koşullarını bile ihlal eden bir sistem olarak karşımıza çıkmaktadır. Anayasası'nın başlangıcında bir hukuk devleti olma iddiasına rağmen, Türkiye ne dün ne de bugün hukuk devleti hiç olmamıştır. Olsa olsa bir kanun devletinden söz edilebilir.\nSiyasi partiler kanunundan dernekler kanununa, MGK'nin görev ve işleyişini tanımlayan yasadan, polis vazife ve selahiyetlerini belirleyen yasaya kadar sayısız düzenleme halkın düşüncesi, tercihi, iradesi, kısacası özgürlüğü üstünde baskıcı bir sistem kurmaktadır. Egemenliğin kayıtsız şartsız halkın olduğuna dair iddia, sayısız yasak ve sınırlama ile, değişmez ve değiştirilmesi teklif dahi edilemez yasalarıyla, bürokratik mekanizmayla ve nihai kertede askeri-bürokratik iktidar yapısının ne pahasına olursa olsun sürdürülen darbe geleneğiyle kof bir slogan ve aldatmacadan başka bir mana taşımamaktadır.\nDemokrasi Tartışmalarının Çarptığı Duvar: Resmi İdeoloji Dayatması\nTürkiye'nin demokratik bir cumhuriyet olma iddiasını boşa çıkartan ve askeri-bürokratik bir devlet şeklinde tanımlanmasına haklılık kazandıran en önemli husus devletin resmi ideoloji dayatmacılığıdır. Devlet Kemalizm ideolojisini, dinini gerektiğinde zor ve şiddet yoluna da başvurmak kaydıyla, halka dayatmaktadır, özellikle Kemalizm'in hedef olarak belirlediği muasır medeniyet seviyesine erişmesi önünde kendisine engel olarak İslam'ı görmesi ve bu engeli tasfiye için uyguladığı yöntemler, Cumhuriyet'in kurumsallaşmaya giriştiği ilk günlerden itibaren devlet ve halk arasında yoğun bir çatışmayı getirmiştir.\nHalkın önemli bir bölümünü kendisine bir rakip, düşman veya en azından potansiyel bir tehlike olarak algılayan devlet, sonuç olarak asla halka güvenmemiş ve dolayısıyla da istemeye istemeye dahil olduğu demokrasi oyununu hiç bir zaman kuralına göre oynama dürüstlüğünü göstermemiştir. Zaten gösteremezdi de. Böyle bir şey hegamonyacı devlet yapısının, yetmiş yıllık baskıcı geleneğini terk etmesini gerektirir. En azından resmi ideoloji dayatmasından vazgeçmesini gerektirir ki, T.C. için düşünülemez bile.\nKemalizmin ülkede siyaset yapan herkesin mecburen biat ifade etmek, zorunlu olarak referans almak ve kendini uygun bir formülasyonla ona dayandırmak zorunda olduğu bir üst kimlik, bir ana çerçeve olmaktan çıkartılarak; yarışan, mücadele eden siyasi görüş ve örgütlerden biri şeklinde yapılanmasını düşünmek hayalcilik olur. Ama eğer demokrasi bir aldatmaca unsuru olarak kullanılmıyor da, içtenlikle gerçekleştirilmek istenilen bir hedef ise asgari olarak bunun yapılması gerekir. Diğer siyasi İdeoloji ve güçler gibi Kemalizmde partilerden bir partiye dönüşmeli, Kemalistler de diğer ideoloji ve görüş sahipleriyle eşit şartlar ve imkanlarla yarışmayı göze alabilmelidirler.\nKemalizm tahakkümcü ve ayrıcalıklı konumunu terk edip, partilerden bir parti olarak örgütlenmeyi ve iktidar yarışına eşit koşullarda katılmayı göze alamadıkça, Türkiye'de demokrasi görece bir takım gelişmeler sağlansa da, iç ve dış zorlamalar neticesinde zaman zaman ilerleme sayılabilecek kimi adımlar atılsa da, genel ilkeleri itibariyle demokrasinin en asgari şartlarının dahi bulunmadığı, nevi şahsına münhasır bir Kemalist demokrasi, \"postallı demokrasi\" olarak kalmaya mahkumdur.\nEgemenlerin demagojik bir tutumla sık sık düzen karşıtı oluşumları \"demokrasi düşmanı\" olarak nitelemelerine karşın, Türkiye'de demokrasinin yerleşmesi ve sağlıklı bir işleyişe kavuşabilmesi önünde en büyük engelin Kemalist gelenek ve uygulamalar ve onların da üstünde bizzat Kemalist ideoloji olduğu açıktır. Bu noktada Kemalist ideoloji ve pratiğin Türkiye siyasetinin gelişiminde oynadığı rolü incelemek gerekir. Fakat bunu yaparken, Kemalist ideoloji ve pratiği 1920'li yıllarda birden bire ortaya çıkan bir olgu olarak değil, Osmanlı'nın son dönemlerinde temelleri atılan Batıcı, ulusçu, elitist bir kimlik ve bu kimliği hakim kılmak için legalite sınırlarına aldırış etmeyen, her türlü şiddeti meşru gören ve gerektiğinde de uygulamaktan kaçınmayan bir anlayışın devamı ve hızlandırıcısı olarak görmek gerekir.\nBatıcı, ulusçu, laik bir dünya görüşüne inanan ve bu doğrultuda toplumu dönüştürmeye çalışan Cumhuriyet'in kurucu kadrolarının sahip oldukları ideolojik çerçevenin, Osmanlı'nın son yıllarında yaşanan fikri ve örgütsel hareketliliklere dayanan kökleri vardır. Cumhuriyet kadrolarının gerek fikir düzeyinde, gerekse de siyaset yapma tarzı açısından eğitildiği, şekillendiği, örgütlendiği pota bu potadır. Bu itibarla Osmanlı'nın son dönemlerinde ortaya çıkan fikri-siyasi hareketliliğe kısaca değinmek gerekir.\nCumhuriyet Seçkinciliğinin Osmanlı'ya Uzanan Kökleri\nGeleneksel Osmanlı düzeninin gerileme ve çöküş surecine girmesi ve özellikle de askeri alanda birbiri ardına gelen ağır mağlubiyetler, başta padişah olmak üzere Osmanlı yönetici sınıfında \"ıslahat\" yapma fikrinin bir zorunluluk olarak kabulünü getirdi, 1789-1808 yılları arasında tahtta bulunan III. Selim zamanında başlatılan ve daha sonraki dönemlerde de özellikle ulema ve asker sınıfının zaman zaman şiddetli muhalefeti karşısında dura kalka devam eden reformlarla Osmanlı yüzünü resmen Batı'ya çevirmişti.\nGerilemenin durdurulması ve gerekli düzenlemelerin yapılması için Batı'yı örnek alma amacıyla başlayan süreç gittikçe nitelik değiştirmiş ve nazik güç dengeleri içinde Batılı güçlerin desteğini elde etmeye ve daha da belirleyici olarak Osmanlı üzerinde ağırlığı sürekli artmakta olan Batı'nın taleplerini, dayatmalarını karşılamaya dönüşmüştür. Batılı güçleri memnun etme amacı bir hayli belirgin olan Tanzimat'ın ilanı Batı'ya yönelişin önemli bir adımı olmuştur.\nYönetimin yeniden yapılanması ve Avrupalı güçlerin Osmanlı'nın içişlerine müdahalesinin önlenmesi, azaltılması amacıyla tasarlanan Tanzimat reformları görünür hedeflerine ulaşmak açısından tam bir başarısızlığa uğrarken, Batı etkisinin yoğunlaşması noktasında oldukça etkili oldu. Batı ile ilişkilerin artmasının ve Batı etkisinin yoğunlaşmasının önemli bir sonucu Osmanlı aydınlan arasında Padişahın mutlakiyetçi yönetimine karşı örgütlü muhalif akımların oluşmaya başlamasıdır. Aydınların muhalefeti çok geçmeden anayasal ve parlamenter bir düzen talebine dönüşmüştür.\nÖncülüğünü kalem erbabı entelektüellerin yaptığı ve gazete gibi araçları kullanan muhalifler çok geçmeden fikri akım olarak kalmanın yetersizliğini görerek gizli örgütlenmelere giriştiler. Gerek dönemin koşulları, gerekse de Osmanlı toplumunun yapısı nedeniyle kitlesel bir desteğe sahip olmaları mümkün bulunmayan muhalif akımlar etkili olabilmek için yönetici sınıf içinden güçlü şahısların ve merkezi güçler içinde etkili bir rol oynayabilme potansiyeline sahip askeri sınıfının desteğini almaya çabaladılar.\nDarbeyle Gelen Meşrutiyet\nBu çabalar sonucu oluşan Yeni Osmanlılar Cemiyeti çeşitli gerekçelerle yönetime muhalif bulunan etkili şahıslarla işbirliği de yaparak amaçlarını gerçekleştirmeye çalışmıştır. Padişah Abdulaziz'e karşı 30 Mayıs 1876 tarihinde gerçekleştirilen saray darbesi böyle bir işbirliğinin üründür. Mithat Paşa'nın öncülüğünde asker ve sivil bir grup üst düzey bürokratın gerçekleştirdiği darbede en önemli rollerden biri Serasker Hüseyin Avni Paşa'ya aittir. Padişahı olası bir saldırıdan korumak bahanesiyle harekete geçirilen askerlerle kuşatılan sarayda Abdulaziz devrilerek yerine V. Murad tahta çıkarılmıştır.\n1876 Kanun-u Esasi'si ve Meşrutiyetin ilanına yol açan bu darbenin tarihsel önemi yalnızca mutlakiyetçi yönetimi sınırlama ve yazılı anayasa geleneğini başlatmakla sınırlı değildir. Bu darbe aynı zamanda hem yöntem, hem de şekil açısından Osmanlı'dan Türkiye Cumhuriyeti'ne devr olunan ve günümüze dek sürdürülegelen darbeci geleneğin başlatıcısı da sayılabilir.\n30 Mayıs 1876'da gerçekleştirilen darbenin en önemli hazırlıklarından biri olarak, 10 Mayıs 1876 tarihinde Fatih, Beyazıt ve Süleymaniye medreselerinin öğrencilerinin Babı Ali önünde başlattıkları ayaklanmayı görmekteyiz. Medrese öğrencilerinin dini bir takım gerekçelerle Sadrazam ve Şeyhülislamın azlini talep ederek başlattıkları hareketin sonucunda padişah ortaya çıkan karışıklığı yatıştırmak için ayaklanan öğrencilerin isteklerine boyun eğdi ve hem Sadrazam Mahmut Nedim Paşa'yı hem de Şeyhülislam Hasan Fehmi Efendi'yi azletti. Mütercim Rüştü Paşa Sadrazam, Hasan Hayrullah Efendi Şeyhülislam, Hüseyin Avni Paşa Serasker, Mithat Paşa da Devlet Şurası Başkanı oldu. Çok geçmeden Sultan ve nazırlar arasındaki çatışma, yeni Şeyhülislam'dan alınan Sultan'ın hal fetvası ve gerekli hazırlıkların tamamlanmasıyla darbeyle son bulacak ve Sultan'ın hükümdarlığı resmen sona erdirilecekti.\nDarbeye giden yolda önemli bir rol oynayan medrese öğrencilerinin ayaklanmalarının gerisinde muhtemelen Mithat Paşa ve darbeciler bulunmaktaydı. Oluşturdukları toplumsal karışıklıkla darbeye gerekli zemini hazırlamışlardı. Darbecilerin mevcut siyasi, sosyal kargaşa ve huzursuzluktan yararlanması, darbeyi meşrulaştırma için söz konusu ortamı değerlendirmeleri her zaman başvurulan bir yöntem olmuştur. Özellikle öğrenci gençliğin kendilerince önemli ve haklı bir takım taleplerle giriştikleri hareketin yol açtığı karışıklığın, darbecilerce amaçları doğrultusunda kullanılması bilinen ve sıkça başvurulan bir yoldur.\n1876 darbesinde görülen ve daha sonra gerçekleştirilen tüm darbelerde istisnasız vurgulanan bir nokta da; darbecileri değil halk çoğunluğunu temsil etmek, çoğu kez kitlesel bir tabana dahi dayanmamalarına rağmen eylemlerini halk adına, millet adına gerçekleştirdikleri iddiasıdır. Aslında sadece küçük bir cuntayı temsil etmelerine rağmen, Abdulaziz'e hükümdarlığının sona erişini bildirirken \"millet seni tahttan indirdi\" diyenler, daha sonra tüm darbelerde gördüğümüz küçük, dar fakat iyi örgütlenmiş ve silah gücüne dayanan cuntaların halk adına konuşma ve yapma iddiası geleneğinin de başlatıcısı olmuşlardır. Bu durum daha genelde halka sorma gereği duymaksızın halkı temsil, halk iradesini temsil görevini tek yönlü üstlenmiş bulunan seçkinci aydın geleneğinin bir tezahürüdür. Osmanlı'nın Batılılaşmaya başlaması ile ortaya çıkan ve Aydınlanma felsefesinin etkilerini taşıyan bu gelenek halktan kopuk bir nitelik arz ederken, Cumhuriyetle birlikte açıkça \"halka karşı halkçılık\" şeklinde tanımlanabilecek koyu bir istibdatın, diktatörlüğün temellerinin atılmasına katkı sağlayacaktı.\nMutlakiyetçiliğe karşı olmalarından dolayı kendilerini \"hürriyetçi\" şeklinde tanımlayan darbeciler tahta çıkardıkları V. Murad'ın acziyetini kısa zamanda gördüler. Mithat Paşa Abdulhamit ile görüşüp Kanun-i Esasi üzerinde mutabakata vardıktan sonra Şeyhülislamdan Murad'ın hal fetvası alındı. 31 Ağustos'ta da Abdulhamit Sultan ilan edildi. Daha sonra da Abdulhamit, Mithat Paşa'yı Sadrazamlık görevine atada.\nIslahat Girişimlerinde Belirleyici Faktör: Batı\nDevlet adamları ve ulemadan oluşan bir kurulca hazırlanan Kanun-u Esasi 23 Aralık 1876 günü Sultan tarafından ilan edildi. Kanun-u Esasi'nin ilanında dikkati çeken bir husus, aynen Tanzimat Fermanı'nın ilanında olduğu gibi Batı faktörünün oldukça etkili olmasıdır. Rusya ile bir savaş ihtimalinin hızla belirginleştiği bir ortamda Avrupalı güçlerin desteğini alma ihtiyacı, elbette başka faktörler yanında, Meşrutiyet yönetimine geçişte ağırlıklı bir rol oynamıştır. Batı ile ilişkileri gözetme, Batı'dan gelen taleplere cevap verme kaygısıyla idari, yasal düzenlemeler yapma geleneği de yine Cumhuriyet'in Osmanlı'dan devr aldığı ve bugün de üstelik hiç bir gizleme gereği de duymaksızın, örneğin Gümrük Birliği'ne girebilmek için 1982 Anayasası'nın bazı maddelerinde değişiklik yapma kararında olduğu gibi, sürdürülen bir gelenektir.\n1876 Anayasası seçimle oluşan ikili bir parlamento öngörmekle birlikte, kuvvetler ayrılığı ilkesi benimsenmediğinden Padişah'ın yetkileri adeta sınırsızdı. Meclis halka değil, Padişah'a karşı sorumluydu. Padişah'ın meclisi feshetme yetkisi, ayrıca güvenliği sarsan kişileri sürgüne gönderme hakkı da vardı.\nİlk Meclis 20 Mart 1877'de açıldı, 28 Haziran 1877'de çalışmalarını tamamlayarak kapandı. İkinci Meclis, yeni seçimlerden sonra 13 Aralık'ta toplandı. İkinci Meclis'te 56'sı müslüman, 4O'ı hristiyan 96 mebus vardı. Meclis'te yoğun tartışmalar oluyordu. Özellikle azınlık mebuslarının ayrılıkçı ve dış baskıları kolaylaştırıcı tavırları rahatsızlık yaratıyordu. Öte yandan Ruslarla yapılan savaş hezimet getirmişti. Bu şartları gerekçe gösteren Abdulhamit 14 Şubat 1878'de Meclis'i dağıttı ve mebusların seçim bölgelerine dönmeleri emredildi.\nAnayasa'nın yeniden yürürlüğe konmasına yaklaşık otuz yıl direnecek olan Abulhamit mutlak bir egemenlik kurdu. Fakat ülkenin her yerinde atılan ihtilal tohumlarının yeşermesine engel olamadı. Jön Türkler geleneğinden gelen ve asker, sivil aydınlar arasında hücreler şeklinde örgütlenen muhalif oluşumlar birleşerek İttihat ve Terakki Örgütü'nü kurdular ve özellikle Rumeli'de şiddetli bir muhalefete giriştiler. Abdulhamit'e karşı askeri bir eylem başlatan İttihat ve Terakki(İ.T.)'nin oluşturduğu tehlike karşısında Padişah 24 Temmuz 1908 günü 1876 Anayasası'nın tekrar yürürlüğe konulduğunu ilan etmek zorunda kaldı.\nİttihat ve Terakki'nin İktidara Tırmanışı\nMeclis'in çalışmalarına başlaması için yapılan seçimlerde Ahrar fırkasına karşı İ.T'nin gösterdiği adaylar çoğunluğu sağladılar. İttihatçıların iktidar üzerinde gittikçe artan etkileri üzerine İ.T. karşıtları (şimdiki takvimle 13 Nisan 1909'da) 31 Mart Vakası diye anılan bir ayaklanma başlattılar. Bu gelişme üzerine ittihatçıların güçlü olduğu Selanik'te Mahmut Şevket Paşa komutasında Hareket Ordusu adıyla bir ordu oluşturuldu ve 24 Nisan 1909'da İstanbul işgal olundu. Sıkıyönetim ilan edildi. 27 Nisan günü toplanan meclis Padişah'ın tahttan indirildiği kararına vardı. Yerine Sultan V. Mehmed Reşad getirildi. Seçimlerden sonra yeni bir meclis oluşturuldu ve 1876 Anayasası'nda 21 madde değiştirilerek, Padişah'ın yetkileri sınırlandı, meclisin yetkileri genişletildi.\nİkinci Meşrutiyet dönemi İttihatçıların iktidara bütünüyle hakim olma mücadelelerinin yoğunlaştığı bir dönem olmuştur. Kadrolarını genelde askerlerin oluşturduğu İ.T., Özellikle 31 Mart Vakası sonrasında yaşanan müdahale ertesinde önce üst düzey askerler, daha sonra da bürokratlar aracılığıyla iktidar üzerinde ağırlığını hissettirmiştir. 31 Mart gerekçe gösterilerek Ahrar Fırkası, ayrıca İttihad-ı Muhammedi, Fedakaran-ı Millet, Heyet-i Müttefika-i Osmaniye gibi cemiyetlerin kapatılması, İ.T.'nin muhalefete karşı izlediği bastırma siyasetinin ilk işaretlerini vermişti.\nGizli örgütçülüğü, disiplinli ve hiyerarşik yapısı ve sorunları silahla çözme eğilimleriyle tipik militarist bir karakter taşıyan İ.T., hürriyetçilik sloganlarıyla ağır ağır bir istibdat yönetimini hakim kılmıştır. Muhalif gazetecilerden Hasan Fehmi 6 Nisan 1909'da, Ahmed Samim 10 Haziran 1910'da, Gazeteci Zeki de 11 Temmuz 1911'de faili meçhul cinayetlere kurban gitmişlerdir. 21 Kasım 1911'de İttihatçılara karşı ülke içinde çok çeşitli kesimlerin birleşip cephe benzeri kurdukları Hürriyet ve İtilaf Fırkası'nın ilk ara seçimde İ.T.'ye karşı galip gelmesi karşısında 1912 seçimlerinde, İ.T. baskıcı yöntemlerle muhaliflerinin meclise girmelerini büyük ölçüde engelledi. 23 Ocak 1913'de gerçekleştirdikleri Bab-ı Ali baskınıyla hükümeti değiştiren İttihatçılar iktidar üzerinde mutlak bir denetim kurarak 1918'e kadar ülkeyi Talat, Enver ve Cemal Paşalar eliyle fiilen askeri bir oligarşi şeklinde yönettiler.\nSorumsuz ve maceracı politikaları soncunda ülkeyi I. Dünya Savaşı'na sokan İttihatçı kadro için savaş sonun başlangıcı oldu. Osmanlı'nın savaştan yenik çıkması üzerine İttihatçı nazırlar görevlerinden istifa ettiler. Padişah Vahdettin tarafından 13 Ekim 1918'de sadrazamlığa atanan İzzet Paşa, 30 Ekim'de Mondros'ta mütarekeyi imzalarken, İttihatçılar ülkeyi bir Alman denizaltısı ile terk etmekteydiler.\nAnadolu'nun İşgali ve Direniş\nİtilaf Devletlerinin işgalini mümkün kılan maddeler içeren Mondros Mütarekesi'ne dayanarak itilaf donanması 13 Kasım 1918'de İstanbul limanına demir attı. Bunu İngiliz, Fransız ve İtalyan kuvvetlerinin ülkenin değişik bölgelerini işgali izledi. Bu arada halk arasında işgale karşı bölgesel tepkiler gelişmekteydi. 15 Mayıs 1919'da İngiliz, Fransız ve Amerikan savaş gemileriyle korunan Yunan Ordusu'nun İzmir'e çıkması bölgesel ve yavaş yavaş gelişen tepkilerin yaygın bir direniş hareketine dönüşmesini sağladı.\nAnadolu'nun hemen her yerinde kurulan yerel Müdafa-i Hukuk Cemiyetleri direnişi örgütlemeye çalışırken, bir taraftan da İstanbul hükümetinden bağımsız birer güç odağı haline gelmiştiler.\nAnadolu'da direnişi genelde eski İttihatçılar örgütlemekteydi. Osmanlı'nın yıkılışına yol açmanın getirdiği eziklik ve halk tepkisi nedeniyle İ.T. adını terk ederek farklı isimler kullanma yolunu seçen eski İttihatçılar direnişi merkezileştirme çabaları içindeydiler. İstanbul hükümetinin bir ordu müfettişliği kurmak göreviyle 16 Mayıs 1919'da İstanbul'dan Erzurum'a gönderdiği Mustafa Kemal Paşa da yerel Müdafa-i Hukuk Cemiyetlerini bir çatı altında toplayıp, direnişi merkezileştirme amacı gütmekteydi. Bu nedenle milli mücadele boyunca İttihatçılar ile M. Kemal arasında sürekli bir rekabet yaşanmıştır.\n23 Temmuz 1919'da Erzurum'da Doğu ve Kuzey Anadolu vilayet temsilcilerinin katıldığı Kongre'den sonra, 4-11 Eylül tarihleri arasında yapılan Sivas Kongresi çok daha geniş bir katılımla yapılmış ve bu Kongre'de tüm Müdafa-i Hukuk Cemiyetlerinin Anadolu ve Rumeli Müdafa-i Hukuk Cemiyeti (ARMHC) adı altında merkezi bir yapıda toplanması kararı alınmıştır. Kongre bir tür hükümet, bakanlar kurulu gibi faaliyet gösterecek olan bir temsil heyeti oluşturulmasına ve başına da M. Kemal'in getirilmesine karar vermiştir.\nDirenişin Merkezileşmesi ve İstanbul'a Karşı Yeni Güç Odağı\nBu arada Sivas Kongresi sonrasında İstanbul hükümeti ile Anadolu'daki direniş hareketi arasındaki gerginlik tırmanmıştır. Bilindiği gibi Padişah 21 Aralık 1918'de İttihat ve Terakki döneminde seçilmiş ve çoğunluğu da İttihatçı mebuslardan müteşekkil Osmanlı Meclis-i Mebusanı'nı feshetmiş ve 3 Mart 1919'da Damat Ferit Paşa hükümeti kurulmuştu. Anadolu'daki hareketin gelişmesi karşısında hiç bir gücü kalmayan Damat Ferit Paşa hükümeti 1 Ekim'de istifa etti ve yerine Anadolu'daki hareketle daha rahat ilişki kurabilecek olan Ali Rıza Paşa hükümeti kuruldu. 20 Ekim 1919'da Amasya'da yapılan görüşme sonucunda Ali Rıza Paşa hükümeti Sivas Kongresi sonucunda oluşturulan Temsil Heyeti'ni tanıdı. Ve Meclis-i Mebusan'ın toplanması için seçimlerin yapılması kararlaştırıldı.\nSeçimlerin yapılmasının ardından 12 Ocak 1920'de Meclis İstanbul'da toplandı. Sadece 3 ay çalışabilecek olan bu Meclis aldığı önemli bir kararla Misak-ı Milliyi kabul etmiştir. Ali Rıza Paşa hükümetinin Anadolu'daki direniş hareketiyle iyi ilişkiler içine girmesi İtilaf Devletleri'nin tepkisine neden olacak ve 16 Mayıs günü İstanbul işgale uğrayacaktı. Bu şartlar altında Meclis 18 Mart 1920'de son toplantısını yaparak genel kurul görüşmelerini şartların uygun hale gelmesine kadar erteledi.\nOsmanlı başkentinin işgal edilmesi karşısında Ankara'da Meclis'in çalışmalarına devam etmesi kararlaştırıldı. İstanbul'dan kaçabilenlere ilaveten yeni seçilen mebusların da katılımıyla 23 Nisan 1920'de Ankara'da olağanüstü yetkilerle donatılmış TBMM toplandı.\nBirinci Meclis'te Hilafet ve Saltanata İlişkin Yaklaşımlar ve M. Kemal'in Politikası\nBirinci Meclis üyelerinin tamamı ülkenin bağımsızlığı noktasında görüş birliği içinde olmalarına rağmen, gelecekte nasıl bir yönetim oluşturulacağı hakkında mutabakat içinde değillerdi. Farklı anlayışlar çevresinde tartışmalar ve değişik adlar altında gruplaşmalar oluşuyordu. Tartışmaların odaklaştığı konulardan biri hilafet ve saltanatın yeriydi. Meclisin kahir ekseriyeti hilafet ve saltanatın korunmasından yanaydı. Hilafet ve saltanat makamının işgal olayı karşısında takındığı olumsuz tavrın şıranda esaret altında bulunmasından kaynaklandığına inanılıyor bu konuyla ilgili geçici düzenlemeler yapılsa da, nihayette bu makamların mutlaka korunması gerektiği düşünülüyordu. Bu yaklaşım nedeniyledir ki, savaş döneminin acil ihtiyaçlarını karşılamak üzere hazırlanan 24 maddelik kısa 1921 Anayasası'nda hilafet ve saltanat konusuna hiç değinilmemişti.\n1921 Anayasası'nda hilafet ve saltanat konusuna yer verilmemesi Meclis'in üyelerinin birçoğu için belki o günkü olağanüstü şartların getirdiği geçici bir durumdu. Fakat şüphesiz daha farklı düşünenler de vardı. Mustafa Kemal ve yakın çevresi için Anayasa'da bu konunun es geçilmesi geçici bir düzenleme değil ileriye dönük stratejinin önemli bir parçasıydı. \"Milli irade\" ve \"millet egemenliği\" ilkelerinin esas alındığı 1921 Anayasası'nda hakimiyetin kayıtsız, şartsız milletin olduğu ve milletin temsilcisinin de TBMM olduğu vurgulanarak, hilafet ve saltanat kurumu zaten işlevsiz kılınıyordu. Fiili durum daha sonraki aşamalarda hukuken de tescil edilecekti.\nAslında M. Kemal'in hilafet ve saltanata ilişkin politikası, bugünün yaygın deyimiyle tam bir \"takiyye politikası\" idi. \"Hilafet ve saltanat makamının kurtarılmasını kendisine temel hedef olarak belirleyen Milli Mücadele hareketinin, sonuçta hilafet ve saltanatın tümüyle ortadan kaldırılmasına yönelik bir harekete dönüşmesi M. Kemal'in izlediği tedrici siyasetle gerçekleştirilmişti.\nTBMM'nin açılmasından bir gün sonra 24 Nisan 1920'de M. Kemal yeni hükümetin nasıl oluşturulacağına ilişkin önergesinde şunları söylüyordu:\n\".... Aynı zamanda halife olması nedeniyle padişah, tüm müslümanların reisidir. Düşmanlarımız saltanat ve hilafeti birbirinden ayırmak istiyorlar. Bizim amacımız bu iki makamı ayırmanın milli iradeye uygun olmadığını göstermek ve mukaddes makamı esaretten kurtarmaktır... \"(Şükrü Karatepe, Darbeler, Anayasalar ve Modernleşme, İz Yay. İst. 1993 sy. 152)\nM. Kemal'in bu konuşmayı yaptığı ortam halkın Padişah'a bağlılığının oldukça güçlü olduğu bir ortamdı. Ayrıca Fevzi Paşa, Refet Paşa, Rauf Bey gibi şahsiyetlerin de içinde bulunduğu direniş hareketinin öncü kadroları arasında da aynı durum söz konusuydu.\nYunan ordularına karşı askeri başarıların elde edilmesi ve itilaf Devletleri'nin Ankara Hükümetiyle uzlaşarak geri çekilmesi M. Kemal'in konumunu güçlendirdi. Öte yandan İstanbul Hükümetinin Sevr anlaşmasını imzalaması ve Anadolu'daki hükümete karşı tavır alması Padişah'a olan bağlılığın azalmasına yol açmıştı. Bu arada Lozan Barış Konferansı'na İtilaf devletlerinin İstanbul ve Ankara Hükümetleri'ni birlikte çağırması ortaya otorite ikiliği gibi bir sorun çıkardı. Bu durum sultanın siyasi otoritesini hukuken ortadan kaldırma yolunda M. Kemal için önemli bir fırsattı. M. Kemal bu noktada da aşamalı bir politika izleyerek, hilafet kurumuna olan dini bağlılığın yoğun bir muhalefet doğurabilme ihtimaline binaen, iki kurumun birden ortadan kaldırılması değil, hilafet ve saltanatın ayrılması ve saltanatın lağvedilmesi yoluna gitti. Nasılsa saltanattan ayrılmış bir hilafet siyasi hiç bir gücü olmayan, olsa olsa sembolik bir makam olacaktı. Önce Meclis'te kendisinin başını çektiği Müdafa-i Hukuk Grubu'nda konuyu gündeme getirdikten sonra, Meclis'e teklifini sundu.\nSaltanatın kaldırılması tartışmalarına ilişkin M. Kemal'in tavrı oldukça dikkat çekici ve Türkiye'de yavaş, fakat istikrarlı bir biçimde oluşturulan tek adam diktatörlüğüne de ışık tutucu bir mahiyet arz etmektedir.\nTeklif Meclis'in Seriye Encümeni'nde görüşülürken yoğun tepkiler ve itirazlar baş gösterir. Encümen odasının bir köşesinde tartışmaları izlemekte olan M. Kemal arzuladığı sonucun kendiliğinden çıkmayacağını anlayınca tartışmaya müdahale eder. Nutuk'ta olayın devamını şöyle anlatmaktadır:\n\"Nihayet müşterek encümen reisinden söz aldım. Önümüzdeki sıranın üstüne çıktım. Yüksek sesle, şu beyanatta bulundum: \"Efendim, dedim, hakimiyet ve saltanat hiç kimse tarafından hiç kimseye, ilim icabıdır diye, müzakere ile, münakaşa ile verilemez. Hakimiyet, saltanat kuvvetle, kudretle ve zorla alınır. Osmanoğulları, zorla Türk milletinin hakimiyet ve saltanatına vaziyyed olmuşlardı; bu tasallutlarını altı asırdan beri idame eylemişlerdi. Şimdi de Türk milleti bu mütecavizlerin hadlerini ihtar ederek, hakimiyet ve saltanatını, isyan ederek kendi eline, bilfiil almış bulunuyor. Bu bir emrivakidir. Mevzuubahs olan, millete saltanatını, hakimiyetini bırakacak mıyız, bırakmayacak mıyız? Meselesi değildir. Mesele zaten emrivaki olmuş bir hakikati ifadeden ibarettir. Bu, behemahal, olacaktır. Burada içtima edenler, Meclis ve herkes meseleyi tabii görürse, fikrimce muvafık olur. Aksi takdirde, yine hakikat usulü dairesinde ifade olunacaktır. Fakat ihtimal bazı kafalar kesilecektir.. (Bernard Lewis, Modern Türkiye'nin Doğuşu, Türk Tarih Kurumu Basımevi, Ankara, 1984 , sy, 258)\"\nBu \"veciz\" konuşmadan sonra hazırlanan önerge Meclis'te oya konuldu. Cılız bir kaç aykırı sese rağmen kabul edildi. 1 Kasım 1922 gününden itibaren hilafet saltanattan ayrılmış ve saltanat kaldırılmıştı.\nMustafa Kemal'in saltanatın kaldırılması meselesindeki tavrı, Türkiye'de örneklerine daha sonra da sıkça rastlanılacak olan Meclis iradesine ipotek koymanın, bir tür sivil darbenin açık bir örneğini teşkil etmektedir. Hakimiyetin kayıtsız, şartsız millete ait olduğuna dair ilke; slogan olarak korunmakla birlikte fiiliyatta \"milletin iradesini ancak ve ancak M. Kemal temsil eder\"e dönüşmüştü.\nBirinci Meclis içinde mevcut bulunan farklılıklar saltanatın kaldırılmasıyla iyice su yüzüne çıkmıştı. Bir yanda, örgütsel planda İttihat ve Terakki mirasını reddetmekle birlikte, belirgin bir tarzda İ.T. geleneğini sürdüren, toplumsal hayatta köklü değişikliklerden ve batılılaşmadan yana Mustafa Kemal ve çevresi, diğer tarafta ise ortak bir fikir etrafında bir araya gelmekten çok M. Kemal'in şahsında gittikçe daha bir belirginleşen \"tek adam yönetimi\"ne karşı çıkan muhalifler olmak üzere genelde iki grup belirmişti.\nGevsek Grup'tan Sıkı ye Disiplinli Parti'ye\nProjelerini uygulayabilmek ve hedeflediği ciddi ve önemli değişiklikleri gerçekleştirebilmek için kendiliğinden gelişmiş bulunan grup zemininin zayıflığını bilen M. Kemal, amaçlarına ulaşabilmek için sıkı ve disiplinli bir örgütlenmeye gitmenin gerekliliğine inanıyordu. Bu nedenle büyük ölçüde ARMHC'ye dayanan birinci grubu parti haline dönüştürmeye çabaladı. Halk Fırkası'nın kurulacağına dair 1922 yılının sonlarından itibaren basma açıklamalarda bulunarak zemin oluşturmaya çalıştı. 1923 Temmuzu'nda yenilenen seçimler sonucunda oluşan yeni mecliste Müdafa-i Hukuk Grubu'nun gösterdiği adaylar çoğunlukta idiler. 9 Ağustos'ta M. Kemal'in başkanlığında Halk Fırkası Kongresi açıldı. 2 gün sonra da Yeni Meclis çalışmalarına başladı. Yeni Meclis M. Kemal'i Cumhurbaşkanlığı'na seçti. Müdafa-i Hukuk Grubunun Halk Fırkası'na dönüştürülmesi 1923 Sonbaharı'nda tamamlandı.\nSaltanatın kaldırılmış olmasına rağmen yeni devletin şeklinin ne olduğu halen açıklığa kavuşmamıştı. Bu belirsizliği gidermek için 29 Ekim 1923'te çıkarılan bir kanunla \"Cumhuriyet\" ilan edildi.\nİşlevsiz Hilafet Kurumu'nun Resmen İlgası\nArtık sıra hilafetin kaldırılmasına gelmişti. Saltanat kaldırılırken hilafetin saltanatsız da olabileceği ileri sürülmüştü. Şimdi ise saltanatsız bir hilafetin zaten anlamsız olduğu, saltanat kaldırıldığına göre hilafetin de kaldırılması gerektiği savunuluyordu. M. Kemal'in yine önce Halk Fırkası toplantısında gündeme getirdiği hilafetin ilgası konusu bir kanun teklifi olarak 3 Mart 1924'te Meclis'e sunuldu ve kabul edildi.\nCumhuriyet'in ilan edilme biçimi ve ardından da hilafetin kaldırılması gerek toplum bazında, gerekse de Meclis'te çok kolay benimsenmedi. Çok yoğun bir karşı çıkış görünmemekle birlikte ani ve köklü değişikliklerin geniş bir memnuniyetsizler ordusu yarattığı görülmekteydi. Meclis'te de zaman zaman hararetli tartışmalar olmaktaydı.\n1924 Anayasası'nın görüşülmesi sırasında cerayan eden olaylar Meclis'te muhalefetin hala etkili olabildiğini ve henüz tümüyle sindirilememiş olduğunun bir göstergesiydi. 20 Nisan 1924 tarihinde kabul edilen yeni anayasanın hazırlanması sırasında oluşturulan komisyon başkanlık sistemini öne çıkaran bir taslak hazırlamasına rağmen, Meclis komisyonun teklifini reddetti. Cumhurbaşkanlığı için öngörülen yetkilerin çoğu Meclis'e verildi.\nBağımsız Bir Muhalefet Denemesi\nİçlerinde Kazım Karabekir, Ali Fuat Cebesoy, Rauf Orbay, Adnan Adıvar ve Refet Bey gibi milli mücadelenin önde gelen isimlerinin de bulunduğu bir grup milletvekili muhalefetin dozunu yükselterek 17 Kasım 1924'te Terakkiperver Cumhuriyet Fırkası'nı kurdular. Fırka'ya 29 milletvekili katıldı.\n1925 Şubat'ında hilafet kurumunun kaldırılması ve ümmet kimliğinin yerine ikame edilmeye çalışılan ırkçı, milliyetçi kimlik ve uygulamaya bir tepki olarak Doğu'da Şeyh Sait isyanı başladı. Halk Fırkası içindeki sertlik yanlıları muhalefete karşı tavizkar olmakla eleştirdikleri Fethi Okyar'ın başkanlığındaki hükümeti 3 Mart'ta güvensizlik oyuyla düşürdüler. Yeni hükümeti otoriter eğilimli İsmet Paşa kurdu. Fırka içinde liberal olarak bilinen Fethi Okyar, Paris büyükelçiliğine atanarak ülkeden uzaklaştırıldı. İsmet Paşa hükümeti ilk işlerinden olarak milli mücadele sırasında çıkarılmış bulunan Hıyanet-i Vataniye Kanunu'na \"dini görüntü altında ayaklanma ve dinin siyasete alet edilmesi\" suçlarını dahil etti. 5 Mart'ta hükümete olağanüstü yetkiler tanıyan Takrir-i Sükun Kanunu yürürlüğe kondu. Ayrıca Ankara'da ve Doğu'da özel İstiklal Mahkemeleri kuruldu.\nTakrir-i Sükun Kanunu hükümete memlekette \"huzur ve güven ortamı\" tehlikeye düşüren her türlü kuruluş ve yayını kapatma yetkisi tanımaktaydı. Bu kanuna dayanarak muhalif basın susturuldu, yayıncılarına İstiklal Mahkemelerinde yargılanarak gözdağı verildi. Daha önemlisi programında yer alan \"dini inançlara saygılı olunacağı\" hükmünün Şeyh Said ayaklanmasını teşvik ettiği gerekçesiyle Terakki Perver Fırka 3 Haziran 1925 günü kapatıldı. Parti üyelerinin bir kısmı İstiklal Mahkemelerinde yargılandı.\n1927 yılında tekrar uzatılan ve 4 Mart 1929'a kadar da yürürlükte kalacak olan Takrir-i Sükun Kanunu ülkede tam bir diktatörlük kurulmasının yasal zeminini hazırladı. İçeriye Kürtçülük, bölücülük dışarıya ise gericilik olayı şeklinde izah edilen Şeyh Said ayaklanması kanlı bir biçimde bastırıldı. Çok partili siyaset deneyimi kesin bir biçimde tırpanlanarak, tek parti diktasının yerleşmesi sağlandı. Örgütlü muhalefetin son kalıntıları da 1926 Haziranı'nda İzmir'de ortaya çıkarılan M. Kemal'e suikast girişimi iddiasıyla tasfiye edildi. Suikastın eski İttihatçıların bir komplosu olduğunu ileri süren İstiklal Mahkemesi bir çoğu milli mücadelenin önder kadroları arasında yer almış çok sayıda kişiyi yargıladı.\nM. Kemal'e muhalefetlerime bilinen bu kişilerin bir kısmı ağır cezalar aldı, ceza almaktan kurtulanlar ise siyasi faaliyetlerini durdurmak zorunda kaldılar. İzmir suikasti davası ile M. Kemal'in dikta yönetimine merkezde örgütlü muhalif potansiyele sahip tek güç olan eski İttihatçılar bütünüyle tasfiye edilmiş oldular. Muhalefetin tüm kanatlarıyla bastırılması, düşündüğü köklü değişiklikleri gerçekleştirme yolunda M. Kemal'e aradığı ortamı sağlamış oldu.\n26 Haziran 1927'de İkinci Meclis çalışmalarını bitirdi. 1927 Ağustos ve Eylül aylarında yapılan III. dönem Meclis seçimlerine Halk Fırkası tek parti olarak katıldı. Seçimler öncesinde CHF aldığı bir kararla daha önce parti organlarına ait olan milletvekili adaylarını tespiti yetkisini tümüyle Fırka Genel Başkanı M. Kemal'e devretmişti. Muhalefetin tümüyle sindirildiği bir ortamda CHF'nin tek başına katıldığı seçimler göstermelik bir seçim niteliğine sahipti. Açıkçası seçim değil tayin idi söz konusu olan. Üstelik o da Fırka'ya bırakılmıyor, tek bir kişiye devrediliyordu.\nM. Kemal'in 31 Ağustos 1927 tarihinde Hakimiyet-i Milliye gazetesinde yayınlanan bir demeci bu seçim komedisini açıkça ortaya koymaktadır:\n\"Aziz vatandaşlarım, Cumhuriyet Halk Fırkası namına bütün memlekette Türkiye Büyük Millet Meclisi azalığı için tespit ettiğim zevatın heyeti umumiyesini ittilanıza (bilginize) arz ediyorum. Her vatandaş için yeni devrede beraber çalışmayı münasip gördüğüm arkadaşların heyeti umumiyesinin birlikte görülmesini faideli addettim. Bunlardan, her daire-i intihabiyyeye (seçim bölgesine) tefrik edeceğim mebus namzetlerini ayrıca imzam tahtında arz edeceğim.\"( Fikret Başkaya, Paradigmanın iflası, Doz Yay. İst, 1991, sy. 113)\nGüdümlü Bir Muhalefet Denemesi\nDevletin baskıcı uygulamaları ve otoriter yöntemlerle gerçekleştirilen toplumsal hayatı yeniden düzenlemeye yönelik sarsıcı değişiklikler, 1929 dünya ekonomik bunalımının ülke ekonomisine olumsuz yansımalarıyla birleşince, 1930'a gelindiğinde halk arasında açıkça ifade edilmese de, yaygın bir rahatsızlık fark edilmeye başlanmıştı. Gerek ortaya çıkan bu rahatsızlığın ne ölçüde bir muhalefet potansiyeli taşıdığını ölçmek, gerekse de meclis içinde uslu bir muhalefet kanadı oluşturarak başarısız politikalar izleyen hükümet üzerinde bir denetleme fonksiyonu gördürmek amacıyla, M. Kemal Serbest Cumhuriyet Fırka adıyla yeni bir partinin kurulmasına yeşil ışık yaktı. Eski başbakanlardan ve zamanın Paris büyükelçisi Fethi Okyar Genel Başkan olarak 12 Ağustos 1930'da M, Kemal'in talimatıyla Serbest Fırka'yı kurdu. Devletin temel ilkelerine sahip çıkmada CHF'den hiç bir farklılık taşımayan Serbest Fırka, programında vurguladığı daha fazla hürriyet ve daha az vergi ilkeleriyle liberal bir görüntü arz ediyordu.\nSerbest Fırka'dan beklenen şey sadece Meclis'te devlete sadık bir muhalefet yapmasıydı. Asla iktidar alternatifi olması söz konusu değildi. Fakat izinli bir muhalefet denemesi olarak başlayan Serbest Fırka girişimi çok ani bir şekilde devletin çizdiği sınırların dışına taşmak durumunda kaldı. Yıllardır bastırılan kitlelerin tepkisi çizilen güdümlü ve sınırlı muhalefet kanalını zorladı ve CHF zulmüne karşı Serbest Fırka'yı birden bire iktidar alternatifi konumuna soktu. Fethi Bey'in İzmir'e yaptığı seyahat CHF'ye karşı güçlü ve sansasyonel bir gövde gösterisine dönüştü. Halk Fırkasına karşı çeşitli ve birbirinden farklı muhalif eğilimler içinde olan herkes Serbest Fırka'yı birikmiş öfkelerini ifade ettikleri bir zemin olarak algılamaktaydılar.\nSerbest Fırka olayının bu beklenmedik şekilde tırmanışı karşısında, M. Kemal, daha önceki tarafsız kalacağı vaadine rağmen açıkça desteğini Halk Fırkası'ndan yana koydu. Bu durumda Serbest Fırka, ya M. Kemal'le çatışmayı göze alacaktı ki böyle bir şey düşünülemezdi bile, çünkü bizatihi Serbest Fırka bağımsız bir girişim değil, bütünüyle M. Kemal'in inisiyatifiyle hayatiyet kazanmış bir olaydı. Üstelik M. Kemal demek devlet demekti. Ya da susacaktı. Nitekim böyle yaptı ve Fethi Okyar 17 Kasım 1930 tarihinde İçişleri Bakanlığı'na partiyi feshetme kararını bildirdi. Serbest Fırka'nın kuruluşu sırasında oluşan liberalleşme atmosferinin etkisiyle kurulmuş bulunan Ahali Cumhuriyet Fırkası ve Türk Cumhuriyet Amele ve Çiftçi Partisi ise hükümet tarafından kapatıldı. Böylece güdümlü demokrasi deneyine son verilmiş oldu.\nSerbest Fırka'nın kapatılmasından kısa bir süre sonra 23 Aralık 1930 günü Menemen'de oldukça garip ve şaibeli bir isyan girişimi oldu. Şeriat talebiyle harekete geçen sadece ve sadece 6 kişilik bir grup bir yedek subay ve iki bekçiyi öldürdüler. Ancak askeri birliklerin müdahalesiyle isyan bastırıldı. Fakat bu garip isyan hareketi sırasında devletin yanında yer almayıp isyancılara karşı koymayan Menemen halkı devletin hışmına uğradı. Devletin tepkisi Menemen'le sınırlı da kalmadı. Bu olay bahane edilerek başta Nakşibendi tarikatının etkili isimleri olmak üzere kalan tüm muhalif şahıs ve çevrelerin de sindirilmesine çalışıldı.\nCHF'nin 10-18 Mayıs 1931 tarihleri arasında yapılan 3. büyük kongresinde henüz bir programı bulunmayan parti için bir program benimsendi. 1927 Kongresinde benimsenen cumhuriyetçilik, halkçılık, milliyetçilik, laiklik ilkelerine, devletçilik ve inkılapçılık da eklenerek altı ok olarak ifade edilen temel ilkeler belirlendi. 1932 yılında bağımsız bir yapıya sahip Türk Ocakları kapatılarak, partiye doğrudan bağlı olarak çalışan Halkevleri kuruldu.\nAvrupa'da Esen Faşizm Rüzgarları ve \"Parti Devleti\"ne Dönüşen T.C.\n9 Mayıs 1935 tarihinde toplanan Halk Fırkası'nın 4. büyük kongresinde yeni bir parti tüzüğü kabul edilerek, parti ile devlet ilişkileri daha da sıkılaştırıldı. Fırka isminin parti şeklinde değiştirildiği bu kongrede alınan kararlar tek parti diktatörlüğünü pekiştirdi. Artık parti genel sekreteri aynı zamanda İçişleri bakanı, partinin il başkanları bulundukların illerin valileri olarak görev yapacaklardı. Partinin umumi müfettişleri parti teşkilatları İle birlikte devlet memurlarını da denetleme görevini üstleniyordu Parti devlet içiçeliği, 1937 yılında yapılan bir değişiklikle CHP'nin altı okunun \"Türk Devleti'nin Temel Nitelikleri\" başlığıyla Anayasa'ya yerleştirilmesi ile zirvesine çıktı.\nPartinin devletin resmi ideolojisini resmen belirlemesi ve parti teşkilat yapısının doğrudan devletin yönetim yapısına taşınması ortaya tam bir \"parti devleti\" görüntüsü çıkardı. Burada dikkat çekici bir husus da, Türkiye'de tek parti diktasının bu ölçüde resmileşmesi ve kurumsallaşmasının 1930'lu yıllardan itibaren Avrupa'da faşizm rüzgarlarının sert biçimde esmeye başlaması olgusuna paralelliğidir. Almanya İtalya, ve İspanya'da Nazi ve Faşist Partilerin, Sovyetler Birliği'nde de Komünist Parti'nin tek parti ve otoriter liderlik uygulamalarının revaç bulduğu bu dönem CHP'yi etkilemiş, zaten totaliter bir kimlik ve geleneğe dayanan M. Kemal ve kadrosunun tek parti diktatörlüğünün faziletlerine dair imanlarını artırmıştır. Paralellik ve taklit o kadar belirgindir ki, \"Ebedi Şef\" M. Kemal'in ölümü üzerine 26 Aralık 1938'de toplanan CHP olağanüstü kurultayında ismet İnönü'ye verilen \"milli şef\" unvanı dönemin faşist önderlerinin \"şef\" unvanı taşımalarından mülhemdir.\nİçeride çizilen tablo çoğu zaman Batı örneğinin kötü bir kopyası olmaktan öteye gidememiş olmakla birlikte Batı'yı örnek almayı kendisine temel şiar seçmiş bir anlayışın bu sonuca varması doğaldır. İkinci Dünya Savaşı'nda totaliter rejimlerin yenilmesi ve faşizm rüzgarlarının yerini demokrasiye terk etmesi üzerine Türkiye'de daha önce adeta kutsanan tek parti, tek lider anlayışından tavizler verilmek zorunda kalınmış ve Batı'dan esen yeni rüzgarlara ayak uydurma eğilimi içine girilmiştir.\nBatı'dan Esen Yeni Rüzgarlar ve Demokrasiye Geçiş\nKarizmatik bir lider merkezinde oluşmuş totaliter rejimlerin yol açtığı büyük yıkım ve acılar yüzünden bu tür rejimlere karşı başta Batı'da olmak üzere tüm dünya genelinde oluşan hassasiyet, II. Dünya Savaşı sonrasında yaygın bir siyasi ve ekonomik liberalleşme atmosferi doğurdu. Türkiye de Batı ile ilişkilerini düzeltmek için siyasi sisteminde bazı düzenlemeler yapmak durumundaydı.\nBu dönemde Türkiye'yi Batı'ya daha yakın olmaya ve Batı ile sıkı ilişkiler geliştirmeye iten önemli bir faktör de Sovyetler ile ilişkilerin bozulması ve Stalin'in Türkiye'ye yönelik tehditleri idi. Sovyetler Birliği'nin 1945 Mart'ında verdiği bir nota ile boğazlar ile ilgili eski düzenlemelerin değiştirilmesi ve Türkiye'den toprak taleplerinde bulunması karşısında bunalan Türkiye, uluslararası planda izole edilmemek için Batı'ya yaklaşmak zorunluluğu hissetmekteydi. Bu amaçla savaş sonrasında San Francisco'da yapılacak Birleşmiş Milletler Konferansı'na katılabilme formalitesini yerine getirmek için Türkiye 23 Şubat 1945'te Almanya ve Japonya'ya harb ilan etmişti.\nBatı ile yakınlaşmayı sağlayabilmek için Türkiye'nin asıl adım atma zorunluluğu hissettiği alan siyasal hayatın düzenlenmesi ile ilgili alandı. Artık modası geçen ve üstelik de bir tehlike olarak algılanan tek parti ve şeflik sistemi terk edilmeliydi. CHP yönetimi bu zorunluluğu hissetmekle birlikte, sınırlı, kontrollü bir muhalefet uygulamasıyla bu zorunluluğu kazasız, belasız atlatmanın hesabını yapmaktaydı. CHP kadrolarından neşet edecek ve asla tek parti döneminin meşruiyetini sorgulamaya yellenmeyecek bir muhalefet tasarlanıyordu. Söz konusu bu muhalefetin bütünüyle meclis içinde kalması, meclis dışına taşmaması isteniyordu. İktidara gelme şansı bulunmayacak bu muhalefet deneyimi ile tasarlanılan, büyük ölçüde Serbest Fırka deneyiminin bir tekrarıydı.\nFakat gelişmeler tasarlanan muhalefeti \"güdümlü\" olmaktan çıkardı ve denetim ve kontrol sınırları aşıldı. Bu durum beraberinde çatışmayı getirecekti.\nMeclis'te bir muhalefet partisinin doğuşuna giden olaylar 7 Haziran 1945'te parti içi muhalefetin CHP Meclis grubuna \"Dörtlü Takrir\" diye bilinen önergeyi vermesiyle hızlandı. Adnan Menderes, Celal Bayar, Fuat Köprülü ve Refik Koraltan'ın imzalarını taşıyan önergede demokratik düzenlemelerin yapılması isteniyordu. Önerge reddedildi ve tartışmalar bu dört kişinin yeni bir parti kurmak üzere CHP'den ayrılmalarıyla devam etti.\nCHP Zulmüne Karsı Taşranın Biriken Öfkesinin Yeni Adresi: DP\n7 Ocak 1946'da Demokrat Parti resmen kuruldu. Program düzeyinde DP, CHP'ye nazaran daha az merkeziyetçi ve daha az bürokratik bir devlet yapısı öneriyordu. Laiklik, dış politika gibi hassas noktalarda CHP ile mutabakat içinde olunduğuna dair şifahi olarak güvence verilmişti. CHP kendi bünyesinden çıkarttığı bir grupla kontrollü bir muhalefet oluşacağı düşüncesindeydi. Ne var ki, CHP iktidarının savaş döneminde çıkardığı hükümete fiyat ve arzı belirleme ve halkı zorunlu çalıştırma yetkisi veren 1940 tarihli Milli Koruma Kanunu, 1942 tarihli Varlık Vergisi, 1925'te kaldırılmış olan Ayniyat Vergisi'nin 1943'te tarımsal üretime tekrar getirilmesi gibi uygulamaların doğurduğu hoşnutsuzlukların; tek parti döneminin bürokratik, baskıcı ve halka rağmen halkçılık geleneğinin oluşturduğu yaygın rahatsızlıkla birleşmesiyle Halk Partisi'ne karşı biriken kitlesel tepkilerin DP'yi kendisine adres olarak seçmesi DP'nin kendisi için biçilen çerçeveyi zorlamasını ve bunun neticesinde de CHP ile ilişkilerinin sertleşmesi sonucunu doğurdu.\n21 Temmuz 1946 yılında yapılan, CHP'nin baskın bir seçim şekline soktuğu seçimler sonucunda DP 465 sandalyeden 65'ini alarak Meclis'te bir ağırlık oluşturmaya başladı.\n1946'dan iktidarın el değiştireceği 1950 seçimlerine kadarki dönemde DP bir yandan CHP eleştirisini yoğunlaştırma yoluna giderken, bir yandan da temkinli bir strateji izlemeye çalışıyordu. O dönemde hala \"İnönü'nün isterse DP Genel Merkezi'ne bir kaç jandarma gönderip, partiyi kapattırabileceğine\" dair yaygın bir kanaat mevcuttu.\nBununla birlikte, CHP'yi demokrasiye uygun düzenlemeler yapmaya zorlamak için DP zaman zaman tutumunu sertleştirmekten de kaçınmadı. 1946 mahalli seçimlerinde olduğu gibi, gerekli düzenlemelerin yapılmaması üzerine 1949 Ocak ayında yapılan ara seçimleri DP boykot etti. Yine DP Meclis dışında muhalefet yapılmamasına ilişkin CHP'nin bütün tepkilerine rağmen Anadolu'da mitingler yaparak muhalefeti yaygınlaştırmaya devam etti.\n1946-1950 arası dönem bir tür geçiş dönemi niteliğine sahipti. Bu dönemde CHP içinde çok partili sistemi sindirememiş otoriter yönetim yanlılarıyla, yeni sisteme uygun düzenlemelerin yapılması gerektiğini kabul edenler arasında da tartışmalar sürüyordu. Başını parti Genel Sekreteri ve 1947 Eylül'üne kadar başbakan olan Recep Peker'in çektiği sertlik yanlılarının etkisi, İnönü'nün ağırlığını öbür taraftan yana koymasıyla azaldı.\nSavaş döneminde ilan edilen sıkıyönetim 1947 yılında sona erdi. Basına yönelik kısıtlamalar kaldırıldı. 16 Şubat 1950'de seçim yasası değiştirildi. Gizli oy açık tasnif ilkesi ve seçimler üzerinde bürokrasinin değil, bağımsız yargının denetimi kabul edildi. Bu dönemde CHP de eski baskıcı kimliğini unutturmaya yönelik politikalar içine girdi. Recep Peker'in yerine 1947'den 1949'a kadar başbakanlık yapan Hasan Saka, onun ardından Şemsettin Günaltay dönemleri klasik CHP uygulamalarından farklı, daha esnek, daha liberal bir görüntünün çizilmeye çalışıldığı dönemler oldu.\n14 Mayıs 1950 seçimlerinde DP, eleştirisini CHP üzerinde odaklaştırdı, bürokrasiyi hedef tutmak yerine tarafsızlaştırma politikan güttü. Bunu da \"devr-i sabık yaratmayacağız!\" sloganıyla ifade etti.\nAslında seçim kampanyası sırasında CHP ve DP'nin vaatleri neredeyse birbirinin aynıydı. CHP de özel teşebbüs, daha fazla demokrasi gibi vaatleri ön plana çıkartıyordu. DP'nin CHP'den kendisini ayrıştırdığı vaatler ise daha hızlı icraat ve grev hakkı gibi tali konulardı. Fakat elbette kitleler sadece partileri vaadleriyle değerlendirmediler. Tek parti diktasının tüm baskı ve sindirme uygulamalarını temsil eden CHP'ye karşı biriken öfke sandığa DP İktidarı şeklinde yansıdı.\nEgemen Güçlerin Seçim Rahatsızlığı ve Darbe Arayışları\n22 Mayıs 1950'de Celal Bayar Cumhurbaşkanlığı'na seçildi. 2 Haziran'da da Menderes hükümeti güvenoyu aldı. İktidarın bu şekilde el değiştirmesi asker ve sivil bürokratik mekanizmada pek hazmedilememişti. Daha ilk günlerde bir grup subayın hükümete karşı bir darbe hazırlığı içinde olduklarına dair söylentiler yükseldi. Menderes hızlı hareket ederek, 15 general ve 150 albayın da dahil olduğu çok sayıda subayı emekliye ayırdı. Böylece hükümet ilk darbe girişimini kesin bir biçimde bastırmıştı. Ama DP-ordu ilişkileri hiç bir zaman normalleşmeyecek ve rahatsızlık 1960 darbesine dek devam edecekti.\n1954 ve 1957 seçimlerinde de DP'nin üstünlük kazanması, CHP'de seçim dışı yollarla iktidara tekrar ulaşma eğilimlerini güçlendirmişti. DP'nin iktidara çok geniş yetkiler tanıyan yasal mevzuatı kendi amaçları doğrultusunda, muhalefet üzerinde bir baskı mekanizması teşkil edecek şekilde kullanması da, ÇHP'nin yasal olmayan yollarla iktidarı elde etme arayışlarını hızlandırmıştı. Aslında DP'ye bu imkanı veren de yine CHP'nin tek parti dönemi uygulamalarıydı. Şöyle ki, 1950 seçimlerine nasılsa garanti gözüyle baktığından CHP yönetimi mevcut yasal mevzuatı yeni geçilen çok partili sisteme uyarlamaktan kaçınmıştı. Seçimler büyük ölçüde parti-devlet özdeşliğinin İdeolojik ve kurumsal düzeyde devam ettiği bir düzen İçinde yapılmıştı. Meclis çoğunluğuna sahip iktidara neredeyse denetimsiz icra yetkisi veren yasalar ve düzenlemeleri kendi muhtemel iktidarı için düşünen CHP, yenilgiye uğrayıp DP iktidar olunca adeta kendi mezarını kendisi kazmış oldu.\n27 Mayıs 1960 Darbesi\nDP İktidarını Kemalist gelenekten temel bir sapma olarak değerlendirerek sürekli bir rahatsızlık içinde olan çevreler, DP'nin geniş kitleleri politik arenaya sokmaya yönelik \"Vatan Cephesi\" girişimi gibi, yine CHP'ye karşı Meclis'te \"Tahkikat Komisyonu\" kurdurması gibi çabalarını iktidarın demokrasiden saptığına dair iddialarına gerekçe göstererek askeri bir müdahaleyi kotarmaya çalıştılar. Nitekim öğrenci gösterileriyle başlatılan süreç, ordudan hükümete uyarı mektuplarıyla pişirilmiş ve 27 Mayıs 1960'da askeri bir darbe İle sonuçlanmıştır. Yönetime el koyan Orgenaral Cemal Gürsel başkanlığında 38 subaydan oluşan Milli Birlik Konseyi TBMM'nin görevlerini devr almıştı.\nDarbeciler yeni bir anayasa hazırlanması için, çeşitli meslek teşekkülleri ve üniversitelerden seçilen 272 üyeli bir Temsilciler Meclisi oluşturdular. Temsilciler Meclisi'nde asker-sivil bürokrat ve aydınların açık bir hakimiyeti vardı. Batı'da liberal demokrasilerin sosyal demokrasiye doğru yönelmeleri ve sosyal devlet anlayışının ön plana çıkmasına paralel bir olgu olarak, hazırlanan yeni anayasa hak ve özgürlüklerin genişçe yer aldığı bir anayasa olarak hazırlandı. Bununla birlikte yeni anayasada gözetilen daha belirgin bir hususiyet, çeşitli organlar oluşturulmak suretiyle seçilmiş parlamentonun ve hükümetin egemenliği kullanmasına sınırlamalar, daraltmalar getirilmesidir.\n1960 darbesini gerçekleştiren çevrelerin gözünde DP yönetimi, tek parti döneminde uzun yıllar boyunca bastırılan, sindirilen taşranın merkeze, merkezin temsil ettiği çağdaşlaşmaya, ilerlemeye karşı bir gericilik başkaldırısının temsilcisiydi. Halk, özellikle de kırsal kesimde yaşayan kitleler, \"yeterince eğitilememiş\" olduğundan politikacılarca kolaylıkla kandırılmaya müsaitti. Dolayısıyla politikacıların saf kitleleri kandırması ve toplumu çağdaş uygarlık düzeyine erişme yolundan saptırmasının önüne geçebilmek için çeşitli düzenlemelere ihtiyaç vardı.\n1961 Anayasası ve Resmi İdeolojinin Seçilmişlerin İktidarını Kontrol Çabası\nAnayasa Mahkemesi, Milli Güvenlik Kurulu gibi yeni organlar tesis edilmesi, Danıştay'ın yetkilerinin güçlendirilmesi gibi düzenlemeler yapılması; temelde devleti, resmi ideolojiyi temsil eden, etme iddiasında bulunan çevrelerin \"iktidar\"ı her zaman için garantiye alma endişelerinin bir sonucu olarak ortaya çıkmıştır. Böylece önceden beri mevcut olan devletin temel ilkelerinin yeniden altının çizilmesine ilaveten, yeni oluşturulan anayasal kurumlar aracılığıyla seçilmişlerin iktidarı üzerinde bir \"devlet iktidarı\" kurumlaştırılmıştır. 1961 Anayasası'nın seçilmişler üzerinde kurduğu bu sınırlayıcı yapı, Menderes'in milletvekillerine hitaben söylediği rivayet olunan \"siz isterseniz, hilafeti bile geri getirebilirsiniz\" sözünde ifadesini bulan halk iradesinin boyutlarının sınırını ve çerçevesini çizmeye yönelik bir önlem, anayasal bir güvence olarak tasarlanmıştır. Böylelikle, resmi ideolojinin vesayetçi niteliği daha bir pekişmiştir.\n1960 darbesinin bir sonucu olan 1961 Anayasası'nın seçilmiş organlar üzerinde tesis ettiği denetleme mekanizmaları, zaten birçok kısıtlama ve sınırlamalarla gerçekleşen \"seçilme\" prosedürünü iyice zapturapt altına almaya çalışmıştır. Fakat buna rağmen kontrol dışına çıkıldığı düşünülen durumlarda, anayasal düzenlemelerden öte, anayasaların varlık sebebi askeri darbelere başvurmaktan da geri kalınmamıştır.\n1960 darbesi ile Türkiye siyasetinde 1950-60 arasında epeyce gerileyen ordunun rolü ve ağırlığı yeniden ve güçlü bir biçimde vurgulanmıştır. Özellikle 6O'lı yılların ortalarına dek siyaset büyük ölçüde asker denetimi altında yapılmıştır.\nAnayasası'nın yürürlüğe girmesinden sonra 5 Ekim 1961'de yapılan seçimlerde CHP birinci parti olmakla birlikte Meclis'te çoğunluğu elde edemedi. DP'nin devamı olarak siyaset sahnesinde yer alan AP ile koalisyon hükümeti kurmak zorunda kaldı. Askerlerin denetiminin görece zayıfladığı 10 Ekim 1965 seçimlerinde ise AP, CHP'nin iki katına yakın oy almış ve tek başına hükümet kuracak çoğunluğu elde etmişti.\nSiyasetin Toplumsallaşmasına Tepki: 12 Mart 1971 Müdahalesi\nParlamentoda ortaya çıkan yapının çizilen çerçeveyi zorlaması, askerlerin rahatsızlığına yol açmıştı. Bu dönemde asker sivil bürokrasinin rahatsızlığını artıran bir faktör de siyasetin sokağa taşmaya başlamasıydı. İki dinamik güç, gençlik ve işçiler, uluslararası konjonktürün de teşvikiyle, siyasete ağırlıklarını koyma yönünde taleplerini gittikçe daha sert bir biçimde gündeme sokmaktaydılar. Tırmanan eylemlilik 12 Mart 1971'de ordunun AP hükümetine muhtıra vermesi sonucunu doğurdu. İstifa eden AP hükümeti yerine askerlerin denetiminde Nihat Erim'in başbakanlığında sivil bir hükümet kuruldu. 12 Mart'ı gerçekleştiren darbeciler, toplumun hızlı siyasallaşmasına bir nevi zemin hazırlayan 1961 Anayasası'nın haklar ve özgürlükleri düzenleyen birçok maddesine kısıtlamalar getirdiler. Yine başta İslami eğilimli Milli Nizam Partisi (MNP) ve sosyalist eğilimli Türkiye İşçi Partisi (TİP) olmak üzere resmi ideoloji açısından tehlikeli bulunan çeşitli siyasal örgütleri kapattılar.\n12 Mart müdahalesi sonrasında devlet otoritesini güçlendirme yönünde girişilen yasal düzenlemeler toplumun hızlı bir biçimde siyasallaşmasını engelleyemedi ve siyaset dışına itilmeye çalışılan güçler tekrar sahnede etkili oldular. 1973 seçimleri ile başlayan ve siyasi hayatın sürekli yeni bölünmeler içine girmesi nedeniyle bir türlü istikrara kavuşamayan siyasi süreç, zayıf koalisyonlarla, azınlık hükümetleriyle devam etti. İstikrarsız siyasi yapı ve zayıf hükümetler çeşitli kesimlerin siyaseti sokağa taşırmalarını kolaylaştırdı ve teşvik etti. Özellikle düzene karşı kökten muhalif akımların gittikçe kitlesel bazda etkinliklerini arttırmasını, mevcudiyetine yönelik ciddi bir tehdit olarak algılayan resmi ideoloji çevreleri \"zinde güçler\"i bir kez daha devreye soktular.\n12 Eylül 1980 Darbesi ve \"Depolitizasyon Politikası\"\n12 Eylül 1980 darbesini gerçekleştiren askeri cunta, resmi ideoloji adına toplumun çok geniş kesimlerini hizaya sokma çabasına girişti. Bu amaçla temel insan hak ve özgürlüklerinin ayaklar altına alındığı baskıcı bir sistem oluşturuldu. Her türlü araca başvurularak ve halk üzerinde yaygın şiddet uygulamasıyla depolitizasyon süreci topluma dayatıldı. Danışma Meclisi adı altında teşkil edilen güdümlü bir kurum aracılığıyla hazırlanan ve 7 Kasım 1982'de halkın \"evet oyu\"na sunulan anayasa söz konusu depolitizasyon sürecine yasal bir zemin oluşturdu.\n12 Eylül askeri müdahalesinin çok partili siyaseti askıya alıp oluşturduğu ara dönem 1983 yılında yapılan seçimlerle sona erdi. Fakat 12 Eylül'ün izleri kalıcı oldu. Gerek 1983-1991 arasında mecliste çoğunluğu sağlayan ANAP hükümetleri, gerekse de 1991'don bugüne dek devam eden DYP- SHP (Daha sonra CHP)koalisyon hükümeti, ordu ipoteği altında icraatlarını sürdürdüler. Bu durumun ortaya çıkmasında şüphesiz belirleyici bir faktör devletin kendisini belki de her zamankinden daha fazla bir biçimde tehdit altında hissetmesi olmuştur. Hem Kürt hareketi, hem de İslamcı tehlike karşısında varlığını ciddi bir tehdit altında hisseden resmi ideoloji ve egemen çevreler; gerek artan iç talepler, gerekse de dış zorlamalara karşı demokratikleşme adı altında göstermelik, yüzeysel bir takım düzenlemeler yaparken, daha derinde ise düzenin otoriter, baskıcı kimliğine paralel uygulamalara hız vermişlerdi. İnsan hak ve özgürlüklerinin sistematik ve yoğun bir biçimde çiğnenmesini adeta bir politika haline getiren devlet, ayrıca muhaliflerine karşı darbe tehdidini sürekli bir tarzda gündeme getirmeyi de ihmal etmemektedir. Özellikle sık sık gündeme getirilen İslamcı bir siyasi hareketin seçimler yoluyla iktidar olması durumunda ordunun tepkisinin ne olacağı, demokrasiyi korumak için müdahalenin gerekip gerekmeyeceği vb. tartışmalar aslında egemenlerin \"aba altından sopa gösterme\" mantığının bir ifadesidir.\nTürkiye'de Demokrasi: Egemenlerin İzin Verdiği Kadar Oynanan Bir Oyun\nAskeri darbe olgusu Türkiye siyaseti üzerinde resmi ideoloji dayatmacılığı ve halk iradesini yok sayan hukuk düzeni ve daha da önemlisi baskıcı tutum ve uygulamalarla birlikte, demokrasi iddiaları ve tartışmalarını anlamsız kılmaktadır. En son olarak geçtiğimiz aylarda Gümrük Birliği sürecinin dayatmasıyla gerçekleştirilen anayasa değişiklikleri konusunda olduğu gibi, egemenlerin Batı faktörünü göz önüne alarak attıkları bir takım adımlar da sonuçta göstermelik ve yüzeysel olmaktan öteye gitmemektedir. Çıkarları ve düzenlerinin geleceği tehlikeye düştüğü anda, egemenler zaten kör, topal oynanmakta olan demokrasi oyununu sahneden kaldırıp, tarihsel kimlik ve ideolojilerinin dayandığı ceberrut, baskıcı geleneklerine uygun tavır almakta pek de zorlanmamaktadırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}