{
  "id": "6d4c65ca-1ba0-465d-af7b-dedec1bd5878",
  "title": "Pakistan Dramına Toplu Bakış",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 67 - Ekim 1996",
  "url": "https://www.haksozhaber.net/okul/pakistan-dramina-toplu-bakis-1468yy.htm",
  "content": "İslam âleminde yönetici seçkinlerin tahripkâr tesirini araştırma konusu edinenlerin Pakistan örneğinden öğreneceği çok şey var. Bir ülke ki, halkı çalışkan, toprağı geniş, yeraltı ve yerüstü kaynakları zengin jeopolitiği avantajlı, ama hâli harap! Çünkü o ülkeyi karşılarında rakip bulamayan bir yönetici seçkinler sınıfı soyup soğana çeviriyor!\nModern hırs ve tamah şampiyonları! Eskiden rüşvet hiç olmazsa el altından verilirdi. Şimdi rutin sayıldığı gibi, şaka konusu durumunda! Geçen ay Benazir Butto halkına bir bütçe ilan etti ki, evlere şenlik. Halk düşmanı bu bütçe 1.5 milyar dolar ilave vergi yükü getiriyor. Aynı sularda Muhterememiz, İngiltere Survey'de 355 dönümlük bir arazi üzerinde muhteşem bir malikane sahibi oldu. Kaça biliyor musunuz? Bir özel uçak alanı ve bir olimpik havuzu olan bu malikane tam 3.750.000 dolar. Tabii Butto inkara kalkıştı ama satış ve temlik vesaiki elimizde. Benazir ve kocasının ve Butto ailesinin diğer efradının Avrupa bankalarında milyonlarca doları olduğunu bilmeyen mi var? Bu para bu ülkenin hazinesinden, halkının cebinden çıkıyor, yolsuzluklardan kazanılıyor.\n- Mafyayı kıskandıracak bir soygun türü.\nNijerya büyüyü bozmasa, Pakistan yeryüzünün en rüşvetçi yönetimi ile övünecekti. Tam bir yüzkarası. Acaba Benazir Hanım veya şürekası ne buyururlar bu duruma? Ama durun bir dakika, başka bir konu var daha...\n- Pakistan vatandaşı büyük bir güvensizlik sendromu yaşıyor. Canı ve malı tehdit altında. Polis artık güven vermiyor; emniyette değiliz. Karakolda adamı olmayanlar kimseyi polise şikayet edemiyorlar. Yargı desen, öyle. Memlekette rüşvet kokmayan kapı-masa kalmamış durumda. Hafız Şirazi diyordu ki, \"Devletin memuru bir salkım koparırsa, halk bağı talan eder\". Neyse, bu tehlike Pakistan'da yok: Orada devlet memurları halka bu tür işler bırakmıyorlar zaten!\n- Bağımsızlık meselesine gelince: Yönetici batıcı elitler ABD'nin kölesi değil, resmen kulu. Malum, Sam Amca da her zaman zor müşteridir. Tokatı aşketmezsen, yüzü kızarmaz; itmezsen gitmez. Pakistanlılıkta da malum, korkaklık büyük sanat! Ruhumuzu da, haysiyetimizi de ABD'ye satmışız, İslamabad'daki Amerikan Büyükelçisi cumhurbaşkanımız statüsünde. İster onun koltuğuna oturur, ister başbakanımızın, hiç mühim değil, kapıya bir tekme atsın, yeter. Teklif mi var?!..\n- Pakistan'ın pespaye elitleri ülkenin geleceğini Dünya Bankası ve IMF'ye ipotek ettirmiş durumda. Bunların temsilcileri Maliye Bakanlığı ile Kalkınma Plan Dairesi'nin demirbaşları. Onun için bu ülkenin bağımsızlığından dem vuramayacağız. Pakistan'da yerleşik düzenin en üst koruyucusu olan orduda da durum farklı sayılamaz.\n- Ordu hükümeti es geçerek Pentagon'dan direkt talimat alır vaziyettedir. Emir de deseniz olur. Yine ülkeye yabancı ideoloji sızıntısının bir numaralı iletkeni ordudur.\n- Peki, n'olacak şimdi? Sormaktan bıkmadığımız bu sorunun basit bir cevabı var: Sandıktan hangi fotoğraflar çıkarsa çıksın, hangi parti demokrasi kupasının sahibi olursa olsun, ülke düzelmez. İmran Han karizması da (diktatorya deyin, başkanlık sistemi deyin, ne derseniz deyin) cevap değil. Sistem tamamen kokuşmuştur ve cevap kökten devrimdir. Zira mevcut yapı yama kaldıracak durumda değildir. Hasta kangren olmuştur, kol mu kesilecek, baş mı bacak mı, kesilsin, bu iş bitsin!..\n- Pakistanlıların takkeyi önlerine koyma zamanı gelmiştir. Tercihlerini doğru yapsınlar. Artık vakit kalmamıştır. Bir zulmün bu kadar uzamasına müsaade edenler, ancak Allah'ın gazabını celbederler. Müslüman sadece emr-i bi'l-maruf etmez, nehy-i ani'l-münker de eder. Bırakalım pişmiş kelleler gibi mutlu mutlu sırıtmayı !...\nCrescent Int. 1-15 temmuz 1996\nÇev.:Selâhattin Ayaz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}