{
  "id": "6a78822d-8425-45f8-8637-a5cad5a9a394",
  "title": "Bandırma Cezaevi’ndeki Tutukluların Sevki İşkenceye Dönüştü",
  "author": "Rıdvan Kaya",
  "year": "1996",
  "issue": "Sayı: 66 - Eylül 1996",
  "url": "https://www.haksozhaber.net/okul/bandirma-cezaevindeki-tutuklularin-sevki-iskenceye-donustu-1433yy.htm",
  "content": "Anayol hükümetinin Adalet Bakanı eski polis şefi Mehmet Ağar, yeni kurulan Refahyol hükümetinde İçişleri Bakanlığı'na terfi ettirilip, Adalet Bakanlığı koltuğunu RP'li Şevket Kazan'a teslim ettiğinde, muhtemelen büyük bir yükü sırtından atmış olmanın mutluluğunu yaşıyordu. MGK'nın direktifleriyle cezaevlerini zapturapt altına almaya yönelik olarak uygulamaya koyduğu politikaları iflas etmeye yüz tutmuş Ağar, bu değişiklikle sadece Bakanlık koltuğunu değil, adeta patlamaya hazır bir bomba haline getirdiği cezaevi sorununu da halefi Kazan'ın ellerine tutuşturmuştu. Nitekim bombanın patlaması çok gecikmemiş ve anlaşılmaz bir ısrarla Ağar politikalarını uygulamakta inat eden Kazan, ağır bir yara almıştı.\nNe enteresandır ki, Şevket Kazan müslüman siyasi tutsaklara karşı da Ağar'ın mirasını sürdürme tavrında ısrar ediyor. Bandırma Cezaevi'nden Bursa'ya yapılan sevk işlemi, bu tavrın bariz bir örneğini oluşturuyor. M. Ağar döneminde Bayrampaşa Özel Tip Cezaevi'nden yüzlerce askerin saldırısıyla vahşice bir operasyonla Bandırma'ya sevk edilen müslüman tutsaklar Kazan'ın bakanlığı döneminde sevk konusunda uğradıkları haksızlıklar telafi edilmek şöyle dursun, daha büyük haksızlıklara uğratıldılar.\nBandırma Cezaevi'nde kalmakta olan 2'si Müslüman Genç, 23'ü ise İslami Hareket davasından yargılanmakta olan 25 müslüman tutuklu. Temmuz ayı sonlarına doğru Adalet Bakanlığı'na, Bayrampaşa Cezaevi'ne geri gönderilmeleri talebinde bulunurlar. Tamamı İstanbul DGM'de yargılanmakta olan bu müslümanların Bandırma'da tutulmaları, büyük mağduriyetler oluşturmaktadır. Ziyaretçilerin gelip gitmesinde yaşanan problemler yanında, duruşmalara götürme getirme işlemi tam bir eziyete dönüşmekte, ayrıca mesafenin uzaklığı dolayısıyla tutukluların avukatlarıyla yeterli iletişim kurmaları engellenmekte ve bu yüzden savunma hakkı kısıtlanmaktadır.\nZaten mevcut hukuk kuralları açısından da tutukluların yargılandıkları ilde tutulmaları bir zorunluluktur. İstanbul'da davası devam etmekte olan bir sanığı 400 kilometre ötede bir cezaevinde tutmak keyfi bir tutumdur ve TC hukuku açısından da bir aykırılık oluşturmaktadır.\nNe var ki, aykırılık düzenin ruhuna işlemiştir. Müslüman tutukluların haklı talebi Bakanlıkça sudan gerekçelerle reddedilir ve ancak Sakarya veya Bursa Cezaevi'ne sevk edilebilecekleri cevabı verilir.\nİstanbul'a nakledilme taleplerinin reddedilmesi ve Sakarya veya Bursa teklifi üzerine müslüman tutsaklar, Bandırma Cezaevi 3. ve 4. koğuşunda kalan 33 kişi hep birlikte olmak şartıyla Bursa özel Tip Cezaevi'ne nakledilmeyi kabul edebileceklerini bildirirler. Bakanlık bu şartı kabul eder ve 8'i hükümlü, 25'i tutuklu olmak üzere 33 müslüman Bursa Özel Tip Cezaevi'ne sevk edilmeyi beklerler. Tutukluların İstanbul'a gönderilmemeleri bir hak gasbıdır, fakat hep birlikte olabilmek uğruna bu uygulama sineye çekilir.\n10 Ağustos Cumartesi günü Bandırma Cezaevi yönetimi sevk kararının geldiğini bildirir ve hep birlikte eşyalar toplanır. Bursa'ya gitmek üzere araçlara binilir. Bursa'ya gelindiğinde ise müslüman tutsaklar kendilerine devletin her zamanki adeti olduğu üzere yeni bir oyun oynadığını fark ederler. Yola 4 araçla çıkılmasına rağmen Bursa'ya 3 araç varmış; 8 müslümanın bindirildiği araç gelmemiştir. Sebep olarak aracın arıza yaptığı, gecikeceği söylenir. Ayrıca Özel Tip yerine adli mahkumların kaldığı Bursa E Tipi Cezaevi'ne getirilmişlerdir.\nBakanlık sadece tutukluların şevkini çıkartmış, hükümlüleri Bandırma'da bırakmıştır. Sol siyasilerin kaldığı Özel Tip Cezaevi'nde ayrı bir koğuş verilmesinin zor olacağı gerekçesiyle de 25 müslümanı Bursa E Tipi Cezaevi'ne göndermiştir. Kısacası talepler çiğnenmiş ve üstelik bu durumu müslüman tutsaklara bildirme zahmetine de katlanılmamıştır. Bandırma Cezaevi idaresi ise bu durumu bilmesine rağmen, sadece tutukluların sevk edileceğini ve Özel Tip değil, E Tipi'ne gidileceğini gizlemiştir. Kısacası müslüman tutsakların en azından 25 tanesinden kurtulma gayretiyle tam bir Bizans oyunu oynanmıştır.\nBursa Cezaevi'ne getirilen müslüman tutsaklar oynanan iğrenç oyunun bozulması için ilk andan itibaren direnişe geçerler. Koğuş kapısına barikat kurarak, sayım vermeme eylemine başlarlar. Bunun üzerine cezaevi idaresi arabuluculuk yapmaları için İstanbul'dan müslüman tutukluların avukatlarını Bursa'ya çağırır. Yapılan görüşmeler sonucunda nakil sorununun bir an önce çözülmesi için Bursa Cezaevi idaresinin Bakanlık nezdinde girişimlerde bulunmaya ve Bursa'da kaldıkları süre zarfında müslüman tutsakların haysiyetlerine uygun davranılacağına söz vermesi üzerine eyleme ara verilir. Müslüman tutsaklar ya kendilerinin İstanbul'a götürülmeleri, ya da Bandırma'dakilerle birlikte Bursa özel Tip Cezaevi'ne sevk edilmeleri talebinde bulunurlar. Ayrıca Uşak Cezaevi'nde bulunan Çevriye Şen'in de nakli talep edilir.\nAdalet Bakanı ve Ceza ve Tevkif Evleri Müdürü'nün Irak'ta olmaları gerekçesiyle yaklaşık bir hafta beklemeyle geçer. Daha sonra Bakanlık Gebze Özel Tip Cezaevi'ne sevki önerir. Müslüman tutsaklar Gebze'de tek bir bayan koğuşu olmasından dolayı Çevriye Şen'in burada kalamayacağı, bu yüzden evlilik işlemlerinin tamamlanması nedeniyle eşi Tamer Arslan'la birlikte Bandırma'ya gönderilmesi şartıyla bu teklifi kabul ederler.\n23 Ağustos Cuma günü 24 kişi Gebze Cezaevi'ne getirilirler. Ne var ki, burada da kendilerini bir sürpriz beklemektedir. Cezaevi yönetimi boş koğuş olmadığını ileri sürerek 16 DHKP-C'linin kaldığı bir koğuşu boşaltıp müslüman tutukluları buraya yerleştirmek ister. DHKP-C'lilerin gerekirse operasyonla buradan çıkartılıp Sakarya Cezaevi'ne götürülmeleri planlanmaktadır. Bakanlığın ve cezaevi yöneticilerinin bu yaklaşımı tam bir provokatif tutumdur. Bu tutumu, müslüman tutsaklar devletin kendilerini sol siyasilerle karşı karşıya getirme taktiği olarak yorumlar ve karşı çıkarlar. DHKP-C'li temsilcilerle yapılan görüşmeden sonra bu tutsakların Ümraniye Cezaevi'ne sevk edilmeyi istedikleri fakat Bakanlığın ısrarla Sakarya'ya sevk etmeye çalıştığı öğrenilir. Ve ancak bu tutukluların kendi istekleriyle Ümraniye'ye sevk edilmeleri durumunda, boşalacak olan koğuşa yerleşmeyi kabul edecekleri, aksi halde bu cezaevinde kalmayı kabul etmediklerini hem sol siyasilere, hem de cezaevi yönetimine bildirirler. Cezaevi yönetimi DHKP-C'lilerin Ümraniye'ye sevk taleplerini reddetmekte kararlıdır. Bunun üzerine müslüman tutuklular akşam saatlerinde kendi istekleriyle Bursa'ya geri götürülürler.\nMüslüman tutukluların düzenin kendilerini sol siyasilerle karşı karşıya getirmeye yönelik bir provokasyon girişimi olarak algıladıkları Gebze Cezaevi'ne sevk olayı bu şekilde sonuçlanır. Medya ise her zamanki tavrıyla konuyu çarpıtarak verir. Bazı gazeteler \"solcular tarafından cezaevine sokulmadılar\" şeklinde uyduruk senaryolar vehmederken, bazıları ise \"cezaevi beğenemediler\" şeklinde suçlayıcı yaklaşımla konuyu saptırma tavrı sergilerler.\nMüslüman tutukluların Bursa Cezaevi'ndeki bekleyişleri -bu satırlar yazıldığı sırada- tam 3 haftayı doldurmuş bulunuyor. Adalet Bakanlığı müslüman tutukluların haklı taleplerini karşılama yerine, arka arkaya bir dizi yanlış kararla, adeta bir sinir savaşına yol açıyor. Gerek Bakanlığın bu haksız ve tutarsız tavırlarının yol açtığı sıkıntılı bekleyiş hali, gerekse de şimdiye kadar hep adli mahkûmla muhatap olmaya alışmış Bursa E Tipi Cezaevi yönetiminin zaman zaman tansiyonu artırıcı girişimleri nedeniyle Bursa Cezaevi'nde sürekli bir gerginlik havası hâkim. Üç haftanın büyük bölümünün barikat ardında ve sayım vermeme eylemiyle geçtiği söylenebilir.\nMüslüman tutsaklar kimseden ne bir lütuf, ne de bir yardım beklemiyorlar. Tek istedikleri, uğratıldıkları mağduriyetin giderilmesi ve haklı taleplerinin yerine getirilmesi. Kendilerine devletin açıkça İslami onurlarını hedef alan bir oyun oynadığını düşünüyorlar. Ve bu oyunu bozmaya kararlılar. Cezaevi yönetiminin \"eyleme son verin, asker sokarız, silah kullanırız\" tehditleri ise hiç bir anlam ifade etmeyen aptalca tehditler. Bu insanların zulme boyun eğmektense, ölmeyi tercih edeceklerini cezaevi idaresi de, en başta Adalet Bakanlığı da herkes bilmeli. Ve kimse onlardan zulme rıza göstermelerini beklememeli. Amaç sorunu çözmekse, buyrun haksızlığı giderin. Yok \"biz devletiz, ne yaptıysak doğrudur, itiraz kabul etmeyiz\" diye düşünüyorsanız, bilin ki meydana gelecek her türlü olumsuzluğun vebalini boynunuzda taşıyacaksınız. Karar sizin, sorumluluk da!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}