{
  "id": "a4874f99-402d-4e01-9e99-5a7bc8e600c8",
  "title": "İslami Mücadele Alanında Uzlaşma Bid'ati: Müdahene",
  "author": "Fevzi Zülaloğlu",
  "year": "1996",
  "issue": "Sayı: 65 - Ağustos 1996",
  "url": "https://www.haksozhaber.net/okul/islami-mucadele-alaninda-uzlasma-bidati-mudahene-1417yy.htm",
  "content": "\"öyleyse yalanlayanlara itaat etme. Onlar istediler ki sen yumuşak davranasın da (müdahene edesin de) onlar da sana yumuşak davransınlar. Şunların hiç birine itaat etme: Yemin edip duran aşağılık, herkesi kınayan, söz getirip götüren, hayra engel olan, saldırgan, günahkar, kaba, sonra da soysuz, alçak, mal ve oğullar sahibi olmuş diye (yolunu şaşırmış) kendine ayetlerimiz okunduğu zaman \"eskilerin masalları\" dedi. Biz yakında onun burnuna damga vuracağız.\" (Kalem, 68/8-15)\nAllah'ın kendilerini elçi seçip vahyi bildirmesiyle, emin kişilikleriyle bilinen peygamberler, sapık toplumlar ve önde gelenler tarafından önce tecrit edilmek istenirler. Daha sonra hareket güçlenince müşrik toplumun mal, makam ve siyasi güç sahibi yöneticileri (mele, mütref, hannas) küçük bir azınlık etkisiz çoğunluğu ilahi bildirime karşı kışkırtırlar. Toplumun bu çıkar grupları zayıf düşürdükleri çoğunluk adına elçilere ve Mü'minlere karşı savaş çığırtkanlığı yaparlar. Bunlar peygamberlere gelen nebevi vahyin adalet çağrısı yaygınlaştığında egemenliklerini kaybedeceklerini iyi bilirler. Bu yüzden peygamberlere karşı mücadele etmeyi kendileri için zorunlu addederler. Elçileri insanlardan soyutlamak; yalancı, beyinsiz, kahin, büyücü, mecnun, gerici vb. kötü isimler takmak gibi yollar seçerler. Önde gelen müşrikler bu saldırılarla peygamberlerin insanları vahyi doğrultuda ıslah etmesini önlemeyi, zulüm ve sömürü üzerine kurulu düzenlerini korumayı amaçlamışlardır.\nİlahi vahyin muarızlarının mücadele etme, karşı çıkma, saptırma biçimlerinden biri de 'müdahene'dir. Pragmatizmin ortaya konuluş şekillerinden biri olan müdahene, ilahi bildirimin gücüne karşı geri çekilmeye başlayan şirkin kendini korumayı deneme çabasıdır. İslami mücadele sürecinde ise bir bid'atin, bir sapmanın, maslahatı Rabbani ilkelere karşı tercih edişin adıdır. İslami mücahedeyi sürdüren öncü Mü'minler, sünnetullahı iyi öğrenmeli, belli bir başarının ardından müdahene pazarlıklarının geleceğini iyi bilmeli, nasslar üzerine yapılan her pazarlığın bidat olduğunu iyi kavramalıdırlar.\nMüdahene Kavramının Anlamı\nMüdahene, yağ çekmek, ovmak, okşamak, müşriklerin taptıklarına, alçak garazlarına, haksızlıklarına ilişmemek, yalancılıklarına göz yummak, lüzumsuz yere yumuşak davranmaktır.\n\"D-h-n\" kök harflerinden, edhene fiilinden türeyen müdahene kavramını Ragıp el-lsfehani şöyle anlamlandırmıştır. Yumuşak davranmak, uzlaşmak, müsamaha göstermek, kati hüküm vermemek, şüphe etmek, kararsızlık göstermek, yağcılık yapmak. (R. el-lsfahani, \"Müfredat\", sh. 250, Kahraman Yay., 1986, İstanbul)\nMüdahene etmek, ikiyüzlü davranmak, idare-i maslahatçılık yapmak, düşmanın hoşnutluğunu kazanmaya çalışmak, suça ve suçluya göz yummaktır. Hakkı eğip bükmeden söylemek, Allah'ın emrini, risaletini tebliğ etmek, emrolunan üzere dosdoğru hareket etmek, zalimlerin iftiralarına karalama kampanyalarına karşı sabretmek, Allah'ın bağlılarından istediği davranış biçimleridir. Müdahene ise, bu yolda gösterilen gevşeklik ve sapmadır. Müdaheneyi kullanacak kadar ahlaki erdeme yabancı bir dil ve kaleme sahip olanlar ve onların dinleyenleri, takipçileri, büyüklükten, büyük ahlaktan, temiz akıldan, Mü'mince basiretten uzak insanlardır.\nKur'an'da Müdahene Kavramı\n'Onlar istediler ki, sen yumuşak davranasın da (müdahene edesin de) onlar da sana yumuşak davransınlar.\" (68/Kalem, 9)\nAyetten anladığımız kadarıyla bir grup müşrik toplanmış Allah rasulüne sinsice bir plan hazırlamıştır. Bu plan müdahane isteği, uzlaşma ve işbirliği içeriğine sahip. Yani bazı ilkelerden, birbirine zıt olan düşünce ve tavırlardan karşılıklı olarak vazgeçme esası üzerine kuruludur.\nAyet-i kerime, müşriklerin Rasulullah'dan bazı imkansız isteklerde bulunmalarına işaret etmektedir. Müstekbirler, elçiden kendilerine yaltaklanmasını, nüfuz ve toplumsal etkinliklerinin hatırına, iyi bir ücret karşılığında uzlaşmasını beklemektedirler. Uzlaşı taleplerinden ve Rasulullah'ın ruh halinden muhtelif ayetler şu şekilde bahsetmektedir:\n\"Kendilerinin kâfir oldukları gibi, sizin de kâfir olmanızı arzu ederler ki, onlarla bir (eşit) olasınız\" (Nisa, 4/89). \"Bir başka şeyi bize isnad etmen için, sana vahyettiğimizden seni ayırmaya çabalıyorlar. İşte o zaman seni candan dost edinirler. Sana sebat vermeseydik, andolsun ki, az da olsa onlara meyledecektin. O takdirde sana, hayatın da ölümün de kat kat azabını tattırırdık. Sonra bize karşı bir yardımcı da bulamazdın' (İsra, 17/73-751.\nRasulullah'a bireysel ve toplu olarak yapılan uzlaşma taleplerine ilahi cevap, Yunus Sûresi 15. ayette şöyle ifade edilmektedir: \"Onlara ayetlerimiz açık açık okununca, bizimle karşılaşmayı ummayanlar (ahireti inkar edenler): 'Bundan başka bir Kur'an getir, ya da bunu değiştir' derler. De ki: 'Onu kendi irademle değiştiremem. Ben, ancak bana vahyedilene tâbi oluyorum.. Şayet ben, Rabbime karşı gelirsem, büyük bir günün azabından korkarım\".\nAsıl amaçları uzlaşmak değil, nebevi hareketi mecrasından saptırmak olan zalimlerin arzu ve isteklerine, mümtaz, seçkin bir ahlak sahibi Muhammedü'l-Emin, Allah'ın emirlerine muvafık olarak \"sizin dininiz size, benim dinim bana\" cevabını vermiştir. Bir peygamberin tevhid akidesine aykırı bir anlaşma yapması, zaten mümkün değildir. Allah'tan hakkıyla sakınan bir mü'min ya da mü'minler topluluğu, ancak Rablerine gereğince kulluk yapmak, ona hiç bir şeyi ortak koşmamak, dini eğip bükmeden, eğriltmeden tebliğ etmek ve yaşamak noktasında anlaşmaya, uzlaşmaya girerler. (Konuyla ilgili olarak ayrıca bkz. En'am 6/51-52; Hud 11/12; Kehf 18/28; Abese 80/1-11; Alak 96/19; Kâfirun 109/1-6).\nMüşrikler mü'minlerden İslam'ı tebliğde İslam'ın hayat içerisindeki tanıklığının yapılmasında gevşeklik göstermelerini arzu ederler. Karşılığında da muhalefetlerini hafifleteceklerini vadederler. Ayet-i kerimelerde Allahu Teala, İslami mücadelenin güçlenmeye başladığı bir dönemde müşriklerin Mü'minlerle uzlaşma taleblerinden bahsetmektedir. Onların sapkınlıklarına uyup tevhid dininin temel ilkelerinden taviz vererek, uzlaşmayı seçmemesi için Rasulullah ve Kur'an'ın bağlıları uyarılmaktadır. Eğer tevhidin temel ilkelerinde bir gevşeklik gösterilirse, ne mü'minleri anlamlı ve var kılan ilkelerden; ne de onurlu, erdemli bir mücadeleden söz edilemeyecektir.\nİstikbar sahipleri, kendileriyle uzlaşmamızı ve onları memnun etmek için hoşlanmadıkları bazı düşünce ve davranış biçimlerimizi bırakmamızı isterler. Derler ki, siz bizim ilahlarımıza, kutsallarımıza saygı gösterirseniz biz de sizinkine saygı gösteririz. Rasulullah, birçok ayet-i kerimede müşriklerin ve ehl-i kitabın vb. grupların heva heveslerine uymaması konusunda Allah tarafından uyarılmıştır (5/49).\nCahiliye toplumunun ileri gelenleri Allah'tan gelen vahyi bildirimin yeryüzündeki bütün zulümlere karşı meydan okuyuşlarını gördüklerinde sömürü düzenlerinin sona ereceğini, az çok kestirebilirler. Toplumun Allah tarafından görevlendirilen elçilere itibar etmemesi için önce iftiralar düzer, hedef saptırırlar. Elçilerin menfaatçi olduğunu, yönetici olmak, daha çok dünyevi menfaat elde etmek istediklerini, bunun için topluma egemen olmaya çalıştıklarını iddia ederler. Bu iftiraları peygamberlerin ilahi gayelerini gözden kaçırmak için yapmaktadırlar.\nPeygamberlerin daveti, hayra, adalete yönelik çağrıları sürdükçe müşriklerin mevcut düzenden faydalanan öncüleri, hareketi asıl seyrinden saptırmak için yeni yeni yöntemler denerler. Bunlardan biri de uzlaşma talebedir. İşte müdahene kavramı da bu taleple ilgilidir. Yani ilahi risaleti tebliğ eden elçinin Allah'ın emrettiği gibi dosdoğru oluşunu engellemek, yolunu eğriltmek isterler. Tıpkı dünyevi ticarette olduğu gibi pazarlık yapmayı, ucuz vaadlerle rasulleri ilkelerinden saptırmayı denerler. Bu, onları hem etkisizleştirmek hem de halkın gözünden düşürecek propaganda malzemesi bulmak içindir. Böylece Mü'minleri ilkelerinden taviz veren, zayıf karakterli, kişiliksiz, uzlaşmacı, menfaatçi duruma düşürmeyi amaçlamaktadırlar.\nTevhide bağlı bir mü'min ister peygamber olsun, ister olmasın inancının nassla, vahiyle belirlenmiş hiç bir prensibinden vazgeçemez. Onun gözünde büyük küçük bütün ilkeler aynı öneme sahiptir. İlahi risaletin ortaya koyduğu dinde Allah'ın emirlerinin büyüğü küçüğü olmaz. İnanç sistemi her bir parçasıyla birbirini bütünleyen bölünmez bir niteliğe sahiptir. İlahi kaynaklı esaslara bağlı biri bir prensibe uyarken diğerinden vazgeçemez, İslam'ın cahiliye ile ilkesel anlamda buluşması asla mümkün değildir. İslam ile cahiliyeyi bir noktada kesiştirmek, uzlaştırmaya çalışmak abesle iştigaldir. Aralarında tarih boyunca ve günümüzde devam eden uzlaşmaz bir mücadele söz konusudur.\nElçinin ve vahyin bağlılarının taviz vermediğini gören iktidar sahipleri, onları kendi ilkeleriyle uzlaştırmaya çalışırlar. Mesela nefse hoş gelecek vaadlerle gururu okşamaya, ilahi kontrol altındaki çizgiyi saptırmaya çalışarak Mü'minlerin öncülerini kendilerinin daha iyi imkanlara layık olduğunu söyleyerek kandırmaya çalışmak gibi. Müşriklerin bu saptırma denemelerine Allah'ın kontrolü altındaki peygamberler tarih boyunca ücretlerinin Allah'a ait olduğunu, mal, mülk, nüfuz ve daha geniş kitleleri harekete katmak için ilahi risaletin safiyetini bozmayacaklarını açık bir dille ilan etmişlerdir. Aynı yolun bağlıları bizler de, benzer bir durumda Allah'ın razı olacağı bu yöntemi seçmeliyiz.\nSiyer'de Müdahene Kavramı\nSiyerden biliyoruz ki, peygamberimize de müşrikler, müdahene teklif etmişlerdir. Rasulullah'ın topluma kendini ve risaletini kabul ettirip hareketinin belli bir etkinlik kurduğu süreçte kafirlerin uzlaşma talepleriyle karşılaşıyoruz. Bu talep elçinin daha yumuşak bir tutum içine girmesi, tanrılarına karşı saygılı olması ibadet biçimlerini küçümsememesi, siyasi karar alma mekanizmalarına (Daru'n-Nedve'ye) ve çıkan kararlara itaat etmesi şeklinde ilkesel sapmayı ifade eden içerikler taşıyordu.\nOlay şöyle gerçekleşmişti: Tebliğin ilk günlerinde müşrikler açık tepkiler ortaya koymamışlardı. Hareketi küçümsemişler, yok saymışlardı. Ne zaman ki Peygamberimiz müşriklerin şefaatçi inanç biçimlerini, ibadet şekillerini, kız çocuklarını diri diri gömme geleneğinin yanlışlığını, ekonomik zulümlerini, zorbalıklarını gündeme getirerek, tenkit etmeye başlamış, o zaman tepkinin şiddeti artmıştır. Ebu Süfyan, Velid b. Müğire gibi Kureyş kabilesinin ileri gelenleri Ebu Talip'e giderek Hz. Peygamber'i şikayet edip şöyle demişlerdir: \"Ey Ebu Talib! Yeğenin dinimizi aşağılıyor, fikirlerimizi, hayat tarzımızı saçmalık olarak niteliyor, geçmiş atalarımızı sapıklıkla suçluyor. Ya onu bu işten vazgeçirirsin ya da aradan çekil, biz onun hakkından geliriz. Ona engel olmazsan iki gruptan biri helak olana kadar savaşırız.\"\nMüşriklerin Peygamberimizin amcası Ebu Talib'e gelerek Rasulullah'ı şikayet ettiklerini bir çok tarihçi aktarmıştır. Ebu Talib müşriklerin uzlaşma taleplerini Peygamberimiz'e anlatınca onun şu meşhur cevabı verdiğini bütün siyer kaynakları kaydetmektedir: \"Amcacığım, vallahi bu işten vazgeçmem için güneşi sağ elime, ayı da sol elime koysalar yine de vazgeçmem. Allah bu dini üstün getirene veya ben bu uğurda ölene kadar bir an bile mücadeleden geri kalmam...'' (İbn İshak, Siyer, sh. 257-263, Akabe Yay., 1988, İstanbul; Seyyid Kutup, \"Fizilal'il-Kur'an\", sh. 126-130, Dünya Yay., İstanbul)\nPeygamberimiz Allah'ın dininin öngördüğü hayat biçimini herkesin görebildiği şekilde uyguluyor, şahitliğe ve davete devam ediyordu. Hz, Hamza'nın müslüman olduğu günlerde Utbe isimli müşrik Peygamberimizin yanına gidip müşrikler adına şu talebi dile getirmiştin \"Ey yeğenim, bildiğin gibi bizim aramızda aşiret ve soy bakımından saygın bir yere sahipsin. Sen kavminin başına büyük bir iş açtın. Birliklerini parçaladın, fikirlerini saçmalık olarak niteledin, tanrılarının çokluğunu ve dinlerini ayıpladın, geçmiş atalarını tekfir ettin... Sana bazı önerilerde bulunacağım. Ey yeğenim, eğer sen bu getirdiğin dini kullanarak mal edinmek istiyorsan, senin için mal toplarız ve aramızda en çok mala sahip olanımız olursun. Eğer bu yaptıklarınla şeref elde etmek istiyorsan seni başımıza lider tayin ederiz ve sensiz hiçbir şey yapmayız. Eğer kral olmak istiyorsan seni kral yaparız. Utbe sözlerini bitirince Peygamberimiz cevap olarak Fussilet suresinin 1- 6. ayetlerini okumuştur. Rasulullah müşriklerin pazarlık girişimlerini üstün ahlâkı gereği bir karşılıkla boşa çıkarmış, onların ilahi vahyi mecrasından saptırma girişimlerini yok etmiş, heveslerini kursaklarında bırakmıştır:\n\"Ha, Mim. Bu Kitap, merhametli olan Allah katından indirilmedir; bilen bir millet için müjdeci ve uyarıcı olmak üzere arapça okunarak, ayetleri uzun uzun açıklanmıştır. Ama insanların çoğu yüz çevirmiştir, onlar işitmezler de: \"Bizi çağırdığın şeye karşı kalplerimiz kapalıdır, kulaklarımızda ağırlık, bizimle senin aranda anlaşmamıza engel vardır; istediğini yap, biz de yapacağız\" derler. Onlara söyle: \"Ben de ancak sizin gibi bir insanım. Bana, tanrınızın tek bir Tanrı olduğu vahyolunuyor. Artık O'na yönelin, O'ndan bağışlanma dileyin; vay ortak koşanlara!\" (Fussilet 41/1-6)\nBir başka pazarlık girişimini (müdahane isteğini) İbn İshak şöyle anlatıyor:\"... Bir gün Peygamberimiz Kabe'yi tavaf ederken Velid bin Muğire, Umeyye bin Hayef, As bin Vail ile karşılaştı. Bunlar kabileleri arasında dişli kimselerdi. Dediler ki: \"Ya Muhammed gel biz senin taptığına tapalım, sen de bizim taptığımıza tap. Böylece seninle ortak bir noktada buluşalım. Eğer senin taptığın bizimkinden-hayırlıysa ondan nasibimizi alırız. Yok eğer bizim taptığımız seninkinden hayırlıysa o zaman sen bizimkinden nasibini almış olursun.\" Bunun üzerine Yüce Allah Rasulullah'ın cevap vermesi için şu ayetleri indirdi: \"Ey Muhammed deki: Ey Kafirler, ben sizin taptığınıza kulluk etmem. Benim taptığıma da siz kulluk etmezsiniz. Ben sizin taptığınıza kulluk edecek değilim, siz de benim taptığıma kulluk edecek değilsiniz. Sizin dininiz size, benim dinim banadır.\" (109/Kureyş, 1-6)\nSonuç\nHz. Peygamber hiç bir zaman İslam'ın Allah tarafında konulmuş ilkelerini pazarlık konusu yapmamıştır. Ama insanlar arası ilişkilerinde yumuşak huyludur. Yakınlarına, akrabalarına, insanlara iyilikte bulunmayı, kolaylığı seven biridir. Fakat Allah'ın vahiyle indirdiği doğruluğu tartışılmaz ilkelerde tıpkı bütün insanlar gibi o da inisiyatif sahibi değildir. Aynı şekilde Mü'minler de insiyatif sahibi değildir. Mü'minlere düşen de, peygamberleri gibi davranarak onun sünnetini sürdürmek, bid'atlere tevessül etmemektir.\nPeygamberimiz, Mekke'nin en zor şartlarında bile dinini pazarlık konusu yapmamıştır. Allah yolunda en dayanılmaz eziyetlere, işkencelere uğratılmış yine de Mü'minlerle birlikte mal, mülk ve güç sahibi zorbaların yüzüne karşı söylenmesi gereken hak sözü gizlemeye yeltenmemişlerdir. Basiretli Mü'minler kafirlerin kalplerini yumuşatmak için, baskı ve işkenceyi hafifletmek, savmak için pragmatist manevralara gerek duymamışlardır. Allah'ın vahyini gizli gizli, açık açık, eğriltmeden, olduğu gibi açıklamaktan da asla geri durmamışlardır. Tepkilere rağmen bütün kalbi içtenlikleriyle tebliğe, öğütte bulunmaya devam etmişlerdir.\nAlaylara, kulakları tıkayıp gözleri kapatmalara karşılık, saldırı ve iftira kampanyalarına, öldürme ve sürme tehditlerine rağmen sadece Allah'a tevekkül etmek, O'na güvenmek, O'ndan yardım istemek her Mü'minin ve İslami mücadelenin uyması gereken ilkelerdir.\nAllah'ın nurunun korunmasını sadece O'na havale etmeliyiz. Hakkın şahitliğini yaparken, müslümanlar olarak öz güçlerimizi kullanmalıyız. Kâfirlerden çekinmemeli, geçici kazanımların hatırına müdaheneye tevessül etmemeliyiz. Rabbimizden sakınan bir tavırla, O'na tevekkül etmeli, istianeyi (yardımı) sadece O'ndan beklemeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}