{
  "id": "133c5ac4-008c-4925-8b60-37a9ef098f3d",
  "title": "Müslümanlar ve toplum",
  "author": "Yılmaz Çakır",
  "year": "1996",
  "issue": "Sayı: 58 - Ocak 1996",
  "url": "https://www.haksozhaber.net/okul/muslumanlar-ve-toplum-1172yy.htm",
  "content": "Müslümanlık, Allah'a teslim olmayı anlatan bir kimliğin ifadesidir. Allah'a teslim olmak ise, ancak O'nun peygamberler vasıtasıyla gönderği bildirilere uymakla gerçekleşebilir.\nİlk insandan günümüze kadar müslümanlık tanımını vahiy belirlemiştir. Bugün de vahiy, son peygamber Hz. Muhammed'e indirilen ve O'nun da bizlere tebliğ ettiği kitap olarak aynı fonksiyonu görmektedir.\nİnsanın yaratılmış bir varlık olması gerçeği, onun vahiy ile irtibatının gereğini ve zorunluluğunu hatırlatır. Kur'an'a göre müslüman olmak, Allah'a bağlılık beyanı olarak bütün insanlardan istenirken, insanların serbest iradeleriyle bu tercihi yapmaları beklenir. İnsanın tercihini kolaylaştıran ya da zorlaştıran etmenlerden birisi de içinde yaşadığı toplumdur. Toplum bir takım müşterekler temelinde bir arada yaşayışı ifade eder.\nVarlık olarak insanın çoğalma arzusu içinde yaratılmış olması da \"toplum\" kavramının oluşumuyla ilgilidir. Yine insanın zayıf ve güçsüz oluşunun getirdiği dayanışma ihtiyacı da, onu tarih boyunca kendisi gibi olanlarla birlikte yaşamaya sevk etmiştir. \"Robinson\" gibi yalnız yaşama hali zorunluluklar dışında pek mümkün ve makul görülmemiştir. Bu bir arada olma zarureti ile birlikte, ortaya çıkan sorunların, çözümlenmesi için, Allahu Teala Rahman sıfatının da bir tecellisi olarak peygamberler göndermiştir.\nPeygamberlerin her birinin, özde aynı olmakla birlikte değişik metodlar içinde gözükmeleri ise toplumsal farklılıklara işaret eder.\nİnsanların değişik renk, ırk, dil ve kültür içinde olmaları yani farklı toplumsal özellikler taşımaları, Allah'ın uygun gördüğü bir çeşitlilik olarak algılanmalıdır (30/22). Fıtrat olarak bütün insanların aynı özellikler taşımaları, vahiylerin aynı oluşu ile paralellik arz ederken, kültür farklılığı olarak niteleyebileceğimiz toplumsal özellikler de vahyin insanlara götürülme keyfiyetindeki çeşitliliği yansıtır.\nKıyamete kadar baki olacak İslam dininin müntesipleri olan müslümanların içinde yaşadıkları toplumu değerlendirmek durumunda oluşları bağlı oldukları dinin bir gereği olarak da kendini gösterir.\nMüslüman olmayı İslam'ı yaşama ve yaşatma sorumluluğu olarak gören herkesin, içinde yaşadığı toplumu tanımak ve tanımlamak gibi bir zorunluluğu vardır. Zira tebliğin ve İslami mücadelenin konumunu, yönünü, yöntemini ve araçlarını belirleyebilmek ancak bu şekilde mümkün olabilir.\nBugün önemli bir sorun durumunda gözüken; \"Ne yapmalı? Nasıl yapmalı?\" sorularının sağlıklı cevabı, toplumu iyi değerlendirmekten geçmektedir.\nKur'an'ın İndiği dönem de dahil olmak üzere, tarihte ve günümüzde toplumları oluşturan insanlar ya da topluma renk veren gruplar yeknesak bir görüntü oluşturmamışlardır. Çoğu kez toplum, homojen bir yapılanmadan ziyade heterojen bir farklılık temelinde şekillenmiştir. Daha öncede işaret ettiğimiz gibi toplum olabilmek için düşünsel ve eylemsel birliktelik gereği yoktur. Aynı coğrafya üzerinde yaşamak ya da aynı dili kullanmak gibi asgari gereklilikler, toplum ifadelendirmesi için yeterli müştereklerdir.\nToplumun karmaşık yapısını iyi görmek ve değerlendirmek ise ne yazık ki her zaman ve herkes için pek kolay olmamıştır. Bugün de içinde yaşadığımız toplumu, büyük çoğunluğu itibariyle müslüman ya da kafir kabul etme eğilimlerinin gerisinde, toplumun karmaşıklığını iyi değerlendiremeyen yaklaşımlar yatmaktadır.\nÇoğu insanın genellemeci, toptancı yaklaşımlara ilgi duymalarının önemli bir payının olduğu bu tür değerlendirmeler aynı zamanda bir tür kolaycılığın da ifadesidir.\nHakikat ve onun tanımı bağlamında olay, siyah ve beyaz düzleminde ele alınabilir iken, bir bütünlük arzetmeyen, değişik katmanlardan ve gruplardan oluşan, bu görüntüsüyle de '\"hakikate\" karşı farklı farklı tavır ve konum içinde bulunanların oluşturduğu toplum vakıası için, böylesi düz mantık değerlendirmeleri geçersizdir.\nKur'an hakikat bağlantında, Tevhid ve şirk ifadelerini kullanırken, bu iki kavrama karşı tavır alışları birden fazla kategorilere ayırır.\nÖrneğin, şirkin etrafında dönen bir çok sosyal grup olarak Kur'an, kafirliği, münafıklığı, müşrikliği ve Ehl-i Kitap olmayı sayar. Hatta, bu grupları da kendi aralarında ayırır. Kur'an'ın Yahudilere kısayla, Hıristiyanları \"daha yakın\" olarak zikretmesi bu cümledendir.\nKur'an'ın insanları gruplandırma çabası, insan ve toplum gerçeği ile ilgilidir. Yine Kur'an'da müsbet grupların genel adı olan Müslümanlığın dahi, değişik kademe ve şubelerinin olduğunu görürüz. İnsanın gelişmekte oluşu ya da zayıf oluşu onun değişik istasyonlarda ya da hatlar da bulunmasını izah eder.\nToplumların homojen olmayışları, kategorilere bölünmüş olmaları, toplumu isimlendirmekte güçlük çıkarsa da, topluma hakim sistemin, toplum değerlendirmesinde ve isimlendirilmesinde önemli ve belirleyici olduğu düşünülmelidir. Kur'an'ın; \"Bir toplum kendi nefsinde olanı değiştirmedikçe, Allah onların durumunu değiştirmez\" ayetinin beyan ettiği hakikat da toplum ve sistem ilişkisinin boyutlarını gösterir.\nToplum, sistem ilişkisi, bir tür tavuk, yumurta ilişkisine benzeyen çetrefilli bir düzlemde seyreder.\nBurada önemli olan bugün sıkça karşılaştığımız iki tür yanlışa düşmeden hareket edebilmektir. Bu yanlışlıklardan birincisi, toplumla, sistemi birbirinden neredeyse tamamen ayrı gören adeta toplumun sistemden bağımsız olduğunu düşünenlerin yaklaşımıdır. Aslında toplumu oluşturan grupların farklılığı ve çeşitliliği göz önünde bulundurulduğunda, toplumun sistemle bire bir aynılık göstermeyeceği görülür. Bununla birlikte, toplumun sistemden tamamen bağımsız olduğunu söylemek ise mümkün değildir. Sistemi belirleyen, toplumu belirlenen olarak düşündüğümüzde, bu iki ilişki arasında en azından toplumu oluşturanların çoğunluğu itibariyle, karşılıklı bir rızanın olduğu ortadadır. Bu-rıza ve onayın her zaman yüksek sesli olması da beklenmemelidir. Zira bazen sükut ikrar için yeterli olabilmektedir.\nSistemi toplumdan ayrıştırmanın en tehlikeli tarafını toplumun ıslahına değişim ve dönüşümüne gerekli özen ve önemi vermemek oluşturur. Hatta bunu gerekli bile görmeyenler olabilmektedir. Oysa bu, Kur'an'ın toplumsal değişim ve dönüşüm yasasını yönünü göz ardı etmek anlamına gelmektedir.\nÖrneğin sorunu sadece sistemle, Batıcı, Kemalist-laik anlayışla ilgili görmek ya da 18. y.y'da başlayıp, Osmanlı devletinin yıkılmasıyla doruğa ulaşan ve oradan günümüze kadar gelip devam eden, emperyalist saldırılarının yol açtığı dayatmacı ve baskıcı çizgiyle ilgili görmek olayı tek yönlü değerlendirmek olur.\nKafir ve zalimlerin açtığı yolda büyük bir istek ve şevkle yürüyen, hatırı sayılır orandaki onca insanı gözardı etmek doğru bir yaklaşım olamaz. Toplum meddahlığı yapmak sonuç alma noktasından kısa vadede başarılı gözükse de aslında aldatıcı, yanıltıcı, bir tür kendi kendini kandırmaya yol açan bir tavırdır.\nToplum değerlendirmesiyle ilgili olarak ikinci yanlışlık toplumu tümüyle gözardı edip tekfir edenlerin ortaya koydukları tavırlarda ortaya çıkmaktadır. Bir ilk dönem hastalığı olarak, kimi çevrelerde görülen ve hâlâ yer yer devam eden bu yaklaşımın temeli, yetersiz ve yanlış geleneksel din anlayışına dayanmaktadır. Geleneksel fıkıh anlayışının, kuşatıcılıktan ve olayı izah etmekten uzak, Daru'l-Harp-Daru'l-İslam kavramlarından yola çıkılarak ortaya konan, daha sonra da Kur'an bütünlüğünden kopuk, kimi ayetlerin de kullanımıyla yapılan değerlendirmeler toplumu tekfir etme yanlışını beslemiştir.\nZihinsel tembellik ve ataletin, örnek uygulama ve pratiklerin eksikliğinin, kolaycılığın ve hepsinden de önemlisi Kur'an'ın iyi kavranmamış oluşunun yol açtığı bu yanlışlık bugün pek yaygın olmamakla birlikte, müslümanlar üzerinde bıraktığı kimi etkilerle önemlidir. Söz konusu bu anlayış sahiplerinin yanlışlarının tekfir etmekten kaynaklanmadığı bu kavramı yerli yersiz ve hatta bazen haksız kullanmalarından kaynaklandığı bilinmelidir. Yoksa elbette kafirlik her zaman ve her yerde gündeme gelebilecek bir tanımlamadır. Bunu çok farklı insan kümelerinin oluşturduğu toplum için hiç kimse arasında fark gözetmeden yapmak makul ve makbul değildir.\nHiçbir hareket, insanları çok genel kategorilere dahil ederek hedef ve metod belirleyemez. Kafirler arasında münafıkları ve yahudileri müslümanlara karşı daha tehlikeli gösteren ve yine şuurlu bir müslüman imanı ile \"Bedevi İmanı\" arasındaki farka dikkat çeken yüce Kur'an'ın mesajı bu gerçeğin ifadesidir.\nBütün bunlarla birlikte, tekfircilik olarak nitelendirebileceğimiz yaklaşımların, İslami hareketlerin oluşumunda uzlaşmaz ve ayrıştırıcı bir rol oynayarak, özellikle \"ilk dönem\" için oluşturucu-geliştirici bir dinamizmi sağladıkları ise inkar edilemez bir gerçektir.\nKur'an'ı rehber edinenlerin tavrı, toplumsal ilişkiler sadedinde, ne toplum düşmanlığı anlamına gelebilecek yanlış yaklaşımlara ne de toplumu bütünüyle İslam görmeye varan bulanık anlayışlara prim vermemek durumundadır.\nHer konuda olduğu gibi, burada da yüce Kur'an'ın gösterdiği örnek uygulamalar yolumuzu aydınlatmalıdır. Buna göre toplum değerlendirmesinden kalkılarak oluşturulacak İslami mücadelede aslolan, toplumu Oluşturan tek tek fertlerden ya da gruplardan ziyade, Kur'an'ın tağut olarak ortaya koyduğu yapıya ve onun ileri gelenlerine karşı olmayı merkeze almaktır.\nİslami olmayan bir toplumu oluşturan iki genel sınıftan bahsetmek gerekirse bunlar, müstekbirler ve müstazaflardır.\nMüstekbirlik, merkezinde tağutun bulunduğu bir yapılanmayı ifade ederken, ona Kur'an'daki kavramlarla, mele, mutref, sihirbaz ve Samiri yardımcı olur.\nMüstazaflar ise, ezilme, sömürülme noktasında ortak bir özellik taşıyan sistemin tebası durumundaki çoğunluğu oluşturan insanlardır. Bunlar içinde zayıf ve güçsüz oluşlarından dolayı çaresiz olanlar ve dünyaya bağlılıklarından dolayı zilleti seçenler olduğu gibi, müslümanlar da vardır.\nKur'an, mücadele bağlamında Hz. Nuh'un, Hud'un, Salih'in, Şuayb'ın, Musa'nın ve diğer peygamberlerin mücadele bağlamında müstekbirlere yöneldiklerini göstermektedir (7/60, 65, 75, 90, 103).\nYine Kur'an peygamberlerin ve müminlerin insanları ve toplumu kazanmaya yönelik bir üslup ve duygu içinde olduklarını göstermektedir. Öyle ki bu konuda, Hz. Muhammed'in kendini helak edecek boyutta üzüntüye kapıldığı görülür. Yine Allah Firavun'a bile yumuşak söz söyleyerek tebliğ yapılmasını emreder. Kur'an'da İbrahim'in taşlanma tehdidine rağmen babasına \"babacağım\" diye seslendiğini bütün peygamberlerin \"Ey kavmim\" diye müşfik bir tonla hitap ettiğini, onların Allah'ın azabına uğramamaları için doğru yola gelmelerini büyük bir şevkle istediklerini görüyoruz.\nKur'an'da kafir, zalim, fasık isimleri birer kin ve hınç duygusundan öte \"haddi aşanlara, azgınlara\" verilen ve bu haliyle de rastgele kullanılmaydı isimler olmaktadır. Bu durum, Kur'an'daki \"Eli kuruyası Ebu Cehil\" ifadesinin de izahı olmaktadır.\nToplumsal ilişkilerde, hassas ve dikkatli olmak zorunluluğu Kur'ani bir emirdir.\n\"Düşman bir kavme karşı bile adaletli davranmak\", müslüman tavrı olarak, toplum ilişkilerinde yolumuzu aydınlatırken, Yahudiler'in \"Ümmilere karşı bize bir sorumluluk yoktur\" deyişini Allah'ın kınadığı unutulmamalıdır.\nCephesini zalim, baskıcı sisteme dönmüş, toplumu ikna etmeye, sistemle ayrıştırmaya, hasılı kazanmaya yönelik çaba ve çalışmalar, Kur'an'ı rehber edinen müslümanların öncelikli tavrı olmak durumundadır. Yine bununla birlikte toplumun hurafe ve bidatlerine karşı olmayı da ihmal etmemelidir. Buradaki incelik, toplumu kazanma çabalarının hemen bugünden, yarına olmayacağı, dolayısıyla sürece ihtiyaç olduğu gerçeğinin bilinmesindedir.\nToplumla aramızda oluşturulacak güven ve samimiyet bağlarının, işimizi kolaylaştıracağı bilinmeli, Rasulullah'ın \"Emin\" sıfatının söylemeye çalıştıklarımızla ilgili olduğu unutulmamalıdır.\nMüslümanların toplumla aralarındaki ilişkilerde güven ve samimiyet sorunları oluşturmamaları, Firavun zorbalığının çok daha etkin ve etkili olduğu günümüz dünyasında toplumu değiştirmenin ve dönüştürmenin temel koşuludur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}