{
  "id": "14ee9921-83b8-4dab-9a21-4c57c36271b0",
  "title": "REFAHYOL: Rant Ekonomisine Devam mı?",
  "author": "Taner Bayraktar",
  "year": "1996",
  "issue": "Sayı: 65 - Ağustos 1996",
  "url": "https://www.haksozhaber.net/okul/refahyol-rant-ekonomisine-devam-mi-1405yy.htm",
  "content": "Hepimizin bildiği gibi özellikle 1980 sonrasında ortaya konulmaya çalışılan liberal ekonomik politikalar, ülkenin zaten adaletsiz olan gelir dağılımını daha da bozmuş, toplumun zengin ve fakir kesimleri arasında büyük uçurumlar doğmasına sebep olmuştur. Uygulanan bu ekonomik politikalar, ağızlardan düşürülmeyen üretim ve ihracatta sağlanan artış laflarına rağmen daha çok ithalata ve tüketime dönük politikalardır. Ve bu ekonomik modeli savunanlar para teorileri ile yani parasal değerlerle ekonominin dengeleneceği, istikrarlı bir biçimde işleyeceği tezini ileri sürmüşlerdir. Bunlar faiz hadlerini aşağıya veya yukarıya doğru çekmek, piyasadaki para hacmini kısmak veya genişletmek gibi önlemlerle ekonomiyi dengede tutabileceklerini zannetmişlerdir. Alınan borçların faizlerinin vadesinde ödenmesi, onlar için ekonominin yolunda gittiğine dair işaretlerdi. Ancak bunun böyle olmadığı geç de olsa 1994 kriziyle belli oldu. Ülkenin gelirlerinin bugünkü haliyle harcamalara yetmediği ve bunun para teorileriyle çözülemeyeceği gerçeği çok açık olarak ortaya çıktı.\nBu dönemde RP, uygulanan ekonomik politikalara karşı muhalif tavrını her zaman ısrarla sürdürmüş ve haktan, adaletten, sömürüden, düzenin faizci ve rantçı olduğundan, halktan kopuk mutlu bir azınlığa çalıştığından her fırsatta bahsetmişti. Bu söyleminin neticesinde geniş halk kitlelerinin oylarını da kendisinde toplamayı başararak, DYP ile hükümet kurma pozisyonuna geldi ve bunu gerçekleştirdi.\nŞimdi herkes için, toplumun bütün kesimleri için önemli olan şey şu: \"Muhalefetteyken Çekiç Güç'ten olağanüstü hale, özelleştirmeden rantiye-hazine ilişkisine kadar DYP'nin ve diğer hükümetlerin ekonomik, siyasal ve kültürel bütün politikalarını eleştiren ve bunlara radikal çözümler getireceğini söyleyen RP, iktidara geldiğinde ne yapacak? Muhalefetteki bu tavrını sürdürebilecek mi, yoksa pragmatist tavırlarla ortama uyum mu sağlayacak?\"\nErbakan başbakanlığındaki yeni hükümet, geçtiğimiz ay icraatlarını göstermeye başladı. İlk olarak DYP-ANAP koalisyonunun % 30 zam vereceği memurlara % 50 oranında, Bağ-kur emeklilerinin aylıklarına da % 100'den fazla zam yaptı. Yapılan hesaplara göre bu ilk icraat bütçeye 127 trilyon bir ek maliyet getiriyordu. Bu olayın hemen ardından Maliye Bakanı Abdüllatif Şener'in faize vergi uygulanacağı ile ilgili olarak söylediği bir iki cümle, medyada kıyametin kopmasına neden oldu. Bu tepkileri izole etmek için Çiller, piyasa şartlarının dışında faize her hangi bir müdahalede bulunulmayacağını açıklamak zorunda kaldı. Burada Refahyol'un kitlelere kısa bir zaman için bile olsa rahat bir nefes almalarını sağlamaya yönelik çabasının bütçeye getirdiği yük, medya tarafından abartılarak işlenirken, bir yılda faize giden paraların hesabı hiç yapılmadı. Ayrıca hükümetin yapacağını ilan ettiği asgari ücret 15 milyona yükseltilecek, asgari ücret vergi dışı bırakılacak, gelir vergisi mükelleflerinin hayat standardı kaldırılacak, çiftçiye ve hayvancılıkla uğraşanlara destek verilecek açıklamaları hükümetin özellikle Refah kanadının bu şekilde popülist politikalar uygulayarak halka şirin gözükmek amacını güttüğü ve halkın gözünü boyayarak erken seçime gidip tek başına iktidar olmayı hedeflediği gibi senaryoları da gündeme getirdi. Aşağı yukarı bütün medya yazarları Refahyol hükümetinin bu tür uygulamalarla 70 milyar dolar dış borç, 30 milyar dolar iç borç ve yıl sonuna kadar yirmi milyar dolara ulaşacağı tahmin edilen dış ticaret açığı içerisindeki ekonomiyi bir kriz ortamına sokmasının kaçınılmaz olduğu fikrinde birleşiyorlar.\nBu arada yeni hükümete alacağı kararlarda yol göstermeye çalışan bazı yazarlar da hükümetin rantiye diye tabir edilen kesimle bir hesaplaşma içine girmesinin ekonomi için iyi olmayacağını, hükümetin bu kesimi küstürmesinin iç borçlanma yapamayacağı anlamına geldiğini söylemektedirler. Ülkede; kaynakları tüketen, ekonomiyi kemiren, üretimi durduran, üretenlerin sırtından kazanan bir kesim var. Sistem tarafından ülkeyi sömürmesi için adeta görevlendirilmiş bir kesim bu. Ve bu kesim, kavramlarla oynanarak birileri tarafından \"tasarrufçu\" statüsüne sokulmak isteniyor. Ama hayır, bunlar rantiyedir. Yani hiç üretim yapmadan, yan gelip yatarak, sahip oldukları parayı devletin ihtiyacından dolayı yüksek faiz ile sattığı bonolarla, tahvillerle işleterek servetlerine servet katarlar. Esas bunlar, ekonominin sırtındaki sülüklerdir. Tabi bunlardan kurtulmak o kadar kolay değil. Bir profesörün dediği gibi, rantiye devleti tutsak almış. Sistemin çarkları içine o kadar iyi nüfuz etmişler ki, kazımak oldukça güç. Ayrıca bu kesimin ikinci ve belki de daha önemli bir zararı da üretim yapan kesimleri de bu tatlı kârın tarafına çekerek, ekonomiyi iyice içinden çıkılmaz, üretim yapılamaz hale getirmesi sorunudur.\nŞimdi Refahyol hükümetinin ilk kaynak paketi açıklandı. Buna göre hükümet, ekonominin açıklarını kapatmak için devlete ait lojmanları, hazine arazilerini satmayı hedefliyor. Hükümet bunların satışından 300 trilyon civarında bir kaynak beklediğini açıkladı. Çıkarılan dövize endeskli bonolarla da yurt dışındaki işçilerin birikimlerinin ekonomiye katılmasını sağlamak amacında oldukları görülüyor. Paketin devamına baktığımızda açıklanan kararların, hükümetin özellikle Refah kanadının daha önceki açıklamaları ile uyuşmadığını görüyoruz. Hükümetin ilk günlerindeki rantiye ile savaşacağız, kökünü kazıyacağız edebiyatı bir başka ba­hara ertelenmiş gibi gözüküyor. Çünkü açıklanan pakette rantiye kesiminin bu tatlı kârını sınırlayacak bir önlem gözükmüyor. Bu konuda RP, ortağı Çiller ve diğer ekonomistlerin kendisine yaptığı uyarıları dikkate almış gözüküyor. Ayrıca asgari ücretin yüzde yüz oranında arttırılmasına rağmen asgari ücretten vergi alınmaya devam edilmesi, gelir vergisi mükelleflerinin hayat standardının aynen devam etmesi, her halde RP'nin 'ülke gerçekleri' ile karşılaşmasından kaynaklanıyor. Medyada çıkan bir haberde kendisine bu icraatlar hatırlatıldığında Erbakan'ın, şimdi bunların zamanının olmadığı ve hükümetin önce kaynak bulması gerektiği yönündeki cevabı ilginçti. Erbakan, hükümetin kaynak ihtiyacı içinde olduğunu bir hafta önce bilmiyor muydu? Yoksa, muhalefetteyken mangalda kül bırakmayarak defterlerini düreceğiz dediği kesimlerle barış mı ilan etti?\nBütün bunlardan sonra diyebiliriz ki, RP muhalefetteyken verdiği bütün sözlerden çark edip, ülke gerçeği bunu gerektiriyor bahanesi ardına sığınarak ortama uyum sağlamaya çalışıyor. Ama şunu iyi bilmeli ki, bu tavrını sürdürdüğü müddetçe ekonomiyi düzeltemeyecek. Çalışanın, üretenin hakkını gereğince veremeyecektir. Çünkü ortama uyum sağladığında diğerlerinden farkı kalmayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}