{
  "id": "0dd9dc74-52d3-45b4-b702-657a05706579",
  "title": "Kitlelerin Afyonu: Futbol",
  "author": "Mustafa Bahadır",
  "year": "1996",
  "issue": "Sayı: 63 - Haziran 1996",
  "url": "https://www.haksozhaber.net/okul/kitlelerin-afyonu-futbol-1336yy.htm",
  "content": "Bir zamanlar, üniversite kampüsünün duvarında şu nükteli yazıya rastlamıştık: \"Dinden özür diliyorum, kitlelerin afyonu futbolmuş!\", imza: Marks.\nKarl Marks, Fransız sosyalizmi, Alman idealizmi ve İngiliz iktisadı üçgenindeki teorilerini İngiltere'de yıllar süren araştırmaları sonrasında geliştirmişti. O dönemin en ileri kapitalist ülkesi İngiltere'nin tarihini de ciddi bir biçimde incelemiş ve İngiltere'yi 'tarihin balyozu' (diyalektiğini doğrulayacak biricik ülke) olarak nitelemişti. Devrimi ne Almanya, ne Rusya ne de başka bir ülkede bekliyordu, ilginçtir ki, aynı İngiltere bugün kitlelerin afyonu haline gelmiş olan futbolun da beşiği idi. Futbol, İngiltere'nin emperyal gücü nispetinde evrenselleşti.\nDolayısıyla bu duvar yazısında Marks'a yapılan atıf, bize futbolun siyasetle olan içiçeliğini, hatta daha da ileri giderek belli bir \"evrensel kültür tanımı\" çerçevesi içerisine oturtulabilecek dini telakkilerin yerini çoktan aldığını hatırlattı.\nGerçekten de tüm dünyadaki devlet-ulus'laşma süreci, liberalizasyon politikaları, modern kültür çerçevesinin yaygınlaştırılması sonucu ortaya çıkan çözülme ve kirlenmelerle, sporun evrensel gelişimi paralel bir seyir izlemiştir. Çağımızda bırakın sporun diğer dallarını, sadece futbol endüstrisi bile silah ve uyuşturucu piyasalarıyla karşılaştırılabilecek bir düzeye erişmiştir. Bu devasa zincirin sosyo-ekonomik halkaları birbirine eklendiğinde uluslararası siyasete kadar büyük bir ağın toplumları çepeçevre kuşattığı görülür. Örneğin Dünya Kupası'nın 1994'de ABD'de yapılması bir tesadüf değildir. Evrenselleşme seyri izleyen futbolun, futbola ilgisi olmayan ABD halkına sunulup yeni bir pazar ve tüketim ortamının körüklenmesi amaçlanmıştır.\nSalazar'ın 3-F formülü (Futbol, Fada, Fiesta) futbolun, dinin ve şenliklerin devletlerin halkları yönetme ve yönlendirme hususundaki üç sacayağını yansıtmaktadır. Bu formülün gerçekliğini yaşadığımız coğrafyada da iliklerimize kadar hissetmekteyiz. \"Dini siyasete alet etmeyin\" diyen aynı politikacıların \"futbolu siyasete alet etmeyin\" sözü de aslında benzer bir noktanın altını çizmektedir. Futbol, 'din' gibi popüler kültürü tanımlayan ve kuşatan en önemli unsur haline gelmiştir. Hatta belki de futbol, bizzat 'din' tanımına girebilecek kadar kitlelerin hayatını kuşatmıştır.\nFutbol Dindarları\nYaşadığımız dünyayı ister ezen ve ezilen ülkeler sınıflamasına koyun, ister medeniyetler çatışmasından bahsedin, ister burjuvazi-işçi çatışmasını temel belirleyici olarak göstermeye çalışın; enflasyon, işsizlik, yoksullaştırma ya da endüstrileşme, bilgi çağı ve sömürüden bahsedin, bu yerleşik tanımların hepsini futbol fetişizmi ve kültürü baskın çıkmaya çalışarak yanlışlayacak, kitleler hep birden \"hayır biz futbol dinine mensubuz\" diye haykıracaklardır. Siz mustazaf, müstekbir, sabr, infak, sömürü vb.'nden bahsettikçe, futbol fetişistleri size kendi ortak kavramlarını sunacaklar \"renk aşkından, \"başarılı transferden, \"toto ve lotonun verdiği ibadi zevkten, düşman seyircilerden\" bahsedeceklerdir.\nFetişist, bu dinin önderleri konumundaki kulüp yöneticisi / siyasetçilerin yaşam biçimleri, parayı hangi yoldan kazandıkları, devlet ihalelerini kapmada kaçıncı sırada oldukları vb. ile uğraşmaz. Takımı şampiyon yaparsa \"en büyük (ekber) o'dur\". Dürüst ve başarılı yönetici iyi transfer yapan, transferde kendi komisyonunu değil, takımın başarısını düşünendir. Ondaki dürüstlüğün ölçüsü budur.\nFutbolcu delikanlıdır, ne yapsa yeridir. Yalnız sahaya çıktığında topunu oynamak şartıyla. Formanın hakkını vermek, o formayı terletmekle olur. Burada emek, sahada koşmaktır. Fetişist, emeği ve emekçiyi böyle değerlendirir. Kendi emeğinin nasıl sömürüldüğüyle ise ilgilenmez.\nToplumsal ve ekonomik sorunlarını dile getirmek için meydanlara çıkan memur, işçi, öğrenci kesimleri, kanunsuz gösteri yapmak, çevreye rahatsızlık vermek vb. bahaneler ve hatta tedhiş yöntemleriyle engellenmeye çalışılırken, \"futbolseverlerin sokağa dökülmesi, trafiği aksatmaları vb. sorunların kanuna muhalifliğini bir yana bırakın, kolluk güçlerinin de katılımıyla sergilenen bir faşing eylemine dönüşmesi herhangi bir sakınca oluşturmaz. Aksine bu eyleme muhalefet edenler sövülme, dövülme, recm edilme gibi durumlara maruz kalabilirler.\nNitekim fetişist sevinir, silahını \"havaya\" çeker ve öldürür. Sinirlenir, camı çerçeveyi indirir, arabaları taşlar ama futbol ve stadlar baki kalır. Düzenin muhalifi durumundaki kitleler 1 Mayıs'ta alanlara çıkar ve öldürülürler. Ve o alanlar onlara haram edilir.\nAllah'ın boyasıyla boyanmakla emrolunan insanoğlu, tabiri caizse Allah'ın boyasından başka her renge tutulur. Renkler farklıdır, ilahlar farklıdır, bu yolda ölünür ve amaçlar aynıdır.\nKitlelerin nefsi bu konularla yoğrulduğundan spor yorumcuları çağdaş müfessirler konumuna gelmişlerdir.\nİspanyalı lider boşuna \"futbol, fiesta, fado\" dememiştir; Ülkenin her yanında kirli savaş, sömürü ve adaletsizliğin getirdiği olumsuzluklar hakimken, bir bakarsınız tüm gazeteler birinci sayfadan itibaren kırmızı-beyaza bürünür.\nBu gönüllü sömürüde, nefislerine zulmedenlerin sosyal statüleri, sınıfsal ya da ekonomik durumları tartışma konusu olmaz. Bu farklılıkların hepsi birden nefsine zulmetme ölçüsünün içinde erir. İnsan nefsinin ifsada yolculuğunu sürekli kıldığı bu noktada her türlü sosyal bilimsel seküler açıklamalar havada kalır.\nFutbol bir varoluş biçimi, hayat amacı, din halini alır. Afyon bir din. Irkçılığı bağrına basan, ama Fenerbahçeliliği ırkçılığın da üzerinde tutan bir tutkudur bu. Fetişist eğer \"milyarlık eşekler\" top oynamazsa aşağılandığını ye sömürüldüğünü düşünür. Eğer hakemler kendi takımları aleyhinde karar verirlerse adaletsizlikten ve haksızlığa uğramaktan söz eder.\nBu ifsad süreci özellikle 12 Eylül sonrası uygulanan bilinçli devlet politikalarıyla daha da bir ivme kazanmıştır. Bir zamanlar nükte kabilinde söylenen \"ne sağcıyız, ne solcu, futbolcuyuz\" sözü, artık bir devlet politikası halini almıştır. Türkiye'nin dört bir yanında açılan spor kompleksleri, halı sahalar vb. sağlık, eğitim gibi konularda sınıfta kalan sistemin halkı sadece uyutma değil, ulusçu kimliğe paralel apolitik kimlikler üretme politikalarıyla yakından alakalıdır.\nÖzalizmin \"nimetleri\" spora ve sporculara da yansımıştır. T. Özal'ın TC'nin dış dünyada reklamını yaptırmak amacıyla Naim Süleymanoğlu'na verdiği bir milyon dolar, yoksullaştırma, sağlık, eğitim vb. politikalarla karşılaştırıldığında, sürecin kimlerin lehine ve hangi kesimlerin aleyhine işletildiğini 'açık seçik' ortaya koymaktadır.\nFutbol dininin önderleri\nBu dinin önderi konumundaki kulüp yöneticileri ise, konu futbolsa laik değildirler. Futbol dini ile siyaseti birbirinden ayırmazlar. Yönetici futbol için milyarları döker ve hükümetteki partiyi destekler, böylelikle verdiğini fazlasıyla geri alır. Hele bir kösteklenmeye çalışılsın, milyonlarca oy (taraftar) bir şantaj unsuru halini alır. Yönetici adilliği, eminliği, dürüstlüğü sayesinde değil, takım sayesinde belediye başkanı, il başkanı, milletvekili, hatta bakan olur. Yaşadığımız ülkede bunun pek çok örneğine rastlamak mümkün olmakla birlikte, bu duruma en kapsamlı misal İtalya'da Milan kulübü başkanı olan Berlusconi'nin kulübe verilen sosyal desteğe dayanarak başbakanlığı kazanmasıdır. Türkiye'de Demokrat Parti'yle başlayan bu süreç, Özalizm'in ivme kazanmasıyla gelişmiş ve sadece büyük kulüplerin değil, Anadolu kulüplerinin de işleyişi bu çerçeveye oturtulmuştur.\nSon yıllarda iyice vitrine çıkartılan mukaddesatçı \"hoşgörü üstadları\"nın \"barış, kardeşlik ve sevgi oyunu\" olarak tanımladıkları futbola olan teveccühleri (Maradona ile fotoğraflar çektirtip, Galatasaraylılarını ilan etmeleri ya da bazı futbolcuların özel hayatlarıyla ilgili yorumlar yapmaları gibi.) şüphesiz sadece kendi tercihleriyle alakalı bir durum değildi, Vakıa bugün artık milli marş sadece milli maçlarda değil, lig maçlarında da söylenmektedir. Galatasaray-Neuchatel maçında PKK'lıların sahaya atlayıp pankartlar açarak daha da hızlandırdıkları bu şoven süreç, bazı yöneticilerin maçlara bedava soktukları ülkücüler sayesinde milliyetçilerin kullanabilecekleri bir zemin yaratmış ve devlet politikalarının meşruiyetinin sağlanması ve onaylanması yönünde (basının da önemli katkılarıyla) egemenlere bir fırsat ortamı sağlamıştır.\nBugün futbol yorumculuğu, her türlü uzmanlaşmanın üzerinde bir sosyo-iktisadi öncülüğe sahiptir. ABD'de öğretim üyeliği yaparken Boğaziçi Üniversitesi'ne transfer olan ekonomi doçenti Deniz Gökçe'nin \"palavra atarak para kazanma zemini\" olarak değerlendirdiği futbol yorumculuğunu tercih etmesi, futbol pazarının sağladığı imkanları ve kitleler üzerindeki etkisini göstermesi açısından anlamlıdır.\nSonuç\nDevletçilik, milliyetçilik ve sistemin bekasından çıkar sağlayan kesimler, futbol dininin kitleler üzerindeki etkisinden faydalanarak, ve onu müreffeh milletler karşısındaki eziklik psikolojisini ortadan kaldırmanın bir aracı olarak gösterip kendi sömürü ve hırsızlıklarının üstünü örtmede kullanmaktadırlar. Bu konuyu İslami ıslahat ve mücadele hattı açısından ve son oylarda sıkça gündeme gelen \"topluma inme\", \"toplumsallaşma\" vb. tartışmalar düzleminde değerlendirdiğimizde, egemenler ve geleneksel/muharref din anlayışıyla içice geçmiş olan modern ifsad mekanizmalarıyla mücadelede, kitlelerin nefislerinde olana taviz vermeyen bir anlayışı sürekli kılmanın elzemiyeti ortaya çıkmaktadır. Bu kokuşmuşluk ve çürümüşlüğün geleneksel ya da modern unsurlarına dayanarak verilecek bir \"mücadele\", ancak ve ancak bu \"mücadele\"yi verenlerin bu mekanizma içerisinde yok olmalarına ya da çürümüşlük ve kokuşmuşluğa taviz veren, hatta onu içselleştiren bir duruma ortak olmalarına sebebiyet verecektir. Günümüzde bir takım siyasi oluşumların kitlelerin bu yönlerini görmezden gelerek geliştirdikleri kitleselleşme politikalarının yol açtığı çözülme ve ilkesizlik ortamı her safhada ister istemez kimin kimi kendisine doğru çektiği sorusunu gündeme getirmeye devam edecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}