{
  "id": "506dc55f-53dd-4619-968a-36fe7c380ec0",
  "title": "Bir \"Kur'an Sempozyumu\" Daha",
  "author": "Fevzi Zülaloğlu",
  "year": "1996",
  "issue": "Sayı: 60 - Mart 1996",
  "url": "https://www.haksozhaber.net/okul/bir-kuran-sempozyumu-daha-1246yy.htm",
  "content": "Fecr Yayınları'nın organize ettiği 2. Kur'an Sempozyumu, 2-4 Şubat tarihleri arasında Ankara'da yapıldı.\nSempozyumun sunuş konuşmasını organizenin gerçekleşmesinde öncülük görevini üstlenen Fecr Yayınları yöneticisi Osman Kayaer yaptı. Kayaer konuşmasında Kur'an'ın anlaşılmasının mü'minler için önemine işaret etli.\nSempozyumun açılış konuşmasını Prof. Dr. Mehmet Bayraktar yaptı. Bayraktar konuşmasında müslümanların özellikle ikiyüz yıldır siperlerinden uzaklaştığını, çözümün tekrar Kur'an'a dönmek olduğunu söyledi. Daha sonra Kur'an'ı anlama yolunda kullanılmak istenen bazı metodların zaaflarına işaret ederek, son yıllarda moda haline gelen bir literal okuma biçimi olan hermönetik gibi usullerin Kur'an'ı anlamak yerine, bizzat onu sorun haline getirdiğini, hidayet kitabı olmaktan çıkardığını kaydetti. Ayrıca Kur'an'ı tarihselci yaklaşımlarla okumanın, onu ilahi kaynaklı olmak özelliğinden soyutladığını söyledi. Oysa Kur'an'da sadece indiği dönemle kayıtlı hiçbir ayetin olmadığını, mirasla ilgili örnekler vererek izah etti.\nBayraktar; Kur'an'ı anlama sorununun modern usullerle veya geleneksel usullerle aşılamayacağını, her iki kavrama biçiminin de ortak zaaflara sahip olduğunu belirterek sözlerini bitirdi.\nBİRİNCİ GÜN\nBirinci oturum başkanı Süleyman Hayri Bolay; tebliğciler, Sadık Kılıç, Halis Albayrak, Dücane Cündioğlu idi.\nBirinci konuşmacı olan Sadık Kılıç, \"metnin kendisinden yola çıkarak literal, harfi, nesnel okuyuş\" ile \"beşeri, vakii, tecrübi, tarihsel, öznel okuyuş\" adlı iki anlama yöntemi üzerinde durdu. Ve her ikisini akademik bir dille karşılaştırmalı olarak izah ettikten sonra ideal okumanın nasıl olması gerektiğiyle ilgili bir değerlendirme yaptı.\nKılıç'a göre ideal okuma, nassın apriori delaletlerinin ve dış realitesinin dikkate alınarak yapılan okuma biçimiydi. Sadık Kılıç, Kur'an'ı mutlak okumanın imkansızlığını iddia ederek, Allah'ın kelamının rölatif (göreli) olduğunu, ilk anlamın zamanla değişebileceğini söyledi. Sempozyumdan sonra kendisine ilahi kelamın anlamının görelilik taşıdığı iddiasının Kur'an'a aykırı olduğunu, Kur'an'ın muhkem, mübin, mufassal, mübeyyen, rnüfesser, musarraf gibi sıfatları haiz olduğu söylendiğinde maalesef bu kelimelerin ne anlama geldiğini çok iyi bildiği halde, tezinde ısrar etti.\nEğer anlam rölatifse, hiç kimse hiç bir anlamanın doğruluğunu iddia edemez. Eğer bir ayetten birçok farklı anlam çıkarılabiliyorsa, aslında o hiçbir anlam ifade etmiyor demektir. Anlamın göreli olduğu şeklindeki bu tür yargılar şüphesiz Kur'an'ın anlaşılmasının önünde büyük bir engel oluşturmaktadırlar. \"Kur'an'ın yüzlerce anlamı vardır\" (İbni Abbas) diyen gelenekselci yaklaşımla, hermönetik gibi batılı yöntemlerin buluştukları ortak bir olumsuzluktur görece yaklaşımlar.\nSadık Kılıç'ın tebliğinin dili konusunda sempozyuma katılan konuşmacılardan ve dinleyicilerden ortak itirazlar geldi. Anlaşılmasının zarureti tartışılabilecek bu ifadelerden bir kaç örnek vermek, itirazların ne kadar haklı olduğunu göstermeye yeterli olur sanırız: \"Profan tarihe inmek, teofani, fiktif, kozmik üst niyet, müdevvel vakıa, apriori, aposteriori vb.\" Ayrıca \"nass vatanı olmayan bir durumu tescildir, enfusi ön kabuller, tarihsel konum nassdan öncedir, Allah'ın kelamı beşerin isteğine cevaptır, varlıklar dünyasında normatif açılımlar\" gibi ifadeler hem bir tercüme kitabında rastlanabilecek kelimeler içeriyordu, hem de ne demek istediği anlaşılmayan, tartışmaya açık yaklaşımlardı.\nİkinci konuşmacı Halis Albayrak'ın tebliğinin başlığı \"Allah'ın nüzul dönemindeki davranış tarzının mü'minin Kur'an anlayışına katacağı boyut\". H. Albayrak Allahu Teala'nın Kur'an'da kendisini tanıtırken, insan biçimci (antropomorfist) ifadeler kullandığını, bazı örneklerle izah etmeye çalıştı. Bu örnekler bilindiği gibi el, yüz, istiva vb. kelime ve terkiplerden oluşuyordu. Albayrak, söz konusu örneklerin mecaz anlamında olup, Kur'an'ın muhkem nasslarına göre anlaşılması gereğinden bahsetmeden, Allah için insan biçimci ifadeler kullanabilmenin meşruiyetini delillendirmeye çalıştı. Ona göre Allah, 'ehl-i kitaba yönelik tavır değiştirebilir, savaş ilan eder, barış yapar, anlaşma yapar, anlaşmanın bazı maddelerini tek taraflı olarak bozar, güçlüyken barışa yanaşmaz, istihbarat yapar, faydacıdır\". Buna ek olarak Allah'ın bazen bir \"ahlak mühendisi\", bazen \"antropolog\", bazen \"psikolog\", bazen \"sosyal bilimci\", bazen \"asker\", bazen \"siyasetçi\" gibi davranışlar sergilediğini iddia etti. Kur'an'ın mecazi ve benzetmeli olarak kullandığı el, yüz gibi ifadeleri, delil olarak gösteren Halis Albayrak'ın Allah'ın insan gibi hareket ettiğini iddia etmesi, insan biçimci bir çok sıfatı Allah'a nisbet etmeye çalışması, \"O hiçbir şeye benzemez\", \"O'nun hiçbir dengi yoktur\" şeklindeki ayetlere apaçık aykırıdır. Bu hakikat, tartışmacılar tarafından \"Allah'ı insana benzetiyorsunuz\" şeklinde dile getirildiğinde H. Albayrak'ın cevabı doğrusu ikna edici değildi: \"Allah'ın insanla sözlü iletişim kurabilmesi için, insanın mutlaklık alanına çıkması gerekir. Ontolojik olarak bu mümkün olmadığına göre Allah tenezzül buyurmuştur\".\nOturumun üçüncü konuşmacısı Dücane Cündioğlu'nun tebliğinin konusu \"Deyimsel ifadelerin Kur'an'ı anlamadaki rolü\" idi. Cündioğlu konuşmasına \"tatbik ve tebliğ için Allah'ın kelamını doğru bir şekilde anlamalıyız\" şeklinde başladı. Bunun için Kur'an'ın indiği dönemdeki dili ve kullandığımız dili çok iyi bilmeliyiz. Daha sonra Kur'an'ın indiği dönemki dilin mantığını, doğasını, mecazi ifadelerini bilmeden yapılan meallerin zaaflarına dikkat çekti ve bu zaaflarla ilgili olarak özetle şunları dile getirdi:\n\"1- İlm'in ilk asırdaki karşılığı vahiy bilgisi anlamına gelirken, 1400 yılda bu kelimede meydana gelen tahavvülat nedeniyle pozitif bilim anlamına gelmeye başlamıştır. O halde Arap dilinin ve kültürünün değişmeleri, Kur'an'ı anlarken dikkate alınmalıdır.\n2- Kur'an'daki fıkh tabirinin fakihle (İslam hukukunu iyi bilen), zikrin tasavvufla, tevhidin kelamla irtibatı, tarih içinde dilin değişmesiyle oluşmuştur. Oysa bunlar Kur'ani tabirler olarak ilk asıllarıyla anlaşılmalıdır.\n3- Kur'an'ı tertil üzere okumak şeklinde ayette geçen tertil lafzı, düzenli, programlı okumak anlamına gelirken, zamanla dilin geçirdiği tahavvülat dolayısıyla, tecvid şeklinde algılanmaya başlanmıştır.\n4- Tevvab, Kur'an'da Allah Teala için de kullanılan bir sıfat olarak meallerde anlamlandırıldığı gibi, çok tevbe eden değil, yönelen anlamına gelir.\n5- Beled süresindeki 'vâlid' ve 'veled' ifadeleri, meallerde doğan ve doğurucu şeklinde anlamlandırılıyor. Oysa doğrusu 'baba ve oğul'dur. Doğan ve doğurucu şeklindeki anlamlandırmalar belagatin zirvesine çıkan bir kitap için yakışıksızdır.\n6- Tekasür süresindeki \"mezardaki ölüleri ziyaret etmek\" deyimi meallerde nüfus sayımı dahil çok yanlış alanlara taşınmıştır. Oysa bu ifade bir deyim olarak Arapça'da \"ölene dek\" anlamına gelmektedir.\nCündioğlu, özetlemeye çalıştığımız bu konularda dikkatsiz davranmanın ilahi kelamı yanlış anlamaya yol açabileceğinin altını çizerek Kur'an'ın bir fakih, sosyolog gibi değil, hidayet kitabı gibi okunmasının önemine işaret etti.\nCündioğlu'nun Kur'an'ın anlaşılmasında, gündeme gelmesinde faydaları olduğuna inandığımız zaaflara rağmen meal çalışmalarının \"ulema ve Arapça'nın tasfiyesi için\" Nurullah Ataç ve ekolü tarafından başlatıldığını söylemesinin bugünkü gelişmelerle birlikle düşünüldüğünde denk düştüğü alanın kapalı kaldığını düşünüyoruz, Bazı zaaflara sahip olsa da, meallerin, Kur'an'ın mesajının gündeme sokulmasında yıllar yılı avam-havas ayamı ile Kur'an'a muhatap kılınmak istenmeyen sadece 32 farz tavsiye edilen bir çok insanın Allah'ın kelamı ile direkt yüzyüze gelmesine imkan hazırlamak önemlidir.\nBirinci günün son konuşmacısı Çeçenistan Adalet Bakanı Osman İmayev'in konferansının konusu \"Savaş ortamında Kur'an\" idi. İmayev, uzun uzun Çeçenistan cihadından, Allah'ın gaybi yardımlarından ve müslümanların savaş ortamındaki sorunlarından, bu sorunların Kur'an ile irtibatından söz etti. Kur'an'ı tamamen amele dönük böyle bir anlama çabası, kendinden önce yapılan ve çok fazla pratik kaygılar taşımayan akademik konuşmalardan daha çok ilgi çekti, ortamı canlandırdı, salondaki dinleyicilerin merak ve heyecanla takip etmesini sağladı.\nİKİNCİ GÜN\nİkinci günkü olurumun genel konusu \"Kur'an'da insan tipleri\" ile ilgiliydi. Başkanlığını M.Said Yazıcıoğlu'nun yaptığı oturumun tebliğcileri. Yusuf lşıcık, Vehbi Başer, Mehmet Okuyan idi. Birinci konuşmacı olan Vehbi Başer, \"Kur'an'da İnsanın dünyası\" adlı tebliğinde Kur'an'ın metin gibi ve hitap gibi olmak üzere iki şekilde okunduğunu, doğru okumanın ise, onu hitap gibi algılamak şeklinde olduğunu söyledi.\nBaşer tebliğini üç başlıkla sundu: 1- Kur'an'da insanın dünyası, 2- Yaşama ortamı olarak insanın dünyası. 3- Tecrübi olarak insanın dünyası.\nBaşer'e göre, kendisinden önce kurulmuş, inşa edilmiş bir dünyaya gözlerini açan insanlara Kur'an yaşanılan ortamı yeniden vahyi ilkelerle başka bir biçimde tasarlamaları çağrısını yaptı, insanla ilgili ayetlerin iyi bir tahlili olan tebliği 20 dakikayı sığdırılmaya çalışılmasının zaaflarını taşısa da olumlanabilecek kaygılar taşıyordu.\nİkinci tebliğci Mehmet Okuyan ise, \"Kur'an'da olumsuz insan tipleri\" başlıklı bir konuşma yaptı. Kur'an'ın meseleleri çifterli, ikişerli (mesani) anlattığından hareketle olumlu ve olumsuz insan tipleriyle ilgili kavramları birlikte zikretti. Örneğin mü'min-kafir, itaatkar-asi, muttaki-müstağni, tayyib-habis vb. Daha sonra kafirlerin, münafıkların, müşriklerin özelliklerinden söz ederek tebliğini bitirdi.\nGenel olarak olumlayabileceğimiz endişeler taşıyan tebliğde katılmadığımız bazı yargılara işaret etmekle fayda görüyoruz. Örneğin \"küfrün genel inançsızlık, şirkin özel inançsızlık olduğu\" şeklindeki anlayış. Kendisinden sonraki tebliğci olan Yusuf Işıcık, \"Kur'an'da olumlu insan tipi\" adlı konuşmasına başlarken, Okuyan'a cevap mahiyetinde bizim de itirazlarımıza tercüman olan \"müşrikler inançlı ve dindar insanlardır\" şeklinde bir cümle kullanarak, müşriklerin şirki iyi niyetle, Allah'a yaklaştırsınlar diye, putları şefaatçi addederek din haline getirdiğini, namaz kıldığını, hac yaptığını ayetlerden Örnekler vererek izah elti. Ayrıca müşriklerin şirkin Allah'ın emri olduğunu iddia ettiklerini söyledi. (Bkz. 6/147-149; 7/28).\nMuvahhid insan tipini mefhumu muhaliflere de işaret ederek Kur'an'ın öncelediğini açıklayan Işıcık, sahih sünnete ve sahih hadise vurgu yapmasına rağmen, İsrailiyata bulaşmaktan tebliğini koruyamadı. Kur'an'ın sahih sünnetin içeriğine zıt ve mantıki halalar içeren rivayetlerden söz etti. Bunlardan biri, \"ateşe atılacağı sırada melek Hz. İbrahim'e gelip yardım isteyip istemediğini sormuş, o da Allah'ın yardımının kendisine yeteceğini söylemiş\". Bu rivayetle ilgili olarak akla ilk gelen sorular şunlar: Melek, kendi iradesiyle mi gelmiştir, gaybi yardım için gönderildiyse meleğin ve Hz. İbrahim'in bu iradeye bir müdahale yetkisi var mıdır?\nTartışma bölümünde Tahsin Görgün'ün fasık ve zalim müslüman olabileceği şeklindeki iddiasına Y. Işıcık, fışkı ve zulmü küfürle eşitleyen ayetlere dikkat çekerek cevap verdi. Diğer bir tartışmacı olan Ahmet Davutoğlu, Işıcık'ın tasavvuf eleştirilerinden hareketle böyle yaklaşımların bizi geleneksizleştireceğini iddia elti. Ve ölçünün \"gelenekçi olmamak, ama gelenek sahibi olmak\" şeklinde bir vasatta olması gerektiğini iddia etti. Davutoğlu'nun değerlendirme konuşmasından sonra gelenekçilik-gelenek karşıtlığı şeklindeki bir tartışma uzun süre devam etti. Geleneğin yanlış unsurlarının ayıklanması gerçeğini kabul eden Davutoğlu'na cevaben Vehbi Başer şunları söyledi: \"Bize geleneği tavsiye edenler, gelenekten bir yöntem sunmalıdırlar. Ayrıca geleneği öne çıkaranlar da batılı bir jargon kullanıyorlar, hermönetik gibi batılı yöntemlere itibar edebiliyorlar\" dedi.\nAynı meyanda Işıcık da, \"bizim amacımız geleneği ortadan kaldırmak değil, kritik etmek, arındırmak, tashih etmektir. Sahabeden gelen kültürde meydana gelen sapmaların düzeltilmesi gerekir, gelenekteki yanlış uygulamaların tevhidi çizgiye yeniden oturtulması hepimizin ödevi olmalıdır\" dedi.\nBütün bu tartışmalar geleneğin ne olduğu sorusunu cevapsız ve müphem bıraktı. Ancak ne olmadığıyla ilgili bazı ipuçları da verildi. Örneğin, Seyyid Hüseyin Nasr'ın ve Guenon'un geleneğinin İslam'ı değil, belki hinduizmi temsil edebileceğinin vurgulanması önemli bir olumluluktu.\nİkinci günün genel bir değerlendirmesini yaparsak, şunları söyleyebiliriz: Tebliğler genelde Kur'an'ı teorik algılamaya dönüktü. Onu amelleştirmeye, sosyalleştirmeye yönelik kaygılar yok denecek kadar azdı. Tebliğcilerin Kur'an'a inanan, müslüman kimliği taşıyan insanlar olmalarına rağmen, zulmü ortadan kaldırmaya, haksızlığa, adaletin ikamesine, zalimlerle, tağutla mücadeleye sevkeden Kur'an ayetlerinden hiç söz etmemeleri akla fildişi kule örneğini getiriyordu.\nKonu ne olursa olsun (fıkıh, sosyoloji vs.) konuşmalar son yılların modası dil tartışmalarına dönüşüyordu. Dil, şüphesiz önemlidir fakat Kur'an sadece bir lisan olayı değildir. Onu salt bir lisan metni gibi görmek, Kur'an/insan ilişkisinde Allah'ı unutmak demektir. Ayrıca dilin genci soyut dünyasında cereyan eden ve bu haliyle de Kur'an'la ilgisiz olan özel bir takım dil problemleri Kur'an'la irtibatlandırılmamalıydı. Genel olarak dil konusunda söz edilebilecek birçok problem, ilahi kontrol altındaki Kur'an dili özelinde bir sorun teşkil etmez. Yine Kur'an'da dilin incelikleri ve Arap kültürü bilinmeden tam olarak anlaşılamayacak bir kaç ayetin bulunmasından hareketle Kur'an'ın bilinmesini Arap kültürünün bilinmesine bağlı görmek, son derece hatalıdır. Zira bir kere bu tür ayet sayısı son derece azdır. Velev ki, bunların yanlış ya da eksik anlaşılması hali bile, genci mesajı kavramamıza engel teşkil etmez. Teknik bir sorun uzmanlıkla, zamanla giderilebilir.\nÜÇÜNCÜ GÜN\nÜçüncü günün birinci oturumunun adı \"Türkiye'de teorik Kur'an çalışmaları\" başlığını taşıyordu.\nOturum başkanlığım yapan Süleyman Arslantaş açış konuşmasında Kur'an'ın sadece düşünsel sorunlarla ilgili bir kitap olmayıp, ameli konulan işleyen, içeren, çözümleyen bir kitap olduğunu söyledi.\nBirinci konuşmacı olan Mikail Bayram, Kur'ani düşünceden tarih içinde meydana gelen sapmaları şöyle özetledi: \"Dışarıdan Kur'an'a anlam yüklemek, Kur'ani düşünceye siyasi baskı uygulamak, kritik etmeden haberci nakilleri Kur'an'ın önüne geçirmek, efsane ve hurafelerden meydana gelen yerel kültürleri Kur'an'a öncelemek\".\nİkinci konuşmacı Ahmet Baydar'ın tebliği, \"Cumhuriyet dönemi Kur'an çalışmalarında karakteristik yapı ve eksiklikler\" başlığını taşıyordu.\nBaydar Türkiye'deki Kur'an çalışmalarının maalesef onu anlamaya değil, işaretü'l-icaz gibi eserlerde yankısını bulduğu gibi, kutsamakla yetinen bir yapı arzettiğini söyledi. Daha sonra Kur'an'ı yanlış anlama tezahürleri üzerinde durdu. \"Geçmişle Kur'an'ı övmeyi anlamanın önünde tutanlar, bugün rölativizm fırtınasıyla onun yüzlerce anlama gelebileceğini söyleme gafletinde bulunuyorlar\".\nBaydar konuşmasını şöyle bitirdi: \"Kur'an'ı ne doğulu gibi sadece yüceltmek, ne de batılı gibi tüketmek için değil, geleneğin ve modernitenin kirinden Kitab'a, Kitab'dan hayata şeklinde hidayet, öğüt, doğru düşünmek ve yaşamak gayesiyle okumalıyız\".\nÜçüncü konuşmacı Tuncer Namlı ise, \"Kur'an'ı parçacı, Kitab'ın bir kısmını arkaya atıcı yaklaşımların saltanat yönetimleriyle başladığını, onu bütüncül okumak gerektiğini ve bunu yaparken kaba mealcilikten sakınmak gerekliğini\" söyledi.\nDördüncü konuşmacı olan Şemsettin Özdemir \"Kur'an'ı cemaat halinde, hidayet kitabı olarak, yaşamaya dönük bir biçimde okumak gerektiğini, Arapça bilip unu orijinalinden anlayan birçok insanın mesajın gayelerine, hedeflerine uygun bir hayat sürmediğini, öyleyse Arapça bilmenin olmazsa olmaz bir şart olmadığını\" söyledi. Ancak Arapça'nın uzmanlık için gerekli olabileceğini, onu anlamanın ve yaşamanın Önüne bir engel olarak çıkarılmasının yanlışlığına dikkat çekti.\n\"Türkiye'de pratik Kur'an çalışmaları\" başlığını taşıyan öğleden sonraki oturumun başkanlığını Mehmet Pamak yaptı, panelistler Yılmaz Çakır, Rufi Tiryaki ve Kürşat Atalar idi. Birinci konuşmacı Y.Çakır, sözlerine İHL ve İlahiyatlardaki Kur'an eğitimindeki aksaklıklara dikkat çekerek, yapılan bir ankette İHL'lerden mezun öğrencilerin ancak %10'unun anlamak maksadıyla Kur'an okuduğunu. İlahiyat fakültelerinde ise mevcut zulüm sistemine akıl hocalığı yapma, laikliğin Kur'an'dan daha önemli bir nimet olduğunu iddia etme, başörtüsünün farziyetiyle ilgili tahrifat yapma gayretlerine rastlandığını sözlerine ekledi.\nResmi kurumlardaki olumsuzluklara dikkat çektikten sonra Y. Çakır sivil kurumlardaki zaaflara işaret etmeye çalıştı, Bu zaafları şöylece özetlemek mümkündür: a-Kur'an'ı ancak bazı alimlerin anlayabileceği bir kitapmış gibi sunmak, onun sadece parmak hesabı sevap kazanmak amacıyla okunabileceğini iddia etmek, b- Batı'nın pozitivist bilim anlayışını meşrulaştırmak için mesajı bulandırmak. Örneğin Hz. İbrahim'i yakmayan ateş mucizesiyle yakmayan itfaiye elbisesi arasında bağ kurmak.\nY.Çakır Kur'an'ın anlaşılır bir kitap olduğu vurgusunun Türkiye'de 70'li yıllara doğru güçlenebildiğim, ancak her yeni oluşumun emekleme döneminde bazı zaaflar Kıyabileceğini ifade ederek akademisyenlerin Kur'an araştırmalarında yaptıkları yanlışları şöyle özetledi:\n1- Sosyal olaylardan hayattan bağımsız teorik anlama çabası. Eylemliliği erteleyen bu çaba, Kur'an'ın zalim, tağut kavramlarına hayat içerisinde tekabül eden karşılıklar aramaz, ama bu kavramların bütün semantik anlamlarını dolaylı olarak bilir. Bu durum, Kur'an'ı hidayet kitabı olarak okumaktan uzak bir tavırdır.\n2- Mesajı dar bir alanda ve dar bir konu etrafında daraltmak, Kur'an'ı araştırılan tezin aracı, beşeri disiplinlerin oyuncağı yapmak. Bu durum Kur'an'a saygısızlıktır. Çakır'ın konuşmasında işaret ettiği bazı hususlar ise şunlar: Geçmişle Kur'an'ın anlaşılmazlığından söz edenler, Kur'an'a dayalı sosyal hareketlerin ortaya çıkmasıyla birlikte onun göreliliğinden, öznelliğinden, yüzlerce anlama gelebileceğinden bahsetmeye, Kur'an'ı anlamak için topyekün Arap kültürünü ve 1400 yıllık tarihi bilmeyi şart koşan konumlar almaya başlamışlardır. Arap kültürünü bilmenin Kur'an'i anlamada önemi elbette büyüktür. Ama bu bilmenin önemini abartmamak gerekir. Özellikle bugün elimizde bulunun çalışmalar çerçevesinde olaya yaklaştığımızda bu durum, iddia edildiğinin aksine çok önemli bir zaaf alanını oluşturmaz.. Zira kültür-dil ilişkisinin iyice bilinememesinin sebep olduğu eksiklikler. mevcut çalışmalar çerçevesinde bakıldığında Kur'an'ın genci mesajını anlamada önemli bir eksiklik alanına işaret etmez diyerek konuyla ilgili örnekler veren Y. Çakır sözlerini şöyle bitirdi; Kur'an yaşanarak anlaşılabilecek apaçık bir kitaptır. Mü'minler ben olmaktan çıkıp zulme karşı mücadele için BİZ olmalıdırlar. İkinci konuşmacı olan Rufi Tiryaki, Kur'an okurken okuyanın kendi kendine sorması gereken soruları şöyle özetledi: Kur'an'ı kim olarak okuyorum, nerede, hangi mekanda okuyorum? Kur'an'ı nasıl tanınılıyorum? Niçin ve nasıl okuyorum?\nÜçüncü konuşmacı Kürşat Atalar ise daha önce İktibas'da yayınlanan Kur'an'a dayalı İslami hareketin vasıflarının nasıl olması gerektiğini izah eden bir tebliğ sundu. Atalar, tebliğinde Kur'ani bir çalışma hareketinin gerekirlerini altı başlıkta değerlendirdi: 1- Kur'ani bir hareket tevhidi olmalıdır. 2- hayatın tümünü kuşatmalıdır. 3-Evrensel olmalıdır. 4- İlkesel olmalı, sahih bir yöntemle hareket etmelidir. 5- Örgütlü, cemaat halinde olmalıdır. 6- Kitleselleşmeyi, yayılmayı hedeflemeli, gizli olmamalıdır. Atalar, sözünü ettiği bu vasıfları taşıyan İslami bir hareketin Türkiye'de var olmadığını, ancak buna yönelik çırpınışların olduğunu iddia ederek bitirdi.\nSONUÇ YA DA DEĞERLENDİRME\nFecr'in düzenlediği Kur'an Sempozyumu, bize bir kez daha gösterdi ki, hermönetik modası/fitnesi epeyce yayılmış. Bu modanın da bir zamanlar revaç bulan Kur'an'ın ruhunu kavrama kaygısı taşımadan, sadece kelime çözümlemeleriyle yetinen semantik modası gibi zamanla geçeceğini düşünüyoruz. Ancak bu tür modaların mü'min bilinçlerde bıraktığı kötü izler ise, bizleri üzüyor. İnciller gibi beşeri unsurlar barındıran muharref kitaplar için geliştirilen yöntemlerin Kur'an'ı ilahi iradeye göre anlama ve hayata geçirme konusunda herhangi bir endişe taşımayacağı konusunda müslümanlar uyanık olmalıdırlar.\nFecr Yayınları adına konuşan Osman Kayaer sempozyumu, Kur'an'ın anlaşılmasına hizmet etsin diye, akademik ve sivil gayretleri buluşturmak için tertiplediklerini söyledi. Son günü akşam iftardan sonra yapılan değerlendirmelerde konu, sivillik-akademisyenlik tartışmalarına dönüştü. Böyle bir zıtlığın derinleştirilmesi doğrusu üzücü idi. Çünkü Kur'an ne akademisyenlerin ne de sivillerin kitabıdır. O. hidayeti arzulayan. Allah'tan sakınan, müstağnilik göstermeyenlerin kılavuzudur. Sempozyum boyunca görüldü ki bir takım akademik gayretler Kur'an'ı anlaşılmaz kılma görüntüsü veriyor. Konu hep dil tartışmalarına dönüşüyor. Bu da son yıllarda hermönetiğin moda olmasıyla ilgilidir. Dil şüphesiz önemsiz, değildir. Ancak çok iyi anlaşılmış zulümle ilgili ayetler zihinsel sorunlarını derinleştirmekten başka bir çözüm üretemeyenlerin hayatında neden hiç yer almamaktadır?\nKur'an'ın bir bilim adamı gibi, fakih ya da sosyolog, akademisyen ya da sivil gibi değil, hayalimizin her alanını düzenleyen bir hidayet kitabı olarak okunup algılanması gerektiğini düşünüyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}