{
  "id": "12e2a7e8-74aa-4de3-9cba-6f41e53dd97e",
  "title": "Burası Türkiye",
  "author": "Yılmaz Çakır",
  "year": "1996",
  "issue": "Sayı: 68 - Kasım 1996",
  "url": "https://www.haksozhaber.net/okul/burasi-turkiye-1493yy.htm",
  "content": "Her gün onlarca çelişkiyi ve garipliği yaşayan ve yaşatan insanların sık sık kullandığı bu söz, üzerinde yaşadığımız toprakların adı olmanın ötesinde bir anlam ifade etmektedir. Evet burası Türkiye, nüfusu 70 milyona yaklaşan çoğu geçim derdi ve sıkıntısı içinde \"yuvarlanıp giden\" insanların ülkesi.\nBir ABD dolarının yüz bin TL'ye tekabül ettiği, enflasyonun üç haneli rakamlarla ifadesine az kaldığı söylenen ülke... Nüfusunun % 30'nun işsizlik illetiyle kahrolduğu, işi olanlarınsa layıkıyla aşı olmadığı ülke.\nToplam nüfusunun % 10'nu oluşturan bir avuç insanın, milli gelirin % 50'sini aldıkları ülke... \"Milletin efendisi\" edebiyatıyla kandırılarak yıllardır yola, suya, eğitim ve sağlık hizmetlerine kavuşamamış; tarlasından, bahçesinden yetiştirdikleriyle, ihtiyaçları olan tohum ve gübreyi bile karşılayamayanların ülkesi... Hükümetlerce her yıl ürün bedeli olarak ilan edilen taban fiyatlarının gerçekte hiçbir anlam ifade etmeyip sözü, aracı-tefeci ve faizcinin söylediği, köylünün her geçen yıl biraz daha bu çıkmazda sefilliğe, yoksulluğa itildiği ülke.\nSendikasızlaştırma sürecinin giderek hız kazandığı, aldıkları ücretlerin komikliği bir yana, her gün atılma, işten çıkarılma korkuları içinde yaşayan, \"işine gelmiyorsa çek git\" denilerek kapının arkası gösterilen insanların ülkesi...\nYıllarını, emeklerini ve bütün, her şeylerini ortaya koyduktan sonra, mezara üç beş yıl kala emekliliği hak etmiş olmalarına rağmen, asgari ücret ayarında bile aylık alamayıp, her ayın sonunda banka şubelerinin önlerinde, erkenden kuyruğa geçipte sırası gelmediği için geri dönenlerin ülkesi...\nAklı \"kıyafet yönetmeliğinden\" başkasına ermeyen devletin, memurlarına verdiği maaş ile bir takım kıyafet bile alınamayan ülke.\nKahvehane, birahane gibi \"vakit öldürmekten\" başka hiç bir misyonu bulunmayan yerlerin günün her saatinde dolu olduğu, okuma çağında bulunan gençlerin ancak % 40'nın orta öğretim, % 8'inin yüksek öğrenim görebildiği, bunların da ancak çok azının iş bulabildiği bir ülke...\nVesikalı kadın sayısının onbinlerle ifade edilebildiği, kendilerine cinsel bir metaadan başka hiç bir misyon yüklenilmeyen, tacirliği alenen yapılan kadınların ülkesi... Öte yanda tesettürlü oldukları için okullara ve işyerlerine alınmayıp kovulanların ülkesi...\nÇarpıklıkları, yanlışlıklan, çelişkileri saymakla bitmeyen 70 küsur yıldır halkına sunduğu tek ilacın, tek çözümün laiklik olduğunu bizzat Cumhurbaşkanın ifade ettiği ülke; yani Türkiye...\nİşçiye, memura, küçük esnafa, işsize, kahve köşelerinde çürüyene, okul bulamayana, okul bulsa öğretmen; öğretmen bulsa eğitim bulamayana, hasılı herkese ve her şeye karşı sunulan tek devanın laiklik olduğu yegane ülke.\nBöyle bir ülkenin iflas etmiş sisteminin nasıl olup da yok olmadığı, varlığını sürdürdüğü sorusu akla gelebilir. Oysa gerçekçi olunduğunda görülecektir ki bu sistem onca yapıp etmelerine rağmen ayaktadır ve kısa vadede yıkılacağı da yoktur. Evet onca çürümeye kokuşmaya yer yer tıkanmaya rağmen ne yazık ki gerçek budur.\nİşte bu noktada sistemin ayakta kalabilmek için uyguladığı korkutma, kuşatma ve eritme yöntemlerinin başarılı bir şekilde ortaya konduğu gerçeği ortaya çıkmaktadır. Gören her gözün resmedebileceği ülke tablosunun burada çizilmeye çalışıldığından farklı olmayacağı ortadayken; sistemin gücünü olmasa bile, varlığını devam ettiriyor olmasının en önemli izahını onun başarıyla uyguladığı yukarıda zikredilen korkutma ve kuşatma olarak eylemlerinde aramak gerekir.\nBuna göre, sistemin halka karşı zorbalığı politika olarak belirlediğini söylemek mübalağalı sayılmamalıdır. Kırsal atanlarda jandarmanın, şehirlerde diğer birimlerin gösterdiği \"performans\" devlet ile halk arasındaki münasebetler hakkında yeterli bilgiler vermektedir. Üniformasız iken çok iyi tanışılan, konuşulan bir memurun üniformayla birlikte birden değiştiğini gören ve duyanların sayısı az değildir. Çok basit bir misal olarak, trafik polislerinin büyük şehirlerde bile, ulu orta megafonla çocuk azarlarcasına yaptıkları uyarılar(!) üniformalılar ile \"diğerleri\" arasındaki ilişkinin biçimine işaret etmektedir.\nDayak, işkence ve diğer insan hakları İhlallerinin sıradan olaylar mesabesinde olduğu bir ülkede sistem karşıtlığı \"her yiğidin harcı\" olamamaktadır. Aksi halde basit bir mahalle kara­kolunda bile sandalyeden düşüp ölme, yada başarılı bir intihar girişiminde bulunduğunuz haberleriyle gündeme gelebilmeniz her an söz konusu olabilir.\nSistemin dayatmacı ve korkutmacı karakterinin tebarüz ettiği en önemli alanlardan birinde de darbecilik tehditleri vardır. Bir tür, çocukları sünnetçiyle korkutmaya benzeyen bu tehditlerin bir hayli etkili oldukları ise su götürmez bir gerçektir.\nDüşünmenin, yazmanın, konuşmanın, hasılı insanların kendilerini ifade etmelerinin bile önünün zindan duvarlarıyla kesilmeye çalışıldığı bir ülkedir burası.\nMevcut sistemin bekası sadece yukarıdaki politikaların uygulanması ile de mümkün görülmemiştir. Aynı zamanda sistem insanları kuşatmak onları kendi mekanizmasına katmak için de büyük gayretler göstermektedir. Bu hususta en çok başvurduğu yöntemler arasında, umut tacirliği yapmak, insanları afyonlamak ve uyutmak olarak nitelendirebileceğimiz oyunları sergilemek vardır. Buna göre insanların her an sınıf atlama, köşeyi dönme hayalleri diri tutulmakta; at yarışlarından, spor toto, loto, milli piyango ve kazı-kazana kadar bir dizi kumar çeşidi yoksul insanların umutlarını biteviye sürdürmekte ve sömürmektedir.\nİçinde yaşanılan olumsuzluklardan kurtulmanın yolunu bu tür bireysel \"sıçramalarda\" arayan binlerce insan dolaşmaktadır sokaklarda. Yine içki içmenin ve hatta uyuşturucu kullanmanın ortaokul seviyesine kadar İndiği bu ülkede uyuşturucu kullanırken ölen insanların haberleri artık iyice sıradanlaşmıştır.\nKitap okuyanların toplam nüfus içinde, binde birlik bir orana tekabül etmelerine rağmen, pop yıldızlarının binlerce insanı peşlerinde sürüklemesi ya da bir futbol maçı sonrası ortaya çıkan tablo sistemin bunca kokuşmuşluğuna rağmen varlığını nasıl sürdürüyor olduğunu izah ediyor olmalıdır.\nİnsanlara faziletli ve erdemli örnekler sunamayan ve bizatihi varlığı bu kavramlarla çelişen bir sistemin, kendisini koruma ve kollama yöntemi olarak İnsanları yozlaştırmaya çalıştığını en azından buna göz yumduğunu söyleyebiliriz.\nTeşvikler, krediler ve hayali ihracatlarla beslenen sistemin efendilerinin, yolsuzluk ve haksızlıklarına karşı, erdemli ve onurlu insan sayısının azaltılmasına olan ihtiyaç bugün bir rüşvet olayının neredeyse resmiyet kesbetmesi sonucunu doğurmuştur. Önü çok basit idari tedbirlerle alınabilecek olan (RP'li birçok belediye örneğinde olduğu gibi) bu tür olaylarda genel mantık adeta \"büyük balığın\" götürülmesine itiraz edilmesin, biz de \"küçük balıkların\" götürülmesine itiraz etmeyelim şeklinde işlemektedir.\nSuçu, yukarıdan aşağıya doğru yayarak meşrulaştırmak şeklinde özetleyebileceğimiz bu tavır, bugün egemenlerin en bariz yöntemleri arasındadır. Mevcut sistemin varlığının ve devamının bozulmuş insan sayısı ile olan ilgisi sebebiyledir ki bugün televizyonlar, her tür sapıklığı, ahlaksızlığı hiç bir sorumluluk taşımadan küçük büyük herkese sunmaktadırlar.\nAnadolu'da samanlık benzeri evi olan yoksul insanların damlarında bile, çanak antenlerin arzı endam etmesi sistemin yalancı cennet vaadlerine aklananların oluşturduğu yelpazenin genişliği ile ilgilidir. Afyonlama araçlarından en etkili olanın televizyon olduğu, onun da hemen hemen girmediği evin kalmadığını düşünecek olursak işin vehameti daha iyi anlaşılır.\nSistem çürümektedir ve bu arada insanları da çürütmek için elinden geleni yapmaktadır. Bu onun için hayat-memat meselesidir. Egemen sistemin korkutma kuşatma çabalarının bir değişik versiyonu da (zorunlu hallerde) paylaşma teklifi şeklinde tezahür ediyor.\nÖzellikle Özal liberalizmiyle birlikte ortaya çıkan, düzene muhalif güçlerin \"nimettendirilerek\" etkisiz bırakılma girişimleri, bugün başarılı sonuçlar doğurmuştur. Sistem muhalifi güçlerin düzen nimetlerinden yararlandırılmak suretiyle kuşatılması sonucunda verilen tavizler, kimilerince gelişmeler ve kazanımlar olarak bile sunulabilmektedir. Bu meyanda, sistemin düne kadar üvey evlat muamelesini bile çok gördüğü insanlardan bazılarına sunulan kredi, teşvik gibi ekonomik ya da okul, yurt açmak gibi sosyal imkanlar yeterince \"faydalı sonuçlan\" doğurmuştur. Sistemle girilen \"ihlaslı\" ilişkinin sonuçları bankalar, holdingler gazeteler ve tv'ler şeklinde hemen devşirilmiş ve sistemle farklılık gösteren, \"alamet-i farika\" olarak ortada duran ne varsa tez elden terk edilmeye bırakılmıştır. Gerisin geriye yapılan çoğu dönüşün, izahı için zahmete bile girilmemiştir.\nArtık İslami ahlak ve inanç İle bağdaşması düşünelemeyecek eğlence programlarında, pop müzik konserlerinde bile tam tesettürlü hanımların, genç kızların salına salına boy göstermeleri, sistemin müslümanları da çürütme yönündeki çabalarının bir ürünü olarak ortadadır.\nTesettür defilelerinden, maytaplı ve Atatürk posterli parti kongrelerine kadar uzayıp, oradan da \"biz bu Anayasa içinde çalışacağız ve laikliğin teminatı biziz\" noktasına kadar gelindiği görülen çizgi, sistemin kimi nimetler karşılığında müslümanları da kuşatma ve bozma savaşımındaki başarısıyla ilintilidir.\nArtık sistem, beş yıldızlı otellerde tesettüre uygun mayoları İle güneşlenip denize giren müslümanlar eliyle de ayakta tutulmaktadır. Ve bu sistemin yeni müttefiklerinin, hızla geniş halk yığınlarından ve müslümanların genelinden kopmakta oldukları görülmektedir.\nArtık, okullara alınmayan başörtülü kızların sorunları, tağutun okullarında beyinleri bulandırılan minicik çocukların çelişkileri, ızdırapları \"zamaneleri\" ilgilendirmemektedir. Çünkü onlar çocuklarını ayda milyonlarca lira ödedikleri \"sorunsuz\" özel okullara göndermektedirler.\nArtık devlet hastanelerinde, örtüsünden ve inancından dolayı onların çocukları eşleri yakınları aşağılanmamaktadır. Zira muayene ücreti bir hayli yüklüce de olsa, kendilerini özel hastanelerde tesettürlü hemşire ve doktorlara emanet etmişlerdir.\nArtık onlar, kadınlı erkekli, itiş-tıkış otobüslere binmemekte, namahreme sürünmemektedirler. Zira lüks arabaları, ailece hafta sonu gezileri için bile yeterince mubah bir ortam sağlamaktadır.\nHasılı onlar, bu sistemde \"müslümanca yaşamanın\" yolunu bulmuşlardır. Diğer müslümanlara ise, yüzde iki buçuk oranında zekat ve sadaka vermek suretiyle sorumluluklarını yerine getirdiklerine imanları tamdır. Bu hususta danıştıkları onay aldıkları fetvacıları da hazırdır.\nZaten ortada devlet sorunu da yoktur! İnsanlar ibadetlerini serbestçe yapabildiklerine; müslüman bir kişinin de bu ülkede başbakan olabildiğine göre meseleyi fazla da abartmamak gerekir!..\nSorunların olduğunu söyleyen, yada sorun çıkartanlar ise milli birlik ve bütünlüğümüze kastedenlerden başkası değildir!!\nEvet böyledir ve burası Türkiye'dir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}