{
  "id": "12f82049-25d3-4f16-8d06-bea23b5b6627",
  "title": "Uzlaşanlar Değişirler Ama Değiştiremezler!",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 65 - Ağustos 1996",
  "url": "https://www.haksozhaber.net/okul/uzlasanlar-degisirler-ama-degistiremezler-1400yy.htm",
  "content": "Ne ideolojik kimliği ne de örgütsel yapısı itibariyle RP'nin İslamcı bir hareket olmadığı açıktır. Bununla birlikte genel kamuoyunun ve özellikle de dayandığı kitlenin bu partiye atfettiği misyon açısından, RP'nin hükümet ortağı olmasının Türkiye İslami hareketi için olumsuz ve tehlikeli bir gelişme olacağı sorumluluk sahibi müslümanlarca sürekli vurgulana geldi.\nBurada temel endişe, böyle bir gelişmenin İslami duyarlılık taşıyan geniş bir kitleyi düzenle uzlaştıracak, düzene entegre edecek bir sürece yol açacağı endişesi idi. Bu sürecin \"müşrik, zalim düzenin tümüyle bertaraf edilmesi ve topyekün bir İslami değişim\" talebini gerileteceği kaygısıydı. Gerçekten de düzene karşı net bir tavır geliştirememiş ve sağcı, muhafazakar gelenekten kopamamış bir kadronun, egemenlerin sınırlı İcazetiyle oynamaya çalıştıkları hükümetçilik oyunu, temsilcisi olunduğu iddia edilen İslami tezlerin geniş halk kitleleri nezdinde bulanıklaşması, kararması ve tümüyle erimesi tehlikesini had safhada içermektedir.\nKoalisyon ortağı olabilmek uğruna yaptığı akıl almaz manevralar, RP'nin hükümette nasıl bir performans izleyeceği hakkında gayet belirgin bir görüntü oluşturmuştur. Buna rağmen zihinlerinde hala \"acaba\" sorusu dolaşanlar için ise, bir aylık hükümet icraatı yeterli bir fikir vermiş olmalıdır. RP'li hükümetin bir aylık icraatı her açıdan düzenle tanışma ve kaynaşma süreci şeklinde gelişmiştir.\nBu kısa zaman içinde RP devletle tanışmış, egemen otoriteye bağlılığını en açık bir biçimde beyan etmiştir. \"Rant ekonomisinin gücünü, ABD ve İsrail ile ilişkilerin zorunluluğunu, Çekiç Güç'ün faydalarını, Olağanüstü Hal'in gerekliliğini, Milli Güvenlik Kurulu'nun faziletlerini, cezaevlerinde devletin otoritesini tesis etmenin kutsal bir vazife olduğunu\" idrak etmiştir. Sırada kavranacak ve benimsenecek daha nelerin bulunduğunu hep birlikte yaşayarak göreceğiz. Yaptıkları yapacaklarının teminatıdır!\n\"Rant ekonomisine son vereceğiz\" vaadleri bir kaç cılız çıkışın ardından çoktan unutulmuşa benziyor. Bir avuç banka ve sermayedarın çıkarlarına hizmet eden faiz, bono, repo vb. sömürü hortumlarını kesmek, bu asalak sınıfa yapılan kaynak aktarımını durdurmak şöyle dursun, sembolik bir vergilendirme teşebbüsünden bile çark edildi.\nYakın zamanlara kadar İslam'ın ve müslümanların düşmanı olarak nitelenen ABD ile bugün Ortadoğu'da terörü önlemek için ortak girişimlerde bulunulacağından söz edilebiliyor. Çekiç Güç dün işgal gücüydü. Bugün ise, süresini uzatma karşılığında alman tavizlerle övünülüyor. Bu ne anlama geliyor? İşgalin devamına karşılık rüşvet mi? Haysiyetli dış politika bu mu? Aslında çok da şaşırmamak gerekir. Türkiye'nin muhtelif şehirlerinde bulunan Amerikan üslerine bir itirazları olmayan, NATO'da yer almaktan rahatsızlık duymayanların, temelde Kürt sorununa ilişkin hassasiyetten kaynaklanan bir takım milliyetçi dürtülerle Çekiç Güç karşıtlığı geliştirmeleri zaten bir tutarlılık içermiyordu.\nPragmatik kafa, Siyonistlere de alışmaya hazır görünüyor. RP'li milletvekilleri gizli-açık toplantılarda İsrailli diplomatlarla görüşmelere başladılar bile. Yakında resmi heyetler düzeyinde münasebetlere geçilmesi muhtemeldir. Şimdiden İsrail ile Savunma İşbirliği Anlaşması imzalanmasından söz ediliyor. Anti-siyonizmi yıllarca belirgin bir kimlik olarak taşımış ve hatta bunu yahudi düşmanlığına vardırmış bir oluşumun geldiği bu nokta tam bir iflas noktasıdır.\nÇürüme zirvede ve zirve çürümenin nihai aşamasında. Zirvedeki çürümeyi somut bir biçimde müşahade edebilmek için tek bir örnek üzerinde durmak dahi yeterli olabilir- 26 Temmuz günü televizyonların akşam haberleri bülteninde Erbakan'ı Meclis'te grubuna ilk kez önceki gün katıldığı MGK toplantısı hakkında bilgi (!) verirken izliyoruz. Salonu dolduran milletvekillerine MGK toplantısını öve öve bitiremiyor. Erbakan'ın gözleri kamaşmış, hayran olmuş MGK'ya. Anlatımından anlaşılan zorunlu bir boyun eğiş değil. Zulüm düzeninin keskin kılıcına aşık olmak düpedüz! Demek ki hükümetin kurulması aşamasında medyada çıkan \"komutanların Erbakan'ın MGK toplantılarına katılmasına razı olmayacağı\" vb. iddialar Erbakan'ı çok etkilemiş. Şimdi komutanların \"lütfü\" ile karşılaşınca sevincini gizleyemiyor!\nCezaevleri Sorunu ve Düzenin Militan Savunuculuğuna Soyunan RP\nRP'nin düzen karşıtı bir parti olmak bir yana, mevcut düzenin zorlu bir savunucusu olduğu gerçeğini somut olarak ortaya koyan en önemli gösterge cezaevleri konusundaki tavrı olmuştur. Siyasi tutsakların cezaevlerinde uzun ve zorlu uğraşlar sonucunda elde ettikleri kazanımlarını korumak için sürdürdükleri direnişe karşı RP'li Adalet Bakanı'nın tutumu, RP'nin düzen karşıtlığının da, insan hakları savunuculuğunun da, adil düzen söyleminin de kuru bir gürültüden başka bir şey olmadığını göstermiştir. \"Cezaevlerinde devletin otoritesini yeniden tesis etme\" adına 12 kişinin ölümüne kayıtsız kalan Bakan'a sormak gerekir: Hangi otoriteden bahsediyorsunuz? Her fırsatta dile getirdiğiniz \"halkı inleten laik, baskıcı, zulüm düzeni\"nin otoritesinden mi? Mahrum ve mustazaf kitlelerin oylarıyla hükümet olan bir partinin, işbirlikçi, laik, zalim devletin baskı ve sindirme politikalarına sahip çıkması ve bunların uygulayıcılığına soyunması korkunç bir çelişkidir.\nBilindiği gibi Anayol hükümetinin Adalet Bakanı ve MGK'nın mutemet adamı Mehmet Ağar, Mayıs ayında birbiri peşi sıra yayınladığı genelgelerle, cezaevlerinde adeta 12 Eylül ortamını yeniden tesis etmeye yönelik devlet politikalarının işaretini vermişti. Bu genelgelerin ana başlıklarından biri de siyasi tutsakların sevk edilmeleri idi. Özellikle siyasi tutsakların kendileri için görece özgür bir ortam oluşturmayı başardıkları belli bazı cezaevlerinin dağıtılması hedefleniyordu. Ağar'ın bu uygulamaya daha genelgelerin yayınlanmasından önce, Mart ayının sonunda Bayrampaşa'daki müslüman siyasi tutsakları insanlık dışı yöntemlerle Bandırma'ya sevk ettirerek başladığı hatırlanacaktır.\nAğar genelgeleri cezaevlerindeki değişik sol örgütlere mensup binlerce kişinin direnişleriyle karşılandı. Kısa bir süre içinde cezaevlerindeki gerginlik sokaklara taşındı ve cezaevleri meselesi tedricen gündemin ilk sıralarına oturdu. Bu aşamada Refahyol hükümeti kuruldu ve Adalet Bakanlığı'na Şevket Kazan getirildi. Şevket Kazan 9 Temmuz'da yayınladığı bir genelge ile Ağar genelgelerini iptal ettiğini ve insani taleplerin karşılanacağını açıkladı. Yeni genelge görünüşte gerçekten önemli iyileştirmeler içermekle birlikte, sevk konusunda öncekine nazaran kısmi bir düzeltme ile yetinilmiş, temel talep olan tutukluların yargılandıkları il dışına sevk edilmemeleri ve Eskişehir'e şevklerin durdurulması talebi reddedilmişti. Bu haklı talebin reddedilmesi cezaevlerindeki direnişi körükledi ve eylemlerin ölüm orucuna dönüştürülmesi sonucunda bilinen gelişmeler yaşandı.\nŞimdi Şevket Kazan ölüm orucu eylemlerine son verilmesi için siyasi tutsaklarla hükümet arasında arabuluculuk yapan kişilere teşekkür ediyor, kimilerine plaket veriyor. İyi de niçin bu kadar geç kalındı? Bunca kişinin ölmesi mi gerekiyordu? Niçin Eskişehir cezaevi konusunda Bakan bu kadar ısrarlı oldu? Yoksa Eskişehir kutsal bir mekan da, biz mi bilmiyoruz?\nAçlık grevleri ve ölüm oruçları eylemleri sürerken Adalet Bakanı'nın medyada yayınlanan ipe sapa gelmez açıklamaları da konuyu daha bir içinden çıkılmaz hale getirmiştir. Bakan önce Eskişehir'in faziletlerini sıralamakla meşguldü. Daha sonra \"gizlice yiyorlar, hiç kimse ölmeyecek\" dedi. Bir müddet sonra ölümler başlayınca \"örgüt(!) gözden çıkarttığı elemanları öldürüyor, zorla ölüm orucu tutturuluyor\" iddialarını seslendirdi. Nihai aşamada operasyon tehditleri gündeme geldi ve \"eğer eylemden vazgeçmezlerse verdiğim hakları birer birer geri alırım\" vecizeleri döküldü.\nDevletçi Kakış ve Körelme\nRP'li Adalet Bakanı'nın cezaevi eylemlerine ilişkin çelişik ve çarpık yaklaşımı sözde müslümanlara hitap etme iddiasında olan bir takım basın yayın organlarına da yansımış ve bunların aracılığıyla geniş bir kitleye taşınmıştır. Bir yandan cezaevlerinin terör merkezi olduğu şeklindeki propaganda kampanyasına destek olunarak cezaevlerinde düzenin otoritesinin pekişmesinin hararetli savunuculuğu üstlenilirken, bir yandan da cezaevlerinde sürdürülen direnişi karalama korosuna katılmıştır. İslam dışı ideolojilere sahip bulunsalar dahi inandıkları değerler uğruna hayatlarını feda etmekten çekinmeyen insanların kararlılıklarına ve mücadele azimlerine saygı duymak gerekirken, İftira ve karalama yoluyla bu insanların eylemlerini kamuoyu nezdinde saptırmaya çalışmak ideolojik bir savrulma yanında, ahlaki düşüklüğün de göstergesidir.\nÖzellikle dünyaya bağlılığın, para, mevki-makam, konforlu hayat sürme telaşının gözleri kör ettiği bir ortamda, üstelik ahiret telakkisine de sahip olmadıkları halde, bu insanların büyük bir cesaretle ölüme gitmeleri müslümanlar için ciddi dersler çıkartılması gereken bir konudur. Tabii ki bu, mücadele gerçeğine doğru bir bakış açısı ile bakabilme haysiyetine sahip olanlar içindir. Yoksa tağutla mücadeleyi sözle, sloganla geçiştirenler, hatta tümüyle gündemlerinden çıkartanlar, hayatlarında inandıkları doğrular uğruna hiçbir bedel ödemeyenler, ödemeyi de düşünmeyenler, bunu kavrayamaz. Onlar önce \"Ölüm orucunda ölenler kendi iradeleriyle bu işi yapmıyorlar, örgüt onları zorluyor\" yalanını ortaya atarlar sonra da bu yalana kendilerini inandırırlar.\nElbette cezaevleri eylemlerini organize eden sol grupların müslümanlar ve İslam'a karşı yaklaşımlarının genelde olumsuz ve zaman zaman da düşmanca olduğu biliniyor. Bu gerçek devletin en has savunucuları olan bir takım sözde aydınların cenaze törenleri vesilesiyle atılan \"Türkiye İran olmayacak\" sloganlarında, ya da her fırsatta gündemde tutulmaya çalışılan \"Sivas edebiyatı\"nda açık bir biçimde görülebilmektedir. Bununla birlikte, bu durum sol ideolojik hareketlerle devlet arasındaki çatışmada İslami bir kimlik iddiası taşıyan kişi ve çevrelerin devletten yana tavır almalarını asla gerektirmez, böylesi bir tavrı haklı çıkartmaz. Velev ki, devlet politikalarının uygulayıcıları, müslüman olma iddiasındaki kişiler de olsa! Müslümanlar her şeyleriyle tağutu reddetmekle ve ona karşı tavır almakla sorumludurlar.\nToplumsal planda İslami bir değişim arzusu içinde olanlar, neleri ve ne ölçüde değiştirecekleri hususunda kararlı olmak durumundadırlar. İslami kimliğini netleştirmemiş, mücadele kavramını algılayışı yüzeysel ve düzene karşı tavrı muğlak oluşumların çok kısa bir zaman içinde mevcut işleyişe teslim olmaları kaçınılmazdır. Pragmatizmi ilke edinerek yola çıkanların çıkmaz bir sokakta yol aldıkları bir kez daha görülmüştür. Yapılması gereken şey, İslami değişim projesini sahte umut tüccarlarının gölgesinden çıkartarak, ilkeli, kararlı ve mücadeleci bir hatta taşımaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}