{
  "id": "b09c311f-4b72-45c1-863d-71be1aa7c6db",
  "title": "Türkiye Siyonistlerin Yanında Yer almıştır",
  "author": "Faysal Mevlevi",
  "year": "1996",
  "issue": "Sayı: 64 - Temmuz 1996",
  "url": "https://www.haksozhaber.net/okul/turkiye-siyonistlerin-yaninda-yer-almistir-1373yy.htm",
  "content": "Şeyh Faysal Mevlevi Lübnan Cemaati İslami Genel Sekreteri\nCemaat-i İslami'nin kuruluşu hakkında bizlere kısaca bilgi verir misiniz?\nCemaat-i İslami 1960'lı yıllarda kurulmuş siyasi bir davet hareketidir. Özellikle de, 1967 Arap-İsrail Savaşı'ndan sonra İsrail'e karşı verilen mücadelede silahlı olarak yer almış ancak İsrail'in Lübnan'ı terk etmesinden sonra silahı bırakmış siyasi arenada faaliyetlerine devam etmiştir.\nCemaat-i İslami'nin Mısır'daki İhvan-ı Müslimin hareketiyle olan ilişkisi nedir?\nBizler kendimizi Hasan el-Benna tarafından kurulmuş olan İhvan-ı Müslimin hareketinden farklı görmüyoruz. İhvan-ı Müslimin hareketinin Lübnan'daki takipçileriyiz. Bu manada İhvanla aramızda ciddi farklılıklar yoktur.\nSizce Seyyid Kutub'un İhvan hareketi içinde yeri nedir? Ve onun fikirlerini nasıl değerlendiriyorsunuz?\nHer şeyden önce Seyyid Kutub İhvan-ı Müslimin hareketinde önemli bir kilometre taşıdır. Bu yüzden onun fikirlerini iyi anlaşılması gerektiği kanaatindeyim. Kutup kendi dönemine damgasını vurmuş çok önemli bir fikir ve mücadele adamıdır. Ben onun aleyhine kaleme alınmış olan yazı ve makalelere karış reddiyeler yazarak cevap vermeye çalışmışımdır. Maalesef birçokları onu kendi yaşadığı şartlardan soyutlayarak aleyhine kampanyalar açmışlardır. Veya tam tersine onun izini sürdürme adına uç noktalara kaymışlardır.\nHareket olarak Hizbullah'a nasıl bakıyorsunuz? Aranızdaki ilişkiler hangi düzeydedir?\nBiz her şeyden önce İsrail'e karşı verilen mücadelede hangi mezhep ve ekole mensup olursa olsun İslami Direnişin yani İslami kimlikli bir hareketin bu mücadelenin önderliğini yapmasından dolayı büyük onur duyuyoruz. İslami Direnişin Hizbullah'ın bütün müslümanlar için bir gurur kaynağı olması gerekir. Bu meyanda bizim Hizbullah ile olan ilişkilerimiz ümmetin ortak düşmanına karşı verilen bir mücadele olması dolayısıyla oldukça iyidir. Biz kendilerine de her türlü yardımı esirgemeden yapmaya hazırız ve bu yardım tekliflerimizi kendilerine de iletiyoruz. Ancak şu ana kadar organik manada bir yardımlaşma olmamıştır. Allah onlardan razı olsun.\nLübnan'daki diğer İslami cemaatlerle ilişkileriniz nasıl?\nLübnan'daki bütün İslami cemaatlerle Ahbaşlar (-\nAhbaşlar gelenekçi ve hurefeci anlayışlarının yanında mezhebi bağnazlığa sahip, kendisini selefi ve Vehhabi karşıtı olarak ifade eden, siyasi çizgisinde Suriye ile örtüşen bir hareket-\n) hariç oldukça iyi durumda. Bilindiği üzere bu grup herkesi tekfir eden bir zihniyete sahip olduğundan İslami hareket için büyük bir problem oluşturmaktadır.\nSizce İsrail'deki son seçimlerden sonra Netenyahu'nun iktidara gelmesi ne gibi değişiklikler meydana getirecektir?\nİsrail'deki seçimlerin bizce değiştirdiği çok fazla şey yok. Değişen sadece Arap rejimleri açısından olmuştur. Önceleri Peres aşırılara karşı desteklenmeli biz o yüzden onunla masaya oturuyoruz diye mazeret ileri sürenlerin mazeretleri ortadan kalkmıştır. Bakalım şimdi neyi mazeret olarak karşımıza çıkaracaklar. Müslümanlar açısından değişen bir şey yoktur. Çünkü Filistin ümmetin toprağıdır ve hala işgal altında bulunmaktadır. Mescid-i Aksa yine aynı şekilde. Yani bizim temel parolamız olan tüm Filistin topraklan kurtulmadıkça İsrail'de değişen hiçbir şey yok demektir.\nDemokrasi, şura, kavramlarını nasıl bakıyorsunuz?\nFelsefi alt yapısını bir kenara bırakırsak demokrasinin İslami hareketin iktidara ulaşması için bir araç olarak gördüğümüzü belirtmeliyim. Burada dikkat edilmesi gereken husus demokrasinin amaç olarak görülmemesidir. İslami olarak halkın çoğunluğunun İslam'ı ya da İslami hareketleri kabullenmediği bir durumda zorla ya da şiddetle iktidarı ele geçirme gayreti içinde olmamalıyız.\nDemokrasinin şura ile örtüşen yönleri, çoğunlukta olduğundan demokrasinin İslami hareketlerce kabullenilmesinde her hangi bir beis yoktur.\nTürkiye ile İsrail arasında imzalanan anlaşmayı nasıl değerlendiriyorsunuz?\nTürkiye'nin bu anlaşmayı imzalaması bizce büyük bir talihsizliktir. Zira Türkiye bu tavrıyla müslümanların, ezilmişlerin, haksızlığa uğramışların yanında değil, zalimlerin, Siyonistlerin, kafirlerin yanında yer aldığını göstermiştir. Ve bu anlaşmanın Türkiye'ye faydadan çok zararlı olacağını düşünüyoruz.\nPeki ama sizce Türkiye bu anlaşmayı imzalarken Arap rejimlerinin İsrail'le kurdukları ittifaklardan cesaret almadı mı? Yani bu anlaşma Arap rejimlerinin girdiği barış sürecinin doğal bir yansıması değil mi?\nElbette bu oldukça açık bir durum. Ancak bu durum ne Arapların kurduğu ilişkileri ne de Türkiye'nin yaptığı anlaşmayı meşru kılmaz.\nRefah Partisi'ne bakışınız nasıl?\nRefah Partisi siyasi bir hareket olup Türkiye'de önemli başarılar elde etmiştir. Refah Partisi'nin Türkiye'deki tecrübesi müslümanlar açısından olumlu bir gelişmedir. Zira Parti ile rejim arasında bir problem çıkmamıştır. Çatışma olmamıştır. Şiddet doğmamıştır.\nİslami ilkelerle Refah Partisi'ni kıyasladığımızda nasıl bir tablo görüyorsunuz?\nTabi İslami ilkeler yani Kur'an ve Sünnet'e göre Refah Partisi'ni İslami bir hareket olarak görmemiz oldukça güç. Bu meyanda Refah Partisini politik ve siyasal bir hareket olarak değerlendirmek daha doğru olur. Refah Partisi İslami hareket için bir merhaledir. Geçiş dönemidir. Biz inanıyoruz ki Refah Partisi rolünü tamamladığında İslami hareketlere gün doğacaktır. Onların sırası gelmiş olacak.\nMezheplerin yakınlaşması çalışmalarına ne diyorsunuz?\nMezheplerin yakınlaşması oldukça önemli bir konu. En azından müslümanların aralarındaki taassubu kırmaları bakımından. Mezheplerin yakınlaşmasında esas alınması gereken üzerine bina edilmesi gereken esas Kur'an'dır. Bütün müslümanların öncelikle Kur'an konusunda anlaşmaları gerekir ki yakınlaşmadan bahsedebilelim. Bugün Allah'a şükür, Şia da buna dahil müslümanların Kur'an konusunda herhangi bir ihtilafları yoktur. Şia'nın Fatıma mushafı olarak adlandırılan Kitabı da artık Şii ulema tarafından Kur'an-ı Kerim olarak kabul görmemektedir. Bu durum da aramızda sünnet ve hadisler konusunda ihtilaf kalmış olur ki, bizce bu da çok önemli değil. Zira Kur'an konusunda anlaşıldı ise mesele yok demektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}