{
  "id": "24a3f892-1a19-4f2a-ae3c-b080c4d3f71f",
  "title": "İnsan Hakları Mücadelesinde İlke ve Referanslarımızı Önemle Vurgulamalıyız",
  "author": "Mehmet Pamak",
  "year": "1996",
  "issue": "Sayı: 69 - Aralık 1996",
  "url": "https://www.haksozhaber.net/okul/insan-haklari-mucadelesinde-ilke-ve-referanslarimizi-onemle-vurgulamaliyiz-1527yy.htm",
  "content": "'İnsan hakları' kavramını teorik anlamda nasıl tanımlıyorsunuz? Hak kavramının neşet ettiği kaynağı da göz önünde bulundurarak, temel hak ve özgürlüklere yaklaşımınızın düşünsel çerçevesini açıklar mısınız?\n-İnsan hakları kavramını oluşturan insan ile hak kelime ve kavramları Kur'an'ın temel aldığı hususlardır.\nRabbimiz Kur'an-ı Keriminde insanı kendisine \"halife\" olarak yarattığını, \"eşref-i mahlûkat\" olarak istisnai bir yere sahip bu insanın Adem ile Havva'dan ürediğini açıklamaktadır.\nYaratıcı en ileri yetenek ve kabiliyetlerle donattığı insana, akıl ve \"irade serbestliği\" emanetini vermiş ve Allah'tan başka ilah ve rab tanımayacağı konusunda bir misak da yaparak onu imtihan edilmek, sınanmak üzere dünyaya göndermiştir.\nİnna lillahi ve inna ileyhi râciun\" istikametindeki yeniden Allah'a dönüş yolculuğunda geçireceği tekâmül sürecini en sağlıklı ve en güzel bir biçimde tamamlaması için gerekli olan tüm temel hakları da insana bahsetmiştir, lütfetmiştir.\nBütün insanlar Adem'in çocukları olup eşit haklarla doğmaktadırlar. İşte bu insan, sadece Allah'ın kulu olmayı tercih edince, diğer insanların veya onların oluşturdukları müesseselerin kulu, kölesi olmayı terkettiği, geçici heves ve arzulardan, kuruntulardan vazgeçtiği, mal ve servetini, makam ve mevkiini, düşünce ve \"fikirlerini, hevasını, şeyhini, hükümetini, devletini, partisini, hocasını, kocasını, şehvetini vb. put edinmekten sadece yaratıcının kurallarına tâbi olduğu için özgürlüğün zirvesini yakalamaktadır.\nAncak ve sadece Allah'a kul olanlar Allah'ın bahşettiği bu hak ve özgürlüklerin tümünü kullanma imkânını yakalarlar.\nTemel hak ve özgürlüklere bir müslümanın yaklaşımının işte bu çerçevede olması, ancak Kur'an ve sahih sünnette tüm insanlara tanınan hak ve özgürlüklerin insan hakları mücadelesinde esas alınması mecburiyeti vardır. İslam'da \"Hak\" kavramının kaynağı, Allah'ın bozulmamış, değiştirilmemiş, değiştirilmesi mümkün olmayan hükümleridir, ayetleridir, emirleridir.\nDolayısıyla bir müslümanın insan hakları mücadelesi de Kur'an ölçüleri çerçevesinde olmak zorundadır. Bu sebeple müslümanın insan, hak, adalet, zulüm, mazlum gibi tüm kavramların muhtevasını da ancak Kur'an'ın tayin etmesine dikkat etmesi, batı zemininde bu kavramlara verilen saptırılmış anlamlardan uzak durması gerekmektedir.\n-İnsan hakları mücadelesi toplumsal bir proje olarak düşünüldüğünde, müslüman kimliğinin bu mücadele alanındaki öncelikleri neler olmalıdır? Kimlikten arınmış, salt insani değerlen ve özgürlükleri önceleyen bir insan hakları mücadelesi olabilir mi?\n-İnsan hakları mücadelesi bir toplumsal proje olarak düşünüldüğünde müslüman kimliği, her şeyden önce böyle bir projeyi evrensel İslami mücadeleden soyutlamamak durumundadır.\nMüslüman kimliğinin her zaman ve her alandaki mücadelesinde birinci ve sürekli önceliği kulluktur. Müslüman, yaptığı her mücadeleyi ve bu arada insan hakları mücadelesini de, sadece Allah rızası için, sadece Rabbine kul olmanın bir gereği olarak ve ibadet bilinciyle yapması gerektiğini öncelikle düşünmek mecburiyetindedir.\nYani bir müslümanın, Allah'ın tüm insanlara eşit olarak lütfettiği temel hakların savunucusu olmak mecburiyetindedir. Bu sebeple bizler, ayırım yapmaksızın tüm insanların, Allah tarafından verildiği Kur'an'la ortaya konulan temel hak ve özgürlüklerin çifte standartsız savunucularıyız.\nMüslüman olmayanlar bize karşı acımasızca sürdürdükleri çifte standartlarından vazgeçmeseler de bizler, onların da hak ve özgürlüklerinin güvencesi olmak vasfımızı ısrarla muhafaza etmeliyiz. Çünkü bunu ibadet olarak yapmakta ve karşılığını da onlardan değil, Rabbimizden ecir olarak beklemekteyiz. Yani; mazlumdan yana olmak mücadelemiz karşılıksız bir destektir. Onlar bize çifte standart uygulasalar da biz çifte standartsız bir insan hakları mücadelesinden yanayız. Öyle de kalmalıyız.\nAncak insan hakları mücadelesinin zemini son derece kaygandır, insan fark etmeden ayağı kayabilir. Bu bakımdan müslümanlar olarak İslam'dan soyutlanmış, mücerret bir insan hakları mücadelesine itibar etmemeliyiz. Yani 1400 yıllık özgün referanslarımız, tarihteki yerini almış görkemli örneklerimiz dururken daha son yüzyılın içinde ve insan nevası istikametinde ortaya çıkmış son derece sınırlı, yetersiz, eksik, yanlış ve şirke bulaşmış batı insan hakları söylem ve referanslarını öne çıkarmaktan Allah'a sığınmalıyız. Gayet tabii, birincil ve öncelikli olarak özgün referans, ilke ve ölçülerimizi, güzel örneklerimizi gündemde tutup mücadelemizi bu istikamette geliştirirken batı zemininde doğan ve içinde çifte standartçı, ırkçı, bölgesel, ideolojik kirlilikler taşısa da, vahyin kırıntılarını da barındıran insan hakları mücadelesini de bilmeli, takip etmeli, onlarla diyalog kurarak, yeri geldiğinde ittifaklar yaparak, onlara örneklik teşkil ederek, onların anlayış ve mücadelelerindeki sapmaların ıslahı yönünde bir fonksiyon da ifa etmeliyiz. Ancak bu ilişkilerimizde mutlaka, özgün kimliğimizi, evrensel ilke ve ölçülerimizi bayrak yapmalıyız, önde tutmalıyız? Kullanılmamaya büyük bir dikkat göstermeliyiz.\nBiz müslümanlar, madem ki, insan hakları mücadelesini dinimizin bir gereği olarak yapmaktayız, madem ki yaratıcımızın rızasını kazanmak amacıyla böyle bir faaliyetin içinde yer alarak, ibadet bilinciyle hareket etmekteyiz, o halde İslam'ı ve Kur'an ölçülerini esas almaktan uzaklaşamayız ve İslami kimliğimizi gündeme getirmekten, diğerleri ne der kompleksi ile kaçınamayız. Onlar nasıl ki, demokrat kimliklerini, demokratik değerlerini, aklı ilahlaştıran rasyonalizmi, hümanizmi ideolojik bir boyuta taşıyarak bu ideolojilerini, batıya dayalı referanslarını sürekli vurgulamaktan kompleks duymuyor, utanmıyor, her bildirilerinde, konuşmalarında ve hatta bizimle ortak bildiri ve faaliyetlerinde bile özellikle ve sık sık vurgulamayı bir gereklilik olarak görüyorlarsa, biz-müslümanlar da, izzetli İslam dinini ve onun insan hak ve özgürlükleriyle ilgili, değer, ölçü ve ilkelerini, özgün referanslarımızı sık sık vurgulamaktan, gündeme getirmekten, öne çıkartmaktan kaçınmamalıyız. Çünkü biz bu çalışmalarımızı Allah rızası için, Kur'an ölçüleri içinde ve ibadet olarak yapmaktayız, yapmak zorundayız.\nAyrıca böyle bir davranış, geniş mazlum kitlelerin İslam'ı daha iyi tanımalarına vesile olacak, mazlumdan yana mücadeleden dolayı mazlum kesimlerde doğacak sempati Allah'a ve Rasulüne yönelecektir. Ve böyle bir faaliyet, İslami kimlik ve ölçüler bayrak edinilerek yapıldığında, İslam'ı bilmeyen geniş mazlum kesimlere İslam'ı tanımaları bakımından bir pencere açılmasını sağlayacaktır. Yani \"hal\" ile tebliğe vesile olacaktır.\nNetice itibariyle bir müslümanın, doğum ve ölüm tarihleri arasındaki söylem ve eylemlerinin amellerinin tamamının Kur'an ölçüleri içinde olmak, İslam şeriatının çerçevesi içinde kalmak, hududullah ile soyutlanamaz. İnsan hakları mücadelemiz de bu çerçevede değerlendirilmelidir. İlkeli, vakarlı, şahsiyetli, çifte standartsız bir insan hakları mücadelesi de ancak Kur'an ölçüleri içerisinde kalınarak yapılabilir.\nİslami kimlikten arınmış soyut bir insan hakları mücadelesi, salt insani değerleri ve özgürlükleri Önceleyen bir insan hakları mücadelesi İslami olmayacağı gibi, Batı'nın şirke bulaşmış insan hakları söylemine doğru kaymaya sebep olacaktır.\nKısaca belirtecek olursak, batının insan ve hak kavramlarına yaklaşımı pozitivist, materyalist bir nitelik taşımaktadır. Bu zeminde insanı, insan akıl ve iradesini ilahlaştıran batı düşüncesi, evrimle hayvandan gelişen bir insan\" tasavvur etmektedir. Batı düşüncesinde insan \"ekonomik çıkarlarıyla hareket eden bir hayvan\" mesabesinde görülmektedir.\nBatı, insanın, kendisini yönetecek kuralları yine kendisinin koymasından yani İlahlığından yanadır. Böylesine çarpık bir insan anlayışına sahip batı zihniyetinde hak kavramı da sapık bir muhteva ile ortaya çıkmaktadır.\nLiberal görüşte \"hak\"kın insanların isteklerinden doğduğu kabul edilirken, sosyalist, marksist görüşte, \"hak\" kavramının güç mücadelelerinin bir sonucu olarak doğduğuna inanılmaktadır.\nYani batı düşüncesinde \"temel hak ve özgürlükler\"in kaynağı olarak, yönetenlerle yönetilenlerin veya çeşitli sınıfların çatışması ve mücadelesi sonucunda güçlü olanın isteğine göre düzenlenen toplumsal sözleşmeler görülmektedir.\nBu sebeple de güçlü olanın istediğine göre düzenlenen, yeri geldiğinde ise geri alınabilen, kısıtlanabilen, güvencesiz bir insan hakları söz konusudur.\nBatı'nın bu sapık kültüründe hak ve özgürlük Allah'a karşı da iddia edilebilmekte, insan ilahlaştırılmaktadır. Böyle olunca, yani sadece Allah'a kulluk terk edilince de, kaçınılmaz olarak insan, ya hevasının ya da diğer hem cinslerinin veya oluşturdukları müesseselerin kulu, kölesi durumuna sürüklenmekte ve tüm özgürlüklerini kaybetmektedir.\nBütün bunların sonucundan, sadece Batı insanının yararlanabileceği ve son derece sınırlı, kısıtlı, güvencesi olmayan insan hakları doğmuştur. Bu çifte standartçı, ırkçı, bölgeci, ideolojik ayrım yapan sapık İnsan hakları anlayışına göre Allah'ın haram kıldığı pek çok husus, aklın, neslin ve dinin yok olmasına, tahrip olmasına, toplumun bozulmasına (fesadına) yol açacak mahiyette pek çok münker, insan hakkı sayılmıştır. (Alkol, uyuşturucu, zina, homoseksüellik, lezbiyenlik, faiz vb.)\nEğer müslümanlar, İslami kimliği, Kur'an ölçü ve değerlerini önceleyen, bayrak edinen, hududullah içinde kalan bir insan hakları mücadelesi yerine İslam'dan ve İslami hareketten soyutlanmış, hümanizmi ve Batı standardında özgürlükleri esas alan, hatta Batı referanslarını gündeme getiren bir insan hakları mücadelesini esas alırlarsa İslami olmayan, yani Allah'a ibadet sayılamayacak bir insan hakları mücadelesine kaymış olurlar.\nİnsan hakları mücadelesini yalnızca hak ihlallerine karşı verilen bir mücadele olarak mı, yoksa temel hak ihlalleriyle mücadele ederken, aynı zamanda bir takım yeni hak taleplerini de gündeme getiren bir alan olarak mı görmeliyiz?\n- İnsan hakları mücadelesini yalnızca haldeki bazı hak ihlallerine karşı verilen bir mücadele olarak görmemek gerekir. Bir yandan bu anlamdaki hak ihlalleriyle mücadele ederken, diğer yandan da Allah'ın kullarına lütfettiği halde, zalim, zorba yönetimlerin görmezden geldikleri ve belki de insanların henüz hiç tanışmadıkları yeni hak taleplerini de gündeme getirmek İslami insan hakları mücadelesinin kaçınılmaz bir gereği olarak görülmelidir.\nAksi taktirde sadece sistemin kendi hukukunda tanıdığı hakların ihlalleriyle uğraşan, fakat sistemin hiç tanımadığı, ancak Rabbimiz tarafından verilen pek çok temel hakkı ise görmezden gelen kısır, yetersiz, ilkesiz ve İslami olmaktan uzak, sistemin koyduğu hudutlara hapsolmuş, onları yeterli sayan bir insan hakları mücadelesi söz konusu olur.\nİnsan hakları mücadelesi, toplumsal muhalefetin yaygınlaştırılmasında nasıl bir konuma sahiptir? Veya insan hakları dernekleri, öncü bir toplumsal örgütlenme işlevi görebilirler mi?\n-İnsan hakları mücadelesi toplumsal muhalefetin oluşturulmasında, yaygınlaştırılmasında son derece önemli bir konuma sahiptir. Çünkü zulüm, zalim, adalet, mazlum, hak, haksızlık kavramları çerçevesine girmeyen bir insani ilişki bulmak güçtür. Yani insan hakları alanı son derece kapsamlı bir alandır.\nZalim şirk yönetimleri ise ilahi iradeyi tanımayıp, Allah'ın hükümlerini dışlamaları sebebiyle son derece yaygın bir zulmün ve insan haklan ihlâlinin müsebbibidirler. Geniş mazlum kitleler, bir avuç zorba müstekbirin zulmüne muhatap oldukları halde maalesef zalim kadrolarla işbirliği halindedirler. Mazlumların bilinçsizliği, mazlumluklarının idrâkinde olmamaları, zalimlerin işini kolaylaştırmakta ve zulmün devamını sağlamaktadır.\nO halde İslami insan hakları mücadelesinin çok önemli bir fonksiyonu da bilinçsiz geniş mazlum kitleleri uyarmak, zalimleri ve zulümlerini tanıtarak, mazlumların mazlumluklarının idrâkine varmalarına vesile olmaktır. İşte böylece gördükleri pek çok zulmün zulüm dahi olduğunun farkında olmadan hallerini ve gördükleri zulümleri kanıksamış olarak zillet içinde hayatlarını sürdüren geniş mazlum kesimlerin uyandırılması suretiyle yaygın bir toplumsal muhalefeti oluşturmak, İslami insan hakları mücadelesinin çok önemli bir fonksiyonu şeklinde ortaya çıkmakladır.\nAncak İslami insan hakları mücadelesini yürüten derneklerin öncü bir toplumsal örgütlenme fonksiyonu görmelerinin yanlış olacağı kanaatindeyim. Çünkü bu tür kurumlar kuruluş prosedürleri itibariyle nihayet sistem içi muhalefet kurumlarıdır. Halbuki müslümanların temel kurumlaşmalarının sistem dışında oluşması gerekmektedir. İslami toplumsal muhalefet de temelde sistem dışında, sistemin kanun, kural, ilke ve kurumlarını reddeden bir zeminde oluşmak durumundadır. Ancak bu sistem dışı temel ve ana İslami kurumun yan kuruluşları da bu anlamda fonksiyon ifa edecek birer yan kuruluş mahiyetini aşmamak durumunda olmalıdırlar. Bu tür kurumlara ıstılahi anlamıyla İslami hareket misyonu ve fonksiyonu yüklenemez. Bu bakımdan toplumsal örgütlenmede öncü rolü de biçilmemelidir. Ancak toplumun uyandırılması, zalim, zorba sistemlere karşı muhalefet bilincinin oluşturulması ve müslümanın \"Muhammedü'l-Emin\" kimliğini çağımıza taşımak suretiyle âdil, emin, güvenilir İslami kimliği topluma tanıtarak vahye şahitlik yapması, adaletin ikâmesi gibi pek çok hususta bu tür insan hakları mücadeleleri öncü katkılarda bulunabilirler. Buna rağmen eğer tüm bu katkıları istikamet üzere yönlendirecek Kur'an ölçülerine göre denetleyecek sistem dışı, ama İslami kurum oluşmamışsa, yetersizlik ve sapma riski ileri boyutlarda olacaktır.\nBir insan hakları derneği, gözlemci olmanın ötesinde müdahaleci bir gelenek yaratabilir mi? Veya yaratmalı mıdır? Bunun şartları nasıl oluşturulur?\n- İnsan hakları mücadelesi bir sistem içi kurumlaşma örneği olduğundan, kendi başına ve güçsüz bir konumda iken, arzu edilen boyutta müdahaleci bir yapı oluşturamaz kanaatindeyim. Hılfu'l-fudul anlamında, gerektiğinde zor kullanarak müdahale etmesi mümkün değildir. Ancak şartları zorlayarak, en azından tutum ve tavırlarıyla ürküterek, kamuoyu tepkilerini organize edip zulüm odaklarına yönlendirecek, zalimleri geri çekilmek zorunda bırakacak bir takım çalışmalar yapabilir ve böylece caydırıcılık ön planda olmak üzere engelleyici bir fonksiyon da ifa edilmiş olur. Bunu yapabilmesi için ise geniş kamuoyu desteğine veya böyle bir imaja sahip olması gerekir.\nAncak bağımsız İslami otoritenin sistem dışı alanda oluşturacağı muhalefet boyutu içinde sistem dışı bir insan hakları mücadelesi de geliştirilmesi halinde, bu tür müdahaleci ve zalimleri zulümlerinden alıkoyucu, vazgeçirici bir oluşturulması daha mümkün hale gelebilir. Hılfu'l-fudul örneğimizdeki yaptırım gücü ancak bu alanda sağlanabilir.\nAncak, önemli olan, tüm bunları yaparken mazlumiyet ve meşruiyet zemininden uzaklaşmamaya dikkat edilmesidir. Çünkü ancak böylece kamuoyu desteğinin muhafazası ve zalimlere karşı tepkilerin yaygınlaştırılması mümkün olabilir ve ancak bu şartta tevhidi davetin yaygınlaşması söz konusu olabilir.\nMazlum-Der'in, diğer insan hakları örgütleriyle birlikte gerçekleştirdiği faaliyetleri nasıl değerlendiriyorsunuz? Son olarak İnsan Hakları Derneğiyle birlikte gerçekleştirilen, PKK ile devlet arasında aracılık yapma çalışmasına bakışınız nedir?\nZaman zaman müslümanların insan hakları kuruluşlarının temsilcileri ile batıcı insan hakları kuruluştan temsilcilerinin birlikte faaliyetler yaptıklarını görmekteyiz.\nBu konu daha ziyade Kürt sorunu ile ilgili olarak gündeme gelmekte ise de bazen Bosna vb. farklı konularda da yapılmaktadır. Ancak nedense bu tür ortak faaliyetlerde müslümanların diğerlerince kullanılmaları, daha doğru bir ifadeyle, yapılan faaliyetlerin diğerlerinin ideolojilerine hizmet etmesi sonucu doğmaktadır.\nBunun temel sebeplerini düşündüğümüzde şu ikazları yapmamız gerekir. Her-şeyden önce müslümanlar eğer özgün kimliklerini, değerlerini, kavramlarını ön plana çıkarmazlarsa, süratle İslam'ın yasak ettiği söylem ve ilişkilere kayabileceklerini akıllarından çıkarmamalıdırlar. Medyatik bir ortamda batıcı, solcu, laik çevrelerden görecekleri ilgi ve itibardan etkilenerek, batının şirke bulaşmış, batıl insan hakları söylemine ve onların kavramları ile çözüm üretmeye kayabilirler. Hatta bu yanlış konumlarını bir takım tevillerle İslami gösterme gayretkeşliğine bile sürüklenebilirler.\nİnsan hakları mücadelesinde ve zulme karşı ortak tavır geliştirmede zaman zaman diğer kesimlerle de diyalog ve hatta ittifak kurmak mümkündür. Ancak gücümüzü de dikkate alarak, kullanılmamaya büyük özen göstermek şarttır.\nOrtak faaliyetlerde özgün kimliğimizi muhafaza ederek ve hatta özellikle vurgulayarak yer almak gerekir. Taraf olduğumuzun, hak olduğumuzun bilincinden taviz vermemek gerekir. Yapılan ortak faaliyetin neticesinde ilgilenilen mazlum kesimleri bir sempati doğacağına göre bu sempati ve meylin Allah'a ve Rasulüne yönelmesi için İslami kimlik özellikle ön planda tutulmalıdır. Aksi taktirde onların hakimiyetinde, bir katkı unsuru olarak yer alınan ortak faaliyetlerde imaj onlara ait, medyaya yönelik açıklamaları yapanlar onların temsilcileri ve kullanılan kavramlar, ilkeler onların ideolojilerine ait olunca, mazlumların sempatisi onlara ve ideolojilerine yönelecektir.\nBu bakımdan ortak eylemlerde ve imzalanacak ortak bildirilerde onların ve ideolojilerinin ön plana çıkarılmamasına, onların kavram, değer ve ilkelerinin altına imza atmamaya, yani çözüm olarak demokrasiyi, hümanizmi, laikliği, akılcılığı (rasyonalizmi), her şeye rağmen barışçı ve uzlaşmacı olmayı öneren ve bu tür projelere daveti esas alan bildiri ve faaliyetlere katılmamaya dikkat göstermek gerekir. Aksi taktirde yapılan çalışma İslam'ın dışına-çıkmış, insan hakları mücadelesi adına, onların din veya ideolojilerine hizmet edilmiş olacaktır.\nBu sebeple ortak eylemlerde eşit söz hakkı, eşit görüntü, medya ve kamuoyuna hitapta bizim de mutlaka bir sözcümüzün olması ve bizi temsil etmesi, ortak bildirilerde telin ile yetinilmesi, onların ideolojilerinin kavram ve ölçülerine yer verilmemesi gibi şartlardan taviz verilmemeli, kabul edilmediğinde bağımsız hareket edilmelidir.\nÖzellikle Kürt sorununun kamuoyunda PKK ile özdeş hale getirilmiş olduğu gerçeğinden hareketle, tüm sorunlarda olması gerektiğinden de daha fazla İslami kimliğin vurgulanmasına önem verilmelidir. Bu sorunla ilgili en ileri adil tavırlar konulmalı, mazlum Kürt halkının yanında yer alınmalı, ancak tüm bunlar Kur'an ölçüleri içinde kalınarak ve mutlaka İslami kimlik bayrak edinilerek yapılmalıdır. Aksi taktirde bazı örneklerinde görüldüğü gibi bu sorunla ilgili HADEP ve İnsan Hakları Derneği ile birlikte yapılan faaliyetlerde izlendiği üzere yapılan çalışma onların ideolojilerine hizmet edecek, onlara yarayacak ve müslümanlar sadece kullanılmış olacaklardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}