{
  "id": "453ac544-47e9-405c-b345-93d1862b8783",
  "title": "Afganistan'da Düş Kırıklığı",
  "author": "Hamza Türkmen",
  "year": "1996",
  "issue": "Sayı: 67 - Ekim 1996",
  "url": "https://www.haksozhaber.net/okul/afganistanda-dus-kirikligi-1467yy.htm",
  "content": "1979 senesinin son günlerinde Afganistan'ı işgal eden Kızıl Ordu'ya karşı yürütülen bağımsızlık mücadelesinin temel belirleyicisi, İslami yönetim özlemiydi. Afganistan'daki direniş tüm İslam coğrafyasında, İran İslam Devrimi ile birlikte, ümmetin yeniden dirilişi olarak değerlendirilmiş; maddi ve manevi destek görmüştü. Dünyanın birçok bölgesinden gelen müslümanlar, Afgan cihadı saflarına gönüllü olarak katılmışlar, birçokları da şehid olmuş ve ümmet dayanışmasının çok canlı bir örnekliğini sergilemişlerdi. Afgan direnişi, ümmet bilincinin ihyasında belirginleşen bir umuttu.Bazı geleneksel ve milli unsurlar yanında özellikle yönetici kadroları açısından büyük ölçüde Pakistan Cemaat-i İslami ve Mısır ihvan-ı Müslim çizgisiyle örtüşen İslami bir anlayış taşıyan Hizb-i İslami, Cemiyet-i İslami ve İttihad-ı İslami gruplarının öncülüğünde verilen mücadele sonucunda 15 Şubat 1989 tarihinde işgalci Rus birlikleri Afganistan'ı terk etmek zorunda kalmıştı.\nAncak bağımsızlık mücadelesi veren İslami gruplar arasındaki adeta aşiret kavgalarını andıran İnisiyatif mücadelesi, Afgan cihadına bağlanan umutlan köreltti. Zaten toplumsal ilişkilerinde de aşiret taassubunu aşamayan Afgan halkına ciddi ve kuşatıcı bir İslami örneklik sunulamadı. İslam düşmanı güçler karşısında bağımsızlık mücadelesi vermenin onurunu yaşayan bir halk, iç çatışmaların ve gruplar arası anlamsız inatlaşmaların bıkkınlığını solumaya başladı. Ve gittikçe mücahid grupların tabanında ilkesel ve yapısal çözülmeler başladı. İslami gruplar arasındaki ilişkilerin iyileştirilmesi için İran ve Sudan kaynaklı ciddi teşebbüsler de sonuçsuz kaldı. Evrensel İslami hareketin ve İslami potansiyelin katkılarıyla yükselen Afgan İslami direnişi, bağımsızlık sonrası çözüm ve model sunma noktasında başarılı olamadı ve hareket düğümlendi.\nİç çekişmelerin Afgan toplumunda ve tüm İslami potansiyelde karamsarlık oluşturduğu; Afgan halkının en temel hakları konusunda endişeye düştüğü böyle bir ortamda \"Taliban\" denilen geleneksel medrese öğrencileri ve hocalarından müteşekkil bir hareket ortaya çıktı. İslam adına oldukça sathi ve geleneksel değerlere dayanan bir eğitim ve yaşam telakkisi bulunan; büyük ölçüde Nakşi ve Kadiri tasavvuf anlayışlarından beslenen; ve emperyalist dünyanın dayatan gerçeklerini kavrayabilmeleri konusunda güven vermeyen bu insanlar; bir-iki sene içinde gelişmiş tanklarla, uçak ve helikopterlerle, ağır ve hafif modern silah ve teçhizat çeşitleriyle donatılmış olarak yerden mantar biter gibi Afganistan'ın gündemine oturdular. Askeri eğitimlerini Pakistan ordusunun denetimi altında tamamlayan, medrese kökenli oluşlarını halka kurtarıcı bir kimlik olarak sunan fakat dünya konjonktürünü ve modern sorunları kavramaları konusunda şüphe uyandıran bu grup, kısa zamanda edindikleri en modern silah ve araçlarla Rus işgaline karşı direnen tüm mücahid gruplarını tasfiye etmeye başladı. Halkın iç çekişmeler nedeniyle duçar olduğu yılgınlığından, bilinçsizliğinden ve istikrar özleminden de yaralanarak geliştirilen bu hareket, sonunda Afganistan'ın başşehri Kabil'i ele geçirdi.\nBu arada atalar dinine dönüşen bir \"şeriat\" anlayışı ile toplumda otorite oluşturmaya çalışan Taliban hareketinin uygulamalarındaki sahih olanla vahiy dışı olanı hiç ayrıştırmaksızın ve çoğu kere de saptırılarak yansıtılan icraatlar, laik ve emperyalist medya tarafından dünya kamuoyuna İslami uygulamalarmış gibi gösterilip İslam düşmanlığı yapılmaktadır. Fakat bunun yanında emperyalist ABD ve işbirlikçisi Suudi Arabistan ve Pakistan yönetimleri Taliban'ın Afgan mücahid gruplarına karşı elde ettiği başarıyı ve Taliban'ın Afganistan'daki hakimiyetini derhal onayladılar. Ancak unutulmamalıdır ki; kendilerini halka ulema hareketi olarak sunan bu geleneksel hareketin Afganistan'daki hakimiyetini resmen tasdik eden söz konusu üç devlet, senelerce \"radikal İslamcı\" oldukları gerekçesiyle Cemiyet-i İslami ve Hizb-i İslami'nin Afganistan'da hakim olmalarını engellemeye çalışmış ve bu grupların aralarındaki ihtilafları körüklemişlerdi. Çünkü emperyalizm ve işbirlikçileri, tüm zaaflarına rağmen dünya egemen sistemine ve hakim modern zihniyete karşı direnip, cevap vermeye ve alternatif oluşturmaya çalışan İslami hareketlerden ürkmekte; onları tasfiye edebilecek laik-batıcı-işbirlikçi güçlerin bulunmadığı veya zayıf kaldıkları yerlerde, gelenekçi-hurafeci güçlere destek vermektedirler.\nGelenekçi dini akımlar, modern kafir güçler tarafından hem kolay kuşatılacak ve uzlaşılabilecek unsurlar, hem de İslami hareketlerin önüne dikilecek ve halkın tevhidi bilinçlenmesini zaafa uğratacak unsurlar olarak görülmektedirler. Bu bağlamda İslam dünyasındaki modernist yönetici kadroların, emperyalizmin kültürel, siyasi, ekonomik ve askeri egemenliğini kırmaya ve halkın tahrif olmuş İslam anlayışını ıslah etmeye yönelen devrimci İslami mücadele çizgisine veya bu çizgiyi yakalamaya çalışan İslami hareketlere karşı ittifak edecekleri, kollayıp-kullanacakları en önemli güç geleneksel-hurafeci cemaat ve tarikatlar olmaktadır. Bu politika Afganistan'da şu anda fiilen başarılı bir şekilde yürürlüğe konmuş gözükmektedir. Bunun içindir ki İslami hareketler karşısında modernist çizgi ile gelenekçi çizgi kolaylıkla ittifak edebilmektedirler. Bu politikanın izlerini Türkiye'de Işıkçı, Fethullahçı, Nakşi ve Kadiri cemaat ve tarikatların yaygınlık ve İmkanlar kazanma sürecini takip ederek de görmek mümkündür.\nBugün dünya basını Filistin'deki Siyonist katliamı geçiştirerek örtmeye çalışırken Taliban'ın \"şeriat\" adı altında haklı-haksız tüm uygulamalarını vahşet olarak kamuoyuna takdim edip İslam düşmanlığı yapmakta iken; aynı zamanda ABD ve işbirlikçileri bu hareketi mücahid gruplara karşı desteklemekte ve meşru görmektedirler. Bu çerçeve, bütün eksiklik ve zaaflarına rağmen yürümekte olan İslami uyanış ve tevhidi mücadele çizgisi karşısında gelenekçi ve modernist unsurların ittifak ettikleri veya muharref din anlayışından arınamamış grupların emperyalizmle uzlaştıkları noktadır.\nAncak İslami değerlerini muharref bir din anlayışı ile birlikte taşıyan ve siyasi kavrayışı köy içi veya aşiretler arası sosyal ilişkilerin sağladığı perspektifi aştığı tartışmalı Taliban hareketi karşısında mağlup olan; Kızıl Ordu'yu yenmiş ama iç ilişkilerinde aşiret mantığını yenememiş Afgan mücahid gruplarının da üzerinde durmak, düştükleri akibetten dersler çıkartmak gerekmektedir. Afgan mücahid gruplarının hakim oldukları bir coğrafyada niçin kalıcı ve adil bir iktidara ulaşamadıkları ve tüm ümmetin maddi ve manevi desteği ile kazandıkları başarıyı örnek bir İslam toplumu modeline dönüş-türemediklerini iyi analiz edilmelidir.\nÖzellikle İslami hareket vasfıyla nitelendirilen Cemiyet-i İslami ve Hizb-i İslami gruplarının tutum ve anlayışlarını kısaca gözden geçirerek bu konuda bazı ipuçlarına varılabilir. Öncelikli zaaf süreçle alakalıdır. Afgan direnişinin başını çeken bu iki hareketin öncü kadroları İslami eğitimlerinde özellikle Cemaat-i İslami ve İhvan-ı Müslimin'in birikimlerinden etkilenmişlerdi. Ancak bu etki ile din anlayışlarında bir sorgulama ve tevhidi bilinçlenme sürecine girmelerine rağmen, fikri ve yapısal oluşum ve olgunluklarını tamamlayacak bir zindeliğe ulaşamadan Rus işgali ve komünist saldırılar karşısında fiili ve sıcak bir durumla yüz yüze gelmişlerdi. Bu fiili durum karşısında var olmak için fiili olarak direnmek kaçınılmazdı. Lakin hazırlık aşamasındaki bu kopukluğa rağmen kadroların eğitimi fiili mücadelenin sıcaklığı içinde çok daha avantajlı bir hal alabilirdi. Ancak bu iki mücahid gurubun öncülerinde ne İhvan ve Cemaat-i İslami hareketlerinin taşıdığı fikri ve metodik zaaf ve eksiklikleri aşabilecek niteliksel bir güç, ne de var olan nitel birikimi yaşanan sıcak ortamda geliştirebilecek bir yeterlilik mevcuttu. Bu, yaşanan süreç içinde görüldü. Tüm ıslah amaçlı çabalara ve tevhidi bilinçlenmeye yönelik çalışmalara rağmen ihvan ve Cemaat-i İslami çizgisindeki mezhepçi, şekilci ve uzlaşmacı unsurlar aşılamadı. Ve böylece bazı kısmi çabalar dışında kadrolar, tarihi bilgi birikimini ve modern sorunları Kur'an'ı merkeze alan bir ölçü netliği ile değerlendirebilecek bir eğitim seviyesine ulaştırılamadı, öncü kadrolar arasında istişari katılım yerine, fetvacı mantık geleneksel bir tutum olarak devam etti.\nGerek bilgi edinme ve eylem alanında ve gerekse tarih, kültür ve toplum değerlendirmesinde Kur'an'ın ilkelerini temel belirleyici ve tartışılmaz ölçü olarak merkeze almayan ve bu bağlamda edinilecek olgunluk düzeyini tanıklığa dönüştüremeyen hareketlerin, İslam adına tüm iyi niyetli çabalarına rağmen zaaflardan kurutulamayacakları bilinmelidir. İşte Afganistan İslami hareketinin taşıdığı tüm direniş ve şehadet aşkına rağmen aşamadığı ve aşamadığı için de tıkandığı nokta burasıdır. Bu nokta tüm İslami grup ve çalışmalar açısından üzerinde ısrarla durulması ve çözülmesi gereken en temel düğümlerden birisidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}