{
  "id": "03717690-a896-4fa7-b50b-435724bc7851",
  "title": "Kur’an",
  "author": "Ali Şeriati",
  "year": "1996",
  "issue": "Sayı: 64 - Temmuz 1996",
  "url": "https://www.haksozhaber.net/okul/kuran-1379yy.htm",
  "content": "Derler ki; \"Kur'an'ı, kendi aklıyla tefsir eden herkes, ateşteki yerini hazırlamış olur.\" Bu sözü güya Peygamber'in \"Kur'an'ı kendi görüşüne göre tefsir eden ateşteki yerini hazırlar\" hadisine dayandırıyorlar. Yani Kur'an'ı kendi görüşüne ve 'rey'ine göre tefsir etmek. Araştırmacının, gerçeği araştırmada; zihnini kişisel görüşlerinden, önceki inanışlarından, ön yargılarından arındırması gerekir. Ancak böyle yaparsa, bir metni tefsir etmeye kalkıştığında gerçek anlamı yakalayabilir. Yoksa her kelime ve deyimi önceki deyimiyle uyumlu kalmaya veya kendi inanç karakterine göre te'vil etmeye kalkışır. Oysa biz bu noktada \"Reyin \"akıl\" diye uyanıkça anlamlandırdığını görüyoruz. Biz biliyoruz ki bir kitap, \"akıl\" olmadan ne okunabilir, ne onunla amel edilebilir, ne de kavranabilir. Bazı insanlar saltanatlarının elden gitmesinden korktukları için bunu haram kıldılar; Kur'an'ı okuyup onunla amel etmekten çekindiler. Hem de bu hadisin hilafına Kur'an'ı hep \"reyleri\" ile te'vil ettiler, tefsir ettiler. Böylece bu kitabı, Peygamber etrafındaki bir kaç kişiyi belirleyen ve onlarda donduran bir kitap biçimine dönüştürmeyi becerdiler. Oysa bu yaklaşım ve anlayış bile, kinayelere, Köşeden kıyıdan zorlamalara dayalı olduğundan doğru değildir.\n... Daha kötü sözler de söylediler. \"Aslında gerçek Kur'an imam-ı Zaman'ın elindedir. Zuhur ettiğinde kendisiyle beraber getirecek. Mevcut Kur'an gerçek Kur'an değil! Bozulmuştur! Bazı ayetler ondan çıkartılmıştır....\"\nİşte uğursuz şayiayı, bu korkunç iftira ve faciayı: \"Bu, gerçek Kur'an değildir, gerçek Kur'an Gaib İmam'dır..\" yalanını, İslam'ın yok olması ve müslümanların ölümü için körüklediler. Çalıştılar, çabaladılar. Bazı bilginlerin yağına bu zehri kattıkları gibi, bazı ünlü kitaplarda da yer almasını sağladılar. Bazı grupları bu faciaya inandırdılar. Ancak mutlulukla ifade edeyim ki bizim basiretli ve güvenilir alimlerimiz çabuk davranıp karşı çıktılar. Buna taviz vermediler. Faciayı kökünden kuruttular.\nBenim aydın dostum! Bütün bunlar şu anlamdadır: \"Düşman, Kur'an'dan korkuyor.\" Ama, nasıl? Düşmanın bu korkusu, senin hayat, kurtuluş, uyanıklık, bilinç ve yaratıcılık konusunda bu kitaptan mutmain olmandan, onu kavramandandır!.\n(Anne Baba, Biz Suçluyuz)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}