{
  "id": "314e3a8f-6d81-4297-ba4c-b96f6e4d88c4",
  "title": "İnsan Hakları’nda Ölçü Sorunu",
  "author": "Hamza Türkmen",
  "year": "1996",
  "issue": "Sayı: 69 - Aralık 1996",
  "url": "https://www.haksozhaber.net/okul/insan-haklarinda-olcu-sorunu-1525yy.htm",
  "content": "İnsan hakları (human rights) Batılı bir kavram. ABD'nin ilk kuruluşunda oluşturulan \"Virjinya Haklar Bildirgesi\", 1789 Fransız Devrimi'nde kaleme alınan \"İnsan ve Yurttaş Hakları Bildirgesi\" ve nihayet 1948'de BM'nin onayladığı \"İnsan Haklan Evrensel Beyannamesini Batı'da kilise ve feodal yapıya karşı özgürlük arayışının ulaştığı somut sonuçlar olarak görmek mümkündür.\nİnsan hakları, bazılarınca \"aydınlanma\" sürecinin gündemleştirdiği bireycilik ve rasyonalleştirme çabalarının bir ürünü olarak değerlendirilse de; ortaya çıkışı itibariyle iradeleri ve özgürlükleri kıskaç altına alınan Avrupa Ortaçağ insanının, fıtri ve adil olanı arama çabalarını dikkate almadan açıklanamaz. \"Tabii Hukuk\" fıtri ve evrensel olanı yakalamaya çalışan temel bir hukuk disiplinidir. İnsan haklarını tabii hukukun ilgi alanı ile irtibatlandırdığımızda, bu kavram, insanlararası hakları ve adaleti tesis için beşeri temelli kanunlar oluşturmaktan ziyade; yaratılış kanununu, fıtri ve adil olanı arayan hanif tutumu çağrıştırmaktadır. Dikkat edilecek diğer bir yön ise, insan haklan ile yakalanmaya çalışılan arayışın, zaten iletilmiş ve korunmuş olan vahiyle bildirilmiş olduğudur.\nVahyi orjinden kopuk Batı düşüncesinin, eşyanın tabiatına uygun ve doğru olanı araması ve sonuçta adil ve fıtri olana yönelmeyi ifade eden insan hakları kavramına ulaşması, olumlanacak bir gelişmedir. Fakat sonuçta sınırsız bir hak ve özgürlük anlayışının, diğer kişi ve toplumların hak ve özgürlüklerine müdahale etmek anlamına geleceği için, özgür ve adil olmanın veya fıtrata uygunluğun ölçü ve sınırının ne olacağı sorun olarak gündemde durmaktadır. Adalet ve özgürlüğün birey, toplum ve coğrafya farklılaşmaları içinde ölçü ve sınırını belirleyecek olan kimdir? Toplumlara veya ülkelere hakim olan güç odakları mı? Toplum veya sınıfların diğer toplum veya sınıflara rağmen sergileyecekleri kendi iradeleri mi? Yoksa tüm kainatı, canlıları ve eşyanın tabiatını yaratan ve fıtri olanı mutlak olarak bilen Yüce Allah'ın, yarattığı akıl sahiplerine yol gösterici olarak ilettiği vahyi bildirimler mi?\nBatı'da tabii hukuk bağlamında insan hakları arayışı içinde olanların Kur'an ile irtibatsızlıkları, onları akli sınırları ile baş başa bırakınca; gündeme getirilen insan haklarının rengini aklı ve benmerkezciliği putlaştıran \"pozitiv hukuk\" belirlemeye başladı. Ve insan hakları söylemi bugün emperyalist Batı'nın elinde \"demokrasi\" söylemi gibi, evrensel bir maske olarak durmakta; konuyla ilgili ilke, tespit ve yaptırımlar egemen güçlerin keyfiliğine göre belirlenmektedir.\nKonuya bu bütünlükte baktığımızda insan hakları kavramının İslam'da yer alıp almadığı tartışması anlamsızdır. Anlamlı olan tartışma ise şudur: İnsan hakları, insanın fıtri ve adil olanı arzulaması sonucunda gündeme gelen özgürleştirici bir söylem ise; hakların tayini ve özgürlüklerin sınırı konusunda adalet ve ölçüyü belirleyecek olan kimdir? İnsan hakları konusunda ölçünün kaynağı yaratılmış olan insan mı olacaktır yoksa insanı tüm özellikleri ile birlikte bilerek yaratmış olan mı?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}