{
  "id": "ccff9cd2-3b7d-4146-bd4e-42d11d0c9047",
  "title": "TC Eğitim Öğretim Düzenine Bakış",
  "author": "Vahdettin Işık",
  "year": "1996",
  "issue": "Sayı: 67 - Ekim 1996",
  "url": "https://www.haksozhaber.net/okul/tc-egitim-ogretim-duzenine-bakis-1466yy.htm",
  "content": "Türkiye, özellikle 1980'li yıllardan itibaren bütün kurum ve kuruluşları ile, sancılı bir süreçten geçiyor. Bu sancılar hem Türkiye Cumhuriyeti'nin kendi iç işleyişinden hem de dünya genelinde yaşanan modern dünyanın dayatmalarından kaynaklanan bir arka plana dayanıyor.\nSömürgeci modern zorbalara karşı genelde dünya mustazaflarının özelde de müslümanların gösterdikleri direnişlerin yoğunluk kazanması ile halka rağmenci zorba rejimlerin sancılarının artmasının aynı zamana tekabül etmesi tesadüfle açıklanmamalıdır. Yaşadığımız dönemde sömürgeciliğin yaygınlaşması ve kurumlaşması karşısında direniş gösterenlerin şiddetin en hoyrat biçimlen ile sindirilmesi egemenlere karşı muhalif kimlik arayışı içerisinde olanlara ilgiyi arttırmıştır. Bu ilginin yoğunlaşması egemen sistemlerin yaşadığı sancının nedenlerinden birisidir. Diğer bir neden ise, geleneksel kimliklerin ahlak anlayışını tahkir ederek onun yerine oluşturmak istediği kendi materyalist kimliğinin sınır tanımaz ethik anlayışının \"insanı, insanın kurdu\" yapmasıdır. Köşe dönmeci, çıkarcı ve iş bitirici olma erdemi (!) ile donanan bireyler, \"başarı\" için her türlü değeri kolaylıkla tüketebilmektedir. Bu anlayışın egemen olduğu \"kuşatıcı fitne\" toplumsal karmaşayı denetimi zor bir boyuta getiriyor. Toplumsal hayat alanının bütün boyutlarında hissedilen \"sancı\"nın bir diğer nedeni de işte budur.\nTC'nin yaşadığı bu \"sancı\"nın en belirgin yansımalarından birisi \"Eğitim ve Öğretim\" sisteminde yaşanmaktadır denilebilir..\nYukarıda da değindiğimiz gibi TC'nin bu sorunu hem bağlısı olduğu Modern Paradigma'nın dünya ölçeğinde yaşadığı sorunun izdüşümüdür, hem de kendi uygulamalarından ve bu uygulamaya gösterilen tepkilerden kaynaklanmaktadır. Her ne kadar TC eğitim ve öğretim sistemi tam anlamıyla modern bir sistem olmasa da modern esintili bir sistem olması bile, fıtrata aykırılığından dolayı, belirli sorunların oluşmasına zemin hazırlamaya yetmektedir.\nBilindiği üzere, modern çağın eğitim, öğretim düzen modeli, Aydınlama Felsefesi'nin, Sanayi Devrimi'nin, ulus-devlet yapısının ve şüphesiz kapitalizmin özgül gereklerinin, mantığının bileşimiyle oluşturuldu. Her toplumun kendi tarihsel-kültürel mirasının potasında tüm bu faktörlerin görece farklı, zaman içinde ar tan, eksilen oranlarda etkilediği bu süreçte teşekkül eden eğitim-öğretim düzenleri nisbi ayrılıklar gösterirlerse de \"yapısal olarak\" aynıdırlar. TC eğilim düzeni için de aynı genelleme doğrudur.\nBu düzene karşı yapılan eleştiriler Batı'da yaygınlaşınca, Batı-aktarımcılığını görev belleyen Türkiye'deki kimi kesimlerde de bunun izdüşümü niteliğinde söylemler ortaya çıktı. Bu söylemler başlı başına düzene muhalif güçlü bir söylem oluşturamadıysa da, TC eğitim sisteminin zaten sağlam basmadığı toplumsal zeminini biraz daha aşındırdı.\nTC eğitim-öğretiminin esas sorunu ise, TC'nin kendi temel sorunu ile ilgilidir. Her şeyini \"halka rağmen \" oluşturmak istediği bir \"kimlik\" üzerine bina eden bu rejim her alanda zaten bir çözülme ve kokuşmuşluk yaşıyor. Ekonomiden, siyasete, bilimsel ve akademik başarıdan güvenlik alanına değin her alanda ciddi sorularla yüzyüze olan bir rejimin \"eğitim düzeni\"nde, işlerin yolunda olması beklenmemelidir.\nİçerik olarak insanların gündelik ve uzun vadeli sorunlarına tekabül etmeyen bir perspektif, üstelik de eğitime tabi tutulan insanların var olan değerlerine, kimliklerine karşıt bir misyonu dayatıyorsa bu zeminde doğal olarak sürekli problem var olacaktır. Kur'ani anlamda bir netliğe sahip olmasa da, toplum seküler olmayan bir kimliğe sahiptir. Oysa modern eğitim düzenleri, Aydınlanma ideallerinin, Sanayi Devrimi'nin, büyük ölçüde pozitivist bilim ve bilgi anlayışının, ulus devletlerin \"yurttaş\" tasarımlarının ve giderek daha da ağırlıklı olarak kapitalizmin evriminin ve isterlerinin ortak ürünüdür. Bu iki kimlikten birisi ya diğerini çözecek, ya karşılıklı olarak uzlaşacaklar, ya da çatışacaklardır. Bir başka seçenek ise bu üç seçenekten oluşan sürecin hepsinin belirli oranlara yaşanmasıdır ki, TC eğitim öğretim düzeninin yaşadığı serüven böyle bir karmaşaya denk düşüyor.\nGerek müfredat gerekse de eğitsel olarak izlediği yöntem bakımından çok ciddi açmazları olan TC eğitim-öğretim düzeni, bir de toplumda oluşturulan ve \"eşitsizlik\" temeline dayalı sınıfsal yapıya uygun bir dönüşümü yaşamaktadır.\nİdeolojik ve totaliter bir tarzda laik bir kimliği esas alan modern hurafeler içeriği belirlerken, kitlelere yüklenen bu içerik insanların dertlerine deva bir kabiliyet edinmelerine de neden olmamaktadır. Tüm bunlara karşılık, dikey hareketliliğin yoksul kitleler için hemen tek mümkün yolu olan bu kanal da adeta kurumlaştırılan eşitsizlik sayesinde gittikçe tıkanmaktadır.\nArtık devlet okullarında bile öğrenci okutmak insanların çoğunluğu için ciddi bir ekonomik yük oluşturmaktadır. Anasınıfına gönderilen bir öğrencinin bile asgari gideri aylık beş milyona yakın bir yekûn tutan bu sistemde ek olarak öğretmen açığını kapatmak için dışarıdan tutulan öğretmenlerin maaşlarının karşılanmasından tutun da, yakıt parası, okulun temizlik, boya tebeşir vb. ihtiyaçlarının teminine kadar veliden her fırsatta yardım adı altında paralar toplanmaktadır. Buna bir de eğitime katkı payı adı altında alınan paralan da eklersek zaten kıt kanaat geçinen insanlar için çocuklarını okutmak bir düş olma seyri izlemektedir.\nÖdenen bu bedellere karşılık olarak ise, tam bir belirsizlik öğrenciyi beklemektedir. Zira zaten hayata dönük olmayan bir süreçten geçen genç insan bir de daha iyi imkanlarla yetişmiş olan akranları ile aynı pazara \"eleman\" olarak sürülünce doğal olarak kaybetmektedir. Bu bağlamda, başta ekonomide olmak üzere diğer kurumlar da gündeme getirilen \"özelleştirme\" eğitim için de tek sahici çözüm olarak insanlara sunulmaktadır.\nBu arada gerek devletin kendisinin oluşturduğu nisbeten \"seçkin\" kurumlar gerekse de \"Özel kurumlar\" kanalıyla oluşturulan seçkincilik \"steril okullar\" olarak yeni bir eşitsizliği karşımıza çıkarmaktadır, özel kurumlara zaten öğrenci göndermek sıradan insanlar için mümkün değilken, nisbeten \"seçkin\" devlet okullarına girmek de ayrı bir seçicilik süreciyle mümkün olabilmektedir. Özel ders ve özel dersaneler yoluyla çocuğunu hazırlatmayanlar, seçkin yerler bir yana, sıradan bir fakülteyi okuma şansını bile yakalayamamaktadırlar. Yılda bir buçuk milyon insan üniversite sınavına girmekte iken bu insanların ancak yetmiş bin kadarı normal standarda sahip okullarda okuma imkanını yakalayabilmekte. Bu rakamsal uçurum gittikçe de derinleşiyor. Elenen insanlar ise ne bir mesleki eğitim alabilmiştir ne de kendi işini kendisi kuracak bir formasyona sahiptir. Geriye iki seçenek kalıyor: Ya spor, müzik vb. \"eğlence\" yollarından birisine takılarak \"lümpenleşmek\", ya da soyguncu sistemden bir yol bulup \"soyguncu\" olmak. Her iki seçenek de var olan işleyişi derinleştirmekten başka bir işe yaramayacaktır.\nSorun, eğitim-öğretim düzeninden değil, bütün kurumlan denetiminde bulunduran TC'nin kimliğinden ve bu kimlikten beslenen halk yığınlarının yaşadığı ifsattan beslenmektedir. Bir avuç soyguncu azınlık dışında herkesi bunaltan bu fitne, fitneyi besleyen azınlığın sistemini de kuşatacak boyutlara varmış durumdadır. Bunu görmek için herkes çalıştığı, yaşadığı, gördüğü alanlara baksın yeter.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}