{
  "id": "83182b08-32e0-4089-b42a-37daded907a2",
  "title": "Güç Olgusu ve Kur'an",
  "author": "Ömer Mahir Alper",
  "year": "1996",
  "issue": "Sayı: 69 - Aralık 1996",
  "url": "https://www.haksozhaber.net/okul/guc-olgusu-ve-kuran-1523yy.htm",
  "content": "Varlık ve varoluş içerisinde güç unsuru oldukça mühim bir gerçekliği ifade etmektedir. Fizikî alandan toplumsal alana, ekonomiden politika ve uluslararası-ilişkiler sahasına kadar uzanan geniş bir yelpaze içerisinde güç, belirleyici ve işlevsel bir durum arzetmektedir. Cansız varlıkların birbirleriyle olan ilişkilerinde olduğu gibi canlı ve düşünen varlık(olan insan)ların kendi aralarındaki ilişkilerinde de hatta çok daha ileri boyutlarda güç unsuru ilişkilerin doğasını ve yöntemini tayin ve tesbit noktasında temel bir etmen olmaktadır.\nAkıl sahibi bir varlık olması hasebiyle insan, kendi çevresini kuşatan fizikî varlığı bu güç (akıl) sayesinde tanıyabilmekte ve yine bu güç sayesinde kontrol edip onu hükümranlığı altına alabilmektedir. Fizikî varlık alanındaki her ferdin kendine mahsus bir gücü söz konusu olmakla birlikte bu güç, genel anlamıyla insanî gücün hakimi değil mahkumu olmaktadır. Hatta insan tabiattaki bu gücü kendi gücünün artması yolunda ustaca kullanabilmektedir. Yeryüzünün insana musahhar kılınmış olması da bu gerçek ile İrtibatlı olarak düşünülmelidir.\nİnsanın bu gücü, onun yeryüzünde halife olarak yaratılması ve bununla paralel olarak sorumluluk verilmesi ile doğrudan orantılıdır. Kulluk görevi ile yaratılan insan bu gücünü, kulluğun gerekleri çerçevesinde kullanmakla yükümlü kılınmış ve bu güç kendisi için bir imtihan alanı olarak belirlenmiştir. İnsan gerek tabiatla olan ilişkisinde gerekse insanî alanla kurduğu ilişkilerinde gücünü vahyin ve \"ma'ruf\"un tayin ettiği düzlemde ortaya koymakla vazifelendirilmiş, bunun dışına taşması durumunda ilahî bir cezaya duçar olacağı peygamberler yoluyla kendisine haber verilmiştir. Aslında tarih boyunca ortaya çıkan şiddetli tevhid ve şirk mücadelesi böyle bir gücü ilahî olana teslim edenle beşerî olana teslim eden irade arasındaki mücadele olarak tezahür etmektedir.\nVarlık ve varoluş alanı, güçlü olanın belirleyici ve tesbit edici olduğu gerçekliğini bütün Çıplaklığı ile ortaya koymaktadır. Mutlak gücü elinde bulunduran (Mâide, 5/120; Hûd, 11/66) ve bütün bir evreni yaratarak evrende bulunanların her birine gücünü veren Allah, tabii ki insan dahil tüm kainatın her alanda hakimi ve belirleyicisi olacaktır. Kendisine izafi bir güç verilmiş olan insanoğlunun kendi gücünün kaynağını unutup mutlak bir güce sahip olduğu vehmine kapılarak Allah'ın bu hakimiyet alanına müdahalesi Kur'an tarafından şirk olarak tanımlanmıştır. Nitekim Allah Teala'nın \"O ki, göklerin ve yerin mülkü (yönetimi) O'nundur, bir çocuk edinmemiştir, mülkünde ortağı (şerik) yoktur. Her şeyi yaratmış, mukadderatını (kabiliyetlerini, özelliklerini) tayin etmiştir.\" (Furkan, 25/2) tarzındaki ifadesi bu gerçeğe önemli vurgular yapmaktadır. Dikkat edilirse âyette mülkünde ortağı olmadığı ifadesinin ardından her şeyi yaratanın ve her şeyi takdir edip mukadderatını belirleyenin Allah olduğu belirtilerek niçin göklerin ve yerin mülkünün yalnız ve yalnız O'nun olması gerektiğinin bir bakıma nedeni de verilmektedir. Burada dikkat çekici bir başka husus eşyanın mukadderatını belirlemenin aslında onun gücünü de belirlemek demek olduğu ve her şeyin gücünü (kudretini) Allah'tan almış olduğu hususudur. Ayetteki mukadderat kelimesinin Arapça'daki kudret kökünden türemiş olması da buna işaret etmesi bakımından önemli bir noktadır.\nKur'an açık bir biçimde büyüklenmeyi (tekebbür, istikbar) ve kendini müstağni görmeyi küfre götürücü bir eylem ve tutum olarak sergilemekte bunun karşılığında ilahi bir cezalandırma tehdidinde bulunmaktadır. (Nisa, 4/173; Zümer, 39/59; Alak, 96/7). Çünkü büyüklenme ve kendini müstağni görme, insanın kendisine verilmiş olan izafî gücün mutlak bir güç gibi algılanması sonucu ortaya çıkmakta, böyle bir yanılgıyla birlikte kişi tuğyan içerisine girerek kendisinin belirlenen değil de belirleyen olduğu zehabına kapılmaktadır. Böylece müstekbir ya da müstağni kendi hakimiyeti alanı dışına taşmakta, kendisini ilahlaştırarak hem kendisinin hem de kendi dışındaki insan ve toplulukların tutum, davranış, değer, dünya görüşü ve inançlarını hakimiyeti altına alma ve onları belirleyip kontrol altında tutma gücü ve yetkisini kendinde görme gibi bir alçaltıcı duruma düşmektedir. Kur'an, \"kendisine hükümdarlık verilen\" ve bu hükümdarlığın aldatıcılığına kapılarak Allah hakkında Hz. İbrahim ile tartışmaya giren bir kişinin olayını anlatmakta ve böyle bir zehaba kapılmış kişinin kendisinde haksız yere nasıl bir güç vehmedebileceğini gözler önüne sermektedir: \" İbrahim: \"Benim Rabbim O'dur ki yaşatır, öldürür.\" demişti \" Ben de yaşatır, öldürürüm. \" dedi. İbrahim: \"Allah güneşi doğudan batıya getirir, sen de onu batıdan getir\" deyince inkar eden o adam şaşırıp kaldı. Allah zalim toplumu doğru yola iletmez.\" (Bakara, 2/258). Benzer bir müstekbiri tutum Fir'avun'a \"Ey ileri gelenler, ben sizin için benden başka bir İlah bilmiyorum'' (Kasas, 28/38) sözünü söyletebilmektedir. Yine Kur'an haddi aşan böyle bir kimsenin kendisinde \"takdir etme\" ve ölçü ve hüküm koyma yetkisini görebileceğini ortaya koyarak bu durumu şiddetle eleştirmektedir: \"O düşündü, ölçtü-biçti (kaddere). Kahrolası nasıl da ölçtü-biçti. Yine kahrolası nasıl da ölçtü-biçti.\" (Müddessir, \"74/18-20).\nAllah Teala beşer temelli bir belirleyiciliğin ve ölçü koymanın zulüm olduğunu bildirerek adaletin ancak peygamberlere indirilen \"Kitab ve Mizan (ölçü)\" ile tahakkuk edebileceğini açıkça ifadelendirmektedir (Hadid, 57/25). Aynı âyet içerisinde Allah Teala ilginç bir biçimde insanlara \"indirmiş\" olduğu bir gücü hatırlatmaktadır ki - aynı zamanda bunda insanlar için pek çok yararlar olduğu da belirtilmektedir- bu güç \"demir (hadîd)\" olarak geçmektedir. Ve âyet insanlara verilen bu gücün Allah ve Rasulüne yardım etmemiz gayesiyle verilmiş olduğunu açıkça kaydetmektedir. Böylece insana verilen gücün kaynağının doğrudan Allah olduğu hatırlatılarak istikbarî bir tutum içine girmememiz ve gücümüzü kendimizden sanarak her hangi bir ölçü koymak gibi taşkınlıklarda bulunmamamız istenmiş olmaktadır. Durum sadece bundan ibaret kalmamakta, âyet mevcut gücün, adaletin tesisi için indirilmiş bulunan Kitab ve Mizan'ı bütün üretilmiş kitap ve mizanlara üstün getirme mücadelesi için kullanmayı da vurgulamaktadır. Yine âyetin Allah'ın güçlü ve daima üstün olduğu ile sona ermesi de dikkat çekici bir husus olarak burada zikredilmelidir.\nOrtaya konulan bu müstekbiri duyuş ve algılama durumu, kendi üzerinde hiç bir güç ve otorite tanımayan kişi veya kişilere, İnsan ve toplum dahil her şeye hükmetme, onları belirleme ve hayatın her alanı ile ilgili bir değerler manzumesini vaz' etme yetki ve salahiyetini vehmettirmektedir. Kendisinin nihai belirleyici olduğunu kabul eden kişi veya kişiler topluluğu, örtük veya açık bir ilahlık iddiasını da beraberinde ortaya koymuş olmakta, vaz' edilen topyekün bu değerler sistemi de karşımıza yapma bir din olarak çıkmaktadır. Tarih boyunca devam edegelen tevhid ve şirk mücadelesi ise gerçekte beşeri gücün kendini mutlaklaştırma yanılgısına düşerek vaz' etmiş olduğu bu kurgusal din ile hakikaten mutlak gücü elinde bulunduran Allah'ın, âciz olan biz insanoğluna bildirmiş olduğu \"sahih, dîn (ed-Dîn)\" olan İslam arasındaki mücadeleden ibarettir. Allah Teala tarih boyunca insanoğluna dinler arasından kendileri içirt ed-Dîn'i seçtiğini (Bakara, 2/132), O'nun katında gerçek dinin yalnızca İslam olduğunu (Al-i İmran, 3/19), kendisinin dini dışında onların başka bir din aramamaları gerektiğini (Al-i İmran, 3/83) peygamberleri yoluyla bildirmiş; peygamberlerin \"gerçek din ve hidayetle\" gönderiliş amacının da \"müşrikler hoşlanmasa da\" İslam'ı bütün dinlere galip getirmek olduğunu açıkça ortaya koymuştur (Tevbe, 9/33).\nŞurası bir gerçektir ki muvahhidlerle müşrikler arasındaki mücadele sürecinde güç, bugün gelinen noktada, müşriklerin eline geçmiş bulunmaktadır. Yeryüzündeki egemenlik, içinde bulunduğumuz şu tarih kesitinde, beşer gücünün mutlaklaştırıldığı istikbarî bir iradeye aittir. Bu irade egemenlik ilişkilerini tayin ve tesbit etmekte, kendisinde bulunan güçle bütün bir yeryüzünü hayatın tüm şubelerinde şekillendirmeye ve biçimlendirmeye çalışmaktadır. Kur'an'ın çağrısı beşeri güce dayalı böyle bir dinin egemenliğinin yok edilmesi çağrısıdır. Cihad beşer egemenliğinin ortadan kaldırılması için verilen cehd ve gayretin genel adıdır. Ve vahiy, Allah'ın dini bütün yeryüzüne egemen oluncaya kadar bozgunculuk (fitne) olarak gördüğü bu egemenliğe karışı savaşılmasını emretmektedir (Bakara, 2/193; Enfal, 8/39). Yeryüzünde gerçekleştirilecek küllî bir ıslah hiç kuşkusuz muvahhidlerin tarih içinde yitirdikleri güçlerini yeniden elde etmeleriyle mümkün olacaktır. Gücü kaybetmek gibi gücü elde etmek de yasalara tâbi olduğundan öncelikle bu yasaların bilinmesi ve bu yasalar doğrultusunda hareket edilmesi bir zorunluluk olarak tezahür etmektedir,\nAllah Teala bir toplumun, bir durumdan başka bir duruma dönüşmesini öncelikle toplumun nefsinde olanı belli bir yönde dönüştürmesi şartına bağlamaktadır (Ra'd, 13/11). Kendini dönüştürmeyen bir toplumun dönüşmesi ilahi yasa gereği mümkün değildir. Bu dönüşüm hiç kuşku yok Kitab'ın gösterdiği istikamette bir iman ve amel dönüşümünü ifade etmektedir. Allah Teala böyle bir dönüşümü gerçekleştirmiş olanlara açık bir va'dde bulunmaktadır: \"Allah sizden inanıp iyi işler yapanlara va'detti; onlardan öncekileri nasıl hükümran kıldıysa onları da yeryüzünde hükümran kılacak ve kendileri için seçip beğendiği dinlerini kendilerine sağlamlaştıracak ve korkularının ardından kendilerini bir güvene erdirecektir. Onlar hep bana kulluk ederler ve bana hiç bir şeyi ortak koşmazlar.\" (Nur, 24/55).\nGörüldüğü üzere gereği gibi iman ve amel etmek, gücü elinde bulundurup yeryüzünü hükümranlık altına almanın yegâne şartı olarak karşımıza çıkmakta ve bu, müjde olarak insanlara Kitab ile duyurulmaktadır. Geçmişte olduğu gibi bugün de müşrik bir egemenlik altında bulunuş tamamıyla arızî bir durum olarak ortaya çıkmaktadır. Allah mü'minlerden yanadır ve bugünkü cahili egemenlik mü'minlerin varlık sahasına yıkamamalarının bir sonucudur. Kur'an-ı Kerim, tevhidi hareketin ve ümmetin varlık kazanmasıyla, onlardan çok daha güçlü olmalarına rağmen müşrik ve müstekbirlerin helak oluşlarıyla ilgili âyetlerle doludur: \"Yeryüzünde gezip dolaşmadılar mı ki, kendilerinden önce gelenlerin sonunun nasıl olduğunu görsünler. Onlar, kuvvet ve yeryüzündeki eserleri bakımından kendilerinden daha üstün idiler. Fakat Allah onları günahları yüzünden yakaladı. Onları Allah'tan koruyan olmadı.\"(Mü'rnin, 40/21; ayrıca bk. Rum, 30/9; Muhammed, 47/13). Konuyla ilgili âyetler incelendiğinde görülmektedir ki maddi gücün düzeyi ne olursa olsun şirk ve onun tabii sonucu olan isyan, gücün yitirilmesi ve helak için birincil bir sebep teşkil etmektedir. Hakka sahip olmak ve onu pratiğe geçirmek, bâtıl hegemonyayı bertaraf ederek yeryüzündeki egemenlik ilişkilerini tevhidî bir temelde belirlemenin yegane ön koşuludur. Zaten Kur'an bâtılın yok olucu karakterine işaret ederek hakk geldiğinde karşısında bâtılın duramayacağını açık bir biçimde izhar etmektedir (İsra, 17/81).\nMü'minlerin temel gücü; doğru düşünmek, doğru inanmak ve tevhidî doğrultuda hareket etmekle oluşabilir. Çünkü düşünce ve pratikte hakka sahip olmak, fıtrata uygun olması sebebiyle getirdiği büyük güç yanında bütün gücü elinde bulunduran ve tüm güçlerin kaynağı olan Allah'ın yardımı ve desteğini kazanmak anlamına gelmektedir. Ve Allah'ın va'di apaçık önümüzde durmaktadır. O halde güç elde etme uğruna bâtıla bulaşmak, onunla uzlaşmak ve müstekbir egemenlere sığınıcı bir yöntem ve politika içerisinde olmak daha başta yok olucu karaktere sahip bulunan bâtıla teslim olmak anlamına gelir ki böyle bir kalkışın hedefe varması bir yana yok olması mukadderdir. Tabiî burada yok olmak, bâtıllaşmak anlamına da gelmektedir, Böyle bir kalkış ve yaklaşım temelde seküler, materyalist ve pragmatik bir özelliği bünyesinde barındırmaktadır. Çünkü burada Allah'ın, gücün kaynağı olduğu ve mü'minler iman etmenin gereklerini yerine getirip tarihe yön verme durumuna geldiklerinde O'nun yardımının erişip güçlerine güç katacağını göz ardı etme söz konusu olmaktadır. Bu aynı zamanda kendisini yegâne güç görme ve gücün kaynağını kendisinde vehmetme taşkınlığını içinde barındıran yalancı müstekbirî tutum ve eylemi örtük olarak onaylama gibi bir sapmayı da yapısında taşımaktadır.\nKur'an açık olarak muttaki ve sabreder olunduğunda Allah'ın müşriklerin hilelerini boşa çıkartacağını, bu tuzakların mü'minlere zarar veremeyeceğini belirtmekte, O'nun yardımıyla inananları destekleyeceğini ortaya koymaktadır (Al-i İmran, 3/120; Enfal, 8/62). O halde kafirlerin hile ve tuzaklarından korunmak için onlara değil aksine Allah'a sığınmak ve O'nu vekil tutmak gerekmektedir.\nYine Kur'an, gücü, gerçekte niceliğin değil niteliğin belirlediğini vurgulama babından şöyle söylemektedir: \"Ey peygamber, mü'minleri savaşa teşvik et. Eğer sizden sabreden yirmi kişi olsa, (onlar kafirlerden) iki yüz kişiyi yenerler. Sizden yüz kişi olsa kafirlerden bin kişiyi yenerler. Çünkü onlar anlamaz (fıkhetmez) bîr topluluktur.\" (Enfal, 8/65). Bu âyetin hemen ardından ise: \"Şimdi Allah sizden hafifletti, sizde zaaf bulunduğunu bildi. Bundan böyle sizden sabreden yüz kişi olsa iki yüz kişiyi yenerler. Ve eğer sizden bin kişi olsa Allah'ın izniyle iki bin kişiyi yenerler. Allah sabredenlerle beraberdir.\" (8/66) buyrulmaktadır. Görüldüğü gibi nitelikteki değişime bağlı olarak güç de bir değişim göstermektedir. İmanın gereklerini yerine getirme noktasında baş gösteren çeşitli zorluklar karşısında ortaya konulan sabrın, direnme ve bilinç gücünün nasıl bir güç artımına yol açtığı aşikardır. Allah kendisinin sabredenler tarafında olduğunun da altını çizerek \"sürekli bir galibiyetin\" Allah'a rağmen değil Allah ile beraber olabileceğini göstermiş olmaktadır.\nŞunu belirtmek gerekir ki, niteliğin asıl ve belirleyici olan olması gerçeği, nicel ya da maddi gücün hiç, dikkate alınmaması sonucuna bizi götürmemelidir. Gerek yukarıda verilen âyetlerde belli bir nicel güçten söz edilmesi (mesela âyette yirmi kişinin iki yüz kişiyi yeneceği belirtilmekte beş kişinin değil), gerekse \"Onlara karşı gücünüz yettiği kadar kuvvet ve cihad için bağlanıp beslenen atlar hazırlayın\" (Enfal, 8/60) âyeti nicel ve maddi gücün de belli bir noktaya kadar değerlendirilmesinin gerekli olduğunu ortaya koymaktadır. Aslında böyle bir hazırlık içerisinde olmayı dahi salih amel kategorisi içerisinde değerlendirmek gerekir. Ama burada yapılmak istenen asıl vurgu maddi ve nicel güce mü'minlerin bigâne kalamayacakları gerçeği olmaktadır. İnsan ile Allah arasındaki ilişkiyi koparıp hayatın tüm alanlarını kuşatan ifsad edici bir güç ve ilişki modelini dayatmaya çalışan egemenlerin egemenliklerine son vermek için farz kılınan cihad bir yönüyle nicel ve fiziki gücü ele geçirmeyi de içinde bulundurmaktadır. Bununla birlikte bu noktada mü'minlerin çok dikkatli bir yol izlemeleri ve dengeyi elden kaçırmamaları gerekmektedir. Nicel ve maddi gücü nitel gücün önüne geçirmek ve nicel gücü elde etme uğruna nitelikten tavizler vermek asla bağışlanabilir bir tutum ve davranış olamaz. Çünkü \"niteliğin\" kontrol etmediği ve onun yolunda kullanılmayan niceliğin bir anlam ve gayesi söz konusu olmadığı gibi fitne olmaktan başka bir işlevi de yoktur. Kendisinde güç ve faydanın bulunduğu \"demir\"in indirilmesinin amacının ve anlamlı kılınmasının temel yönünün Allah ve Rasulüne yardım etmekle, adaleti ayakta tutmakla mümkün olduğu (Hadid, 57/25) akıldan çıkarılmamalıdır. O halde nicelik nitelik için vardır ve niteliğe hizmet etmeyen bir nicel güç mü'minler için bir değer İfade etmemektedir. İşte böyle bir bakış açısı tevhidi hareket ile diğer hareketleri birbirinden ayıran temel bir ayrılığı oluşturmaktadır.\nEsas olan, iman ve amel gibi temel bir niteliği haiz olmak ve bu çerçeve ve temelde global bir dönüşümü gerçekleştirmeyi hedeflemektir. Böyle bir hareket noktası, yani nitel bir dönüşüm çabası nicel bir güç ve dönüşümü de beraberinde getirecektir. Ve ancak böyle bir kalkış ve hareket Allah'ın gaybî yardımlarını da üstüne çekmeyi başaracaktır: \"Evet, sabreder, sakınırsanız, onlar hemen şu dakikada üzerinize gelseler, Rabbiniz size nişanlı beş bin melekle yardım eder.\" (Âl-i İmran, 3/125).\nŞu nokta unutulmamalıdır ki, mü'minlerin yeryüzüne egemen olmak istemeleri, şirke dayalı egemenlik ve güç ilişkilerini ortadan kaldırıp tevhide dayalı bir yapılanma çabası içinde bulunmaları başka bir gaye ve hedef için değil, Allah'a gereği gibi kul olmak ve bu doğrultuda arzda adaleti tesis etmek gayesi iledir. O halde kulluğa ve ilahi nasslara rağmen girişilen yeryüzüne hükümran olma çabası ne kadar iyi niyet taşırsa taşısın felah bulmayacaktır. Yanlış bir yol ve yöntemin doğru hedeflere götürmesi asla mümkün görülemez. Bu, dünyada böyle olduğu gibi ahiret konusunda da böyledir. Mutlak gücü elinde bulunduran Allah yeryüzünde hedeflenen böyle bir dönüşümün gerçekleşmesi için hiç kimseye \"ihtiyaç\" duymamaktadır. Yeryüzüne varis olma; yol, yöntem ve hedefi bir sınav alanı olduğu gibi, böyle bir hedefe varıldıktan sonra yapılacak işler başka düzeylerdeki bir sınavı beraberinde getirmektedir: \"umulur ki, Rabbiniz düşmanınızı yok eder ve onların yerine sizi yeryüzüne hakim kılar da nasıl hareket edeceğinize bakar\" (A'raf, 7/129).",
  "crawled_at": "2025-06-02T10:26:33.995943"
}