{
  "id": "ad23c6e6-8610-460e-b524-fe6ff33bf717",
  "title": "Sudan emperyalist kuşatmaya boyun eğmeyecek! -2",
  "author": "Ömer Beşir",
  "year": "1996",
  "issue": "Sayı: 60 - Mart 1996",
  "url": "https://www.haksozhaber.net/okul/sudan-emperyalist-kusatmaya-boyun-egmeyecek-2-1247yy.htm",
  "content": "Ömer Beşir ile yapılan röportaja, geçen sayımızda kaldığımız yerden devam ediyoruz.\n-Sudan'daki yazarlardan bazıları hükümetinizin ülkede gerçek milli uzlaşmayı sağladığı takdirde uluslararası ve bölgesel tehlikelere karşı daha güçlü bir konumda olacağını söylüyorlar. Ben de basında istenilen bu uzlaşma hakkında farklı yorumlar okudum. Sizin şahsi yorumunuz nedir?\n- Milli uzlaşmanın esası, uzlaşmanın İslami bir program etrafında gerçekleşmesidir. Biz ulusal kurtuluş devrimini gerçekleştirirken, Sudan halkının isteğinin İslam olduğu gayet açıktı. Bizden önce ülkemizi yönetenlerin seçimlerde İslami programa sahip olmalarından dolayı kazandıklarını da biliyorduk. Kurtuluş devrimi, İslami safların birliğini istiyordu. Devrimin planı, devrimi sağlamlaştırdıktan bir süre sonra Sudanlı yönetim çevreleri ile bu çerçevede görüşmeler başlatmaktı. Bu hamleyi devrimin başarılmasından hemen sonra başlatmamız zayıflık işaretleri olarak anlaşılabilirdi.\nBu anlamda uzlaşma ulusal safların birleştirici İslami program etrafında birleşmeleridir. Gücün ve ganimetlerin paylaşılması değil. Yönetimin paylaşılması faydalı olsaydı bundan bizden önceki partiler faydalanırdı. Sudan'daki tüm partisel rejimler genelin çıkarma, baskı grupları ve partiler arasında paylaşılan bir zenginlik olarak baktıkları için çöktüler. Bu düşüncenin başarısızlığı ve ülkeye getirdiği büyük zararlar defalarca tesbit edildi. Öyleyse niçin aynı hataları tekrarlayalım.\n- İnsanları üzerinde toplamayı istediğiniz bu geniş siyasi programın sabiteleri nelerdir?\n- Federalizm, İslam şeriatı, siyasi disiplin ve Sudan'ın birliği. İşte Sudanlı bütün grupların anlaşma noktası olduğuna inandığımız sabiteler bunlardır. Bu sabiteler çerçevesinde Sudanlıların görüşmeleri, farklılaşmaları ve sorunları çözmeleri mümkündür. Yani bu, uzlaşmanın çeşitli görüşleri içermeyeceği anlamına mı gelir? Hayır uzlaşma, tartışma hürriyetini kapatmadan çeşitli görüşler için genel bir çerçeve koyacaktır. Biz büyüklenmiyoruz ve sunduğumuz görüşlerin bizzat kutsal Kur'an olmadığını sadece halihazırdaki en ideal görüşler olduğunu biliyoruz. Diğerleri de (bizim görüşlerimiz konusunda) tartışabilir, düzeltebilir, daha ileriye götürebilir.\n- Açıkça soracağım. Bazı çevreler sizin geçici millet meclisi başkan vekili Muhammed Emin'in, Sadık El Mehdi ile başlattığı görüşmelerin devamına karşı olduğunuzdan şüpheleniyorlar?\n- Aslında ben görüşmelere değil, görüşmelerin kamuoyuna duyurulmasına itiraz ettim. Muhammed Emin, Sadık El Mehdi'yle yaptığı bu karşılaşmayı millet meclisi başkanı sıfatı ile değil, devrimin liderlerinden biri ve yönetimin temsilcisi olarak yaptı. Aslında görüşme yapmak ve görüşmeler sonunda sonuçlarını kabulünün veya reddinin tartışılması için millet meclisine sunmak, hükümetin yetkilerindendir. Muhammed Emin yönetimde görüşmelerin başladığını açıklama konusunda bizle herhangi bir anlaşmaya varmadan görüşmeler hakkında önce meclise, daha sonra da iletişim araçları ve kamuoyuna açıklamada bulundu. Sizin de bildiğiniz gibi Sadık el Mehdi, diyalogun olduğunu sonradan inkar etti. Gerçekte ise görüşmeler bilfiil başlamıştı. Hükümet dışındaki tarafsız arabuluculuk girişimlerinin sonucunda onlar bize Sadık el Mehdi'nin görüşmeler için hazır ve istekli olduğunu nakletmişlerdir. Biz de bu isteğe cevap vermiştik.\n- Bazıları Sadık el Mehdi'nin bu tür görüşmelere istekli olmayabileceğini, çünkü onun, dışarıdaki muhalif grupların çabalarının, hükümetinizi düşürmeyi planlayan yabancı kuvvetlerle koordinasyonla sonuçlanmasını istediğini, bu sebepten dolayı da onun yönetime dönüşünün kolaylaşacağını söylüyorlar. Görüşünüz nedir?\n- Devrim hükümetinin düşmesini beklemek geçmiş bir aşama idi ve bitti. II. Körfez savaşı sırasında bazı Arap devletleriyle ilişkilerimiz bozulduğunda bazı gruplar Kurtuluş Devrimi rejiminin sonunun yaklaştığını zannettiler. Bazıları kendilerinin silahlı kuvvetlerin yasal komutanı olduklarını ilan eltiler. Yönetimin düşme zamanının yaklaştığından bahseden, yönetimi teslim almak için dönüşlerinin günler veya haftalardan fazla zaman almayacağını söyleyen bazı gruplar oluştu. Bütün bu vehimler son yıllarda dağıldı ve tahlillerinden geriye herhangi bir şey kalmadı.\nBizim mülkümüz kudretimizdir. Mülk Allah'ındır, istediğine verir ve istediğinden alır. (Yalnız) biz rejimleri düşürecek veya ayakta tutacak sebeplere tutunmaya kadiriz. Rejimler halktan soyutlandıklarında ve silahlı kuvvetler bozuk hükümete karşı halkın yanında yer aldığında düşerler. Bunlar Ekim Devrimi ve Recep İntifadasında olanlardır. Ulusal kurtuluş devrimi ne silahtı kuvvetler, ne de halk tarafından soyutlanmış değildir. Bunun için onu baskılar ve dışarıda ona karşı düzenlenen entrikalar yıkamayacaktır.\n-Sayın Başkan, şimdilik kongrelere dayanan bir rejimin partisel çoğulculuğu kabul etmeden ifade özgürlüğünü ve siyasal katılımı sağlaması mümkün müdür?\n- Evet partisel çoğulculuk esasına dayanmadan siyasi katılım ve ifade özgürlüğü garantisi mümkündür. Bugünkü siyasi rejim bütün görüş ve yorumlara açıktır. Her vatandaş seçimlere tamamen hür olarak, görüşleriyle ve maddi engellerden uzak bir şekilde aday olarak katılabilir.\nBazı demokratik örneklere dayanan Batılı tecrübelerin çoğunda genel hayata gerçekçi katılım hakkı, zenginlik faktörü ile sınırlandırılıyor. Siyasete ve iletişim araçlarının birçoğuna para hükmediyor. Normal vatandaşların, onların zengin tabakadan ve iletişim araçlarını elinde bulunduranlar arasından seçtiklerini seçmekten başka çaresi kalmıyor.\nSudan'da bugünkü deneyimimizde zenginlik faktörünü tamamen bir kenara bıraktık ve adayların hiçbir bedel ödemeyeceğini söyledik. Seçim kurulu da adayların seçmenlere tanıtılması, seçmen kayıtlarının hazırlanması ve adayların oylarının kaydedilmesi gibi işleri üstlendi. Son il (belediye) seçimlerinde adayların önüne şartsız ve tamamen hür bir şekilde rekabet kapısı açıldı.\nBu sebepledir ki, ben bu rejimin halkın yönetime katılımı ve kendisini ifade etme hakkına diğer bütün rejimlerden daha çok değer verdiğine inanıyorum.\n- Parlamento ve başkanlık seçimleri yapılacak mı?\n- Evet yapılacak, üstelik hür ve herkese açık olacak.\n- Parlamento seçimleri direkt seçim ve coğrafi çevre temeli ürerine mi yapılacak?\n- Parlamentodan bir bölüm il meclislerinden çıkacak. Diğer bölüm ise coğrafi çevrelerden direkt seçilecek. Bu seçimler herhangi bir sınırlandırma ve baskı olmaksızın hür ve rekabet havası içerisinde geçecek.\n- Başkanlık seçimlerinde diğerlerinin sizinle rekabet etmesine izin veriyor musunuz?\n- Tabii ki. Başkanlık seçimleri de bir adayın tekelinde değil, herkese açık olacak. Eğer 20 vatandaş Al-Müstakılla muhabiri Salih Da'yı aday gösterirse, o da (bizimle) yarışabilir.\n-Sudan silahlı kuvvetleri eski komutanı Cafer Numeyri'yi ülkesine karşı kötü bir şekilde çalışıyor görmek sizi üzüyor mu?\n- Gerçekten bu üzücü bir son. Ulusal kurtuluş devrimini gerçekleştirdiğimizde ülkeye 16 yıl hükmetmiş silahlı kuvvetler komutanlığı yapmış Numeyri'nin ülkesine dönüp güven ve saygınlık içerisinde yaşamasının onun tabii bir hakkı olduğunu kabul ettik. Eşi ve kendisi için diplomatik pasaport sağladık. Ona karşı bütün (suçlama) raporlarını tam bir afla iptal ettik. Taşınması için resmi ikamet yeri sağladık. Aramızdaki görüşmeler onu Kahire'den Hartum'a getirecek uçağı seçme aşamasına kadar geldi. Biz küçük bir uçak göndermeyi düşünüyorduk. Fakat o kitaplarını ve bütün şahsi eşyalarını alacak büyüklükte bir uçak istedi. Bütün bunlardan sonra Başkan Numeyri'nin konumu aniden değişti ve dışarıda kalmaya karar verdi. Sudan dışında kalması için ona kuvvetli baskılar yapıldığına inanıyorum. Bundan sonra zaman zaman Sudan üzerinde özel hesapları olan siyasi çevrelerin çıkarları için bir gün kullanılması mümkündür.\n-Ulusal Kurtuluş Devrimi'ni destekleyen son yılların en ünlü liderlerinden biri olan Dr. Hasan Turabi ile ilişkileriniz nasıl?\n- Dr. Turabi başlangıçtan beri Ulusal kurtuluş devrimine olan desteğini açıkça ilan etti. Devrimle olan ilişkisi, onun devrime olan desteğinden daha ileri değildir. Bu bizim gerçekte bütün liderlerden istediğimiz bir şeydi. Biz olumlu davranışları hangi Sudanlı siyasetçiden gelirse gelsin takdir ediyoruz. Örneğin Sadık El Mehdi'nin Esmera Konferansı'nın sonuçlarına ve Mısır'ın Halayıp'i işgaline muhalefetini açıklaması, ülkenin birliğine olan bağlılığını vurgulaması ve asilere geleceklerini saptama hakkı vermeyi reddetmesi gibi bazı olumlu siyasetlerini takdir ediyoruz.\n- Hükümetiniz Sudanlı kadınların haklarını koruyor mu?\n- Sudan kadınının saygınlığı her yönden teminat(ımız) altındadır. Hatta bunu muhalifleri, düşmanları bile itiraf etmektedir. Biz şimdi Afrika kadınının eğitimi için konferans tertip ediyor ve bu konuda UNESCO ile yardımlaşmaya yöneliyoruz. Kadının gelişmesine engel olan bizim inançlarımız değil, İslam'la ilgisi olmayan Afrika'daki yaygın bazı gelenek ve anlayışlardır. Bu anlayıştan hareketle biz insanları eğitimin farklı aşamalarındaki kız öğrenciler olduğunu ve birçok öğrencinin hayalindeki tıp fakültesinde bile kız öğrencilerin sayısının erkek öğrencilerden daha fazla olduğunu öğrenmeleri için çağırıyoruz. Devletin fakülteler için büyük harcamalar yapmasına rağmen, kız öğrencilerin çoğunluğunun eğitimlerinden sonra ev işleri ve çocuk eğitimi için göreve yönelmemeleri, bilimsel fakültelerdeki kız öğrenci oranına bir sınır getirilmesi gerektiği görüşlerini arttırdı. Fakat biz bu görüşleri reddettik. Biz dini esaslara bağlı olduğu müddetçe kadın hareketini ve katılımını sınırlandırmadık Çünkü biz kadının, İslam'ın doğuşundan beri genel hayatın tüm alanlarına, ticarete, eğitime ve savaşa katıldığım biliyoruz.\n- Sudan televizyonu uydu yayınına geçmesine rağmen Batı iletişim araçları nezdinde Sudan şablonu hâlâ kötü. Bu olayın önemine ve daha fazla gayret gerektirdiğine inanmıyor musunuz?\n- Biz Batı iletişim araçlarıyla rekabet edemeyiz. Bu onların gerçeği bilmedikleri anlamına gelmiyor. Onlar gerçekleri biliyorlar ve art niyetle gerçekleri saptırmak isliyorlar. Sudan'ın bu görünümünü düzeltmek için biz çok uğraştık, fakat faydasız. Onları Sudan'a çağırıyoruz, onlar bunu asılsız raporlarını doğrulatmak amacıyla kötüye kullanıyorlar.\nBu konuda size iki örnek vereceğim: İlki; Sudan'da kıtlık iddialarıyla bize karşı yoğun bir propagandanın olduğu 1990 yılında Amerikan televizyonu benimle bir röportaj yaptı. Onlarla Sudan illerini dolaştık ve onlara bu iddiaların asılsız olduğunu ispatladığımda Amerika'ya döndüler ve röportajımı 1984 yılında Efyopyalı mültecilerin Sudan'a gelmesiyle bas gösteren kıtlık görüntüleriyle sundular. İkincisi ise. İngiltere basını Dışişleri Bakanı Dr. Gazi Salahaddin ile Nayrobi arasında geçen barış görüşmeleri üzerine bir röportaj yapıyor. Beş ay sonra bu röportajı Dr. Gazi'nin Suudi Arabistan'a karşı söylemesi mümkün olmayan küfür ve saldırılar türeterek yayınlıyorlar. Bütün bunların sebebi Suudi Arabistan'la ilişkilerimizin iyileşmeye başlamasından kaynaklanıyordu.\nAl-Mustakıllah'dan Çeviren: M. VEHBİ GÖKTAŞ",
  "crawled_at": "2025-06-02T10:26:33.995943"
}