{
  "id": "83af0f57-09e2-4e7d-a03f-7aa2d13a0e62",
  "title": "Umudu Diri Tutmak",
  "author": "Yılmaz Çakır",
  "year": "1996",
  "issue": "Sayı: 62 - Mayıs 1996",
  "url": "https://www.haksozhaber.net/okul/umudu-diri-tutmak-1292yy.htm",
  "content": "Bir müddettir müslümanların bulunduğu topraklarda yaşanan canlılık ve görünen hareketlilikler, uzun zamandır ümmeti saran kış uykusunun yerini bahara bırakacağının müjdesi gibidir.\nFilistin'den Çeçenistan'a, Cezayir'den Bosna'ya, Keşmir'den Sudan'a kadar müslümanların yaşadığı her bölgede meydana gelen olay ve gelişmeler, İslam'ın nurunun söndürülemez oluşunun en canlı örnekleridir.\nYüzyılın başında gitti sanılan İslam, emperyalist kafirlerin ve yerli işbirlikçilerinin zulümlerine karşı, mazlum halkların dilindeki kıyam çağrılarıyla yeniden geri dönüyor.\nÜmmetin 19. yüzyılda aldığı yaralara merhem olmak bir yana, onu daha da azdıran ulusçuluk, laiklik ve batıcılığın çözüm olmadığı şimdilerde daha bir görünüyor.\nŞüphesiz bu olumlu gelişmelerin gerisinde, hiçbir zaman için karamsarlığa düşmeyen, eylemlerinin merkezine Allah'a bağlılığı ve O'nun vaadlerini alan İslam önderlerinin oluşturduğu örneklikler vardır. Her tür olumsuzluğa karşı İslam ümmetine moral ve güven aşılayan Afganiler, Mevdudiler, Seyyid Kutublar, Ali Şeriatiler ve diğerleri bugün müslümanların yaşadığı hemen bütün coğrafyalarda kendisini hissettiren İslami gelişmelere yol açan önderler olmuştur.\nOrtak özellikleri Kur'an'ı öncelemek, onunla hayata yön vermeye çalışmak olan bu insanların, üzerinde yaşadığımız topraklardaki gelişmelere etkin tarzdaki katkıları ise, yetmişli yıllara rastlar. Sağcılık, muhafazakarlık ve ulusalcılık gibi illetlere duçar olmuş ülke insanına sunulan Kur'ani reçetelerin etkisini göstermesi ise o günlerden bugüne devam eden bir süreci ifade etmektedir.\nUzun zamandır müslümanların hayatından uzaklaştırılmış Kur'an'ın, sorunların çözümünde yeniden esas alınması, hedefe varma yönünde atılmış önemli bir adımı oluşturmaktadır.\nMüslümanın hayatında Kur'an'ı öncelemenin en somut tezahürlerinden biri de ümitsizlik ve karamsarlığın yerini, moral ve özgüvenin alması teşkil eder.\nBugün İslami uyanışın bir umut hareketi olduğunu söyleyebiliriz. Bu umut oluş, ümitlerini Kur'an'la canlı tutanların, küfre ve zulme teslim olmayanların ortaya koydukları çabaların zindeliğinde görülmelidir. Kitabullah, baştan sona bir umut kitabı, bir direniş kitabıdır. Kur'an müminlere yol gösterdiği gibi onların güvenlerini (imanlarını) de arttıran bir etkiye sahiptir. Kur'an'a iman edenlerin öğrencileri en önemli hakikatlerden birisi de umutsuzluğun müslümanlara yasak edilmiş olmasıdır. Kur'an'ı arkalarına atmış kimselerin umutlu olmaları ya da umudu doğru yerde aramaları beklenmemelidir. Dün ve bugün ümmetin kurtuluşunu Kur'ani çağrılara kulak vermekte değil de, kafirlere şirin görünmekte arayanların umduklarını bulamayacakları ise vahyi bir hakikattir. Umutlu olmak İslami mücadele için \"olmazsa olmaz\" derecesinde bir gerekliliği ifade eder. Umut, yaşam ve mücadele ağacının kökleri mesabesindedir.\nBir müslüman için bu kökleri sağlam ve sağlıklı bir zemine oturtmanın yolu, vahyin belirlediği istikamette hareket etmekten geçer.\nUmudun düşmanı olan şeytani vesvese, karamsarlık ve korkulara karşı, vahyin uyarıları, hatırlatmaları, müjdeleri inananlar için şifa kaynağıdır. Bugün etrafta birer \"felaket tellalı\" gibi dolaşan, umudu bitmiş, zayıf inançlı insanların verdikleri zarar kendileri ile sınırlı kalmamaktadır. Oysa bütün İslam coğrafyasında şartlar ve gelişmeler ümmetin uyanış içinde olduğunun müjdesini vermektedir. Yine asırlardır ihmal edilen \"Kur'an'a dönüş hareketi\" her yerde kuvvetlenerek sürmektedir. Tam bu noktada daha bir şevkle hareket etmesi beklenen, kimi müslümanların umut zayıflığı içinde, ucuz ve kolay başarılan, uzun soluklu fakat kalıcı başarılara ferah ettikleri görülmektedir. Bu arada önceden elde edilen çoğu kalıcı ve gerçek başarının, kazanımın unutulması ya da görmezden gelinmesi ise basiret bağlanması olarak adlandırılabilir.\nYaşadığımız toplumda Kur'an merkezli İslami uyanış sürecinin etkileri ve başarıları, düzenin \"yanan sönen\" cinsinden önümüze koyduğu sahte başarılar gibi algılanmamalıdır. Bugün başarısızlık \"vesvesesi\" ile tevhidi müslümanların umutlarını tüketmek isteyenlere, bu toplumdaki, her kalıcı ve güçlü İslam etkisinin altındaki İmzaya bakmaları tavsiye edilir. Uzun yıllardır ilk defa gündeme gelen Kur'an'ın anlaşılması ve yaşanması gereği ve gerçeği bile, az bir şey değildir. Bardağın hep boş tarafına bakanların, başörtüsü mücadelesinden, dünya müslümanlarının sorunlarına duyarlılığa kadar bir dizi gelişmeye ve kazanıma da bakmaları gerekir. Elbette bu kazanımlar bir teselli ya da avunma aracı kılınmamalıdır. Ama kendimize haksızlık da etmemeli, ettirmemeliyiz.\nSosyal ve siyasal oluşumlar ve değişimler için, hiç de uzun sayılamayacak bir tarihe sahip bulunduğumuz gerçeği, değerlendirme yaparken akıldan çıkarılmamalıdır. Velev ki tersi olmuş olsa bile yani, çok uzun bir tarihi seyre takılıp kalmış olsak bile, İslami hareket sadece elde ettiği \"başarılarla\" değerlendirilemez. İman etmek ve öylece yaşamak \"rasyonel\" hesaplarla ölçülemeyecek denli bir teslimiyet ister. Birçok peygamberle birlikte, Hz. Nuh'un uzun ömrü boyunca ortaya koyduğu tavır da, bu hususta yolumuzu aydınlatmaktadır.\nYine başarının ne olduğu da iyi bilinmelidir.\"Başarı\", bir zincirin birbirini tamamlayan halkalarını görmezden gelmek değildir. Daha düne kadar, kutsallığı kendisine dokunanı çarpmaktan(!) ileri gelen Kur'an anlayışının yerine, O'nun hidayet kitabı olduğu anlayışının ikamesi, başarı zincirinin en önemli halkasını teşkil etmez mi? Düne kadar İslami yayıncılık denildiğinde akla şifalı bitkiler, namaz hocası ve bir takım dua kitapları gelirken, bugün isimlerini zikretmeyi bile gereksiz gördüğümüz onlarca, yüzlerce kıymetli eserin var olması gelişimin boyutlarını göstermiyor mu? Bugün en geleneksel kesimler için bile Kur'an'ın anlaşılarak okunabileceği hakikati sıradan bir tesbit olmuşsa buradaki başarı hiç mübalağasız, yaklaşık 20 yıldır tevhidi kimliği önemseyen insanlarındır. İran'dan Bosna'ya, Çeçenistan'dan, Filistin'e kadar, dünya müslümanlarını, sorunlarına dikkat çeken ve ülkemizdeki tağuti rejimin İşbirlikçi politikalarını en azından sınırlayan (Körfez Savaş'ında olduğu gibi) gelişmelerin müsebbipleri İslami uyanış taraftarları olmuştur.\nTürkiye'deki İslami gelişmelere öncülük ve önderlik etmek bazılarının sandığının aksine, gelişen İslami duyarlılığı ranta çevirme çabası içinde olanların güç yetiremeyeceği kadar ağır ve önemli bir iştir.\nBaşörtüsü mücadelesinin daha güçlü ve yaygın bir temele oturması için kimi müslümanların, yine kimi çevrelerden başörtülü milletvekilleri beklemelerinin sonucu ortadadır. Körfez Savaşı'nda Amerika'nın müttefiki, Fahd'a telgraf çekenlerin ümmetin kurtuluşuna önderlik etmesini beklemek ham hayaldir. Bugün aynı yanılgılı bekleyiş, Filistin meselesine ilişkin olarak da gündeme gelmektedir. Yine bazıları, mazlum Filistin halkına yapılanları, meclis çatısı altında \"iktidara endeksli\" müslümanlardan bekliyor ve sonuç yine koca bir hiç oluyor. Kendilerini düzenin nimetlerine ve imkanlarına göbekten bağlı hissedenlerin \"tabela aşkları\" dava aşklarına hep galip geliyor. Amaç-araç sıralaması iyice birbirine karışıyor.\nHiçbir zaman ve hiçbir şekilde hangi amaç için olursa olsun terk edilemeyecek ilkeler vaazeden Kur'an, beşeri kaygıların gölgesinde unutulup gidiyor. Amacın kutsallığına şartlandırılmış insanlara, amacın kutsallığının kullanılan araçlardan bağımsız olmadığı ya da amaca ulaşana kadar, ortaya koymamız zaruri olan pek çok alandaki İslami davranışın bulunduğu gerçeği gösterilmiyor bile. Böyle davrananların bugünlerde bazı safdil müslümanlarca umut sanılması ise, aldanmayla sonuçlanabilecek geçici bir sevdaya işarettir.\nUmut; İslami kaygıları, her şeyin ötesinde gören ve Kur'an'ı yaşamlaştırmaya çalışan müslümanlardadır. Evet o, ihlas ve samimiyetten başka sermayeleri olmayan, doğrularıyla birlikle elbette bazı yanlışları da olan, ama çözümün ancak Kur'an'la olabileceğini gören insanlar temsil etmektedirler umudu.. Onların kendi içlerinde ümitsiz olabileceklerini düşünmek ise ancak Kur'an'ı bilmemek, düşünmemekle mümkün olabilir.\nBu toplumun sağlıklı bir çizgide değişimini ve dönüşümünü Kral Fahd'ın dostlarından ya da kimi gözyaşı tacirlerinin beklemek sonu gelmez bir bekleyiş olacaktır.\nDeğişim ve dönüşüm umudumuz, Kur'an'a sarılıp O'nun ayetlerini sosyalleştirme çabası ile hareket edenlerin ellerindedir. Çünkü Kur'an'dır tek umut. O halde O'na bağlanarak yürüyenler de umudu temsil etmektedir. Umudu diri tutmaksa müslümanca bir tavır olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}