{
  "id": "db031f66-dfcf-4dab-a043-c169eafa1ffa",
  "title": "ABD, Ebu Merzuk'u İsrail'e teslim edecek mi?",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 59 - Şubat 1996",
  "url": "https://www.haksozhaber.net/okul/abd-ebu-merzuku-israile-teslim-edecek-mi-1211yy.htm",
  "content": "ABD'de yaşayan Filistinliler, İsrail'e iadesi söz konusu olan Hamas'ın siyasi liderlerinden Ebu Merzuk için on milyonlarca dolar kefalet ödemeye hazır. Ebu Merzuk'un avukatları, Merzuk'un kefalet ile tahliye edilmesi teklifini, New York'taki iki federal mahkemeye sundular.\n44 yaşındaki Filistinli, 25 Temmuz 1995 tarihinde, ailesiyle birlikte ABD'ye giriş yaparken Kennedy Havaalanı'nda tutuklanmasından bu yana hapishanede bulunuyor.\nBilindiği gibi ABD yetkilileri, 14 yıl meşru bir şekilde ABD'de yaşamış olmasına rağmen, Merzuk'a terörist muamelesinde bulundu. Ve O'nu muhtemel bir suçlama veya İsrail'e geri iade edilme ihtimaline binaen alı-koymaktalar. Bu arada İsrail'de Ebu Merzuk'un iade edilmesini sağlamak ve yargılamak amacıyla yasal yolları takip etmeye başladı.\nDava ile ilgili tartışılan önemli bir konu davanın yargıcı Kevin Duffy. Ekim ayında Dünya Ticaret Merkezi'nin bombalanmasından mahkum olan dört müslümanın yargılandığı (1994'teki) davaya ve halen de bombalama olayının başı olmakla suçlanan Remzi Ahmet Yusuf'un davasına başkanlık etmesinden dolayı, Duffy hakkında, Ebu Merzuk davasından çekilmesi talebinde bulunulmuştu, Ebu Merzuk'un avukatlarının bu talebi reddedildi.\nBu arada Ebu Merzuk'un mahkemesi İsrail'in Merzuk'un aleyhindeki baş şahidinin davadan çekilmesiyle canlılık kazandı. İsrail'in iade istemli belgelerinde ana şahit olarak gösterilen ve Ebu Merzuk'u Hamas'ın askeri operasyonlarıyla ilgili suçlayan Muhammed Salah, şahitlikten niye caydı?\nSalah, İsrail'in Ebu Merzuk aleyhine delil olarak gösterdiği, kendisinin yaptığı işlerle ilgili önceki tüm beyanatlarını yeminli bir ifade ile yalanlayarak, önceki ifadelerinin işkence altında düzenlendiğini söyledi. Bu yalanlanan ifadeler arasında Ebu Merzuk'un M. Salah'a patlayıcı eğitimi yapılmak üzere, cihad için asker toplaması emrini verdiği iddiası da bulunuyordu. İsrail, her ikisi de ABD uyruğu taşıyan iki Filistinli, Muhammed Salah ve bir arkadaşını, Ocak 1993 tarihinde Chicago'dan gelip işgal altındaki toprakları ziyaret ettikleri bir sırada tutuklamıştı. İsrail bu iki kişiyi Hamas'a para taşımak ve Hamas'ın mücadelesine lojistik ve mali destek olmak amacıyla ABD'de faaliyette bulunmakla suçluyordu.\nMuhammed Salah yeminli beyanatında sorgusu sırasınca kendisine işkence yapıldığını iddia ediyor. Ocak ayında, uzun süren ve işkence iddialarının da gündeme geldiği bir yargılama sonucunda M. Salah'a 5 yıl mahkumiyet verildi. Bu mahkumiyete ek olarak 3 yıllık bir gözetim altında bulundurma cezası da verildi. Salah'ın tutuklanışından 6 ay sonra serbest bırakılan arkadaşı dergimiz Middle East International (MEI)'a geçen yaz verdiği beyanatta işkence gördüğünü ve cezaevinde İbranice yazılmış bir ifade metnini imzalamadığı takdirde ailesine zarar verilmekle tehdit edildiğini söylemişti.\nYine 8 Kasım tarihinde San Fransisco'da üç hakimden oluşan ABD Onuncu Temyiz Mahkemesinin verdiği nihai kararla, 1987 yılından beri aleyhlerine verilmiş olan sınır dışı edilme kararına karşı mücadele vermekte olan 7 Filistinli ve bir Kenyalı'ya zafer kazandırmış oldu. Mahkemenin oy birliğiyle verdiği karara göre hükümet gizli sınır dışı etme mahkemeleri kuramayacak veya göçmenlerin fikirlerini serbestçe ifade etme hürriyetlerine özel sınırlar getiremeyecekti. Yönetime gelen son üç hükümet Filistin Halk Kurtuluş Cephesi (FHKC) örgütü taraftarı olmalarından dolayı \"terörist\" olarak tutuklanan bu 8 kişiyi sınır dışı etmek için bir dizi karar almıştı.\nBu sekiz kişiden ikisi hâlâ FHKC (Filistin Halk Kurtuluş Cephesi) üyesi oldukları iddiası ve FHKC'nin bir terör örgütü olduğu savunusu ile sınır dışı edilmeleri çabalarına karşı mücadele/kavga veriyor. Bu kişiler, FHKC'ye üye oldukları iddiasını reddetmelerine rağmen FHKC'nin kültürel faaliyetleri ve hayır kurumları fonuna para topladıklarını onaylıyorlar. Hakimler, hükümetin göçmenleri bir fikre barışçıl taraftarlıkları dolayısıyla cezalandıramayacağını söylüyordu. Bahsedilen iki kişiden biri olan Kader Hamide dergimiz MEl'a \"Bu karar aynı zamanda hükümetin bu tür gizli mahkemeleri tekrarlamaya kalkışması teşebbüsüne de bir uyarıdır\" dedi.\nTemyiz Mahkemesi'nin verdiği bu karar yalnızca Batı eyaletlerindeki mahkemeleri bağlıyor ancak Ebu Merzuk'un dava vekili Stanley Cohen, kararın Mer2uk davası açısından çok derin yönleri olduğunu belirterek şöyle diyor: \"Mahkemenin bu kararı ABD'deki siyasal etkinliklere barışçıl katılımlarla, terörü açıkça birbirinden ayırmaktadır\". Hükümetin Los Angeles'teki sekiz kişi ile ilgili bu mahkeme kararını Ebu Merzuk davası ile nasıl irtibatlandıracağı ve bunun halen Kongre'de (ABD Kongresi) kritik bir safhadan geçmekte olan \"antiterörizm\" yasasını ne yönde etkileyeceğini kestirmek zor. Bu yasa tasarısı devlet başkanına terörist faaliyetleri ve bunlara maddi destek sağlayanların kimliklerini ifşa etme iznini verecektir. Tasarı ile aynı zamanda sınır dışı edilecek terörist faaliyetlerle ilgisi olan göçmenlerin gizli olarak yargılanması yolu da açılmakta.\nMEI",
  "crawled_at": "2025-06-02T10:26:33.995943"
}