{
  "id": "654c56d1-831f-405c-b3ce-9b42c75f30c0",
  "title": "Dünyadan Haberler",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 59 - Şubat 1996",
  "url": "https://www.haksozhaber.net/okul/dunyadan-haberler-1209yy.htm",
  "content": "Filistin basını Arafat'ı övmeye mecbur!\n21 Aralık'ta İsrail askeri birliklerinin Batı Yaka'daki Betlehem şehrini boşaltması ve burayı Filistin özerk yönelimine bırakması üzerine Arafat Betlehem'e bir ziyarette bulundu. Betlehem'de Arafat'ı törenle karşılayan Ortodox Patriği I. Diodorus yaptığı övgü dolu konuşmada Arafat'ı 7. yüzyılda Hristiyan halkın güvenliğini taahhüt ederek Kudüs'ün anahtarlarını teslim alan Halife Ömer bin Hattab'a benzetti. Pek çok Filistinli'nin sıradan bir methiye olarak kabul ettiği bu benzetme, görülen o ki, Arafat tarafından oldukça ciddiye alınmıştı. 24 Aralık'ta el-Kuds gazetesinin yayıncısı Mahir el-Alemi, özerk yönetimin Batı Yaka'daki polis şefi Cibril Recub tarafından Eriha'da gözaltına alındı. Suçu Patriğin yaptığı benzetmeye ilişkin haberi gazetesinin ilk sayfası yerine sekizinci sayfasına koymasıydı. Alemi, 30 Aralık tarihine kadar gözaltında tutulduktan sonra serbest bırakıldı.\n(MEI, 5 Ocak 1996)\nYahya Ayyaş'ın cenaze töreni\n5 Ocak tarihinde İsrail istihbarat örgütü Şin Bet tarafından Filistin özerk yönetiminin sorumluluğundaki Gazze'de şehid edilen Yahya Ayyaş için tüm Filistin gözyaşı döktü.\nSon 20 ayda 50'den fazla İsrailli'nin ölümüne yol açan bombalı eylemlerin planlayıcısı olarak tanınan Ayyaş, Filistin halkı için sadece Hamas'ın bir gerilla komutanı olarak değil, işgalcilere karşı duyulan nefret ve kini en somut biçimde ifade eden, ortaya koyan efsanevi bir kahraman olarak algılanmaktaydı. Şehid Yahya Ayyaş'ın Gazze'de yapılan görkemli cenaze törenine 200 bin civarında Filistinli katıldı. Ayrıca Batı Yaka'nın birçok şehrinde anma toplantıları yapıldı. Hem Batı Yaka'da, hem de Gazze'de halkın büyük çoğunluğu Ayyaş'ın şehid edilmesini protesto için ilan edilen üç günlük genel greve katıldı.\nYine 11 Ocak'ta Nablus'ta düzenlenen anma töreni 80 binden fazla kişinin katılımıyla gerçekleşti. Bu toplantıya katılım İsrail askeri birliklerinin çekilmesi ve Nablus'un özerk yönetimin sorumluluğuna devredilmesinden sonra Aralık ayı sonunda Yaser Arafat'an \"kurtarılmış Nablus\"a yaptığı ziyaret sebe­biyle toplanan kalabalıktan daha fazla idi.\nEylül 1995'den beri Filistin özerk yönetimi ile resmi olmayan bir mutabakata bağlı olarak Hamas, askeri eylemlerini sınırlandırmıştı. Yahya Ayyaş'a karşı gerçekleştirilen suikast ile birlikte Hamas'ın eylemlerini tekrar hızlandırması bekleniyor. Hamas'ın Gazze'deki sözcüsü Mahmud Zahar \"elbette intikam alınacaktır\" diyor ve ekliyor: \"Siyonistlerin Filistinlilere karşı bu tür saldırılarını durdurmanın tek yolu, bu saldırıların bedelini onlara pahalıya ödettirmektir\".\n(MEI, 19 Ocak 1996)\nCezayir'de Cephe-Turabi ilişkileri\nCezayir İslami Kurtuluş Cephesi'ne yakın kaynaklar, Cephe ile Hasan Turabi arasındaki ilişkilerin kesildiğini haber verdiler. Bu gelişmenin Hasan Turabi'nin Cezayir'deki Cemaat-i İslami ve \"Cezere\" akımını desteklemesinin ardından yaşandığı söylendi, Ayrıca aynı kaynaklardan alınan bilgilere göre cephe ile sıkı ilişkiler içinde olan Yemen'li Şeyh Abdülmecit Zindani'nin Cephe ile Turabi arasındaki arabuluculuk girişimlerinin sonuçsuz kaldığı öğrenildi.\n(Watan et-Arabi, 2 Şubat 1996)\nİran-Suriye ilişkilerinde soğukluk\nİran ve Suriye arasındaki ilişkilerde son zamanlarda gerginlik havası görülüyor. İran Dışişleri Bakanı Velayeti, Ocak ayı başında \"Suriye ile iyi ve dostane ilişkilerimiz var. Fakat bu dış politikalarımızın aynı çizgide olduğu anlamına gelmez\" dedi. İran basınında Suriye'ye yönelik eleştirilerin yayınlanması ardından resmi yetkililerin ağızlarından yapılan bu açıklamalara Cumhurbaşkanlığı Baş Yardımcısı Hasan Habibi'nin 2 Ocak'da Şam'a yapması planlanan resmi ziyareti iptali eklenince ilişkilerde yaşanan soğukluk açığa çıktı, Yine İran Meclisi'nde yapılan konuşmalarda bazı parlamenterler hükümetten İran'a olan yaklaşık 4 milyar dolar borcunu ödemesi için Suriye yönetimine baskı yapmasını istediler.\nİran'da Suriye'ye karşı gelişen tepkinin iki önemli nedeni var. Birisi Körfez'de İran ile Birleşik Arap Emirlikleri arasında ihtilaf konusu olan Ebu Musa ve Tomb adaları konusunda Suriye'nin Birleşik Arap Emirliği'nden yana tavır alması. Şam yönetimi, bu konu ile ilgili olarak Mısır ve Körfez işbirliği Konseyi üyesi 6 Arap devleti ile birlikte ortak olarak bir deklarasyon imzalamıştı. Suriye'nin geçtiğimiz yıl ortasından beri Amerika'nın öncülüğüyle İsrail yönetimi ile sürdürdüğü barış görüşmeleri İran ile ilişki­lerin gerginleşmesinin diğer önemli nedenini oluşturuyor. Bu çerçevede en son olarak Amerika'da devam etmekte olan müzakereler sırasında Güney Lübnan'da Hizbullah'ın İsrail'in kuzey bölgesine gerçekleştirdiği roketli saldırılarına tepki olarak, Şam yönetiminin, Hizbullah'ı sert bir şekilde uyarması ve askeri politikasını Suriye ile koordine etmesi gerektiğini vurgulaması Hizbullah'ı olduğu kadar, İran'ı da çok fazla rahatsız ettiği söyleniyor.\n(MEI, 19 Ocak 1996)\nBritish Petrol'den Cezayir cuntasına destek\nBeş yıl süren müzakerelerden sonra geçtiğimiz Aralık ayının 24'ünde İngilizlere ait British Petroleum (BP) şirketi, Cezayir ulusal petrol ve gaz şirketi Sonatrach ile gaz üretimini içeren 3,5 milyar dolar tutarında bir anlaşma imzaladı. BP, başkent Cezayir'in 1200 km. güneyindeki Sahara bölgesinde yer alan İn Salah gaz sahasının geliştirilmesi için gereken finansın %65'ini karşılayacak. BP ve Sonatrach üretilecek gazın, talebin sürekli arttığı Güney Avrupa'ya pazarlanmasını gerçekleştirmek üzere ileride ortak bir şirket de kurmayı kararlaştırdılar.\n(MEl, 5 Ocak 1996)\nİhvan'a yeni lider\nMüslüman Kardeşler'in 1986'dan beri liderliğini yapan Hamid Ebu Nasr'ın vefatı üzerine yardımcılık görevini sürdüren Mustafa meşhur yeni lider olarak atandı Meşhur'un Müslüman Kardeşler'in liderliğine getirilmesi Mısır içinde ve dışında tepkilere neden oldu. İçeride kabul gören Meşhur; Suriye, Ürdün gibi İhvan'ın yaygın olduğu ülkelerden de destek gördü. Meşhur'un liderliğine itiraz edenler de Şura Meclisi'nin henüz toplanmadığını hatırlatarak kararın otuz kişiden oluşan Şura Meclisi'nde verileceğini söylüyorlar.\n(el-Wasat, 2 Şubat 1996)\nFBI, Filistinli Öğrencilerin peşinde\nAmerikan gizli haberalma teşkilatı FBI'ın on yıldır Amerika'da yaşayan Filistinli Öğrenciler Birliği'ni takip ettiği resmen ortaya çıktı. FBI Amerikan ve İsrail çıkarlarına karşı girişilebilecek muhtemel bir saldırıya karşı sürdürdüğü izleme faaliyeti mahkemede Filistinli öğrencilere yöneltilen asılsız suçlamalarla ortaya çıktı.\nVideo kamera, gizli ses alma aletleriyle dinleme vb. çeşitli yöntemlerle izlenen Filistinli öğrencilerin bugüne kadar yapılan takibat ve raporlarında herhangi bir olumsuzluk veya Amerikan çıkarlarına yönelik şiddet hareketi bulunmamasına rağmen, FBI'ın hazırladığı komplo bazı Filistinli öğrencilerin tutuklanmasına neden oldu. FBl'a göre öğrenciler Detroit'te toplanarak Amerikan Hava Kuvvetleri'ni eğiten İsrailli subayların bulunduğu bir üsse havadan bombalı bir operasyon düzenlemeyi düşünüyordu. Mahkemenin açtığı davada delil yetersizliği dolayısıyla serbest bırakılan Filistinlilerin suçsuzluğu anlaşılmış oldu.\nBu olay, Ebu Merzuk'un gerekçesiz tutuklanması ve Ömer Abdurrahman'ın hayali bir senaryoyla hapse atılması Amerika-İsrail arasındaki bölgesel ve uluslararası dayanışmayı ortaya koyarken, ayrıca Amerika'nın demokrasi, insan hakları, düşünce özgürlüğünün de ikiyüzlülüğünü ve müslümanlara karşı önyargılı, acımasız tutumunu da gözler önüne seriyor.\n(Watan el-Arabi, 2 Şubat 1996",
  "crawled_at": "2025-06-02T10:26:33.995943"
}