{
  "id": "32f123fe-e7c0-4887-a979-7b2ff873996f",
  "title": "Ulusal Bayrakların Gölgesinde Bir Kucaklaşma",
  "author": "Rıdvan Kaya",
  "year": "1996",
  "issue": "Sayı: 64 - Temmuz 1996",
  "url": "https://www.haksozhaber.net/okul/ulusal-bayraklarin-golgesinde-bir-kucaklasma-1367yy.htm",
  "content": "Bundan bir müddet önce Yeşilköy Havalimanının C terminali olarak adlandırılan bölümünde Hac'dan dönmekte olan bir yakınımızı karşılamak üzere bekliyoruz. Doğrusu, önce gittiğimiz ana terminalde hacıları taşıyan uçakların ana terminale değil de, C terminaline iniş yapacakları söylendiğinde buna pek anlam verememiş, hatta \"hacı uçaklarına ikinci sınıf muamelesi mi\" diye de düşünmüştük. Ama C terminaline gelip kalabalığı görünce bu uygulamanın gerekçesi kendiliğinden ortaya çıkmış oldu. Ortalık tam bir ana-baba günüydü. Genç yaşlı, çoluk-çocuk, cübbeli kravatlı, tesettürlü açık, her türden insan terminal kapısının önündeki geniş alanı hınca hınç doldurmuştu. Adeta bir izdiham yaşanıyor, görevli polisler kalabalığın çıkış kapılan önünde birikmemeleri ve yolcuların geçebilmeleri için yolu açmakta bir hayli zorlanıyorlardı. Akrabalarını karşılamak üzere alanı dolduran insanların heyecanları, bağrışmaları, arada atılan sevinç çığlıkları doğrusu yolcu karşılamaktan ziyade, sanki bir milli maç atmosferini çağrıştırıyordu. Bu izlenimi bizde uyandıran asıl şey ise, karşılayıcıların arabalarının görüntüsüydü. Hacı başına ortalama iki, üç belki de dört araba bir an önce yolcularını alıp kornalar çalarak evlere ulaşmak için sıralanmıştı. Ama dikkat çekici olan, elbette arabaların çokluğu değil, bayraklarla süslenmiş olmasıydı. Arabaların birçoğunun üzerinde, camında ya da anten çubuğunda bayraklar asılmıştı. Henüz bayraksız olanlar da, hacıların terminal kapısından çıkıp coşkulu kalabalıklarla kucaklaşmaları ve heyecanın da yoğunlaşmasının etkisiyle bayrak açma yarışına katıldılar. Artık bayraksız tek tük araba kalmış, alan ay yıldızlı bayraklarla kaplanmıştı. İşte şimdi ortalık tam bir milli maç havasına bürünmüştü. Terminal kapısından çıkan kadın erkek hacıların giyimleri de bu havaya uygun özellikler gösteriyordu. Çok azı müstesna olmak üzere kadın olsun, erkek olsun, hacıların tamamı, ya kalpleri hizasına gelecek şekilde göğüsleri üzerinde, ya kollarında, ya da başörtülerinde ay yıldızlı Türk bayrağını gururla taşımaktaydılar. Ne kadar Övünseler haklarıydı! Ne de olsa Mescid-i Haram'da, Mescid-i Nebi'de, tüm dünyadan gelmiş yüz binlerce \"yabancı\" arasında bayraklarına sahip çıkmışlar ve onu 'Türklük gurur ve şuuru\"yla taşımışlardı!\nFarklı coğrafyalardan müslüman kardeşlerle kaynaşma ve bütünleşme arzusunun, ümmet olma bilincinin merkezi olması gereken bir mekana yapılan yolculuk ne yazık ki, pek çokları için sıradan bir turistik gezi, ya da bir alış veriş seyahati, veya daha da kötüsü bir tür milli kimlik gösterisi olmaktan öteye geçemiyordu. Daha bir kaç gün öncesi giyilen, dünyevi arzu ve kaygılardan sıyrılmanın sembolik bir ifadesi ve bir tür kefen olan ihramın insanlar üzerinde hiç bir etki ve sonuç uyandırmamış olması, en küçük bir bilinç kıpırtısına dahi yol açmamış olması, ne acıydı. İnsanların Beytullah'a adeta bir milli maç havasını andırır bir tarzda gidip ve hiç bir sorgulama ihtiyacı duymaksızın aynı şekilde bir sürü mantığıyla dönmelerini görmek doğrusu kahredici bir manzaraydı. Ve terminalden ayrılırken, ümmet olması gereken insanları, ulusal kalabalıklar haline getiren beşeri ideolojilere lanet ettik bir kez daha.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}