{
  "id": "6ff2b1c9-d7d3-457c-815a-4482836ce8fe",
  "title": "Nefs-i Mutmainne",
  "author": "Hüseyin Ceyhan",
  "year": "1996",
  "issue": "Sayı: 65 - Ağustos 1996",
  "url": "https://www.haksozhaber.net/okul/nefs-i-mutmainne-1424yy.htm",
  "content": "Işıklar kesilmiş, gecenin hemen çepeçevre kuşattığı şehrin sokakları bir anda karanlığa gömülüvermişti. Sağa sola koşuşturan yığınların boşalttığı sokaklar iyice tenhalaşmıştı. Çiseleyen yağmura aldırmaksızın sokak kenarında birikmiş çöplüklerde işine yarar bir şeyler arayan adama gözleri takıldı. Gecenin ilerleyen saatlerinde yığılan çöp bidonlarında yiyecek bir şeyler arayan adamı düşünüyordu. Serseriliğine henüz karar veremediği adamı seyrederken, zihninde serseriliğin ne olduğunu sorguluyordu.\nBir iç sıkıntısıyla pencerenin kenarına biraz daha yaklaştı. Soğuk, kasvetli bir kış gecesi. Bir süredir hep böyle. Belki de yıllardır ilk defa bir gecede bu denli sessiz kalıyordu. Son günlerde İyice artan iç huzursuzluğu bir türlü teskin olmamış, zihni her şeyi yeniden anlamak derdine düşmüştü.\nOkuduğu kitabın yarattığı rahatsızlık ruhunu iyice daralttı, adeta küçülüp kaybolacak gibi hissetmeye başladı kendini. Bu kadar uzun süre kalmadığı yalnızlık ortamında geçen her an bir acıyla içini kemiriyordu. Kendini tarif etmeye çalışıyordu ama, bir türlü kendine özgü bir vasıf ortaya çıkmadı. Sıkılmaya başladığı hayatın durağanlığında, belki de binlercesi gibi idi. O, gündüzün sokaklarda koşuşturanlardan biriydi.\nGecenin çiseleyen, yağmurlu, kasvetli havasında bir senfoni gibi, hıçkırıklar arasından bir başka hıçkırığın meş'um seslerini andıran martıların çığlıkları, yalnızlığını bir ölüm anına çeviriyordu. Ahvahlamalara benziyordu. Bir an kaybolan, ama kısa bir süre sonra sessizliği yırtan yeni çığlıklar belki anlamakta güçlük çektiği ama acısını hissettiği çığlıklardı.\nGeceyle bütünleşmiş, bir ölünün gözleriyle hayata bakarken, yine ilk defa hayatın anlamını kavramaya başladığını düşünüyordu.\nÖlünün soğuk teni kendisi için ne kadar ürpertici gelse de, bir ölü gibi hareketsizleşen vücudu bu soğuk kış gecesinde köşeye çekilmiş, saatlerce çiseleyen yağmurun boşalttığı sokaklara öylece bakakalmıştı. İşte yine yağmura teslim oldum diye düşünürken, sokak çukurlarında öbekleşen yağmur suyunun derinliklerinde kendine ait bir şeyler arıyordu.\nSokak boyunca kıvrım kıvrım akan sular, beynini kemiren çözümsüzlükleri andırıyordu. Gözlerinin takıldığı bir kıvrım kendisini alabildiğine götürüyor, karamsarlıklar içinde karanlığa teslim ediyordu. Adım başı çatallaşan düşünceler, semanın derinliklerinde kendini kuşatan geceye bırakıyordu.\nSon günleri hep böyle geçmişti. Üşüyor, titriyor, çepeçevre kuşatıldığı düşüncelerin derinliklerinden su yüzüne çıkmak istemiyordu. Kendine yabancı (aştırdığı o hayatın hareketliliğine dönmekten çekiniyor, milyonlardan biri oluvermekten korkuyordu.\nGeriye döndü bir an, geçmişe yöneldi. Yıllar nasıl da su gibi akıp gitmişti. Çocukluk yılları aklına geldi ama, bir çoğunu hatırlamıyordu bile. Kabuğu ince ve düzgün olan ağaçların gövdesine bıçakla yaralar açarak ismini kazıdığını anımsadı. O çocuksu duygularla kendisine ait bir şeyler olsun istemişti. Görenler kendisini hatırlasın ve ağaç büyüdükçe, bedeni kalınlaştıkça üzerine derinlemesine kazıdığı ismi de belirginleşsin, o ağaçla, o toprakla ve o zamanla bütünleşsin.\nİçindeki dürtü kendini yaşadığı zamana, kullanmakta olduğu, sahip çıktığı nesneye, teneffüs ettiği havaya hakim kılmaktı. Bir an için hakikatte kendisine ait ne olduğunu düşündü bu zaman diliminde. Kimin umurundaydı varlık ile yokluğu? Kullandığı, şu an sahip çıktığı mal-mülk kimlerin elinde olacaktı bir süre sonra?\nZaman geçtikçe büyüyen, kalınlaşan ağacın gövdesi, üzerinde açılan bu izleri kapatmış, alttan çıkan yeni bir kabuk ise bu izleri hepten dışarı atmıştı. Belki de benim gibi binlercesi çentikler atmıştır bir yerlere diye düşündü. Kendisine ait olan şeyler artık yavaş yavaş kendisine yabancılaşmış ve kendisi de bu zaman diliminden uzaklaşmıştı.\nYok olmak düşüncesinin verdiği bir ürpertiyle silkindi. Yaşadığı sürece ve bundan sonra var olan bütün zamanın kendisine ait olduğunu zannetmişti. Ama son günlerde bir oyalamaca olarak gördüğü hayattan her an uzaklaştığını ve bir daha asla geri oraya ulaşamayacağını düşününce, hiç beklemediği bir dehşete kapıldı.\nBir ölünün gözleriyle baktığı hayatta artık kendisine ait olan şey, ancak bir ölünün sahip olduğu kadardı.\nZengin iç dünyası bugün kendisine kalan tek hazineydi. Bir özlemle yaşadığı on yıllar sonrasında suskunlaşmış, durgunlaşmıştı ama içinde kopan fırtınaları teskin edememişti. Kendisini kuşatmalarına izin vermemiş, asi ve göçebe ruhunu kimseye teslime yanaşmamıştı. Ama yine de hep bir bina dikici, hasta bakıcı, uşaklık edici olarak yetiştirilen milyonlardan biri olarak duygulan bastırılmış, davranışları şekillendirilmiş, geleceği kuşatılmaya çalışılmıştı.\nKöleleştirildiği yıllar diye düşündü okul yıllarını anımsayarak. Her geçen gün biraz daha itaat etmeyi öğretmişlerdi. Jules Vernes'in \"İki Yıllık Okul Tatili\" kitabını ne zaman okuduğunu anımsayamadı ama, not korkusunun olmadığı bir hayata özlem duyarken okulla ilgili her tür baskının elinden kurtulmak istemişti. Daha küçük bir çocuk olarak girdiği okul hayatında birbirini takip eden yılların kendisini eskittiğini, yıprattığını, en canlı ve zinde yıllarını alıp götürdüğünü düşündü.\nBuz kesmiş vücudunu ovalamaya başladı. Saatler ilerledikçe hava soğumuş, yeni yağmaya başlayan kar, gecenin karanlığını yırtarken, sokakların tenhalığında kendi düşüncelerinden başka dolaşan bir şey kalmamıştı. Etrafında yükselen beton yığınları arasında yaşam sunileşmiş, geceye mahkum olmuştu.\nKendine geldi, yeniden. İbrahim kıssası canlandı zihninde. Demek ki, evlatlar bir imtihanmış diye düşündü. Ve ölüm en büyük imtihan! Toprağa teslim ettiği iki beden kendisini evin ortasında tek başına, yapayalnız bırakmıştı. Belki de Ölüm her gün gazete sayfalarındakiler kadar yakındı. Hep kendine uzak hissettiği ölüm, şimdi hiç beklemediği anda kendine ait iki parçayı alıp götürmüştü.\nGünlerdir içine kapanmış, varlığından utanmış, yeni değerlerle hayatın anlamını aramaya koyulmuştu. Eskimiş bir ömrün sancısıydı belki de şu anki ızdırabı. Yıllarca ihmal ettiği kitabı eline almış, hakkı nasıl görmezden geldiğinin acısını çekmeye başlamıştı.\nBunca günah yüklü bir hayatın kazasını nasıl yapabilirdi şimdi? Hayatı, olanca şiddetiyle yere düşen karları yeniden püskürten rüzgar gibiydi. Yağışın yönünü tarif edemediği zorluk, sürdüregeldiği hayatın istikrarsızlığına benziyordu.\nAğarmaya başlayan tan yeri acaba hayatına yeni bir sayfanın başlangıcı olabilecek miydi?\nUyuşmuş bedeni yavaşça doğruldu.\n\"Ya Rabbi\" dedi. \"Canımı şehidlerle beraber al, belki de sana karşı olan borcumu ancak böyle ödeyebilirim\".\nGecenin ilerleyen saatlerinde açık bıraktığı kitaba yeniden yönelirken, bir kurşun gibi beynine çakılı kalan son okuduğu ayetle irkildi. Rüzgar kitabın sayfalarını karıştırmıştı ama, ıslanmış sayfanın yerini bulması zor olmadı. \"Cihad eden ancak kendisi için cihad etmiş olur. Şüphesiz Allah, âlemlerden zengindir\".\nKitabı usulca kapattı. Gözleri iyice ağarmakta olan tan yerine çevrildi. Bir süre öylece, donuk bir şekilde bakakaldı. Daha sonra ellerini açtı ve belki de ilk defa inanarak Allah'a dua etmeye başladı.\n\"Ey karanlıkları aydınlığa kavuşturan Rab\" diye yakardı. \"Yüzüm yok senden dilenmeye ama, sen yine de merhametlilerin en merhametlisisin. Bir oyun ve eğlenceden ibaret şu dünya hayatı bizi oyaladı, durdu. Kaçmakta olduğumuz ölüm, beni senin hidayetine teslim etti. Ben, karanlıkta aydınlık yaratan ve dünya ile ahiret işlerini düzelten senin varlığının nuruna sığınıyorum. Ben rızana tâbiyim, tâ ki, sen benden razı olana kadar. Eğer bundan sonra herhangi bir işim seni anmaya, senin dinini yaşamaya, elçinin yolunu takip etmeye, canım ve malımla senin yolunda cihad etmeye engel olacaksa, bunu bana asla mümkün kılma. Şu an huzura kavuşmuş bir benlik olarak sana dönüyorum. Beni hayır işlerinde yanşan kullarının arasına al, Bir zillet içerisinde yaşadığım şu ömrün kazasını, senin rızam kazanmak ve cennetine girebilmek için şehadetimle kabul buyur...\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}