{
  "id": "8991e01b-9ed9-4022-8b90-0100d14ab485",
  "title": "Kadızâdeliler Hareketi",
  "author": "Hüseyin Ceyhan",
  "year": "1996",
  "issue": "Sayı: 68 - Kasım 1996",
  "url": "https://www.haksozhaber.net/okul/kadizadeliler-hareketi-1508yy.htm",
  "content": "Bu çalışmada Osmanlı sosyal, siyasi, dini ve kültürel hayatı üzerine büyük etkisi olmuş ve XVII. yüzyıl Osmanlı dini ve politik hayatına yön vermiş Kadızâdeliler hareketi üzerinde durulacaktır. 1570'lerden 1685'lere kadar yüzyılı aşkın bir dönemde büyük bir dini hareket olarak sosyal düzeni sağlama ve bozulmuş olan dini akideyi ıslah etme hususunda mücadele vermiş olan Kadızadeliler hakkında yeterli kaynaklara sahip değiliz.\nMevcut kaynakların azlığının yanısıra taraflı ve tarihçilikten uzak olarak kayda geçirilen bilgiler maalesef bu dönemde cereyan eden dini tartışma ve mücadeleleri gerektiği gibi bize yansıtmamaktadır Bir diğer önemli husus ise Osmanlı ve İslam tarihi için büyük bir dini ve sosyal öneme sahip böylesi bir hareket ile ilgili olarak son dönem tarihçilerince henüz ciddi bir takım araştırmaların yapılmamış olmasıdır. Kaleme alınan makale ve risalelerde ise yine XVII. yüzyıl sufiliğinin tepkisine benzer bir üslupla sözde akademik bir takım kırpıntılara rastlamak mümkündür.\nOsmanlının Dini Tarihine Genel Bir Bakış\nAnadolu'nun İslamlaşması, Anadolu'ya Türk boylarının göçüyle hız kazanır. Anadolu'da yaygın olarak faaliyetlerde bulunan tasavvufi tarikatler ve dervişler aracılığıyla insanlara İslam iletilmeye çalışılmıştır. Tasavvuf kültürü ise kendine özgü dini kuralları ile birlikte halkın arasında, sağlıklı bir İslami eğitim görmemiş, medreselerde yetişmemiş bu dervişler aracılığı ile yayılmıştır.\nOsmanlı imparatorluğumun kuruluşu üzerine çalışma yapan tarihçilerin hemen hem fikir oldukları husus, medreseli eğitimin ve ciddi bir İslâmi eğitim ve anlayışın Osmanlı'ya sonradan kazandırdığıdır. Bu eğitim sınırlı kalmış ve sufi tarikatlerin çalışmaları yanında destek bulmamış, rağbet görmemiştir. Bu yüzden Ahilik, Mevlevilik, Bektaşilik, Rıfailik, Kadirilik, Yesevilik ve daha sonra da Nakşibendilik gibi tarikatlerin nüfuzu altında Osmanlı'nın sahih bir İslam anlayışının dışında kaldığı söylenebilir. Yine sonradan teşekkül etmiş bulunan medreseler üzerinde ve Osmanlı ilmiye sınıfı arasında yaygın olan bu tarikatlerin nüfuzunu görmek mümkündür. Bununla birlikte, \"çoğunluğu göçebe olan Türkmenler arasında, eski inançlar kuvvetli bir biçimde yaşamaya devam etmiştir. Bunlar arasında hala babaların itibarlı bulundukları görülmektedir ki, bunlar eski Kam, Ozan ve Şamanlar'ın İslâmî bir renge bürünmüş takipçileri durumunda idiler.\"\n1\nİlhanlı-Moğol istilalarından Anadolu'ya kaçan (Alperenler, Alpler, Abdallar) gibi yan müslüman, yarı şaman bu gezici dervişler (babalar) Osmanlı Devleti'nin kurulmasında büyük rol oynamışlardır\n2\n.\nFuad Köprülü'ye göre Türk Samanlığının ilk izlerini, en eski Türk Sufi tarikatı olan Yeseviyye üzerinde aramak mümkündür, Tasavvuf ehli arasında yaygınlık kazanan Kuzey Asya göçebe boylarının samanlarına has vecdi raksların izlerine rastlamak bu tarikatların itikadi alt yapılarında şamanist-budist bir takım eğilimleri görmek mümkündür. \"Türklerin, Batıya doğru göç etmeleri X. yüzyıldan XIV. yüzyıla kadar devam etti; dolayısıyla, İslamlaşma, yüzyıllar boyunca sürdü; böylece şamanist tesirler aralıksız yenilendi ve samanlık kudretini de tamamıyla kaybetmedi\"\n3\n.\nFuad Köprülü Moğol Samanlarının İslamiyeti bir moda olarak benimseyip kendi soylarından gelme reis ve prenslere yaranmak ve bizzat yaşadıkları İslâmî çevrede itibar sağlamak için, İslam ve bilhassa kendilerine daha uygun gelen Sufilik maskesini takmayı hesaplarına daha uygun bulduklarından uzun uzadıya bahsetmektedir.\nGenişleyen Osmanlı sınırları içerisinde ilmi tasavvuf (tedrisi tasavvuf) cereyanları kuvvetlenmiş ve yayılma, yerleşme fırsatı bulmuş; özellikle devlet tarafından desteklenmiş, tekkeler açtırılıp bunlara çeşitli vakıflar bağlanmıştır. Yeniçeri teşkilatı üzerinde Bektaşilik'in çok büyük bir tesiri vardır. Tarikatlar ve tasavvuf ehli Osmanlı sultanlarınca korunmuştur, savaş ve sefer zamanlarında sultanlar önde gelen şeyhleri askere moral destek sağlamak için yanlarında götürmüşlerdir\n4\n. Böylece devlet-tarikat bağları güçlenmiştir.\nKanuni devrinden itibaren Osmanlı sosyal ve siyasi hayatında çözülmeler başlamış, bir yandan Celali isyanları toplumsal hayatı tehdit ederken, diğer yandan yönetim kesiminde baş gösteren yoksulluk, rüşvet ve adaletsizlik idari kurumun yukarıdan aşağıya bozulmasına neden olmuş, genişleyen imparatorluk sınırları içerisinde toplumsal düzen sarsıntılar geçirmeye başlamıştır. Asker sayısı kadar asker kaçağının bulunduğu bir toplumsal kaos ortamında, devlet ricaliyle uyuşamayan şeyhülislamlar ve din görevlileri azledilirken\n5\n, adaleti temin edecek kadılıklar da rüşvetle satılır hale gelmiştir\n6\n.\nBozulmanın düzeltilmesi için, dini, Hz. Muhammed ve ilk sahabe dönemindeki asli şekline döndürmek amacını benimseyenlerle, tasavvuf ehli arasında başlayan tartışmalar yüzyılı kapsayacak bir mücadeleye dönüşmüştür. Yönetimin şer-i şerife uymayan kanunları ile güçleri sınırlandırılan ve yönetimin icraatlarını azledilme korkusu ile ancak onaylama durumuna dönüştürülen ilmiye sınıfı zaman içerisinde yönetimle uyumlu fakat sahih bir İslam anlayışından uzak, amirlerin hatırını hoş tutma gayreti içerisine girmişlerdir\n7\n.\n1503-1575 yılları arasında yaşamış Birgivi Mehmet Efendi ilmiye sınıfı içerisinde İbn Teymiye'den sonra ilk ciddi tartışmalara neden olacak açıklamalar yapmıştır. İslam dünyasının içine düştüğü buhran dönemlerinde ortaya çıkmış bulunan ıslah hareketleri, toplumsal düzenin sağlanması, adaletin tesis edilmesi ve siyasi yapının ıslahı için mücadele içine girerken, dini sapma ve bozulma karşısında yeniden İslam'ın ilk kaynaklarına dönülmesi ve peygamberin örnek alınıp ancak Kur'an'a göre dini anlayışın yerleştirilmesi mücadelesini vermeye çalışmışlardır.\n\"XIII. yüzyıl Ortadoğu İslam dünyasında Moğol istilasının sebep olduğu siyasi ve içtimai buhranın henüz silinmediği bir sırada bilinen İbn Teymiye (ö. 1328) hareketi, XVI. yüzyılda Osmanlı İmparatorluğu'nda Birgivi ekolünü; XVII. yüzyılda Kadızâdeliler hareketini; XVIII. yüzyılda Vahhabilik hareketini doğurmuştur. Bu görüşler XIX. yüzyıl sonlarıyla XX. yüzyılın boşlarında ise Cemaleddin Afgani (ö. 1897) ve Muhammed Abduh (ö. 1905) kanalıyla günümüze kadar gelmiştir\"\n8\n.\nBu iddiayı kesintisiz olarak bu hareketlerin bir diğerini direkt olarak etkilediği ya da bir diğerinin devamı olduğu şeklinde anlamak doğru değildir. Ancak Kadızâdeli imamların iddialarını demlendirmelerinde İmam Birgivi'yi ve İbn Teymiye'yi örnek vermeleri, Vahhabilerin ortaya çıkışında benzer eğilimler taşımaları ve 19. yüzyılın sonundan bu yana yükselen İslami uyanış çabaları bu hareketlerin temel eğilimlerinin sahih İslam'a dönme mücadelesinde benzer hassasiyetler taşıdıklarını ortaya koymaktadır. Tarih içinde gelişen tahrif olmuş toplumsal ve dini hayatın ıslahı ve dönüştürülmesi mücadelesi bir etkileşim içerisinde bugüne kadar süregelmiştir.\nOsmanlı'da İslami Uyanışın İlk Adımı: İmam Birgivi Mehmet Efendi\nKonumuz olan Kadızâdeliler Hareketi'nin fikri alt yapısını İmam Birgivi Mehmet Efendi'ye götürmek gerekir. Osmanlı toplumsal ve idari düzeninin bozulmasının sebebini dini sapmada gören Birgivi, özellikle tasavvufla birlikte gelen birçok dini pratiği bidat saymıştır. Taşrada gördüğü dini eğitimden sonra İstanbul'a gelen Birgivi, bir süre için kendisi de Bayramiye Melamilerinden Karamanlı Abdurrahman Efendi'ye intisab etmiş fakat daha ilk başta Vahdet-i vücut ve riyazet gibi bir takım anlayışları İslam'a uygun bulmadığından meylettiği tasavvuf anlayışından uzaklaşmıştır. Batıni ilimlerle uğraşan tasavvuf erbabının sahih İslam'la ters düştüklerini, marifet, tarikat ve hakikat gibi kendi uydurdukları bir takım ruhani sınıflandırmalarla şeriattan, İslam'ın özünden, esas ve hükümlerinden uzaklaştıklarını izah etmiştir.\n\"Birgivi Mehmed Efendi, Kur'an ve Sünnetin dışında her türlü İslami geleneği reddetmiştir. Asr-ı Saadet ve Hulefa-i Raşidin devrinden sonra, ihdas edilen ve dinden bir parça imiş gibi gösterilen şeyleri bidat kabul ederek, bu hususu, Osmanlı yönetimi ve toplumunda baş gösteren bozulmanın önemli sebepleri arasında saymıştır\"\n9\n.\nBirgivi'nin Kuran ve Sünnete yaklaşımı, sonradan gelişecek Kadızâdeliler hareketine önemli bir perspektif kazandıracaktır. Birgivi'ye göre, \"Kitap ve Sünnet dini hususlarda kafidir. Bu iki kaynak ve dayanakla sabit olmayan şey bidat ve sapıklıktır. Fukahanın \"seri deliller dörttür\" sözüne gelince; \"icma\" için Kitap ve Sünnetten alınmış muhakkak bir sened vardır ve gereklidir. \"Kıyas\" için de Kitap ve Sünnet ile sabit olmuş bir asıl vardır. Çünkü kıyas ancak \"hükmü\" izah eder, isbat etmez. Bu bakımdan hükümlerin kaynağı, Kitap ve Sünnet olmak üzere ikidir\"\n10\n.\nBirgivi'den kırk yıl sonra onun fikirlerini pratiğe geçirecek olan Üstüvani Mehmed Efendi ise \"Bizim kitabımız Kur'an-i Azimu'ş-Şandır, amelimiz Kur'an iledir\" diyerek bidat olarak gördükleri toplum içinde yaygınlık kazanmış anlayışların tasfiyesi ile ve bu anlayışların kaynağı olan tarikatlar ile yoğun bir mücadeleye girişmiştir.\nBirgivi Mehmet Efendi'nin en meşhur çalışmalarından biri olan \"Tarikat-ı Muhammediye\"nin ismi dahi niçin bir başkasına, bir hizbe ya da tasavvufi ekole izafe edilen bir yol, bir tarikat değil, sadece Muhammed(s)'e izafe edilmesi gereken bir yol olduğunu ortaya koymaktadır.\nFakat İmam Birgivi ile ilgili piyasada dolaşan kitaplar, Birgivi'nin Vasiyetnamesi'ni ve Tarikat-ı Muhammediye isimli çalışmasını şerhedenler tarafından yapılan ilaveler ve eksiltmeler ile bir sufi müellif üslubuyla genişletilerek, İmam Birgivi farklı anlayış ve mizaçta bir insan olarak tanıtılmaya çalışılmıştır.\n\"Birgivi, Tarikat-ı Muhammediye'de rüya ve ilham yoluyla bilgi edinmeyi, aşırı riyazet ve uzleti, keşif ve kerameti reddeder. Deveran ve semai, bütün bedene şamil afetler arasında sayar ve haramlığını isbata çalışır.\n\"... 'Henüz sakalı bitmemiş gençlerle, havai kimselerle (...) cahil halk tabakasıyla birlikte, nağmelerle dualar yapıp rakseden sufileri ve onların eşeğin anırmasına benzeyen naralarını ve tuhaf seslerini duyan' kimsenin en azından içinden buğz ederek oradan ayrılması gerektiğini söyler ve şunları ilave eder: \"Yazıklar olsun o kadılara ki bunları bildikleri ve gördükleri halde men etmeyip müsamaha ile karşılarlar. Bir kısmı da bu pespayelerden korktuğu için dualarını talep ederler\"\n11\n.\nİmam Birgivi hazırladığı hadisle ilgili bir risalenin mukaddimesinde özetle şunları söylemektedir:\n\"Bir müslümanın bidatlerden kesinlikle sakınması gerekir. Halkın dini hayatını bidatler sarmış olsa bile o, bunlardan etkilenmemelidir. Ne yazık ki bu gün sünnet diye sadece bazı şekil görüntüleri gündemdedir ve halk var gücü ile bunlara sarılmıştır.\nToplumda adeta cehalet devri yaşanmaktadır. İlim sanki yok olup gitmiştir. Halk, din diye maalesef bidat, hurafe ve bir takım sapıklıkların peşindedir. Ne yazık ki bu bidatleri, dinin aslı ile hiçbir ilgisi olmayan davranış şekillerini ibadet haline getiren bir takım bilgiç taslaklar ortaya çıkmıştır. Hatta bunların bir kısmı zayıf ve uydurulmuş hadis ve sözlerden meydana gelen kitaplar yazmaktadırlar. İşin aslını bilme imkanı olmayan halk da menfaat ve işlerine geldiği için bu eserlere iltifat etmektedir. Bu durum halk kitlesini meydana getiren insanlar için büyük bir gaflet ve felakettir\"\n12\n.\nİmam Birgivi, yaşadığı devrin yozlaşan dini anlayışına karşı İbni Teymiye gibi \"selef devrine dönmek, yani bütün bidatleri bir kenara atarak sahih İslam anlayışına dönmek istemiş ve bu doğrultuda tıpkı ibni Teymiye gibi toplumda dini sapmanın en büyük kaynağı olarak gördüğü tasavvufi düşünce ve tarikatlerle mücadeleye girişmiştir.\nBurada şunu vurgulamak gerekir ki, Birgivi doğrudan dinle, inançla ilgisi olmayan yenilik ve gelişmeleri bidat kapsamında değerlendirmez, bunlara karşı çıkmaz, hatta bunların geliştirilmesinin lüzumunu belirtir. Ona göre dinimizce yasaklanmamış, iklime ve coğrafyaya göre değişiklik arzeden hususlar bidat değildir. İddia edildiğinin aksine, kaşıkla yemek yeme, camilere minare dikme, kabir ziyareti gibi sonradan kendisine atfedilerek uydurulmuş olan hususları bidat kapsamında değerlendirmez, ona göre bidat \"Dini konularda eksiltme ve artırma\" ile ilgilidir. İmam Birgivi'nin bidat olarak kabul ettiği konulara gelince özet olarak birkaçını şöyle sıralayabiliriz:\n- Ücret karşılığında Kur'an okumak ve öğrenmek\n- Kur'an okurken veya zikrederken lahn ve teganni yapmak (nağmeli, kaideli, ezgi biçiminde, makamla Kur'an okumak)\n- Kabir yanında kurban kesmek, kabir başlarında, yatır ve türbelerde çıra ve kandil yakmak.\n- Kabirlerin üstünü örtüp, kubbe ve bina yapmak, hizmetçiler koymak.\n- Ölüm vukuunda ziyafet vermek.\n- Kabir başında dua ettiği velinin, Allah ile kendi arasında şefaatçi olduğuna inanmak.\n- Peygamberlerin ve salih kimselerin kabirlerini ziyaret için sefere çıkmak.\n- Birgivi'ye göre batın ehlinden olduğunu iddia eden bazı kimselerin, şeriata zıt olan bir takım davranışlarının, hz. Peygamber (s) veya Allah Teala'dan doğrudan (ilham veya rabıta yolu ile) aldıkları fetvaya göre helal olduğunu iddia etmeleri ki, bu tür iddialar küfürdür. Çünkü Allah'a giden yol nassdan, yani Kur'an ve Sünnetten geçer. Kur'an ve Sünnetin dışında, herkes istediği zaman Allahu Teala'dan fetva alacak olsa, o zaman Kur'an'a ve Peygamber'e ihtiyaç kalmazdı. Halbuki böyle bir şey yoktur. Din adına Allah'tan bilgi almanın yolu irsal, yani peygamber gönderme ve tenzil, kitap indirmedir\n13\n.\n- Mevlüt okutmak, ölüye kırk töreni yaptırmak\n- Cemaatle nafile namazı kılmak gibi hususlarda bidat kapsamında değerlendirilmektedir.\nAbdülbaki Gölpınarlı, Birgivi için \"O, Osmanoğulları ülkesinde adeta bir Vahhabidir\" demektedir.\nDevlet yönetiminde gördüğü bozuklukları düzeltmek için Sokollu Mehmet Paşa'ya giden ve çeşitli nasihat ve uyarılarda bulunan Birgivi, adalet mekanizmasındaki bozukluğun, rüşvetle kadılık makamına gelmenin veya ehli olmayanlara ilmi payeler vermenin toplumsal yapıyı her geçen gün biraz daha tahrip ettiğini, çökerttiğini belirtmektedir.\nHiyerarşik yapının bozulacağı endişesiyle Birgivi'nin uyarılarını gözardı eden zamanın Şeyhülislamı Ebussuud Efendi ile başlayan münakaşa yine Birgivi'nin Ebussuud'a yönelik çok sert üslupla bir takım risaleler yazmasına, aleyhinde propaganda yapmasına kadar varmıştır. İmam Birgivi üzerine çalışma yapan kimselerin çok farklı karakterler ortaya çıkardığını görmekteyiz. Başlangıçta bir tarikata bağlanmasını ve daha sonra da tarikatteki işleyişi Kur'anî bulmayıp, ayrılmasını hazmedemeyenler, \"vahdet-i vücud ve riyazet felsefesini kavrayamamış, bu yüzden de şeyhi kendisine zahir ilimlerle uğraşması tavsiyesinde bulunmuştur\" şeklinde alaycı üslupla tasavvufu anlayamayacak kadar sığ düşünceliydi şeklinde aşağılama ve önemsizleştirme çabası içerisine girmişlerdir\nKendisinden sonra gelecek olan nesil için fikri bir temel oluşturan İmam Birgivi üzerine halen çok ciddi çalışmalar yapılmış değildir. Bidatler konusunda bu kadar hassas olan bu insanın mezarı sonraki asırlarda türbeye dönüştürülmüş, Birgi'deki kabri ve çevresi asırlardan beri önemli bir ziyaret yeri haline getirilmiş, kendisine yapılan türbe etrafında bugün pek çok bidatler işlenir olmuştur.\nKadızâdeliler Hareketinin Başlangıcı ve Balıkesirli Kadızâde Mehmet Efendi\nBiz Kadızâdeliler hareketini, İmam Birgivi'nin görüşlerini takip eden öğrencilerinin, dini, sosyal ve siyasi hayatı etkileyen, yönlendiren bir hareket olarak ortaya çıkmasıyla görüyoruz. Bu hareket Birgivi'nin vefatından yaklaşık kırk yıl kadar sonra ağırlığını hissettirmeye başlamaktadır. Hareketi dört aşamada değerlendirmek doğru olur. Bunlardan ilki, fikri altyapıyı sağlayan imam Birgivi'nin 16. yüzyıl tasavvuf ve ilmiye sınıfıyla olan tartışmaları, tasavvuf erbabını karşısına alarak ciddi bir eleştiriye tabi tutması, toplumun içinde bulunduğu dini sapma karşısında ıslahatçı bir metod ile kendinden sonra gelen öğrencilerini de yetiştirerek özünü kaybetmiş olan dini akidenin kaynaklarını yeniden tanıma mücadelesine girişmesi dönemidir,\nBirgivi ekolüne mensup vaizlerin başlattığı ıslah IV. Murat zamanında, özellikle Birgivi gibi bir ana tarikata meyledip sonra vazgeçen Balıkesirli Kadızâde Mehmet Efendi'nin ortaya koyduğu mücadele ile ilk safhasını tamamlar. Bu hareket, öncülerini cami vaizlerinin oluşturduğu, dolayısıyla hitabeti güçlü ve tesirli konuşmalar ile geniş halk kitlesini muhatap alabilen, kullandığı açık ve yalın ifadeler ile halkı İkna etmeyi başarabilen ve toplum içinde asırlardır kök salmış tasavvuf anlayışını eleştirdiklerinden ve bunlara karşı bir mücadele başlattıklarından dolayı ilgi uyandırabilen bir özelliğe sahiptir. Zekice çıkışları ve ikna edici üslubuyla Ayasofya camisinde verdiği vaazlara aynı zamanda yanı başında bulunan Osmanlı Topkapı Sarayı'ndan da dinleyici bulan Kadızâde, padişahın da dikkatini çekerek yönetimle birebir ilişki kurma yoluna gitmiştir.\nBir yandan güçlü hitabetleri ile camiye gelen halkı, diğer yandan ise sarayda görevli bir kısım yöneticileri kendi saflarına çeken Kadızâdeliler, dini asli safiyetine kavuşturarak sağlıklı bir İslami toplum teşekkül ettirmek İstemişlerdir. Bu dönemde, Osmanlı sosyal yapısı ciddi bir zaafiyet içindedir. Birer keşhane hüviyetinde bulunulan kahvehaneler ve meyhanelerde her ne kadar içki teorik olarak yasak telakki edilse de yaygın bir kullanımı vardır. \"Şarap ticareti serbestti, yani satın alma, taşıma ve dağıtım aşamalarında hükümet memurlarının denetimine tabi değildi; bu memurlar yalnızca, şarab İstanbul'a girerken vergi alıyorlardı\"\n14\n,1668'de içki vergisi iltizamı olarak alınan 6 milyon akçelik muazzam rakam bize aynı zamanda içki tüketiminin ne boyutlarda olduğunu göstermektedir.\nOsmanlı toplumunu sağlıklı işleyişe sahip bir İslam toplumu olarak görme alışkanlığımız, çoğunlukla bugün Osmanlı toplumu için yadsıyıp, yakıştıramadığımız bir takım uygulamalarla karşılaştığımızda bizi hayretler içinde bırakmaktadır.\nİstanbul'un halk unsuru hakkında fazla bilgiye sahip değiliz ve bu konularda yapılmış fazla çalışmada yok. İstanbul'da yaygın kölecilik uygulamasını genellikle devşirme usulüne dayalı ve Osmanlı Saray Teşkilatına mahsus bir pratik olarak düşünürüz. Ama İstanbul'un Esir Pazarında bir ticaret olarak köle alım-satımı yapılmaktadır ve zengin ailelerin yanında bir, iki ya da zenginlik durumuna göre 10-20 kadar köle ve cariye bulundurulmaktadır. Köle ticareti tamamen Yahudilerin elindedir fakat devlet bu alanda mali bir denetim uygulamakta, köle alış-verişlerini vergilendirmektedir. Rasulullah'ın İslam Toplumu içinde tedricen kaldırma yoluna gittiği kölecilik anlayışı sonraki asırlarda eskisini aratmayacak düzeyde yeniden teşekkül etmiştir.\n\"Erkek köleler hemen hemen çıplaklarsa da kadınlar tamamen kapalıdırlar; onları satın almak isteyen olursa, hemen yakında sırf bu işe tahsis edilmiş bir ev bulunmakta ve burada kadın kölelerin yüzleri görülmektedir ve sıklıkla onları soyarak vücutlarının iyi olup olmadığına bakılmaktadır, ilke olarak, satışa çıkartılan kölelerin gayri müslimler tarafından alınması yasak olsa da pratikte bir geçerliliği yoktur\"\n15\n.\nÇoğunlukla şairlerin şiirlerine girmiş olan \"Selvi boylu\" livatacılık anlayışı, pratikte toplum içinde yaygın bir eşcinselliğin ifadesi olmuştur. Çoğunlukla bir başkasını karalamak için yapılan livatacılık iftirası ise aynı zamanda toplum içinde bu aşağılık pratiğin yaygınlığını bize göstermektedir. 1630'da Sultan 4. Murat'a hitaben yazdığı.\n\"Hab-ı gafletten uyan, ey al-i Osman bilmiş ol,\nAç gözün elden gider taht-ı Süleyman bilmiş ol.\"\nmısralarıyla Kadızâde Mehmet, padişahı uyararak imparatorluğun içinde bulunduğu zor koşulları anlatmaya çalışmış, müteakip mısralarda ise IV. Murat'ı suçlayarak toplumun hızla bozulmaya doğru gittiğini ve yönetimin buna karşı ciddi hiç bir tedbir almadığını söylemiştir.\n\"İstanbul halkı refah içinde yaşarken diğer bölgelerde açlığın, sefaletin, güvensizliğin, adaletsizliğin hüküm sürdüğünü, taşrada ahtan, feryattan başka bir ses duyulmadığını, reayanın tımar sahipleri tarafından ezildiğini, devlete karşı hoşnutsuzluğun yaygınlaştığını, Bolu civarının yanıp yakıldığını, herkesin dağlara çıktığını ve insanların kafirlere esir olmaya bile razı olduğunu bildiriyor, alasına isyan eden her baldırı çıplağın yeniçeri yazıldığını, zengin askerlerin esnaflığa kalktığını, narh tanımadıklarını, çiftçinin tohum bile ekemez bir hale geldiğini, kadıların söylediklerini tutmadıklarını, rüşvetin alıp yürüdüğünü, oğlancılığın, şarabın, afyonun, tütünün bir salgın gibi her tarafı sardığını, kahvehanelerin birer fesad yuvası olduğunu belirtiyor ve yönetimden bu zelil durum karşısında acilen önlem almasını istiyordu\"\n16\n.\nKadızâde Mehmet Efendi cesareti, güçlü hitabeti, açık sözlülüğü ve kararlılığı İle vaaz verdiği Ayasofya Camii'nde birçok insanı etkilemiş, dini ve akidevi konularla ilgili görüşleri ile ise dikkatleri üzerine çekmiştir.\nİmam Birgivi gibi, Kadızâde Mehmet de toplum içinde dinsel sapmanın kaynağı olarak gördüğü tasavvuf erbabına karşı tavır almış ve taraftarlarını hükümet ve şeriata mugayir saydığı tarikatlere karşı cephe almaya muvaffak olmuştur. \"IV. Murat'ın tütün yasağını destekleyerek İstanbul'da temizlik yapmasına amil oldu. Padişahın kullanımını yasakladığı tütünün haram olduğuna dair verdiği fetva ile İstanbul'da geniş bir kesimin tepkisiyle karşılaştı\"\n17\n. Birer fesat yuvası olan meyhane ve kahvehaneler kapatılırken IV. Murat kendisine karşı gelişmesi muhtemel bir iç isyana imkan sağlayacak, en azından genele açık bu tür mekanları ortadan kaldırmaktadır. IV. Murat bu davranışı ile dini önceleyen, toplumun ıslahını esas alan bir tavır takınmaktan ziyade, kendi saltanatının sürekliliğine engel oluşturacak bir takım fırsatları yok etmeyi amaçlamaktadır. Özellikle siyasi bir kaygısı olmayan sufi cemaatlere karşı rahatsız edici bir tutum içine girmemiş, hem bu sufi yapılarla, hem de Kadızadelilerle ilişkilerini karşılıklı olarak iyi tutmaya dikkat etmiştir.\nSaray, her İki kesimi de kucaklamaya çalışmıştır: IV. Murat Kadızâde'ye yakınlık gösterirken, saray üzerinde etkin bir role sahip Kösem Sultan ise çeşitli sufi liderlere karşı gayet cömert davranmıştır. Bir denge politikası güden saray, Kadızâde-Sufi çatışmasında pragmatist bir tutum içinde olmuştur.\nBu dönemde sufilik çok yaygındır ve devlet bu tarikatlere karşı desteğini sakınmaz. Bu tarikatlar adına tekkeler açtırıp, vakıflar tahsis etmiştir. Hükümdarlar sefere giderken tarikat erbabını da yanlarında götürmüşlerdir. Osmanlıda önemli bir geleneği bulunan tarikatlardan XVII. yüzyıla gelindiğinde İstanbul'da ekseriyetle Mevlevi, Kadiri, Rıfai, Bektaşi, Melami ve Halveti'lerin ağırlığı hissedilmektedir. Nakşibendilik Osmanlı toplum yapısına henüz yeni sızmaktadır.\nBu tarikatlerin dayandığı vahdet-i vücut anlayışı, Kadızâdelilere göre şirktir ve bu anlayışı ortaya çıkaran İbni Arabi panteisttir. Kadızâdelilere göre, sufilerin teslis anlayışının da ötesine geçen \"tanrıda birleşmek\" ya da \"vahdet-i vücut\" inancı ve ilahi susuzluğun giderilmesinde sembolik olarak kullanılan \"şarap\" anlayışı, Kur'an-ı Kerim'e tamamen zıttır.\nAllahu Teala'nın yasaklamış olduğu bir şeyin sembol ya da benzetme olarak dahi kullanılması bir müslüman için asla mümkün değildir. Bununla birlikte bazı tarih kitaplarında geçen rivayetlerde Kadızâdeliler ile ilgili anlatımlar Kadızâdelilere tamamen ters düşmektedir. Özellikle iftiraya dayalı anlatımlarda Kadızâdelilerin görüşlerini ifade eden kelimeler, bir takım çelişkiler ve iftiranın neticesi olarak uydurma ve yakıştırmalar ile saptırılmak istenmektedir. Sığ düşünceli, akıl-izan nedir bilmeyen, mutaassıp karakterli bir hareket olarak gösterilmek istenen bu hareket ile ilgili anlatımlarda vakanüvislerin, belirgin bir saptırma İçinde olduklarını görmek pek ala mümkündür.\nKadızâdelilere göre kaynak, Allahu Teala'nın Hz. Muhammed (s| aracılığıyla insanlara indirdiği Kur'an-ı Kerim'dir. Onun dışında insanlar İçin bağlayıcı bir başka nass yoktur. Bir hususla Kur'an'a ve onu Peygamber'in nasıl anladığına bakılır. Allah insanlara aklı vermiştir. Akıl ve nazar ile insan çıkarımda bulunabilir.\nAllah'a aracılık için ölülerden medet ummak, bu maksatla bunlara dua etmek, türbeleri ziyaret etmek haramdır. Kadızâdelilere göre camilere minare yapılmasının bir mahsuru yoktur. Dine hizmet ettiği sürece yararlıdır. Hızır'ın hayatta olduğu anlayışının Kur'anî hiçbir dayanağı yoktur. Firavun'un imanı Allah katında makbul değildir, panteist olan İbn Arabi müslüman olamaz, Hz. Hüseyin'in şehadetine sebep olan Yezid'e lanet etmek vacibtir, peygamberden sonra dini-akidevi konularda meydana gelen hiçbir değişiklik kabul edilemez, bu İslam'a aykırıdır, cemaatle nafile, regaib, berat, kadir namazları kılınması caiz değildir. Bir müslüman için bir kimsenin elini, eteğini, ayağını öpmesi ve selam almak için önüne eğilmesi caiz değildir; ezan, Kur'an-ı Kerim, kamet vesair şeylerin makamla, teganni ile okunması caiz değildir, bunların anlaşılarak okunması gerekir\n18\n.\nKadızâde'ye göre bütün müslümanlar iyiliği emredip, kötülükten sakındırmakla mükelleftirler. Kadızâde Mehmet Efendi'nin en önemli rakibi yanı başındaki Sultanahmet Camii'nde vaizlik yapan Abdülmecit Sivasi Efendi idi ve yukarıda Kadızadeli'ye ait ne kadar fikir varsa aksini savunuyor, Kadızade Mehmet aleyhinde vaazları ile halkı ona karşı kışkırtmaya çalışıyordu. Bu dönemde ortaya çıkan Sufi-Kadızâde tartışmaları Sivasi-Kadızâde arasında gelişen münakaşalar ile bu kimselerin şahsında sembolleşir.\nKadızâdelilerin Teşkilatlanma Süreci ve Üstüvani Mehmet Efendi\nKadızâdelilerin ilk dönemi 1635'te Kadızade Mehmet Efendi'nin vefatı ile sona erer. Buraya kadarki süreçle genel olarak bir taraftar bulma, kamuoyu oluşturma çabaları teşkilatlanma faaliyetine dönüşür. Ancak IV. Murat'ın ölümünden sonra özellikle merkezi otoritenin zayıflaması ve sarayda ortaya çıkan boşluk ile birlikte Kadızâdeliler fiiliyata geçerler.\n2. safha olarak değerlendireceğimiz dönem, işte Kadızade Mehmet Efendi'nin 1635'de ve 4. Murat'ın 1640 yılında vefat etmesinden, 1656 yılında bu dönemin en etkin Kadızadeli imamı Üstüvani Mehmet Efendi'nin sürgüne gönderilmesine kadar geçen süreçtir.\nKadızâdeli hareketi içinde Üstüvani Mehmet Efendi'nin yeri çok önemlidir. Aslen Şamlı olan Mehmet Efendi İstanbul'a gelmiş, Ayasofya Camisinde direk dibinde oturup direğe yaslanarak vazettiği için \"Üstüvani\" lakabıyla tanınmış, bu arada 1635 yılında Kadızade Mehmet Efendi'nin vefatıyla birlikte, bu hareketin lideri olmuştur.\nKadızade zamanında saray kapıcısı, baltacısı, bostancısı gibi nüfuz sahibi kimseleri halkaya dahil eden Kadızâdeliler, Üstüvani'nin vaazları ile birlikte bu halkayı biraz daha genişletmişler, saray helvacısı, diğer bir kısım saray bostancısı ve enderun mensuplarından bir çoğunu kendilerine çekmişlerdir. Padişah hocası Reyhan Ağa'nın da Kadızâdelilere katılması ile birlikte Üstüvani saraya kolayca nüfuz etmeye ve yönetim üzerinden dolaylı olarak etkili olmaya başlamıştır.\nÖzellikle sarayda Hasoda'da padişaha verdiği vaazlar yüzünden halk arasında \"padişah şeyhi\" olarak tanınmaya başlamıştır. 2. safha olarak incelemekte olduğumuz bu dönemde cereyan etmiş olan olaylara girmeden önce Üstüvani'ye ait bugün bize ulaşan bazı vaazların kısaca bir özetine bakmak, bu insanları daha yakından anlamamızı kolaylaştıracaktır.\nBu vaazlar, Üstüvani'nin bir öğrencisi tarafından kaleme alınmış bir risaledir. Çeşitli başlıklar altında itikadi, siyasi, ameli, fıkhi vs. birçok konuyu izah eder. Bu risalenin bir yazması Viyana Milli Kütüphanesi'nde, eksik bir başka nüshası ise A. Ü. İlahiyat Fakültesi Kütüphanesindedir.\nÜstüvani bu risalede mü'minleri Allah'a gereğince kulluk yapmaya, ilim öğrenmeye, ibadet ve itaatin ahvalini bilmeye, itikadı tanımaya sevk etmektedir. İman ve İslam'ın şartlarının açıklandığı ilk bablardan sonra dini konularda türlü meseleler hakkında görüşlerini serdetmektedir. Arı bir Türkçe ile yazılmış olan risale aynı zamanda Üstüvani'nin kullandığı dilin sadeliğini göstermektedir.\nTasavvuf ehline ve tasavvuf anlayışına karşı kendinden önceki imamlar gibi sert ve uzlaşmasızdır. Akli yaklaşıma sahiptir. Bir konu etrafında görüşünü serdetmeden önce birçok örnekler verir, en sonunda kendi fikrini beyan ve izah eder.\nBuna bir Örnek olarak Üstüvani'nin şirk bahsinde, Şirk-i Taklidi bölümünü aktarmak açıklayıcı olacaktır:\n\"Kureyş'in bazının itikadı gibi kim, niçin Allahu Teala'nun gayriye ibadet idersiniz, küfürdür diseler; nice idelüm, babamızdan ve dedemizden böyle gördük ve ululardan dahi böyle görbüzüz; eğer kim olaydı anlar böyle itmezlerdi, dirler. İmdi böyle itikad, el-iyazu billahi te'ala küfürdür; bir kimse bu itikad üzere ahirete gitse, ebedi cehennemden çıkmaz. İmdi ehl-i sünnet ve'l-cema'atün itikadı oldur ki hiç kimse kimseye batıl olan şeylerde uymak caiz değildir, Bir kimse ibadetdür, hakdur deyu itikad edüb batılda ve bid'atde bir kimseye uysa, kafir olur. Zira Allahu Teala kullarına akıl verdi ve kitap indirdi. Batılın ve bidatün yaramazlığı ikisi ile de sabitdür. Bir kimse Kur'an yolunu bıraka, gayri yola gide, imdi canların halleri müşkil olur\"\n19\n.\nÜstüvani, ehl-i sünnet olmanın şartını Kur'an'a ve onun yolunu takip etmeye bağlar. Bir mezhep eleştirisinden ziyade, ehl-i sünnet olduğunu iddia edenleri Peygamberin sahih sünnetini takip eden insanlar olmaya çağırır. Dindar gözükerek toplumu şirke götüren ruhban sınıfına karşı dili yalın ve keskindir. Beş maddelik şirki gerektiren bir açıklama yaptıktan sonra şöyle devam eder:\n\"Altıncı şirk, şirk-i avarızdır. Ehl-i riya şirki gibi. Zira onlar oruç tutarlar ve namaz kılar ve zekat verürler ve hacca ve gazaya varurlar. El gün şol adam ne hoşça salih kimsedür desünler deyu. Cahil sufiler ve şeyhler gibi kendülerin misvak ve rida ile süleha (salihler) kıyafetine korlar\"\n20\n.\nDiğer imamlar gibi Üstüvani'de ısrarla toplumsal sapmanın, bozukluğun, adaletsizliğin, iffetsizliğin temelinde Kur'an'dan ve İslami bir yaşayıştan uzaklaşmayı görmekledir. İslam'a sonradan eklenmiş ve dinin esasları haline sokulmuş bir sürü bidatin terkedilrnesi, sahih İslam inancına dönülmesi ve dinin kaynaklarının iyi tespit edilip buna göre amel edilmesi gerektiğini savunur:\nMillet ve gayri meseleler beyanında bu hususu şu şekilde açıklığa kavuşturmaktadır:\n\"...Bizim Peygamberimiz Hz. Muhammed aleyhisselamdır. Cümleden efdaldür ve dini cümle edyanı nasibdür. Bizim kitabımız Kur'an-ı Azimü'ş-şandır, amelimiz Kur'an iledür. Evvel inen kitaplar ile şimdi amel caiz değildür. Din ve millet birdür. Bizim peygamberimizin hak tealadan getürdüğü şeylerdür...\"\n21\n.\nÜstüvani'nin karşı çıktığı ve bidat olarak tanımladığı hemen birçok husus tasavvuf ehlinde mevcuttur. Bir takım tarikat büyüğü ya da şeyh olarak addedilen kimselerin ilahlaştırılması, Kur'an'da Allah'ı zikretmenin mahiyetine muhalif ve yine peygamber (as)'nin hiç yapmadığı ve onun Allah'ı zikretme anlayışına ters bir ibadet biçiminin bu çevrelerce yaygınlaştırılması, raks ve devran ile şamanist bir takım dinsel motiflerin yine bu çevrelerce İslam'a taşınması özellikle din adına karşı çıkılması vacib olan bir zarurettir. Üstüvani, idarecilerin bu sufileri menetmeleri gerektiğini, menetmedikleri takdirde, kendilerinin de günahkar durumuna düşeceklerini ilan etmektedir.\nMescid-i şerifte birkaç kişinin yüksek sesle Allah'ı zikredip Rasulullah'a salavat getirir bir halde gördüğünde, bu kimselere karşı yapmış oldukları şeyin bir bidat olduğunu hatırlatan İbn Mesud, onları mescidin dışına çıkarıncaya kadar uğraşmaktan vazgeçmez. Üstüvani bu örneği verdikten sonra Ahmet b. Hanbel, Ebu Bekr al-Razi, İbn Teymiye, İbn al-Hac, İmam Birgivi, İbrahim Halebi, İmam Malik, Ali Kani gibi birçok kimseden örnek ve delillendirmeler getirerek tasavvufta geliştirilmiş olan zikir inancının yanlışlığını ortaya koymaya çalışır.\nÖzellikle Kur'an'ın anlaşılır bir şekilde, ağır ağır okunması; buna mukabil sanki bir şarkı okur gibi Kur'an'ın ya da ezanın amacından, kastettiği anlamından saptırılarak okunmaması, Kur'an'a sadece haz almak gayesiyle yaklaşan mantığa da çok ciddi bir eleştiri sunmaktadır.\n1650'li yıllarda Üstüvani'nin vaizlik yaptığı Fatih Camii aynı zamanda Kadızâdelilerin örgütlendiği Fatih semtinin önemli bir merkeziydi. Sufilerle Kadızâdeliler arasında gerginleşen ilişkiler yerini çatışma alanına terketmeye başladı.\nÜstüvani'nin verdiği fetvalara dayanarak girişilen bu saldırılar 1651 yılında Sadrazam Melek Ahmet Paşa'nın Demirkapı'da Halveti tekkesinin yıkılması için verdiği emirle aynı zamanda kendisine resmi bir güvence bulmuş oldu. Kadızâdelilerin saraydan buldukları güçlü destek rahat hareket etmelerine imkan sağlamaktadır. Büyük camiiler önemli toplanma merkezleridir, buralarda verilen fetvalar İstanbul içinde ciddi bir toplumsal gerginliğe ve çatışma ortamına uzanacak bir sürece başlangıç olacaktır. Veziriazam Melek Ahmet Paşa'dan izin ve Şeyhülislam Bahayi Efendi'den de fetva alarak siyasi otoriteyi yönlendiren ve bu mücadelede devletin desteğini arkasına alan hareket kısa zaman içinde, tecdid-i iman ile ölüm arasında sufileri tercihe zorlayan eylemleri ile İstanbul'a yeni bir görüntü vermeye başlamışlardır.\nBurada tekrar altını çizmek gerekir ki sarayın üst kadrosunun Kadızâdelilerin görüşlerini benimsediklerinden dolayı onlara destek olmaları gibi bir durum söz konusu değildir.\nOsmanlı Sarayına Karşı Tavır\nŞeyhülislam Yahya Efendi'nin Kadızâdelilere atfen mescidlerde riyakarlık yapıldığı fakat hiçbir riyakarlık ve ikiyüzlülüğün olmadığını söylediği meyhanelere insanları çağıran bir şiiri, Kadızâdelilerin çok sert tepki göstermesine neden olacaktır.\nKadızâdeli imamlardan Çavuşoğlu, Şeyhülislam Yahya Efendi'nin:\n\"Mescidde riya-pîşeler etsün ko riyayı\nMeyhaneye gel kim ne riya var ne mürayi\"\nbeytini ele alarak, \"Ümmeti Muhammed, her kim bu beyti okursa kafir olur\", diyerek Şeyhülislamı tekfir etmiştir. Bu tavır alış bize Kadızâdelilerin dini hayat üzerindeki etkisini de göstermektedir\n22\n.\nSufiler aleyhine daha önceden fetva vermiş olan bir diğer Şeyhülislam Bahayı Efendi'nin bir süre sonra başkentte ortaya çıkan kaos durumu karşısında bir başka fetva ile \"vaizlerin tarikat ehli hakkında söz söylemelerini menederek, dinlemeyenlerin şiddetle cezalandırılmasını\" emretmesi, yine sarayın bu konularda öteden beri sürdürdüğü denge politikasını ortaya koymaktadır.\nOsmanlı tarihine Çınar Vakası olarak geçmiş önemli bir tarih vardır. Genelde tarih kitaplarında yeniçeri ve sipahilere maaşları verilmemesinden kaynaklanan bir isyan olarak tanıtılır Fakat 1656 yılında gerçekleştirilen bu olayda sarayda bulunan Kadızâdeli taraftarı ağalar idam edilmiştir. Bu hadise üzerine, Boynueğri Mehmed Paşa veziriazam oldu. Yeni veziriazam, \"tayin ve diğer işleri vaizlere danışmak ve onların iyi kötü demesine kulak asmak ne demektir\" diyerek bütün tayinleri kendisi yapmaya başladı\n23\n.\n2. safha olarak değerlendirdiğimiz Üstüvani dönemi 1656 yılında Üstüvani Mehmet Efendi ile birlikte birçok önde gelen Kadızâdeli imamın yeni sadarete gelmiş Köprülü Mehmet Paşa tarafından sürgün edilmesine dek sürmüştür.\n\"Köprülü Mehmet Paşa'nın sadrazamlığının daha ilk günlerinde Üstüvani'nin fetvasıyla Kadızâdeliler silah kuşanıp güruh güruh Fatih camiinde toplanmaya başladılar\"\n24\nKadızâdeliler sufi tekkelerinin kökünü kazımak için büyük bir saldırı başlatma hazırlığındadırlar. Bu hareket yeni göreve gelmiş Sadrazamı ürkütür. Kadızâdeliler için batıl itikadın menşei olarak gördükleri sufi tekkelerin ortadan kaldırılması öncelikli hedef olmakla birlikte, esas gaye, İstanbul'u devletin cebri otoritesini de kullanarak Peygamberin Medinesi haline dönüştürmek arzusudur.\nSultan'ın \"zevk ve sefasında, ahval-i aleme karşı kayıtsız\" bulunduğuna dair sözler, saltanat değişikliğine yol açacak bir takım dedikodulara kadar uzanmaktadır\n2\n4\nFatih camisinde toplanan silahlı Kadızâdeliler karşısına ulemayı arkasına takarak çıkan Köprülü, Şeyhülislam'dan aldığı fetva ile yine bu hareketin önde gelenlerinden başta Üstüvani olmak üzere bir çoğunu tutuklayarak, sürgüne göndermiştir.\nBüyük bir kan kaybeden hareket zayıflamıştır. Yeni yönetici kesimin teşvikleri ile sufi hareketleri yeniden canlanmış, kaybetmiş oldukları tüm faaliyetlerini yeniden sergilemeye başlamışlardır.\nVani Mehmet\nKöprülü Mehmet Paşa'nın 166l'de vefatıyla birlikte sadrazamlık görevine gelen oğlu Fazıl Ahmet Paşa, Erzurum'da bir camide vaizlik yapan Vani Mehmet'i İstanbul'a getirir. Kısa zaman içinde padişahın da beğenisini kazanan Vani, padişahın danışmanı olarak şeyhlik makamına yükselir. Hem padişaha, hem de sadrazama yakınlığı ile önemli bir konuma yükselen Vani, alt kademelerde halen örgütlülüklerini sürdürmeye çalışan Kadızâdeliler için de yine önemli bir kişi olarak hareketin yeniden canlanmasına katkı sağlar.\nİşte üçüncü safha olarak tanımladığımız bu süreç ise on yıllık bir aradan sonra yeniden canlılığına kavuşan ve sufilere karşı mücadeleye girişen Kadızâdeliler'in son dönemidir.\nÜstüvani'nin etkisi yoğun bir şekilde hissedilmektedir. 1665 yılında İstanbul'da yapılan bir ilanla bütün sufilerin şeriatın hükümlerine uyması gerektiği bildirilmiş, sufi zikir ve ayinleri (sema, raks, devran vs.) yasaklanmıştır.\n26\nVani ile birlikte, sufilere karşı eskisini aratmayacak bir sert tutum yeniden başlamıştır. Tütün ve şarabın yeniden yasaklanmasını sağlayan Vani, İstanbul sınırları içinde ve çevre mahallerde satışını ve kullanımını ortadan kaldırtmıştır\n27\n.\nVani'ye göre Osmanlı ordusunda başlayan çözülmenin önemli sebeplerinden biri, teknik aksaklıkların ötesinde, ordu içinde yaygınlaşan gayrı-ahlâkî tutum ve davranışlardır. Bu birkaç yeniçeri ağasının görevden alınmasıyla çözülecek kadar basit bir problem değildir. Vani bu yüzden ordu içinde dini eğitimin artırılması gerektiğini padişahtan talep eder.\nVani'nin ortaya çıkışı aslında son bir nefes mesabesindedir. 1670'de bir padişah yasağı ile tüm meyhaneler yıktırıldı ve \"hamr eminliği\" lağvedildi. Gayri İslami tavır ve davranışları görülen tarikat şeyhleri sürgün edildi. Sema, devr ve raksın yasak edilmesiyle ortaya çıkan tepki binlerce kişinin öldürülmesine sebebiyet verdi.\nOrdu vaizi olarak 1683'te Viyana muhasarasında bulunan Vani, bu bozgunun akabinde gözden düşer. 1685 yılında vefatına kadar ise sürgün olarak yaşar. Asırlaşmış sufi anlayış dahi sürgünün İlk yılında yeniden temerküz eder ve devlet yeniden sufilerin tüm zikir, raks, devr, sema ayinlerine izin çıkarır.\nSonuç\nOsmanlı toplumsal hayatında yaklaşık yüz yıllık bir sürece kendi dini anlayışıyla yön vermiş olan Kadızâdeliler, basan ya da başarısızlık bir yana, illetli Osmanlı dini düşüncesinin radikal bir yaklaşımla ıslah edilmesi mücadelesinde önemli bir rol oynamışlardır. Bu hareket, 6 asırlık Osmanlı tarihinde eyleme dönüşmüş ve sahih bir Kur'anî anlayışı öncelemiş; bu doğrultuda içinde bulunulan sosyal ve siyasi ortamın çarpıklıklarının düzeltilmesi için İslam adı altında yaygınlık kazanmış ve gayri İslami fikir ve eylemleri bünyesinde taşıyan çeşitli dini çevrelerle mücadeleye girmiş en önemli harekettir.\nİncelemeye çalıştığımız bu dönem bir bakıma bize kapalıdır. Konu üzerinde yapılmış ciddi çalışmalar yoktur. Ancak satır aralarında yakalamaya çalıştığımız ayrıntılar, bu hareket ile ilgili bilgileri bize aktaran fakat Kadızadelilere karşı artniyetini ortaya koymaktan çekinmeyen tarihçilerin kayıtlarından ancak ulaşılabilmiş olanıdır. Çoğunlukla tarih kitaplarında ya sadece adı zikredilerek ya da bir grup sufi düşmanı olarak gösterilerek karalanmaya maruz kalmış olan hareketle ilgili bilmediğimiz birçok husus vardır.\nDönemin vakanüvislerinin ve az da olsa günümüz akademisyenlerinin çalışmalarında Kadızadelilere bakış, tasavvufi önyargıyı aşabilmiş değildir. Herhangi bir ilkeye dayandırmaksın \"cahil, mutaasîp ve riyakar\" olmakla suçladıkları bu hareket, bir bütün içerisinde düşünüldüğünde genel ithamlara tamamen aykırı düşmekte ve bu yüzden asılsız bir takım ithamlar olarak karşımızda durmaktadır.\nKadfzödelilere, İslam tarihi boyunca Kur'an'a ve dinin kaynaklarına bağlı kalma anlayışını savunan ve bu doğrultuda içinde bulundukları ortamda eksik ya da fazla, cima bir mücadele ortaya koyan bir hareket olarak bakmak gerekir.\nKur'an'ın anlaşılırlığını savunmuşlar ve Kur'an'ın dışında mutasavvıfların iddia ettikleri gibi riyaset yoluyla bir takım gaybi konulara muttali olunacağı ve bunun dinen bağlayıcılığı gibi yaygın inançları reddetmişler, toplum içinde yaygınlık kazanmış olan bu tür dini çevrelerin gayri İslami olarak ortaya sürdükleri inanış ve pratikleri ortadan kaldırmanın mücadelesine girmişlerdir.\nDiğer yandan sadece bozuk din anlayışının kaynağı olarak gördükleri tarikat erbabına karşı gelmekle kalmamışlar, aynı zamanda aykırı düşüncelere sahip olarak gördükleri şeyhülislamlara yani resmi din otoritelerine karşı da tavır almış, tekfir edebilecek bir cesareti ortaya koyarak, resmi anlayışa başkaldırıda bulunmaktan çekinmemişlerdir.\nÜlkenin sosyal, siyasi, iktisadi, ahlaki vs. olarak içinde bulunduğu buhranlara karşı devrin yöneticilerini uyaran, adaletsizlik, yolsuzluk, rüşvet, livatacılık, sefalet ve zulüm karşısında halkın perişan olduğunu söyleyerek devletin kötü yönelimini açığa vuran bir hareketin basit bir ayrılıkçı dini görüşlere sahip bir grup olarak algılanması doğru değildir. Hiçbir hareket, birkaç önemsiz ve soyut dini tartışma yüzünden yüzyıllık bir tarihe damgasını vuramaz. Celali İsyanlarının ortaya çıktığı bir devrin hemen akabinde gelişen ve tahrip olmuş ifsad içindeki sosyal yapının ıslahı ve yeniden inşasını savunan bu hareketin vurgusu, bu dönemi anlamak için dikkate değer bir takım ipuçlarını bize vermektedir.\nKadızâdeli vaizler hareketin bel kemiğidir. Camileri çok iyi kullanmışlar, İstanbul halkına açık ve sade bir anlatımla kendi düşüncelerini iletmeye çalışmışlardır. Kürsüler aracılığıyla halkla kurulan direkt köprü, güçlü hitabet, ikna edici ve sürekli Kur'an'ı referans alıcı konuşmaları ile halk tarafından daha kolay bir şekilde kabul görmelerini sağlamıştır.\nBüyük camilerde vaaz veren Kadızâdeli imamlar, bilgi seviyesi itibariyle dönemin çeşitli şeyhülislam ve din adamları ile mukayese edilmesine imkan olmayan bir üstünlükle, şahıslarında karizmatik liderliği birleştirmişlerdir. Kadızâdelilere bağlı vaizler topluluğu resmi ulema sınıfına mensup kimseler değildir. Camilerde vaizlik yapabilmek için mülazemet denilen yeterlilik sınavını veriyorlardı ve ekseriyetle eğitimlerini taşrada yapıp başkente geliyorlardı.\nİlmiye sınıfına mensup ulemanın halkla olan teması daha zayıftır ve ancak tanımlanmış bir takım ilişkiler çerçevesinde diyalogları vardır.\nSufi kesimle Kadızâdeliler arasında gelişen ciddi ve şiddetli tartışma ve çatışmalar tekke merkezli değil, cami merkezli olmuştur. Dolayısıyla Kadızadeliler cami merkezli bir örgütlenmeyi gerçekleştirmişlerdir.\nKadızâdelilerin sufileri hedef almaları, onlara karşı bir saldırı başlatmaları aynı zamanda mevcut dini hiyerarşik yapıyı da karşılarına almaları demektir. Çünkü Kadızâdelilere göre ulemanın hoşgörü ve toleranslı yaklaşımı ile sufi cemaatleri bu denli büyümüş, güçlenmiştir. İlmiye içinde ve üst düzeyde devlet adamlarıyla kurulan ilişkiler ve toplum İçinde asırlaşmış sufi yapılanma, Kadızâdeli hareketinin uzun soluklu olmasına ve dini anlayışı uzun süreli olarak etkilemesine engel olmuştur.\nSarayın ikili politikası aslında bu dönemde kesik aralıklarla etkili olan anlayıştır.\nDiğer yandan Osmanlı hiyerarşik yapılanmasına, saltanatçılık mantığına ve veraset yoluyla geçen saltanatçılık anlayışının beraberinde getirdiği gayri İslami kurallara, örf ve adetlere ve devletin uygulamalarına Kadızaleliler tarafından ses çıkartıldığını görmüyoruz. Yeri geldiğinde sırtını devlete yaslamaktan geri durmayan hareket, bir devlet eleştirisi yapmaktan ziyade İcraat eleştirisiyle yetinmektedir. Kadızâdelilere destek veren ulema ve devlet adamlarının yeri geldiğinde taraf değiştirerek, sufi karakterli mevcut yapının devamını savunmaları ve Kadızâdelilere sırtlarını çevirmeleri yine Kadızâdeliler tarafından bütüncül bir eleştirinin gerçekleştirilememiş olmasının bir neticesidir.\nDipnotlar\n1. Prof. Hüseyin Yurdaydın, \"Türkiye'nin Dini Tarihine Umumi Bir Bakış\", AÜİFD, cilt:IX, Ankara 1962, s. 112.\n2. Prof. Fuad Köprülü, \"İslam Sufi Tarikatlarına Türk-Moğol Samanlığının Tesiri\", AÜİFD, k.X. Ankara 1961.\n3. Prof. Fuad Köprülü, a.g.m., s. 145.\n4. İ. Hakkı Uzunçarşılı, Osmanlı Tarihi 3/1. kısım, s. 348.\n5. İ. Hami Danişmend, \"Osmanlı Devlet Erkanı\" İst, 1972, s. 119-121.\n6. Koçibey Risalesi\n7. Koçibey Risalesi, s. 27.\n8. Nazif Öztürk \"Birgivi Mehmet Efendi\" Türk Dünyası Araştırmaları, Ekim 1987; A. Yaşar Ocak, \"XVII. Yüzyılda Osmanlı İmparatorluğunda Dinde Tasfiye (Püritanizm) Teşebbüslerine Bir Bakış; Kadızâdeliler Hareketi\" Türk Kültürü Araştırmaları, Yıl XVII-XXI, c.1-2, Ankara 1983, s. 208\n9. Nazif Öztürk a.g.m.\n10. Birgivi Mehmed Efendi. Tarikat-ı Muhammediye. \"Mevlana Akkirmani Nüshasından Arapça Basım\" İst 1270, s. 15.\n11. İmam Birgivi, Doç. Mehmet Demirci, \"Birgivi ve Tasavvuf\" Türkiye Diyanet Vakfı Yay. s. 65, Ank. 1994.\n12. İmam Birgivi, Doç. Nevzat Aşık \"İmam Birgivi'nin Hadisçiliği\" TÜDAV Yay. s.39, Ank. 1994.\n13. İmam Birgivi, Doç. Süleyman Toprak \"İ. Birgivi ve Bidatlere Karşı Tutumu\", TÜDAV Yay. s. 71.\n14. R. Mantran: 17. Yüzyılın İkinci Yarısında İstanbul, V Yay. İst. 1986, c.I s. 200.\n15. R. Mantran: A.g.e., c.ll, s. 112.\n16. Abdülbaki Gölpınarlı: Mevlana'dan Sonra Mevlevilik, s. 159.\n17. İ. Hakkı Uzunçarşılı: Osmanlı Tarihi III. cilt 1. kısım, TTK Yay, s. 356.\n18. İ. Hakkı Uzunçarşılı: A.g.e. s. 357.\n19. \"Üstüvani Risalesi\" Hüseyin Yurdaydın, AÜİFD, Ank. 1963, k.X., yıl 1962, s. 77.\n20. Üstüvani Risalesi (Varak 965a-98b)\n21. Üstüvani Risalesi (Varak 87a-88a)\n22. Nazif Öztürk, agm, s. 173; Naima, c.V, s.5.\n23. Nazif Öztürk, agm., s. 174.\n24. Naima, c.VI, s. 225\n25. İ. Hakkı Uzunçarşılı, age., s. 299-\n26. Rycant, The History of The Turks Beginning with theYear1679, c.2, s. 285.\n27. Madeline c.Zilfi: The Kadızâdelis: \"Discordant Revivalism in 17. century, İstanbul,\" Un of Chicago, 1986, s.251.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}