{
  "id": "03e516a5-0a6d-4e8f-998f-4fe9cc3301fd",
  "title": "Har(a)ç Değil Sistem Sorunu!",
  "author": "Mustafa Bahadır",
  "year": "1996",
  "issue": "Sayı: 60 - Mart 1996",
  "url": "https://www.haksozhaber.net/okul/harac-degil-sistem-sorunu-1237yy.htm",
  "content": "4 Şubat'ta Taksim'de, 5 Şubat'ta Kızılay'da binlerce öğrenci \"Artık Har(a)ç Vermiyoruz\" ortak sloganında birleşerek alanları doldurdu.\nBu eylemler ne sadece öğrencilerin harf()çlara yönelik olarak basit ekonomik taleplerinden, ne de ATV'de Siyaset Meydanı programındaki bazı zevatın istatistiki bilgiler ve iktisadi kavramlarla kafaları karıştırmak istediği konulardan kaynaklanmıyordu. 1980 sonrası Özal politikalarının Türkiye halklarına öğrettiği gibi, her alanda ve konuda liberalleşme stratejileri, eğitim alanında da sinsice ortaya konmaya çalışılıyordu. Özerk üniversiteler sadece bir başlangıçtı. TC'ye dikte ettirilen 24 Ocak Kararları'nda sağlık ve askeriye gibi konularda olduğu gibi, eğitime yapılacak harcamalar da Dünya Bankası ve IMF tarafından belirlenmişti. Buna göre 1980 öncesi bütçeden eğitime ayrılan fon %12 iken, 1980 sonrası %2'ye düşmüştü. Ardından YÖK'le birlikte eğitimin paralı olması süreci başladı. İlk zamanlar %50'lik zamlarla \"az\", \"düşük\" vb. sözlerle geçiştirilen har(a)ç meselesi de günümüze gelindiğinde %600-1000'lere varan seviyelere ulaşmıştı. Bu ise şunu göstermekteydi; \"eğitim, özelleştirme ve liberalleşme politikalarının bir aracı durumundaydı\" ve kitleler yavaş yavaş bu sürece ısındırılıyordu. Dolayısıyla mesele, toplam 2 trilyon 200 milyar olarak saptanan har(a)ç bedellerinin azlığı ya da çokluğu meselesi değil, belli bir felsefeyi adım adım yerleştirme meselesiydi. İşte öğrenci gösterilerinin temelinde bu endişeler yatıyordu. Bu eylemler, çarpık ekonomik sisteme karşı yöneltilmiş haklı tepkilerdi.\nGelgelelim TC medyası eylemleri gündeme getirirken, kamuoyunun dikkatini daha çok bir kaç dükkanın camının kırılması olayına çekiyor ve her zamanki sloganını bu olaylarda da ön plana çıkartıyordu: Provokasyon ve provokatörler.\nSanki bu ülkede asgari ücretle geçinip bir ya da daha fazla çocuk okutan mustazaf aileler yokmuş gibi, sorunun bu kısmı çok fazla gündeme gelmiyordu. Nitekim onlara göre har(a)çlar çok da büyük bir yekûn tutmuyordu. Bu kadar(cık) bir meblağı da devletine yardım maksadıyla ödemek kimsenin başını ağrıtmazdı. Sorun, sürekli olarak har(a)cın mantığı, azlığı, çokluğu meseleleri etrafında dönüp duruyordu. Oysa har(a)ç sorunu, meselenin sadece bir boyutuydu. Sorunu geniş boyutlarıyla görmek istemeyenler, konuyu daralttıkça daraltmaya çalışıyorlardı. Sorun sistem sorunuydu ve har(a)ç sorunu da yargısız infazlar, köy yakma ve boşaltmalar, faili meçhuller, kredi batırmalar, halkın parasını hırsızlara peşkeş çekmelerden bağımsız düşünülemezdi. Şirket batıranlara, karşılıksız olarak milyonlarca dolar bulabilen bu devlet, iş eğitime gelince \"eğer çocuklarınızın eğitim almasını(!) istiyorsanız pamuk eller cebe\" diyerek adeta halka şantaj yapıyordu. Bunun en bariz örneği, binden fazla öğrencinin bu yıl, sırf har(a)ç paralarını ödeyemediği için kayıt yaptıramamaları idi. Bu eleştirilere yönelik olarak rejim ise, demagojik söylemini çoktan geliştirmişti. Kredi ve Yurtlar Kurumu ödeme zorluğu çekenlere yardım ediyordu. Oysa kurumun verdiği burslar, piyangodan çıkan ikramiyeler misali dağıtılıyordu.\nİşin bir başka yönü de müslüman kamuoyunun olaya ilgisiz kalışıydı. Burada kastettiğimiz kesim, eylemlere provokasyon ve dış mihraklar edebiyatıyla yaklaşıp, devletçi jargonu ağzına sakız yapan kesim değildir. Son aylarda halka inmeye, teorik değil somut projeler üretmeye aday olanlar böylesine güncel bir problemle yakından ilgilenmeyi acaba ne derecede görev bildiler? Yoksa daha önemli meseleleri olan İslami kamuoyunun bu meselelerle ilgilenmesi ayrıntıda kaybolmak olarak mı görülüyordu? Eğer biz müslümanlar olarak bu toplumda yaşıyorsak, pratik sorunlardan hiçbir biçimde beri kalamayız, kalmamalıyız. Yeter ki, Kur'an'ın öngördüğü ortak bilinçlilik içerisinde hem kendimizi, hem de toplumu kuşatan problemleri özverili platformlarda sağlıklı istişare mekanizmalarımızla çözme istidadında olalım.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}