{
  "id": "ee46abfc-d2ae-461e-b87d-4eb9e7807b4c",
  "title": "Boşlukları Devlet Dolduruyor",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 58 - Ocak 1996",
  "url": "https://www.haksozhaber.net/okul/bosluklari-devlet-dolduruyor-1170yy.htm",
  "content": "Türkiye, hükümet tartışmalarıyla çalkalanıyor. Kim kursun, kimle kursun, tekrardan bir seçim mi yapmalı, soruları gündemde. Pek çok kişi, bir an önce hükümetin kurulması gerektiğini, çünkü devletin işlerinin aksadığını, devlette büyük bir boşluk olduğunu söylüyor. Bu iddia halk arasında da oldukça yaygın. Ama gerçeği yansıttığı pek söylenemez. Doğrusu ortada bir hükümet sorunu, bir hükümet boşluğu var. Fakat bu, devlet boşluğu anlamına gelmiyor. Devlet boşluk tanımıyor. Vazifesini eksiksiz icra ediyor.\nİşte zamlar, yoksul halkın başına her gün sağanak gibi yağıyor. Seçim dolayısıyla ertelenen zamlar, dizginlerinden boşanmışçasına birbirini takip ediyor. Sonra halktan toplanan, kıt kanaat geçinmeye çalışan, her geçen gön biraz daha. yoksullaşan insanların emeğinden, cebinden, sofrasından senede %250'yi bulacak şekilde çalınanlar üç aylığına %40 faizli hazine bonolarıyla bir avuç rantiyere, tefeciye aktarılıyor. Asalak sınıf, biraz daha semirtiliyor. Bu da, devletin öncelikli vazifelerinden biri elbette.\nYine devlet, polisiyle, jandarmasıyla, işkencesiyle, yargısız infazıyla vazifesini aksatmaksızın sürdürüyor. İşte Ümraniye Cezaevi'nde gerçekleştirilen katliam. İşte sokaklarda en yüksek perdeden konuşan coplar, tekmeler, tokatlar.\nGünlerdir müslümanlar hiçbir sebep göstermeksizin gözaltına alınıyor, yakınlarının akibetlerini öğrenmek için gittikleri Emniyet binasında gözaltına alınan müslümanların aileleri hakarete uğruyor, aşağılanıyor. Kafa koparıcılar bildiklerini okumaya devam ediyorlar.\nKısacası devlet boşluk tanımıyor, boşluk kabul etmiyor.\nBu arada müslümanlar adına devlete sahip çıkma iddiasında bulunup, sistemi değiştireceğini iddia edenler, iktidar hırsı içinde sistemle de ve sistem partilerinin programlarıyla da örtüşebileceklerini açıklayan onursuzluklar yaşıyorlar.\nSistemin karası bütün müesseseleri kapsadığı gibi, bizleri de tehdit ediyor. Yargısıyla tehdit ediyor, medyasıyla tehdit ediyor, \"sağlam güçleriyle tehdit ediyor, ekonomik sömürüsüyle tehdit ediyor. Devlet, devlet olduğunun müstağniliğini yaşıyor.\nTüm hukuki, idari, siyasi baskılar yanında üzerimizdeki ekonomik baskılar da her geçen gün artıyor. Sadece posta masraflarına son dört ay içinde gelen mükerrer zam, % 300'e ulaşıyor. Örneğin beş ay önce bir dergiyi Avrupa'ya 20 bin TL'ye gönderirken, dört ay önce 40 bin TL'ye postaladık. Yeni zamlar sonucunda son sayımızı Avrupa'ya 80 bin TL'ye gönderiyoruz ki, bu fiyat bir dergi fiyatından daha fazla. Bir sene içinde kağıt fiyatlarına gelen astronomik zamlar da işin cabası. Lakin gittikçe dayatan ekonomik baskılar karşısında da direnişimizi güçlendirmeliyiz.\nÖnümüzdeki sayılarımızdan itibaren 6. yıl abone kampanyasını başlatacağız. 6. yıl fiyatlarını asgari düzeyde tutmaya çalışsak da, maliyet giderlerini gözeten bir fiyat tespiti yapmak zorunda kalacağız. Türkiye dışı abone ücretini 50 DM'ye çıkartmak zorunda kalırken, Türkiye içi abone bedelini 1 milyon 200 bin TL. civarında belirlemeyi düşünüyoruz.\nŞimdiden 6. yıl aboneliğinizin yenilenmesi ve talep uyandırılacak kişilerin dergimize abone edilmesi için ilgi ve gayretlerinizi beklediğimizi bildirir, Ramazan ayının hayırlara vesile olmasını dileriz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}