{
  "id": "4995da01-f766-4bac-8786-754f23401f69",
  "title": "İslami Direniş Katil Siyonistlere Boyun Eğmiyor!",
  "author": "İslam Özkan",
  "year": "1996",
  "issue": "Sayı: 62 - Mayıs 1996",
  "url": "https://www.haksozhaber.net/okul/islami-direnis-katil-siyonistlere-boyun-egmiyor-1293yy.htm",
  "content": "İshak Rabin'in öldürülmesinden bu yana her şey yolunda gidiyordu. İsrail toplumunun hali hazırdaki en ılımlı karakteri işbaşına gelmişti. Arap dünyasının işbirlikçi liderlerinin Rabin'in öldürülmesi ile girdikleri hayal kırıklığı süreci, Şimon Peres'in İşçi Partisi'nin ve İsrail hükümetinin başına gelmesiyle yerini umuda bırakmıştı. Şimon Peres şu ana kadar görev yapmış İsrail liderlerinden farklı konuşuyordu. Barış diyor, istikrar diyor, bir arada yaşamaktan bahsediyordu. \"Yeni Ortadoğu Düzeni\" ile Arap ve Yahudilerin savaş yıllarını unutturacak bir refah ve mutluluk düzeyini yakalayacaklarını söylüyordu. Öylesine bir pembe tablo çizmiş ve bölgenin barışa ulaşacağı konusunda Arap liderlerine öyle ümit vermişti ki, Arap liderleri bu sözde barış stratejisi arkasındaki potansiyel Siyonist hegemonyayı görmek bir yana bu siyonist-Amerikan planına teslimiyet göstermekte birbirleriyle yarışır duruma gelmişlerdi. Ne de olsa savaş yılları bitecek, ülkeler silahlanmaya harcadıkları parayı artık halkının refah ve mutluluğuna harcayacak, savaş yıllarının getirdiği tüm acılar sona erecekti.\nArap liderlerinin bu pembe düşünü İsrail'in Lübnan'a olan saldırıları yerle bir etti. \"Terör Zirvesi\" öncesinde çerçevesini siyonistlerle birlikte çizdikleri bu tablo İs­rail bombalarının yol açtığı yıkıntıların altında kaldı.\nİsrail'in Lübnan'a yönelik bu saldırıları Arap liderlerinin İsrail'le yaptıkları ya da yapmayı düşündükleri barışı yeniden gözden geçirmelerini beraberinde getiriyor. Aksi halde İsrail'in istediği barışın tek yanlı, egemenliğini pekiştirecek bir barış olduğunu anlamaları için onların da böylesine ağır bedeller ödemeleri gerekebilir. Saldırılar İsrail'in bölgede varlığını koruduğu sürece kan ve vahşetin, istikrarsızlığın süreceğini, savaşların durmayacağını bir kez daha ispat ediyordu.\nMevcut güç dengeleri içerisinde Ortadoğu'da, İslam coğrafyasında savaşların olması gerekiyor. Çünkü barış müslümanların zilleti, ezilmeye ve sömürülmeye devam etmesi, müstekbirlerin ise zulmünü problemsiz bir şekilde sürdürmeleri anlamına geliyor. Siyonistler \"barış\" derken işgal ettikleri toprakların kendilerinde kalmasını, Kudüs'ün ebedi başkentleri olarak bekasını ve tüm bunların da emniyet ve huzur içinde, hiç bir direniş eylemiyle karşılaşmaksızın gerçekleşmesini kastediyor. Siyonistler dün savaşın kendi çıkarlarına olduğunun bilincinde olarak savaşıyorlardı. Bugün barış isterken aynı şekilde bunun kendi çıkarlarına olduğunu bilerek istiyorlar. Barışı siyonistler bölge halkının refah ve huzuru için değil, şu ana kadar gasp ettiklerini koruyabilmek için bir araç olarak kullanıyorlar. Sadece müslümanların değil faşist ve ırkçı ideolojilerime tüm insanlığın düşmanı olan Siyonistler Güney Lübnan'da kan ve vahşet dolu tarihlerine her gün yeni bir sayfa eklerken, bilgisayar donanımlı \"zeki\" bombalarıyla yüzlerce masum insanı bir çırpıda yok ederken hangi barıştan ve ne tür bir istikrardan söz ediliyor?\n\"Gazap Üzümleri\" Operasyonu\nJohn Stainback'in romanının adı olan \"Gazap Üzümleri\"'yle bu operasyon arasındaki tek bağın HAMAS ve İslami Cihad'ın eylemleri sonucunda İşçi Partisi'nin Likud karşısında oy kaybetmesinden kaynaklanan Şimon Peresin \"Gazap\"ından başka bir şey olmasa gerek. Aslında bu operasyona, 1963 yılında Ben Gorion komutasındaki özel bir timin bir Filistin köyünde işlediği katliamı anlatan İsrail yorumcusunun İsrail toplarının bombardıman sesiyle Arap yaralıların çığlıkları kulağımda müthiş bir senfoni oluşturuyordu\" sözünden yola çıkarak \"Bitmeyen Senfoni\" adı verilmeliydi. Çünkü Arap yaralıların feryatlarından oluşan senfoni Lübnan'da ve başka yerlerde hep varola geldi ve hiç bitecek gibi de gözükmüyor. İsrail bazen iç politikadaki çekişmelerini bölgeye taşıyarak bazen de dış politikada yeni kazanımlar elde etmek için bu senfoniyi sürdürmeyi amaçlıyor. Özellikle de son Lübnan saldırısındaki 100'lük bir Cana katliamı Siyonistlerin sadist ve de vahşi ruhlarında ahenkli bir senfoni oluşturuyor olmalı.\nSaldırılar ve Arap-İsrail Barışı\nArap ülkeleri açısından bu saldırıların şaşırtıcı yanı bölge ülkelerinden birçoğu ile barış sürecine girildiği bir dönemde gelmesiydi. Bu saldırılarla birlikte sivil ve masumların kanı pahasına da olsa İsrail'in Oslo Anlaşmasıyla yaptığı barış makyajı akmaya ve gerçek yüzü ortaya çıkmaya başladı. Anlaşılan Şimon Peres güvercin imajının uluslararası getirişinin kendisine bir şey kazandırmadığına inanıyor olsa gerek politika arenasında şahin görünerek oylarını artırmayı tercih ediyor. Bu son saldırılar aslında İşçi Partisi ile Likud arasında hiçbir fark olmadığı, tüm Siyonistlerin sistemin ve işgalin bekası için katliamlar gerçekleştirmekten kaçınmayacakları yönündeki İslami Direniş ve diğer İslami hareketlerde somutlaşan tezi pekişmiş oldu.\nBu operasyonla İsrail, 1982'de İsrail'i işgali sırasında gerçekleştiremediği ve büyük kayıplarla bırakmak zorunda kaldığı, Hizbullah'ın altyapısını yok etme işlemini gerçekleştirmeyi hedefliyor. Fakat bu sefer İsrail'in yöntemleri daha farklı. Fiili olarak işgalden çok uçak ve toplarla birinci planda halkın sindirilerek bölgenin boşaltılmasını ve Hizbullah'ın saldırıya açık bir şekilde bırakılarak bölgenin \"temizlenmesi\" amaçlıyor.\nİsrail'in katliamlardaki diğer hedefi ise İslami Direniş'in ve Hizbullah'ın saygınlığını kabul ettirdiği Lübnan Hükümeti'ni yıldırarak, uluslararası camiayı da arkasına alarak, İsrail'in Hizbullah'a silah bıraktırılmadığı veya en azından bu örgütün siyasal bir harekete dönüşmediği sürece gerekirse daha fazla sivil öldürebileceklerini göstermek.\nŞimon Peres seçimlerde şansını artırma amacıyla giriştiği bu operasyonda hedeflediklerini gerçekleştirmiş gibi görünmüyor. İki haftadan fazla devam eden operasyonda 150 sivile karşılık 3 Hizbullah savaşçısının şehid edilmesi operasyonun Hizbullah'la ilgili bölümün amacına ulaşmadığını gösteriyor. Operasyonunu seçimle ilgili kısmı ise Peres'in emellerini boşa çıkartacak gibi. Çünkü son yapılan kamuoyu araştırmalarında Peres'in bu operasyonunun meyvesini Likud Partisi'nin topladığı belirtiliyor. Kısacası her yönden Şimon Peres'in kaybı oldukça açık. Operasyon başlarken Hizbullah'ı yok etmeyi hedeflediklerini belirtirken operasyondan bir hafta sonra bu söylem Katyuşa roketlerinin İsrail saldırısının sona ermesi karşılığında durdurulması talebine dönüştü. İsrail şimdilik Hizbullah'ı yok edemeyeceğini anlamış gibi gözüküyor olmakla birlikte Güney Lübnan'da kendisine yönelik sık sık gerçekleşen saldırıların Lübnan Hükümeti ile anlaşarak durdurulmasını sağlamaya çalışıyor. Tüm bunlara ek olarak İsrail'e karşı zaten var olan düşmanlık ve nefret hisleri pekiştiği gibi Hizbullah'ın tüm gruplar tarafından işgale karşı bir direniş hareketi olarak tanımlanma eğilimi artıyor. Bunun yanında Hizbullah Lübnan'daki diğer İslami gruplarla işgale karşı bir cephe oluşturarak halk nezdinde-ki sempatisini artırıyor. Yıllardır mezhebi ve siyasi nedenlerden dolayı birleşemeyen İslami güçler, İşgal karşısında düşmana karşı tek saf haline geliyor.\nBu son saldırıların da pekiştirdiği gibi İsrail, bölgede terörün kaynağı olmakla birlikte bu konuda yalnız da değil, onu silahlandıran, finanse eden, koruyan Amerika ve Batılı güçler, bu sıfatın gerçek sahibidir. Amerika, bu son olaylarda da görüldüğü gibi güvenlik meclisini vetolarıyla tek başına yönlendirerek bir kınama kararının bile çıkmasına engel olmuş, BM organı olan bu meclis sadece müslüman halklara ve 3. Dünya ülkelerine yaptırım uygulayan bir örgüte dönüşmüştür.\nAmerika ve İsrail operasyon günleri boyunca müslüman halklara yönelik bu tavrını sürdürdü. Peres bundan cesaret alarak küstahça bir tavır sergiliyor, sivillerin öldürülmesinden üzüntü duymadığını söylüyordu.\nAslında bu son olaylarda da görüldüğü gibi nasıl \"barış ve istikrar\" emperyalizmin hegemonyasını sürdürmesi için örtü vazifesi gören bir kavram haline dönüştürül uyarsa \"terör ve terörist\" tanımları da korkutmak ve sindirmek amacıyla masumların öldürülmesi şeklindeki geleneksel tanımından çok farklı bir şekilde, uluslararası güç dengelerini ve süper güçlerin oluşturduğu statükoyu tehdit eden hareketlere verilen bir sıfat olarak kullanılıyor.\nİsrail'in \"Gazap Üzümleri\" operasyonunun Nazi dönemi Almanya'sında Yahudiler'in maruz kaldığı Holokost katliamının 50. yılına denk gelmesi işin ilginç bir yönünü oluşturuyor. Siyonist düşüncenin Yahudiler arasında tutunmasını sağlayan bu katliamlarla Siyonistlerin gerçekleştirdikleri arasında ne fark var?\nİdam mahkumu, cellatın elinden kurtulduğunda cellat olmaya karar verdiği gibi İsrail cellat elinden kurtulmuş mahkum psikolojisiyle hareket ediyor. Siyonistler Hitler'in yolunda yürüyorlar. Bu olgu psikolojide işkence gören kişinin İşkencecinin tarzının benimsemesi olarak açıklanır. Yahudiler uğradıkları katliamlardan ders alacakları yerde kendilerini hiç bitmeyecek bir nefret kısır döngüsü içine sokmayı tercih ediyorlar.\nİsrail Toplumu ve Siyonist Saldırılar\nŞimon Peres'in yaptıklarının İsrail toplumunda bu derece desteklenmesi, benimsenmesi, sivil katliamlarının şenliklerle kutlanması ve Hizbullah'a yönelik operasyonların sivil katliamlarına rağmen gösteriler düzenlenerek devam etmesinin İstenilmesi de gösteriyor ki İsrail toplumu -istisna oluşturmayacak kadar nadirattan sayılabilecek bir takım kişi ve gruplar bir kenara bırakılırsa- bir vahşet toplumu olma özelliğini devam ettirmiş ve katliamlara karşı göster(me)dikleri tepkileriyle bu katliamlara fiilen ortak olmuştur. İsrail toplumunun Araplar'a yönelik baskı oluşturulmasını isteyen tepkileri olmasa belki de Siyonist yöneticiler katliamlarını bu kadar pervasızca gerçekleştiremeyecekler. Siyonist yöneticilerin İsrail toplumuna şirin görünmek için sivil katliamlarını önemsemedikleri yolunda yaptıkları açıklamalar ya da seçimlerde oyunu arttırmak için acımasızca masum insanları öldürerek ve tehcir politikası güderek şahin gözükme, İşçi Partisi'nin de en az Likud partisi kadar acımasız ve sert olduğunu ispatlama çabalan da bu vahşet toplumunun boyutlarını açıkça gözler önüne seriyor.\nİsrail Saldırıları ve Devletin Medyayla Örtüştüğü Nokta\nTC'nin Ortadoğu'da son gelişen olaylar karşısındaki tutumunda artık eski utangaç tavrını bir kenara bıraktığı, ne Araplar'ı ne de Siyonistleri küstürmeme şeklinde sürdürdüğü politikasını -aslında gerçek yüzünü ortaya koyar şekilde- terk ettiği gözlemleniyordu. Bu eski politika tek kutuplu bir dünyada \" ayakta kalabilmek için\" \"dünyayla birlikte hareket etmek\" şeklinde tanımlanan yeni politikası lehine değişerek İsrail'in Gazap Üzümleri operasyonuna hayasızca bir desteğe dönüştü. Bağımsız bir politik bir çizgisi olmadığı ya da bölgede oluşturulan Siyonist-Amerikan egemenliğine bir an önce biz de dahil olalım anlayışından olacak Türkiye, İsrail saldırısının ilk haftasında verdiği koşulsuz desteği biraz da olsa hafifletip hiçbir ülkenin desteklemeyi göze alamadığı ve yüz kişinin şehit edildiği Cana katliamından sonra Mesut Yılmaz'ın -İsrail'in gücendirilmemesine son derece dikkat ettiği-açıklamasında \"terörle mücadelede\" savaşın dozunun biraz kaçırıldığını belirtiyordu. Bu açıklamalarda en fazla dikkati çeken nokta Hizbullah'ın bir terör örgütü olduğu ifadesinin sık sık vurgulanması ve İsrail işgalinin sanki hiç yokmuşçasına davranılmasıydı. Eğer \"kraldan fazla kralcı\" deyimi için mükemmel bir örnek aransaydı herhalde Türkiye'nin bu tavrı en ideal örnek olarak seçilirdi. Çünkü Hizbullah bugün gerek uluslararası arenada gerek haber programlarında bir gerilla hareketi olarak nitelendiriliyor. Bunun yanında İsrail 1993 yılında Hizbullah'la karşılıklı olarak sivil hedeflere saldırı yapılmaması konusunda varılan anlaşmada onun zımnen bir direniş hareketi olduğunu kabul etmiş bulunuyor.\nTürkiye'nin bu tavırları kökeni ideolojik olarak \"Yurtla sulh cihanda sulh\" ilkesine dayanmakla birlikte reel-politik açıdan bu tavır \"diplomaside ideoloji, ilke ve ahlak yoktur, ancak çıkarlar, maslahatlar söz konusudur\" şeklindeki uluslararası diplomatik ağda çok yaygın olan bir tutumdan yola çıkıyor. Tabii bu çıkarlar halkın çıkarlarını değil, işbirlikçilerin ve bir avuç azınlığın çıkarlarını yansıtıyor. Bu zihniyete göre eğer egemenler bir direnişi terör olarak tanımlamış, işgali de kabul etmiş ve tanımışsa, uydu ülke olmayı kendisi seçmiş bir ülke olarak Türkiye'ye bu tanımlamayı kullanmaktan başka bir şans kalmıyor.\nİsrail'in katliamlarının yarattığı infiali hafifletmek ve belki de bu infialin Türkiye-İsrail işbirliğine yönelmesine engel olmak için yüzden fazla kişinin öldürüldüğü bu vahşi katliamda en az İsrail kadar Hizbullah'ın da sorumlu olduğunu ispatlamak amacıyla Hizbullah mücahitlerinin vurulan BM temsilciliğinin çok yakınından Katyuşa roketi fırlattığı yalanı uyduruluyor ve bu yalanı devlet-medya işbirliği içinde kamuoyunda işlemeye çalışıyor. Gözlerden kaçmayan diğer bir husus ise medyanın İsrail'in bu katliamının bir hata sonucu meydana geldiğini ısrarla katliam haberleriyle birlikte vermeleriydi.\nBir gün önce yüksek teknolojiyle İsrail'in hata yapmasının mümkün olmadığı ve nokta atışlar yaparak sivillere zarar vermekten kaçındığı propagandası yapılıyorken, ertesi günkü katliam karşısında medyanın tavrı her zamanki gibi iğrençti. İlk olarak Hizbullah'ın yakınında roket atışı yaptığı yalanı uydurularak İsrail vahşeti arka plana itiliyor ve gözlerden uzaklaştırılıyor, daha sonra da BM binasının isabet almasının bir hata sonucu olduğu iddia edilerek İsrail aklanmaya çalışılıyordu. Her şeyden önce bu İddianın gerçekliği medyanın kendisini yalanlayan ve İsrail teknolojisini göklere çıkartan açıklamalarıyla çürütülmektedir. Böylesine yüksek teknolojiye sahip bir ülke nasıl BM temsilciliğini vuracak şekilde hata yapabilir? Bu belki \"kasıtlı hata\" ya da \"planlanmış hata\" olarak isimlendirilseydi daha gerçekçi olurdu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}