{
  "id": "11c9ce37-d286-4070-b11e-033bb35c5000",
  "title": "İ.Ü.'de Siyonist Katliamcılara Tepki",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 62 - Mayıs 1996",
  "url": "https://www.haksozhaber.net/okul/i-u-de-siyonist-katliamcilara-tepki-1295yy.htm",
  "content": "İhanet anlaşmasıyla birlikte direnişi yükseltmek için eylemlerine hız veren Filistin İslami direniş hareketlerinin son zamanlarda düzenlediği başarılı operasyonlar işgalci Siyonist teröristleri çılgına çevirdi.\nHamas'ın ve İslam'ı Cihad'ın başarılı operasyonları karşısında acze düşen İsrail çetesi acziyetin verdiği korkaklık ve şaşkınlıkla kudurarak kadın çocuk ayırmadan müslüman sivil halkın üzerine bomba yağdırmaya başladı. Bütün dünya müslümanlarının gündemini oluşturan bu işgal eylemi sadece müslümanlarda değil, antiemperyalist duygular taşıyan bütün duyarlı insanlarda infiale neden oldu. İstanbul Üniversitesi'nde öğrenim gören müslüman öğrenciler de 17 Nisan Çarşamba günü merkez kampüste düzenledikleri bir forumla siyonist işgale karşı tepkilerini haykırdılar. Ve bütün duyarlı insanları insanlık onuruna asla yakışmayan bu cani Siyonist saldırı karşısında duyarlı olmaya ve seslerini yükseltmeye davet ettiler.\nKur'an-ı Kerim okunması ve mealinin verilmesiyle başlayan gösteri bir öğrencinin konuşmasıyla devam etti. Müslüman öğrenci konuşmasında özetle şunlara yer verdi:\n\"Lübnan'ın masum ve savunmasız halkı bir kez daha Siyonist vahşetle yüz yüze. İsrail uçakları, tankları, toplan Lübnan'a yeniden ölüm yağdırıyor. Köyleri, kasabaları, şehirleri bombalıyor, evleri yakıp yıkıyor, yüzbinlerce insanı doğup büyüdüğü topraklardan bir bilinmeze doğru göçe zorluyor Siyonist terör. Kadınıyla, erkeğiyle, genciyle, yaşlısıyla, masum yavrularıyla, İsrail zulmünün pençesi altında inliyor Lübnanlı, tıpkı Filistinli kardeşleri gibi.\nAmerikan emperyalizmi, barış süreci adı altında sömürgeci statükoyu Ortadoğu'da kalıcı kılma çabaları sarf ediyor. Başta Kudüs olmak üzere müslümanların aziz beldelerini gaspetmiş bulunan İsrail ile dayanışma amacına yönelik uluslararası toplantılar düzenleniyor, işgal edilmiş vatanlarını kurtarmak için mücahitlerin Güney Lübnan ve Filistin'de Siyonistlere karşı gerçekleştirdikleri kahramanca eylemler terör yaftasıyla karalanmaya çalışılıyor. Ama emperyalistlerin ve kukla iktidarların çabaları Siyonist vahşeti gizlemeye yetmiyor! Ve tüm dünya halkları, Lübnan'da giriştiği katliam ile İsrail'in bir terör, bir işgal, kan ve zulüm mekanizmasından ibaret olduğunu bir kez daha görüyor.\nYine siyonizmin vahşi yüzü ile birlikte, en az onun kadar iğrenç bir yüz daha açığa çıkıyor tüm çıplaklığıyla: işbirlikçilik. Siyonist saldırganlığın yoğunlaşmasına paralel olarak, Türkiye'ye egemen olan emperyalist işbirlikçisi laik diktatörlük, Siyonistlerle olan işbirliğini, güç birliğini, dayanışmasını güçlendiriyor. Laik diktatörlük ordusuyla, hükümetiyle, medyasıyla, sermayedarıyla her alanda İsrail'in peşine takılıyor. Bir yandan MİT-MOSSAD ilişkileri geliştirilirken, bir yandan da askeri işbirliği anlaşmaları imzalanıyor. Ve yıllardır Ortadoğu'nun müslüman halklarına ölüm kusan İsrail'i savaş uçakları eğilim görmek üzere Türkiye'ye getiriliyor. İşbirlikçi laik diktatörlük Siyonistlerin şimdiye kadarki icraatlarını az bulmuş olmalı ki, Ortadoğu'nun müslüman halklarına karşı bundan sonra daha etkili katliamlar gerçekleştirebilmesi için İsrail savaş uçaklarına eğitim imkanı sağlıyor.\nLaik diktatörlük bu politikalarıyla Ortadoğu'nun kardeş müslüman halkları ile Türkiye halkı arasında kin ve nefret tohumları ekmekte ve siyonist-emperyalist emeller uğruna toplumun geleceğini ipotek altına almaya çalışmaktadır. Böylelikle, baskı ve zulüm temelinde kurulmuş bulunan laik, kemalist rejim müslüman halka karşı işlediği suçlara bir yenisini daha eklemektedir.\nİşbirlikçi iktidarın Dışişleri Bakanı, siyonistlerle imzalanan askeri anlaşmaya yönelik eleştirilere cevaben, \"Kimseye hesap vermek zorunda değiliz\" diyor.\nBiz müslümanlar olarak diyoruz ki; \"Siyonist çizmeleri ile kirletilen Mescid-i Aksa'nın, gaspedilmiş Filistin'in, kolları kırılan, hapislerde çürütülen, işkencelerde katledilen gençlerimizin, Şehid Abbas Musaviler'in, Fethi Şikakiler'in, Yahya Ayyaşlar'ın ve ambulans içinde katledilen masum Lübnanlı yavruların hakki için siz işbirlikçi, satılmış suç ortaklan ve sizlerin efendileri olan Siyonist katiller mutlaka, ama mutlaka hesap vereceksiniz! Ve mazlumların zalimlerden intikamı, zalimlerin zulmünden daha şiddetli olacaktır!\"\nYüksek bir katılımla gerçekleştirilen forumda sık sık \"Kahrolsun emperyalist kafirler\", \" \"Laik dikta siyonizme kukla\", \"Kahrolsun laik diktatörlük\", \"İşbirlikçi kafirler hesap verecek\", \"Kahrolsun İsrail\", \"Kahrolsun Amerika\" gibi sloganlar atıldı. Ayrıca Hukuk Fakültesi ile İktisat Fakültesi duvarlarına asılan \"Müslüman zulme boyun eğemez\", \"Mazlumların zalimlerden intikamı, zalimlerin zulmünden daha şiddetli olacaktır\" ve Şehid Abbas Musavi'nin \"Gidin İsraililer'e söyleyin biz Muhammed'in ordusuyuz geri döndük ve Kudüs yolunda ilerliyoruz\" sözünün yazıldığı pankartlar dikkat çekti. Foruma tekbir ve sloganlar eşliğinde İsrail bayrağının yakılmasıyla son verildi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}