{
  "id": "f5b30a35-3d24-42e7-bf45-93b5633f6b4c",
  "title": "Özbek-Tacik Müslümanlar ve İslami Direniş",
  "author": "Muhammed Tahir Halilullah",
  "year": "1996",
  "issue": "Sayı: 62 - Mayıs 1996",
  "url": "https://www.haksozhaber.net/okul/ozbek-tacik-muslumanlar-ve-islami-direnis-1305yy.htm",
  "content": "Özbekistan İslami Uyanış Hareketi lider Muhammed Tahir Halilullah ile söyleşi\n1992 Mart ayı içinde Manangan'da gerçekleştirdiğiniz direnişten sonra Özbekistan'a yönelik fiili cihad başlattınız. Niçin 1992?\nÖzbekistan'daki İslami canlılık, varlığını bağımsızlıkla gelen kandırmaca özgürlük ortamına borçlu değildir. Rahmetullah Allame tarafından oluşturulan bizim hareketimizin (Nahdatu'l İslami) 40 yıllık bir geçmişi vardır. 1991 yılında bağımsızlık statüsüne geçen Özbekistan'da en hareketli ve yaygın kesim müslümanlardı. Hareketimiz uzun yıllar halk ve öğrenci kesimlerinde mahvi (gizli) olarak örgütlenmişti. Ve yapılan İlk seçimlere müslümanlar ERK Partisi ile katılıp oyların %52'sini aldılar. Ancak Ruslarca atanan Devlet Başkanı İslam Kerimov seçim sonuçlarıyla oynadı ve müslümanların oylarını %16 olarak göstererek parlamentoyu kendine göre oluşturdu. Yahudi bir anneden doğan Kerimov, müslüman kesimlere şirin görünebilmek için seçimler arefesinde Umre'ye gitmesine, İshak olan adını İslam olarak değiştirmesine rağmen Devlet kademelerinden müslümanlarla ilgisi olanları tasfiye etmekten, müslüman öğrencileri üniversitelerden uzaklaştırmaktan ve müslümanlara her türlü zorluk çıkartmaktan geri durmadı.\nBunun üzerine 1991 yılının sonlarında onbinlerce müslümanın katılımıyla Manangan şehrini işgal ettik. Kerimov bizimle uzlaşmak istedi. İslami faaliyetlerin kısıtlanmaması, İsrail ve Rusya ile ilişkilerin kesilmesi, tutuklu müslümanların salıverilmesi, öğrenim için ülke dışına çıkma yasağının kaldırılması gibi öne sürdüğümüz 24 maddeyi, 100 bin kişinin önünde Kur'an üzerine yemin ederek kabul etti. Ancak anlaşmayı parlamentoya kabul ettirebilmek için üç ay mühleti istedi. Kerimov bu süre içinde parlamentoyu ikna edeceğine ve yenileyeceğine; Rusya, ABD, İsrail ve Fransa yönetimlerinden siyasi ve maddi yardım almak için çabaladı. Ve üç ay sonra 17 Mart 1992'de Mamangan'ı kuşattı. Çarpışmalar oldu. Birçok kardeşimiz şehid düştü. 3800 kişi tutsak oldu. Ben ve bazı arkadaşlarımız düzenlediğimiz bir operasyonla kuşatmayı yararak Tacikistan'a geçtik Nahtatu'l İslami Genel Reisi ve Tacikistan Nahdatu'l İslami (İslami Uyanış Hareketi) lideri Abdullah Nuri ile birlikte fiili cihad ilan ettik.\nÖzbekistan yönetimine karşı aldığınız fiili savaş kararı diğer bölgeleri de kapsıyor muydu?\nİslami uyanış harekeli ümmet bilincini esas alan ve milliyetçi anlayış ve tavırları cahiliyye olarak değerlendiren geniş bir harekettir. Komünist İşgali altında kalan tüm İslami bölgelerde yaşayan biz müslümanların hareketimizin kurucusu şehit Rahmetullah Allame'den bu yana hedefi İslami uyanış, bilinçlenme ve kardeşliği sağlayarak ümmetin önemli bir parçası olarak Büyük Türkistan İslam toplumunu gerçekleştirebilmektir. Şehit Allame'nin Özbekistan'daki, Tacikistan'daki, Türkmenistan'daki, Kırgızistan'daki ve diğer yörelerdeki talebeleri Büyük Türkistan İslam Devleti'ni kurma hedefi içinde birbirleriyle irtibatlıdırlar. Ve hareketin Rahmetullah Allame'den sonra fikri ve siyasi lideri bir Tacik olan Abdullah Nuri'dir. Ben bu genel hareketin sadece Özbekistan şubesi reisiyim. İşbirlikçi iktidarlar ve Rus güçlerine karşı Abdullah Nuri ile birlikte aldığımız savaş kararı, özellikle Özbekistan ve Tacikistan'da gerçekleştirmek istediğimiz fikri ve siyasi faaliyetlerimizin engellenmesi sonucu mücadele sürecinin bizi getirdiği bir aşamadır.\nFakat cihad hareketi daha ziyade Tacikistan'da gelişil.\nBu mevcut gücümüz ve şartlarla alakalı bir durumdu. Tacik müslümanları Abdullah Nuri liderliğindeki harekete ciddi anlamda destek verdiler. 1992 yılında Tacikistan müslümanların eline geçti ve İslam Devleti ilan edildi. Bu başarı Özbekistan cephemiz için de önemli bir kazanımdı.\nAncak Tacikistan'daki eski komünistler ve milliyetçi unsurlar daha sonra üstünlük sağladılar.\nHayır. Onların bize üstünlük sağlaması mümkün değildi. Tacikistan'ın gerçek bağımsızlığı öncelikle Özbekistan'da Kerimov'un iktidarını ve sonra da emperyalist güçlerin bölgedeki çıkarlarını sarsıyordu. Ayrıca hedeflediğimiz Büyük Türkistan İslam Devleti'nin başkenti olarak belirlenen Buhara Özbekistan'da idi. İsrail, Kerimov'a Tacik İslami direnişinin kırılması için 25 milyon dolar verdi. ABD ve Fransa Kerimov'u değişik imkanlar sunarak cesaretlendirdiler. Ve bir müddet sonra son model silah ve araçlara sahip Rus ordusu ile birlikte Kerimov'a bağlı 50 bin Özbek asker Tacikistan'a girdi. 220 bin sivil müslüman katledildi, birçok mücahid şehid düştü. Abdullah Nuri komutasındaki birliklerimiz Afganistan sınır bölgelerine çekilmek zorunda kaldı. 5,5 milyonluk Tacikistan'dan 850 bin insan katliamdan kurtulabilmek için Afganistan'a çekilmek zorunda kaldı. Ancak bundan sonra İşgalci güçler Tacikistan'da Ali Rahmetov ve diğer işbirlikçileri iktidara getirdiler. Tabii ki hareketimiz de farklı bir mücadele safhasına yöneldi.\nÖzbekistan ve Tacikistan'daki mücadele ve mevcut sorunlar üzerinde durmadan önce, hareketinizin oluşum ve örgütlenme süreciyle ilgili kısaca neler söyleyebilirsiniz?\nKomünist işgali ile birlikte tüm bölgelerde varolan İslami birikim ve müslümanlar büyük zorbalıklarla karşı karşıya gelmişti. Ancak İslam, resmi çizginin dışında Arapça'yı ve temel dini bilgileri gizliden gizliye öğreten bazı imamların gayretleriyle yaşayabildi. Bizim bölgemizde dağ yollarından Afganistan'a ve Pakistan'a ulaşım imkanı olabiliyordu. Bu kaçak yolla el altından bu imamlarımıza bazı Arapça kitaplar ve özellikle Seyyid Kutup ve Mevdudi'nin eserleri ulaşabiliyordu. Hekimcan Kari gibi alimler sabırla ve büyük bir gizlilik içinde elde ettikleri İslam kültürünü edindikleri talebelerine kazandırıyorlardı. İşte bundan 40 yıl Önce babası bir komünist olan Rahmetullah Allame başta Hekimcan Kari gibi alimlerden gizli derslerde aldığı İslami eğitimi fikri ve siyasi bir alana dökmek istedi. Böylece oluşturduğu mahvi (gizli) halkalarla örgütlenmeye başladı. Allame \"Hizb-i Nahtatu'l İslami'nin ilk siyasi lideriydi ve ciddi anlamda 12 farklı ilde örgütlendi.\nBu örgütlenme Özbekistan'ı mı kapsıyordu?\nHayır. Sovyetler'de esaret altında yaşayan bütün bölgelerdeki müslümanları kapsıyordu. Zaten hareket kurulmadan önce de gizli eğitim veren alimlerimiz arasında Kazan'dan Tacikistan'a, Özbekistan'dan Kırgızistan'a kadar bir irtibat vardı. Hareket bu irtibat ağını iyi değerlendirdi.\nHareket elemanlarım nasıl yetiştiriyordu?\nÖncelikle komünist zulmünün ancak fiili güçle başımızdan defedileceği bilindiği için, eğitim sürecinde elamanları cihadi merhaleye hazırlamak gibi bir amaç güdülüyordu. Tıp, teknik ve siyasal konularda yüksek öğrenim özendiriliyor, hücre çalışmalarında ise dini eğitim veriliyordu.\nEğitimin başlangıcı Arapça idi. Sovyet kültür emperyalizmi karşısında Arapça eğitimi din ile irtibatımızın en belirgin kanalını oluşturuyordu. Rahmetullah Allame'nin İslam Nedir\" adlı kitabı öğrenilirdi. Arapça ile birlikte akaid ve fıkıh kitapları okunurdu. Hasan el-Benna'nın, Seyyid Kutup'un ve Mevdudi'nin kitapları okunması için teşvik ediliyordu. Daha sonra bu tür kitaplar Kril alfabesi ile tercüme edildi. Abdullah Azzam'ın kitapları yaygınlaşmaya başladı. Bu kitaplardan elde edilen eğitim tevhidi bilincimizi ve cihad arzumuzu artırdı.\nYani sürekli araştıran ve bilgilerini yenileme ihtiyacı duyan bir eğitim ve hareket süreci içinde idiniz.\nDoğru. Hareketimiz sürekli takibat altındaydı. Brejnev döneminde liderimiz Rahmetullah Allame, bir trafik kazası planı içinde kaçırıldı ve şehid edildi. Ama eğitimde, bilinçlenme, İslami kardeşlik ve cihad hedeflerinde sürekli daha ilen doğruların peşinde olduk. Liderlik kadromuz dün de, bugünkü liderimiz Abdullah Nuri ile de bölgeciliğin, kavmiyetçiliğin ve mezhepçiliğin İslami hareketi gerileten unsurlar olduğu bilinciyle davrandı.\nTacikistan'daki son durum nedir?\nTacikistan'da cihad devam ediyor. Şu anda 5 vilayet mücahidlerin elindedir. Yazgiham, Vanç, Tevildere, Kamsomalabad, Ramid. Elimizdeki silah gücüne oranla İleri mevzilerdeyiz. Afganistan'daki muhacirlerimiz ise İran'ın, Afgan hükümetinin ve Afganistan'daki grupların yardımlarıyla hayatlarını devam ettirebilmektedirler. Bunun dışında ciddi bir yardım söz konusu değil.\nÖzbeklerin Tacikistan'da özel bir cephesi var mı?\nHizb-i Nahtatu'l İslami Özbekistan'ın, Tacikistan'da müstakil cephesinin adı Şemşir'i İslam (İslam'ın Kılıcı)dır. Şu anki lideri ise Cumabay. Ramazan ayı içinde Cumabay büyük sayılmayacak birliği ile işgal altındaki topraklarda 50 km içeri girmiştir.\nCihad sürüyor oma Abdullah Nuri'nin, Tacikistan Hükümeti ile de barış görüşmeleri var?\nBu görüşmeler biraz da İmam Rabbani ve Rafsancani'nin istekleri doğrultusunda yapılıyor. Ancak bu görüşmeler uzlaşmayı değil, haklarımıza kavuşmayı amaçlıyor. İlk görüşme Tacikistan Devlet Başkanı Ali Rahmanov ile Kabil'de yapıldı. Biz ilk koşul olarak esir tutulan 1700 mücahidimizin bırakılması, sınırdan Rus birliklerinin çekilmesi, seçimlerin yapılması gibi şartlar öne sürdük. İkinci görüşme Tahran'da yapıldı. Bu görüşmelerden sonra esir aldığımız 27 Tacik subayına karşılık tutuklu bulunan 27 önde gelen alimimiz serbest bırakılacaktı. Ancak bunlardan 25'i serbest bırakıldı Muhammed Şerif ve Seyyid Eşref ise şehid edildi. Üçüncü görüşme ise Türkmenistan'da yapıldı. Ancak Abdullah Nuri öne sürdüğü şartlar kabul edilmedikçe barış anlaşması yapmayacağını ilan etti.\nÜçüncü barış görüşmeleri sırasında Tacikistan Başmüftüsü'nün öldürüldüğünü öğrendik. Niçin?\nTacikistan müftüsünün mücahidler saflarında 1140 akrabası şehid oldu. Ama o işbirlikçi iktidarın istekleri doğrultusunda dini yorumlamaya devam etti. Lakin son barış görüşmelerinden de sonuç alınmayınca Tacikistan hükümeti ondan televizyonda mücahidlerin terörist olduklarını açıklamasını istedi. Bu sefer müftü direndi. Ve mücahidlerin terörist olduklarına dair bir demeç vermeyince de katledildi.\nPeki İslami Uyanış hareketi elde edilebilecek bir iktidara hazır mı?\nBizim önemli ölçüde yüksek öğrenim ve değişik alanlarda ihtisas yapmış uzman kadrolarımız mevcuttur. Böyle bir amaç doğrultusunda bini aşkın öğrencimiz harekete bağlı olarak Sudan, Mısır, Suudi Arabistan, Almanya gibi ülke üniversitelerinde özellikle teknoloji, ekonomi ve uluslararası ilişkiler dallarında lisans ve lisans üstü öğrenimlerine devam etmektedirler.\nÖzbekistan Devleti'nin sizin başınıza bir milyon dolar ödül koyduğunu öğrendik. Bu doğru mu?\nBu bilgiler özellikle Reşid Dostum kanalından bize de geldi. Zaten dünya ile irtibatımızı Afganistan üzerinden sağlayabiliyoruz. Dolayısıyla da Afganistan'daki grupların tümüyle karşılıklı ilişki nezaketeni gözetiyoruz. Şu anda Özbekistan içinde ufak birimler halinde örgütlenen vurucu timlerimiz var. Kerimov'u en fazla bu ufak ama vurucu timlerimiz rahatsız ediyor. Ayrıca yaygın ve gizli olarak da siyasi çalışmalarımız sürüyor. Kerimov geleceğinden emin olmadığı için aynı zamanda da bizimle sürekli olarak barış görüşmeleri içine girmeyi teklif ediyor. Ama biz reddediyoruz.\nÖzbekistan'da başka İslami çalışmalar mevcut mu?\nRejim kendine meşruiyet kazandıracak resmi din adamları oluşturmaya gayret ederken, tamamen siyasal amaçlardan uzak olan Tebliğ Cemaati'nin gelişmesine göz yumuyor. Katı selefi ve vahhabi söyleme sahip müslümanlar Önemli bir etkinliğe sahip olamadılar; ama küfür iktidarına karşı siyasal bir söylemle faaliyet gösteren Hizbu't Tahrir, Özbekistan'da oldukça yaygınlaştı. İslami faaliyet içinde olacağını beklediğimiz Türkiye'den Fethullah Hoca'ya bağlı kişiler lise düzeyinde 27 kolej açtılar. Ama Kerimov'la ilişkilerinin bozulacağından korktukları için hiçbir faaliyet göstermiyorlar. Fethullahçıların tebliğ güçleri yok ama ticari güçleri var.\nKerimov'un halk desteği var mı?\nKerimov halktan ziyade dini azınlıklara güveniyor. 20 milyonluk Özbekistan'ın 16 milyonu Özbek, 4 milyonu da Tacik'tir. Taciklerle Özbekleri bağlayan temel unsur İslamiyet'tir. Ve İslami hareket gücünü bu bağdan almaktadır. Ancak Kerimov gücünü Rus birliklerinden ve ülkedeki 60 bin Yahudi'den, süratle yaygınlaştırılan Bahailik'ten, Ermenilerden ve Kadiyaniler'den ve uluslararası istikbardan almaktadır. Sözde bağımsızlıktan bu yana, bizlerin açtığı cami, mescid ve medreseler kapatılırken 20 Ermeni okulu açıldı. Semerkant'ta Batı'dan gelen 25 milyon dolarlık yardımla çok büyük bir kilise yapılmaktadır. Bahailik devlet eliyle yaygınlaştırılmaktadır. Özbekistan'da da iyi bir memurun eline geçen aylık gelir 25-30 dolar arasında değişmektedir. Ama Bahailer kendilerine katılan memur, bürokrat, öğrenci kesiminden kişilere karşılıksız ayda 100 dolar vermeyi taahhüt etmektedirler. Ve Özbekistan'da faaliyet gösteren Hitachi firması adeta Bahailerle ekonomik getiri sağlamak amacıyla çalışmaktadır. Ve dünya Banallerinin 1995 yılı genel kurulu Semerkant'ta yapılmıştır.\nİslam düşmanı ve İslam dışı güçlere bu kadar açık olan Özbek yönetimi, İslam dünyasına karşı alabildiğine kapalıdır. Örneğin 4.5 milyonluk Kırgısiztan'da \"Adil Düzen Merkezi\" açarak etkinlik gösteren Necmettin Erbakan, İyi ilişkiler kurmak amacıyla 1993'te büyük bir kafileyle Taşkent'e indi. Ancak heyet uçaktan indirilmediği gibi Erbakan ve yanındaki iki kişi sadece 2 saatliğine havaalanı salonuna alındılar ve sonra da Özbekistan'a sokulmayarak geri gönderildiler.\nYakın gelecekte İslami Uyanış hareketi (Nahtatu'l İslami) hedefine ne kadar yaklaşabilir.\nBiz uzun vadeli bir mücadeleyi gözetiyoruz. Yakın vadede ise direnişi tüm bölgeye yaymayı amaçlıyoruz. Bizim kalbimizin bir parçası dün Tacikistan cephesini 200 arkadaşıyla birlikte paylaştığımız Şamil Basayev'in katıldığı Çeçen direnişinde atarken, bir parçası da yeni yeni açıldığımız ve örgütlenmeye başladığımız Çin işgali altındaki Doğu Türkistan'da ve bir parçası da Filistin'de atıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}