{
  "id": "f8680adb-12a1-442d-a1ef-be905c419ea8",
  "title": "Musa (a) ve karşıt güçler",
  "author": "Yusuf Aydın",
  "year": "1996",
  "issue": "Sayı: 58 - Ocak 1996",
  "url": "https://www.haksozhaber.net/okul/musa-a-ve-karsit-gucler-1186yy.htm",
  "content": "Tevhidi mücadele tarihi dikkatle izlendiğinde tevhid-şirk çatışmasının temel kalkış noktası olduğu görülür. Tevhid-şirk çatışması, aynı zamanda zulüm-ıslah, sömüren-sömürülen, zorba-zayıf çalışmasıyla müşahhaslasın İnsanlık tarihi de bu çatışmalar üzerine şekillenmiştir ve bu süreç bugün de böyle sürüp gitmektedir. Kıyamete kadar da böyle devam edecektir. Bu yaklaşım biçimi ne sosyolojik tahlillere ne de beşeri düşüncenin teorik versiyonlarına dayanır. Özellikle inanan ve kendini müslüman kimliği ile ifadelendiren muvahhidlerin bu konudaki referansları Kur'an kaynaklı olup bizzat Kur'an'ın meseller olarak zikrettiği pratik vakıalara dayanmaktadır. Her ne kadar Kur'an bir tarih kitabı değilse de inananları sömürüye uğrayan karanlıkta kalmışları, aydınlığa çıkarmak onlara örnek ve ibret sunmak amacıyla tarihi vakıalara yalın ve net bir şekilde dikkat çekmektedir. Tarihin belli dönemlerinden kesitler sunan bu vakıalar gerek indiği toplumda muhatabı olan peygamber ve ashabına gerekse bugünün nebevi sünnetinin/metodun takipçileri muvahhidlere canlı ve dinamik tablolarla anlattığı olaylar sıradan tarihi menkıbe ve hikayelerin üzerinde bir anlam taşımaktadır. Kur'an'ın büyük bir bölümünde kıssalara yapılan atıflar bunun göstergesidir.\nBu bağlamda Kur'an'da çokça anlatılan kıssalardan biri de Musa-Firavun mücadelesini konu alan Musa peygamber kıssasıdır. Hz. Musa ve İsrailoğulları'nın Firavun ve işbirlikçilerine karşı aynı safta verdikleri mücadelelerin anlatıldığı kıssa Mekke'de peygamberimizin egemen müşrik düzene karşı verdiği mücadelede ibret ve örnek alınsın (28/3) diye indirilmiştir. Kıssa bugün de müslümanların yaşadığı sorunlara ışık tutması açısından önem arzetmektedir.\nİslami mücadele konusunda yöntem tartışmalarının çokça konuşulduğu bir dönemde kendilerini müslüman aydın diye adlandıran bazı zevatın referanslarını zanni, spekülatif moda ve ithal düşünceler ile ifadelendirme yolunu seçtiklerini görüyoruz. Kur'ani kavram ve literatürden de oldukça uzak bu söylemin İslami uyanışın yükseldiği şu günlerde beyinleri bulandırmaktan başka bir işe yaramadığı açıktır. Oysa Kur'an'da anlatılan birçok kıssa yöntem tartışmaları açısından daha sağlıklı ve net bir zemin sunmaktadır. Ayrıca birincil muhatab olan peygamberin mücadele seyrini takip etmek bakımından da anlamlıdır.\nBu yazıda ele almaya çalışacağımız Hz. Musa'nın Kur'an'da anlatılan kıssası bizlere milat öncesi tarihten günümüze değişmeyen Allah'ın yasalarını/sünnetullahı somut bir dille anlatmaktadır. Zira Allah'ın sünnetullahında bir değişme bulamayız. Değişen insanlar ve toplumlardır (13/11). Onların tabi olduğu kurallar ise kıyamete kadar sürekli tekrarlanarak devam edecektir.\nİsrailoğulları\nİsrailoğulları'nın diğer adlarıyla Yakupoğulları'nın Peygamber Yusuf'un Mısır'da etkin göreve gelerek yerleşmesinden sonra Mısır'a geldiklerini Kur'an bildirir (12/99). Kıtlık döneminde Mısır'a yerleşen İsrailoğulları burada açlıktan etkilenmeden yaşamışlar ve özgürce mülk edinmişlerdir (5/20) Kendileri için Mısır \"emin\" bir bölge olarak adlandırılmıştır (12/99). Ayrıca onun dönemindeki yöneticiler de Kur'an tarafından Melik/Kral, Hükümdar olarak vasıflandırılmıştır (12/54). Yusuf döneminde yöneticilerin bu şekilde vasıflandırılması onların adaletli davranmaları ve iyilik etmelerinin sonucu olduğu anlaşılmaktadır. Yusuf kıssasının tamamı bir bütün olarak ele alındığında da Kral'ın Yusuf'a ve ona haksızlık yapan vezirine karşı olan tutumu da bunu ispat etmektedir.\nHz. Yusuf sonrası İsrailoğulları'nın yaşadıkları Mısır'da Firavunlar dönemi başlamıştır. Firavunlar döneminin temel karakteri adaletin yerine zulmün ikame edildiği despotik merkezi bir yönetimin var olmasıdır. Küçük şehirler ayrılarak yerel yönetimlerin merkezlerden yönetildiği bir sistem mevcuttur (26/36,59). Hz. Yusuf döneminde sayı ve nüfuzca az olan İsrailoğulları'nın Firavunlar döneminde sayılan artmış ve nüfuz olarak önemli bir yere gelmişlerdir. Ancak İsrailoğullarının Hz. Yusuf döneminde elde ettikleri sosyal, siyasal ve ekonomik konumları aleyhlerine bozulmuştur. Kur'an'da ezilen/mustazafların önderler kılınmak istenmesi (28/4) ayeti Musa kıssasında zikrolunmaktadır. Firavunun azgınlaşıp ululuk taslamasını anlatan ayetin hemen ardından gelen bu ayet İsrailoğullarını içinde yaşadıkları toplumda zayıf/mustazaf ve ezilmiş bırakıldıklarını gösterir. Bu durum İsrailoğullarının Firavun tarafından köle muamelesine tabi tutulması (26/22) ve hatta boğazlanarak/zebh öldürülmesine /katline (7/127, 28/4) kadar vardırılmıştır. Firavun rejiminin İsrailoğullarına uyguladığı bu zulüm, toplumsal ve ekonomik alanda birçok bölünmelerin ve dengesizliklerin ortaya çıkmasına neden olmuştur. Bu politikaların doğal sonucu olarak toplumsal sınıflaşmalar ve kutuplaşmalar meydana gelmiştir.\nBu gerçek Kur'an tarafından \"Firavun orada ululandı halkını çeşitli gruplara/sınıflara böldü (29/4) ayetinde hiçbir tevile yer bırakmayacak biçimde açıklanmaktadır. Bu ayetten Mısır'da Firavun dönemindeki toplumsal yapının sınıf temeli üzerine dayalı piramit bir yapı olduğu anlaşılmaktadır. Bu yapının en tepesinde Firavun yer alır. Onun altında Kur'an'da sürekli Firavun'la beraber anılan \"mele\", önde gelenler (10/88) sınıfı bulunur. Mele tabiri aynı şekilde diğer ayetlerde de Firavunla beraber anılan Haman ve Karun'dur (28/6) . Mele Firavunun istişare elliği kişiler, istişare meclisinde yer alanlar olarak da anlaşılabilir.\nMele sınıfından sonra gelen tabaka sihirbazlar ya da büyücülerdir. Firavun'un Musa'ya karşı yardıma çağırdığı diğer bir güçtür. Tarihi kaynaklar eski Mısır'da dinin önemli bir yere sahip olduğunu bugün olduğu gibi egemenlik ilişkilerinde belirleyici bir rol oynadığını bildirirler. Firavun da iktidarını devam ettirebilmek için dinden ve din adamlarından faydalanmıştır, Firavunun bu konuda başarılı olduğunu onun din adamları sınıfını oluşturduğu kabul edilen sihirbazlardan faydalanmasından anlamak mümkündür.\nEgemenlik ilişkilerinde piramidin ilk sıralarını paylaşan sınıfların ardından halk gelmektedir. Piramidin tabanındaki bu kitle arasında da soyları itibarıyla fark vardır. Mısır'ın yerlileri olan Kıptiler öncelikli haklara sahipken İsrailoğulları onlara göre daha alt sınıfı oluşturuyordu. Kur'an'da İsrailoğulları'nın tarıma dayalı ekonomik bir yapıya sahip olan Mısır'da tarım işleriyle uğraştıkları ve köleler olarak kullanıldıklarını görmekteyiz. Kendilerinin ölümsüz olduklarına inanan Firavunlar'ın mezar olarak inşa ettirdikleri piramitlerde köle olarak çalıştırdıkları yüzbinler arasında İsrailoğullarının bulunması tarihi gerçeklikler açısından uzak görünmemektedir.\nSosyal piramidin en altında yer alan İsrailoğulları aynı zamanda ekonomik piramidin de en alt sınıfını oluşturmaktaydılar.\nKısaca tasvir etmeğe çalıştığımız Firavun döneminde Mısır'ın durumu böyledir. İşte Firavun böyle bir toplumda zorbaca bir düzen kurmuştu. Zorbalığın, baskının, işkencenin en ağırını da İsrailoğulları'na uyguluyordu. Çünkü onlar Firavun ve kavminin dininden ayrı temelde tek bir ilaha inanıyorlardı. Firavun iktidarı altındaki insanlara tam manasıyla cahiliyyenin belirleyici karakteri olan ifsad politikaları uyguluyordu. Kur'an da onun bu vasfını ön plana çıkarıyor ve onu müfsidlerden olmakla suçluyordu (28/4).\nİfsada karşı ıslah: HZ. MUSA\nYukarıda anlatmaya çalıştığımız Firavun rejiminin despot, bozguncu, zalim karakteri göz önünde tutulduğunda, hiç şüphesiz Hz. Musa'nın da bu yapıyı ıslah etmek / dönüştürmek amacıyla gönderilmiş olması kaçınılmaz bir sonuç olmaktadır. Nitekim onun kendisine peygamberlik verilmezden önce yetişmesi ve gelişmesi süreci incelendiğinde bu konuda eğitildiğini görmekteyiz. Allah'ın rahmet ve yardımıyla daha beşikteyken Firavun'un sarayına yerleşmiştir. Onun bu saray hayatı en tepede cereyan eden egemenlik ilişkilerini tanımasına yardımcı olmuştur. O, Firavun'un oğlu diye anılacak kadar Firavun rejimine yakındı. Böylece Firavun'u veziri Haman ve zenginlik sembolü Karun ile büyücü/sihirbaz din adamlarını yakından tanıma imkanına kavuşmuştu. Onun iki kişi arasında yaşanan bir kavgaya müdahale etmesi birden bire hayatını değiştirecekti. Kavga eden iki kişiden biri İsrailoğulları'ndandı. Soydaşının Musa'dan yardım istemesi üzerine soydaşına yardım etmek isteyen Musa, düşmanları olan adamı öldürür. Bu olaydan sonra büyük pişmanlık duymuş olan Musa korkusundan yaşadığı yer olan Firavun sarayına dönemez ve korkarak şehirde sabahlar. Olayın duyulmasından korkan Musa'nın davranışı bize onunla Firavun arasındaki ilişkinin niteliği hakkında ipucu vermektedir. Onun öldürdüğü adam rivayetlerde geçtiği gibi saray halkından birisi bile olmuş olsa Firavun'un oğlu olarak isimlendirilecek kadar itibarlı bir yere sahip olan Musa'nın bu davranışı, onunla Firavun arasında önceden de bir problemin olduğunu gösterir. Şayet böyle bir şey olmasaydı olayın duyulmasından korkmasının ve saklanmasının başkaca ne gibi bir sebebi olabilirdi?\nErtesi gün yine aynı adam Musa'dan benzer bir durum karşısında yardım ister. Başlangıçta o adamın yardım isteğini \"Sen bir azgınsın\" diyerek reddederken daha sonra dayanamayıp yardıma koştuğunda her ikisinin de düşmanı olan adam ona: \"Sen yeryüzünde bir zorba olmak istiyorsun ıslah edicilerden olmak/muslihun istemiyorsun\" der (28/19)\nAyette geçen diyalog Musa'nın önceden de muslih olarak bilindiğini düşündürmektedir. Onun ıslah çabası Firavun'a, İsrailoğullarına karşı idi. Bir tarafta ıslah diğer tarafta ifsad ve onun temsilcileri Musa ve Firavun. Kaçınılmaz çatışmanın iki kutbu ve iki farklı sınıf olarak çıkıyor karşımıza.\nMusa'nın Mısır'da yaşadığı bu olay aynı zamanda onun acemiliği ve mücadeledeki yeniliğine de işaret etmekledir. Zira O, yaşadığı bu olay sonrası adeta şoka girmiş ne yapacağını bilmez bir halde evine gitmeden şehirde sabahlamıştır. İşte hemen bu olayın ardından onun meşakkat dolu bir yolculuk sonrasında Medyen'e gitmesi olayı gelir. Medyen'de salih bir kişinin yanında sekiz/on yıl kadar bir süre kalması onun peygamberlik öncesi hazırlık dönemi olarak geçer. Diğer taraftan Firavun'la girişeceği zorlu mücadelenin sıkıntılarını göğüsleyebilme hazırlığıdır. Böylece o, Mısır'da sosyal statü olarak egemenlerin arasından yani en üst sınıfsal yapıdan birkaç merdiven birden inip çobanlık gibi en alt mertebedeki bir mesleği icraya başlayarak hayatın içinde sınanmaktadır. Genel olarak bütün peygamberlerin hayatlarında müşahede edilen bu tür hazırlık devreleri öncü kimselerin hayatın içinde eğitimlerinin önemine de bir işarettir.\nMusa Medyen'de geçirmesi gereken süreyi tamamlayınca tekrar memleketine geri dönmek üzere ailesiyle beraber yola koyulur. Tur dağı yakınlarında konakladığında ilk vahyi alır ve peygamber olarak görevlendirilir, Burada ona Firavun ve adamlarının yaşadığı yoldan çıkmış zalim kavme gitmeleri emredilir. Firavun kavmine delil olmak üzere mucizeler de verilir. Ayrıca Musa Rabbine yalvararak dilindeki özüre binaen sözünün daha tesirli olması amacıyla kardeşi Harun'un kendisine yardımcı olarak verilmesini ister. Böylece Firavun'un ve zalim kavmin karşısına tebliğ için gerekli araçları tamamlayarak Musa doğru yola koyulur.\nİfsadın başı: FİRAVUN\nFiravun zorbalık, kibirlenme ve Allah'a isyan etmenin sembolüdür. Firavun büyüklük taslamanın (10/83), azgınlığın (89/10), Rablik(Nazia/24) ve ilahlık (28/38) iddiasının adıdır. Firavun zulmün ve katliamın uygulayıcısıdır. Kısacası Firavun ifsadın başıdır.\nHer pratik/ameli davranışın bir itikadı boyutu olduğu gibi Firavun'un despot dikta rejiminin itikadi temelleri de mevcuttu. Bunların en başında Firavun'un kendini Rab olarak görmesi gelmektedir (79/247). Firavun'un rablik iddiası Kur'an'da \"Ben sizin en yüce Rabbinizim\" şeklinde de ifadelendirilmektedir. Buna göre eski Mısır'ın çoktanrılı din anlayışına sahip olduğunu söylemek mümkündür. Musa ve Harun'un Firavun'un huzurunda 'Biz senin Rabbinin elçileriyiz\" (20/47) demeleri onun Rablik iddiasının tartışılması anlamına gelir. Tartışma ilerlediğinde rububiyetin \"Alemlerin Rabbi\" (26/33) semavatın, arzın ve ikisi arasındakilerin rabbi (26/47) olarak açıklanması Firavun'u zor durumda bırakmış kendisini üzerinde bulunduğu maddi rububiyetin üstünde metafizik bir rububiyet anlayışıyla şaşırıp kalmıştır. Tartışmada delillerini Firavun'dan daha güçlü bir şekilde ortaya koyan Musa ve Harun Firavun tarafından acziyetin göstergesi olarak delilikle (26/27) suçlanmış ve hapse atılmakla tehdit etmiştir (26/29).\nFiravun ve mele/önde gelenlerin diğer bir endişeleri de üzerlerinde bulundukları atalar dininin ellerinden alınmasıdır (10/78). Yani mevcut sosyal yapının tersyüz olması onları endişelendirmekteydi. Çünkü alalar dini, aynı zamanda bu yapının belirleyici öğesi durumunda bulunmaktaydı. Bu, korkularının daha somut bir şekilde ifadesi: \"Ey Musa sen bizi yurdumuzdan sürüp çıkarmaya mı geldin?\" (20/57) ayetinde görülmektedir. Zira yurtlarından sürülmeleri ellerinde tuttukları iktidarın kaybolup gitmesidir. Firavun \"Mısır'ın mülkü ve altından akıp giden şu nehirler benim değil mi?\" (43/5İ) serzenişiyle Musa'nın getirdiği mesajın kendisine ait zannettiği mülk ve iktidarı tehdit ettiğini görmekteydi. Onun \"Ben sizin benden başka bir ilahınız olduğunu bilmiyorum.\" (28/38) sözü de müteal/aşkın evrenin üzerinde bir ilahlık iddiası olmayıp sahip olduğu güç ve iktidar manasındaki ilahlığı vurgulamaktadır. Firavun kavminin önde gelenlerinin şu sözleri buna delalet eder: \"Musa ve kavmini bu toprakta bozgunculuk çıkarmaları seni ve ilahlarını terk etmeleri için mi bırakacaksın?\" (7/127) ayette geçen seni ve ilahlarını ifadesiyle Firavun ve ileri gelenlerin taptıkları ilahlara işaret edilmektedir. Böylece Firavun'un ilahlık ve rabblik iddiaları soyut, öte dünyaya müstenid iddialar olmayıp maddi alemde yönetim, mal, mülk, servet ve refahla ilgili iddialardır. Diğer taraftan Hz. Musa'nın Firavun'dan İsrailoğulları'nı kendisiyle beraber göndermesini talep etmesini de reddetmiştir (7/105). Hem iş gücü, hem de nüfuz açısından büyük bir kayıp olacağından Firavun bu teklifi kabule yanaşmamıştır. Onun bu tavrı da köleleştirdiği (26/20) ve istediği işlerde çalıştırdığı İsrailoğullarının iktidarına sağladığı katkının yok olup gitmesiyle ilgilidir. Yoksa onların tek bir Allah'a inanmaları Firavun'un ilahlarının üstün olması gibi bir iddia söz konusu edilmemektedir.\nŞu halde \"O hem sizin hem de sizden önceki atalarınızın rabbidir.\" (26/26) iddiası eski rejimi alaşağı ederken yerine yeni bir rejim ikame etmektedir. Firavun bu durumu görüyor ve rabblik iddiasında bulunuyordu. Buna karşı da Musa \"alemlerin rabbi Firavun'un da rabbidir\" ilkesini ortaya koyarak Firavun'u O'nun kullarından biri yapmaktadır. Böylece Firavun milletine iddia ettiği gibi bir ilah değildir. Onun milletinin rabbi de Allah'tır. Firavun'un ilahlığına gerekçe yapmaya çalıştığı atalarından devraldığı mirastır. Bu ise kuru bir iddiadan öte bir şey değildir. Musa ve Firavun arasında geçen bütün bu tartışmalarda Musa'nın getirdiği delillerin üstünlüğü Firavun'un onu büyücü olmakla suçlamasıyla son buldu (28/36). Getirdiği mucize ve imtihan mahiyetindeki musibetleri (7/130-132) inkar etti (23/47), yalanladı (23/48), alay etti (51/46-47) ve burun kıvırdı (10/75). İşte bütün bunlar Firavuni tavrın Kur'an'da anlatılan özellikleri \"onların durumu ayetleri gördüklerinde inanmayan doğru yolu gördüklerinde gitmeyen kimsenin durumu gibidir.\" (7/146) Azgınlık, büyüklenme onu öylesine kuşatmıştır ki, Musa peygamberin \"alemlerin rabbi\" ifadesine öylesine kızmıştır ki Haman'a kendisi için bir kule yaparak Musa'nın ve Harun'un rabbine ulaşmak istemiştir. Bu tavırlar, tevhidi mücadele tarihinde peygamberlerin karşılaştıkları klasik ithamlardır. Nitekim Peygamberimiz için de Mekkeli müşrikler tarafından aynı iddialar ve ithamlar ileri sürülmüş ve dini alaya almışlardır. Bugün onların izini takip eden muvahhid müslümanlara da benzer isimlerle hitap edilmekledir. Bir farkla ki, geçmişin büyücü, şair, mecnun gibi ithamlarına terörist, fundamantalist kavramları da eklenmiştir. Şunu unutmamak gerekir: Bu itham ve karalamalar sadece mücadelenin önünü kesmek ve insanların mesaja olan teveccühünü kırmak amacıyla yapılır (10/83).\nHaman ve Karun\nKur'an'da Haman, Karun ve Firavun yanyana zikredilirler (40/23-24). Firavun egemenlik ilişkilerinde belirleyici yönetici olarak Haman ve Karun'a hükmeder. Özellikle Haman Firavun'un resmi yardımcısı makamında iken Karun toplum içindeki güçlü sermayedar rolünü oynamaktadır. Diğer taraftan ayetlerde bu üçlü ile birlikte anılan önde gelenler/mele sınıfını da unutmamamız gerekir.\nHaman; Firavun'un yardımcısı sıfatıyla onun Musa ile giriştiği mücadeledeki başrol oyuncusudur. Haman, Musa'nın ilahına ulaşmak için Firavun'un isteği olan kuleyi yapmakla görevlendirilmiş o da buna itiraz etmeyerek emrine boyun eğmiş bir şahsiyettir (28/38). Haman'ın diğer bir özelliği de emrindeki askerleridir. Yani Haman, emrindeki askerleri dolayısıyla güç ve iktidar sahibidir. Firavun'un Musa ile mücadelesinde ona destek vermesinin bir sebebi de sahip olduğu bu güç ve iktidarın elinden gitmesi korkusudur, Aynı şey Hz. Muhammed'in mücadelesinde Mekke'nin önde gelenleri tarafından güç ve iktidarlarını kaybetme korkusuyla yapılmıştır. Gelen mesaj onların güç ve iktidarlarını hedef alan sadece onların güç ve iktidarlarına yönelik değildir. Diğer bir ifadeyle mutlak olarak güce karşı yapılmış bir eleştiri de söz konusu değildir. Zira bu odaklar güçlerini toplumun diğer kesimlerini sindirme, baskı ve sömürü aracı olarak kullanmakladırlar. Kasas Suresi, 6. ayette, \"Biz ise, yeryüzünde güçten düşürülenlere lütufta bulunmak, onları önderler yapmak ve mirasçılar kılmak istiyoruz\" denilerek bir sonraki ayette adları zikredilen Firavun, Haman ve Karun'la ilişkilendirilmesi müstazaf/zayıf bırakılmışlarla müstekbirlerin çekişmesine dikkat çekilmiştir. Firavun, Haman ve Karun'un en belirleyici özellikleri onları ellerindeki güç araçlarını büyüklenme(29/39)leri için meşru kılıcı bir araç yapma istekleridir. Musa'nın getirdiği apaçık deliller ve mesaj (40/23-24) zulüm ve baskı aygıtına dönüşmüş bu gücü kırma temeli üzerine bina ediliyordu. Oysa ne Firavun ne Haman ne de Karun ellerindeki bu gücü kaybetmek istemiyorlardı. Ellerinde bulunana karşı gelen tevhidi mesaja karşı tutumları da ortak ve aynıydı: Musa'nın büyücü olduğu (40/24)\nKarun'a gelince, o İsrailoğulları arasından olan bir kişi olmasına rağmen Firavun ve Haman tarafından köleleştirilmiş zayıf bırakılmış soydaşlarına elinde tuttuğu güç ve serveti dağıtmıyor ve paylaşmıyordu.\" Ona öylesine hazineler verilmişti ki sahip olduğu hazinelerin anahtarlarını büyük bir topluluğun taşıması gerekiyordu. Karun kendisine Allah tarafından lütfedilen bu serveti kendi bilgi ve becerisini dayanarak kazandığı iddiasında bulunuyordu (28/78). Adeta o bu servetin kendisini sonsuzlaştıracağını (104/3) zannediyordu. Şımarmış, azgınlaşmış ve kendisine bahsedilen güç onu saptırmıştı (28/76-78).\nKur'an Karun'un kişiliği ile ilgili vurgularda bulunurken dışarıdan kendisine bakan müstazaflarla/zayıf bırakılmışlarla ilgili olarak hatırlatmalarda da bulunur. Karun'u gördüklerinde bir kısmı şöyle diyordu: \"Ah keşke Karun'a verilenin bir benzeri bize de verilseydi. Gerçekten o büyük bir pay sahibidir.\" Karun'un servetinin onu dünya hayatında rahata kavuşturduğunu görüp saptırdığını göremeyen zayıf insanların tasviridir bu. Onlar Karun'un servetinin arkasından gelen maddi boyuta önem verirlerken, onun insanı helak edici boyutunu unutmuşlardır. Nitekim Allah onlara apaçık bir ayet olarak Karun'un helakle biten akıbetini göstermiştir (28/81). Dün onun yerinde olmak isteyenler bir anda tavır değiştirerek sabahladıklarında \"Vay demek ki, Allah kullarından dilediğinin rızkını genişletip yaymakta. Eğer Allah bize lütfetmiş olmasaydı bizi de şüphesiz batırırdı. Vay demek onlar gerçekten felah bulamaz demeye başladılar\" (28/82).\nDünyayı ahirete tercih etmenin sonucu helak edilen Karun, Firavun'un toplumdaki sivil uzantısıdır. Firavun yönetimde baskı ve güçle toplumu zayıf düşürürken, Karun bunu gönüllü olarak elinde tuttuğu serveti korumak için yapıyordu. Sonuçta hem Firavun, hem de Karun güçlenirken toplumun büyük bir kısmı sefalet ve çaresizlik içinde köleleştiriliyordu. Doğal olarak bu yapı tabakalara ayrılmış, sosyal sınıflar ve bu sınıflar arasında da derin uçurumlar meydana getiriyordu. Allah'a ait olan mülk, iktidar sahibi güç odaklarınca gasp edilirken, diğer insanlar Allah'ın mülkünden adaletli bir şekilde faydalanamıyorlardı. Ancak bu durum, sadece iktidar sahiplerine yüklenecek bir olgu da değildir. Diğer taraftarı Karun'un hazinelerine bakıp onun gibi olma hayaliyle yanıp tutuşan kitleler de içlerine düştükleri durumu haklılaştırıcı veya kolaylaştırıcı özellikler sergiliyorlar.\nBu durumda iktidarların ayakta kalması toplumların içlerinde bulundukları uyuşuk, vurdumduymaz ruh haliyle de ilgilidir. Ellerine fırsat geçtiğinde Karunlaşacak ve Firavunlaşacak hem güven telkin etme hem de adaleti sağlama konusunda yetersiz kalacaklardır. Sağlam bir toplum vahyi ölçüyü kavrayan ve Allah'tan korkan insanlarla oluşturulabilir. Tevhidi mücadelenin, tevhidi ilkelere bağlı, sağlıklı düşünen ve kendisini yalnızca Allah'a adamış insanlara olan ihtiyacı; Firavun ve Karun'un düzenlerinden hiç de farklı olmayan günümüz modern düzenlerinde ihtiyaç duyulan en temel faktör olduğu ortadadır. Zira maddi gücü elinde tutanlara karşı mücadeleyi sürdürecek olanlar müslüman kimliğini şahıslarında örnekleme başarısını gösterebilen kişilerdir.\nKısacası iktidar, ordu, medya sermaye sahipleri ile özdeşleşen Firavun, Haman ve Karun birbirlerinin dostu ve yardımcılarıdırlar.\nSamiri\nSamiri, kişiye nisbet edilen bir özel isimdir. Kur'an'da Musa'nın İsrailoğullarını Mısır'dan çıkarıp denizden geçirmesi olayından sonra anılır. Samiri'nin sahneye çıkışı Hz. Musa'nın Allah'la buluşmak üzere gitmesinden sonradır. Samiri meselesi Taha Suresi 85. ayetle beraber başlar. Ayette, Musa'ya hitapla: \"Biz senden sonra kavmini deneme (fitne)den geçirdik, Samiri onları şaşırtıp saptırdı.\" Ayette Samiri şaşırtan-saptıran ifadesiyle niteleniyor ki, buradaki şaşırtmadan kasıt Hz. Musa'nın İsrailoğullarını çağırdığı hidayet yolundan şaşırtmaktır. Musa'nın çağrısı rablik ve ilahlık taslamaktan vazgeçip tek olan Allah'a kulluk temeli üzerine kurulu bir çağrı idi (7/104). Bu çağrı aynı zamanda Firavun'a yapılan bir çağrı özelliği de taşıyordu (20/44). Ancak Firavun bu mesajı reddetmiş azgınlık yolunu seçerek helak olmuştu (20/78). Firavun'un Kur'an taralından nitelenen bir diğer özelliği de Samiri için de kullanılan şaşırtan-saptıran bir kişilik olmasıdır (20/79). Üstelik aynı form ve aynı kavramla ifade edilen bu özelikleri yaptıkları iş bakımından Allah katında eş tutuldukları anlamına gelir. Oysa kıssanın geneline baktığımızda Firavun'un ne buzağı yaptığını, ne de sihirbazlık ve büyüyle ilgilendiğini görüyoruz. Aynı şekilde Samiri de Firavun'un iddia ettiği gibi Rablik taslamamıştır. O halde Samiri'nin Firavun'la eş tutulan bu fiili ne idi? Taha Suresi 87 ve 88. ayetleri bu fiili şöyle anlatır: \"Dediler ki: Biz sana verdiğimiz sözden kendiliğimizden dönmedik, ancak o kavmin süs eşyalarından birtakım yükler yüklenmiştik, biz onları attık, böylece Samiri de attı. Böylece onlara böğürmesi olan bir buzağı heykeli döküp çıkardı, \"İşte sizin de ilahınız, Musa'nın da ilahı budur; fakat (Musa) unuttu\" dediler.\"\nSamiri ayetlerde geçtiği üzere İsrailoğulları'nın Mısır'dan çıkarken yanlarına aldıkları ziynet eşyalarını -altın ve değerli maden takılar- toplamıştır. Ayette geçen \"atmak\" fiilinden kastedilen de İsrailoğullarının yanlarında bulunan bu eşyaları eritmek üzere ateşe atmaları ve Samiri'nin de bunları İşlemesidir. 87. ayetin başında müfred-tekil sigasıyla kullanılan \"ahrece\" (çıkardı) fiili de Samiri'nin ziynet eşyalarını erittikten sonra döküm yapıp böğüren bir buzağı meydana getirdiğini anlatır. Böylelikle Samiri'nin döküm ustası olduğu tespitinde bulunmak hatalı bir yaklaşım olmasa gerektir. Zaten eski Mısırlılar'ın döküm işinde oldukça ileri oldukları yapılan kazılarda ortaya çıkarılan altından yapılmış Firavun başları ve hayvan figürlerinden de anlaşılmaktadır. Samiri'nin bu davranışının temelleri zikredilmemekle beraber, onun bu davranışını eski Mısır'da mevcut batini / batıl itikadlardan birine binaen yaptığı kuşkusunu akla getirmektedir. Aynı zamanda sahip olduğu bu inancın Musa'nın ve İsrailoğullarının inandıklarına ters olduğu muhakkaktır. Diğer taraftan İsrailoğullarının Musa'ya yıktıkları yanlışın kendileri tarafından yapılmadığı, bu yanlışa kendilerini sevkedenin Samir olduğunu vurgulamaları, Samiri'nin öncülük yaptığı istidlalini yapmamıza neden olmakladır. Yani Samiri bunu yaparken sıradan bir insan olarak değil, belli bir makam ve mevkiden hareketle yapıp güç bulduğunu gösterir. Dikkatimizi çeken diğer bir husus da İsrailoğullarının bilinçsizliği ve bu yanlışı işlemeye müsait olma halleridir. Böyle olmasına rağmen şayet Samiri bu saptırma hareketine önayak olmamış olsaydı bu yanlışı yapmayacaklardı diyebiliriz. Samiri İsrailoğullannı öylesine etkilemişti ki, ona tabi olanlar hep bir ağızdan buzağının Musa'nın ve onlara inanmayanların ilahı olduğunu hay kırabiliyorlardı. Samiri ortaya attığı yeni ilahın meşruiyetini, yine Musa'nın öğretilerine yaslanarak izaha çalışıyor. Samiri dinini ortaya koyarken Musa ve İsrailoğullarının din anlayışını kökten reddetmiyordu. Kısacası o. dini tahrif ediyor, bulandırıyor ve İsrailoğullarını tefrikaya düşürüyordu. Samirinin Musa döndükten sonra ona karşı yaptığı savunmasında kullandığı \"Ben onların görmediklerini gördüm\" ifadesi gaybi taşlayarak dinde olmayanı yalnız kendilerini bildiğini iddia eden günümüz söz, büyücülerinin ve gaybdan ilham aldığını iddia eden bazı zevatın iddialarına ne kadar da benziyor. Din adına yeni dini anlayışlar ihdas ederek ıslaha karşı ifsadın adı olarak karşımızda duran İsrailoğulları arasındaki Samiri bu özelliğiyle bize hiç de yabancı olmayan tanıdık bir simadır. Milad öncesi devirlerde Samiriler ne ise milad sonrası ve günümüz modern Samirilerinin de aynı özelliklere sahip olduğunu görmemiz zor değil. Gerçek İslam öğretisine, vahyin aydınlığına yaslandığını iddia eden nice Samiriler var çevremizde. Peygamberi rüyasında görerek gaybi konularda hadis rivayet edenlerden, Allah'la ittisal ettiğini söyleyen nice Samiriler geldi geçti. Niceleri de aramızda yaşıyor. O halde Samirilere karşı nasıl davranacağız? Tabii ki Harun ve Musa gibi. Harun Musa'nın vekili olarak yaşıyordu İsrailoğullarının arasında. Harun Samiri'yi bu olaya kalkışmadan önce uyarmış ve tavır almıştı, Samiri'ye ve ona uyanlara. Harun şöyle diyordu: \"Andolsun, Harun bundan Önce onlara: \"Ey kavmim, gerçekten siz bununla fitneye düşürüldünüz. Sizin asıl Rabbiniz Rahman olan Allah'dır. Şu halde bana uyun ve emrime itaat edin\" demişti.\" (20/90) Ancak Harun'un yaptığı bu çağrı Samiri ve ona tabi olanlar arasında etkili olmamış ve Musa gelinceye dek buzağıya bel büküp secde edeceklerini söylemişlerdir (20/91). Musa döndükten sonra ilk olarak vekili olan kardeşini hesaba çekmiş onu sakalından tutarak silkelemiştir (20/94). Harun kardeşi Musa'ya \"Ben senin İsrailoğulları arasında ayrılık çıkardın, sözümü önemsemedin demenden endişe edip korktum\" demişti. (20/94)\nMusa kardeşi ile hesaplaştıktan sonra Samiri'yi sorguya çekmiş ve amacının ne olduğunu sormuştur (20/95). Samiri de cevaben: \"Ben onların görmediklerini gördüm. Böylece elçinin izinden aldım ve atlım (terkettim)? Böylelikle bana bunu nefsim hoşa giden birşey gösterdi (20/96) dedi.\nHakkında farklı yorum ve tartışmalara konu olan yukarıdaki ayet ile ilgili farklı anlayışların serdedilmesi yazımızın sınırlarını aşacağından biz Samiri'nin buradaki tavrı üzerinde duracağız. Öncelikle Samiri buzağıyı yaparken öne sürdüğü buzağının Musa'nın unuttuğu ilahı iddiasına hiç değinmemektedir. Bu da bize Samiri'nin yaptığı davranışın bilinçli bir davranış olduğunu ve Musa'nın yokluğundan istifade ederek onun dinine yaslanarak bile bile bu tavrı sergilediğini gösterir. Yani açıkça yalan söylüyor. Zira o, gerçekten Musa'nın unuttuğu ilaha taptığını bilseydi daha Musa'yı görür görmez bu senin unuttuğun ilahın değil miydi? demesi gerekirdi. Ancak O, Musa'nın kızgın (20/86) ve kararlı tutumu karşısında yaptığı hatayı itiraf etmekten başka bir yol bulamamıştır. Samiri'nin \"Bunu bana nefsim hoş gösterdi\" demesi de suçluluk psikolojisinin ve yaptığı işin yanlış olduğunun itirafıdır. Dolayısıyla Samiri'nin bu cümleden önce ileri sürdüğü \"Ben onların görmediklerini gördüm\" ifadesi bir vehimden başka bir şey değildir. Aslında o hiçbir şey görmemiştir. Gördüğünü vehmetmiş veya yalan söylemiştir. Elçinin izinden aldım ve attım ifadesi de bu çerçevede değerlendirilirse o vehminin neticesi gördüğü halisülasyonda tabi olduğu elçinin izinden gittiğini iddia ederek, onun mesajının bir kısmını alıp bir kısmını terkettiğini söylemeye çalışmıştır. Ancak her halükarda rivayetlerde geçtiği üzere Samiri ne Cebaril'i görmüş ne onun ayak izinden bir avuç toprak almış, ne de bu toprağa döktüğü buzağının üzerine attığında buzağı canlanarak böğürmeye başlamıştır. Geleneksel anlayıştaki Samiri olayının böyle anlaşılması Samiri'yi meşrulaştırdığı gibi ayette buna tekabül edecek ciddi hiçbir dayanak olmadığı halde Kur'an'da olmayanı ona eklemek dolayısıyla aynı zamanda Kur'an'ı tahriftir de. Eğer olay gerçekten İsraili kaynaklarda geçtiği gibi ise o halde Samiri'nin işlediği saptırma nerededir? Cebrail'e uymasında mı? Ayrıca Cebrail'in Samiri ile ne işi var? Cebrail vahiy meleğidir. O halde Samiri'nin peygamber olması gerekmez mi? Veya Samiri Cebrail'e uyduğu için mi cezalandırılmıştır? gibi sorular çoğaltılabilir.\nSamiri ayette geçtiği gibi işlediği hatayı itiraf etmiştir. Musa'nın ona karşı olan tavrı da net ve kesin olmuştur. Musa ona yönelerek şöyle demiştir: \"Haydi çekip git, artık senin hayatta (hakettiğin ceza: \"Bana dokunulmasın\") deyip yerinmendir.\" Ve şüphesiz senin için kendisinden asla kaçamayacağın bir buluşma zamanı vardır. Üstüne kapanıp bel bükerek önünde eğildiğin ilahına bir bak; biz onu mutlaka yakacağız, sonra darmadağın edip denizde savuracağız.\" 20/97)\nSamiri'nin eleriyle yaptıkları buzağının akibeti yakılıp küllerinin savrulmasıdır. Samirilerin arkalarında bıraktıkları tortuların tamamen temizlenip sökülüp atılmasından başka bir yol yoktur. Onlara dünya hayalinde işledikleri korkunç küfrün, şirkin ve hataların neticesi olarak sürgün ve kovulma ahirette de alçaltıcı bir azap vardır. Kendilerini Kur'an'a nisbet ederek zihinleri bulundiran aydınlığı karanlıkla değiştirmek isteyen geleneksel ve modern Samirilere karşı Musa'nın tavrını kuşanıp tevhidi mücadelenin önündeki engelleri kaldırmamız gerekiyor. Zira Samiriler Firavun'un yardımcıları ve destekçileridir. Hatta onlar daha da tehlikelidirler. Firavun kimliğini açıkça ortaya koyarken Samiriler niyetlerini gizlemişlerdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}