{
  "id": "d94215ed-8cfa-46a7-bace-e094b69f9323",
  "title": "\"Nefs\" Kavramı Çerçevesinde Kur'an'da Kişiliğin Tekâmül Aşamaları",
  "author": "Fevzi Zülaloğlu",
  "year": "1996",
  "issue": "Sayı: 69 - Aralık 1996",
  "url": "https://www.haksozhaber.net/okul/nefs-kavrami-cercevesinde-kuranda-kisiligin-tekamul-asamalari-1536yy.htm",
  "content": "\"Şu, Allah'ı unuttuklarından dolayı onlara nefislerini (kendilerini) unutturduğu kimseler \"gibi olmayın. Onlar fasıklardır.\" (Haşr, 59/19)\nGiriş\nBilindiği gibi Kur'an, Allah'ın koruması altındadır. Kainattaki her şey de Allah'ın denetimine tabidir. Ancak, Rabbimiz insanlara toplumsal alanda kısıtlı, denetli bir seçme özgürlüğü tanımıştır. O yüzden insanlar, yaratıcısının razı olmayacağı eylemler de ortaya koyabilmektedirler. Çünkü insanoğlunun nefsi (özü) iki eğilimlidir: Fücur ve takva.\nİnsanoğlunun kötü eğilimleri, ekinin, neslin, ilahi dengelerin bozulmasına yol açabilmektedir. Nankörlüğe, zalimliğe meyilli olan nefs, nasıl ekolojik dengeyi bozuyorsa, toplumda adaletin ikamesinin teminatı olan ilahi vahye karşı da haddini aşabiliyor.\nHayat tarzını fücura dayalı olarak oluşturan insanlar, ilahi vahye karşı iki şekilde tavır gösterebiliyor:\na- İlahi bildirimi inkar,\nb- İlahi bildirimi tahrif.\nTahrif, nübüvvet müessesi kadar eski bir davranıştır. Kısaca vahyi, asli özünden uzaklaştırmak diyebileceğimiz tahrif de, iki şekilde gündeme gelebilir:\n1- İlahi vahyin kelimelere dökülmüş halini değiştirerek tahrif,\n2- Tefsir ederek, yorumlayarak tahrif.\nBu araştırmamızda incelemeye çalışacağımız \"nefs\" kavramı birçok Kur'an terimi gibi ikinci tür tahrife konu olmuştur. Bu Kur'ani ıstılah üzerinde en çok, felsefeciler ve tasavvufçular oynamışlardır. Yunan kültüründeki insanı parçacı olarak algılama eğiliminden neşet eden ruh-beden ikilemi şeklindeki tasavvur, müslüman zihinleri parçalamış, laik sapmalara yol açmıştır.\nKadim kültürleri ve Yunan kültürünü Arapça'ya çevirirken kelime, kavram karşılıkları arama çabaları bazen Kur'ani terimlerin anlam kaymasına yol açmış, nihayet tahrifine neden olmuştur. Tahrif edilen kavramlardan birisi de \"nefsedir. Latince, Grekçe \"ruh\" (sprit) kavramına Arapça'da karşılık olarak \"nefs\" kavramı kullanılmıştır. Böyle bir seçimin neden yanlış olduğunu araştırmamızın ileriki başlıklarına bırakarak, kısaca tasavvufçuların tahrifinden söz edelim. Tasavvufçular nesf kavramını sürekli olumsuz çağrışımlarla izah etmişlerdir, Oysa Kur'an'da bu ıstılah, tek boyutlu olarak ne tam olarak olumluya, ne de tam olarak olumsuza işaret etmek için kullanılmıştır. Nefsin olumlu yönlen de vardır, olumsuz yönleri de vardır. Tıpkı insan gibi. İyi insanlar da vardır, kötü insanlar da vardır. Nefsin iyi hasletleri de vardır, kötü hasletleri de vardır.\nAmacımız, Kur'ani terimlerin aslından, özünden uzaklaştırılmasını önlemek, müslümanca düşünmek ve müslümanca yaşamak endişesidir.\nA- Nefsin Anlamı\nNefs terimi, başka bir anlama geldiğine ilişkin kesin bir delil olmadığı sürece, insanın bizzat kendisini ifade eder. Bu terime izafe edilen zamirler müennestir (dişil). Çünkü kelime semai müennestir. Birçok mealde araştırmamız esnasında bu kavrama müzekker ifadeler yüklendiğini gördük. Örneğin nefse Adem anlamı verilmektedir. Oysa nefs, erkek, kadın bütün insan cinsi için kullanılması gereken bir muhtevaya sahiptir.\nLisanu'l-Arap'da \"nefs\" için, yaygın anlamlarının dışında, kem göz, azamet diye bir mânâdan bahsedilmektedir. (Lisanu'l-Arab, 8. cilt, Sh. 119-126). Kur'an'da üç yüze yakın yerde geçen nefs kavramı eski Araplar'da \"kan, akan kan\" anlamında kullanılıyordu. Nefs ve türevlerine Türkçe'de şu karşılıklar verilebilir: \"Kendi, iç, zat, kalp, kimse, bizzat, idrak, kat, yan, kan, can ve öz\". Başka bir ifadeyle \"bir şeyin kendisi, hak ve hakikatidir\". İnsan için kullanıldığında insanın nefsi, onun benliği, özüdür. Yaşayan canlı varlık, hayat özü, şahsi kimlik, insanlık, insan niteliklerinin toplamı gibi tanımlamalar da nefsi anlatmaktadır. Kur'an'da nefs, \"benlik, kişilik, fıtrat, sakile\" anlamlarında kullanılmıştır, hem iyiliğin hem de kötülüğün taşıyıcışı olabilen bir vasfa sahiptir.\nSecde Suresi, 13. ayette nefs, kadın-erkek bütün insanları ifade eden bir muhtevayla kullanılmıştır.\n\"Eğer dikseydik, her insanı (nefsi) doğru yola ulaştırırdık\".\nB- Kur'an'da Nefs\nGenellikle zat, şahıs, kişi anlamında kullanılmıştır. \"Böylece ikisi, yola koyuldular. Nitekim bir çocukla karşılaştılar. O hemen tutup onu öldürüverdi. (Musa) dedi ki: \"Bir cana (nefse) karşılık olmaksızın tertemiz bir canı (nefsi) mi öldürdün? Andolsun sen kötü bir iş yaptın.\" (Kehf, 18/74) (ayrıca bkz. 2/72, 286; 20/40; 28/19, 33)\nİsra Suresi 25. ayette de \"içler, kalpler\" anlamında kullanılmıştır. \"Rabbiniz sizin içinizdekini (nefsinizdekini) daha iyi bilir. Eğer siz salih olursanız, şüphesiz O da, yönelip dönenleri bağışlayıcıdır.\"\nBazı ayetlerde de can, canlar anlamında kullanılmıştır: \"... Sen hu zalimleri, ölümün şiddetli sarsıntıları sırasında meleklerin ellerini uzatarak onlara: \"Canlarınızı (nefislerinizi) çıkarın, bugün Allah'a karşı haksız olanı söylediğiniz ve O'nun ayetlerinden büyüklenerek yüz çevirmeniz dolayısıyla alçaltıcı bir azapla karşılık göreceksiniz\" (dediklerinde) bir görsen.\" (En'am, 6/93) (Ayrıca bkz. 9/55, 85)\nNisa Suresi 1, ayette geçen nefs terimine bir çok müfessir, Adem anlamını yüklemiştir. Nefs kavramının semai müennes oluşunu da göz önünde tutarak Muhammed Abduh buradaki kullanımın insan soyunun ortak kökenini, ortak özelliklerini ifade ettiğini söylemiştir. (Tefsiru'l-Menar, cilt 4, sh. 323).\nKur'an'daki ilgili ayetlerden anlıyoruz ki, nefs, insanın kendisi, insanı insan yapan özdür. Bu özün niteliklerini Şems Suresi bize şu şekilde haber vermektedir: \"Andolsun nefse, takvasını ve fücurunu ilham edene.\" (Şems, 91//8) Bu ayetten Rabbimizin bütün nefslere (İnsanlara) fücur ve takva ilham ettiğini öğreniyoruz. İlham vurgusu; şuur dışında, insan iradesi dışında yaratıcının iyi ve kötü eğilimler yerleştirdiğini ifade eder.\nİnsanlar kurdukları yaşam alanlarında esas itibariyle ya kötüye dönük, ya da iyiye yönelik, kötülükten sakınan eylemler ortaya koyarlar. Bu eylemler iyiyi ve kötüyü temyiz yeteneği sayesinde ortaya çıkmaktadır. Aynı konuya Beled ve İnsan surelerinde de değinilmiştir: \"Biz ona hayır ve şer olarak iki yol gösterdik.\" (Bcled, 90/10) \"Biz ona yolu gösterdik, ya şükredici (şakir), ya nankör (kafir) olur.\" (İnsan, 76/3)\nBütün insan topluluklarının hayır ve şer tasavvurundan bütünüyle uzak olmaması evrensel bir gerçektir. İnsanlık tarihinin her döneminde belli doğrularda uzlaşılması, iyiye yönelik kabiliyetlerin insan fıtratında mevcut olduğunun apaçık ispatıdır. İnsan iyiye ve kötüye meyilli olarak yaratılmıştır. Ancak nefisten (kişiden) istenilen, takvayı tercih ederek Allah'a kulluk etmektir. Nefs yaratanına bağlanmalı, sadece ona ibadet etmeli, yaratılanların önünde eğilerek kula kul olmamalıdır. Böylece Allah'a bağlılık, alçaltıcı kulluktan nefsi kurtarır. Allah nefse kendini temizleme eğilimini de, kirletme potansiyelini de vermiştir. (75/2; 79/40; 80/7; 87/14)\n\"Nefsini temizleyen kurtulmuş, kirletip örten iflas etmiştir.\" (Şems, 91/9-10)\nKur'an-ı Kerim'e göre nefsin tüm arzulan kötü değildir. Nefs, insan yapısındaki tabii eğilimlerin toplamıdır. Nefsin hevâ ile ilgili istekleri önlenmelidir, Ölçüsüz isteklerde gündeme gelen heva, nefsin olumsuz yönüdür. Hevasına uyanlar kendilerini müstağni gören zalim ve sapıklardır. Örneğin insanın cinsel arzu duyması kötü değildir. Ancak bu arzusunu zina ile doyurması fücurdur yani kötüdür. (4/27; 28/50; 30/29; 45/23; 47/16; 79/40)\nKur'an'da nefs, insanın bireysel kişiliğini ifade etmesinin yanında, Ra'd Suresi 11. ayette toplumsal kişilik anlamında da kullanılmıştır. Ayet-i kerimeye göre, tıpkı bireysel tekâmülde olduğu gibi, toplumsal tekâmülde de irade etmek, özü harekete geçirmekle mümkün olabilmektedir.\nBurada kısaca fücurdan bahsetmekte fayda vardır.\nC- Fücur\nFücur, lugatta yarıp parçalamak demektir. Kur'an'da takva ile zıd anlamlı olarak kullanılmaktadır. Elmalı, konuyla ilgili olarak şu bilgiyi vermektedir. \"Fücur, haktan sapıp hak yolunu yarmak ve hak nizamında çıkıp fıska, isyana düşmektir. Bilhassa zina, yalan, vs. gibi edepsizlikler yoluyla şerre, isyana düşmeye fücur denir\" (Elmalı Hamdi Yazır, Hak Dini Kur'an Dili, c. 8, sh. 5857)\nFücurun ismi faili olan facir, Kur'an'da küfr gibi nitelemelere tabi tutulmaktadır. \"Gerçekten eğer sen onları bırakırsan, senin kullarını saptırırlar ve günahkâr (fâcir) nankör kafirlerden başka doğurmazlar\" (Nuh, 71/27).\nFacir, muttakinin ve ebrarın (iyilikler) zıddıdır. (Sa'd, 38/28, İnfitar, 82/13-14)\nKur'an'da facirin cehennemlik olduğu konusunda açık beyanlar bulunmaktadır. Kısaca fücur ve facir, insanların kişilik bozukluklarını, ruh kirliliklerini, kötüye olan eğilimlerini ifade eder. Fücurun zıddı takva ise fıtratta yer alan iyiye yönelim yeteneğidir.\nD- Nefs ve Ruh\nNefs ve ruh, Kur'an'da sürekli olarak kullanılan kavramlardandır. Ancak bu kavramların Kur'an'ın inişinden sonraki anlamlandırılmalarına, ruhu insanlara, meleklere, ulûhiyete tatbik eden hristiyanlar ile Yeni Eflatuncuların çok büyük etkisi olmuştur.\nAristocular nefsi ruhiyat bakımından birçok tahlile tâbi tutmuşlardır. İslam felsefesi tarihinde el-Kindî Yeni Eflatunculuğun ruh telakkisini İslam dünyasına ilk taşıyan filozof olmuştur. Dâru'l-Hikme'deki çeviri faaliyetleri birçok müslüman zihnin İslam'ın özgün terminolojisi ile ilgili olarak bulanmasına yol açmıştır. Plotinus'un Enncad'lar eserinin çevirisinden sonra müslümanlar insan ruhunun ilk önce nefs veya akıl vasıtasıyla tek mutlak sebepten aktığı (tecelli) anlayışını almışlardır. Buna göre insan ruhu ezeli bir karaktere sahiptir. Ölmez, ebedidir ve makul bir cevherdir. Buna göre ruhun kurtuluşu duygular âleminin bedeni arzularından kurtulup, ruhi cevherin ebedi âlemine dönmekle mümkündür. Tasavvuf düşüncesinde de ruhun menşei, mahiyet ve geleceği, ezeliyeti, ebediyetiyle ilgili birçok şey üretilmiştir.\nNefs kelimesiyle ilgili zihinsel bulanıklık, ruh terimiyle alakalı olarak da sürdürülmüştür. Kur'an'a yabancı bir kültürle Kur'an'a yaklaşanlar, vahiy meleği anlamına gelen ruh'u bile insan ruhuyla alakalandırmaya çalışmışlardır. Oysa Kur'an'da ruh kelimesiyle genellikle insan ruhu kastedilmemiştir. Eski Yunan kültüründeki ruh-beden karşıtlığı, modern çağlarda Descartes'in kartezyen felsefesiyle beslenmiş ve bugün ruh deyince akla genellikle insandan ayrı, ezeli-ebedi bir varlık gelmektedir. Halbuki ruh terimiyle Kur'an'da genellikle vahiy, vahiy meleği kastedilmiştir. Meleklerle ilgili olarak Kur'an'da hiçbir zaman nefs kavramı kullanılmamıştır. Fakat nefsin çoğulu \"enfüs\", insan ve cin topluluğunu ifade etmek için kullanılmıştır.\nZemahşeri, Fahrüddin Razi, Kurtubi, M. İzzet Derveze, İsra Suresi 85. ayetteki ruh'dan kastedilenin insan ruhu değil, Kur'an vahyi, Kur'an vahyini getiren melek, Cibril olduğunu söylemişlerdir.\nMelek, vahiy gibi tetkik ve tahkikle, araştırmakla elde edemeyeceğimiz gaybi konularda Allah'ın verdikleriyle yetinmenin şart olduğu muhtelif ayetlerde izah edildiği halde, tarihte ve günümüzde bu konuda da çeşitli spekülasyonlar üretilmiştir.\nM. Esed de İsra 85'de geçen ruhdan kastın vahiy olgusu olduğunu söylemiş ve ayetin mealini şöyle vermiştir; \"Bir de, sana ilahi esinlenme(nin) mahiyeti hakkında soru soruyorlar. De ki: \"Bu esinlenme rabbimin buyruğuyla (cereyan etmektedir. Ve (ey insanlar siz bunun mahiyetini anlayamazsınız, çünkü) bu konuda size pek az bilgi verilmiştir\" (M. Esed, Kur'an Mesajı, Cilt 2, sh. 575, İşaret, 1996).\nKur'an'da Nefsin (Kişiliğin) Tekâmül Aşamaları\nKur'an'da dört tür nefsten söz edilmektedir: Emmare, Levvame, Mutmainne, Raziyye ve Marziyye.\n1- Nefs-i Emmare: \"Hiç kuşkusuz nefs, kötülüğü ve çirkinliği ısrarlı bir şekilde emreder\" (Yusuf, 53) ayetinde belirtildiği gibi \"emmare\", \"çok emreden\" anlamına gelir, bedensel hazlara ölçüsüzce itibar eden, lezzet ve şehvet için ahlaki sınırları çiğneyen kişiyi ifade eder. Nefsin bu özellikleri mü'minlerde takva yeteneğiyle alt edilebilir. Takva gücünden yararlanamayan insanlarda ise, fücur faaldir.\nNefsin fücur boyutunu yukarıdaki ayet emmare kavramıyla tefsir ediyor. Ayetteki konu, şehevi arzuların fücur tarafından zina ile giderilmesine yönelik teşviktir. Bu durumda her mümin, Hz. Yusuf gibi nefsin olumsuz arzusunu kırmalı ki, kendi kendisini temize çıkarıp, halini beğenip gurura kapılmasın, daha kötüsü günahlarını meşrulaştırmasın. Takvaya ve tevbeye sarılmak emmare nefsten kurtulmak, mutmainne, raziyye-marziyye nefse sahip olmanın tek yoludur.\nEmmare kişiliğindeki insanlar, alabildiğine isteklerinin maddi, şehevi arzularının peşinden koşarlar. Günahlardan tevbe etmek yerine, ısrar ederler. Bunlar kendilerini nefs muhasebesine (özeleştiriye) tâbi tutmazlar. İnsanın çalıştığından başkasına erişemeyeceğini unuturlar. (Bkz. 53/39)\n2- Nefs-i Levvame: Kiyame suresi ikinci ayette geçer. Bu ayette levvame nefse yemin edilmektedir. \"Levvame\", \"özünü eliştiren nefs (kişi)\"dir. Levvame, levm kökünden türeyen bir sıfattır. Kendisini ısrarlı bir şekilde kınayan anlamına gelir. Özeleştirinin önemi hissettirilmektedir. Tevbe ile günahlara dönmemeyi, kalbin ışığının kaybolmaması için otokritiğin önemini ihsas ettirir. Mümin kendini sürekli özeleştiriye (levme) tabi tutar, amellerini, eylemlerini gözden geçirir, ilahi ilkelerin denetiminden geçirerek Rabbinin kulu olduğunu unutmaz. Günahkar, zalim, kafir, facir kimseler ise, kendilerini yaratıcılarından müstağni görme eğilimlerindedirler. Nefsini (kendini) levmetmeyenler (kınamayanlar) özlerini eleştirmezler, tutturdukları yolda ilerleme, tüm arzularını giderip dünyadan kam alma eğilimindedirler. Bu bağlamda Freud'un psikanalitik yönteminin tüm içgüdülerin sınırsızca doyurulması gerektiğini esasına dayandığı hatırlanmalıdır. İnsanın hevasını ilah edinmesine yol açan bu anlayışla, arzu duyulan her içgüdünün, dürtünün doyurulması amaçlanmıştır.\nLevmin, Kıyame suresi bütünlüğündeki anlamı, yeniden diriliş günüyle alakalıdır. İnsanlar kıyamet günü ''keşke keşke şöyle yapsaydım...\" diye kendilerini kınarlar. Nefsi Levvame; iyilikler konusunda da kötülükler konusunda da kendisini kınayan, kaçırılan fırsatlar için kıyamet günü pişmanlık duyan kimse demektir.\nLevvame kişiliğindeki insanlar, fiilin kendilerine yüklediği ana görevleri yerine getiren, büyük günahlardan kaçınanlardandır. Ancak, bazı etkiler altında bazı kusurlar işlemişlerse de, bir daha bu gibi hatalara dönmeme konusunda kararlılık gösterenlerdir. Mü'minlerin bile bütünüyle hatadan, kusurdan âzâde olması mümkün olmadığından dolayı, önemli olan, İstikbarı ve istiğnayı değil, tevbeyi tercih etmektir. (Bkz. 3/135; 53/32)\n3- Nefs-i Mutmainne: Fecir suresi 27. ayette geçer. \"Mutmainne\", \"huzura erme, doygunluk\" anlamlarına gelir. Mutmain nefs, Allah'a gönül bağlayan, itminanı sadece Allah'a itaat, ibadet ve zikirde bulan kişiyi ifade eder, Yani hiçbir şüphe taşımadan Allah'ı rab, peygamberlerin getirdiği hak dini de hayat rehberi olarak benimseyendir. Başka bir ifadeyle Allah'ın yasaklarından mecburen değil, severek kaçınan, uzak durandır.\nElmalılı Hamdi Yazır şöyle izah etmektedir: \"Mutmainne nefs, kararsızlık ve ihtiyaç ifade eden ve birbirini izleyen sebepler zincirinden kurtulup bunların arkasındaki gerçek etken olan Allah'a yükselmiş O'nu tanımak gayesinde karar kılmış, varlığında ve fiillerinde O'ndan başkasına eğilmeyi reddetmiş benlik demektir. Bunun anlamı da emmare nefsin aldatıcı isteklerinden, Allah dışındaki şeylere bağlılıktan kurtulup gerçek hürriyeti kazanmaktır.\" (E. Hamdi Yazır, Hak Dini Kuran Dili, c. 8, sh. 5816, Eser Neş.)\nMulmainne nefsin sahibi (mümin kişi) Allah yolunda ne fedakarlık gerekiyorsa yapan, bu yolda gelen eziyetlere tahammül eden hak dinin gerektirdiklerinden asla uzaklaşmayandır.\nMevdudi, En'am suresi 125. ayette geçen \"şerhu sadr\"ın (göğüs genişliği\" mutmainne nefsle aynı keyfiyeti işaret ettiğini söylemekledir. (Ebu'l-Ala Mevdudi, Tefhimu'l-Kur'an. e. 7. sh. 115, İstanbul, 1990)\nMulmainne kişiliğindeki müminler, büyük günahlardan kaçındıkları gibi küçük günahlardan da sakınırlar. Onlar hayatlarının her anında Allah'ı anar, onun ilkelerini göz önünde tutarak yaşarlar. \"Öyle dönüş yapanlar ki, inanırlar ve Allah'ın zikriyle kalpleri mutmain olur. Şüphesiz kalpler, ancak Allah'ın zikriyle huzur ve sükun bulurlar\" (Ra'd, 13/28).\n4- Nefs-i Raziyye ve Marziyye:\nRaziyye, hoşnut olan, razı gelen anlamına gelir. Fecr 28. ayette de \"Allah'tan razı olan\" nefs anlamında kullanılmıştır: \"... Razı edici ve razı edilmiş olarak Rabbine dön\".\nTasavvufta nefsin beşinci mertebesi olarak kabul edilmiştir.\nMarziyye, razı ve hoşnut olunan demektir. Fecr Sûresi 28. ayette Allah'ın kendisinden razı okluğu kişi anlamında kullanılmıştır: \"... Razı edici ve razı edilmiş olarak Rabbine dön\"\n(Tasavvufta marziyye nefsin altıncı aşaması olarak geçer. Yaratıcıyla yaratılmışın ortak niteliklerinin toplandığı ortaklığı ifade eder.)\nTasavvufta Nefs\nKuşeyri'ye göre nefs, kulun sıfatlarının, huylarının, davranışlarının kötülerine verilen isimdir. (Kuşeyri, Risale, 1/305). Nefs, tasavvufta bütünüyle yok edilmesi gereken bir şeydir. Nefs, tümüyle olumsuzdur ve öldürülmelidir.\nTasavvufta nefsin ölümlü ve iğretiden ölümsüze doğru yükselişi şeklinde yorumlanan yedi aşama vardır. Nefsin mertebelerini mutasavvıflar şöyle sıralarlar:\n1-Emmare: Yabancılarla dolu karanlıklar mekanı,\n2-Levvame: Nurlar makamı,\n3-Mülhime: Sırlara mazhariyet makamı,\n4-Mutmainne: Kemal, olgunluk makamı,\n5-Raziyye: Visal, mevlaya ulaşma makamı,\n6-Marziyye: Mevlanın fiillerinin tecelli makamı,\n7-Kamile: Mevlanın makam, isim ve sıfatlarının tecelli makamı. (Erzurumlu İbrahim Hakkı, Marifetname, sh. 556, Alem Tic. Yay. İst. 1996)\nTasavvufçular bu kavramlardan beşini Kur'an'dan almış ikisini ise kentlileri eklemişlerdir. Mülhimme ve kamile kavramları Kur'an'da geçmemektedir. Mülhimme ile velayet vahyi almayı kastederek yalancı peygamberliğe davetiye çıkarmışlar, kâmile ile ise, fena fillahi kastederek Allah'da yok olmayı, Allah gibi olmayı hedeflemişlerdir. Diğer beşini de diledikleri gibi anlamlandırmışlardır.\nHüccetü'l-İslam İmam Gazali İhya'sında nefs-i müsevvile diye bir kişilikten daha söz etmektedir. Ona göre nefs-i müsevvile günah işleyen, tevbe eden, tevbesinde bir müddet durduktan sonra yine günahlara dönen, keşke yapmasaydım diyen, ama tekrar tekrar isyana bulaşan kimselerdir. (Gazzali, İhya, C.4, sh. 81, Bedir Yay., 1975, İst.)\nNefs Tezkiyesi\nTezkiye, temizlemek, arındırmak demektir. Nefsimizdeki yani kişiliğimizdeki kötü istidadları (yönelimleri) temizlemenin yollarını rabbimiz bize öğretmiştir. Bunları özetleyecek olursak:\nAllah'ı çokça anmaktır. O'na çokça ibadet etmektir, biz O'nu görmesek de O'nun bizi gördüğü bilinciyle hareket etmektir. Tezkiye, Allah'ın ayetleri üzerinde düşünüp taşınmak, O'nun rahmetini, büyüklüğünü, sonsuz lütfunu kabul etmek; tabiattaki ve toplumdaki olayların nasıl birer ayet olarak onların yaratanına tanıklık ettiğini düşünmek; iyiliksever, şefkatli, öğütleyici, nasihat edici, eğitici olmak; kafirlere karşı sert, müminlere karşı yumuşak olmak, helal kazanmak, helal yemek, Allah için nefret etmek, Allah için sevmektir.\nNefsi tezkiye etmek, içki, kumar, zina, rüşvet, yalan, iftira, haksız kazançtan kaçmak, faiz yememek, gıybet etmemek, harama bakmamak, kötü zanda bulunmamak, tekelcilik ve karaborsacılık yapmamak, yalancı şahitlikte bulunmamak, kötülüğe teşvik etmemekle olur.\nYoksa müridi şehye kul yapan, insanın hürriyetini mürşid lehine yok eden, miskinleştiren, iradeyi yok eden, şeyhi yükseltip masumlaştıran tasavvuf anlayışıyla nefsin kötü eğiliminden kurtulmak mümkün değildir.\nNefs tezkiyesi ney ve kaval üfleyerek, şiş batırarak, sihirbaz ve canbazların yaptığı gibi ateş avuçlayıp, kızgın demirler tutarak, rabıta yaparak ve silsile ezberleyerek, ibadet yerine danslar yaparak, posta oturup el öptürerek olmaz. Nefs tezkiyesi, Allah'a gereğince kulluk yaparak olur.\nNefslerini tezkiye ettiklerini iddia eden bazı mutasavvıflar, uluhiyete, rububiyete kalkışmakta, bazıları Allah'ın zatını müşahede ettiğini, kinlisi öldükten sonra da dirilere tasarrufla bulunacağını iddia etmekle, kimi levhi mahfuza hükmettiğini, oradaki yazıları değiştirdiğini, melekut alemine çıktığını söyleyebilmektedirler. Oysa nefsini tezkiye eden kula kulluk yapmaktan, nevasına kulluk yapmaktan kurtulandır. Yoksa kendine kulluk yapmaya çağıran biri nefsini tezkiye etmiş değil, şirkini arttırmış olur.\nTezekki, şahsiyetin kötülüklerden temizlenmesi, arındırılmasıdır. \"(Kendini) arındıran kurtuluşa ermiştir\" (A'la, 87/] 4).\nSonuç\nNefs, insanın kendisidir. İnsan ise, iki yönlü bir varlıktır. İyiye de eğilimlidir, kötüye de eğilimlidir. Kur'an'da nefs, felsefecilerin dediği gibi ruh demek değildir. Tasavvufçuların iddia ellikleri gibi de nefs, bütünüyle mücadele edilmesi, yok edilmesi gereken bir şey değildir. Nefsin fücur boyutuna karşı fıtri ve vahyi ayetlerle mücadele etmeli, benliğimizi arındırarak, takva eylemlerinin ortaya çıkmasını sağlamalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}