{
  "id": "5af6c04e-e16d-44ab-95a9-196accbffbeb",
  "title": "Filistin'de İç Güvenlik Politikası",
  "author": "Graham Usher",
  "year": "1996",
  "issue": "Sayı: 62 - Mayıs 1996",
  "url": "https://www.haksozhaber.net/okul/filistinde-ic-guvenlik-politikasi-1299yy.htm",
  "content": "İlk genel seçimlerin yapılması hariç Batı Şeria'da yaşayan Filistinliler için İsrail'den ayrılmanın önemli bir belirtisi, Filistin Özerk Yönetimi'nin (FÖY) güvenlik güçlerini oluşturması oldu. Kısa bir süre içinde Cenin, Tulkarm, Kalgiliya, Nablus, Beytullehem ve Ramallah sakinleri, işgal yönetiminin hapishanelerini artık özerk yönetimin sayıları 30 bini bulan polis gücü binalarına çevrildiğine tanık oldular.\nBu şans eseri olmadı. Böylesi bir Filistin güvenlik birimi oluşturulması geçen sonbaharda Washington'da Filistin-İsrail geçici anlaşmasında kararlaştırılmıştı. Anlaşma hem İsrail Güçlerinin Batı Şeria'dan çekilmesini, hem de FÖY'ün burada kendi iç güvenliğini sağlamasını öngörüyordu. Bu anlaşma aynı zamanda İsrail ve FÖY'ün güvenlik birimlerinin işbirliği yapmasını ve ortak devriyeler oluşturmasını içermektedir.\nBunlar sadece FÖY'ün kendi kurallarını uygulaması açısından değil, aynı zamanda bölgenin jeopolitiği açısından da önemli. Geçici anlaşmaya göre FÖY, Batı Şeria'nın % 26'sında kamu hizmetini sağlamak için sorumluluk almış durumda. Fakat yukarıda sayılan altı Batı Şeria kentinin sadece % 4'ünde yargı kuvveti FÖY'e ait. Daha fazla toprak transferi altı aylık süre boyunca olası ama bu da İsrail'in kendi güvenliğini tehlikede görmemesine ve anlaşmanın herhangi bir maddesinin çiğnenmemesine bağlı. Yani FÖY'ün daha fazla güç elde etmesi İsrail'in güvenliğini sağlamasına ve bu bölgelerde yaşayan 130 bin İsrail vatandaşını korumasına bağlı.\nİstihbarat Birimlerinin Artırılması\nGüçlü bir polis teşkilatının kurulması Oslo Anlaşması'nda İsrail tarafından FÖY'e tanınan sayılı haklardan biriydi. Mayıs 1994'teki Kahire Anlaşması'nda Filistinlilere Gazze ve Batı Şeria için 9000 kişilik polis gücü oluşturma hakkı verilmişti. Geçici anlaşma ile 12000 kişilik bir kontenjan daha tanınmıştı. Tüm anlaşmalarda bu güvenlik güçlerinin Filistin'in sivil, kamu düzeni, acil durum ve istihbarat olmak üzere 4 alanda faaliyet gösterecek tek meşru gücü olacağı itinayla vurgulanmıştı.\nFakat tüm bunlar kağıt üzerinde kaldı ve ne FÖY, ne İsrail ne de Uluslararası Cemiyet bununla kendini sınırlandırmadı. Kasım 95'te Gazze polis şefi Nasır Yusuf görevlerinden bir tanesi de polis maaşlarına yapılan bağışların yürütülmesi olan BM Yerel Yardım Yürütme Komitesi'nden önce Batı Şeria'daki polis gücünün 26-30 bine çıkarılacağını duyurdu. Filistin İnsan Hakları Grubu El-Hakk bu tablonun Batı Şeria ve Gazze'de görev yapan 7, 3 veya 9 İstihbarat birimi İçin de geçerli olup olmadığını soruyor. \"Bu birimler çeşitli isimler altında faaliyet gösteriyor: Genel İstihbarat Servisi, Önleyici Güvenlik Servisi, Başkanlık Koruması Force-17 ve Özel Güvenlik Gücü. Ayrıca FÖY'ün jandarma, deniz polisi ve disiplin polisi var\" diyor El-Hakk.\n\"Bu birimlerin kötü olan tarafı sayılarının artması değil, belirsizlikleri. Herhangi bir resmi niteliklerinin olmaması\" , BM ve Dünya Bankası tarafından beslenmeleri, İsrail tarafından zımni olarak tanınmalarına ve FÖY tarafından silahlandırılmalarına rağmen Oslo Antlaşması'nda veya FÖY'ün yayınladığı herhangi bir resmi kanunda özel olarak yer almıyorlar. Kısaca istihbarat birimleri hem otonom bölgede hem de işgal altındaki topraklarda kanunun da üstünde yer alıyorlar.\nFilistin sokaklarında, Gazze'de ve Batı Şeria'da resmi FÖY, polis ofisleri arasında yoğun bir şekilde çalışıyorlar. Tam güçleri bilinmiyor fakat İsrail güdümlü Barışı Koruma Grubu'nun tahminine göre Batı Şeria'da en az beş bin maaşlı ajan görev yapmaktadır. Ve geçen yıl yaptıkları faaliyetler Filistin, İsrail ve uluslararası insan hakları kuruluşlarınca kaydedilmiştir. Buna göre üç temel görevleri olduğu görülebiliyor. Birincisi polis kuvveti olmak. Filistin Güvenlik Servisi |FGS) çabucak, işgalden arındırılan topraklarda fiili polis gücün oluşturup \"kanunu ve düzeni\" sağlamayı üstlendi. Filistin ve İsrailli insan hakları gözlemcileri, FG5 ajanlarının Filistin'deki suçlarla mücadele etmelerini, aile veya aşiret problemlerini çözmelerini, fahişelik yapmak veya uyuşturucu kullanmak gibi ahlaki sapmalara karşı verdikleri mücadeleleri kayda geçiriyorlar. Gazze'de ve Jericho'da bu operasyonlar FÖY'ün kontrolünde. Batı Şeria'da ise FGS'nin pratik uzantısı olan Fetih kontrolünde yürütülüyor. Fakat her iki yerde de istihbarat güçleri kanunsuz ve yargı denetiminden uzak çalışmaktadırlar.\nFGS'nin ikinci görevi, Filistin kamuoyunu \"yeni şartlara\" uyumlu hale getirmek. Bunun en bariz örneğini, Filistin basınına karşı girişilen saldırgan tutumda gördük. Geçen Ağustos'ta yönetime sıkı sıkıya bağlı Kudüs Gazetesi FKÖ içerisindeki muhalif isimlerden Faruk Kaddumi'nin Oslo Anlaşması'nı Filistinlilerin haklarını hasıraltı eden bir anlaşma olarak nitelendiren sözlerine yer verdiği için Başkan'ın emriyle bir gün kapatma ceza aldı. Kaynaklar, gazetenin sahibi ve editörü Mahmut Ebu Zulüf'ün, Kaddumi'nin demecini yayınlamaması için FGS tarafından uyarıldığını bildiriyor. Ebu Zülüf bunu doğrulamazken Başkan'ın emrini doğrulamaktaydı.\nMuhalif basının durumu ise daha kötü. Geçen yıl Gazze'de çıkan yayın organı el-Vatan, Filistin halkının çıkarlarına ters yayın yaptığı gerekçesiyle iki kere kapatma cezası alırken sahibi ve editörü hapis cezası aldı. Mart 1995'te Halk Cephesi'nin haftalık el-Umma Gazetesi'nin Kudüs bürosu kundaklandı ve editörün söylediğine göre FÖY aleyhine yazı yazdıkları için FGS tarafından tehdit edilmişlerdi.\nFGS ve İsrail\nTüm istihbarat birimleri ve resmi polis gücü de bu olaylara bulaştı. Fakat, asıl başı çeken FGS. Barışı Koruma örgütü bunun sadece iki bini bulan maaşlı ajana sahip oluşundan değil, daha çok FGS'nin sosyal ve siyasi yapısından kaynaklandığını söylemektedir.\nFGS daha çok, İsrail'le mücadele yıllarında Fetih'in yer altına inmiş veya hapishanelerde eğitilmiş savaşçı kadrolarından oluşuyor. FGS'nin Gazze'deki şefi 1988'de İsrail tarafından sınır dışı edilmeden önce Strip'te Fetih'in gençlik kolunun liderliğini yapmış olan Muhammed Dahlan'dır. Batı Şeria'daki şefi ise yine 1988'de sınır dışı edilmeden önce İsrail hapishanelerinde 16 yılını geçirmiş olan Cibril Racup. FGS elemanları İsrail ve işgal altındaki toprakları avuçlarının İçi gibi biliyorlar. FGS'nin üçüncü görevi de Filistin'deki barış karşıtlarını tesbit etmek ve istihbarat elde etmek.\nOcak 1994'de Dahlan ve Racup Roma'da İsrail Genel Güvenlik Servisi (Shin Bet) eski başkanı Yacov Peri ve İsrail Savunma Gücü (İSG) vekili, personel şefi Ammon Şahok ile buluşup gelecekteki rolleri hakkında görüştüler. Buluşma herhangi bir resmi anlaşma ile sonuçlanmadı. Başta Hamas olmak üzere barış karşıtları hakkındaki gelecek İstihbarata karşı Shin Bet ve İSG, Gazze ve Batı Şeria'da Filistin polis gücüne, kanunu ve düzeni kurma noktasında yardım edecek.\nRoma Antlaşması teknik olarak vücuda gelmedi fakat Izak Rabin tarafından zımni olarak kabul ediliyordu. 18 Eylül 1994'te İsrail kuvvetleri Batı Şeria'dan çekilmeye başlamadan bir sene önce bir kabine toplantısında Rabin FÖY'ün güvenlik güçlerinin İsrail'in bilgisi dahilinde ve İGS ile Batı Şeria'da İsrail'in güvenlik çıkarlarını korumak için operasyonlar düzenlediklerini söylemişti.\nFGS'nin Roma Antlaşması'yla ortaya çıkan haklarını ne kadar koruyabildiği veya Shin Bet ye İsrail Savunma Gücü içinde ne kadar kaale alındığı tartışma konusu. Yine de İsrail ile FÖY istihbarat birimleri arasına bir güvenlik işbirliği olduğu şüphesiz.\n11 Ekim 1994'te Hamas gerillaları Nachshon Waxrnan adlı askeri kaçırdılar ve fidyesinin de İsrail zindanlarındaki iki yüz Filistinli ve Arap tutuklu olduğunu açıkladılar. Üç gün sonra, Waxman'ın rehin tutulduğu Batı Şeria'nın Bir Nabala köyünde, İsrail komandolarının giriştiği kurtarma operasyonunda Waxman ve üç Hamas gerillası öldü. İsrail ve Filistin haber kaynaklarının bildirdiğine göre istihbaratı İsrail'e veren FGS idi. Geçen Eylül Shin Bet, FGS'ye Batı Şeria'da iki İsraillinin saklandığını haber vermişti. 48 saat içinde iki militan Filistin polisince ve \"barış karşıtı şiddet kullanmaktan\" 12 yıla mahkum edildi.\nGelişme Yerine Polis\nBu işbirliği niçin Peres Hükümeti'nin Arafat'a Batı Şeria'ya kararlaştırılan takvimden 16 ay önce yerleşme izni verdiğini açıklıyor. Bunda Arafat'ın güvenlik güçlerini İsrail'in güvenliğini sağlamaya ve tüm yerel muhalif hareketleri yok etmeye görevlendirmesi de önemli rol oynuyor. Böyle bir yönetim anlayışının Filistin'i demokrasiye götürme ihtimali yok denecek kadar az.\nBirinci olarak, FÖY'ün iç güvenliğe böylesine dengesizce yüklenmesinin beraberinde getirdiği bir ekonomik maliyet var. 1994'te Dünya Bankası 9 bin polis beslemenin yıllık maliyetinin 180 milyon dolar olacağını açıklamıştı. Bunun üç katı büyüklüğünde bir polis gücünü beslemenin maliyeti yıllık beş yüz milyon dolar olacak. Polis gücünün maliyeti büyük oranda dışarıdan yapılan yardımlarla sağlansadı FÖY, yıllık 75 milyon dolar bütçe açığı vermek durumda kalacaktır. Böylesi ne verimsiz bir güvenlik gücüyle (Tüm kamu sektöründeki iş oranının yarısından fazlasını bu güvenlik birimleri dolduruyor) ekonomik olarak bağımlı ve siyasi olarak da yönlendirilen bir yönetimin uzun süre dayanabilmesi zor görünüyor. Kısaca FÖY 2-3 milyonluk Filistin halkının ekonomik, sosyal ve siyasi gelişimini sağlamak istiyorsa 30 bin polise ihtiyacı yok. Bu büyüklükteki bir polis gücü ancak böyle bir gelişme istenmiyorsa beslenebilir.\nİkinci olarak. Özerk Yönetim'deki Filistin halkının medeni haklarına da belli bir maliyet çıkarmaktadır. Geçen Ağustosla İsrail İnsan Hakları Örgütü Betselem, FGS'nin Batı Şeria'da Özerk Yönetim gelmezden önce yaptığı insan hakları ihlallerini belgeleyen bir rapor yayınladı. Şu an Gazze'de polisin veya istihbarat örgütlerinin kontrolünde 17 cezaevi ve hapishane var. Bu cezaevlerinde kaç tutuklunun bulunduğunu öğrenmek imkansız diyor el-Hakk. Zira içeriye girmek ya kurallara aykırı ya da mümkün değil.\nBöylesi bir siyasetin uzun vadede Filistin'in siyaset kültüründe açacağı yaralar derin olacağa benziyor. Böylesi baskıcı bir yönetimin Filistin halkını depolitize ettiği, pek çok kabiliyetli ve zeki insanın da kişisel veya aşiret temelli (siyasi olmaktan çok) çözülmelere yönelmesine sebep olduğu görülüyor. Bu FKÖ'nün yıllardır oluşturmaya çalıştığı modern Filistin ulusal kimliğine de ters düşer. Ayrıca bu sürgündeki (diaspora) milyonlarca Filistinli İçin, gelecekte oluşturulacak direniş ve bağımsızlık stratejileri açısından ölümcül bir gidişattır.\nFÖY'ün İsrail'in iç güvenliğine bu derece bağımlı olması siyasi bir başarısızlıktır. Ayrıca bu, Filistin ulusunun hedeflerini sadece Batı Şeria ve Gazze'yi geri alma tartışmalarına indirgemiştir. Daha da kötüsü, içeriği boşaltılmış ulusal güvenlik ve ulusal çıkar kavramlarının da İsrail'in işgal altındaki bölgelerde toprak kazanımı ve güvenliğin sağlanması amacının gerçekleştirilmesinde bir araç haline gelmesidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}