{
  "id": "d8f16d4d-6c79-4cfa-9e19-24a59600562e",
  "title": "Kadın-Erkek İlişkilerinde İffet",
  "author": "Hülya Şekerci",
  "year": "1996",
  "issue": "Sayı: 62 - Mayıs 1996",
  "url": "https://www.haksozhaber.net/okul/kadin-erkek-iliskilerinde-iffet-1309yy.htm",
  "content": "Sahip olduğumuz kimlik, toplumsal ilişkilerimizde kendini ele verir. Kimlerle nasıl ve ne şekilde ilişki kurduğumuz ve karşılıklı ilişkilerde takındığımız tavır ve kullandığımız üslup kişinin hem şahsiyeti hem de kimliği hakkında önemli ipuçları verir. Oysa yaşadığımız an ve çevrede vahyin şahitliğini yapmak üzere görevlendirilen biz müslümanlar sosyal ilişkilerimizde henüz tutarlı bir örnek oluşturmuş değiliz.\nYaşadığımız dünya İle sahip olduğumuz ilkelerin farklılığı ve karşıtlığı dikkate alınırsa ailemizle, komşularımızla, dostlarımızla, işyerimizdeki amirlerimizle ilişkilerimizin niteliği, çözülmesi gereken birçok sorunu içinde barındırıyor. Bu noktada müslüman erkek ve kadınlar arasındaki ilişki ise ciddi endişeler taşımamızı gerektiren mecralara doğru kaymakta.\nGeleneksel anlayış, kadın-erkek ilişkileri arasında aşılmaz sınırlar çizerek bir düzenlemeye gitmektedir. Ancak kadını şeytan, sesini haram, toplum hayatına katılmasını kerih gören bir anlayış realiteden uzak, dinin yasaklamadığı baskı ve sınırlamalarla kadın- erkek ilişkisini belirlemektedir. Geleneksel anlayışın biçtiği bu konumun, modernizm karşısında gün geçtikçe çözülmeye başladığına bakılırsa, bilinç düzeyinde kabullenilmeyen kurallar, uygun zeminler bulduğunda hiçte istenmeyen şekillerde ihlal edilebiliyor. Bu geleneksel değerlerle yetiştirilen gençlerin fırsatını bulduklarında sergiledikleri tavırlarla atalardan devralınan geleneğin insanı fıtratına yaklaştırmadığını, ancak günah ve yasak kavramlarıyla erdemli görüntüsü veren insanlar yetiştirdiğini gözlemleyebiliriz. Ancak geleneği eleştirirken dikkat etmemiz gereken önemli bir nokta var. Elbette devralınan kültür, eleştiri süzgecinden geçirilir ve geçirilmelidir de. Ancak sahih davranış, geleneksel formların tam karşısında yer alan davranıştır gibi bir yargıya varmamak kaydıyla. Zira doğru davranış geleneğin karşıtı olan değil, Kur'an süzgecinden geçmiş olan davranıştır. Gelenekteki şekilsel bile olsa doğru davranışlar, reddedilmek yerine içi doldurularak devam ettirilmelidir.\nBatılı yaşam ve düşünce tarzının ifadesi olan modernizm ise geleneksel formlara rahmet okutturacak düzeyde değerler fesadını getirmiştir. Konunun bizi ilgilendiren yönü modernizmin çarkları arasına İslami motiflerin de katılmış olmasıdır. Kendi işleyişine, içeriklerinden soyutlanmış görüntüleri alan modernizm elbetteki İslami öğelerden rahatsız olmayacaktır. Bu anlamda bir modernist için tesettür defileleri bir tehlike arz etmekten ziyade bir ilerleme olarak değerlendirilebilir. Ancak müslümanların İslami moda adı altında yapılan kapitalist gösterilerden rahatsız olacakları yerde bir modernistten farklı olmayan değerlendirmeleri son derece üzücü bir komplekstir.\nGünlük yaşamı özendiren, nefsi arzuları azdıran, idealleri fantazi olarak gören modern hayattan, içinde yaşadığımız toplumun İslami kesimleri de nasiplerini almış gözüküyor. Aksi takdirde pantolonlu ve makyajlı tesettürlü(! ) kızların sayısı bu kadar artmaz, müslüman görünümlü kız ve erkekler mahrem davranışları sokaklara ve kafelere taşımakta bu kadar cesur davranamazlardı. Şimdilerde İslami evlerde (!) gördüğümüz hoş sohbet, son derece şık giyimli tesettürlü bayanlar boy göstermekte, üniversitelerde hiç kimsenin haberi olmadan yapılan dini (!) nikahlılar el ele gezebilmekte hatta flört, müslüman tanımını üstlenenlerce de hoş görülebilmektedir. Tüm bu değişimleri, müslümanlar da çağın gereklerini yerine getiriyorlar diye bir ilerleme olarak mı değerlendireceğiz yoksa erdem ve iffetin yoksunluğu olarak mı?\nKadın-erkek ilişkilerinin bozulmasında medya başrolü oynamaktadır. Tüm iffet duygularını bombardımana tâbi tutan medya özellikle TV kanalıyla Brezilya, Amerikan v.b dizilerle kız-erkek arasındaki cinsel eğilimleri özendirmekte ve abartmaktadır. Öyle ki bu dizilerle yetişen gençlik karşısındakini insan yerine öncelikle karşı cins olarak tanımlamaktadır. Dikkat edilirse bu yayınlarla birlikte toplumumuzda cinsel konulara merak sarma yaşı günden güne düşmektedir.\nKapitalist düzenin tüm çabaları müslümanlar üzerinde de etkili oldu. Fazla değil son beş yılda müslüman kız ve erkeklerin ilişkilerinde gördüğümüz fesad toplum hayatının her alanına yayılmıştır. Bu manzaralar geleneksel kesimin rüzgarın yönüne doğru savrulan yaprakları andırdıklarını gösteriyor. Eğer müslümanların Kur'an'ı gerçekten yaşamak ve örnek almak gibi bir özlemleri olsaydı bu kadar dirençsiz olmaları mümkün olmaz, inançlarını böylesine fütursuzca harcamazlardı. Özellikle 80'li yıllardan sonra serbest piyasa ekonomisiyle birlikte pastadan pay alan elit İslami tabaka, İslami moda gibi ucube bir kavramın oluşturulmasına sebep olmaz, karnını zor doyumu diğer kesim ise onlar gibi yaşama özlemi içinde helak olmazlardı. Tüm bu ciddi çarpıklıklar önce zihinsel planda, Kur'ani bakış açısıyla ve meselelere bütüncül bakılarak aşılmaya başlamalıdır. İffetli davranışlar ancak erdemli ve ilkeli olmayı kendine şiar edinmiş müslümanların örnekliğiyle gösterilebilecektir.\nİslam, kadın ve erkeğin yaradılış itibariyle birbirlerine meyilli yaratıldıklarını bilir ve bunu evlilik dairesinde meşrulaştırır. Bunun dışında flörte gidebilecek her türlü davranış İslami kılıflarla meşrulaştırılamaz. Allah, mü'min erkek ve kadınların birbirlerinin velisi olduklarını ve birbirlerine iyiliği emredip, kötülükten men ettiklerini bildirmektedir. (9/ 71) Bu durum karşılıklı ilişkiyi gerekli kılar ancak ölçüsüzlüğü değil. Hiç gereği yokken, ihtiyaç duyulmazken veya hemcinsleri arasında halledilebilecek konuları karşı cinsle tebliğ adına aktarma eylemi içine girenler öncelikle kendi nefislerindeki karşılığı iyi tesbit etmelidirler.\nKadın-erkeğin iffet ölçüleri içerisinde yardımlaşmaları ve dayanışmaları elbetteki elzemdir. Ancak bu ilişki biçiminin niçin ve nasıl gerçekleştirilmesi gerektiği konusunda ciddi endişeleri olmayanların, davranışlarını istişari bir denetim mekanizmasının bağlayıcılığından azade kılanların kadın-erkek beraber çalışılan ortamlarda veya diyaloglarda flört diyebileceğimiz ilişkilere sapmaları çok ve yaygın olarak görülen bir zaaftır. Bu zaaf ve ölçüsüzlük çoğu kez de iffetsiz diyaloglara veya sonu birden fazla evlilikle biten maceralara kayıyor ve bu kaymalarla birlikte üretilen sözde İslami açıklamalar hiç de tutarlı görünmüyor.\nÖlçü Kur'an ahlakı ile ahlaklanmak olmalıdır. Bu da kişiden kişiye değişen soyut bir kavram değildir. Bunu İslam'ı yaşamada samimi olan, fıtratlarını muhafaza edenler iyi bilir. Kur'an kadın-erkek arasındaki ilişkilerin nasıl olması gerektiğinin önemli ipuçlarını vermektedir. Kadın için tesettürü emreden (33/ 59) ve sözün çekici bir biçimde söylenmemesine vurguda bulunan (33/ 32) Rabbimiz, müslüman kadının belli kıstaslara dikkat ederek toplum hayatına katılabileceğini göstermektedir. Mü'minlerin haram olan bakışlardan sakınmalarını belirten ayette (24/ 30) bazı sınırlamalar koymaktadır. Kur'an'ın istediği ahlâkı yaşamamız ayette belirtilen takva elbisesini giymekle sağlanacaktır: \"Ey Ademoğulları, size çirkin yerlerinizi örtecek giysi, süslenecek elbise indirdik. Takva elbisesi ise daha hayırlıdır\". (7/26) Bir müslüman kız tesettürlü iken de dilerse cazibesini ön plana çıkarmanın yolunu bulabilir veya müslüman görünümlü bir erkeğin zihni modern hurafelerle kirlenmiş olabilir. Bu yüzden önce takva elbisesini giymeli ve ahlaki davranışları zihinsel düzeyde kendimize mal etmeliyiz.\nŞunu unutmayalım ki ahlaki davranışlarımız söylediklerimizi kabul edilmese bile dikkate değer kılacaktır, ilişkilerimizde gösterdiğimiz dikkat misyonumuzun taşınması konusunda önem arz etmekle kalmamakta bizi örnek olmak isteyenlere \"böyle davran\" mesajını vermektedir. Hassas bir konu olan kız-erkek arasındaki ifrat ve tefrite kaçmayan ölçülü davranışlarımızı sahih geleneğin oluşmasında bir adım olarak düşünmeliyiz. Fıtrat, iffetli davranışları her ortamda mümkün kılar yeter ki dünya hayatının zevklerinin geçiciliğini, Allah' in rızasının ise baki olduğunu aklımızdan çıkarmayalım.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}