{
  "id": "bec345b1-56ad-40a4-9a71-bc927192f4a0",
  "title": "Güzel Yaşamak",
  "author": "Ali Değirmenci",
  "year": "1996",
  "issue": "Sayı: 61 - Nisan 1996",
  "url": "https://www.haksozhaber.net/okul/guzel-yasamak-1276yy.htm",
  "content": "\"Ki onlar, sözü işitirler ve en güzeline uyarlar. İşte onlar Allah'ın kendilerini hidayete eriştirdikleridir ve onlar temiz akıl sahipleridir\" (39/Zümer, 18).\nMüslüman güzel insandır. Güzelin, güzelliğin, güzel kılıp güzel kalmanın insanı...\n\"Güzel yaşayan güzel ölür\" denmiştir; \"güzel yaşayıp güzel ölen de güzel hasredilir\".\nAllah yolu, yolların en güzelidir ve müslüman \"Allah yolundaki yürüyüşü\" nü sürekli anlamlı, değerli ve güzel kılmalıdır. Anketteki güzellikleri hak etmek, imtihanı layıkıyla başarmaya bağlıdır.\nKorkunç bir şekilde çirkinleşen bir dünyada, hüsranla hemhal olmuş çok çiğ bir çağda yaşıyor olmak; ister istemez müslümanları da etkilemekte, İslami bilinç, direnç ve hassasiyeti kimi alanlarda dumura uğratmaktadır. \"Yaşama\"nın bile \"sanat\" olarak telakki edildiği böyle sığ ve kekeme bir ortamda, birçok şey asli dilini ve doğallığını yitirmiş demektir. Hayat sürmenin kendisi dahi bir problem olmuştur artık ve insan olarak ayakta kalıp hayatiyet sahibi olabilmek için büyük bir gayret sarfetmek elzem hale gelmiştir.\n\"Kimlik ve kişilik krizi/bunalımı\" ekseninde, çeşitli bağlamlarda öne çıkan vurgular, kim bilir ne kadar büyük bir yeküne ulaştı günümüzde... Yüzlerce yıl öncesinden tarihe ve topluma seslenen meşhur bir Sümer tabletinde yer alan, \"Nesil bozuldu\" ifadesi, bihakkın zihnimizde. Kur'an kaynaklı \"ekini ve nesli bozma\" olgusuna da göndermede bulunmaktadır. Bu; bir kırılma, bir sapmadır; zemini deforme ve dejenere ederek güzelliğin \"kökünü kurutma\" barbarlığıdır. Halbuki, kâinatın gözbebeğidir insan.\nGüzel yaşamak ilkeli, hedefli ve yöntemli yaşamaktır. Niçin yaratıldığını ve ne yapması gerektiğini bilmektir. Dengelilik ve erdemliliktir. Usul ve üslub sahibi olmaktır.\nGüzel yaşamak bilinçle ve gereğince \"birr\"e, takvaya ulaşma ve onu davranış kalıbı haline getirme gayretidir. Furkan'a sahip olmak\n1\nve vahyedilen hikmetlere sarılmak,\n2\nonları yaşayış içerisinde kazanıp kuşanmaktır. Bütün alemlerin yegane Rabbi olan Allah'ın razı olup sevdiklerine yönelmek, O'nun hoşnut olmadığı şeylerden, yine O'nun rızası doğrultusunda sakınıp kaçınmaktır. Bu, izzetli ve şerefli olmanın da ta kendisidir:\n\"Kim izzeti istiyorsa, bilsin ki, izzetin hepsi Allah'ındır. O'na ancak güzel sözler ulaşır. Onları da Allah'a salih amel ulaştırır...\"\n3\nİyiliği emredip kötülükten men etmektir, güzel yaşamak. Rabbin yoluna, her durumda ve konumda \"hikmetle ve güzel öğütle çağırmaktır. \"En hayırlı ümmet\" olma anlayışının fert bazında yoğunlaşması, özümsenmesi, şahitliğinin yapılmasıdır. İşte böyle yaşayanlar; \"Allah'a ve ahiret gününe inanırlar, iyiliği emreder ve kötülükten vazgeçirirler, hayır islerinde de yansırlar. İşte bunlar, Allah katında salihlerdendir\"\n4\n***\nMüslüman olmak, mutlu olmaktır bir bakıma...\nİslam akidesi, yerleşmiş tabiriyle dünya ve ahiret saadetini temenni ve temin etme ekseninde yapılan bir akitleşmenin ilkelerini ihtiva eder. Bu ilkeler biz acı çekerken, sıkıntı ve baskılarla boğuşurken, ahiret azığı biriktirmede türlü zorluklarla denenirken bile, bizi hakiki mutluluğun değişmez adresine sevkeder. Bu bağlamda, müslüman kalabilmek, \"acıyı bal eyleyebilirle\" zenaatidir. Her anlamıyla \"asr\"ımızı \"hüsran\"dan çekip çıkarabilmek, en olumsuz ve elverişsiz zaman ve zeminlerde dahi \"saadet asrı\"na, saadetin asli kaynağına müteallik bir istikamet sahibi olabilmektir. Kur'an, gerçek anlamda iman edip salih amellerde bulunmayı, hakta ve sabırda ısrar edip bunları tavsiye etmeyi; mutsuzluk cenderesinden (hüsrandan) uzaklaşmanın olmazsa olmazları olarak öne sürmektedir\n5\n.\n\"Kaç müslümanlardan, sığın müslümanlığa\" ifadesi; isler istemez bir çelişkiye, bir çarpıklığa işaret etmektedir. Nümûne-i imtisal olma gayreti içerisinde bulunmaları gereken müslümanların itici, hatta tiksindirici olmaları; ancak vahiyle yeterli ve bütüncül bir şekilde terbiye olmamaları zaafına müsteniddir. Ahlaki fakirlik ve düşkünlüktür. Fıtrat ve karaktere bulaşma temayülü gösteren bozulmaların onarılamamasıdır. Oysa İslam, yücelik ve güzelliktir. Köklü bir silkinme ve arınmadır ve \"Allah'a çağıran, salih amelde bulunan ve gerçekten 'ben müslümanlardanım' diyenden daha güzel sözlü kimse\" yoktur\n6\n.\nMüslüman öğüt alan, sözü dinleyip en güzeline uyan (39/18) insandır. Temiz akıl sahibidir ve Allah'ın boyasıyla boyanmak ister.\nKur'an'ın \"salih amel\" dediği, bir bakıma, güzelleşme temayülü göstermek, güzel olana doğru değiştirip dönüştürücü edinimlere, birikim ve kazanımlara ulaşmak; kendisinden hoşnut olunan eylemleri/davranışları kesbetmektir. Salih amel; zihinde ve yürekte birikip büyüyen güzelleşme inkılabının dışa vurumudur. Güzelliğin ışıldayıp tebellür etmesi, eylemleşerek elle tutulur, gözle görülür bir hüviyet kazanmasıdır. Çekirdeği yarıp çıkan, gövdesinin üzerinde dikilip ekicisinin hoşuna giden bir uç, bir filiz\n7\ngibi, patlayan bir gonca gibi olmaktır. Güzel bilinç ve inanışın, yüzünü hayata ve sokağa dönmesi, ete kemiğe bürünmesidir. Hüsran atmosferinin/ağının zarif, dengeli ve fakat devrimci bir çabayla dışına çıkılmasıdır. Vahyin kılavuzluğu altında yürümenin mutluluğu, somutlaşan parıltısıdır; cehalet, zillet ve zulmet elbisesinden tevhidi sıyrılıştır. Uyuyanın silkinmesi, duranın yürümesi, yürüyenin koşması, koşanın kavuşmasıdır.\n\"Kollektif salih amel\" dediğimiz şey de kendini Allah'ın dinine adayanların aynı yolda, aynı safta elele/birlikte yürüyüp birlikte koşabilmesidir. Güzelliğin, birbirini çağrıştıran yüreklerde tedavülde olması, birikip çoğallaşması, paylaşıma sunulmasıdır. Herşeye rağmen bir sevinç tufanına durmaktır. Güzel bakabilmeyi, güzel yapabilmeyi öğrenmektir. Yüreklerin ve zihinlerin bir düş kırıklığı mekanı, bir harabe olmaktan çıkarılması ameliyesi, imecesidir. Köreltip kötürümleştiren bir bedbinlikten, aynı zamanda göz boyayıcı, dengesiz bir nikbinlikten eşdeğerli bir uzaklaşmadır. Fakat her türlü zindanı bir gülistana çevirebilme kararlılığıdır. Belki biraz havf ve recâdır. Ölçülü ve mücessem bir şevk, coşku ve dinamizmdir. Her türlü kötülüğe, iğvaya, zorbalığa, çirkefe karşı sabretmek, direnmektir:\n\"Melekler, 'Sabretmenize karşılık size selam olsun! Dünya yurdunun sonu ne güzeldir!' derler.\"\n8\n.\nGüzel ölmek için güzel yaşamaktır bu!.. Dolu dolu yaşamaktır, evrendeki kendi boşluğumuzu en iyi ve en ekonomik şekilde doldurmaktır. Basit, süfli ve batıl olandan, pısırıklık ve teslimiyetçilikten, onursuzluktan ve kanaralaşmaktan şiddetle sakınmaktır. \"Sâbikun\" olabilme mücadelesidir.\nBu yüzdendir ki, müslümanların sahih inanç ve salih amellerle oluşturdukları bağlar; bu bağların neşvü nema bulduğu mekânlar bir bakıma küçük de olsa bir mutluluk yumağının dünyevi hafakan ve buhranlardan, nefes darlığından uzak bir şekilde soluklanıp yeşerdiği, yerlerdir. Öyle olmalıdır.\nMüslüman, deyim yerindeyse, dünya ölçeğinde ve imkanlar ölçüsünde, hayatın her alanında, ahiret bilinci eşliğinde \"minyatür bir cennet\" oluşturma sevdasının eridir!..\n\"Hızlı yaşayıp genç ölmek\" değildir bu!..\nTevhid duvarında bir tuğla olabilmek, \"kurşunla kaynatılmış binalar gibi\"\n9\nsaf tutabilme bilinç ve gerekliliğine ulaşabilmek, bunu özlemektir. Bireysel ve toplumsal hayatımız içerisinde kullandığımız her türlü öğeyi, bir armoni güzelliğine/bütünlüğüne ulaştırabilmek, onları tevhid edebilmektir.\nVahiy eşliğinde açımlanan kişisel ya da kollektif her çeşit salih amel \"güzel yaşama\" istek ve istidadının aydınlık huzmeleri; temel enstrümanlarıdır. İmanın hayat içerisinde görünür kılınması, yaşanarak dillendirilmesidir.\n***\nGüzel yaşamak, her şeyin ötesinde ve üstünde, öncelikle hayat ve hidayet kitabımız olan Kur'an'a yönelmektir. Allah'ın kutlu kitabını lâyıkıyla, Allah'ın razı olacağı bir şekilde anlamak ve anlatmak, ilkeleriyle şekillenmektir!\nGüzel yaşamak; vahyin kılavuzluğu altında yürüyüp onun hedeflerini öncelemek, sahih ve kullanışlı bir çizgi sahibi olabilmek, tevhidi doğruları yaşamak ve yaşatmaktır!\nZulme, tuğyana, istikbara ve emperyalizme başkaldırmak, inkılapçı bir kişilik kazanmaktır. İbrahimî tavırdır!\nGüzel yaşamak; zilletten, tembellik, düşkünlük ve şaşkınlıktan elbirliğiyle süratle kurtulmak, hüsran ablukasını yarmaktır!\nGeleneğin yanlışlarını, bukağılarını, mağaralarını, hurafelerini; modernizmin, sekülerizmin soysuzluğunu ve egemenliğini aşmaktır!\nGüzel yaşamak; Hz. Rasul (s)'ün anlayıp yaşadığı gerçek İslam'a ulaşmak; O'nu hakiki anlamda tanımak, O'nu ve mücadelesini sevip benimsemek, O'nun örnekliğini günümüze taşımaktır!\nGüzel yaşamak; doğruya, adalete, özgürlüğe ve geleceğe yönelmek isteyenlere, doğrunun şahitliğini yine doğru bir şekilde yapmaktır. Bu çabayı şahsiyetli, şerefli, ahlaklı, bilgili ve bilinçli bir şekilde biriktirip çoğullaştırarak paylaşmaktır!\nGüzel yaşamak; direnmektir!.. Dosdoğru yol üzerinde daima dosdoğru kalarak, kazanımlarımızı İslami mücadeleye vakfetmek ve Allah'ın dinine; KENDİMİZİ ADAMAKTIR!..\nDipnotlar:\n1- 8/Enfal,29\n2- 17/İsra, 21-39\n3- 35/Fatır, 10\n4- 3/Al-i İmran, 104\n5- 103/Asr\n6- 41/Fussilet, 33\n7- 48/Fetih, 29\n8- 13/Ra'd,24\n9- 61/Saff, 4",
  "crawled_at": "2025-06-02T10:26:33.995943"
}