{
  "id": "d3695974-d341-4dc0-a14e-6a87fa04a3e1",
  "title": "Düzenin Yoğunlaşan Saldırıları ve Müslümanların Direnme Sorumluluğu",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 68 - Kasım 1996",
  "url": "https://www.haksozhaber.net/okul/duzenin-yogunlasan-saldirilari-ve-muslumanlarin-direnme-sorumlulugu-1492yy.htm",
  "content": "Düzen çevrelerinden sâdır olan cumhuriyet, demokrasi nutuklarının son zamanlarda yaygınlaşması bir telaş, bir tedirginlik göstergesinden başka bir şey değil. Gece karanlığından korkan adamın, korkusunu bastırmak için yüksek sesle şarkı söylemesi misali, egemenlerin bu tür tavırlara korkularını gizlemek, kamufle etmek için başvurdukları her hallerinden belli.\nOnlar da çok iyi biliyorlar ki, nasıl demokrasi, cumhuriyet, özgürlük, insan hakları gibi kavramlar kokuşmuş, çürümüş düzeni temize çıkartmaya yetmiyorsa, \"güçlüyüz\", \"ilerliyoruz\" nutukları atmakla işlerin iyiye gitmesini sağlamak da mümkün olamıyor. Bu tür hamasetle belki kendi kendilerine moral vermiş oluyorlar, o kadar! Zaten böyle olmayıp da, tüm bu babalanmalar, propagandalar gerçeği yansıtsa idi, o zaman bir türlü gündemden düşmeyen darbe tartışmalarına ne gerek kalırdı ki?\nHalkın Tepesinde Egemenlerin Sopası: Darbe\nBu ülkede lâik-kemalist düzeni savunmak için ağzını açan herkes kimi zaman açıkça, kimi zaman zımnen mevcut düzenin korunması noktasında ordunun belirleyici rolünü hatırlamadan ve hatırlatmadan geçemiyor. En azından bilinç altlarında ordunun bekçilik misyonunun sağlamış olduğu bir rahatlığı, \"ne de olsa ordumuz var\" diye düşünmenin verdiği güvenceyi hissederek huzur buluyor bu insanlar.\nHaklarıdır! Süngüyle, silahla, zorla oturttukları düzeni gerektiğinde aynı araçlarla korumaya çalışmalarını garipsememek gerekir. Zaten süregelen işleyiş de bu tur bir uygulamaya hiç yabancı sayılmaz. 70 yıllık gelenek göz önünde bulundurulursa sahnede sivil oyuncuların yer aldığı dönemlerde dahi, oyunun, bütünüyle ordunun denetimine ve vesayetine tâbi olarak icra edildiği açıkça görülüyor. Darbeler, askeri müdahaleler sadece işkence, baskı, zulüm mekanizmasından oluşan mevcut düzeni fiili diktatörlükten resmi diktatörlüğe taşımış oluyor, hepsi bu!\nDarbecilik TC normlarına gayet uygun ve tabii bir sonuçtur. Tabii olmayan, faşizan tavır ve eğilimlerin demokratlık, cumhuriyetçilik kılıflarıyla gizlenmeye kalkışılmasıdır. Bir yandan baskıcılığı, dayatmacılığı yaygınlaştırmaya çalışıp, tek parti dönemi ceberrut devlet anlayışına öykünüp, diğer yandan halkın özgürlüğünden dem vurmaktır, ayıp olan. Aldatmaca ve ikiyüzlülük adeta düzenin temel esasları olarak öne çıkmaktadır.\nAna muhalefet partisi liderinin açıkça, darbe hazırlıkları olduğuna dair kendisine bilgiler geldiğini ifade etmesinde görüldüğü gibi, darbe tartışmalarının yoğunlaşması ve medyanın da özel gayretleriyle gündemde adeta kalıcı bir maddesi haline gelmesi üzerine, düzen çevrelerinin ortaya koyduğu tavırlar darbeciliğin düzenin bir karakteri, temel bir vasfı olduğu gerçeğini ortaya koymaktadır. Sözde demokrasiye sahip çıkma adına söz konusu çevrelerin bu tartışmaya ilişkin tepkileri, genelde \"darbenin gerekmediği\", \"darbeye ihtiyaç olmadığı\" hususunda odaklanmaktadır. Yani, \"şimdilik kenarda dursun\" tavrıdır bu tavır. Asla darbe olgusuna kökten karşı çıkma, muhtemel bir darbenin illegal olacağının vurgulanması ve benzeri tavır alışlar söz konusu değildir. Zaten yapamazlar da. Çünkü onlar da ister kabul etsinler, isterse de inkâr etsinler, düzenlerinin aşınmaya yüz tuttuğunu ve geleceğinin her zaman için güvence (askeri müdahale)ye muhtaç olduğunu bilmektedirler.\nDarbe tartışmalarına ilişkin en \"anlamlı\" açıklama Genelkurmay'dan gelmiştir. Uzun açıklamada bir ifade dikkati çekmektedir: TSK'nin \"şimdiye kadar olduğu gibi, bundan sonra da demokrasiye bağlı kalacağının ifade edilmesi konuyu gayet açık bir biçimde özetlemektedir. Darbe tartışmalarına bir reddiye olarak sunulan bu açıklamada yer alan \"şimdiye kadar olduğu gibi\" ifadesi aslında nereye kadar red, nereye kadar kabulün de bir göstergesi sayılmalıdır.\nDüzen güçleri RP'nin hükümet ortağı olmasının da verdiği rahatsızlıkla birlikte derin bir irtica krizine girmiş görünüyor. Bu durum İslam'a ve müslümanlara karşı saldırganlığı pekiştiriyor, azgınlaştırıyor. Darbe sopası bu saldın kampanyasının vazgeçilmez bir silahı olarak öne çıkartılıyor. Demoklesin kılıcı gibi sürekli halkın tepesinde tutularak gerekli gözdağının verilmesine çalışılıyor.\nDarbe tehdidini düzen önemli ve etkili bir silah olarak kullanıyor. Ama düzenin saldırı araçları sadece bunlarla sınırlı değil. Düzen, kendisine karşı büyüyen bir tehlike olarak algıladığı İslami gelişmeye karşı bulabildiği her türlü araçla saldırıyor. Sivil ya da askeri tüm kurumlar ve devletlu zevat, holdinglerin sözcüsü medya, sözde sivil toplum kuruluşları hep bir ağızdan sürdürdükleri laiklik kampanyaları ile tehditler savurarak, küfürler yağdırarak halkı baskı altında tutuyor, terörize etmeye çabalıyorlar. Başörtüsü yasağının yaygınlaştırılması, kılık kıyafetlerinden dolayı insanların baskı görmesi, gözaltına alınması, tutuklanması, müslümanlar aleyhine saçma sapan gerekçeler ileri sürülerek DGM'ler ve Yargıtay'da arka arkaya verilen kararlar, son günlerde düzenin yoğunlaşan saldırılarının örnekleri olarak karşımıza çıkıyor.\nUzlaşmacı Tutum Düzeni Azgınlaştırıyor\nÖnümüzdeki günlerde, düzenin saldırganlığının müslümanların tavırlarına bağlı olarak artarak sürmesi muhtemeldir. Aslında bir açıdan müslümanların tavırlarının çok belirleyici olmayacağı da söylenebilir. Kendilerini bir kuşatılmışlık, bir tükeniş içinde gören egemen laik güçlerin, \"İslami tehlike\"den korkmaları için içeride bir takım gelişmelerin ortaya çıkması gerekmeyebiliyor. Örneğin Afganistan'da yaşanan bazı olaylar dahi egemenleri telaşa, ümitsizliğe ve beraberinde saldırganlığa sevk edebiliyor. Bu konunun bu şekilde abartılarak işlenmesinin arkasında, şüphesiz Afganistan olayını düzen güçlerinin İslam'a karşı bir propaganda malzemesi, bir karalama aracı olarak kullanma gayretleri de söz konusu. Fakat laik-kemalist düzenin özellikle Ortadoğu'da gelişen İslami akımlara karşı oldukça hassas bir tavra sahip olduğu ve İran'da, Filistin'de, Cezayir'de, hatta Sudan'da yaşanan gelişmelerden aşırı bir telaşa kapıldığı biliniyor. Bu yüzden şu rahatlıkla söylenebilir ki, bu topraklarda yaşayan müslümanların tavrı ne olursa olsun, bu düzen asla kendisini salim hissetmeyecek ve müslümanların tepesinden sopayı asla eksik etmeyecektir.\nKurulduğu günden beri kendisini sürekli bir \"irtica tehdidi\" altında hisseden düzenin, \"tehdid\"in yükselişine bağlı olarak saldırgan tavrını yoğunlaştırması kaçınılmazdır. Özellikle bu tavrın sonuç verir gözükmesinin de düzeni daha bir kamçılaması, daha bir saldırganlaştırması beklenmelidir. Bu noktada RP'nin durdurak bilmeyen gerilemelerinin, boyun eğici, emre âmâde tutumunun egemenleri teskin etmek bir yana, bilakis daha bir vahşileştirdiği görülmektedir. Koalisyon süreci ile birlikte RP'de hızlanan kişiliksizleşme, düzene tümüyle teslim olma süreci, düzenin yoğunlaşan saldırıları karşısında neredeyse bütünüyle erime noktasına varmıştır.\nParti toplantılarında tevhid bayraklarının yasaklanması, tekbir getirmenin provokatörlük olarak değerlendirilmesi ve benzeri \"önlem\"lerle zaten görüntüde kalan İslamilik iddiasının son kalıntıları da rötüşlanarak, lâik-kemalist düzen partilerinden bir parti olma mesajı verilen egemenlere adeta, \"var mı başka bir emriniz?\" diye sorulmaktadır. Şüpheye hiç yer yok, egemenlerin emirleri, istekleri hiç bitmeyecek, tükenmeyecektir. Geleneksel İslami yapı ve anlayışların düzenin baskılan karşısında sergiledikleri uzlaşmacı, teslimiyetçi tutum köklü bir acziyetin sonucudur. Ve bu acziyet halini yakalayan düzenin bunun üzerine gitmesi de gayet doğal ve mantıklı bir politikadır.\nLaik diktatörlüğün baskılarının yoğunlaşması, tabii bir gelişmedir ve aslında müslümanlar açısından olumsuzluk değil, bir olumluluk göstergesi olarak algılanmalıdır. Müslümanlar Allah'ın dinine sahip çıktıkça ve İslami kimlikleriyle var oldukça egemen müşrik düzenin rahatsızlık, telaş ve korku duyması doğaldır. Bu durum beraberinde kaçınılmaz olarak saldırganlığı, baskıyı ve zulmü getirecektir. İslami tavır ise zulüm karşısında yılgınlığa, karamsarlığa düşmeden direnmeyi gerektirir. Bu direnci gösteremeyenlerin adeta sele kapılmışçasına sürüklendiklerini hep birlikte ibretle seyretmekteyiz. Sabrı ve takvayı kuşananlar ise, mutlaka zalimleri geriletmeye ve sonunda hakkı hâkim kılmaya muktedir olacaklardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}