{
  "id": "27976215-89bd-4faa-b32c-f22f3bb717a7",
  "title": "Vahye Tanıklık ve Şehadet",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 60 - Mart 1996",
  "url": "https://www.haksozhaber.net/okul/vahye-taniklik-ve-sehadet-1249yy.htm",
  "content": "İDKAM'da 24 Şubat'ta düzenlenen programın konusu \"Vahye Tanıklık ve Şehadet\" idi. Şehidler ayı olarak kabul gören Şubat ayında şehitliğin bütün boyutlarını aydınlatma amacını taşıyan programa Oktay Altın ve Halil Tunalı konuşmacı olarak katıldılar. İlk sözü alan Oktay Altın \"şehit\" kavramının \"gördü, müşahade etti, tanıklık etti, hazır oldu, haberdar oldu\" anlamlarına gelen şe-hi-de fiilinden türemiş bir isim olduğunu, aynı kökten türeyen şehadet, şahit, meşhud, şuhud ve teşehhüd kelimeleriyle anlam yakınlığı olduğunu, bu türevlerin Kur'an'da 160 defa geçtiğini, tek başına \"şehit\" kelimesinin 36 defa geçtiğini, bunun yarısının Allah'a izafe edildiğini, şehadet'in ise Kur'an'da 26 defa zikredildiğini, bunun 15'inin tanık olma, görme, şahit olma manasında, 11'inin ise gaybın karşıtı olarak görülen, duyulan, vakıf olunabilen anlamında yine Allah ile ilgili olarak kullanıldığını belirten Altın, daha sonra şehit veya onun çoğulu olan şühedanın Kur'an'daki kullanımlarım aktardı.\nBakara 282 ve Nur 4. ayetlerde şehidin dünyadaki ihtilaflara sorunlara tanık olan, yapılan anlaşmalarda vuku bulacak ihtilaflara karşı doğruyu söylemek üzere hazır bulunan, müşahede edilen bir olayın doğru bir şekilde aktarılmasını sağlayan anlamında kullanıldığını vurguladı.\nAltın; hazır bulunan, müşahede etme yoluyla bilgilenen, haberdar olan, delil-burhan olacak şekilde güvenilir bilgiye ulaşan, bilinçli olan anlamlarında 'şehid'in ise Maide 44, Enam 144, Al-i İmran 99, Enam 150, Kaf 37, Enam 19, Bakara 23 ve 133, Nisa 159, Maide 117, Fussilet 47 ve Kaf 21'inci ayetlerde geçtiğini söyledi.\nKur'an'daki diğer bir kullanımın ise davranış ve amellerde halkın örnek alabileceği numune olan, adaleti ikame eden, eşyada uyumu sağlayan, vahyi yani fıtratta olanı uygulayan, yaratılış amacıyla çelişmeyen, diğer insanların örnek kabul edeceği ölçü olan anlamında Nisa 135, Bakara 143 ve Hacc 78'de geçtiğini belirtti.\nSon olarak şehid'in Al-i İmran 140 ve Nisa 69. ayetlerde Allah yolunda öldürülen manasında kullanıldığını zaten şehadetin de ilimle, yaşayışla, adaletle, hakka şahitlik manasına geldiğinden, adaletin ikamesi için savaşırken öldürülene de doğal olarak şehid dendiğini vurguladı.\nİkinci olarak söz alan Halil Tunalı ise sözlerine şehid kelimesinin yukarıda sayılan manalarda kullanılmasına rağmen, İslami literatüre sadece Allah yolunda öldürülen kimse olarak girdiğini, bunun da hadislerdeki kullanımın bu yönde olmasını söyleyerek başladı. Şehid ve onun çoğulu olan şühedanın Kur'an'da savaşta öldürülen mü'min anlamından çok Allah'ın dininin doğruluğuna tanıklık eden adil ilim sahipleri ve onların başında da peygamberler anlamında kullanıldığını söyleyen Tunalı, şehadetin temelinin kesin ilim ve mutlak adalet, yani \"kist\" olduğunu, kesin ilim ve mutlak adaletin ise, korunmuş vahiy olan Kur'an olduğunu ekleyerek, Al-i İmran 18 ve 21, Nisa 135. ayetlerde şehid kelimesinin bu manalarda kullanıldığım vurguladı. Yine Maide 117, Hacc 78, Al-i İmran 52-53, Bakara 143 ve Ahzab 45'de Rasulullah'ın şehid, müjdeci ve uyarıcı olarak gönderildiği ve yine mü'minlerin rasul onlara şehid, onlar da insanlara şehidler (şüheda) olsunlar diye vasat bir ümmet kılındıklarını belirten Tunalı, Al-i İmran 110. ayette vurgulandığı gibi, bu şahitliğin (şehidliğin) topluca yapılması gerektiğini ekledi.\nDaha sonra tekrar söz alan O. Altın, şehadet ayı olarak algılanan ve çeşitli etkinlikler düzenlenen Şubat ayında şehid edilen müslümanlardan bahsetti. 25 Şubat 1965'de Malcolm X, 23 Şubat 1979'da Metin Yüksel, 16 Şubat 1992'de Abbas Müsavi, 2-28 Şubat 1982'de Hama'lı 30 bin müslüman ve diğer aylarda şehid edilen Seyyid Kutub, Ali Şeriati, Sedat Yenigün, İzzettin el-Kassam, Ömer Muhtar, Muhammed Bakır es-Sadr, Fethi Şikaki, Yahya Ayyaş'ı rahmetle anan Altın, Sazman-ı Mücahidin'in 5 müslüman liderinin zalim Şah rejimince şehid edilmesi üzerine Ali Şeriati'nin söylediği \"Bugün şehidler öldü. Biz ölüler ise yaşıyoruz\" sözünün şehadeti çok özlü bir şekilde ifade ettiğini vurguladı.\nArdından Halil Tunali şehadetin günümüze yansımalarından bahsetti. Hayatımızın esas belirleyicisi olması gereken Kur'an'ın bize müslüman ismini verip, vahye, yani Kur'an'a şahitlik etme görevini yüklediğini, (Hacc 78, Al-i İmran 53) sorumluluğun bilincine varmakla birlikte harekete geçip, varolan zulmü ve adaletsizliği ortadan kaldırmamız gerektiği, aksi takdirde müslüman isminin içi boş bir kavram haline geleceğini. Bakara 143. ayetten de anlaşılacağı gibi mü'minlerin insanlara şehid (şahit) olmasının rasulü kendilerine şehid (örnek) almalarıyla mümkün olduğunu, bu durumda da karşımıza Kur'an'dan rasulün vahyi nasıl, hangi aşamalarda ve ne şekilde uyguladığını kavramak ve buradan hareketle Kur'an'ı yaşadığımız ortamda yeniden hayata geçirmek, insanlara şahitlik yapmak gibi iki önemli sorumluluk çıktığım (Ahzab 45, Bakara 143) Al-i İmran 18. ayetten de anlaşıldığı gibi şahitlik görevini ancak adaleti (kist) ayakta tutmaya çalışan ilim sahiplerinin yapabileceğini, ilim sahiplerinin ise vahyi, yani Kur'an'ı okuyup hayatına geçiren her mü'min kimse olduğunu, adaleti ayakta tutmanın ise, ancak kesin ilme ve mutlak doğruya, yani korunmuş vahiy olan Kur'an'a dayanmakla mümkün olacağını vurguladı. Adaleti ayakta tutmanın, hiçbir kınayıcının kınamasından korkmayıp, hakikati örtmemekle olacağını, nitekim bildikleri halde kendi menfaatlerine ters olduğu için Allah'ın ayetlerini gizleyip, şahitlik yapmayan ehl-i kitabın Kur'an'da kınandığını (Al-i İmran 70) buna rağmen günümüz müslümanlarının da bu ayetleri okumalarına rağmen şirke ve zulme tavır almak, hakikatin şahitliğini yapmak konusunda pasif davranabildiklerini, hatta tam tersi tavır alabildiklerini, oysa Kur'an'ın mü'minlerin özelliklerini zikrederken, onların yalana şahitlik etmeyeceklerine (Furkan 72) vurguladığını, şehadet kavramında tevhidi doğruların ve adaletin bizzat yaşanmasının esas olduğunu, doğruların yaşanmasının da bireyden başlayarak ümmet olmaya doğru gittikçe büyüyeceğini ve etkisinin artacağını vurgulayan Tunalı, bir mü'min için iki mutlak değerin (hak-batıl) olabileceğini, bu İkisinin arasını ayıran çizginin kesin olarak belirlenmesi gerektiğini, yapılacak şahitliğin temel amacının da bu olduğunu ve bu şahitliğin hayatın her alanına yayılması gerektiğini ekledi, Bu konuda bilahare örnekler veren Tunalı, şunları söyledi: Mesela üniversitelerde okuyan müslüman öğrenciler, gittikçe yozlaşan ifsad edici ilişkilere karşılık vahyin belirleyiciliğinde güzel bir yaşam ve ilişki ağı oluşturmalıdır. Yine üniversitede varolan haksızlıklara, mesela -günümüzden örnek vermek gerekirse- haraçlara tepki gösterilmelidir. Bir başka ve çok önemli şahitlik sorunu da ekonomik hayatta karşımıza çıkıyor. Bir müslüman için ekonominin dili evrensel olamaz. Müslüman, liberal kapitalistlerle veya başka müfsid ideolojilerle örtüşemez. Sermaye biriktirmek için kat kat faiz yiyemez. Ölçüyü, tartışı bozamaz, stokçuluk yapamaz vs. Kazandığından infak etmelidir. \"Zekatımı veririm, başka sorumluluğum kalmaz\" demek, bir mü'minin gönül rahatlığıyla söyleyebileceği bir söz değildir: \"Altın ve gümüşü yığıp da, Allah yolunda harcamayanları acı bir azab ile müjdele\" (Tevbe 34). Yine sanatta, edebiyatta verdikleri ürünlerde müslümanlar şahitlik görevlerini unutmamalıdır. Vahiyle beslenen sanatçı bir müslümanın, içinden gelecek olan da vahye aykırı olamaz, olmamalıdır. Dolayısıyla içinden geldiği gibi yazmak, sanat sanat için midir, toplum için midir tartışmaları da bu noktada anlamsız kalmaktadır. Her noktada sorun, vahiyle beslenip beslenmemektedir. Müslümanların siyasi konjonktürden kaynaklanan savrulmalar yaşadığı şu dönemde, aslolan gücü ele geçirmek, iktidar olmak (daha doğrusu bunun hayaliyle yaşamak) değil, hak ile batılın arasını ayıran çizginin kaybolmaması için adaleti ayakta tutan şehidler (şüheda) olmaktır. Bu noktada ertelemeci tavırlar sergilemek, kesinlikle bir mü'minin sorumluluğuyla bağdaşmaz.\nBir başka önemli konu da hiçbir şekilde hakkın ve adaletin şahitliğini yapmamalarına ve bu uğurda savaşmamalarına, (vahiy dışı amaçlar uğrunda) savaşırken öldürülmelerine rağmen, \"şehid\" diye isimlendirilen insanların varlığıdır. Bilinçsizce bu yola giden insanlar için ancak üzülürüz. Ama bunun Kur'ani bir kavram olan şehitlikle hiçbir alakası olmadığını bile bile milliyetçi, mukaddesatçı ve pragmatist tavırlarla hakikati örtenlere de şu ayeti hatırlatırız: \"Ey ehl-i kitab, siz şahit olup dururken, ne diye Allah'ın ayetlerini inkar ediyorsunuz? Hakkı batıl i]e örtüyor, bile bile onu gizliyorsunuz\" (Al-i İmran 70)\nNerede olursak olalım, Filis­tin, Cezayir, Keşmir, Bosna, Çeçenistan, Mısır veya Türkiye, coğrafya, sınır, sınıf, uzak, yakın gibi ayrımlar hakikatin şahitliğini yapmak konusunda herhangi bir engel teşkil etmemeli, bizi zaafa veya ertelemeci tavırlara sevk etmemelidir diyen Tunalı, zulme karşı çıkmanın da hakikatin ancak bir parçası olduğunu, bütününse elimizdeki Allah'ın korunmuş vahyi Kur'an-ı Kerim olduğunu, onu devamlı okuyup hayatımıza aktarmamız, doğruyu yanlıştan ayırmanın mutlak ölçüsü yapmamız gerektiğini vurguladı. Bunu ne kadar sık yaparsak, her gün karşılaştığımız olaylarda o kadar az hata yapacağımızı, hayatın sorunlarına cevabın Kur'an'da ve onun şahitliğinde olduğunu vurgulayan Tunalı, bugün de müslümanların hakikatin şahitliğini yapacak bir Kur'an nesline ve tevhidi geleneğin daha da sağlamlaştırılmasına ihtiyacı olduğunu ekledi. Tunalı sözlerini şöyle sona erdirdi:\n\"Şehadet sadece bir ölüm şekli değil, bir yaşam şeklidir, öldürüldükten sonra kazanılacak bir sıfat değil, bizatihi yaşarken kazanılması gereken bir özelliktir\".\n\"De ki: Benim namazım, ibadetim, hayatım ve ölümüm, hep alemlerin rabbi Allah içindir\" (En'am 162).",
  "crawled_at": "2025-06-02T10:26:33.995943"
}