{
  "id": "26a2375c-fa39-4d7a-be9d-7d1b64a94140",
  "title": "Refah Partisi Tabanına Açık Çağrı",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 63 - Haziran 1996",
  "url": "https://www.haksozhaber.net/okul/refah-partisi-tabanina-acik-cagri-1325yy.htm",
  "content": "Türkiye'de yaşanan bir hükümet bunalımı değil, sistem bunalımıdır. Çözülen, iflas eden, çürüyen sadece mevcut siyasi partiler ya da şahıslar değil, bizzat bir bütün olarak sistemdir. Tüm suni teneffüs çabalarına rağmen ırkçı, işbirlikçi, işkenceci yağma ve soygun düzeni bitmiş, tükenmiştir. Egemen laik kapitalist çıkar çevreleri ise bu kokuşmuş düzeni sürdürebilmek için taze kan arayışına girişmişlerdir. Böyle bir ortamda düzenin yoluna devam etmesi için yeni payanda olarak RP'ye yaklaşılmaktadır.\nRP hem ideolojik hem de örgütsel yapısı itibariyle ve özellikle de yönetici kadrosuyla, başından beri bir düzen partisi kimliği taşımıştır. Bununla birlikte, bu partiye emeğiyle, parasıyla, reyiyle omuz veren, destek olan kitleler ise RP'nin şahsında düzene karşı bir tepki ve İslami bir sistem talebini seslendirme arzusuyla davrana gelmişlerdir. Ne var ki, RP liderliğince sergilenen İslam'a aykırı politikalara karşı; kökleri saltanatçı geleneğe dayanan Kur'an dışı bir itaat anlayışı ve \"kol kırılır yen içinde kalır\" mantığı ile hareket eden tabanın tepkisizliği, RP üst yönetimince, sürdürülen yanlışlara adeta bir vize gibi algılanmaktadır.\nÖzellikle seçimler sonrasında hükümet etmek hırsıyla kendinden geçen RP liderliği, inanılmaz savrulmalar ve ilkesizlikler sergilemiş ve bu politikalarıyla tabanını zillet içine sürüklemiş, boynunu bükmüştür. 'Her ne pahasına olursa olsun hükümet' anlayışıyla ANAP'a verilen tavizler sonuçsuz kalmıştır ve Anayol hükümetinin kurulması engellenememiştir. Buna rağmen RP kurmayları bu tavizkâr, vakardan uzak, iflas etmiş politikaların hesabını vermemiştir.\nŞimdi Anayol hükümetinin krize girip yeni hükümet senaryolarının gündeme gelmesiyle birlikte RP liderliği daha önce iflas etmiş olduğu açıkça görülen ilkesiz politikalarını tekrar sergilemekten ve bu kez de DYP ile flört etmekten çekinmemektedir.\nKimdir DYP?\nDYP; boğazına kadar yolsuzluk, soygun batağına saplanmış; düzenin baskıcı, zalim uygulamalarını en pervasız bir biçimde sahiplenmiş; tek parti dönemi CHP'sinin fanatik-laik çizgisini benimsemiş; siyonizmin arz-ı mev'ud hayalini paylaşacak kadar İsrail dostu bir kimliği temsil etmektedir. Kısacası DYP ve Çiller ile ortaklık; hırsızlığa, zulme, siyonizme ortak olmak demektir.\nRP yönetimi bu tavrıyla kitlesinin kimliğine ilişkin ciddi bulanıklık ve kirlenme görüntüsü oluşturmaktadır. İslami endişeler taşıyan tüm RP kitlesini, bu tehlikeli gidişata karşı tavır almaya ve RP ile olan ilişkilerini yeniden gözden geçirmeye çağırıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}