{
  "id": "f31727be-d1ac-48e1-b71b-9ae05a3efc79",
  "title": "Dini Algılamada Aynılaşmak ve Kur’an",
  "author": "Ali Değirmenci",
  "year": "1996",
  "issue": "Sayı: 69 - Aralık 1996",
  "url": "https://www.haksozhaber.net/okul/dini-algilamada-aynilasmak-ve-kuran-1537yy.htm",
  "content": "\"Biz bu Kitab'ı sana, ancak hakkında ihtilâfa düştükleri şeyi insanlara açıklaman ve iman eden bir topluma da hidayet ve rahmet olması için indirdik\"\n1\nAllah Teâlâ \"en güzel biçimde\" yarattığı insanoğlunu\n2\nyeryüzündeki imtihan sürecinde yalnız bırakmamış; hidayet ve felah yolunu göstermek için insanlar arasından seçtiği elçiler vasıtasıyla vahyi göndermiş, ilâhî bildirimde bulunmuştur.\nKur'an'ın ısrarla ve açıkça vurguladığı üzere, insan başıboş yaratılmış/bırakılmış bir varlık değildir\n3\n. Akıl ve iradeyle donatılan insanın birtakım yükümlülükleri, sorumlulukları vardır. O, bu dünyaya imtihan olma genel gayesiyle getirilmiştir\n4\n; her türlü davranışı, eyleyişi de sürekli olarak tesbit edilmekte ve kaydedilmektedir.\nMakul ve âdil bir imtihandan söz edebilmek için, Yüce Allah'ın yarattığı insanlara hayır ve şer yollarını ulaşılabilir ve anlaşılabilir bir tarzda bildirmesi; mükâfat ve eczalardan haberdar etmesi gerekir. İşte peygamberlik müessesi de, bu amaca matuf olarak, Yaratıcı'nın emir ve tekliflerini bilip öğrenme noktasında karşımıza çıkmaktadır. Gönderilen peygamberler ve iletilen vahiy dolayısıyla, bu alanlarda gelebilecek bütün itiraz yolları kapatılmıştır\n5\n. Sonsuz rahmet ve merhametinin bir sonucu olarak Yüce Allah, peygamber gönderip, hak ve bâtılı insanlara bildirmedikçe kimseyi cezalandırmamaktadır.\n6\nİnsanoğluna gönderilen son mesaj Kur'an-ı Kerim; reddedilmesi ve iman edilmesi gereken esasları açık ve detaylı bir şekilde bildirmektedir. Korunmuş olan Kitab'ın muhkem ve aydınlık âyetleri böylece bizlere âhiret saadetini temenni ve temin etme ekseninde yapılan bir sözleşme formunda inanç esaslarını da aktarmaktadır. Dolayısıyla dinin ve hidayet bilgisinin kesin, mutlak ve yegâne kaynağı, Kur'an'dır. Müslüman birey ve topluluklar olarak, hayatımızı ve mücadelemizin zeminini oluştururken, bu hususa azamî dikkat etmemiz gerekmektedir.\nDoğası gereği inanç sistemlerinin genelinde olduğu gibi, Allah'ın Kitabının temel ve çağlar üstü vurgu ve çağrısı da, şüpheden, tereddütten uzak, kesin bir inanışı ve itaati gerektiren itikadî bir temelde yoğunlaşır. Bu itikadı yapı bir bütünlük arz eder ve kendi bünyesinden neş'et eden ilke ve değerlerle hayatı kuşatır. Zaten İslâm akidesinin özünde de \"tevhid\" esası yer almaktadır. İtikadî, ibadî, siyasî, sosyal, gaybî alanlarda, yönelişimizi, kulluğumuzu Allah'a has kılmak ve O'nun rızası doğrultusunda yaşayıp mücadele etmek zorunludur.\nVahiy, ne için, kimlerle ve nasıl mücadele etmemiz gerektiğini de en azından birtakım temel, genel geçer ve kimi zaman Örneklendirilmiş ilkeler va'zederek, bir çerçeve şeklinde bizlerin dikkatine sunmaktadır. Kur'an'ı bu hususta da gereğince fıkhederek okumak elzemdir. O, bu noktalarda çıkmış ve çıkabilecek ehemmiyetli ihtilâfları gidermek için de en temel kaynaktır ve içeriğinde bu yol göstericiliği de barındırır. O, inananlarını, çeşitli zaman dilimlerinde cereyan eden olumsuzlukların aksine; bir olmaya, müşterek bir kimlik eşliğinde güç birliği yapmaya, Allah'ın ipine topluca sımsıkı sarılıp saf tutabilme bilincine erişerek mücadele vermeye davet eder.\nBu durumda, kendini Kur'an'a nisbet ederek, Kur'an'dan hareket ettiğini söyleyerek teşekkül eden fakat Allah'ın murad ettikleriyle birçok noktada çelişen, aynı zamanda ıslah ve direnişten uzak duran insan ve çevrelerin durumu bir arızaya, bir gevşeklik ve bulanıklığa ya da iyi niyetten uzak olmaya delalet etmektedir. Ne yazık ki, bu kabil olumsuzluklar -küçük ölçekli de olsa- İslâmî duyarlılığı yüksek oluşumlarda bile karşımıza çıkabilmekte ve Kur'an kimi zaman bir referans olmaktan öte bir anlamlılık ve dönüştürücülük alanına taşınamamaktadır.\nKabul edilmelidir ki tarihî süreç içerisinde ve günümüzde, müslümanların birçok alanda derin ihtilâflar, açmazlar, başkalaşım ve bölünmüşlükler içinde olmalarının temelinde, dini farklı algılamanın ve kaynakta aynîleşememenin çok büyük etkisi vardır. Son zamanlarda, İslâmî kabul edilen kimi oluşumların bünyesinde yaşanan bazı acı olayların ve bir tutamağını bularak İslâmî anlayış ve değerlere kara çalma gayretleriyle neticelenen bazı olumsuz gelişmelerin gündemi işgal etmesi; kimi müslümanlar arasında da bir kötümserlik ve tedirginliğin oluşmasına zemin hazırlamış görünmektedir. Bu durum yılgınlığa, dar bir perspektife ve ufuksuzluğa hapsolmayı da beraberinde getirmektedir. Dolayısıyla değişik görünümler altında sosyal hayata yansıyan İslâmî izleklerin arka plânında, dinî anlayışın farklı yerlerinde duruyor olmanın, İslâmî ilkeleri öğrenme ve anlamada farklı referansları öncelemenin önemli bir rolü bulunmaktadır. Bunlar mikro düzeyde kalan farklılıklar olmaktan, bir zenginlik ve çeşni olarak kuşatılabilecek bir hüviyetten çok öte, derin ayrılıklara tekabül etmektedirler. Sürekli tartışmalara ve hatta -ne yazık ki bazan- husûmetlere sebebiyet veren, ittifak ve dayanışmayı zedeleyip erteleten, İslâmî uyanışı da parçalayıp âtıl, verimsiz ve istikametsiz bırakan bu türden olumsuzluklar; iyi niyet, soğukkanlılık ve istişare temelinde kaynak sorununun öncelenmesi, geniş ve münbit bir perspektife sahip olunmasıyla zaman içerisinde azaltılabilecektir.\nBu noktada, itikad denilen olgu, dinin özü ve ana ölçüsü, temeli olup, bakış açımız ve değerlendirmelerimiz, çıkarım ve uygulamalarımız, bize bir kimlik ve renk veren, iyi ayrıştırıp 'anlam'a kavuşturan itikada göre değer ve mahiyet kazanır. Bu bilinç, İslâmî kimliğin de merkezinde durmaktadır.\nKur'an-ı Kerim'de temel niteliklerini ve gelişim seyrini gördüğümüz \"Nebevi mücadele\" de bu akaid ilkeleri çerçevesinde vuku bulmuştur. Seçilen rasuller aracılığıyla insanlığa iletilen ilâhî vahiy manzumeleri, bu alanlardaki ihtilafları ve zamanla akide anlayışına tezahür eden farklılıkları izale etmek, ıslah ve inkılâbı öne çıkarmak, tevhid anlayışını odağa almak, yanı sıra kulluk ve yaşayışı tashih edip Allah'a has kılmak; bu amaçla cereyan edecek mücadelelere hız ve mânâ kazandırmak amacıyla iletilmiştir. Bu süreçte, atalar dininin, hurafelerin, zanla ma'lül değerlerin, hevâ ve hevesin, şirk ve tuğyanın karşısına da bu diri, dönüştürücü, hayat ve şeref bağışlayıcı, inkılâpçı mesajla çıkılmış; tevhidin, hak ve adaletin, ilâhî mesajla sunulan aydınlığın ikamesi için gayret edilmiştir. Son Elçi Hz. Muhammed (s) vasıtasıyla gönderilen Kur'an'la da din tamamlanmış ve örnek uygulaması bu minval üzere hayata taşınmıştır.\nAncak tarihî akış içerisinde, kimisi iyi niyete matuf da olsalar, çeşitli sebeplerden dolayı, ölçü bulanıklaşmış, Allah'ın Kitabı terk edilmeye maruz bırakılmış, düşünsel bir durağanlık ve donukluk hakim olmaya başlamıştır. Hatta kelâmî, felsefi ve tasavvufi yaklaşımlar, insanlar tarafından üretilen bir takım görüşler, mezheplerin ve diğer ekollerin öne çıkardığı yaklaşımlar akaid adı altında yer almış ve insanlara dayatılabilmiştir. \"Edille-i şeriyye\" ve başka isimler altında tasnif edilen diğer 'üretilmiş' değerler adeta, Allah'ın Kitabı'nın ilkeleriyle eşdeğer kılınmış, aynı kefeye konulabilmiştir.\nKur'an'daki bildirimlere, Rasullullah(s)'ın pak sünnetinde ve ilk muhatap toplumun yaşayışında anlam bulan açık, aydınlık ve bütünlüklü muhtevaya rağmen, iman-amel ayrımının meşrulaştırılmasıyla, İslâmî hayat bölünmüşlüğe uğramış ve tereddüde boğulmuştur. Bu durum zamanla resmî otoritenin ve baskıcı uygulamaların teyid ve teşvik edilmesine de zemin hazırlamıştır.\nİslâm'ın ve imanın esaslarının da ayrı ayrı sınıflandırılması, Kur'an'la örtüşmeyen bir anlayışın tezahürüdür. Allah'ın Kitabı, bu konuların hepsinde imamdır, yol göstericidir ve O'nun bütünlük içerisinde bize sunduğu ilkelere, daha genel bir söyleyişle, bütün âyet-i kerimelere aynı şekilde iman etmek, teslim' olmak esastır.\nResulullah(s)'ın konumundan gaybi konulara, şefaat ve nesh meselelerinden helâl ve haramların tesbitine kadar, geçmişte olduğu gibi bugün de müslümanlar arasında tartışma konusu olan hususlar, Kur'an'a yaklaşımdaki hatalar gündemde yer tutmaya devam edecektir. Sağlıklı ve tutarlı bir yöntem ve perspektife ulaşılmasında zorluklarla karşılaşılması da bu kabildendir. Din, Kur'an'dan öğrenilmedikçe; müesseseler, ölçüler, kişiler, tefsir ve anlayışlar, usûl ve örneklendirmeler hep birbirine karışacak, içice girecektir. Bu da müslümanları genelde geriletecek, tanımlanabilir ve taşınabilir bir değerler kümesinin etrafında toplanmak, aynı ilke ve hedefleri öncelemek, ister istemez zorlaşacaktır.\nYaşadığımız coğrafyada ve hatta dünya genelinde cereyan eden ve öne çıkan hadiseler, bir kez daha bütün açıklığıyla göstermektedir ki, inancın algılanmasında ve bütüncül bir şekilde hayata aktarılmasında önemli farklılık ve bölünmüşlük içerisinde bulunmak gücümüzü zayıflatmakta, hayat içinde önemli boşluklar oluşturmakta ve irtifa kaybına sebebiyet vermektedir. Bu olumsuzluktan ise egemen şer ve şirk güçleri ve mevcut statükodan beslenen sömürgeler istifade etmektedir. Kendi içlerinde ve aralarında ittifak ve birliktelik tesis etmek olumluluğunu sosyal hayatta ve direnişte dolaşıma sokamayan, bu anlayışa işlevsellik ve işlerlik kazandıramayan İslâmî oluşumlar, böylece, toplumun dönüşümüne öncülük ve örneklik teşkil etme zindeliğinden de çok uzaklara düşmekte, farklı yörüngelere savrulmaktadırlar.\nİnancın bütün yönleriyle toplumsal alanda şahitliğini yapmaktan önce, temel değerlere yönelik kınama, horlama ve saldırılara bile, tavır alınamamakta, İslâmî değerlerin savunusu yapılamamaktadır. Oysa vahye göre, müslümanların sahip olmaları gereken bir nitelik de, \"Bir zulüm ve saldırıya uğradıkları zaman, birlik olup karşı durma\"larıdır.\n7\n\"Sadece zulmedenlere isabet etmekle kalmayan bir fitneden korkup sakınmak\"\n8\ngerekliliği de, müslümanların öncelikli tavrına/konumuna işaret etmektedir.\nBu durum, dolaylı olarak, varlığı ve hayatı kollektif bir anlayışla kuşatmayı ve müşterek hedeflere kilitlenmeyi de sürekli geciktirmektedir. İfsad, zulüm, tuğyan, iftira, kınama, sömürü ve çirkef de böylece güçlenerek devam etmektedir. Bunun sorumluluğu/vebali ise gerçekten çok büyük ve ağır olmaktadır. İslâm düşmanlarını rahatlatan, memnun eden ve giderek azgınlaştıran bu kirlilik, siniklik ve yılgınlığa karşı tavır üretilmeli, bu oyuna gelinmemeli ve bu ablukayı, kuşatılmışlığı elbirliğiyle dağıtmak için daha fazla gayret gösterilmelidir.\nTarihe baktığımızda da, müslümanlardaki sahih gerilimin düşmesinin, sapmaların vuku bulmasının kökeninde; inançta ve amelde parçalanma/farklılaşmanın önemli bir alana tekabül ettiğini görmek mümkündür. Hayata ve gelişmelere, -en azından- fikri düzlemde özgün ve bütüncül bir İslâmî anlayışla bakabilmek diriliğini yitiren ümmet, zamanla tevhidî kimliğini de kaybetmiş, ölçü bulanıklaşmış, soğuma ve donma temayüz etmiştir. Bu tereddüde boğulmuş ve anlam zincirini yitirmiş ortamda da dış etkilerin, yenilgilerin, hurafe ve bid'atlerin, hatta giderek süslü ve zaaflarla örtülü mazeretler eşliğinde dünyevîleşme ve pragmatizmin toplumsal bünyeye sızması da çok kolay hale gelmiştir. Meşru olmayan yönetimler, baskıcı otoriteler ve zulüm odakları; İslâmî yörüngeyi sürekli sarsıp kayganlaştıran ve İslâmî bir kılığa bürünerek palazlanan anlayışların, gelenekselleşen cahili ve aşınmış değerlerin, Kur'anî öz ve dinamiklerden yoksun ekollerin, gündem saptırıcı felsefî ve kelâmî tartışmaların eşliğinde neşv-ü nema bulmuş, iktidara ulaşmış ve kendilerini muhafaza etmişlerdir.\nİşte Kur'an kaynak ve ölçü olarak alınmadığı, ilâhî mesaj odağa alınarak Kur'anî müslümanlaşma olmadığı ve bu hassasiyet yaşatılamadığı için, tarih boyunca olduğu gibi günümüzde de değişik İslâmî anlayışlar, izlekler, ekoller, fırka ve meşrepler hayat bulmaktadır. Resmî ideoloji de gerektiğinde bunların bîr kısmının sırtını sıvazlamakta, hareket alanlarının genişlemesine göz yummaktadır. İslâmî anlayış ve yaşayış; bu kirli ve çoğul kılınmış görüntüyle birlikte, zamanla, tanınmaz hale getirilmiştir. Binbir türlü İslâm tarifi ve algılayış tarzı ortaya çıkmıştır. Bu durum dine yönelişi de zorlaştırmakta ve zihinleri bulandırmaktadır. Bu temeldeki ihtilâfların rahmetle ne ilgisi vardır? Çeşitli kişi ve çevreler; İslâm adına, -amiyane tabiriyle- maskelerin birini takıp birini çıkarmaktadırlar. Her tarafta İslâm adına 'kirlenmiş ve rafine edilmiş de olsa- bu olumsuzluğun kimi veçheleri belli bir düzeye geldiği kabul edilen İslami çevrelere de sirayet etmekledir. Bu da çeşitli olumsuz sonuçlar ve çekişmeler doğurabilmektedir ki, bu durum Yüce Alla tarafından,\".... birbirinize düşmeyin, çözülüp yılgınlaşırsınız, gücünüz gider...\"\n9\nbeyanıyla tenkid ve ikaz edilmektedir.\nBu anlayışlar, elbette Kur'an'dan neş'et etmemekledir. Bilakis Kur'an, başta da söylediğimiz gibi, ihtilâfları gidermek, insanları tevhide/birliğe çağırmak, ümmetleştirmek, Allah'ın İpine topluca sımsıkı sarılmak, vasat ümmet olmak, hayırlı ve hayra çağıran bir topluluk haline gelmek, bilinçli ve mücadeleci bir Allah eri/ taraftarı yapmak için gönderilmiştir:\n\"Yarattıklarımızdan, daima hakka ileten ve adaleti hak ile yerine getiren bir topluluk(ümmet) bulunur\"\n10.\nBu kadar değişik ve kirli anlayışlar hatta birtakım sapmalarla belirginleşen acı ve üzüntü verici sonuçlar, Kur'an'dan uzaklaşıldığı, Kur'an hakem yapılmadığı için ortaya çıkmaktadır. Ve bilinmelidir ki, Kur'an olması gereken yerde durmadıkça, İslam tarifi ve İslami dünya görüşü Kuran'la şekillenmedikçe, bu kirli kesret, bu bölünmüşlük devam edecektir. Zira, bize Allah'tan gelen ilkeler eşliğinde İslami kimliği sunan Kur'an'dır. Bu kimlik, İslami kişiliği oluşturacaktır. Kimliğimiz Kur'an eşliğinde ve denetiminde oluştuğunda benzeşmemiz, birlikteliğimiz, ittifak ve mücadelemiz de ivme kazanacak, güçlenecektir. Yoksa, Allah'a verilecek hesap, elbette çok çetin olacaktır:\n''Onlar ki Kur'an ı bölük bölük ettiler. Rabbin hakkı için, mutlaka onları bu yaptıklarından ötürü sorguya çekeceğiz\"\n11\n.\nDipnotlar:\n1- 16/Mahl, 64\n2- 95/Tin, 4\n3- 75/Kıyamet, 36\n4- 67/Mülk, 2\n5- 17/İsrâ, 15\n6- 6/En'am, 130-131\n7- 42/Şûrâ, 39\n8- 8/Enfal, 25\n9- 8/Enfal, 25\n10- 7/Araf, 181\n11- 15/Hicr, 91-93",
  "crawled_at": "2025-06-02T10:26:33.995943"
}