{
  "id": "5a8ee6b1-ef28-4c53-9fa7-f1ccc12da3aa",
  "title": "Demirel'e Suikast Girişimi",
  "author": "Oktay Altın",
  "year": "1996",
  "issue": "Sayı: 63 - Haziran 1996",
  "url": "https://www.haksozhaber.net/okul/demirele-suikast-girisimi-1338yy.htm",
  "content": "Kurulduğu günden beri Deir Yasin, Tel Zaatar, Sabra-Şatilla ve en son Kana katliamlarıyla kan içiciliği defalarca belgelenen İsrail'le, siyonist-emperyalist politikaların bölgedeki gönüllü müdavimi haline gelen TC arasında yapılan Askeri ve Güvenlik İşbirliği antlaşması, geçtiğimiz günlerde müslümanların yoğun tepkilerine ve kitlesel gösterilerine sebebiyet vermişti.\n18 Mayıs günü İzmit'de İbrahim Gümrükçüoğlu adlı vatandaş da, bu kitlesel tepkilerden ayrı olarak, kendiliğinden bir girişim ortaya koymuş ve çıkartıldığı ilk mahkemede verdiği ifadesine göre Demirel'in şahsında bu mezkur anlaşmayı havaya ateş ederek kınamak istemişti. Fakat Demirel'in koruma müdürünün yaptığı müdahale hem koruma müdürünün kendisinin, hem de bir gazetecinin yaralanmasına neden olmuştu.\nDemirel'i kurtarma telaşına düşen sivil-resmi görevliler yaralı gazeteciyi dakikalarca kendi haline bırakmışlardı. Cumhurbaşkanı ile ilgilenen o kadar görevlinin arasında gazeteciyle ilgilenecek kimse kalmamıştı. Ne de olsa işçisi, köylüsü, memuru, gazetecisi devlete/Demirel'e kurban olsundu!\nBu gelişmelerin ardından, her zamanki gibi böyle \"menfur\" bir olayı düzenleyen kişinin kim olduğu, herhangi bir örgütle ilişkisinin olup olmadığı ile ilgili tartışmalara girişildi. Bu tür eylemlerde eylemi gerçekleştirenlerin \"örgüt\" ilişkileri \"keşfedilemediği\" takdirde \"meczup\", ya da \"deli\" diye yaftalamanın bir teamül haline geldiği herkesin malumudur. Oysa bu tepkiler, yıllardır sürdürülegelen politikaların, kitleleri bu tür eylemlere zorlayacak kadar halka rağmenci uygulamalar olduğunun belgesi olarak görülmeli. Son zamanlarda yoğunlaşan icraatlar ise halkı daha fazla ümitsizliğe sevk etmekte, İnsanları her tehlikeyi göze alarak gerekirse bireysel eylemler ile İnfiallerini ortaya koymaya zorlamaktadır.\n\"50. hükümet fiilen durmuşken, parlamento kilitlenmişken, en küçük kurumundan en büyüğüne kadar devlet işleyişinde tıkanıklar almış başını gidiyorken,\" bu kurşun Demirel'e isabet erseydi ne olurdu?\" sorusuna cevap arayan ünlü köşe yazarları sonucun \"felaket\" olacağında ve Türkiye'nin büyük bir badire atlattığında icma ediyorlar. Çarelerin tükenmediği demokrasilerde bir kişinin ölmesi -velev ki cumhurbaşkanı olsun- geri dönülemeyecek felaketlere yol açabiliyorsa durum gerçekten çok vahim. Demek ki krallıkla demokrasi arasında pek bir fark yok. Birinde taht kavgaları yaşanırken diğerinde 16 yıldızlı koltuk kavgaları başlıyor. Kimilerine göre ise ABD başkanları bile suikaste uğradıklarına göre ortada kaygı duyacak bir durum yok. Hem kahraman ilan edilen lise mezunu koruma müdürünün emniyet müdürü yapılması girişimi de tam 'fırsatlar ülkesi\"ne yakışacak bir gelişmeydi.\nGümrükçüoğlu'nun geçmişi ve meczupluğunu onaylama ile ilgili tartışmalar da en ince ayrıntısına kadar kamuoyunun gündemine sokuldu. Nasıl bir çocukluk geçirdiği, geçmişteki kavgaları, hasta olmasına rağmen nasıl silah bulundurma ve eczane açma ruhsatı aldığı, aspirin yerine hastalara fare zehiri verebileceği. İzzet Kıraçla saç-sakal, kaş-göz benzerliği, İran Cumhurbaşkanı Rafsancani'nin Demirel'e tehditvari eleştirilenlerden hemen sonra meydana gelen bu olaya tesadüfen girişip girişmediği sorularıyla gündem dolduruldu. Milli Eğitimi'nden Emniyeti'ne kadar bütün devlet çarkı gayet güzel işliyormuş, esrar, eroin, cinayet vb. suçlardan sabıkalı bir sürü mafya babasının gayet rahatlıkla devletle her türlü ilişkiye girdiği, istedikleri anda silah taşıma ruhsatı aldıkları bilinmiyormuş gibi, İbrahim Gümrükçüoğlu\"na silah bulundurma ve eczane açma ruhsatı verilmesi konusunda kıyamet kopartılıyor. Bütün bunlar tartışılırken mesulun aslında gerçek fail olup olmadığı, İLKSAN yolsuzluğunda \"verdimse ben verdim\" diyerek halkın parasını birilerine peşkeş çekip çekmediği, herkese iki anahtar vadedip, halkı üç-beş bürokrat ve sermayedarın düşük ücretli kölesi haline getirip getirmediği ve bu tür eylemleri tahrik etme açısından kendisinde onlarca sebep bulunup bulunmadığı hiç sorulmadı bile.\nSuikast amacı taşıdığı tartışmalı olan Gümrükçüoğlu'nun bu eylemi ve koparılan bunca fırtına, Türkiye-İsrail işbirliği anlaşmasına duyulan tepkinin boyutlarını ve bütün kurumları pamuk ipliğiyle birbirine ilintilenmiş TC'nin İçinde bulunduğu acziyet durumunu göstermesi açısından önemlidir.\n\"Başınıza gelenler, elinizle yapıp ettiklerinizden dolayıdır.\" (Şura/ 30)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}