{
  "id": "ab9e86ba-2d4a-48be-97b7-7c6ef603972d",
  "title": "İhanet Kral Hüseyin’in Kanında Dolaşıyor!",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 62 - Mayıs 1996",
  "url": "https://www.haksozhaber.net/okul/ihanet-kral-huseyinin-kaninda-dolasiyor-1308yy.htm",
  "content": "Kral Hüseyin gerek Amerikalılar, gerekse de İsrailliler tartından en çok sevilen Arap liderlerinin başında geliyor. Özellikle İsrail ile imzaladığı son anlaşma ile Kral Hüseyin adeta Siyonistlerin gönlünde taht kurmuş halde. Ürdün'de İsrail aleyhine söz söylemek ise gittikçe daha tehlikeli bir durum arz etmekte.\nÖzellikle Şerm el-Şeyh Zirvesi'nin ardından Ürdün yönetimi, ABD'nin istekleri doğrultusunda gerek Ürdünlü, gerekse de Filistinli müslümanlara karşı politikasını sertleştiriyor. Hem İsrail, hem de Filistin Özerk Yönetimi Filistin'de gerçekleştirilen istişhadi eylemlerin Ürdün'de planlandığını ileri sürerek Amman yönetiminden Hamas'a karşı tedbir almasını istediler. Ürdün yönetimi de Amman'daki Hamas yetkilileri Ahmed Nazal ve İbrahim Goşe'yi dikkatli davranmaları için uyardı.\nEski başbakanlardan ve halen milletvekili olan Tahir el-Mısri yönetimin tavrını kınayarak, Ürdün hükümetinin ABD ve İsrail'in düşmanlarıyla açıkça bir savaş için girmiş olduğunu söyledi.\nÖte yandan Ürdün'ün tanınmış İslami şahsiyetlerinden, eski milletvekili Leys Şubeylat, Amman'daki bir askeri mahkeme tarafından, Kral Hüseyin ve Kraliçe Nur'a hakaret etmek suçundan üç yıl hapis cezasına çarptırıldı.\n1989 seçimlerinde en yüksek oyu alarak Ürdün Parlamentosu'na seçilen Şubeylat, geçtiğimiz Kasım ayında da 35 bin üyesi bulunan Mühendisler Odası'nın başkanlığına oyların %82'sini alarak seçilmişti. Aralık ayından beri tutuklu bulunan Şubeylat'ın Ürdün ile İsrail arasında imzalanan barış anlaşmasına karşı çıkması tutuklanmasının asıl nedenini oluşturuyor. Ayrıca Şubeylat'ın İrbid'de yaptığı bir konuşmada, Kral'ın Fethi Şikaki'nin şehid edilmesini görmezden gelmesine rağmen, İzak Rabin'in cenaze töreninde açıkça ağlamış olmasını sert bir biçimde eleştirmesi cezalandırılmasında etkili oldu.\nMahkeme'nin ceza kararını yumruğunu mahkeme heyetine doğru sıkarak ve gülümseme ile karşılayan Leys Şubeylat'ın yargılandığı mahkeme salonunun içi ve dışı kendisine destek vermek için gelenler tarafından tıklım tıklım doldurulmuştu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}