{
  "id": "4093f829-14a9-4110-ae17-c13b1bde73ef",
  "title": "Anne-Baba ilişkilerimizde vahyi ölçü",
  "author": "Hülya Şekerci",
  "year": "1996",
  "issue": "Sayı: 59 - Şubat 1996",
  "url": "https://www.haksozhaber.net/okul/anne-baba-iliskilerimizde-vahyi-olcu-1214yy.htm",
  "content": "Aile, toplum hayatına ilk basamaktır. Normatif değerlendirmelerimiz kültürün en önemli taşıyıcısı olan ailede oluşur. İyi, kötü, sevap, günah kavramlarını bize çocukluktan itibaren öğreten ailemiz devraldıkları geleneği bize aktarmada bir köprü vazifesi görür. Kendimizi ve sahip olduğumuz tüm düşüncelerimizi sorgulamaya cesaret edene kadar bu kriterlerle bakarız dine, hayata, insana.\nMensuplarından diğer hiçbir sosyal grubun istemediği kadar bağlılık ve fedakarlık isteyen aile, bu bağlamda otoriterdir de. Bu otoriteyi ya ataerkil aile yapısından kaynaklanan bir baskıyla ya da çocuğa karşı duyulan aşırı sevgiyle oluşturulan aşılması güç bağlarla kurar. Aile içindeki çocuklar, ailedeki yaşantı biçimini kabullenmişler ve genelde itaatkâr bir tavır takınmışlarsa büyük problemler yaşanmaz. Tabii bu itaat etme duyguları çocukluktan itibaren dini hikayelerle pekiştirilmeye çalışılır.\nAncak kişi kendisine ulaşan bir tebliğ, ya da kendi çabaları sonucunda sorgulama sürecine başladığında birçok problemle karşı karşıya kalabilir. Çevremizde yaşanılan değişimlerin, özellikle aile içinde az-çok sancılı yaşandığını müşahede ediyoruz. Ailemiz ile bu kaçınılmaz karşılaşmada takınacağımız tavrın vahyi ölçülere uygunluğu üzerinde durmamız gereken önemli bir husustur.\nGeleneksel anlayışı sorgulama sürecine giren müslümanlardan belki de ilk nasiplerini aileleri alır. Kur'an'la tanışan, müşrik-mü'min kavramlarının ne anlama geldiğini öğrenen ama henüz yeterli birikimi olmadığından Kur'an'a bütüncül yaklaşamayan müslümanlar, aileleriyle girdikleri tevhidi mücadelede çok kırıcı ve tedricilikten uzak bir söylem geliştirebilmektedirler. Kişinin en az çevresiyle ilgilendiği kadar ailesi ile diyaloga girmesi gerekliliği gözardı edilerek, İbrahimi tavır alma gerekçesiyle bazen ailelerle bütün ilişkiler koparılır. Hatta bazı müslümanlar aileleriyle aralarındaki problemin büyüklüğü nisbetinde kendilerine İslamilikten pay biçmektedirler.\nKur'an-ı Kerim ise anne-babaya iyi davranmak konusunda en az dört-beş ayette Allah'a ibadet etme ya da O'na şirk koşmamamın emredilmesinden sonra zikredilmektedir: \"De ki: Gelin size Rabbinizin neleri haram kıldığını okuyayım; O'na hiç birşeyi ortak koşmayın, anne-babaya iyilik edin\" 6/51 (Diğer ayetler için bkz. 2/83, 4/36, 17/23, 31/14-15).\nRabbimiz özellikle annenin çocuğu büyütürken çektiği sıkıntılara değinmiş ve yaşlandıklarında sahip olacakları hassas psikolojilerine dikkat çekerek onlara şefkatle davranmamız gerektiğini bildirmiştir.\n\"Biz insana anne ve babasına (iyilikle davranmayı) tavsiye ettik. Annesi onu, zorluk üstüne zorlukla (karnında) taşımıştır. Onun (sütten) ayrılması da, iki yıl içindedir. Hem bana, hem de anne ve babana şükret, dönüş yalnız banadır. Bununla birlikte onların ikisi, hakkında bilgin olmayan birşeyi bana şirk koşman için, sana karşı çaba harcayacak olurlarsa, bu durumda onlara itaat etme ve dünyada onları iyilikle sahiplen ve bana yönelenin yoluna tâbi ol\" (31/14-15).\n\"Şayet onlardan biri veya ikisi senin yanında yaşlılığa ulaşırsa, onlara 'öf bile deme ve onları azarlama; onlara güzel söz söyle\" (17/23).\nBirinci ayetteki vurgular önemlidir. Çünkü anne-babaya iyilikle davranılması emredilmekle birlikte, şirk koşma konusunda itaat edilmemesi, ama dünya hayatında onların sahiplenilmesini istemektedir.\nİslam, bazı temel ilkeler söz konusu olduğunda hiçbir ilişki biçimini bu ilkelerin çiğnenmesi konusunda mazeret olarak kabul etmez. Allah; babalarını, çocuklarım, eşlerini, aşiretlerini, ticaretlerini Allah ve Resulünden ve onun yolunda cihaddan üstün tutanları tehdit etmektedir (9/24). Hatta Allah'a başkaldıran kim olursa olsun onlara sevgi beslemeyen mü'minlerden bahseder.\n\"Allah'a ve ahiret gününe iman eden hiçbir kavim (topluluk) bulamazsın ki, onlar Allah'a ve Rasulüne karşı başkaldıran kimselerle bir sevgi bağı kurmuş olsunlar, bunlar ister babalan, ister çocukları, ister kardeşleri, isterse kendi aşiretleri olsun\" (58/22).\nAllah katında uluhiyete rağmen hiçbir kurumun değeri yoktur. Eğer Allah'a şirk noktasında ailelerin bir zorlaması bulunuyorsa, duygusal bağlardan dolayı tavır alınamaması çok büyük bir hatadır. Bu konuda Kur'an'da kendisinden sıkça söz edilen Hz. İbrahim, aile ilişkilerimiz içinde bize örnek teşkil etmektedir. Hz. İbrahim'in müşrik olan babasına tebliğindeki üslubu ve sonraki tavrı dikkate değerdir.\n\"Babacığım! İşitmeyen, görmeyen ve seni herhangi bir şeyden bağımsızlaştırmayan şeylere niye tapıyorsun\" (19/42).\n\"Babacığım, şeytana kulluk etme; kuşkusuz şeytan Rahman'a başkaldırandır\"\n\"Babacığım, gerçekten ben sana Rahman tarafından bir azabın dokunacağından korkmaktayım. O zaman şeytanın velisi olursun\" (19/45).\nBu ifadelerinden dolayı babası İbrahim'i taşa tutmakla tehdit etmektedir (19/46). İbrahim'in cevabı ise: \"Selam üzerine olsun, senin için Rabbimden bağışlanma dileyeceğim. Çünkü O, bana pek lütufkârdır\" (19/46).\nKur'an, Hz. İbrahim'in tebliğleri sonucunda bir karşılık alamayınca babasından uzaklaştığını bildirir.\n\"İbrahim'in babası için bağışlanma dilemesi, ona yalnızca verdiği bir söz dolayısıyla idi. Kendisine, onun gerçekten Allah'a düşman olduğu açıklanınca, ondan uzaklaştı. Doğrusu İbrahim, çok duygulu, yumuşak huyluydu\" (9/114).\nAyetlerde açıkça gördüğümüz gibi Hz. İbrahim'in babasına yumuşak hitabı mesajın içeriğini değiştirmemektedir. Burada kabul edildiğinde kişinin bütün hayatını değiştirecek nitelikteki vahyi doğrular yumuşak bir üslupta söylenmiştir. Sözün güzel söylenmesi mesajımızı aktarırken, muhatabımızı ürkütmemek için doğruları saklamak ya da bulandırmak anlamına gelmemektedir.\nİnsanlara tebliğimizi sunarken üslup sorununu ailelerimizle ilişkilerimizde de yaşadık, yaşıyoruz. Bazı kişiler aileleri ile herhangi bir çatışma yaşamamak için kendi değişimlerini saklamakta; bazıları ise herhangi bir metod ve değiştirme amacı gütmeden fikirlerini uygun olmayan kırıcı bir ifade tarzı ile aileleri ile ilişkilerini koparıyorlar. Eğer ailelerimizin sadece bilgilendirilmeleri değil, değişimleri de hedefleniyorsa, o zaman tedricilik esas alınmalı, anne-babamızla aramızda psikolojik gerginlik oluşturmamaya dikkat etmeliyiz.\nGenellikle anne-babalar yaşlarını ve dolayısıyla tecrübelerini esas alarak çocuklarının vaaza benzeyen bir üslupla anlattıklarını kabule yanaşmayacaklardır. O zaman doğrular söylense de, psikolojik çatışmalar aşılamazsa söylenenlerin dikkate alınması oldukça zordur. Tartışma doğruyu anlamak ve kabul etmekten çıkıp, kişilerin kendi düşüncelerinin doğruluğuna inandıracakları bir çatışmaya dönüşürse hiçbir sonuç alınamaz elbette. Böylesi ortamları oluşturmamak ise bizim elimizde. Eğer kişi bir öğretmen edasıyla değil de güzel bir üslupla ve yerli yerinde düşüncelerini aktarır ve aile içinde güzel bir örnek oluşturursa, değişimi de zamana bırakırsa, aile mutlaka bundan etkilenecektir. Anne-babamızla ilişkilerimizde sabırlı olabilmeliyiz. Onların aşağı-yukarı yarım asırlık doğrularına karşı çıkıldığını unutmamalı, aceleden kaçınmalıyız. Ancak sabırlı olmak, düşüncelerimizi gizlemek, bazılarından vazgeçmekten kaynaklanan sıkıntılara katlanmak değil, belirlediğimiz çizgide yürürken önümüze gelen engellerin yürüyüşümüzü yarım bırakmaması konusundaki direncimizdir.\nBu anlamda tüm sosyal ilişkilerimizde olduğu gibi, aile içinde de şekillenen değil, yön veren, şekil veren biz olmalıyız. Yani bize gösterilecek davranışlara göre yeni yeni tavırlar almaktansa, bizim belirlediğimiz ölçüleri yaşamalıyız. Eğer davranışlarımızı bizim dışımızdaki kişilere göre oluşturacak olursak, o zaman istikrarlı bir çizgi tutturmamız mümkün değildir. Böyle bir istikameti oluşturabilmek ise büyük ölçüde kişinin sahip olduğu Kur'an ahlakına ve olgunluğuna bağlıdır.\nYaşadığımız coğrafyada ailelerimizle yaşanan sorunlar, büyük ölçüde örnek alınacak tavır biçiminin gelenek haline getirilememesinden kaynaklanmaktadır. Genelde gençler bu konuda yalnız kalmışlar ve aileleriyle kendilerince doğru olan bir ilişki kurmuşlardır. Ancak şimdi geriye dönüş yaşanan doğru ve yanlış tavırları değerlendirebilir ve vahyi ölçüyü esas alarak anne-babalarımızla ilişkilerimizi yeniden gözden geçirebiliriz.\nHer şeye rağmen aile ile ilişkilerimizde herkesi bağlayıcı, genel-geçer formüller sunmak mümkün değildir. Ailesini en iyi tanıyan, kişinin kendisidir. Dolayısıyla nerede, nasıl tavır alınacağını, ailesinin yapısını da gözönüne alarak kendisi belirleyecektir. Tabii ki bu belirleme anne-babaya gösterilmesi gereken ihsan ile, gerektiğinde aileye karşılık Allah ve Rasulünün tercih edilmesi sınırlarında olursa, sahih tavırlar ortaya konmuş olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}