{
  "id": "caa27c78-8595-4649-bd03-33081cfe6e9d",
  "title": "Türkiye-İsrail Askeri ve Savunma Sanayii İşbirliği Anlaşmaları Kime Ne Kazandıracak?",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 67 - Ekim 1996",
  "url": "https://www.haksozhaber.net/okul/turkiye-israil-askeri-ve-savunma-sanayii-isbirligi-anlasmalari-kime-ne-kazandiracak-1460yy.htm",
  "content": "Filistin'le Dayanışma ve Dostluk Derneği'nin basın açıklaması\n\"Türkiye ile İsrail arasındaki ikili işbirliği anlaşmaları incelendiğinde Türkiye'nin bu anlaşmalardan somut bir çıkar sağlamasının söz konusu olmamasına rağmen İsrail'in büyük kazançlar elde ettiği görülür. Güneydoğu Anadolu Projesi'nde İsrail firmalarının kayırılması, Manavgat suyuyla ilgili projeler. Türkiye uçaklarının modernizasyonu işinin açık ihaleye başvurulmadan doğrudan ve yüksek fiyatlarla İsrail firmalarına verilmesi, İsrail istihbarat elemanlarının Türkiye'de rahatça çalışmalarına fırsat verilmesi vs. hep Siyonist rejime büyük kazançlar sağlayan ama Türkiye'yi sadece sıkıntıya sokan gelişmelerdir.\nHalkımız, Türkiye'deki hükümet değişikliğinin önemli sonuçlarından birinin Türkiye-İsrail askeri işbirliği anlaşmasının ilga edilmesi olacağı beklentisi içindeydi. Çünkü yeni hükümeti kuran RP, kendisini iktidara taşıyanlara böyle bir vaadde bulunmuştu. Ancak \"hükümet protokolü\" gerekçe gösterilerek bu anlaşmanın ilga edileceği vaadleri rafa kaldırıldı. Daha sonra bununla da yetinilmeyerek, İsrail işgal rejimiyle \"Savunma Sanayi İşbirliği Anlaşması\" adı altında yeni bir anlaşma imzalaması büyük bir hayal kırıklığına yol açtı.\nBu anlaşmalara \"evet\" denilmesine gerekçe olarak hükümetin bir koalisyon hükümeti olduğunun hatırlatılması bu konudaki sorumluluğu ortadan kaldırmaz. Son savunma sanayi işbirliği anlaşmasının basit ve önemsiz bir anlaşma olduğu iddiası da tutarlı bir iddia değildir. Duyarlılık sahibi ve uzağı görebilen insanlarımızın bu anlaşmaya mutlaka tepki göstermeleri gerekir. Tepkilerimizi yetkili kişilere iletmek ve halk tabanının bu anlaşmalara karşı olduğunu onlara duyurmak zorundayız. Basın yayın organlarında da yankısını bulmalı ve tepkiler bu organlar vasıtasıyla da gündeme getirilmelidir. Hükümetin RP kanadı da bu tepkileri kendisine karşı gösterilen tepki olarak algılamamalı, aksine bu tepkileri, kendisinin de kesinlikle benimsemediğine inandığımız söz konusu anlaşmaların iptal edilmesi için gerekçe olarak değerlendirebilmelidir. Bu tepkilerin şu an iktidarda olan kadronun zor durumda kalmasına yol açacağı kanaatiyle Türkiye-İsrail işbirliğine sessiz kalınması asla doğru değildir. Eğer Türkiye'de bu anlaşmadan rahatsız olan kamuoyu tepkisini cesaretle dile getirebilirse mevcut yönetime karşı zorluk çıkarılmış değil, geçmişte rahatlıkla savunabildiği temel bir konuda ona destek ve güç verilmiş olacaktır. Böylece kamuoyu tepkisinin söz konusu anlaşmaların iptali için bir gerekçe olarak değerlendirilmesi mümkün olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}