{
  "id": "e0ad9d98-d7c3-4cdd-ba4d-12204f66806d",
  "title": "Öğrenci Hareketleri ve Toplumsal Muhalefetin İnisiyatifi",
  "author": "Mustafa Bahadır",
  "year": "1996",
  "issue": "Sayı: 61 - Nisan 1996",
  "url": "https://www.haksozhaber.net/okul/ogrenci-hareketleri-ve-toplumsal-muhalefetin-inisiyatifi-1264yy.htm",
  "content": "Geçtiğimiz iki ay, başta 29 Şubat'ta gerçekleştirilen \"Üniversite işgali\" olmak üzere öğrenci olayları yoğun bir şekilde Türkiye gündeminin baş maddesi olup çıkıverdi. Görünüşte har(a)çları protesto eylemleri niteliğini taşıyan gösteriler, çeşitli kesimleri spekülasyonlarının odak noktası oldu. Görünüşte diyoruz, çünkü har(a)çlarla ilgili eylemler, gerçek niteliğini sisteme yönelik eleştirilerde buluyordu. Bu ise belli bir haklılığı bünyesinde barındırıyordu. Nitekim yakın geçmişte IMF rehberliğindeki Özal politikaları, iktisadi ve sosyal politikaların belli bir liberalleşme felsefesini adım adım yerleştirme ve kitleleri bunu kanıksar hale getirme hedeflerini içeriyordu. Bu politikaların bir sonucu olarak halk kesimlerinde görülen sessiz tepkilerin dillendirilmesi radikal sol güçlerin örgütlediği öğrenci platformlarının gösterilerinde makes buluyordu.\nSon iki yıl içerisinde her geçen gün belli bir ivme kazanan Sosyalist tandanslı kitle gösterileri bir takım tartışmaları yeniden gündeme sokması bir yana biz müslümanlar açısından ciddi bir biçimde değerlendirilmesi gereken niteliklere haizdir. Geçmişten bugüne varılan süreci derin bir biçimde bu yazının dahilinde tartışabilme imkanına sahip değiliz. Ancak özet de olsa kısmi bir değerlendirme yapmanın da gereği ortada.\n12 Eylül sonrası yaşadığımız süreç halk bazında, sistemin kendi tabularını \"yükselen değerler\" vb.leri bağlamında kitlelere kabul ettirebildiği bir dönemi içerse de muhalif unsurların git gide sistemin temel meşruiyet kaynaklarını iyiden iyiye sorguladığı ve bu alanda belli bir netleşmeyi de günden güne daha fazla sağladığı bir olumluluğu da içeriyordu. Bu süreci belirleyen üç önemli olguyu burada zikretmemiz gerekiyor. Bunlardan ilki İran İslam devrimi, diğeri Kürt Ulusalcı hareketi ve sonuncusu da SSCB'nin çözülüp, Sosyalizmin alternatif olma niteliğini kaybetmesidir. Ancak bu üç olgunun yarattığı tüm etkilere alternatif/eş zamanlı olarak, sistemin içyapısında her şeyin fütursuzca \"para mefhumu\"na indirgenip, iktisadi kavramların yüceltildiği bir ifsad mekanizmasının da işletildiğini zikretmemiz gerekiyor.\nBu üç gelişmenin yarattığı etkiler üzerinde kısaca durmakta fayda var. Bilindiği üzere 12 Eylül öncesi Türkiye siyasi arenasına damgasını vurmuş sağ ve sol hareketlerin her ikisinde de ortak bir yön bulunuyordu. Bu yön devletçilikti. Sağ kesimde mukaddesatçı-muhafazakar bir devlet anlayışı hakimken, Sol'da Kemalist devletçi anlayış ağır basıyordu. Kendilerini Bolşevik Rus devriminden etkilenen Iştirakiyyun Fırkası, Kuvvay-ı Seyyare, Yeşil Ordu ve I. Meclis içerisinde yer alan marjinal güçlere dayandıran dar bir kesim dışında TC'nin Kemalist iktidarına ve İdeolojisine yamalanan bir anlayışın takipçileri olanlar çoğunluktaydı. Ve bunlar Kemalist devlet gerçeğini kavrayabilecek ne bir politikaya ne de bir mücadele anlayışına sahip değildiler. Sol Kemalist çerçevede bir devrim özlemine endeksli ve 1960'larda Batı merkezli 'ilerlemeci', 'kalkınmacı', 'devletçi' anlayış ve jargonlara sahip kesimlerin 12 Mart darbesini değerlendirişlerine baktığımızda, o günlerde sistemin neresinde durdukları ve onu ne ölçüde kavrayabildiklerini görmek mümkündür. 12 Mart'ı \"Ordu anti-kemalist gidişe dur dedi\" perspektifinde görüp ilk Nihat Erim hükümetine başta övgüler düzen sol içinde 1977'lere gelindiğinde hala bir aydın hareketi durumunda kalındığından, aydın-halk bütünleşmesinin sağlanamadığından yakınılan tartışmalar yapılıyordu. Dolayısıyla Sol'u 80'li yıllara doğru daha o zamanlardan sistem karşısında aşındıran gerçek, Kemalist-devletçi bakış açısıydı. Yukarıda saydığımız üç unsur, yani ilericilik, devletçilik ve kalkınma zaten TC sisteminin de saç ayaklarını oluşturan dayanaklardı. 12 Eylül sonrası bu süreç Sol içinde sorgulamaya tabi tutuldu. Buradan liberaller, II. Cumhuriyetçiler, çoğulcu demokratik söylemlere savrulanlar çıktığı gibi Kürt ulusalcı hareketi ile birlikte düzenin en belirleyici faktörü Kemalizm'le düşünsel düzlemde daha ciddi bir hesaplaşma içine girenler de oldu.\nBöylelikle sağ eğilimli kesimler geleneksel devletçi anlayışlarını büyük oranda İran İslam Devrimi sayesinde sorgularken, sol da Kemalist devletçi anlayışla özdeşleşen yanlarını sorguluyordu. Sovyetler Birliği'nin dağılması. Sol içinde \"Bilimsel sosyalizmin çöküşü\" ile ilgili tezleri de beraberinde getiriyordu. Bu belli bir entelektüel kesime has bir tavır olsa da Yeni Dünya Düzeni'nin getirdiği sıkıntılar ölçeğinde gitgide kaypaklaşan Sosyalist Sol'u temsil sorumluluğu radikal sol örgütlerin üzerine düşüyordu.\nİşte son bir kaç yıldır 12 Eylül sonrası görülmemiş bir düzeyde ivme kazanan ve sistemin gerek iktisadi, gerek etnik, gerekse İnsan hakları (faili meçhuller, yargısız infazlar, işkenceler) konusunda ortaya koyduğu pratiklere karşı kendi mantığı çerçevesinde karşı duran radikal sol hareketler sistemin krizlerinin derinleştiği bir süreçte gelişim göstermişlerdir.\nBu süreçle doğru orantılı olarak bizim tartışmamız gereken konu, sosyalizm'in bitip bitmediği; Türkiye'de Sol'un geleceğinin olup olmadığı; işçi, memur, öğretmen vb, lerinin kitlesel hareketlerine de öncülük edip, belli kazanımlar sağlayıp sağlamayacağı meselesi değildir. Nitekim Sol, bir takım kitlesel ve sosyal olaylarda sistemin bünyesinden sudur eden hastalıkları eleştirerek, sistemin yarattığı boşlukları doldurmaya çalışmaktadır. Burada sorun Sol'un bu işi başarılı bir şekilde sürdürüp sürdüremeyeceği değil, bu misyonunu devam ettirmeye çalışmasıdır.\nMüslümanlarsa -dar bir kesim dışında- bu fiili durumları şu ana kadar ya ekran başında ya da gazete sütunlarından takip etmekte ve bir takım hakların gündeme getirilmesinden ziyade bunları gündeme getirenlerin kimlikleri ve inançlarıyla uğraşmaya devam eden sağcı muhafazakar bakış açılarını korumaya devam etmektedirler. Günümüz Türkiyesi'nde müslümanlar sadece 'başörtüsü zulmü'nün İslami bir sorun olmadığını, hayatın her alanındaki meselelerin müslümanların gündemini oluşturması gereken sorunlar olduğunu, mesela Manisa'da kendilerine tecavüz edilen ve işkence gören gençlere karşı yapılan zulmün gerçekte fıtrata bir saldırı olduğunu kavrayıcı bir kimliği kendilerinde oluşturdukları an İslami mücadelenin seyri hakiki anlamda kendi mecrasına girmiş olacaktır. Dolayısıyla yalnızca İslami simge ya da kişiliklere değil, insanlığa karşı girişilen tüm saldırı ve zulümler gerçekte İslam'a yapılmakta ve gerçek İslam düşmanlarının kimliklerini net bir şekilde ortaya koymaktadır. \"Diri diri toprağa gömülen kızın\" ya da \"Rabbimiz halkı zalim olan şu şehirden bizi çıkar\" diye yalvaranların etnik kimlikleri, ya da ideolojik tercihlerinin müslümanın nezdinde bir önemi olamaz. İşkenceye karşı olup fiili işkencelere sırf işkence görenlerin kimliklerinden dolayı ses çıkarmamak, Hz. Salih'in kavminin dişi devenin kesilmesine müsaade etmesi gibidir.\nBu bağlamda son yıllarda süregelen gelişmeler bizlere bir takım gerçekleri öğretmiştir. Bu gerçeklerin başında, sistemin niteliklerini ve işleyişini kavrayan ve sistemle tüm bağlarını kopartma uğraşı veren muhalif unsurların bazı kesimlerinde, paradoksal bir biçimde sistemin içine doğru çekilme eğiliminin yaşanması geliyor. Aslında bu gelişme her türlü kıpırdanma ve eleştiriden korkan sistemin meşruiyet unsurlarını yavaş yavaş tüketiyor olmasının getirdiği 'baskıcı' bir sürecin sonucudur. Sistem baskılarını arttırdıkça, potansiyel muhalefet durumundaki özellikle İslami kesimler, 80 öncesi ve Özal dönemindeki geleneksel tavırlarına dönme eğilimleri gösteriyorlar. Bu yüzden, sisteme karşı belirli ölçüde muhalif söylemler geliştirenler sistemin fiili işleyişini eleştirdiklerinde bir takım İslami kesimler sistemle örtüşme pahasına, diğer muhalif kesimlerin kendi akideleriyle örtüşmeyen yanlarını ön plana çıkartarak patolojik tavırlar içine giriyorlar. Bu tavır rejimin de oldukça işine yarayan \"provokasyon\" edebiyatını \"bu filmi daha önce gördük\" söylemlerini beraberinde getiriyor. Bu da müslümanların pratik sorunlar karşısında kimlik oluşturucu ve tavır koyucu eylemlilikler içerisine girmelerini engellediği gibi soyut-teorik tartışmalar içerisinde boğulup silikleşmelerini de beraberinde getiriyor.\nUnutmamak gerekir ki sistemin yama olarak kullanmaya çalıştığı İslami unsurlar ve bu unsurların ön planda tutulması için kullanılan Hocaefendi kılıklı İnsanlar gerçekte eleştiri oklarını İslam'a yöneltmiş durumdadırlar. Onların mantığı şudur: Bin yıllık kutsal devletin önüne engel çıkartmaya çalışan herkese her şey mubahtır. Çünkü bu devletin güçlenmesini ön gören tarihi misyon gereği davranmak her ilkenin üzerindedir.\"\nOysa bugün müslümanların öncelikli görevi sistemi besleyen unsurları iyi tesbit edip sistemle olan tüm bağlarını kopartmaktır. Hiçbirimiz sistemin kendini yansıttığı en ufak bir unsurla kendimizi özdeşleştirmemeliyiz. İslam devlet olunca ya da konjonktürel açıdan rahat ortamlarda değil, an be an yaşanması gereken bir gerçekliktir. Bu meyanda Rabbleriyle biatleşenler, akideleri sırf beşeri bir ideoloji olduğu için bir takım toplumsal kesitleri eleştirirken, yine bir beşeri ideolojiye sahip olup üstelik bu kimliğini insanlara dayatma yönünde yıllardır zulmü ayyuka çıkmış bu sisteme karşı da tavırlarını açıkça sergilemelidirler.\n\"Bu topraklar\" edebiyatıyla; Anadolu'yu merkez kabul edip gerçek sınırların öncelikli olarak Anasır-ı Osmaniye olduğunu iddia etmekle ya da \"devlet bizim sistem onların\" diyerek maruz kalınabilecek baskıları azaltmaya çalışanlar ya da müslümanlara açılımlar sağlamaya çalıştıklarını zannedenler şunu çok iyi bilmelidirler ki bugün sistemin gerçek sahiplen de aynı siyaset felsefeleri çerçevesinde benzer açılımları kendilerinden çok önce yapmaya çalışmışlar ve bu gayretlerini halen sürdürmektedirler. \"68'liler\" ve \"bu filmi daha önce gördük edebiyatına başvuranların ürettikleri Neo-Osmanlıcılık furyası, Kemalizm eleştirilen sonucu üretilen II. Cumhuriyet teorileri, Çin şeddinden Adriyatik'e politikaları; hatta devlet yapısını ve sistemin iç işleyişini eleştirel bir dille politika malzemesi ve muhalif unsurların söylemlerini kendi düzenlerinin \"onarılması\" yönünde zaman zaman tartışma konusu yapılması bunlara birer örnektir.\nTeorik tartışmalar, fiili mücadele alanından soyutlanmadan yapılmalıdır. Müslümanlar her teorik tartışmaya \"bu konuda bizim de söyleyecek sözümüz var\" misali cevap yetiştirmek gafletine düşmek yerine fiili sorunlarla daha yoğun bir şekilde ilgilenmek zorundadırlar. Har(a)çlar, işkenceler, yargısız infazlar, 5 Nisanlar bizim sorunlarımızda diyebilmemiz için bu sorunlarda taraf olabilmek ve boşlukları başkalarının doldurmasına seyirci kalmamak için üzerinde bulunduğumuz hali ve yaşadığımız süreci iyi tanımalı ve ona göre tavır almalıyız.\nSonuç olarak müslümanlar reaksiyoner/tepkisel unsurlara sığınarak sistemle örtüşen durumlara düşmekten sakınmalıdırlar. Müslüman şahsiyet komünizm karşıtlığı yaparak liberal-kapitalist kimliğiyle örtüşen ilkesizliklere savrulamaz. Tartışılacak teoriler, zulme karşı pragmatik tavrı meşrulaştırıcı unsurlar çerçevesinde değil, 'adaletin İkamesi' ve 'zulme karşı duruş'un merkeze alındığı bir netliği içermelidir. Kendilerini müslümanları bilinçlendirme ve yönlendirme konumunda görüp, diğer toplumsal kesimlere de örneklik oluşturmaya soyunanlar hakkın ve hakikatin İfadelendirilmesini sadece konjonktüre uygun durumlarda değil, an be an fiiliyata çekmelidirler. Unutmamalıyız ki bu sistem var olduğu andan itibaren hem meşruiyet kaynaklan hem de pratikleri itibariyle fıtrata düşmandır. Dolayısıyla İslam'a karşı konuşlanmıştır. Bizlerin ise yegane meşruiyet kaynağı Kur'an'dır ve sistemle aramızda en ufak bir ortak bağ yoktur. Mücadelesini vererek yeniden kazanmamız gereken haklar dışında bu sistemin ürettiği hiçbir şey de bize ait değildir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}