{
  "id": "04711c4a-391d-4a41-869a-d5be5d7c3cf7",
  "title": "Kurumlar Nasıl Hesap Verecek?",
  "author": "Ahmet Ertürk",
  "year": "1996",
  "issue": "Sayı: 68 - Kasım 1996",
  "url": "https://www.haksozhaber.net/okul/kurumlar-nasil-hesap-verecek-1495yy.htm",
  "content": "Müslümanların son yıllarda giderek artan sayıda iktisadi ve sosyal müesseseler kurmaları, müslümanca bir hayatı ikame etme çabalarında bir ileri adım olarak değerlendirilebilir mi? Ya da böyle görülmesi hangi şartlara bağlıdır?\nBurada düz, basmakalıp bir modernist anlayışın etkisiyle \"kurumsallaşma iyidir\", \"kurumsallaşalım\" düzeyine inmemeye çalışarak meselenin derin insani (ve dolayısıyla ahlaki) boyutunu irdelemeyi deneyeceğiz.\nHer türlü kurumun, kurumsallaşmanın temelini birey ve bireysel insiyatifler oluşturmaktadır. Bireyin yaşama pratiği, insan olarak yüklendiği ahlaki sorumluluk çerçevesinde ve \"kulluk bilinci\"ne sahip olması derecesinde bir anlam ve değer kazanır. İnsan hayatı, bizatihi bu sorumluluk bilincine sahip olmak veya olmamak şeklindeki temel tercihin yönlendirdiği bir alandır. Bu bilince sahip olmak, hayatın tüm safhalarını, bütün yapıp etmeleri aynı anlam ve değer düzeyine yükseltir. Bu durumda artık her aktivite, kulluk bilincinin damgasını taşıyacak, her eylem ve işlem 'ibadet' değeri ve anlamı kazanacaktır. Burada, müslümanın gözünde insan hayatının ve beşeri oluşumların bölünme ve parçalanmadan kurtarılıp eşsiz bir bütünlüğe kavuşturulmasının örneğini görmekteyiz. Bu, ruh-beden, madde-mânâ, din-dünya bütünlüğüdür. Bu, dini-dünyevi, ibadet-muamelat, maddi-manevi şeklindeki bölünme ve parçalanmaların reddi demektir. Bu zihinsel ve ruhsal bütünlüğün sağlanması, her türlü beşeri aktivitenin insanın kulluk bilinci çerçevesinde bir bütün olarak değerlendirilmesini gerektirir. Müslümanların bazı teşebbüs ve oluşumlarını \"İslam'a hizmet\"i amaç edinenler olarak tanımlamak, bu bütünlük anlayışını gözardı etmektir.\nZihinsel ve ruhsal parçalanmanın sonucu da, 'hizmet' amaçlı faaliyetlerin dışında bırakılan alanlarda sorumluluk çerçevesinin oldukça daraltılması, hatta ortadan kaldırılmasıdır. Adeta laik bir alanın oluşmasına yol açan bu anlayış, 'hizmet' amaçlı faaliyetlerden beklenen 'sevap'ların diğer cephedeki 'taksirat'ı telafi edeceği gibi aritmetik bir denge hesabının yaygınlaşmasına sebep olmaktadır. Mü'minin küçük kusur ve kabahatlerinin örtüleceği, Allah'ın va'didir. Ancak bunun ön şartı, hayatın her anının aynı bilinçle yaşanma çabasının mevcudiyetidir.\nBu açıdan baktığımızda, köyünde tarlasının başında bir yıllık emeğinin mahsulünü toplamak için ter döken bir mü'minin müktesebatı ile İslami faaliyet tanımlaması altında büyük ticari/sosyal müesseseler kurup işleten kimsenin müktesebatı arasında bir anlam ve değer farkı yoktur. Her ikisinin aynı 'kulluk bilinci'ni yüreklerinde ve zihinlerinde taşımaları, çabalarının değerini eşitlemeye yeter.\nYapıp ettiklerini 'İslami faaliyet' ya da benzeri bir tanımlamayla etiketlemeye ihtiyaç duymayan, hatta toplum tarafından 'ifade'ye ve 'etiket'e değer görülmeyen işler yapan insanların heyecan ve hassasiyetlerini daha az değerli gören bir anlayış, modern çağın tanımlama-sınırlama saplantısının bir ürünü olarak görünebilir. Bunun uzantısı, modern hayatın her kesitinin İslamileştirilebileceği iddiası ve buna yönelik çabalardır. Modanın, tatilin, eğlencenin, bankacılığın vs. İslamileştirilmesine çalışılması bu tanımlama (ve dolayısıyla sınırlama) hastalığının yansımasıdır.\nBuradan sözün başına, yani kurumsallaşmanın anlamına dönersek, diyebiliriz ki kurumsallaşma, bireyin müslümanca yaşama çabasında bir ileri adım değildir, olamaz. Olsa olsa, bireysel insiyatiflere bir güç/iktidar boyutu (sosyal, siyasi ve ekonomik iktidar) kattığı ve bu çerçevede müslüman bireye toplumun iktidar alanlarına katılma/katkıda bulunma imkanı verdiği söylenebilir. Siyasi ve iktisadi iktidar alanlarının kıyısında kalmış olan müslümanların bu alanlarda görünmeye başlamaları, elbette çift taraflı bir etkileşimin kapılarını açmaktadır. Kurumsallaşma aracılığıyla güç edinme çabaları, yerleşik güç ilişkilerinin mantığına uyarlanma sürecini de beraberinde getirmektedir. Bu süreçten en az yara alarak kurtulmanın yolu, daha önce değindiğimiz, birey düzeyindeki bütüncül hayat anlayışının ve ahlaki olgunluğun öncelenmesidir. Siyasi parti, şirket, dernek, vakıf her ne şekilde olursa olsun kurum adıyla tanımlanabilecek her türlü oluşumun bireyin kulluk bilincini dışlaması/küçümsemesi, başka bir deyişle kuruma bireylerin üstünde bir varlık atfedilmesi, güç merkezlerinin kutsanmaları sonucunu getirir. İnsanı ezip silikleştiren devasa aygıtların (devlet bunların en büyüğüdür) ortaya çıkması, bu sürecin ileri aşamasıdır.\nHesap tek tek insanlardan sorulur, kurumlardan değil. Ceza ve mükâfat da insanlar içindir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}