{
  "id": "f75dae07-1bf9-4094-9671-9a4b92f54abc",
  "title": "Entelektüelizm ve atıllık arasında bir gençlik",
  "author": "Mustafa Bahadır",
  "year": "1996",
  "issue": "Sayı: 58 - Ocak 1996",
  "url": "https://www.haksozhaber.net/okul/entelektuelizm-ve-atillik-arasinda-bir-genclik-1183yy.htm",
  "content": "Entelektüel kavramı kimilerinin zihninde olumlu, ulaşılması zor ama imrenilen ve arzu edilen bir toplumsal statüyü canlandırır. Bazılarımız ise bu kavrama karşı biraz kuşkucu ve olumsuz bir tavır takınırız. Bu yaklaşım biçimleri, kişilerin içinde bulundukları konumla ilgili olmakla birlikte, bu kavramın içini dolduran şahsiyetlerin kimlikleriyle de yakından alakalıdır. Genelde bu kavramı tanımlayanlar, yaşadıkları coğrafyalardaki örneklere sadık kalıp, ardından da \"olması gerekeni\" ortaya koyarlar. Tanımlamaları yakından incelediğimizde belli felsefi ve bilimsel konularda uzman, kendi konuları dışındaki meselelerle de yakından ilgilenen birey ve bu bireylerin oluşturduğu toplumsal bir katman tablosuyla karşılaşırız. Bu katmandaki bireylerarası farklılıklar, bu bireylerin seviyelerinde ya da ideolojik tercihlerinde değil, daha çok olaylar karşısındaki tavır alışlarında ortaya çıkmaktadır.\nToplumun yöneten ya da yönetilen katmanlarından farklı perspektiflere sahip olabilen ve bu perspektifi aldatanlar ya da aldatılanlar safında kullanmakta bireysel bir serbesti alanına sahip şahsiyetler olarak tanıtılan bu bireyler, en kaba tabirle, bu konumlarını doğruları söyleme adına kendilerini feda etme ya da kişisel çıkar sağlama adına kullanabilirlikleriyle tanımlanmaktadırlar\n1\n. Ama meselenin bu kadar basit olmadığı aşikârdır. Yukarıda da değindiğimiz gibi konu, kişilerin ya da grupların ilkeleri, konumları ve pratikleriyle yakından alâkalıdır. Meseleyi karmaşıklaştıran da içinden çıkılması zor gibi görünen bu boyuttur. Bu sınıflamaya girenlere farklı coğrafya ve duyarlılık hanelerinde rastlamakla birlikte, tek bir coğrafya, kültür, ya da toplum yapısı içerisinde de görebilmek mümkündür. İnsanların hayatı farklı anlamlandırmaları ve tercihlerindeki farklılıklar aynı devlet çatısı ya da toplumsal bütün içerisinde yaşayan insanları değişik konum ve statülere itip, farklı tercihler yapmalarına sebep olduğu herkesin malumudur. Hatta içinde bulundukları zaman diliminde teorik açıdan hayatı aynı şekilde anlamlandırıp, yaşam koşusu içerisinde zamanla farklılaşanlar bulunmakla birlikte, farklı zaman dilimlerinde ve değişik coğrafyalarda yaşayıp benzer sıkıntıları çekenlerde bulunmaktadır. Ve hiç şüphesiz bunlar sadece entelektüeller değildir. Konunun bizim için can alıcı olan tarafını da bu nokta oluşturmaktadır.\nHayat içerisindeki tezat ve zıtlıkları vasat insanlardan daha ustaca \"gören ve tanımlayan\" olarak tanıtılan entelektüeller, kendilerine biçilen konum gereği bu rollerini bir şekilde ifa etmekte; bunu yaparken de zaman zaman kitleleri etkilemekte ya da bu konuda âtıl kalabilmektedirler.\nVakıaya gençlik açısından baktığımızda, entelektüel sınıfın gençlik üzerinde önemli bir etkisinin olduğu görülür. Bu meyanda gençliğin düşünen, sorgulayan ve kendisi için bir hayat felsefesi oluşturmaya ve bunu sürekli kılmaya azmeden kesimleri, kendisinden çok bu kesimlere güvenir. Böyle yapar; çünkü bu sınıf içerisinde bulunup da kendisine teveccüh ettiği insanlar ondan tecrübelidir. Ona göre bu insanların elde ettikleri konumların arka planında mutlaka belli bir haklılık ve meşruiyet zemini bulunmaktadır. Gençlik, bu zemini fazla sorgulamadan, genelde üretilmiş olanları düşünür ve tartışır. Bu eylemi yerine getirirken de referans aldığı nokta, bu şahsiyetlerin felsefi ve bilimsel bilgi birikimleri ve hayat tecrübeleridir.\nGençlik açısından burada iki tehlike baş göstermektedir: İlki, belli bir felsefi ve bilimsel bilgi elde etme çabasının en başta konulan hedefleri -eğer varsa- saptırmasıdır. Bu, hayata meydan okuma eylemini gerçekleştirebilmek için, belli bir birikime akademik ya da sivil her ne yolla olursa olsun ulaşma çabasıdır. Genç bu yöntemi, belli bir uzmanlaşmaya kavuşma ve bu uzmanlaşmayı kitleler üzerinde hegemonya oluşturmada kullanma metodunu düstur edinmiş olan seleflerinden alır. Henüz hayat merdiveninin ilk basamağında, hayatı tüm boyutlarıyla sorgulama ve belli ölçüde tatma eylemi gerçekleşmeksizin genç kendini bu dairenin içinde bulur. İkinci tehlike ise, felsefi ve bilimsel bilgi birikimi elde etme tavrının, çoğunlukla karşılaşılan kötü örnekler, hatta örneksizlikler karşısında, tamamen terkedilmesi ve sloganik hayat düsturlarıyla, sonunda İnsanı tamamen düşünsel ve eylemsel atıllığa götüren ve ayakları yere basmayan bir tavrın sergilenmesidir.\nİşte gençlik, bu iki hata türünden, yani entelektüelizm saplantısı ve atıllığın kendisini savuracağı amaçsızlıklar girdabından kurtulabilmek için öncelikle bireysel olarak çok ciddi bir biçimde fıtratın sesine kulak vermeli ve hayatın anlamını sorgulamalıdır. Bunu müslüman birey ve gençlik açısından düşündüğümüzde, önemli ölçüde avantajlara sahip olduğumuz görülür. Bu avantajların en başında kutsal referansımız, Allah'ın (cc) vahyi Kur'an gelmektedir. Hayatın her safhasında önümüze çıkan zorlukların aşılması, hayatı doğru okumaktan geçeceği gerçeği ve Kur'an'a soru sorma ve ondan cevap alma eylemleriyle yakından ilintilidir. Eğer gençlik olarak, bu, daha en baştan yapılması gereken bir sorumluluk olarak addedilmezse, bizi bekleyen sorunları aşmak daha zor ve meşakkatli bir hal alacak, sözünü ettiğimiz iki tavırdan birine gömülmek kaçınılmaz olacaktır.\nO halde ne yapmak lazım?\nÖncelikle şu üç soruya cevap vermek gerekiyor: \"Atıl mı kalacağız? Bize belli bir statü ve konum kazandıracak olan hegemonik bilginin olmazsa olmaz cinsinden peşinde mi koşacağız? Yoksa Kur'an'ın bize biçtiği vasatlık içerisinde bir yol mu tutacağız?\"\nBu sorulara kendi tespitlerimizi pekiştirmesi açısından, farklı zaman dilimi ve coğrafyalarda yaşamış olmakla birlikte, biri Hristiyanlığın, diğeriyse İslam'ın özüne dönüşü savunan iki şahsiyetin penceresinden de yararlanarak cevap bulmaya çalışalım.\nBize göre, hakkın ve hakikatin ifası soyut bir ameliye değildir. Fıtrattan sudur eden hakikatlere kulak veren insan, bu hakikatleri hayata geçirirken birçok batıl unsurla karşı karşıya gelir. Bu batıl unsurlar da tarihin tozlu yaprakları içerisinde kalmış \"itikadı\" problemler değil, bizzat iktisadi ve siyasi tezahürlerin biriktiği toplumsal zeminde ortaya çıkan kısıtlamalar ve dayatmalardır. Bu dayatmalar hak ve hakikatin üstünü örtmeye yöneliktir. Ama sonuçta bundan pratik düzeyde hak noktasında sebat eden birey ve kitleler zarar görmektedir. Ancak bu geçişken, fakat baskıcı süreçlerde, yukarıda sözünü ettiğimiz iki tavır, genelde bu dayatmaların bir sonucu olarak karşımıza çıkmaktadır. O halde öncelikle birinci sorunu tanımlamamız ve sınırlarını çizmemiz gerekmektedir. Kur'an'da bulamadığına felsefi ve bilimsel bilgi yoluyla ulaşmaya çalışan genç acaba ne aradığının farkında mıdır? Kur'ani bir tavır içerisinde olup olmadığını kendisine sormuş mudur? Eğer sormuşsa, kimliğini ve konumunu doğru bir biçimde tanımlamış mıdır? Ve bu tavır alışıyla umduğunu bulabilecek midir?\nBu noktada ilk olarak Tolstoy'a kulak verelim:\n\"Ne bilim, ne de felsefe, insanın kâinatla ilişkisini kuramaz, çünkü bu ilişki hangi felsefe veya bilim olursa olsun başlamadan önce kurulmuş olması gerekir... Bir kişinin, kendisini kuşatan kâinatla veya onun menşeiyle ilişkisini anlaması için ne felsefi, ne de bilimsel bilgiye (şuura ayak bağı olan bilgi yığınına) ihtiyacı yoktur. Onun ihtiyaç duyduğu bir an için dünyanın geçiciliklerinden ve hiçliklerinden feragat etmek ve kendisinin maddeten acizliğinin ve hakikatinin şuuruna varmaktır\"\n2\n. Aynı konuya Ali Şeriati de benzer şekilde yaklaşmaktadır:\n\"Peygamberler, ne kalıplaşmış toplumsal göreneklerin kölesi, ne de filozoflar, sanatçılar, ruhbanlar, din adamları ve bilim adamları gibi zihni kavramların tutsağı olmuş, ne de bilimsel keşifler ve iç dünyanın sezgi ve buluşları arasında boğulmuşlardır\"\n3\n.\nBilimsel bilginin peşinde koşma tavrının yol açtığı garipliklerde yaşamaya mahkum olmuşlarla ilgili olarak Tolstoy'un şu tespiti de ibret vericidir:\n\"Hiç kimse dinin, ahlakın ve hayatın özünü ve hakiki anlamını kavramada bilim adamlarından daha aklı karışık bir vaziyette değildir...\"\n4\nBurada çizilmek istenen, varoluş amacını yakalayamamış ya da bunun pratiklerini sergileyememiş olanların her zaman içine düşebileceği/düştüğü bir acziyet tablosudur.\nBelki de bu tabloya teorik olarak bu satırları okuyan herkes katılacaktır. Ama iş pratiğe geldiğinde, serdedilen örneklikler hiç de bu teorik tabloya uymayabilecektir. Vakıa, Tolstoy'un sürekli kendilerinden bahsettiği 'sözde-aydınlanmışlar' ve 'okumuş cahiller' durumuna düşebilmektir. Tolstoy bu durumu da şu şekilde özetliyor:\n\"Kâinatla ilişkisini ailesine, kabilesine, milletine veya (mazlum milletlerin üyeleri gibi veya savaş zamanında siyasi simalar gibi) devletine hizmetle kurmuş bir kişi kendisinin Hristiyan olduğunu ne kadar söylerse söylesin, onun ahlakı hep aile, millet veya devlet ahlakı olacaktır. Hristiyan ahlakı değil. Ailenin, toplumun mutluluğu ile kendi Şahsi mutluluğu arasında veya toplumun refahı ile Allah'ın iradesini ifa arasında bir tercih yapmak zorunda kalsa, hep kendi bakış açısına göre mevcudiyetinin gayesi olarak gördüğü o grubun mutluluğuna hizmeti seçecektir. Çünkü hayatın anlamını ancak bu hizmette görmektedir. Aynı şey, dünyayla ilişkisini kendisine hayat bahşeden, O'nun (Allah'ın-M.B.) iradesini ifade gören bir kişi için de geçerlidir. Kendisinin veya ailesinin, milletin veya hükümetin veya bütün insanlığın ihtiyaçları gereği o yüce iradeye ters fiiller işlemesi için onu ne kadar etkilemeye çalışırsanız çalışın, o kişi mutlaka, kendisini bu dünyaya gönderen akılla ve sevgiyle donatan, O'nun iradesine aykırı fiiller işlememek için nefsini, ailesini, vatanını ve bütün insanlığı feda edecektir. Zira ancak bu iradenin ifasıyladır ki hayatında anlam görebilmektedir\"\n5\n.\nYukarıda sözü edilen güç ve basiretliliği kuşanabilmek hiç de kolay değildir. Ama yegane ve zamanlar üstü amaç da budur. Çağımızın bizi içine ittiği kaçınılmaz bir girişim olan birikim elde etme ve bunu kullanma eğilimi ancak ve ancak yüce yaratıcıya teslimiyetin hangi şartlarda ve ne şekilde ifa edileceğinin kavranması olgusunun üzerine bina edildiğinde bir anlam kazanacak ve genç, ne entellektüelizm ne de atıllık bataklığına saplanıp kalmayacaktır. Bunları birer bataklık olarak tanımladık, çünkü her ikisi de sahip olunması gereken gerilimlerin yitirilmişliğinin ifadeleridir. Nitekim bu noktalara varıldığında insanın kendisini müslüman olarak tanımlıyor olup olmamasının fazla bir önemi kalmamaktadır. Zira birinde başıbozukluk ve boş vermişlik, diğerinde ise kendisini ve birilerini tatmin etme yarışı baş göstermektedir ki, artık birey teorik olarak savunduğu 'din'in kendisini yönlendirdiği tüm dinamikleri yitirmiştir. Dolayısıyla böyle bir birey, Hristiyan olduğu için Çar'ın ordusunda askerlik yapmayı reddeden ve askeri mahkemede kendisine ismi sorulduğunda \"Adım Hristiyan, o yüzden savaşamam\"\n6\ndiyerek asılmayı tercih eden Rus genci karşısında, ahirette herhalde aynı konumda hesaba çekilmeyecektir.\nMüslüman genç açısından bu iki yönelimin bir sebebi de iktidara endeksli 'din' anlayışıdır. Bu ıslah edilmeden, birey her türlü sapmayı, yaşanan şartların reel bir karşılığı olarak meşrulaştıracak ya da meşrulaştıranlara meyledecektir. İktidar mekanizmalarını eleştirmek'le, 'her ne pahasına olursa olsun iktidar olma' arasındaki ince farkı kavrayamayan müslüman genç ister istemez burada da belli bir zihinsel sapmaya uğrayacak ve uzun soluklu mücadelenin nimetlerini kavramaktan aciz kalacaktır. Müslüman bireyi bu duruma düşüren en önemli saik ister entelektüel sınıf içerisinden olsun, isterse dışından seleflerinin kötü örnekliğidir. Kur'an kıssalarını ve bunlardan sudur eden mantığı gerektiği gibi kavrayamayan bu şahsiyetler, hayatın değişen şartlan ve buna karşı konum alışları açısından 'Sırat-ı Müstakim' kavramını kendilerince yorumlamakta, kısa vadeli dünyevi nimetleri, çoğunluk bir kesimce fark edilemeyen ve kendilerinin de kabul etmediği zihinsel ve düşünsel kirliliklerinin rehberliğinde, İslam'ın evrensel hedefleri gibi sunabilmektedirler. Genç ise, gayri meşru olanı meşru yapan bu 'uzmanlık' hercümerci içerisinde boğulup kalmakta, kitle dalkavukluğunun, milliyetçi çığırtkanlıkların, sınıf ya da grup çıkarlarının, tarihin kutsanışının, toprağın mitolojik bir unsur haline getirilişinin, iktidarı kuşanma adına sahte ya da zaaflı sistem tanımlamalarının bombardımanı altında ne yapacağını, neyi düşüneceğini, neye cevap arayışı içerisinde olacağını bilmez bir halde ya yıpranıp yok olmakta, ya da bu hercümercin içerisine balıklama dalmaktadır. Artık gencin hakikat arayışı bitmiş, bu ise yerini belli bir yöne doğru akan nehirde balıklardan bir balık olma tavrına bırakmıştır. Önce, tağuti rejimin yıkılması hedeflenmiş, ardından 'her ne pahasına olursa olsun' anlayışıyla bir iktidar arayışı başlamış ve son kertede 'devlet aslında bizim' sloganı hepsinin yerini almıştır. Bu acıklı yolculukta dikkati en fazla çeken nokta, her üç safhada da iktidara endeksli bir anlayışın bilinçleri kuşatmış olmasıdır. Oysa Kur'an'daki sistem eleştirileri kitleleri bilinçlendirme ve nefislerinde olanı değiştirme amaçlı, zulmedenlere karşı bir tavır alıştır. Bu tavrı yaşayanların sorunları sadece iktidar ve ona karşı konuşlanmıştık gibi dar bir çerçeveye oturtulamaz. Yoksa bu salt dünyevi / siyasi bir tavır alış olur ki, çok önemli olmakla birlikte müslüman kitlelerin yek-vücud bir tavra sahip oluşları bununla sınırlandırılamaz. Çünkü Kur'an'da sistem ya da ona yapılan eleştiri sadece siyasi mekanizmayla ilintili değildir. Zulmedenlere meyleden topluluklar da bu mekanizmayı belirleyen ve ona güç katan en önemli unsurlardır ki, zalimlere meyledilmemesi noktasındaki uyanlar bu kesimlere yöneliktir. Zalimlere karşı takınılacak tavrın terk edilmesi, zalimlere meyletmenin farklı bir tezahürüdür. Dolayısıyla müslüman birey 'emrolunduğun gibi dosdoğru ol' tavrı gereği, Kur'an'ın nehyettiği bir takım batıl unsurlara dayanarak sistem eleştirisi, ya da popülistlik yapamaz. İşte müslüman genç birey bu pragmatist tavra dikkatini yoğunlaştırmak zorundadır. Kur'an'ın çizmediği tabloları, Siyer'den ve tarihten çıkartarak, \"Peygamber de böyle yapardı\" saptırmasına karşı alınacak tavır Kur'an'a ve fıtratın sesine kulak vermektir. Şüphesiz 'her nefis ne yapıp öne sürdüğünü bilir, bir takım özürler ortaya atsa da nassının işaret ettiğine denk düşen tavırlardan sakınmamız, ancak tüm çıkar unsurlarından sıyrılıp, sarp yokuşa tırmanmayı göze alarak kitabı hayata okutmak, onun öğütlerine kolaycılığa kaçmadan kulak vermekle mümkün olabilir. Kitabı hayata okutmayanlar, yaşadıkları hayata meşruiyet zemini olarak kitabla birlikte tarihi ve kültürü kullanmaktadırlar.\nAmaç, çoğunlukları peşimize takıp, bir takım reel hedeflere her ne pahasına olursa olsun yürümek değil, ilk inen ayetlerle birlikte hayatın içerisine giren azınlıkların net ve sahih tavırlarını sergileyebilmektir. Korkumuz, marjinal kalmak değil, çoğunluğun heva ve hevesine uymak olmalıdır.\nEğer kendi sorunlarımızı, Kur'an perspektifinde ve hayatın yoğunlukları içerisinde görebilir ve bu sorunları, sorun olarak görmeyenleri pratik anlamda olmasa bile zihinsel anlamda dışlayabilirsek, kendi kimliğimizin sınırlarını çizmiş ve bunun sürekliliğini ikame etmenin ilk adımını atmışız demektir. Kimliğimiz bizi tanımlayan ve toplu örnekliğimizi belirleyecek olan yegane öğedir. Eğer bu kimliği koruma ve yaşatma iradesini serdedemezsek, zaten biz olmaktan çıkmışız demektir. Biz olmaktan çıktığımızda da bu yazının sınırlarını oluşturan konuları da tartışmak yersiz ve gereksiz bir hal almış olacaktır. O halde müslüman gençler olarak her iki yolun da bizleri ziyana uğratacağının bilincinde olarak, nasıl bir kimliğin müdavimi olacaksak, bunun arayışını sürdürmemiz, şüphesiz bizler için en hayırlısı olacaktır.\nÜzerine, yaşanan gerçeklikler içerisinde üretilmiş batıl unsurların bulaşmadığı bir kimlikte buluşmak yegane hedefimiz olsun.\nŞüphesiz Rabbimiz, yolunda gitmek isteyenleri yollarına eriştirir.\nDipnotlar:\n1- Konunun bu çerçevede işlenişiyle ilgili olarak bkz. Edward Said, Entelektüel, çev: Tuncay Birkan, Ayrıntı Yay., 1995, İst.; Noam Chomsky, Modern Çağda Entelektüellerin Rolü, çev: Selahattin Ayaz, Pınar Yay., 1994, İst.\n2- Tolstoy, Din Nedir? Çev: Murat Çiftkaya, Furkan Yay., 1995, İst., s.79-80\n3- Ali Şeriati, Medeniyet ve Modernizm, Çev: Ahmet Yüksek, Birleşik Yay., 1993, İst., s.144\n4- Tolstoy, a.g.e., s.82\n5- A.g.e., s.85\n6- A.g.e., s.137",
  "crawled_at": "2025-06-02T10:26:33.995943"
}