{
  "id": "5bdd8e3b-7e23-4068-b399-cc1b50c5575e",
  "title": "“Muhafazakâr\" Türkiye Gazetesi'nde İsrail İmajı",
  "author": "Kenan Alpay",
  "year": "1996",
  "issue": "Sayı: 63 - Haziran 1996",
  "url": "https://www.haksozhaber.net/okul/muhafazakar-turkiye-gazetesinde-israil-imaji-1332yy.htm",
  "content": "Türkiye-İsrail askeri işbirliği anlaşmasının imzalanmasından sonra Türkiye Gazetesi'nde İsrail imajı ile ilgili oldukça ilgi çekici bir çizgi farklılaşması oluştu. Türkiye Gazetesi muharref geleneği ve ifsad eden modernizmi bünyesinde beraberce temsil etme becerisini gösteren bir tarikat / cemaat olgusunun yansıması olarak bilinir. Bu haklı ve yaygın kanıda cemaatin lideri Hüseyin Hilmi Işık'ın yazdığı kitap ve risalelerle geleneksel muharref kültürün en sapkın, müfsid yüzünü temsil edişi, damadı ve vekili Enver Ören'in de radyo, TV, gazete, banka, finans, otomobil pazarlama vb. alanlarda laik-kapitalist ve ırkçı rejimin çeşitli sahalardaki oluşan boşluklarını doldurmakla mükellef kılınışı yatar.\nEmekli Albay Hüseyin Hilmi Işık onlarca yıldır gerek kendi adıyla, gerekse tanınmış bazı isimler adına kaleme aldığı kitaplarda arı-duru Kuran düşüncesine sahip müslümanları ve İslami hareketleri yalan ve iftira yoluyla mahkum etmeye çalıştı. Arı-duru İslam düşüncesinin yerine ikâme etmeye çalıştığı ırkçı, bölgeci ve sufistik sapkın din anlayışıyla bağlılarını laik TC'nin emrine ve güdümüne amade kıldı!\nBir gecekondu üniversitesinden kendisine verilen fahri doktora belgesine dayanarak isminin önüne \"Dr.\" sıfatını koymaktan utanmayan Enver Ören ise önceleri saçma sapan menkıbelerle başladığı gazetecilik ve televizyonculuk serüveninde oldukça önemli mesafeler katetmiş durumda. Her dönemin adamı olmak gibi bir maharete sahip olduğu için dün Özal'a, bugün Çiller'e şakşakçılık yapıyor. Kumarhaneci, alemci, eyyamcı, ırkçı dostlarının destek ve katkılarıyla yayın hayatını sürdürmeye devam eden Enver Ören gazete ve TV'siyle şimdilerde yeni bir misyonu yüklenmiş durumda: İsrail dostluğu.\nİsrail dostluğunun Türkiye Gazetesi'nde belirgin bir hal alışı ilginçtir ki, Siyonistlerin Lübnan'daki halka karşı giriştikleri \"Gazap Üzümleri\" katliamıyla aynı döneme rastlıyor. Bir yandan TGRT'nin bölgeye gönderdiği muhabir ve kameramanıyla oldukça çarpıcı yorum ve görüntüler aktarırken, diğer yandan İsrail'in katliamlarını meşru müdafaa ve misilleme olarak değerlendiriyorlar. 29 Nisan 1996 tarihli Türkiye Gazetesi'nde Prof. Yılmaz Altuğ'un kaleme aldığı devletler hukukunda \"meşru müdafaa ve misilleme\" başlıklı makalede son İsrail saldırıları incelenmiş. Altuğ, BM Anlaşmasının bazı maddelerini dayanak alarak Siyonist çetecilerin Lübnan'da giriştikleri işgal ve katliamı, gerilla yuvalarını yok etmek üzere başlatılmış \"önleyici meşru müdafaa\" olarak kabul ediyor. Sayın Altuğ, burada asıl üzerinde durulması gereken hususları hasır altı ediyor: Ortadoğu'da İsrail adında bir devlet nasıl var oldu? Katliam ve işgale dayalı Siyonist devlet Filistin'e nasıl ikâme edildi, Filistin topraklarının gerçek sahibi olan insanlar nerede? Lübnan'ın hükümranlığını hiçe sayan İsrail'in tek taraflı olarak ilan ettiği Lübnan'daki \"güvenlik kuşağı\" ne zamandan beri var ve Beyrut'u işgale kadar uzanan Siyonist İsrail'e siz hangi dayanakla meşru müdafaa ve misilleme hakkı tanıyorsunuz. Yazının sonunda İsrail saldırısından zarar gören Lübnan'a tazminat verilmesini tavsiye ederken iki tarafı da memnun etmeyi mi umuyorsunuz?\nH. Mesut Hazar'ın Türkiye'ye İsrail Desteği (3.5.1996) başlıklı makalesinde \"Peres'in konuşmalarında en dikkat çekici husus, İslamiyet'e direkt tavır almaması, teröre bulaşanların radikaller olduğunu belirtmesiydi\" tespiti siyonizmi ve katliamlarını \"barış\", İslam'ı ve İslami hareketlerin direnişlerini \"terör\" sıfatıyla anarak emperyalizmin safında olduğunu adeta ilan ediyor. Hazar, New York Times gazetesinden \"iki yavru kartal: İsrail ve Türkiye'ye ABD'nin her türlü desteği vermesi gerektiği\" alıntısını yaparak tüm bunları olumlu gelişmeler safında değerlendiriyor. Peres'in karizmasından ve Türkiye'ye olan ilgisinden bahseden Hazar, Siyonist lobilerin desteğini kazanırsak, Amerika bizi yeniden keşfeder' diyor.\nYine aynı gazetede Murat Yeşil'in \"Esad'a karşı 'Türk-İsrail İşbirliği' güçlendirilmeli\" (28.4.1996) başlıklı makalesinde William Safire'in Ortadoğu denkleminde ABD'nin Türkiye ve İsrail'in işbirliğiyle İran, Suriye ve Hizbullah'ın nasıl tecrit edilmesi gerektiğine dair geliştirdiği stratejiler yorumsuz olarak tamamı aktarılmış. Sükut ikrardan gelir. Murat Yeşil ve H. Mesut Hazar gibilere bu fırsatları sağlayan Türkiye Gazetesi sahibi Enver Ören ve Hüseyin Hilmi Işık demek ki bundan sonra ABD-İsrail denklemi içerisinde sürdürdükleri yayın politikaları ile Allah'ın rızasına kavuşmayı umuyorlar. Ne diyelim; zalimler ve işbirlikçileri için yaşasın cehennem!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}