{
  "id": "e2770266-0f4c-4f2c-86a5-b372ad767c29",
  "title": "Siyonizm ve İşbirlikçilik Lanetlendi",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 68 - Kasım 1996",
  "url": "https://www.haksozhaber.net/okul/siyonizm-ve-isbirlikcilik-lanetlendi-1503yy.htm",
  "content": "Filistin Cihadını sahiplenen, onurlu dayanışma içinde olmayı İslami bir vazife bilen müslümanlar için 26 Ekim tarihi acı bir gün. İntifada'nın mimarlarından ve Filistin İslami Hareketi'nin öncü şahsiyeti Dr. Fethi Şikaki'nin şehid edildiği gün. Geçtiğimiz yıl Malta'da Siyonist katiller tarafından şehid edilen Fethi Şikaki'nin sadece Filistin değil, evrensel İslami Hareket kadroları açısından da yeri zorlukla doldurulabilecek bir isim. Bu yüzden, hatırlanacak olursa, Siyonistlerin ve Siyonistlerin işbirlikçilerinin bu şehadet olayı üzerine ortaya koydukları sevinç tablosu boşuna değildi. Siyonistlerin ve dostlarının sevinçleri İslami Hareket'e onulmaz bir kayıp verdirdikleri zannından kaynaklanmakta. Halbuki müslümanlar şehadeti bir kayıp olarak değil, hakikatin en gür bir sedayla haykırılması, mücadelenin haklılığının ve mutlaka zafere ulaşılacağının bir delili olarak görürler. Ve bu duygu ve düşünceyle şehidler ve şehidlerin emanet ettiği en yüce miras olan mücadele sürekli canlı tutulmaya çalışılır.\nİşte Şehid Şikaki de şehadetinin birinci yıl dönümünde Filistin'de, Lübnan'da, Mısır'da ve İstanbul'da bu bilinçle davranmaya azimli müslümanlarca anıldı.\n26 Ekim 1996 Cumartesi günü İDKAM tarafından Mecidiyeköy Kültür Merkezi'nde düzenlenen \"Şehid Şikaki'yi Anma Programı\" yoğun bir katılım ve coşkuyla gerçekleşti.\nProgramın en önemli eksiği ve zaafı salonun küçüklüğüydü. Pek çok kişi programı ayakta izlemek zorunda kalırken, yine çok sayıda insan salona giremeden geri dönmek durumunda kaldı.\nÖ. Mahir Alper'in sunuculuğunu yaptığı ve cihad ve şehadet duyarlılığını yansıtan şiirlerle süslediği programın ilan edildiği saatte başlatılması, genelde müslümanların saat konusunda sahip oldukları gevşek ve gayri ciddi gelenek nazar-ı dikkate alındığında güzel bir hassasiyet örneğiydi.\nKur'an-ı Kerim'den şahedet ve şehidlerin konumuna ilişkin ayetlerin mealiyle birlikte okunmasıyla başlayan program, Filistin'de yaşanan zulmün dile getirildiği bir marşın seslendirilmesiyle devam etti.\nİlk konuşmacı olarak kürsüye çıkan İslam Özkan, Şikaki'nin kim olduğunu, Filistin mücadelesinde oynadığı rolü ve İslami Cihad Hareketi'nin Filistin davasında sahip olduğu tarihi misyonu ortaya koyan açıklayıcı bir konuşma yaptı.\nİDKAM adına yapılan bu konuşmanın ardından sinevizyon gösterimine geçildi. Filistin'de yaşanan zulmün tarihi kökeniyle birlikte kısaca dile getirildiği ve bu tarihi zeminden kalkarak Filistin İslami Cihad hareketinin ve bu hareketin kurucusu Şehid Fethi Şikaki'nin gerçekleştirdiği büyük dönüşümün ele alındığı sinevizyon gösterimi yaklaşık yarım saat sürdü. Şehid Şikaki ile sağlığında yapılmış röportajlardan da kesitler sunulan sinevizyon gösteriminin, sadece duygulara hitap etmeyi değil, öğretici ve izah edici bir belgesel olma niteliği arzeden özenli bir çalışmanın ürünü olarak hazırlandığı belli oluyordu.\nSinevizyon gösterimi sırasında Siyonistlerin zulmünün ve yaşadığımız ülkeye tahakküm eden işbirlikçi yönetimin Siyonistler lehine tutumunun sergilendiği sahnelerde salonu dolduran topluluğun tekbir ve sloganlar yoğunlaştı. Hep bir ağızdan atılan \"Kahrolsun İsrail\", \"Kahrolsun Laik Diktatörlük\", İslami Hareket Engellemez\" sloganları işgalcilere ve işbirlikçi zalim güçlere karşı müslümanların öfke ve duyarlılığını ortaya koyuyordu.\nSinevizyon gösteriminin ardından ikinci konuşmacı olarak kürsüye gelen Rıdvan Kaya, Şehid Şikaki'nin mücadelesinin biz müslümanlar açısından önemini ve örnekliğini ele alan bir konuşma yaptı.\nDaha sonra yine Şikaki'nin şehadetinden kalkarak, İslami mücadeleyi aydınlatan bir meşale ve hakikatin şahitliğinin bir ifadesi olarak şehadet kavramının işlendiği kısa bir dramatizasyon çalışması sahnelendi. Rol alan oyuncuların tümünün tecrübesiz gençler olmasına karşın, özellikle verilmeye çalışılan mesajın netliği bu kısa çalışmayı verimli kıldı. Dramatizasyon sırasında sahnenin köşesindeki perdeden yansıtılan slayt gösterimi de çalışmaya renk kattı.\nProgramın davetlileri arasında, Türkiyeli müslümanların Filistin davasına sahiplenişinin bir ifadesi olarak vücut bulan Filistin'le Dayanışma ve Dostluk Derneği kurucusu ve yönetim kurul üyeleri de bulunuyorlardı. Dramatizasyondan sonra kürsüye davet edilen bu misafirler de Şikaki'nin şehadetini ve örnekliğini vurgulayan kısa konuşmalar yaptılar.\nİlk konuşmacı Ahmet Varol, konuşmasında, bu programın ve bu programa icabet için salonu dolduran bu topluluğun Filistin davasına ümmetin sahip çıktığının bir nişanesi olarak görülmesi gerektiğini, bu yüzden düzenleyiciler ve katılımcıları tebrik ettiğini söyledi.\nSefer Turan da; Şikaki'nin düşünce ve eylemi, düşünür ve hareket adamı kimliğini birleştirebilmiş bir müslüman önder olduğunu ve bu yönüyle bizler için de örnek alınması gerektiğini vurguladı.\nS. Turan'ın ardından programa Metris Cezaevi'nden gönderilen mesaj okundu. Mesajın gönderildiği yer, yaşadığımız ülkenin de Filistin'de süregelen işgalin bir benzeri altında bulunduğunu simgelemesi açısından son derece anlamlıydı. Müslüman siyasi tutsakların mesajı \"Müslüman Tutsaklar Onurumuzdur\" sloganlarıyla karşılandı.\nDaha sonra, yine FDD yönetim kurulu üyelerinden Ahmet Ağırakça kürsüye geldi. A. Ağırakça, konuşmasında, Kudüs'ün işgal altında bulunuşunun müslümanlar için ifade ettiği önemi dile getirdi ve tarihten örnekler vererek işgalin er geç sona ereceğine inanılması gerektiğini vurguladı. Bu işgali sona erdirecek azimle davranılmasının müslümanlar için bir görev olduğunu, bunun için önümüzde bulunan engellerin aşılması gerektiğini ve en ciddi engelin de İslam adına hareket ettiklerini iddia etmelerine rağmen tağuti düzenlere uşaklık eden uzlaşmacı hareketlerden kaynaklandığını belirtti.\nA. Ağırakça'dan sonra kürsüye davet edilen Nurettin Şirin İslami Cihad Hareketi'nin lideri Ramazan Abdullah Şallah'ın Şikaki'nin şehadetinin yıldönümü dolayısıyla yayınladığı hitabını ve programa gönderdiği tebrik mesajını okudu.\nBu mesajın okunmasının ardından seslendirdiği marşlar dinlendi Marşlar arasında Şehid Fethi Şikaki'nin İbrahim Camii katliamından sonra yaptığı konuşma metni okundu. \"Yaşasın Filistin Direnişimiz\", \"Şehid Şikaki Yolun Devam Edecek\" sloganlarıyla yükselen salondaki coşku, programın sonunda koro, salondaki dinleyicileri ayağa kalkıp, İntifada marşının son kıtasını hep birlikte okumaya davet etmesiyle doruğa ulaştı. Yumruklar havada hep birlikte okunan marş, programın en anlamlı görüntülerinden birini teşkil ediyordu.\nŞikaki'nin şehadeti dolayısıyla tertiplenen bu program ile Türkiyeli müslümanların Filistin İslami mücadelesi ile dayanışması bir kez daha sergilenirken, sorunun sadece Filistin'i kurtarmak olmadığı, yaşadığımız işgali tüm boyutlarıyla idrak edip buna karşı mücadeleci bir bilinç ve tavır geliştirmenin gerektiği hususunun da altı çizildi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}