{
  "id": "45c8aeeb-3d7b-4d7c-94de-97245d464448",
  "title": "Kokuşan Sistem ve İslami Sorumluluğumuz",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 63 - Haziran 1996",
  "url": "https://www.haksozhaber.net/okul/kokusan-sistem-ve-islami-sorumlulugumuz-1324yy.htm",
  "content": "TC sistemi yozlaşmanın zirvesine doğru yol alıyor. Her alanda açık bir çürüme, kokuşma olgusu yaşanıyor. Sistem bir yandan çürürken, bir yandan da bu halini ulaşabildiği her yere, etkileyebildiği her bireye ve bir bütün olarak da topluma sirayet ettiriyor. İnsan haysiyetine yakışandan, insani olandan uzaklaşma, ahlaki değerler ve duyarlılıklardan soyutlanma; kısaca kirlenme, sistem eliyle dalga dalga kitlelere yayılıyor.\nYolsuzluk, hırsızlık olgusu sosyal-siyasi alanı tümüyle kuşatmış durumda. Hangi taş yerinden hafifçe kımıldatılsa altından iğrenç kokular yükseliyor. Kredi yolsuzluklarından örtülü ödenek yağmasına, özelleştirme talanından devlet imkanlarının oligarşik bir yapılanma dahilinde iç edilmesine kadar tüm olaylar Çiller ya da şu veya bu şahsın aç gözlülüğünün, hırsızlığının ötesinde TC devletinin işleyişinin somut göstergelerini ortaya koyuyor.\nAynı şekilde milyonlarca insanın açlığa, sefalete mahkum edilmesi de bu işleyişin bir sonucudur. Her geçen gün işyerlerinin kapanması, taşeronlaştırma ve benzeri uygulamalarla binlerce emekçinin işini kaybetmesi; zamlar, ağır vergiler büyük sermaye kuruluşlarının öldürücü rekabeti karşısında küçük esnafın kepenk indirmek zorunda kalması; eğitim masraflarının zaten kendiliğinden artması yetmezmiş gibi bir de devletin harç baskısını yoğunlaştırması ve üniversitelerden orta öğretim kurumlarına doğru yaygınlaştırma çabaları ile birlikte yoksul ailelerin çocuklarına okul kapılarının kapanması da yine bu işleyişin gerekleridir, doğal sonuçlarıdır.\nKitlelerin feryadını bastırmak için müziğin ve sporun sesinin bunca yükseltilmesi de sistemin bilinçli bir politikasıdır. Tuttuğu takımın şampiyon olması ile tüm sıkıntılarından bir anda kurtulduğunu hisseden, ya da tapındığı müzik ilahının şarkılarıyla kendinden geçen yığınlar en az, sokaklardan okullara kadar her yerde yaygınlaştırılmasına göz yumulan, alttan alta teşvik edilen uyuşturucu kullanımı kadar sistemin bekasına hizmet eden yararlı araçlar olarak fonksiyon görmektedirler.\nYeter ki insanlar düşünmesin, insanlar sorgulamasın mantığından hareketle, kültürel yozlaşma, ahlaksızlık ve fuhuş, sistemin temel direkleri konumuna oturtulmuştur, Bir televizyon programında polisle nasıl zorunlu bir ilişki ve işbirliği içinde olduklarını anlatan travesti adı verilen iğrenç varlıklar, fuhuş yoluyla ayda 350-400 milyon lira kazandıklarını ifade etmektedirler. Bir yanda koca bir aylık alınterlerinin, emeklerinin karşılığında 10 milyonu bile bulmayan asgari ücrete talim eden insanlar, öte yanda tiksinti verici bir alış veriş sonucu elde edilen yüz milyonlar. İşte bu düzen gerçeğidir! Düzen yozlaşmanın, çürümenin kaynağıdır, besleyicisidir.\nDüzen yalancıdır da, ikiyüzlüdür de. Hem nasıl ikiyüzlülük! Binlerce köyü yakıp yıkan, milyonlarca insanı zorla göç ettiren bir devlet, konusu 'insan yerleşimi sorunları' olan uluslararası bir toplantıya ev sahipliği yapmaktan çekinmeyecek kadar ikiyüzlüdür. Yolu, suyu, elektriği bulunmayan gecekondularla çevrilmiş bir şehirde, Batılı efendilerinden aferin kapmak için kaldırım taşlarının bir baştan bir başa yenilenmesi, sistemin mayasında bulunan sahtekarlığı, göz boyamacılığı, komplekslilik halini ortaya koymaktadır.\nDüzen saldırgandır da! Bir yandan emperyalizmle işbirliğinin bir sonucu olarak bölgede emperyalist-siyonist çıkarların fedaisi kesilirken, Ortadoğu'da yükselen İslami hareketlere karşı siyonistlerle tek cephe halini alırken, içerde de işkenceci polis şeflerinin adalet dağıtmaktan sorumlu olması örneğinde de görüldüğü gibi baskı ve zulmü yoğunlaştırmaktadır. Kayıplar listesine her gün yeni isimler eklenmekte, bu zincir uzayıp gitmekte, elindeki dergilerle polise ateş (!) açtığı için 17 yaşındaki gençler sokak ortasında vurulmakta, çevresindeki çocuklara Kur'an öğretme suçundan dolayı işkencede şehid edilen müslümanların hücre evinin penceresinden atlayıp intihar ettiği açıklanmaktadır.\nSonuçta düzen kendisine yakışanı yapmakta, kendi doğasının gereğini yerine getirmektedir. Bunda şaşılacak bir şey de yoktur. Şaşılması gereken, zulme karşı adaletin, münkere karşı marufun savunucusu olma sorumluluğunu üstlenmesi gereken müslümanların, bu sorumluluklarına uygun adımlar atmakta gösterdikleri duyarsızlık, gevşeklik ve tembelliktir.\nDaha da kötüsü ise kerameti kendinden menkul bir İslamilik İddiası taşıyan bir takım çevrelerin, müslümanlar adına sergiledikleri tavır ve eylemlerle halkın kafasını iyiden iyiye bulandırması ve İslami hareketin geleceğine ilişkin yanlış ve çirkin imajlar uyandırmasıdır. Soyut ve içeriksiz bir düzen karşıtlığı adı altında düzenin çirkinliklerini örtme, düzenin açıklarına yama oluşturma, aksadığı noktada düzene payanda teşkil etme anlamına gelecek tutumlar İslamilik adına, İslam'a vurulan köklü darbelerdir.\nBaşta RP olmak üzere, İslamilik etiketi taşıyan tüm sağcı muhafazakar yapılar bazen takiyye mantığıyla, bazen de iktidar olma telaşıyla ortaya koydukları tavırlarla İslami duyarlılık taşıyan fakat bilinçsiz kitleleri düzene, düzen politikalarına her geçen gün daha fazla entegre etmektedirler. Bu tehlikeli, sapkın sürecin önüne geçilmesi için ciddi çabalar göstermek gerekmektedir. Tevhidi bir duyarlılık ve bilince sahip müslümanların teşkil edeceği \"sahih, müstakim ve devrimci bir çizgi\"ye olan ihtiyaç her geçen gün daha acil bir gereklilik olarak kendini hissettirmektedir. Bu ihtiyacın farkında olan insanların ise çözüm yönünde gayret sarf etmesi kaçınılmazdır.\nKendiliğinden oluşumlar ya da kendiliğindencilik anlamına gelebilecek beklentileri bir kenara bırakıp, bilinçli ve iradi bir temelde birliktelik sorunu üzerinde kafa yormak ve bu yönde çabalar ortaya koymak, çözüme doğru atılmış ilk adımları teşkil edebilir.\nMüslümanlar olarak içinde bulunduğumuz konumu ve talip olduğumuz hedefleri en somut bir tarzda netleştirmek ve bu hedeflere ulaşmak için gereken cehdi ve azmi yüklenmek zorundayız. \"İnsanlar için çıkarılmış hayırlı ümmet\" olma sorumluluğu bunu gerektirir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}