{
  "id": "812c2f8a-5a5c-41d6-adbd-28f285a06fec",
  "title": "'Su Sorunu'nu Ulus Devletler Üretti",
  "author": "Hüseyin Ceyhan",
  "year": "1996",
  "issue": "Sayı: 60 - Mart 1996",
  "url": "https://www.haksozhaber.net/okul/su-sorununu-ulus-devletler-uretti-1240yy.htm",
  "content": "Ortadoğu'da stratejik durumu oluşturan çok sayıda etkenler vardır. Su meselesi de bu etkenlerden biridir. 20. yüzyılın ilk yıllarında jeopolitik ve 1950'li yıllarla birlikte de jeo-ekonomik önemi dünya ekonomik-siyasi dengeleri açısından vazgeçilmez -ihmale gelmez hale dönüşen Ortadoğu, hem global hem de bölgesel düzeyde yüksek derecede ve geniş kapsamlı problemler potansiyeline sahip bir bölge özelliğindedir.\nÜlkelerin iç meseleleri, ülkeler arası meseleler, Arap-İsrail meselesi ve büyük güçlerin bölge üzerinde oluşturduğu meseleler şeklinde sınırlandırılabilecek çatışmalar yumağı, yaklaşık 20 yıllık bir süreçte İslam'ın yeniden güç bulmasıyla dengeleri daha da hassas kılmıştır.\nOrtadoğu'da su meselesi diğer bir takım bölgesel meselelerle birleşebilmekte, ülkeler arası pazarlık gücünün önemli bir etkeni haline dönüşebilmektedir.\nPetrol konusunda olduğunun aksine Ortadoğu'da su meselesi, dış güçleri birincil derecede ilgilendirmemekte, bu ise çıkar ortaklığından dolayı bazı ülkeleri sınırlı iş-birliklerine sevk etmektedir.\n17. ve 18. yüzyıl boyunca özellikle Avrupa'da kıta içi ulaşımının temelini oluşturan ve son yüzyılda ise çeşitli bölgelerde bir işbirliği unsuru olarak kullanılan uluslararası akarsular Ortadoğu'da tam aksine bir istikrarsızlık faktörü haline gelmekledir. Ortadoğu'da mevcut stratejik durum, su meselesinden de beslenerek bir birleşik kriz oluşturmakladır. Su faktörü burada petrol, toprak ve sınır sorunları, milliyetçilik ve etnik sorunlar, Arap-İsrail çekişmesi, terörizm, liderlik mücadeleleri ve İslami radikalizm gibi çeşitli kombinasyonlarla daha karmaşık bir anlaşmazlığa dönüşmektedir.\nSu meselesi sadece Türkiye-Suriye-Irak arasında cereyan eden bir problem değildir. BM raporuna göre İsrail su tüketiminin % 67'sini işgal altındaki topraklardan karşılamakladır. Bu da İsrail'in bu toprakları sadece güvenlik için değil, su için de kaptırmamak islediğini göstermektedir. Batı Şeria'yı işgal etmesinden sonra İsrail, suyu askeri kontrole tabi stratejik kaynak ilan etmiş, Filistinliler'in suyu açmasını yasaklamıştır.\nİsrail, 1967 savaşında İşgal ettiği Şeria nehrinin kollarını halen kontrol etmekte ve bunları azami ölçüde kullanmaktadır. Yine İsrail, Güney Lübnan'da işgal ettiği Litani nehrinden su çekmekle ve ayrıca işgal altında tuttuğu Balı Şeria su kaynaklarından ihtiyacının yaklaşık % 40'nı karşılamakladır. Görüleceği üzere İsrail ihtiyacı olan su kaynaklarının tamamına yakınını, işgal suretiyle kontrol altına aldığı topraklardan karşılamaya çalışmaktadır. İsrail'in bu bölgeler üzerindeki kontrolü kaybetmesi, İsrail'in su kaynaklarından mahrum kalmasına yol açabileceği gibi varlık ve güvenliğini de tehlikeye sokacağı, İsrailli bazı yetkililerce ifade edilmekledir. Yine İsrail'in işgal altındaki topraklardan taviz verse bile, bölgedeki su kaynaklarından vazgeçmeyeceği ileri sürülmektedir. İsrail, Batı Yakası'nın suyuna muhtaçtır. Golan tepeleri üzerinde koparılan ihtilafın temelinde su kaynaklarını kontrol altında bulundurma arzusu vardır.\nUlus-devlet modelinde örgütlenen Ortadoğu ülkeleri, geçmişin ümmetçi yapılanmasının aksine, biri diğerine karşı hasmane bir tutum içerisine girebilmekte, ortak çıkarlar zemininde \"düşmanımın düşmanı dostumdur\" düsturuyla pekala hareket edebilmektedirler. Sahip olunan bir manevra üstünlüğü, bir politik güç, bir psikolojik baskı unsuru olarak değerlendirilmektedir.\nTürkiye açısından su sorunu, ülke akarsularının, %28'ini meydana getiren Dicle ve Fırat nehirlerinin, ülkenin Güneydoğu bölgesinde aktıktan sonra Suriye ve Irak'a geçip daha sonra Şattularap'ta birleşerek Basra körfezine ulaşırken, Türkiye'nin çeşitli amaçlarla suyun akışını normal seyrinin dışına çıkarıp diğer ülkelerin yeterince kullanımlarına mani olması yüzündendir. Son yıllarda Türkiye'nin Dicle ve Fırat nehirlerini sulama ve enerji üretimi için kullanmaya başlaması ve bu nehirler ile kolları üzerinde 22 baraj ile 19 hidroelektrik santralinin inşasına girişmesi, tarım sektörü bu nehirlere bağlı olan Suriye ve Irak'ı tedirgin etmiştir. Fırat nehri, Suriye'nin başlıca su kaynağını teşkil çimektedir. içme suyu, tarımsal sulama, sanayi ve kısmen elektrik ihtiyacı bu yolla karşılanmaktadır. Irak ise esas itibariyle su ihtiyacını Dicle nehri ile karşılamakta ve Suriye'den Irak'a akan Fırat ile takviye edilmektedir. Türkiye-Irak arası ilişkiler su meselesinden ziyade sınır güvenliği konusundadır.\nFırat nehri üzerinde yapılan barajları kendisine karşı hasmane bir tutum olarak kabul eden Suriye, bu barajlarda toplanan suların kendi ülkesinde lazım olan su miktarını azaltmakta olduğunu ısrarla ileri sürmüştür. Türkiye için önemli bir sorun haline gelen PKK'nın Suriye tarafından destek görmesi, Suriye-Yunanistan ilişkileri, Hatay meselesi ve Asi nehri, Suriye'nin Türkiye'ye karşı kullandığı karşı tehdit unsurlarıdır. Suriye özelinde PKK'nın, su sorunu ile birebir karşılık bulduğu ileri sürülmektedir. Türkiye açısından ise daha öncesinde ekonomik ve ticari bir meta olarak kullandığı akarsular, son yıllarda bir \"su politik\"e dönüşme yoluna gitmektedir.\nTürkiye'nin \"Barış Suyu Projesi\" adı allında Turgut Özal zamanında öne çıkarılan Ceyhan ve Seyhan ırmaklarının suyunun su boru hatlı ile Suriye, Ürdün, Batı Şeria ve tüm Arap Yarımadası ülkelerine ulaştırılması önerisi, Ortadoğu'da laik Türkiye'nin petrole karşı su kozu ile önemli bir denge unsuru haline geleceği endişesiyle kabul görmemiştir. Ekonomik ilişkilerin ötesinde, Türkiye'nin bölgenin su egemenliği üzerinde belirleyici bir rol ve etkin bir denetime sahip olacağı çekincesi, Türkiye'nin belki de siyaseten arzuladığı bu tür bir çıkışına imkan vermemiştir.\nUluslararası hukukun özellikle uluslararası akarsuların kullanımına yönelik muğlaklığından dolayı devam edegelen münakaşalar her ne kadar uluslararası platformlara taşınsa da çözümsüzlük sürmektedir.\nTürkiye'nin Fırat ve Dicle'yi \"sınır aşan sular\" kategorisinde tanımlayıp bu nehirlerin sularını taksim değil, \"tahsis\" seklinde kabullenmesi Suriye ve Irak'ın \"paylaşma\" önerileriyle ters düşmektedir. Her iki ülkenin de sulu tarıma dayalı tarımsal üretiminin zarar göreceği endişesi, bölgede suların yetersiz olmasından kaynaklanmaktadır. Su kaynakları bakımından kıt olan ve gerek enerji ve gerekse içme ve tarımsal sulama ihtiyaçlarını belli kaynaklardan karşılayan bu ülkeler, özellikle Türkiye'nin GAP ve yeni inşa projelerini devreye sokmasından önce bu suları payla­şarak kendi kullanacakları miktarları güvence altına almayı amaçlamaktadırlar.\nFakat Türkiye Fırat'ı paylaşmaya yanaşmayan ve kontrolü elinde tutmak isteyen bir tutum içinde görülmektedir. 1978 yılında varılan uzlaşma gereğince Türkiye Suriye'ye saniyede 500 m3 su akıtmakla yükümlü kılınmıştır. Atatürk barajının doldurulmaya başlanmasıyla Suriye cephesinde paniğe dönüşen tedirginlik, Türkiye'nin Suriye'ye karşı sahip olduğu potansiyel bir manevra olarak rahatsızlık yaratıyor. Türkiye her ne kadar sorunu teknik bir çerçeveye çekmeye çalışsa da, Şam yönetimi su üzerindeki kontrolün bir politik güç olarak ileride dayatılmasından çekiniyor. Suyun debisinin azaldığı dönemlerde dahi Türkiye'nin 1978 anlaşması gereğince saniyede 500 m3 su sınırını korumaya çalışması, Suriye tarafından sık sık su miktarının azaltıldığı şeklinde şikayetlerle karşılık buluyor. Türkiye-Suriye arası ekonomik işbirliği protokolü gereği. Türkiye halen 500 m3/s suyu Suriye'ye vermekle mükelleftir ve aylık akış 500 m3/s'nin altına düştüğünde, farkın müteakip ay kapatılması ön görülmüştür. Fakat Suriye bu anlaşmanın Atatürk barajının dolumuna kadar geçerli olduğunu ileri sürmekte ve bu tarihten sonra yeni bir düzenlemeye gidilmesi gerektiğini belirtmektedir. Türkiye ile birlikle gerek Irak'ın ve gerekse Suriye'nin Fırat'ın mevcut potansiyelinin üzerinde su talepleri suyun adil bir şekilde paylaşımını aşmakladır. Türkiye'nin Fırat nehri üzerindeki projelerinin ileriki dönemde yaratacağı su gereksinimi ve her şeye rağmen Türkiye'nin bu teşebbüslerden vazgeçmeyeceği inancı, özellikle ABD dayatmasıyla yeniden şekillendirilen Ortadoğu'da Bağdat ve Şam yönetimlerince dikkate alınırken, en azından masaya yanaşmada halledilmesi gereken önemli sorunlar olarak uluslararası piyasaya sürülmektedir.\nAynı su sıkıntısından muzdarip Arap ülkelerinin kolayca taraf olabildiği bir siyasal konjonktürde, Türkiye bu ülkelerin kendisi aleyhine gelişebilecek dış politikalarından çekinmektedir.\nDicle nehri üzerinde Türkiye'nin henüz büyük çaplı bir sulama ya da enerji üretimi amacıyla baraj tesisi girişimi olmamıştır. Şu an bu nehrin sularının tamamının kullanımı Irak'ın elindedir. Türkiye'nin girişeceği herhangi bir teşebbüs Irak'ın tarımsal yatırımlarını etkileyecektir, bu ise Irak'ı erken dönemde suyun kullanımı hususunda Türkiye'den uluslararası düzeyde teminat almaya sevk etmektedir. Diğer yandan Fırat havzası üzerinde su ihtiyacının giderilmesi maksadıyla Dicle sularının Fırat'a aktarımı Irak yönetimince benimsenmemektedir.\nIrak yönelimine göre Irak'ın Fırat ve Dicle nehirleri üzerindeki \"kadim sulamaları\" nedeniyle \"müktesep hakları\" bulunmaktadır. Bir başka deyişle, binlerce yıldan beri Mezopotamya'ya hayat veren Fırat ve Dicle nehirlerinin suları bu bölgelerde oturan ve bu sulardan yaralanan insanlar için bir müktesep hak haline dönüşmüştür, Dolayısıyla bir yukarı kıyıdaş ülke, söz-konusu insanların bu haklarını ellerinden almamalıdır. Ayrıca halen işletme aşamasında olan birçok sulama tesisi, geniş yatırım alanlarının can damarlarını oluşturmaktadır.\nIrak'a göre Türkiye'nin 500 m3/s su tahsisi yeterli değildir. Fırat'ın 1000 m3/s'lik debisi esas alınarak su 1/3 oranında eşit olarak üç ülke arasında paylaşılmalıdır.\nTürkiye'nin Fırat ve Dicle ile ilgili olarak \"sınır aşan sular\" tanımlamasını reddeden Suriye, bu suları \"uluslararası suyolları\" şeklinde nitelendirirken, bunların ortak kaynaklar olduğunu belirtmektedir. Eşit paylaşımı savunan Suriye, bu akarsuların paylaşımı ile ilgili bir an önce bir düzenlemeye gidilmesi ve bunun uluslararası düzeyde teminat altına alınması ve bir anlaşmazlık olduğunda bunun BM Uluslararası Adalet Divanı gibi kuruluşlarca çözülmesinin gerekliğini vurgulamaktadır.\nAyrıca Suriye'ye göre Fırat'tan yeterli su bırakmayan Türkiye'nin Barış Suyu Projesi adı allında Ortadoğu'ya su satmaya çalışması çelişkili bir durumdur ve Türkiye bu tür bir girişimle Ortadoğu ülkelerini siyasi bakımdan kendilerine bağımlı hale getirmeyi amaçlamakladır.\nSoğuk savaş sonrası dönemde Rusya'nın etkinliğinin azaldığı bölgede Suriye daha ihtiyatlı bir politika takip etmeye çalışmakladır. \"Pax Amerikana\"nın sadık destekçilerinin artlığı Ortadoğu'da Suriye alışılmış tepkiden uzak, uysal bir politika ile kendi geleceği İle ilgili çözümsüzlüğü sadece Golan tepelerinin belirsizliğinde görme eğilimine gitmektedir.\nTürkiye'ye göre, Türkiye-Suriye ihtilafının temelini su meselesinden ziyade PKK konusu oluşturmaktadır. Suriye'nin PKK'ya lojistik ve moral yardımı, su konusundaki taleplerini Türkiye'ye kabul ettirmenin bir aracı olarak görmelerinden kaynaklanmaktadır, Yine bu kanaate göre eğer Türkiye uluslararası bir anlaşma çerçevesinde Suriye'ye su konusunda belli bir teminat verilse, Suriye de PKK'ya verdiği lojistik ve moral desteği çekecektir. Fakat karşılıklı güvensizliğin yarattığı tedirginlik nihai bir çözüme varmayı mümkün kılmamakladır. Bu çözümsüzlüğe aynı zamanda son yıllarda Türkiye basınında adı sıkça geçen Asi Nehri'ni de eklemek gerekir.\nTürkiye'ye göre önemli bir tarım alanı olan Amik Ovası, Suriye'nin Asi Nehri'nin suyunu kısması sonucu kullanılmaz hale gelmiştir ve Suriye tarafından kurulan fabrikalar ekolojik dengeyi bozmakladır. Fırat konusunda saldırgan davranan Suriye, Asi konusunu gündeme bile getirmemekte ve bunun ardında Halay'ı milli haritasında göstererek bu topraklar üzerinde hak iddia etmeyi amaçlamakladır,\nUlus-devlet modelinin parçaladığı Ortadoğu İslam dünyası, asırlarca kardeş olarak yaşamış halkları birbirine düşman kılmaktadır. Egemen rejimler ve iş başındaki yönelimler. İslam paydası altında barış içinde yaşamış farklı etnik-kültürel kavimlere mensup halklar arasına fitne sokmakta, karşılıklı olarak gösterilmiş dayanışma ve birliktelikler münakaşaya dönüştürülmektedir. Türkiye'nin Barış Suyu Projesi'nin inşa maliyetinin 20 milyar dolar civarında olduğu açıklanmıştır. Fakat ekonomik maliyetinin fazla olduğu taraflarca ileri sürülerek reddedilmiştir. Körfez savaşından bu yana halen Irak'a uygulanan ambargodan dolayı Türkiye'nin kaybının 30 milyar dolar civarında olduğu ekonomistlerce ileri sürülmektedir. Körfez savaşından dolayı doğan ABD bağımlı ekonomilerin çeşitli Arap devletlerine olan yükü bu rakamların çok daha üstündedir. Bu sarılar dahilinde ortada anlaşmazlık konusu olarak ileri sürülen meseleler ciddiyetini kaybetmekle, asıl sorunun bu topluluklara asırlarca kardeşçe birlikte yaşama motivasyonunu kazandıran İslami değerlerden, ümmetçi anlayıştan uzaklaşılması olduğunu ortaya çıkarmakladır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}