{
  "id": "09670fc2-0015-495d-b101-eff3a15eadc9",
  "title": "Modern ve Geleneksel Hurafelerin Kesiştiği Nokta ya da ‘19’ Meselesi",
  "author": "Yılmaz Çakır",
  "year": "1996",
  "issue": "Sayı: 66 - Eylül 1996",
  "url": "https://www.haksozhaber.net/okul/modern-ve-geleneksel-hurafelerin-kesistigi-nokta-ya-da-19-meselesi-1438yy.htm",
  "content": "Geçtiğimiz günlerde özel bir TV kanalında tartışılan konular, epey bir zamandır konuşulmayan ve müslüman kamuoyunda geçildiği-aşıldığı düşüncesini taşıdığımız \"19 mucizesi\"(!) ile ilgili iddiaları yeniden hatırlattı. 7O'li yılların başında, Amerika'da yaşayan Mısır asıllı Reşad Halife tarafından ortaya atılan bu iddiaya göre. Kur'an'ın Allah katından olduğunun delili, Kur'an ayetlerinin içine yerleştirilen sayısal bir şifreydi. Bu şifreyi 'tesadüfen\" çözme şerefi ise, daha sonraları hızını alamayıp peygamberliğini ilan eden ve bilahare öldürülen Reşad Halife'ye ait idi. Buna göre, Kur'an ayetlerinin çok ince ve gizli bir sayısal sistematiği ve kodlanma şekli vardı. Ve söz konusu bu şekil de, mübin olduğu Edip Yüksel gibi sakinlerince de kabul edilen Kitap'da ne hikmetse şifreli olarak belirtilmişti. Müddesir Suresi'nin 30. ayetinde geçen 19 rakamı türedi elçi Reşad Halife'ye Kur'an'ın sayısal sistematiğinin anahtarı olarak sunulmuştu. Asırlardır Kur'an'ın anlaşılmasını Kur'an'a bırakmayıp onu kendi indi ya da mezhebi görüşlerinin teyitçisi, destekleyicisi pozisyonunda algılayanlara bir yenisi daha ekleniyordu. Bu seferkinin diğerlerinden farkı, elinde bilgisayar bulunmasıydı. Ve bu zevat da, diğer birçok insan gibi Kur'an'a onun dışında bir \"belirleyen\" ve esas olgu kabul ettiği başka bir şeyle (bilgisayarla) gidiyordu. Elbette bunu yaparken, tıpkı öncekiler gibi \"dilini Kitab'a eğip bükmekten\" (3/78) geri durmuyordu. Müddesir suresinde geçen cehennem meleklerinin 19 oluşu hakikati, söz konusu iddiaya temel mesned alınıyordu. Çok dikkate şayan bir konudur ki, Müddesir ayetlerinin Reşad Halife ve şakirdi Edip Yüksel'in iddialarına delil getirilmesinin imkansızlığı üzerinde pek duran da olmuyordu. Onun yerine, 19 sistematiğinin tutarsızlığı ile ilgili çalışmalar ortaya çıkıyordu. Müddesir suresinin delil olarak ele alınmasındaki tuhaflık ise, es geçiliyordu. Bu sebepten olsa gerek, Bay Edip de, sayısal sistematiğinin ayağını sağlam bir yere yerleştirmenin hazzı ile sistematiğin tutarsızlığına dikkat çekenlere cevap bulmaya çalışıyordu. Oysa daha işin başında Kur'an'ın dikkat çekici bir uyarısı vardı ve bu konu üzerinde tartışma çıkaranlar, şiddetli bir şekilde uyarlıyorlardı. Müddesir suresinin 11. ayetinden itibaren anlatılan ve 31. ayette son bulan tabloya göre Allah'ın ayetlerine inanmayan, büyüklük taslayan ve \"Kur'an bir beşer sözüdür\" diyen bir kişi söz konusudur. Ve Allah da onun için şöyle buyurmaktadır: \"Onu sekar'a sokacağım. Sekar'ın ne olduğunu nereden bileceksin? Komaz, bırakmaz. Durmadan derileri kavurur. Üzerinde 19 vardır. Biz cehennemin bekçilerini hep melekler yaptık. Onların sayısını da inkâr edenler için bir fitne/imtihan kıldık ki, kendilerine Kitap verilmiş olanlar ve mü'minler şüpheye düşmesinler. Kalplerinde hastalık bulunanlar ve kafirler de Allah bu misalle neyi amaçladı desinler. Böylece Allah dilediğini sapıklıkta bırakır. Dilediğini doğru yola iletir. Rabbinin ordularını ancak kendisi bilir\" (74/11, 31). Dikkat edilirse, burada çok açık ve net bir biçimde 19 meselesinin cehennem bekçileriyle ilgili gaybi bir hususa işaret ettiği ve bu konunun bizi ilgilendirmeyen, iman edip geçmek zorunda olduğumuz bir alan olduğu hemen görülür. Konuyu geçmeyip de, araştırma adı altında \"karıştırma\" yapmak isteyenlere ise, bu alanın bilgisinin tümüyle Allah'a ait olduğu hatırlatılır. Hâlâ Allah burada neyi anlatmak istiyor diye Allah'ın geçmemizi emrettiği bir konuda, haddimizi aşarak Allah'ın uyarısının, imtihanının aksine hareket edecek olursak, kalplerinde hastalık bulunanlardan ve kafirlerden olacağımız uyarısı yapılır.\nGörebildiğimiz kadarıyla 19 tartışmalarında olayın bu yönü üzerinde durulmamıştır. Bir takım ilavelerle birlikte çevirisini Edip Yüksel'in yaptığı 'Kur'an En Büyük Mucize' adlı kitapta Bektaşilere taş çıkartırcasına 19 mucizesiyle ilgili delillendirmede ayetin yalnızca \"üzerinde 19 vardır\" kısmı alınır ve şöyle denilir: \"Bizim geçmiş büyük müfessirlerimiz, yorumcularımız bu 19'un neyi ima ettiği hususunda güzel tahminlerde bulundular. Bir kısmı onun cehennemdekilerin üzerinde kontrolle vazifeli 19 meleğe işaret ettiğini, diğer bir kısmı, 19 sayısının insanın 19 yeteneğine dikkat çektiğini ve daha başkaları da bunun İslam'ın temelleri ve emirleri ile ilgili olduğunu söylediler\" dedikten sonra, bu tahminlerin doğru olmadığı, doğru olanın matematiksel mucizeye işaret ettiği anlatılıyor (K.E.B.Mucize, sh.44). Görüldüğü gibi, daha işin başında delil olarak ele alınan ayet doğru bir şekilde anlaşılmamıştır. Allah'ın \"uğraşmayın, takılmayın, iman edip geçin\" dediği konuda ayetlerin siyak ve sibak ilişkisi öyle bir atlanır ki, doğrusu inanılır gibi değildir. İşin bundan daha garip ve vahim olanı da, Allah'ın fitne alanı olarak gösterdiği 19 meselesinin bu yönü, konunun muhaliflerince de dikkate alınmaz. Tartışma 19 sistematiğinin çelişkileri üzerine bina edilir.\nBütün bunlardan sonra denilebilir ki, bu konu gerçekten de muciz bir yön taşımaktadır. Ama bu mucize oluş, Reşad Halife ve takipçisinin iddiasının aksine, sayısal alandaki sistematik arayışında değil, bizzat bu konuyla \"ilgilenenlerin\" ve \"Allah bu misalle ne demek istedi'?\"(74/31) diyerek tartışma açanların geldiği nokta ile gerçekleşmiştir. İşte mucize buradadır. Allah, 19 meselesini bir fitne/imtihan kıldık diyor. Kalplerinde hastalık bulunanlar ve kafirlerin bu işin peşine düşeceğini söylüyor. Vakıa da aynen böyle gerçekleşiyor. 19'cu Reşad Halife, yalancı peygamberliğini ilan ederek küfre saparken, bu sapmasına temel dayanak noktası olarak 19 meselesini ele alıyordu. İşte Kur'an'ın asırlar önceden haber verdiği, dikkat çektiği alan ve işte \"dikkat işareti\"ne uymayanların sonu... Bu tam bir mucizedir.\n19'cuların kimlik ve kişilikleri ile iddiaları ve konumları da bu mucizeye işaretten başka nedir ki? Onların önemli buluşlarından birinin de, Mustafa Kemal'in hayatındaki tarihler olduğu ortadadır. Buna göre M. Kemal, ilahi bir görevle \"gönderilmiştir\". Edip Yüksel'den başka, Cenk Koray adlı vatandaşımızda bu görüştedir. (19 mucizesinin Cenk Koray nezdindeki tecellisi ise oldukça acı olmuştur. Cenk Koray'ın oğlu, tam 19 yaşında gözlerinin önünde kan kaybından ölmüştür). Konuyla ilgili yazdığı eseri, aydınlanmak isteyenler için önemli bir kaynaktır. Habersiz olanlara duyurulur! Bütün bunlar elbette söz konusu ayette de belirtildiği üzere birer imtihandır. Kur'an'dan öğrendiğimize göre, Allah insanları çok değişik şekillerde imtihan edebilmektedir. Salih (a)'a verilen deve, Hz. Adem'e yasaklanan ağaç, bizim idrak edemeyeceğimiz, ama iman etmemiz istenen imtihan şekillerindendir. Yine Allah şöyle buyurmaktadır: \"Allah bir sivrisineği de, ondan üstün olanı da (her şeyi) misal vermekten çekinmez. Mü'minler, o-nun rablerinden gelen bir gerçek olduğunu bilirler. Kafirlerse, Allah bu misalle ne demek istedi?/neyi amaçladı? derler. (Allah) bununla bir çoğunu saptırır, birçoğunu da hidayete iletir. Ancak o (Allah) fâsıkları saptırır\" (2/26).\nYine Kur'an'da muhkemlerle birlikte müteşabih ayetlerin varlığı da söz konusudur. Ve bu ayetlerin peşine düşenler, kalplerinde eğrilik olanlardır (3/7). Müteşabih ayetlerin önemli bir kısmını ise, iman edip geçmekle mükellef olduğumuz, gaybla ilgili haberler oluşturur. Bilgisi bize verilmeyen hangi konu olursa olsun yorum yapmak, onu çarpıtmak, tevil etmek, Kur'an'ın ifadesiyle \"gaybı taşlamaktan\" başka bir şey değildir (18/22). 19 meselesini bu çerçevenin dışında ele alarak onun oturduğu sistematiğin çelişkilerine dikkat çekmek ise, bütün bunlardan sonra anlamlı olabilir. 19 meselesi gibi bir zaafın oluşabilmesinin ardında asırların getirdiği Kur'an'dan uzak kalış ve bunun neticesinde oluşan hurafelerin büyük payı vardır. Ebced, cifr ve hurûfilik gibi kaynağı İslam dışı uğraşıların İslam'a transferiyle oluşan kafa karışıklığı, çağdaş bilimsel değerlerin kutsanmasıyla bir araya gelerek, 19'cu anlayışı ortaya çıkarmıştır. Ancak ortaya konan bu matematiksel formülasyonda, Arapça elif, vav, ye harfleri ile ve şeddelerle keyfi bir oynamayla, ayet yazılışlarını 19 formülüne uydurma yalanına dayanmaktadır.\nİman etmek için Hz. İbrahim gibi güneşe, yıldıza bakmayı yeterli görmeyip, iman etmeyi hep farklı bir olağanüstülük arayışında görenler için, bilgisayar mucizesi etkileyici bir alan oluşturmuştur.\nİman edebilmek için aracısız ve araçsız \"göklerin, yerin ve Allah'ın yarattığı diğer şeylerin düşünülmesinin yeterli olduğunu\" beyan eden Kur'an'ın açıklaması (7/185) unutulduğunda ya da görülmediğinde iman etmek, pozitivizmin de etkisiyle ya balığın kuyruğundaki ya da arının kovanındaki Allah lafzının görülmesine havale edilmiştir. Bizzat balığın kendisinde, onun yaratılmasında ya da arının peteğinde Allah'ın varlığını göremeyenlere, petekteki yazının hiçbir yarar sağlayamayacağı birçok ayette olduğu gibi, yine yukarıdaki Araf suresi ayetinin devamında \"bundan sonra hangi söze inanacaklar\" denilerek beyan edilmiştir. Çağdaş bilimsel verileri Kur'an tefsirinde merkeze alan zihniyetin bilgisayar mucizesi olarak ortaya çıkan iddiaya dört elle sarılmasında bu bilim kutsayıcılığı önemli bir rol oynamıştır. Yine İbranice'den geçtiği kabul edilen ebced sisteminin, geleneksel çevrelerin büyük bir kısmında muteber addedilmesiyle birlikte ortaya çıkan, harflerin gizemli sayısal değerlerinin olduğu iddiası da özellikle tasavvufta hurufilik cereyanı ile bir sürü yanlışlığı beslemiştir.\n19 mucizesi adı altında ortaya konan yanlışların oturduğu tarihsel temelin sorgulanması yapılmadan, geleneksel anlayışın yanlışlarından sıyrılmadan 19 sisteminin eleştirisi havada kalmaya mahkûmdur. Sonuçları Kur'an ayetlerinin bazılarını (Tevbe suresinin son iki ayeti gibi) iptal etmeye kadar varan anlayışın hâmiliğini yapanların bugün gelinen noktadaki sorumlulukları ortadadır.\nMuhiddın İbn Arabi'nin ve Said Nursi'nin de kullandığı ve bir çok gaybi olayı haber verme iddiası taşıyan ebced hurufiliğinin modern versiyonuna tepki gösterenler, önce kendi anlayışlarını arındırmalıdırlar. Tarihte Kur'an'ın harfleri üzerinde hurufilik yapan birçok kimse olmuştur. Bunlardan bir kısmı 19 meselesi üzerine çalışma (!) yaptığı gibi, bazıları 7 rakamıyla ilgili, bazıları 14 rakamıyla ilgili ve yine bazıları da 22 rakamıyla ilgili Kur'an harfleri üzerinde çalışmalar (!) yapmışlardır (Kur'an-ı Kerim ve 19 Efsanesi, sh.15).\nEsasen herhangi bir kitaptan bile bölme, çarpma, toplama, çıkartma işlemiyle bir takım özel sonuçlar elde etmek mümkündür. Ama mübin kitabın muhkem ayetleriyle yollarını aydınlatmak gayreti içinde olanlar, böylesi şaibeli, şifreli ve batıl yollara girmeyecek kadar basiretlidirler.\nVe onlar geleneksel kirlerden olduğu kadar, modern kirlerden de uzak kalmayı ve Allah'ın hidayet kitabına yönelmeyi temel şiar edinmişlerdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}