{
  "id": "6a4a9bf5-d96b-44bd-b703-4924a3113ada",
  "title": "Türkiye-İsrail Savunma Anlaşması Karşısında Onursuzca Susmak mı, Zillete Karşı Çıkmak mı?",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 66 - Eylül 1996",
  "url": "https://www.haksozhaber.net/okul/turkiye-israil-savunma-anlasmasi-karsisinda-onursuzca-susmak-mi-zillete-karsi-cikmak--1428yy.htm",
  "content": "Türkiye devleti, ne kendi halkıyla ve ne de Ortadoğu'nun müslüman halklarıyla barışık olmaktan yana değildir. Türk devleti, halkına dost görünmüyor; çünkü halkının geleceğini halkın iradesine göre değil, emperyalistlerin dayattığı anlaşmalara göre belirliyor. Türk devleti, müslüman halkların kardeşlik hukukuna karşı çıkıyor; çünkü müslüman halkların özgürlüğünü yok etmeyi amaçlayan işgalci ve yayılmacı İsrail devleti ile stratejik anlaşmalar imzalıyor.\nTürk devletinin bağımlı-işbirlikçi tavrı, bizi çok şaşırtmıyor. Zira bu karakter, batıya endekslenmiş mevcut ulus-devletin mayasında mevcut. Üstelik Türkiye'nin İsrail'e yakınlığı da yeni bir olgu değil. Çünkü İslam coğrafyasının merkezinde İslami uyanışı ve gelişmeleri denetleyici ve bastına bir misyonla ve yüz binlerce Filistinlinin kanı pahasına kurdurtulan gâsıp İsrail'i ilk tanıyan ülkelerden birisi de Türkiye!\nAma şaşırtıcı olmaktan çok üzüntü verici gelişme, halkın iradesini iktidara yansıtacağı iddiasıyla halkın İslami duyarlılık taşıyan kesimlerinden destek alan Refah Partisi kurmaylarının, devletin işbirlikçi politikalarına karşı çıkacak yerde, onun gücüne ve politikalarına teslim olmasıdır. İsrail'le imzalanan anlaşma konusunda RP'nin sergilediği teslimiyetçi tavır, devletçi söylemlerden arınılmamış bir kimlik kirliliğini ifade ediyor. Ama bundan da ziyade, RP tabanındaki Siyonizm karşıtı anlayış ve tavrı bloke edici ve İsrail'in varlığını \"normalleştirici\" bir fonksiyon taşıyor.\nİçeriği ve hatta imza protokolü bile halktan gizlenerek 28 Ağustos 1996 günü Ankara'da imzalanan askeri ve istihbarat içerikli İsrail-Türkiye Savunma Anlaşması, RP Başkanı ve TC Başbakanı Necmettin Erbakan'ın onayıyla gerçekleştiriliyor. İsrail karşıtlığı nedeniyle kitlelerden oy alan bir partinin, İsrail'le, müslüman halkların aleyhindeki ve İsrail'in yayılmacı-katil varlığını meşrulaştırıcı bir konumdaki stratejik bir anlaşmaya imza atmasının nedenini iyi niyetli bir yaklaşımla yorumlayabilmenin imkanı yoktur. Bu onursuz ve dayatmacı anlaşma, İslam'a ve İslami gelişmelere karşı düşmanlığını açıkça ilan eden İsrail'i ve Siyonist hedefleri meşrulaştırmaktan öte, ciddi hiçbir anlam taşımıyor.\n\"İsrail anlaşmasını yırtıp atarız\" iddiasıyla iktidara gelen RP kurmayları, bugün nasıl oluyor da, İsrail'le askeri ve istihbarat amaçlı ikinci bir anlaşmaya gizli olarak imza atabiliyorlar? Anlaşmanın imzalandığı basına sızdıktan sonra, bazı RP kurmaylarının utanmadan değişik mazeretler göstererek anlaşmayı savunmaları ne büyük bir yüzsüzlüktür. \"Bu anlaşmayı Türkiye'nin çıkarları için imzaladık\" diyenler gerçekten müslüman olarak mı konuşuyorlar; yoksa Türkiyeci veya devletçi olmayı İslam'a, İslami kardeşliğe tercih mi ediyorlar? Bu ne büyük bir kimlik kirliliği, bu ne büyük bir gaflet ve bu ne büyük bir ihanettir?\nRP seçimlerde elde ettiği başarısını, duyarlı İslami potansiyelin özlemlerine hitap ederek kazanmıştır. Bu potansiyel, tüm müslümanların ortak kazanımıdır. Bundan ötürü de RP'den müslümanlar adına olumlu tavırlar beklemek için illa ki RPli olmak gerekmemektedir. Kim bu kazanıma katkıda bulunuyorsa, desteklenmeli; kim de bu kazanımı yıpratıyorsa, uyarılmalı ve engellenmelidir.\nRP'nin DYP ile yapacağı hükümet ortaklığının. RP kitlesine İslami açıdan hayır getirmeyeceğini önceki çağrılarımızda dile getirmiştik. Ve şimdi görülen tablo şudur: RP halk iradesini iktidara taşımak değil, devletin politikalarını kitlesine benimsetmek eşiğine gelmiştir. Ancak bu eşik, doğru ve adil olana değil, zulüm ve şirk düzenlerinin karanlığına açılan bir kapının eşiğidir. Hiçbir müslüman, bu eşikten geçemez ve geçmemelidir. Maslahat adına cehennemin yoluna yürünemez. İsrail'le anlaşmaya onay vermek; Kur'an'da çevresi bereketli kılınan Mescid-i Aksa'yı özgürlüğüne kavuşturmak ve müslüman halkların siyonizme karşı direniş ve dayanışma hedefinden vazgeçmek demektir. İsrail'le anlaşmak, Arafat'ın yolunu takip etmek, ABD'nin şemsiyesi altına girmek demektir.\nÜzücü olan bir diğer husus, İsrail'le yapılan ilk ihanet anlaşmasına önemli tepkilerde bulunan İslami basının, RP iktidarının gerçekleştirdiği 2. ihanet anlaşması karşısında susmasıdır. Zulüm ve ihanet karşısında takınılan çifte standartlı bu tavır, müslüman haysiyeti ve izzetiyle bağdaşır bir durum değildir.\nRP iktidarında bir kez daha görülmüştür ki, ideallerle gerçekler arasında tutarlı olabilmek hayati bir sınav konusudur. RP, dün kendi kitlesini ABD ve İsrail aleyhtarı sloganlarla duygulandırarak oy topluyordu; bugün ise, geçici dünya hayatı ve koltuk sevdası uğruna ABD'nin ve İsrail'in eline yapışılıyor. MGK ve Genelkurmay'ın baskıları bahane edilerek RP kitlelerine sık sık \"susun ki, iktidarı kaybetmeyelim\" mesajı veriliyor. Sormak gerekir, RP iktidarı, müslümanların önünü açmak için mi vardır; yoksa koltukta kalabilmenin mazeretlerini üretmek için mi? Türkiye'yi İsrail'in yedek gücü yaptıktan sonra hangi müslümanın önü açılacaktır? Önü açılan Ortadoğu'nun müslüman halkları değil, yarın Türkiye'den kalkıp İran, Irak, Suriye halkını bombalaması muhtemel İsrail uçaklarıdır.\nBaşbakanlık koltuğunu kaybetmemek uğruna İsrail'le anlaşma zilletine katlanmak, RP kadrolarının itibarını mı artırıyor, yoksa kimliklerini mi eritiyor? Bu onursuz ve ilkesiz gidişe RP kadrolarının tepkisi ne olacak? Zillet dolu bir itaat mi, şerefli bir muhalefet mi?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}