{
  "id": "60a919d6-9bdc-48c9-b1c9-f4ebf24cb663",
  "title": "Polisin Meydanlardaki Tavrı Neyi İfade Ediyor?",
  "author": "Bahadır Kurbanoğlu",
  "year": "1996",
  "issue": "Sayı: 69 - Aralık 1996",
  "url": "https://www.haksozhaber.net/okul/polisin-meydanlardaki-tavri-neyi-ifade-ediyor-1531yy.htm",
  "content": "Ekranlarda ve meydanlarda izlemeye ve yaşamaya alıştırıldığımız görüntülerin görülmeyen ya da görülmek istenmeyen boyutları olduğu hepimizin malumudur. Konumuz polisin toplumsal eylemlerdeki tavırlarıyla alakalı olduğundan, öncelikle konuyla ilgili kamuoyundaki çeşitli yorumlara yer vermekte fayda var.\nDeniliyor ki, Anayasanın 34. maddesindeki \"toplantı ve gösteri yürüyüşleri kanunuma aykırı davranıldığında, polisin eylemler esnasındaki davranışları meşru hale geliyor. Bu süreç, polisin gösterinin kanuna aykırı olduğunu bildirmesiyle başlıyor. Bu anons dikkate alınmadığı takdirde zor kullanma hakkı devreye giriyor. Peki zor kullanma hakkı denen şey nedir? Bu, caydırıcı unsur olarak cop'un; kafa, kalça, göğüs, ense, boğaz vb. öldürücü noktalara vurmadan kitleyi korkutarak dağıtmaktır. Kitle polis tarafından çembere alınır, ancak çemberde birkaç nokta kitlenin kaçabilmesi için aralık bırakılır. Hangi toplumsal eylemde bu noktalara riayet edildiği ise ayrı bir \"teknik\" tartışma konusudur.\nYine deniliyor ki, polisin içindeki olumsuz gidişat durdurulacak. Yakında okullar 24 aya çıkartılıp, polisin seviyesi Avrupa standartlarına çıkartılacak ve eğitim görevlilerinin pedagojik eğitim görmeleri sağlanacak...\nBu teknik ayrıntıları artırmak mümkündür. Bütün bunlar her gün basında izlediğimiz ve bizi meselenin gerçek boyutlarından uzaklaştıran detaylardır.\nBir sosyal realiteyi hatırlatarak, birkaç ufak soruyla zihinleri biraz zorlamaya çalışarak meselenin bizce önemli olan kısmına bir girizgah yapalım.\nAile baskısı, devlet kapısı ve özel sektörde iş bulamadığı için polis okullarının imtihanlarına girenlerin sayısının oldukça kalabalık olduğu düşünüldüğünde vahim bir tabloyla karşı karşıya olduğumuz görülür. Bir insan eğer 25 yaşından sonra bu sınavlara girebiliyorsa, 25 yaşına kadar ne yaptığı ya da kendisine ne yaptırılmadığı ciddi bir soru konusudur. 25 yaşına kadar kişiyi işsizliğe mahkum eden düzen bu andan itibaren \"şefkatli kollarını\" vatandaşına açmakta ve \"gayet tatminkâr\" bir maaş ve \"kazanç\" ortamıyla lütuflandırmaktadır.\nOlayın bu veçhesini ayrı bir vakıa olarak değerlendirmeye tabi tutarsak, konunun daha can alıcı ve daha vahim boyutu polisin hangi sosyal şartlara dayalı olursa olsun, toplumun, devlete boğazına kadar bağlı tüm kesimlerinde olduğu gibi kitlesel bir psikoloji ve kulluk bilinciyle görevini yerine getirmesinde yatmaktadır. Düzen doğal olarak, mayası gereği rengini ve kimliğini gerek bireyler, gerekse çeşitli toplumsal kesitler bağlamında, her platformda ve düzlemde dayatma gereği hissetmektedir. Aslında polisin tavrı alt ve üst bürokratik katmanlarda, eğitim kurumlarında vs. kendini farklı versiyonlarıyla göstermektedir. Devlet gücünü tebasının adil mekanizmalarına olan güveninden değil, baskıcı niteliğini kitleler nezdinde haklılaştırma çabasından almaktadır. Toplum, ekranlardan polisin kitleler üzerindeki baskısını o kitlelerin inançları, ya da tercihleri noktasında değerlendirip polisin bu tavrını meşru görme arayışını sürdürse de hiçbir zaman karakola düşmek istemez ya da polisle şu veya bu şekilde muhatap olma cihetine gitmez. Aynı polis teşkilatının haksızlıklarını, rüşvete, haksız kazanca, ahlaksızlığa ve güce olan temayüllerini bilir. Ancak yine de devletin bir şekilde sindirdiği, ya da düzenin çıkarlarıyla kendi çıkarlarını özdeş gören bir anlayış var oldukça, nice işsiz gençler gönüllü köleliğe (polis olmaya) \"evet\" demeye devam edecekler. Ve kendilerini besleyen bu düzen, kimliğini eleştirenlere karşı kullanmak üzere daha iyi eğitimli ve organize köleler üretmeye devam edecektir. Kısacası bu devri daim aslında organize bir örgütün devamlılığı açısından kaçınılmazdır. Her örgütlü yapı kendi kimliğini korumayı öngörür. Bu meyanda onun için tehlike devletler ya da daha ufak şekillerde yapılanmış örgütlülükler de olabilir. Bunun için fiziksel olarak tekerlekli sandalyeye mahkum olmuş ve misyonu itibariyle muhalif bir kimliğe sahip kişiler de meydanlarda söz konusu tehlikeyi gidermek için alenen dayak yiyebilir. Bu tür olaylar zannedildiği gibi cahil ya da eğitimsiz polislerin fevri tavırları gereği gerçekleşmemektedir. Bu, örgütlü bir zihniyetin doğal tavrıdır. Ve sorun da burada yatmaktadır. Sade bir birey olsa tekerlekli sandalyedeki o kadını acıdığı için karşıdan karşıya geçirebilecek olan aynı polis memuru, orada örgütlü bir zihniyetin kölesi durumuna düşmektedir. Tıpkı toplumun, haksızlıkları dile getirmeye çalışanları devletin yok etmek istemesini doğal karşılaması gibi. Bu sadece o toplumun bilinçsizliğiyle açıklanamaz. Olaylar karşısında tavır sahibi olmak ve tercihlere gitmek zorunluluğu bulunduğunda, bu tavır genelde güçlü olan ve zor kullananın arzuları istikametinde olmaktadır. Toplumların helakinin temelinde de hep bu eğilim yok mudur?...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}