{
  "id": "16335b6d-f01d-4684-997d-f44c8d7f3595",
  "title": "Pragmatizmin Sefaleti",
  "author": "Yılmaz Çakır",
  "year": "1996",
  "issue": "Sayı: 65 - Ağustos 1996",
  "url": "https://www.haksozhaber.net/okul/pragmatizmin-sefaleti-1412yy.htm",
  "content": "Temel hareket noktası olarak \"fayda'yı esas alan pragmatizmin, dilimize son dönemlerde iyice yerleşmesi tesadüfi değildir. Yüzyılın başında yaşayan Amerikan felsefecisi William James tarafından formüle edilen pragmatizm, tipik bir Amerikan bakış açısıyla şekillenmiştir. Kavramın anlamının Amerika'nın kuruluşu ve Amerikalının yaşayışı ve düşünüşü ile sıkı ilişkileri vardır. Köksüz, ölçüsüz Amerikan uygarlığının bakış açısıyla yoğrulmuş bulunan pragmatizmin, felsefi düzlemde ortaya çıkışı da, söz konusu bu uygarlığın oluşumunu ve devamını mümkün kılan eylemlerin meşrulaştırmasına yönelik bir kılıf görünümündedir.\nDoğrunun değerini kişiye yarar sağlayanda görüp, hiç bir kutsalı ve ilkeyi tanımayan pragmatizmin tarihi, şüphesiz felsefe literatürüne girdiği yıllarla başlamaz. Pragmatizm, kavram itibariyle değilse bile, anlam itibariyle insanlık-tarihi boyunca var olmuştur. Adı bugün telaffuz ettiğimiz şekilde olmasa da tarih boyunca ortaya çıkan ve hakikati; faydalı olanda, doğruyu; menfaat sağlayan şeylerde arayan her tür ilkesiz, çıkarcı düşünce ve hareketlerin bu kapsamda değerlendirilmesi gerekir.\nPragmatizm, felsefi planda \"genel olarak\" insana faydalı ve yararlı olan şeklinde tanımlansa da pratikte, her insanın kendi özel yararını ve faydasını, yani çıkar ve menfaatini gözetmek şeklinde tezahür eder. Bu ise doğruluk, adalet ve iyilik gibi kavramlar yerine tek bir kavramı; güçlü olmayı gerekli kılar. Altta kalanın canının çıkmasının meşrulaştırdığı ve bunun bir tür doğal bir seleksiyon işlemi olarak görüldüğü bu yaklaşım, ferd ve sistem bazında tam bir Firavun zorbalığı olarak ortaya çıkar.\nYaşadığımız topraklarda, pragmatizm ile birlikte amaca ulaşmada her tür vasıtayı meşru gören makyavelist tutumların revaçta olduğu aşikar bir gerçektir. Bu konuda yönetilenlerin'de niteliğini yansıtmaları sebebiyle yönetenlerin durumu ilginç örnekler oluşturmaktadır. Muhalefette Çekiç Güç'e, OHAL'e karşı olan bütün partilerin iktidara geldiklerinde nasıl bir dönüş yaptıkları ortadadır. Muhalefette, Çekiç Güç'ün milli egemenliğe indirilmiş önemli bir darbe olduğunu söyleyenlerin, iktidarda aynı gerekçe ile ama bu sefer tam tersini savunuyor olmaları ve bu riyakar, onursuz tavırlara karşı yeterli tepkinin, şahsiyetli tavırların ne partiler içinden, ne de parti tabanlarından gelmemesi, toplum değerlendirmesi açısından da önemli bir hususa işaret ediyor olsa gerektir.\nDoğrusu pragmatizm ve makyavelizm için bu coğrafyada yaşayan insanların baş vuracakları bir çok tarihi referans vardır. \"İlke\" diye bağlanacakları sağlıklı, sağlam değerler yerine \"örümcek ağı\" zayıflığında inşa edilmiş hurafeleri benimsemiş, benimsetilmiş insanlardan oluşmuş, bu yüzden de sahih bir geleneği olamamış bir toplumun çocuklarından fazlasını istemenin yanlış olmasa da, zor olacağı bilinmelidir. Uzunca bir zamandır Kur'an'la irtibatları kopmuş, kopartılmış, dolayısıyla \"sağlam bir kulp\"a tutunamamış kimselerin oluşturduğu toplumun, pragmatizme karşı tavır almasının zorluğu ortadadır. Yine İslam adına ortaya çıkan kimi grup, parti ve cemaatlerin de aynı hastalık ile malul oldukları açık bir gerçektir. Kur'an merkezli bir arınmayı sağlamadan ilkeli, sahih İslam'ı yaşamanın ve temsil etmenin imkanı yoktur. Hayatlarında Kur'an'a şekilsel ta'zim ve takdisin ötesinde bir ilgiyle yaklaşmadıkları için, Kitabullah'ın ilkeli tavır ve yaklaşımları çoğu insanın yaşantısında karşılığını bulamamıştır. Böyle olmasaydı amaca ulaşmak için her yolun, her aracın meşru olacağı anlayışı revaç bulabilir miydi? Amacın kutsallığının, araçların, vasıtaların kutsallığıyla ilgili olabileceği, aksi takdirde amacın kutsallığının da ortadan kalkacağı, daha doğrusu ona ulaşılamayacağı gerçeği göz ardı edilebilir miydi?\nİlkesizlik ve pragmatizm hastalığıyla ilgili bir değerlendirmede önemli gördüğümüz hususlardan biri de bu kavramın çağrıştırdıklarının bizim toplumumuz için pek de yabancı olmadığı gerçeğidir. Bugün ilkesiz davranmada ya da ilkeleri esnetme ve yamultmada pek mahir olanların davranışlarının gerisinde Kur'an'dan uzak yaşayışın ve hurafeci anlayışların referansları kendini hissettirmektedir. \"Kitabına uydurmak\" ya da \"hile-i şeriyye\" yapmak deyimlerinin köklü bir şekilde yer ettiği geleneksel dinde, bugün de aynı hokkabazlığı, aynı ilkesizliği görmek mümkündür. Mesela Allah'ın açık ve muhkem emriyle haram kıldığı faizi meşru göstermek için, ya da tesettürü önemsizleştirmek için benzeri gerekçeler ileri sürülmektedir. Bu ilkesiz, pragmatik yaklaşımların gerisinde hem dindar gözükmek hem de dinin emirlerinin sorumluluğundan kurtulmak gayreti bulunmaktadır. Yani tam bir cahiliyye mantığı. Güya hem Allah'ı hem de O'na katılan ortakları memnun etme tavrı!!\nBulunduğumuz ülkedeki bu münbit toprağı keşfedip pragmatizm ile adı özdeşleşen kişilerden biri de hala kimilerinin rahmet okumaya devam ettiği T. Özal'dır. Diğer siyasi liderlerin de bu konuda yarıştıkları ve birbirlerinden pek de geri kalmadıkları malumdur. Bütün bunlarla birlikte pragmatizmin başarılı(!) uygulayıcıları arasında T. Özal'ın ve N. Erbakan'ın ayrı bir yeri vardır. Kimi müslümanlar açısından, onlarda yol açtığı olumsuzluklar açısından baktığımızda bu husus önemli bir bozulma alanına işaret etmektedir. Özal'ın en temel felsefesi olan pragmatizm, Erbakan'da biraz daha farklı olsa da devam etmektedir. Kalıcı, geçerliliği olan hiç bir ilke ve değerin olamayacağı anlayışının uygulayıcısı olan Özal'ın kaba pragmatizminin yol açtığı tahribatlar, '80 sonrası kuşağının, kişiliksiz, kimliksiz tavırlarında her gün kendini göstermektedir. Menfaat ve çıkar güdüsünün hak ve hakikat duygusuna ve düşüncesine baskın çıktığı bu süreçte popçu-topçu, bireyci, hazcı, gününü gün etmeye koşullanmış insanlar etrafı doldurmuştur.\nPragmatizmin hiç bir ilke ve değer tanımayan bunun yanında menfaat ve çıkarı önceleyen tavrı, hayatımızın bütün alanlarını kirletmeye devam ediyor. İdeallerin ve değerlerin yerini çıkar ve menfaatler alıyor. Kaba bir rasyonelleşme öneriliyor. Öyle ki birilerinin bir dava, ideal için yaşamaları hele de bu yolda ölümü göze almaları hiç anlaşılamıyor. Yakın bir örnek olması açısından bakacak olursak, bir takım sol grupların cezaevlerinde bazı İnsan hakları ihlallerini protesto etmeye yönelik olarak başlattıkları ölüm oruçları, İslamcı olma iddiasında bulunan kimi çevrelerde garip bir mantıkla ele alındı, öyle ki, insanların (hangi düşünceden olurlarsa olsunlar) menfaat ve bir fayda elde etmeden ölümü göze alabilecekleri mümkün değilmiş de onları bu işe zorlayanlar varmış gibi değerlendirmeler bolca yapıldı. İşte buradaki değerlendirmelerin oturduğu şablon, son yılların, yapılan-edilen işlerde hep bir fayda ve menfaat aratan pragmatik yaklaşım çerçevesinin müslümanların zihinlerini de kuşattığını gösteriyordu. Oysa en başta müslümanlar hatırlamalıydılar ki, insanlar için ilke ve değerler her şeyin üzerinde bir anlam taşımalıydı. İman etmek durumunda bulunduğumuz Kur'an ve onun tatbikçisi son peygamber Hz. Muhammed bunun en güzel örneğiydiler. Ölmek de yaşamak gibi ilke ve ideallerle, onlara bağlı kalmakla anlamlıdır. Bu gerçeği batıl bir yolda bulunsalar bile birilerinin kabul etmiş olmalarında hiç de şaşılacak bir yan yoktur. Dolayısıyla öküz altında buzağı aramak gibi bir abesle iştigalin müslümanlara yakışmayacağı bilinmelidir.\nŞeref ve haysiyeti Allah'ın kitabına sıkıca sarılmakta arayıp her ne pahasına olursa olsun müslüman kalabilmeyi ilkeli davranmakta görenlerin, pragmatik anlayışın toplum katmanlarına iyice nüfuz etmesiyle birlikte \"kaale alınmamaları\" gerçeği ise bütün rasullerin karşılaştıkları bir güçlüğe işaret etmektedir. Bugünün \"paran kadar konuş\"u ile dünün bir tür \"bu baldırı çıplak mı Allah'ın rasülü?\" sorusu arasında pek fark yoktur. Bütün bunlar her şeye rağmen ilkeli olmaya ve kalmaya mani olmamalıdır. İlkeli olmanın maddi karşılıklarının hemen görülmemesi; belki de hiç görülmeyecek olması, \"cenneti satın almaları\" İstenenler için pek bir şey ifade etmese gerektir. Ne yazık ki bu düşüncemiz bazılarının pragmatizmi kutsamalarının önünü alamamaktadır. Gayba iman etmek, sadece bir iddia olarak durmaktadır. Kur'an ve onun vaadleri, ilkeleri ile kimlik bulmaları gerekenlerin somut çıkarlar karşısında tercihlerini gelecekten ve \"görülmeyen\"den yana değil de şimdiden ve faydası dokunandan yana yaptıkları ortadadır.\nilkeli, tutarlı yaklaşımlar yerine hemen sonuç veren, ilkesiz, pragmatik yaklaşımlar aslında dünyevi anlamda da bir başarıyı sağlamaya yetmeyecektir. \"Saman alevi\" türünden hemen parlaması, böyle başarıların \"köpük\" misali uçup gitmesine mani olamayacaktır. Geride kalan cüruf ve pislik ise pragmatizmin artığı olarak elleri ve alınları lekelemeye devam edecektir.\nDün; Çekiç Güç'e, Gümrük Birliği'ne karşı çıkarken, bunları temel ilkeler gibi tekrar ederken, bugün bu anlayışlarını pişkin bir şekilde te'vil edenlerin, pragmatizmi, müslümanlar adına söylenenlerin inandırıcı olamayacağına dair bir delil olarak ileri sürüldüğünde siz bu tutarsızlığı hangi fayda ve yarara kurban ettiğinizi nasıl açıklayacaksınız? Ya da hangi amaç, hangi fayda, hangi menfaat, müslümanların sözlerinin inandırıcı olamayacağı, onlara güvenilemeyeceği gibi bir anlayışa bedel olabilir? Güvenilirliğimiz, dürüstlüğümüz ortadan kalktıktan sonra, onları pazarlığa alet ettikten sonra geriye ne kalır?\nHiçbir amaç ve hiçbir maslahat Allah'ın dininin ortaya koyduğu muhkem ve kafi değerleri, esasları ortadan kaldırmayı, ihmal etmeyi, önem-sizleştirmeyi haklı çıkaramaz. \"Za­an sana uymazsa sen zamana uy\" anlayışı ve onun bütün versiyonları pragmatizm ağacının meyvesidir. Allah'a ve ahiret gününe iman edip de, Kur'an'ı rehber edinenler için söz konusu bu meyve zakkum ağacının meyvesinden farksızdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}