{
  "id": "3c1bd710-5aab-454f-90fa-60afef6ea33d",
  "title": "Hamas, Eylemleriyle Ortadoğu'da Sömürgeci Statükoyu Sarsıyor!",
  "author": "İslam Özkan",
  "year": "1996",
  "issue": "Sayı: 61 - Nisan 1996",
  "url": "https://www.haksozhaber.net/okul/hamas-eylemleriyle-ortadoguda-somurgeci-statukoyu-sarsiyor-1269yy.htm",
  "content": "Filistin'de İslami güçlerin nispeten uzun bir suskunluğundan sonra HAMAS, peşpeşe patlattığı bombalarla Siyonist toplumu etkisi kolay unutulamayacak bir sarsıntıya uğrattı. Bir patlamanın etkisi daha geçmeden diğer bir sarsıntıyla neye uğradığını şaşıran Siyonistlere bu eylemler belki de geçmişte bu eylemin içeriğiyle kıyaslanamayacak şekilde gerçekleştirdikleri katliamları ve Filistin halkına çektirdikleri acıları hatırlatmıştır. Filistinlilerin maruz kaldıkları zulmün boyutlarının herkes tarafından bilindiğine inanıyoruz ve burada bunu ayrıntılı bir şekilde işlemeyeceğiz. Ancak bu katliam ve vahşet dolu tarihin her seferinde hatırlatılması gerekiyor, çünkü Filistinli İslami güçlerin ne zaman bir eylemi olsa, bu kan dolu tarih unutturulmaya çalışılıp siyonist vahşete bir karşı koyma, direniş olarak gerçekleştirilen eylemler günlerce televizyon ekranından ve gazete manşetlerinden inmiyor, işbirlikçiler Ortadoğu'da ve Filistin'de şiddetin, savaşların, istikrarsızlığın kaynağını sorgulayacakları yerde zulme ve işgale bir tepki olarak gelişen eylemleri sorguluyor, hesaba çekiyorlar. Ortada sorgulanması gereken bir güç varsa, o da ceninleri boğazlayan, hamile kadınların karınlarını deşen ve bölgede istikrarsızlığın, şiddetin ve kan dökmenin tek sorumlusu olan Siyonist güçlerdir.\nSiyonizm yapısı itibariyle şiddeti, İşgali meşru bir araç olarak benimsemiş, kendi dışındakine hayat hakkı tanımayan ideolojisinin bir uzantısı olarak kullanabileceği yöntemlerin daima en acımasızını seçmiştir. Şehadet operasyonunu gerçekleştiren mücahidin köyünün günlerce kuşatma altına alınması ya da o mücahidin annesi ve babasının yaşadığı evin havaya uçurulması, eylemi gerçekleştirenlerin akraba ve yakınlarının tutuklanması gibi toplu cezalandırma yöntemlerinde de görüldüğü gibi hedef olarak belirlediği objeyi en az külfetle ve en kestirme biçimde yok etmek/ezmek -insan haklarıyla alay edercesine- terör olarak isimlendirdiği şeyle mücadelesinde Siyonistlerin prensibi olmuştur.\nMüslümanlar tüm bunları göz önünde bulundurarak HAMAS'ın gerçekleştirdiği eylemlerin içeriğini gündem konusu yapıp tartışarak \"Terör Zirvesi\"nde bu olayın propagandasını yeterince yapan Siyonist ve emperyalist güçlerin ekmeğine yağ süreceğine İsrail'in 1948'den önce ve sonraki zulüm dolu kanlı tarihini gündem yapmalılar. Bir başka ifadeyle müslümanlar Siyonist zulmü konuşmaktan HAMAS'ın yaptığı eylemlerin fıkhi boyutunu tartışmaya vakit bulamamalılar. Burada değerlendirilmesi gereken olayın içeriğinden çok hangi mantıkla ve ne amaçla gerçekleştirilmiş olduğudur. Eylemler amaç ve mantık gözönünde bulundurulmadan, Filistin mücadele tarihinin bütünlüğünden koparılarak değerlendirilmemelidir. Olayın gözönünde bulundurulması gereken diğer bir boyutu ise Siyonist zulmün Filistinlileri bu tür eylemler düzenleyecek noktaya getirmesidir.\nPatlamalar ve Sonuçları\nİlk bomba 25 Şubatla Kudüs ve Aşkelon kentlerinde düzenlenen iki ayrı yerde bir saat arayla patlatıldı. Bu iki eylemde toplam 26 kişi öldü.\nSiyonist devlet henüz bu olayların şokunu atlatamadan 3 Mart'ta üçüncü saldırı geldi. Burada da en az 19 yahudi can verdi.\nDördüncü saldırı İsrail'in göbeği Tel Aviv'de bir yaya geçidinde gerçekleşti. 13 kişi öldü, 109 kişi yaralandı.\nHAMAS'ın operasyonlarından sonra İsrail ne yapacağını şaşırmıştı, Oslo Antlaşması yapılmadan ve Filistin Özerk Yönetimi kurulmadan önce olsaydı, İsrail uçakları kampları bombalar. Fetih Örgütü'nün konuşlandığı yerleri yok ederdi. Fakat HAMAS'a aynı şeyleri yapması söz konusu değil. Çünkü HAMAS her yerde, fakat hiçbir yerde değil.\nHAMAS'ın operasyonlarından sonra Arafat'ın adamları ve İsrail askerleri ortak eylemler düzenlediler. Kendini halkının, hatta en yakınlarının gözünden düşürecek bu eylemlerle Arafat kendi iktidarını zayıflattığının farkında bile değil. Ne yaptığını bilmez bir şekilde İsrail'in bir dediğini iki etmiyor, HAMAS ve İslami Cihad üyelerinin bulunduğu iddia edilen evlere gelişigüzel baskınlar yapılıyor. Bunun yanında Arafat, İsrail'in ev uçurma, bölgeleri muhasara altına alma, açlığa mahkum etme gibi siyasetlerine ya seyirci kalıyor, ya da cılız tepkiler geliştiriyor. İsrail'in sözde özerk yönetim bölgelerine rahatlıkla girebilmesi oraları yeniden işgal etmesi de aslında Oslo Antlaşmasının İsrail'in tek yanlı çıkarlarına hizmet eden bir kağıt parçasından başka bir şey olmadığını kanıtlıyor. Gerçekten de HAMAS'ın son eylemleri özerk Yönetim ve Arafat'ın Filistin halkının geleceğini belirlemeden ne kadar uzak olduğunu ve halkını saldırılardan korumaktan ne kadar aciz olduğunu göstermiştir.\nEğer \"barış\" halk ve devletin ortaklaşa aldıkları bir kararsa ortada kelimenin gerçek anlamıyla \"barış\"tan söz etmek imkansızdır. Siyonist güçlerin özerkliği ilan edilen bölgeleri açlık ve sefalete yol açacak şekilde izole etmesini ya da herhangi bir Filistinlinin evini uçurma ve evsiz bırakılmasını önleyemeyen bir barış nasıl bir barıştır? Açıkça ortaya çıkmıştır ki, İsrail işgalde ve iplerin tamamen elinde olmasında ısrarlıdır. Bundan taviz vermeye de hiç niyeti yoktur.\nEylemlerin sustuğu 5 aylık süre zarfında İsrail'in anladığı dilden başka bir dille konuşmanın fayda vermeyeceği bir kez daha ortaya çıktı. İsrail'le ateşkes ilan ettiği için değil, Filistin'de içsel bir çatışmayı önlemek için eylemlere ara veren HAMAS ve İslami Cihad'ın bu tavrı Siyonist devlet terörüne son vereceği yerde onu daha da azdırdığı görüldü. Bu süre içerisinde Filistin İslami hareketi için önemli kayıplar olarak nitelenebilecek Fethi Şikaki ve Yahya Ayyaş gibi şahsiyetler şehit edildi. Bu iki şehadet vesilesiyle iyice anlaşıldı ki silahlı mücadele ümmetin vazgeçilemez bir tercihidir. Çünkü silahın ve şiddetin geçici de olsa terk edilmesi müslümanların bir zaafiyeti olarak algılanmakta, düşmana cürümlerini irtikâb etmek için cesaret vermektedir. Müslümanların direnişi ve mukavemeti ile karşı karşıya kalan, yaptığının cezasız kalmayacağını bilen düşman, kendi terör eylemlerini yok etmese bile yavaşlatmaktadır.\nTarih boyunca görülmüştür ki, kuvvetle ve güçle gaspedilen, kuvvetle ve güçle geri alınır. Filistin zorbalıkla, şiddetle gaspedilmiştir, düşmanın anladığı tek yöntem olan güç kullanmadan geri alınamayacaktır. Hiçbir zaman siyonistlerden durup dururken Filistin halkının haklarını iade etmesi, işgal ettiği toprakları geri vermesi beklenmemelidir. Filistin'in işgale karşı direniş tarihi bu olguyu doğrulayacak birçok örnekle doludur. Arafat'ın lideri olduğu Fetih Örgütü önderliğinde ya da bu örgütün dışında Filistinliler, topyekün silahlı mücadelelerini sürdürmeselerdi bugün İsrail için en az zararla atlatılan barış anlaşmasına ve Özerk Yönetim'e dahi ulaşamazlardı.\nİsrail, Filistinlilerin ısrarla ve yorulmak bilmeyen mücadeleleri karşısında yayılma politikalarını ve işgali terk etmek zorunda kalmıştır. Özellikle İntifada karşısında ciddi bir rahatsızlık duyan ve tedirginlik hisseden İsrail, bu sonu gelmez çatışmaların bitmesi için geri adım atmaya mecbur olmuştur. İşgali durdurmaya, sözde barışı kabullenmeye İsrail'i intifada zorlamıştır.\nHAMAS'ın Eylemleri LİKUD'a mı Yarıyor?\nSilahlı mücadelelerin genelde belirlenmiş ve yöneldiği amaçları vardır. Fakat dünyanın her tarafında bir ülkede sürdürülen özgürlük mücadelesini birileri destekleyecektir. Dolayısıyla belirlenen hedeflerin dışında silahlı mücadele, bir ülkenin diğerini köşeye sıkıştırmasına, bir partinin oyunu artırmasına ya da bir gücün kuvvetlenmesine neden olabilir. O ülkede sürdürülen mücadele birilerinin işine geliyor ya da birileri bundan istifade ediyor diye o mücadeleden vazgeçilmez. Örneğin sürekli olarak ifade edilen HAMAS'ın eylemlerinin İsrail'deki aşırı sağcı Siyonist Likud Partisi'nin oylarını artırdığı, Peres'i zayıflattığı iddiası HAMAS'la aşırı sağcı yahudiler arasında bir paralellik hatta bir zımni ittifak varmış imajının yaygınlaştırılması için sık kullanılan bir argüman olarak karşımıza çıkıyor. Arafat'ın da son günlerde HAMAS'la fundamentaiist yahudiler arasında bir anlaşmanın varlığını öne sürmesi bu argümanla da örtüştürülerek senaryo tamamlanıyor.\nBu iddianın temelleri Likud Partisi'nin İktidara geldiğinde barış sürecinin bozulacağı, Filistinlilerin kazanılmış haklarının Benyamin Netenyahu tarafından geri alınacağı zannına dayandırılıyor. HAMAS bu iddia çerçevesinde eylemleriyle barış sürecine darbe vuruyor ve fundamentalist, radikal Siyonist örgütlerin emellerine isteyerek ya da istemeyerek hizmet ediyor. Buradan yola çıkılarak HAMAS'ın İslam ya da Filistin davasına hizmet etmediği yargısına ulaşılıyor.\nGerçekten de HAMAS'ın eylemlerinin Peres'i bitirdiği, buna karşılık Likud Partisi'nin halk içerisinde popülaritesini artırdığı doğru olabilir. Çünkü Siyonist toplum gerçekten güvenlik açısından çok hassas ve bu konudaki değişkenlere çok duyarlı bir toplum. Güvenliğinin tehdit edildiğini hissettiğinde siyasal görüşleri anında farklılaşıyor. Yalnız bu farklılaşmanın İşçi Partisi ile Likud Partisi arasındaki farklılaşmadan daha büyük olamayacağını da gözönünde bulundurmak gerekir. Bu iki parti, ayrıntı sayılabilecek konularda farklılaşsalar bile, özde İsrail işgalinin sürdürülmesi, bu uğurda gerekirse Filistinlilerin tecrit edilmesi, açlık tehlikesine maruz bırakılması gibi konularda hiç farklılaşmıyorlar.\nBuradan çıkartılabilecek noktalar şunlar; birincisi İsrail toplumunun hızlı ve çabuk değişebildiği, özde bir sorun teşkil etmiyor Çünkü özellikle de dış politika ve güvenlik sorunlarının yanında birçok temel konuda aynı şeyi savunuyorlar. İkincisi Likud Partisi sözde barış sürecini bozabilecek ya da onun yönünü değiştirebilecek bir güce sahip değil. Böyle bir isteği de yok. Likud'un İşçi Partisi'nin oylarını almak için özellikle HAMAS'ın eylem düzenlediği günlerde söylemini sertleştirmesi politik bir oyundan başka bir şey değil. Çünkü süreç \"Yeni Dünya Düzeni\"nin çizdiği rotada gelişiyor. Likud'un radikal söylemiyle sözde barış sürecinin değişmesi mümkün görünmüyor. Geçmişe dönüp bakıldığında barış antlaşmalarının mimarının İşçi Partisi değil, Likud Partisi olduğu görülecektir. Camp David Antlaşması Enver Sedat'la Likud Partisi'nin lideri Menahem Begin arasında imzalanmıştır. Şu anki özerk yönetimi dünyaya getiren Oslo Antlaşması'nın altyapısını oluşturan Madrid Konferansı da Likud Partisi ve lideri Izak Şamir'in iktidar olduğu dönemde düzenlenmiştir. İsrail'de barışı İşçi Partisi değil Likud Partisi yapar. Bunun nedeni olarak İsrail'de halkın İşçi Partisi'ne dış politika konularında göreceli olarak daha az güvenmesi ve sert, radikal söylemiyle haklarını İşçi Partisi'nden daha iyi savunacağına olan inançları gösterilebilir.\nTüm bunların ışığında Likud Partisi'nin barış sürecini akamete uğratacağı savı bir iddia olmaktan öteye geçememektedir. Egemen güçler gerçeği biliyor iken niçin HAMAS'ın eylemleriyle Likud'u İktidara getirerek barış sürecinin baltalanmasına hizmet ettiği iddiasını öne sürüyorlar?\nAmaç HAMAS'ın Halil İbrahim Camii katliamını gerçekleştiren gözü dönmüş yahudilerle aynı safta olduğu ve onlar gibi gözü kapalı adam öldüren bir cinayet şebekesi propagandasını yaygınlaştırmaktır. Onlara göre Igal Amir de HAMAS'ın eylemcileri de aynı amacı taşıyorlar: İşçi Partisi'ni bitirmek. Bu örtüşme sağlanarak silahlı mücadelenin ideolojik temelleri çökertilmek, dayatılan barışla İsrail bir oldu birliye getirilmek isteniyor.\nSilahlı mücadeleyi engellemek için sürekli uydurulan ve komplo-provokasyon edebiyatıyla süslenen söylemler bir araç olarak silahlı mücadelenin gerçekleştirilmesine engel olamayacaktır. Çünkü İsrail'in salt mevcudiyeti bile ümmet İçin bir tehdittir. Mazlum Filistin halkının ve Mescid-i Aksa'nın kurtuluşu müslümanlar için uhrevi boyutu olan, politik oyunlardan uzak düşünülmesi gereken bir olgudur. Politik çıkarlar üzerine bina edilmiş, kurtuluş teorileri er geç uzlaşmayla bitmeye mahkumdur. Müslümanların kendilerini diğer laik ideolojilerden ayırdığı nokta burasıdır. Günübirlik çıkarlar ve maslahatlar söz konusu olmadığından mücadele çok büyük can ve mal kayıpları, işkenceler pahasına sürdürülmekte, nihai kurtuluş için hiçbir ümit ışığının görülmediği zamanlarda bile bu kutsal mücadeleden vazgeçilmemektedir. Cihad ve Direniş, Filistin sorunu gibi müslümanların varoluşsal ve uzlaşma kabul etmez sorunu karşısında siyasi konjonktürün değişmesi, dengelerin bozulması türünden değişkenlerle değişebilecek bir olgu değildir.\nİsrail, ümmetin doğal düşmanı olması hasebiyle onunla uzlaşmak aslında yenilgiyi kabullenmektir. Bugün Siyonist işgal, savaş aracılığıyla değil barış aracılığıyla bir oldu bitliye getiriliyor. Ortadoğu'da emperyalizmin çıkarlarını temsil eden statüko savaş aracılığıyla değil, barış aracılığıyla korunmaya çalışılıyor. Siyonizm bugün savaş aracılığıyla değil, barış ve uzlaşma aracılığıyla bölgede hegomonya kuruyor, diplomatik ilişki kurduğu ve ilişkilerini normalleştirdiği Arap ülkelerinin İşgücü ve yeraltı kaynaklarını, petrolünü sömürerek \"Ekonomik Büyük İsrail kurmak istiyor. Böyle bir barışa tabii ki Filistin İslami Hareketi, İslam ümmeti karşı çıkacak ve barış süreci olarak nitelenen bu sürecin Ortadoğu ve İslam dünyasını egemenliği altına almasını engellemek için çalışacaktır. Bir yönüyle İsrail'le uzlaşma, Ortadoğu halklarında tabanı olmayan bir olgudur. Diğer yönüyle de bu süreç, Siyonist zihniyetin kendi güvenliğini garanti altına alarak bölgeye kültürüyle, ekonomisiyle ve dünya görüşüyle sızmasını sağlayacaktır. Ekonomik ambargonun uygulandığı, kapılarının İsrail'in suratına kapandığı bir iklim şartlarında İsrail, kendini hem güvenlik olarak tehdit altında hissetmekte, hem de milyarlarca dolar zarara girmektedir. İsrail bu yüklü külfet ve maliyetten kurtularak Amerika'ya olan gereksinimini azaltmak istemekte -bilindiği gibi İsrail ekonomisinin girdisi ve bütçe açığının büyük bir bölümü her sene milyarlarca dolara ulaşan Amerikan yardımına dayanıyor- bölgedeki işbirlikçi Arap rejimleriyle gerçekleştireceği ticarette ve onların pazarını siyonist ürünlerle doldurarak kendi ayakları üzerinde durmaya, Amerika'daki yahudi lobisini bu büyük masraftan kurtarmaya çalışmaktadır.\nDolayısıyla Oslo Antlaşmasını sabote etmek, barış sürecini engellemeye çalışmak, Özerk Yönetim'in yok edilmesi için mücadele etmek aslında Ortadoğu ve İslam dünyasının siyonistleştirilmesine ve modernizmin Ortadoğu'nun toplumsal yapısını çözmesine, tahrip etmesine, halkların zihniyet dünyasının dejenerasyonuna karşı çıkmaktır, direnmektir.\nBilinmesi gerekir ki, Filistin mücadelesi Amerika ve İsrail'in Oslo Antlaşması'nı güçle dayatmasına ve bölgedeki müslüman halkların geleceğinin ipotek altına alınmasına karşı bir avuç mücahidin İslam ümmetinin izzetini korumak için bedenlerini siper ederek gerçekleştirdikleri onurlu ve öncü bir mücadeledir. Bu yüzden kalbimizdeki yeri büyüktür.\nUzun vadede, laik ve milliyetçi hareketlerin aceleci ve uzlaşmacı tutumlarının dar ufukluluğu aşılabilirse, bölge siyonizmin pisliğinden temizlenecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}