{
  "id": "4a3409b2-e04c-4037-b319-5e595bc68094",
  "title": "İstanbul'da Çeçenistan Direnişiyle Dayanışma",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 59 - Şubat 1996",
  "url": "https://www.haksozhaber.net/okul/istanbulda-cecenistan-direnisiyle-dayanisma-1204yy.htm",
  "content": "19 Ocak Cuma günü İstanbul Beyazıt Camii'nde, Cuma namazından sonra Çeçenistan'da şehid edilen mücahidler için kılınan gıyabi cenaze namazı sonrasında, Salman Raduyev liderliğindeki Çeçen mücahidlerine karşı Dağıstan'ın Pervomayskaya köyünde Rus ordusunun giriştiği katliamı protesto etmek için düzenlenen eylem büyük bir dayanışma mitingine dönüştü.\nKılınan gıyabi cenaze namazının ardından Rusya'yı, emperyalist ülkeleri ve başta TC iktidarı olmak üzere katliama göz yuman tüm işbirlikçileri protesto eden 7-8 bin civarındaki kalabalık, tekbir getirerek sloganlar attılar. Rus bayraklarının yakıldığı eylemde \"İmam Şamil'in Kıyamı Devam Edecektir!\", \"Yaşasın Çeçenya Direnişimiz!\", \"Yaşasın İslami Hareket!\", \"Muhammed'in Ordusu, Kafirlerin Korkusu!\"... gibi çeşitli sloganlar atıldı ve pankartlar taşındı. Yapılan konuşmalarda Rus yayılmacılığı karşısında İslami değerleri ve bağımsızlıklarını savunmak için mücadele ve şehadeti seçen Çeçen halkının, yükselen İslami hareketin gücünün yeni bir halkası olduğu vurgulandı. Dağıtılan basın bildirisinde:\n\"Bugün Çeçen direnişçilerinin haykırdığı kelime-i tevhid ayeti topyekûn İslam dünyasının diriliş umudunu besliyor. Bu umuda sahip çıkalım. Beşeri ideolojilerin kirlerinden arınalım. Direnişimizi özgürlüğün aydınlık Kitab'ı ile olgunlaştıralım, işte emperyalizmin yenemeyeceği güç de budur.\nÇeçen müslümanlarının direnişi, vahyin aydınlattığı yola atılan bir adımdır. Karanlığa karşı alınan bu tavır İslami bilinci ve mücadeleyi yükselten yeni bir mevzidir. İslam ümmetinin ihyası için oluşturulan her mevzi, İslami mücadelenin evrensel kazanımıdır. Dolayısıyla Çeçen müslümanların direnişi de tüm ümmetin direnişini ifade etmektedir.\nFilistin'de dün şehid edilen Yahya Ayyaş'ın aydınlattığı yol ile, bugün Çeçenya'da veya Dağıstan sınırında şehadeti kucaklayan Çeçen mücahitlerin yöneldikleri yol aynı hedefi göstermektedir. Bu yol vahyi bilgiyi ve şahitliği kuşanmış mücadele yoludur. Ve yeryüzünde fitne kaldırılıncaya kadar hu yolda yürüyüşe devam edilecektir. Ve bunun için de bugün Kafkas dağlarında imam Şamiller'in mücadelesi devam etmektedir.\"\nGösterinin akabinde dağılmayan kalabalık, polisin engellemelerine rağmen Çemberlitaş istikametine doğru yürüyüşe geçti. Büyük bir coşku seli halinde sloganlar atarak yürüyen müslümanlar, çevreden halkın katılımı ile sürekli büyüyerek Gülhane Parkı istikametine yöneldiler. Sultanahmet Camii'nden çıkan müslümanların da katılımıyla sayıları yaklaşık 10 bine ulaşan müslüman göstericiler, Gülhane Parkı'nı aşarak Sarayburnu'na ulaştılar. Burada, Çeçenistan'da yapılan Rus katliamını dünyaya duyurmak amacıyla bir grup müslüman Çerkes tarafından 16 Ocak günü Trabzon'da el konularak içinde bulunan çoğunluğu Rus yolcularla birlikle İstanbul'a getirilen Avrasya Feribotu'na karşı devlet güçlerinin muhtemel bir müdahalesine karşı topluluk açık bir uyarıda bulundu.\nTevhid bayraklarının yoğun olarak taşındığının gözlendiği yürüyüşle polis, her ne kadar değişik girişimlerle eylemi dağıtmak için müdahalede bulunmuş olsa da, büyük kalabalık karşısında aciz kaldı. Daha önceki yıllarda Beyazıt Meydanı'nın alışık olduğu bu tür eylemlere ilk defa Sarayburnu'na kadar uzanan uzun bir yürüyüşle bir yenisi daha eklenmiş oldu.\nÇeçenistanlı müslümanların direnişlerine Türkiyeli müslümanların bir desteği şeklinde gelişen eylemin özellikle laik medya tarafından Çeçen milliyetçileri ve Nizam-ı Alem Ocakları'nın bir gösterisi şeklinde işlenmeye çalışılması, Türkiye'de İslami gelişimin bir yandan mahkum edilmek istenmesi, bir diğer yandan ise halkın İslam'a teveccühünün 'yükseltilen değerler' olarak ırkçılığa, şovenizme yöneltilmesi gayesidir. Yine Çeçenistan mücadelesinin dar kalıplar içerisinde bir milli (ulus) dava şeklinde işlenmeye çalışılması, Çeçenistan'da İslami mücadelenin ve artık Çeçenistan için vaki olan İslam Şeriatının gizlenme çabasıdır.\nYine bu konuyla ilgili olarak 23 Ocak 1996 günü akşamı Show TV'de yayınlanan Mehmet Ali Birand'ın hazırladığı 32. Gün programında açık bir saptırmacaya şahit olundu. Nizam-ı Alem Ocakları'nı konu alan programda, Beyazıt'ta gerçekleştirilen Cuma eylemi, Nizam-ı Alem Ocakları'na mal edildi. Eylemde taşınan pankartlar, atılan sloganlar ve önceki Cuma eylemleri göz önünde bulundurulduğunda, yapılan eylemin bu grupla yakından uzaktan hiçbir ilgisinin olmadığı ortadadır. Buna rağmen devrimci müslümanların gerçekleştirdiği bu eylemin ısrarla Nizam-ı Alem Ocakları'na mal edilmeye çalışılması, ister istemez akla, ülkücü hareketin bu genç versiyonunun öne çıkarılma çabası mı olduğu sorusunu getiriyor.\nÖte yandan bazı İslami yayın organlarının tavrını ve habercilik anlayışlarını da kavramakta güçlük çekiyoruz. Binlerce müslümanın katıldığı bir eylem ve protesto yürüyüşü, Yeni Şafak Gazetesi'nde ancak 3. sayfadan ve Riva sahillerinde dans eden Çeçen derneklerine mensup kız-erkekli küçük bir grubun gölgesinde kendine yer bulabilmiştir. Bu tür bir tutum, doğru habercilik açısından izahı güç bir izlenim bıraktığı gibi, hak ile hakikati söyleme noktasında doğrunun şahitliğine de uzak düşmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}