{
  "id": "33410bb3-23d5-4a62-afd0-71b78a46a301",
  "title": "Filistin Seçimleri: Diktatörlüğü meşrulaştırma çabası",
  "author": "Rıdvan Kaya",
  "year": "1996",
  "issue": "Sayı: 59 - Şubat 1996",
  "url": "https://www.haksozhaber.net/okul/filistin-secimleri-diktatorlugu-mesrulastirma-cabasi-1207yy.htm",
  "content": "Hem Arafat yönetimi, hem de uluslararası siyaset ve propaganda merkezleri tarafından Filistin halkı adına tarihi bir gelişme olarak sunulan seçimler 20 Ocak'ta yapıldı. 88 üyeden oluşacak Filistin Meclisi ve Özerk Yönetimcin başkanlığı için yapılan secimler 1967 yılından beri Siyonistlerin işgali altında bulunan Gazze ve Batı Şeria'da yaşayan Filistinliler için gerçekten önemli bir yenilikti. Şimdiye kadar seçim sandığı ile tanışıklıkları sadece ticaret odası, Öğrenci birliği, sendika gibi çeşitli mesleki kuruluşlar için yapılan seçimlerden ibaret olan binlerce Filistinli'ye bu seçimlerin kendi geleceklerini belirlemede önemli bir adım olacağı söyleniyordu.\nBu seçimleri özelde kendi pozisyonu, genel olarak da İsrail ile sürdürülen barış süreci için bir onay, bir destek konumuna oturtmaya çaba gösteren Arafat, seçimlerin düzenli geçmesi ve katılımın yüksek olması için tüm kozlarını oynadı. 11 Aralık'ta Nablus'tan, 16 Aralık'ta Kalkilya'dan, 21 Aralık'ta Betlehem'den ve 28 Aralık'ta Ramallah'tan siyonist askeri birliklerin çekilip, Batı Yaka'daki bu şehirlerin kontrolünü Arafat yönetimine bırakması muzaffer bir komutan rolündeki Arafat'ın işini kolaylaştırıyordu. \"Kurtarılmış topraklar\" olarak nitelediği bu şehirlere yaptığı ziyaretlerin tümünde Arafat ulusal birlik ve 20 Ocak'ta yapılacak seçimlere tüm Filistinliler'in katılımı çağrılarını tekrarladı.\nArafat seçim vaadlerinde bulunurken de oldukça cömertti. İsrail zindanlarında bulunan 5000 civarındaki Filistinli tutsak için \"özgürlüğe ulaşacakları tarih çok yakın\" diyordu. Barış sürecini ise bir tünele benzetiyordu. Tünelin sonunda ise \"minareleri, duvarları ve kiliseleri ile Kudüs'ü\" gördüğünü söylüyordu, Arafat. Arafat'ın bu \"uzak görüşlülüğü\"nün Filistin halkı tarafından ne kadar paylaşıldığı pek bilinmiyor, ama yine de hayatlarında ilk kez \"kaale alındıklarının hazzını tadan pek çok Filistinli için seçimlerin -şimdilik- iyimser bir atmosfer oluşturduğu açıktı.\nZaman zaman İsrail tarafından çıkartılan bir takım engeller, pürüzler hesaba katılmazsa, Arafat yönetimi açısından seçimlerle ilgili başlıca sorun muhalefetin seçimlere karşı tavrıydı. Seçimleri Oslo barış sürecini meşrulaştırmaya yönelik bir manevra olarak yorumlayan muhalefet neredeyse bütünüyle seçimlere karşı tavır almıştı. Demokratik Cephe ve Halk Cephesi gibi Filistin içinde son yıllarda oldukça marjinalleştikleri kabul edilen Örgütlerin tavırları belki Arafat yönetimini çok fazla rahatsız etmeyebilirdi. Fakat İslami grupların ve özellikle de Hamas1 in seçimlere karşı çıkması ciddi bir sorun teşkil ediyordu.\nArafat yönetimi Hamas'ın seçimlere katılımını sağlamak için çok çaba sarfetti. Özerk Yönetim ve Hamas arasında Kahire'de sürdürülen müzakerelerde, silahlı mücadeleye son vermesi ile birlikte, seçimlere katılması konusu Özerk Yönetim'in Hamas'tan başlıca talepleri olarak öne çıktı. Hatta Arafat özellikle Hamas adaylarının katılımını sağlamak amacıyla, 25 Aralık tarihinde sona erecek olan adaylık kaydı süresini 31 Aralık'a kadar uzattı. Fakat 21 Aralık'ta Kahire'de müzakerelerin sona ermesinden sonra Hamas tarafından yapılan açıklamada, siyonist işgal sürdüğü müddetçe silahlı mücadeleye son verilmeyeceği ile birlikte, seçimlere ilişkin Hamas'ın tavrının boykot olacağı da açık bir biçimde vurgulandı.\nSeçimlerin organizasyonu ile görevli Filistin Merkezi Seçim Komisyonu (MSK) Başkanı Mahmud Abbas adaylık kayıtları için Gazze'de 298, Balı Yaka'da 402 olmak üzere 700 Filistinli'nin başvurduğunu açıkladı. Başkanlık seçimi ise Meclis seçimlerine göre daha hareketsiz geçecekti. Yaser Arafat'a rakip olarak sadece tek bir kişi, Ramallah merkezli bir yardım kuruluşunun sorumlusu olan ve aynı zamanda özerk Yönetim'de görevli Semiha Halil adlı bir bayan adaylık başvurusunda bulunmuştu.\nMSK, 30 Aralık tarihine kadar yaklaşık 1 milyon 200 bin civarında bulunan oy kullanabilecek Filistinli'den 1 milyon 13 bininin seçmen kaydını yaptırdığını açıkladı. Ne var ki Oslo anlaşmasının bir gereği olarak İsrail tarafının oluşturduğu \"Barış İzleme Komitesi\" kayıt yaptıran Filistinli seçmen sayısının MSK'nın bildirdiği gibi 1.013.000 değil, 830.400 olduğunu iddia etmekteydi.\n300'ü Avrupa Topluluğu tarafından görevlendirilmiş bulunan, dünyanın çeşitli ülkelerinden 1000 civarında gözlemcinin seçimleri izlemek için Filistin'e gelmesi seçimlere yönelik dünya çapında ilginin boyutlarını ortaya koyuyordu.\nBaşta ABD olmak üzere Batılı merkezlerin Filistin seçimlerine yönelik bu yoğun ilgilerini anlamak zor değil. Bilindiği gibi Ortadoğu barış süreci adı altında emperyalizm bir süredir bu bölgede yeni bir statüko oluşturma çabası içinde. Emperyalistler açısından bir istikrarsızlık merkezi özelliği taşıyan Ortadoğu'nun en temel sorunlarından birini teşkil eden Filistin sorununu \"halletmek\" ise oluşturulması planlanan yeni statükonun öncelikli şartı olarak görülmekte. Dolayısıyla Arafat ve şürekasının işbirliğiyle Filistin'de yeni sahnelenmeye çalışılan oyuna halk onayı sağlamaya matuf bir seçimin emperyalizmin bölgeye yönelik girişimlerini büyük ölçüde rahatlatacak bir gelişme olarak algılanması ve alkışlanması doğaldır.\nYapay olan, seçim adı verilen bu siyasi manevranın Filistin halkının kendi geleceğini belirlemesi şeklinde lanse edilmesidir. Bir kere Filistin halkı, bu seçimlerin ne için yapıldığı ve oluşturulacak meclisin ne işlev göreceği hakkında zerre kadar bir bilgi sahibi değildir. Seçimler sonucunda oluşturulacak olan Filistin Meclisi'nin amacı muğlak, yetkileri ise tanımsız. Bilinen tek şey söz konusu bu Meclis'in Oslo Anlaşmasının çerçevelediği dar sınırları aşabilecek bir yasama gücüne sahip olamayacağı. Dış politika, mülteciler, yahudi yerleşimciler, sınırlar gibi konularda Meclis'in hiçbir sözü olamayacak. Üstelik hangi yasayı hazırlarsa hazırlasın, uygulanabilmesi için o yasanın İsrail'in onayından geçmesi zorunluluğu Filistin Meclisi'nin varlığını anlamsızlaştıran daha önemli bir gerçek olarak ortada. Kısacası bulunduğu topraklar üzerinde egemenlik hakkına sahip olmayan bir sözde ulusal meclis söz konusu. Bu meclis, iddia edildiği gibi bir teşri meclisi olmaktan çok uzak, olsa olsa bir belediye meclisinin sahip olduğu yetki ve bağımsızlığa sahip olabilecek.\nÖte yandan Meclis'in Özerk Yönetim'e karşı konumu da aynı şekilde belirsizliklerle dolu. Meclis'in, Filistin'e gönderilen dış yardımların kullanılması, ilgili birimlere tevzii; kamu görevlilerinin atamaları ve denetimleri; İsrail ile sürdürülmekte olan müzakerelerde Filistin tarafının stratejisinin belirlenmesi konularında bir yetkisi olacak mı bilinmiyor. Ayrıca genel olarak güvenlik ve yargı ile ilgili alanlarda Meclis'in ne gibi yetkilere sahip olacağı da belirsiz. Örneğin Filistin polisinin idaresi ve uygulamalarına bir müdahalesi olabilecek mi? Kısacası Özerk Yönetim diye tanımlanan mevcut yönetim, Filistin Meclisi'ne karşı ne ölçüde sorumlu olacak?\nTüm bu sorulara verilecek cevapların olumsuz olduğu ortada. Öyleyse bu seçimler niye? Saddam ve Esad türü \"seçilmiş\" diktatörlerle dolu Arap dünyasına yeni bir diktatörlük hediye etmek için mi?\nSadece kendisine hesap veren karmaşık bir güvenlik servisleri ağına sahip, hazine ve ekonomik politikalar üzerinde doğrudan kontrolü elinde tutan tam yetkili bir devlet başkanı ile buna karşı koyabilecek hiçbir gücü bulunmayan ve üstelik bünyesinde de hiçbir ciddi muhalefeti içermeyen yetkisiz, tanımsız bir meclis, tam da meşruiyet arayışı içindeki bir dikta rejiminin ihtiyacına denk düşüyor.\nGerçekten de, Filistin'de Arafat'ın liderliği altındaki Özerk Yönetim'in uygulamalarına bakıldığında, bu seçimlerin yeni bir \"seçilmiş diktatörlük\" anlamına geleceğini kestirmek gayet kolay.\nOy kullanabilme yeterliliği bulunan 1 milyon 200 bin Filistinli'nin ancak yarısının oyunu alabilmiş olmasına rağmen, Arafat seçim sonuçlarım bir zafer olarak ilan etmekten kaçınmadı. Çok yerinde bir davranış. Diktatörler her zaman seçim zaferlerine ihtiyaç duymuşlardır. Ama unutulmasın ki, Filistin bölgedeki diğer ülkelerden çok farklı. Diktatörlüğün temelleri burada çok cılız ve köksüz. Hayatlarında ilk kez tattıkları bir heyecanla ve bir takım süslü vaadlerin etkisiyle seçim sandıklarına yönelen Filistinlilerin, o sandıkların iradesizliğe mahkum olduğunu anlamaları için çok fazla zaman geçmesi gerekmeyecek. Filistin halkının dün siyonistleri sarsan intifadası, emperyalizmin finansı ve siyonizmin silahları gölgesinde temelleri atılmaya çalışılan yerli diktatörlüğü de sarsmaya muktedirdir. İşte seçimlerin hemen öncesinde Yahya Ayyaş'ın şehadeti dolayısıyla camileri, sokakları, meydanları dolduran Filistin halkı, bu gerçeği en yalın bir tarzda ifade etmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}