{
  "id": "ec0a8816-dd9e-4243-aaa1-eab9e9940c3c",
  "title": "Kurumsallaşmada Öncelikler",
  "author": "Vahdettin Işık",
  "year": "1996",
  "issue": "Sayı: 68 - Kasım 1996",
  "url": "https://www.haksozhaber.net/okul/kurumsallasmada-oncelikler-1501yy.htm",
  "content": "Kurum denildiği zaman çoğumuz somut bir teşekkül canlandırırız zihnimizde. Okul, işletme, vakıf gibi. Bu çağrışım doğru olmakla birlikte yetersiz hatla biraz da aldatıcıdır. Çünkü hem bu somut toplumsal teşekküllere \"işlerlik kazandıran\" hem de tek tek insanların davranışlarına \"anlam veren\" temel kurumlar \"değer sistemleridir. Ahlak, hukuk, eğitim, ekonomi, siyaset ve aile temel kurumlar olup tüm bu kurumların beslendiği en temel kurum ise \"din\"dir.\nSomut toplumsal teşekküller, bu değerler sistemine göre oluşturulur ve işler. Mesela, \"okul\" bir toplumsal ihtiyaca cevap verebilmek için oluşturulmuş somut teşekkül anlamıyla bir kurumdur. Bu kurum da diğerleri gibi, içerisinde yer aldığı toplumsal ve siyasal üst sistemden/kurumdan bağımsız bir işleyişe sahip olamaz. Eğer toplumsal ve/veya siyasal üst-sistem laik, seküler bir \"değer sistemi\" üzerine bina edilmiş ise, o sistem içerisinde yer alan ve o sistemin bir parçası olan okulun var oluşu ve işleyişi de laik ve seküler bir karaktere göre şekillenir. Eğer sistem laik ve seküler değil de İslami bir temele bina edilmiş ise, laik sistemde okulu var eden ihtiyaç daha farklı bir işleyişle karşılanacaktır ve belki de okulu var eden ihtiyaç bu sistemde en azından şimdiki gerekleriyle var olmayacaktır. Bu ifademiz bazılarına abartılı gelebilirse de, genel anlamda egemen sistemin, bağımlı olduğu seküler-laik kimlikten türediğini ve \"verili\" dünyanın ontolojik/varoluşsal bir zorunluluk sonucu var olmadığını, bundan sonra da var olan verili dünyanın değişebilir olduğunu söylemekle yetineceğiz.\nAmacımız felsefi bir arka planla sosyolojik çözümlemeler yapmak değil lakin, kurumsallaşmanın nasıl olması gerektiğini ve nasıl olduğunu söyleyebilmek için bizatihi \"kurum\"u nasıl algıladığımızı belirlemek zorundayız. Bu nedenle yineleyerek söylemek gerekir ki, iki tür kurumdan bahsetmek gerekir. Birincisi, \"değer sistemleri\"dir, ikincisi de, somut \"toplumsal teşekküller\".\nModern dünyanın egemen ve dayatmacı kimliği ulus-devlet modeliyle üst-kurumunu oluştururken diğer her tür toplumsal teşekkül, ulus-devletin tekil kimliğine göre şekillenmek zorunda kaldı. Bizatihi, ulus-devleti var eden \"değer sistemi\"ni dikkate almadan bu verili sistemi anlamlandırmamız mümkün değildir.\nVerili dünya yani, var olan şu anki durum Aydınlanma Felsefesi'yle oluşan süreçte şekillendi. Bu şekilleniş tamamen seküler/dünyevi bir eksene bina edilmiş ve sistemik bir \"toplumu\" öngörmektedir. Ekonomisiyle, hukukuyla, siyaset ve eğitimiyle, aile yapısıyla bir etkileşim kümesi olan \"toplum\", ulus-devletin şahsında kimliğini tanımlamıştır. Bu toplumda yaşayan herkes önce Vatandaş\" kimliğine sahiptir. \"Vatandaşın değer sistemi de merkezi yönetim tarafından \"okullar ve diğer toplumsal kurumlarda (özellikle de ekonomik ilişkilerde) hem oluşturulur hem de oluşturulan değerlere bağlı olarak ortaya çıkan ihtiyaçları yine bu kurumlarda karşılanır. \"Okul\" örneğimizden hareketle söylersek; \"vatandaşın neyi öğrenmesi gerektiğini, nasıl öğrenmesi gerektiğini, kimden öğrenmesi gerektiğini ve nerede öğrenmesi gerektiğini de egemen ulus-devlet belirlemektedir. Bu tavrıyla sistem hem derslerin müfredatlarını belirleme, hem öğrenilmesini istediği şeyleri kendisinin açtığı okulda öğrenmeyi zorunlu yapar, vs. Bunu yaparken üst-sisteme göre şekillenen \"eğitim kurumu\"nu okul adında bir toplumsal kurum halinde teşekkül ettirmiş olur. Hayatın diğer alanlarında da benzer bir durum arzeder.\nBu haliyle, \"somut toplumsal teşekkül\" anlamındaki kurumlar egemen olan \"değer sistemlerine göre oluşturulur ve işlerliğini sürdürür. Bu işleyişin \"imalat\"ı olan \"birey\" de yine bu değer sistemini yeniden üreterek kendinden sonra gelenlere aktarır. Böylece \"kurum\"un temel iki karakteri olan bireyi \"denetleme\" ve \"süreklilik\" kazanma ortaya çıkmış olur. Artık geriye bir fasit daire kalır: \"Kurum bireyi şekillendirir, birey de kurumu şekillendirir\" Daha doğru bir ifadeyle söylersek; \"kurum bireyi şekillendirir, birey de kurumu yeni durumlara göre yeniden şekillendirir\"\nNiye böylesi bir zihinsel sorgulamayla başladık? Yazının sonunda vermemiz gereken cevabı burada söyleyebiliriz: Birincisi; bir kere müslümanlar kurumsallaşmadan bu verili durumun dışında bir şeyi anlamalılar. Çünkü, İslami akidede gayb bilinci önemli bir yer tutar. Hayatla gaybın kopmaz bir bağı vardır. Yani, mü'minler seküler değil \"muvahhid\" bir kimliğe sahiptirler. Bu nedenle de seküler/dünyacı ve hayatı alanlara bölen bir paradigmaya göre hayatlarını tanzim edemezler. Bu zihinsel sorgulamayla başlamanın ikinci amacıda, kolay bir sorunla yüzyüze olmadığımızın altını çizmektir.\nBir kere bilmeyiz ki, \"hizmet\" alanları diye özel-\"alanlar\" tasarmak ve bu alanlarda yapılacak faaliyetleri \"İslami faaliyet\" olarak ifade etmek doğru bir tanımlama değildir. İslam hayatımızın her alanını aynı ilkelere göre şekillendirmemizi bizden istemektedir. Tevhidin fiili bir durum olması da budur. Hayatını ancak bu bilinçle sürdüren insanlar \"muvahhid\" olabilirler. Modernist laik ve seküler kültürün herkesi etkileyen hayatı \"alan\"lara ayırma tutumu, tevhid ilkesine aykırı bir durumdur. Maalesef, İslam'ı bir yaşam tarzı/din olarak seçen insanlarda da bu yaklaşımın etkileri görülebilmektedir. Bunun yansıması olarak, kurumsal basanlar hakettiğinden daha önemli, hatta kutsanır bir boyutta algılanmaktadır. Oysa kurumlar, ilkeleri bireysel gücümüzle yeterince taşıyamadığımız toplumsal alanlara taşımada birer \"araç\" olmak için vardır. Bu anlamın sınırlarını \"toplu şahit\" olmanın ötesine taşıyan yaklaşımlar, olsa olsa modernizmin dayatmacı kimliğini her alanda kurumsallaştırmasına bir karşı tepki olabilir. Bu da, karşı olunulan bir kimliğe, yaşanan süreçte benzemeye başlamadır. Bir kimliği bekleyen en ciddi sorunlardan birisi işte bu bilinç bulanıklığıdır. Bu bulanıklık, egemenlerin mantığını içselleştirmektir ve bu yeni durumu meşrulaştırmak için ilkeler bile tevil edilir. Böylesi durumlarda iyi niyetlerle başlayan çabalar, zamanla \"araç\" olma özelliğini yitirip, varoluş amacına aykırı bile olsa, varlığını sürdürme güdüsüyle hareket etme açmazına düşer.\nÜst kimliğin bir yaşam tarzı olarak kurumlaşmasından yoksun olma, bu tür çabaları bireysel bir girişime dönüştürür. Bu girişimler ise, süreç içerisinde bireyi kurum için çaba sarf eden bir kaynağa indirgemektedir. Yani, birey yaşamı boyunca başka zeminlerde edindiği birikimlerini bu alana sarf etmeye ve ürettiği kurumu devam ettirmeyi öncelemeye başlıyor. Örneğin, inandığı değerleri yaygınlaştırmak amacıyla kurulan yayınevleri, piyasa şartlarının dayatmalarının da etkisiyle, varlığını devam ettirebilmek için varoluş amacına aykırı kitaplar basmaya başlayabiliyor. Böylece müslüman insan, inancının kurumsal gerekleri ile oluşturduğu kurumun varlığını sürdürmeyi dayatan rolleri arasında seçim yapma ile yüzyüze gelmiş oluyor. İşte burada insan, ya inancının gereği olan rolleri, ya da işinin kendisinden beklediği rolleri tercih edecektir. Bu tercihler, iki ucu keskin kılıç olduğu için \"denge politikası\" ile zevahiri kurtarmak, üçüncü bir tercih olarak daha kolay rağbet görüyor. Yani birey, işyerinde işlerinin gereklerini, iş dışında da dini kimliğinin gereklerini yaparak fiili anlamda laik bir yaşamı içselleştirmeye başlamış olmaktadır.\nİş dışındaki faaliyetlerini \"İslami faaliyet\" olarak tanımlama, ya da \"İslami faaliyet\" yapmak amacıyla işler edinme bu tür bir fiili ve zihinsel açmazdan beslenmektedir.\nBireyi kuşatan bu süreçte \"İslami faaliyet\" denilen çabalar elbette bir kısım sosyal ihtiyaçları gidermeye yarıyor, fakat bu kurumlar İslami eylemin temelde \"tağut\"a karşı olma görevinden beklenen bir işlevden çok, bulanık bir \"dindarlaşma\"ya katkı sağlıyor demek büyük ölçüde doğru olur. Bu açmaza engel olmak ise, \"muvahhid\" bir yaşam tarzını \"toplu şahitlik\"e dönüştürmeyi amaçlayan genel bir mücadeleyi kurumlaştırmak söz konusu faaliyetleri de bu kurumsal bütün içerisinde sürdürmekle mümkün olabilir.\nHülasa edersek; verili dünyada, çeşitli ihtiyaçlarımızı karşılamak için çeşitli kurumlar oluşturmamız gerekebilir. Bunda her hangi sakınca da olmayabilir. Ancak, kapitalist laik ve seküler kimliğin somut teşekküllerinin bir benzerini farklı bir adla ve de niyetle bizim açmamız sorunlarımızı aşmanın en azından tek mümkün yolu değildir. Çünkü, devletin veya aynı zihniyete sahip özel bir okulun öğrencisi de \"bizden\" birilerinin açtıkları okulların öğrencileri de sonuçta aynı paradigmaya göre şekillenmiş bir süreçten geçmektedirler. Okulun birisinin maddi finansmanını bizim sağlamış olmamız, dersini bizden birisinin işlemesi (vb. şeyler) nisbi farklılaşmalara neden olabilir. Zira, sistemik bir güç olan kurumu bireyin etkilediğinden çok kurum bireyi etkiler. Çünkü, bireyin kurumdaki insiyatif alanı, kurumun güçsüzlüğü oranındadır. Yani, bireyin gücü salt kendinden menkul değildir. Ayrıca, kendisi de yine böylesi bir kurumsal süreçten geçmiş olan birey, var olanı nasıl ıslah edebilecektir, bu da ayrı bir sorundur. Bu tür sorunları sıralamaya devam etmek de mümkündür.\nNe var ki, bizim dışımızda gelişmiş olan böylesi bir sistemik güçle yüzleşmemiz bizim hiç bir şey yapamayacağımız anlamına gelmez. Neler yapabileceğimizi ise ancak birlikte üretebiliriz. Biz bu çözüm arayışında iki şeyin altım özellikle çizmek istiyoruz.\nöncelikle, yapacağımız her teşebbüste böyle bir zeminde hareket ettiğimizin bilincinde olmalıyız. Yaptığımız her şeyin egemen sistemin bir parçası olabileceği ihtimali bizi bir \"teyakkuz hali\"nde tutmalıdır. Böylece ürettiğimiz hiç bir şey gibi \"araç\" olarak ürettiğimiz \"kurumlar da bizi kendisine bağımlılaştırarak \"amaç\" haline gelmemiş olur.\nİkinci olarak da, \"muvahhid\" olma bilincini diri tutmayı asla ihmal etmemeliyiz. Kurumların \"amaç'laşmaması ve karşılaşılan sorunlara çözüm üretmek bu şekilde mümkün olabilir. Asıl olan her insan tekinin, hayatının her anında şekillenen amellerin/faaliyetlerin \"tevhid\" üzre olmasıdır. Yani, tek basınayken kıldığımız namaza da, işyerinde herhangi bir sosyal statü sahibi olarak yaptığımız faaliyete de anlam veren şey, bir vakıf faaliyeti veya bir zulmü tel'in/protesto ederken yaptığımız davranışa anlam veren şeyle aynı olmalıdır. Tevhidi eylemlilik de, \"İslami faaliyet\" de bütün bunlardır. Bizi, \"örtülü laik\" bir yaşam tarzından ancak böylesi bir anlayışı \"kurumlaştırmak\" kurtarabilir. Toplumsal ıslahın yolu da bu şahitliğini üstlenmekten geçer.\nMağluplar galiplere benzedikçe sorunlar müzminleşir, yani çözüm zorlaşır. \"Kendimiz'le bir çözümü ise \"birlikte\" üretebiliriz ancak. Sorunun devasa olması bizim \"direnme\" bilincimizi zaafa uğratmamalıdır. Eğer bu sürece katılmazsak bilmeliyiz ki, çözüme katılmayanlar sorunun bir parçası olurlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}