{
  "id": "0ae0aa47-bcd4-4fe4-be40-bc963d3f9c3a",
  "title": "Etiket ve Fiyatı Olmayan Değerlerimiz Olmalı",
  "author": "İhsan Eliaçık",
  "year": "1996",
  "issue": "Sayı: 65 - Ağustos 1996",
  "url": "https://www.haksozhaber.net/okul/etiket-ve-fiyati-olmayan-degerlerimiz-olmali-1409yy.htm",
  "content": "Meseleyi sadece \"pragmatizm\" kavramıyla açıklamak eksik olur kanaatindeyim. Bu sebeple benzer bir kaç kavramı açıklamak gerekiyor. Pragmatizm: \"Doğruluğu tek yanlı olarak yalnızca hareketlerin \"sonuçları\" ve \"başarıları\" ile değerlendiren öğreti\". Revizyonizm: \"Bir öğretinin ana temellerini tartışma konusu yapan ve yeniden gözden geçirilmesini isteyen tutum\". Oportünizm: \"Güç durumlarda, davranışlarını ahlak kuralları ve düzenli bir düşünceden çok, çıkarlarına uyacak biçimde ayarlamayı amaçlayan tutum\".\nİslam hukuk metodolojisinde geliştirilen bazı kavramlar da bu tür yorumlara çekilebilecek anlamlar içermektedir. Örneğin; istihsan, maslahat gibi kavramların yanlış yorumlanıp uygulanmasıyla aynı sonuçlara varıla bilmektedir.\nİstihsan: Aklın bir şeyi güzel görmesi.\nMaslahat: Kamu yararı.\nBu kavramlarla pragmatizm, oportünizm gibi tutumları karşılaştırdığımızda birbirinin yerine geçecek şekilde yanlış yorumlanabileceği görülür\nÖrneğin birileri çıkıp \"maslahat bunu gerektiriyor\" diye pekala pragmatist-oportünist bir tutum sergileyebiliyor.\nKanaatimce Hz. Peygamberin olaylar ve kurumlar karşısındaki tutumu üç temelde gelişmiştir.\n1- Kökten değiştirdikleri: Bunlar daha çok \"niteliksel\" özelliği olan olay ve kurumlardır. Kabe'deki putlar, put inanışı, şirk düşüncesi gibi konularda taviz verilmemiş, bunların sonuçları ve başarılarına bakılmamış, yeniden gözden geçirme gereği hissedilmemiş, güç durumlarda çıkarlara uygun biçimde ayarlama yapılmamıştır. Başlangıçtan itibaren esastan karşı çıkılmış ve sonuna kadar bu çizgi sürdürülmüştür.\n2- Islah edip devam ettirdikleri: Bu tür durumlar daha çok esasa taalluk etmeyen kimi düşünce ve kurumlarda olmuştur, örneğin; evlilik, boşanma, kısas, ceza hukuku gibi konularda eskiden var olan düşünce ve kurumlar ıslah edilerek devam ettirilmiştir.\n3- Olduğu gibi bırakılanlar: Yeme, içme, giyinme gibi konular o günkü toplumda nasıl idiyse devam ettirilmiş, bu konularda zıtlaşma görülmemiştir. Bugün kimi müslümanlar bunları birbirine karıştırabiliyorlar. Olduğu gibi bırakılması gereken bir olay sahiplenilince suçlanabiliniyor. Örneğin \"başka coğrafyaların şartlarında gelişmiş bir tavır burada geçerli olmamalı\" denildiğinde revizyonist olabiliyorsunuz. \"Yedi yüzyıl önce geliştirilmiş bir fıkıh bugün için geçerli olmayabilir\" dediğinizde oportünist olabiliyorsunuz. Halbuki \"Ezmanın tegayyürü ile ahkâmın tegayyürü inkar olunamaz\". Yani \"zamanlar değiştikçe, fetvalar da değişir\" kuralı, zaten İslam hukuk metodolojisinin baş kurallarından biridir.\nYazının girişinde Hz. Peygamber'in siyasal ve sosyal olaylardaki stratejisini açıklarken belirttiğim tavrın ilkinde ne pragmatizm, ne revizyonizm, ne oportünizm ne maslahat (kamu yararı) ve istihsan (aklen güzel görme] kabul edilemez.\nÇünkü bunlar değiştirilemez, \"esasa\" taalluk eden konulardır. Bunları değiştirmek, yeniden gözden geçirmek, yarar, çıkar ve başarı adına ertelemek, savsaklamak düşünülemez.\nKonuyu biraz daha güncelleştirecek olursak, örneğin bir siyasal partinin, ana siyasal hedeflerinden iktidar uğruna kendince başka çıkar ve başarılar gördüğünü iddia ederek vazgeçmesi veya ertelemesi pragmatizm ve oportünizmdir. Burada \"değerler savunması\" ve \"iddiası\" üzerinde \"ısrar\" yerine \"çıkar, koltuk başarısı, ranta ulaşma\" gibi tutumlar daha değerli görülüyor.\nBence İslami hareket, kimi \"maslahatlarla\" tavırlar geliştirebilir. Zamanı, mekanı değişmiş, geçerliliği kaybolmuş, tarihin gerisinde kalmış kimi tavır ve taktikler terk edilebilir. Bunları hemen revizyonizmle, pragmatizmle yaftalamak doğru olmaz. Bir hareket \"doğruluk\" ve tepeden tırnağa \"kaskatı bir tutum\" yerine \"esnek ve dinamik\" bir tutum içinde olması gerekir diye düşünüyorum.\nHz. Peygamberin Hudeybiye'de geliştirdiği tavır \"maslahat\" kuralının uygulanışına örnektir. Peygamber bir \"yarar\" umarak müşriklerin talebini kabul etmiştir. Bu esnek ve dinamik stratejinin güzel bir örneğidir, İslami hareket, civar devlet ve hareketlerle tümden anlaşmazlık ve düşmanlık üzerine, hiçbir anlaşma ve diyalog içine girmeden ilerleyemez. Burada neyin korunup hiç taviz verilmeyeceği, neyin kabul edilebileceği iyi tesbit edilmelidir. Öte yandan bu durum kimi hareket ve oluşumlar için \"yok olup götüren bir girdap'da olabilir.\nİslami hareketler için iki tür tutumu bozulma ve sapma olarak görüyorum. Donma ve buharlaşma; kimi hareketler geçmişte donuyor. Belirli zaman ve dönemlere ait geçici tavır ve taktikleri, bütün zamanlara ait \"temel\" tavır olarak algılıyorlar ve kendilerini geçmişte donduruyorlar. Esas'ı yakalayıp, ayrıntıyı ilerleyen zaman içinde dönüştüremiyor, ham radikalizmin girdabında donuyor, tarihin gerisinde kalıyorlar. Öte yandan kimi hareketlerde de buharlaşarak uçma eğilimi görülüyor. Başarı elde edeceğiz, maslahat geliştireceğiz, gelişmelere ayak uyduracağız, açılacağız, kitleselleşeceğiz derken, varlık sebeplerini ve ana hedeflerini kaybediyorlar. Farklılıkları kayboluyor, gerileterek değil gerileyerek, değiştirerek değil değişerek kendilerini revizyonizmin, oportünizmin, pragmatizmin girdabında buharlaştırıp yok ediyorlar.\nHer iki sapmaya karşı \"ilkeli maslahat' tavrını geliştirmeliyiz. Masaya getiremeyeceğimiz, tartışmasını bile kabul etmeyeceğimiz fiyatı ve etiketi olmayan değerlerimiz olmalı ve biz onlarla yaşamalıyız, onlar için yaşamalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}