{
  "id": "a9ad91b0-de5b-4475-befa-25b0f6326a55",
  "title": "Bir İman Toplumu Olarak Ümmet",
  "author": "Vahdettin Işık",
  "year": "1996",
  "issue": "Sayı: 60 - Mart 1996",
  "url": "https://www.haksozhaber.net/okul/bir-iman-toplumu-olarak-ummet-1244yy.htm",
  "content": "Kur'an'da yer alan kelime ve ifadeler bazen birden fazla anlamda kullanılmaları, bazen de tarihsel süreç içerisinde kazandıkları yeni anlam veya vurgular nedeniyle karmaşık bir nitelik taşımaktadır. Yine de, ümmet gibi yüzlerce yıllık bir tarihsel süreç boyunca sosyal alan başta olmak üzere, belirli rezervlerimiz de olsa, siyasi alanda da fiili bir durum olarak varlık bulmuş olan kavramların bu bakımdan anlaşılmaları daha bir kolaydır.\nÜmmet, terim olarak Kur'an'da 64 defa geçmektedir. Terim, 13 kez ümem olarak çoğul bir biçimde kullanılmıştır. Genel olarak topluluk, insan topluluğu anlamına gelmekle birlikte, tek bir kaynaktan neşet eden her bir tür, önder / örnek ve zaman gibi muhtelif anlamlarda da kullanılmaktadır.\nBu topluluklar bazen doğrudan, bazen bağlı oldukları dinlerine, bazen de yaşam sürelerine atfen ümmet terimi kavramı ile tanımlanmışlardır.\nÜmm (anne), İmam (önder) ve ümmet aynı kökten gelen ifadelerdir. \"'Ümm\" bir şeyin vücuduna, terbiyesine, ıslahına veya başlangıcına asillik eden kök veya köken anlamına gelmektedir: Bir başka deyişle, bir şeyin kendinden kaynaklanıp, kendine izafe olunduğu temeldir\n1\n.\n\"Yerde yürüyen hayvanlar ve kanatlarıyla uçan kuşlar da ancak sizin gibi birer ümmet'tirler\" (En'am, 6/38).\nAyetten anlaşıldığı kadarıyla her bir tür, tek bir kaynaktan (umm) neşet eden bir ümmettir. Bu anlamda tek bir kaynağa (Adem ve Havva) dayandığı için bütün insanlık da tek bir ümmet'tir. Kur'an'a göre: \"İnsanlar bir tek ümmettiler, sonra ayrılığa düştüler\" (Yunus, 10/19; Bakara 2/213).\nBilinmektedir ki, tarihte birçok topluluk gelip geçmiştir (13/30) ve her birine peygamberler gönderilmiştir (16/36). Her bir peygamberin topluluğu da bir ümmet teşkil etmektedir (Yunus, 10/47). Gerek Yunus Suresi'nin 47. ayeti gerekse de 19. ayetleri irdelenirse, insan ümmetinin temelinde bir fikirler bütünü / bir ideoloji olduğu anlaşılır. Madem ki, önce ümmet olma hali vardı ve sonradan bu hali bozma ayrılığa düşme ile gerçekleşti (Yunus, 10/19), o halde ümmet olma hali ihtilaf içinde olmamayı gerekli kılar demektir. Bu durum, başka bir ayet ile daha açık bir şekilde tanımlanmaktadır:\n\"Allah dileseydi sizi bir tek ümmet yapardı. Ama O, istediğini saptırır, istediğini doğru yola eriştirir. İşlediklerinizden and olsun ki, sorumlu tutulacaksınız\".\nAyette görüldüğü gibi Allah sapanlar ile doğru yola erişenleri birbirinden farklı ümmetlerden saymaktadır. Başka bir ifadeyle söylersek, aynı fikir bütününe, aynı ideolojiye sahip olanlar aynı ümmettendir. Esasen bu durum, çeşitli ayetlerdeki diğer türlü kullanımlarla da uygun bir çıkarımdır.\n\"Hayır, 'doğrusu biz babalarımızı bir ümmet üzerinde bulduk. Biz de onların izlerinden gitmekleyiz' derler\" (Zuhruf, 43/22)\n2\n.\nBu ayetin yalın ifadelerinden bile bir dinin etrafında toplanmış insanlara ümmet denildiği anlaşılmaktadır. Eğer böyle olmasaydı, ümmet'in takip edilecek bir izinden/yolundan bahsetmek anlamsız olurdu. Kur'an'da ümmet kavramının birçok kere kendilerine elçi (resul) gönderilen toplumlar için kullanıldığını düşünürsek konu daha bir anlaşılır olacaktır\n3\n.\nKur'an'ın bildirdiğine göre Allah, elçiyi yalanlayan her ümmeti cezalandırır ve onların yerine başka bir ümmeti getirir. Yargı gününde de Allah kendi içlerinden biri olmak üzere her ümmetten bir şahidi inkar edenlerin mazeretlerine karşılık olmak üzere huzura getirecektir.\n\"Her ümmetten bir şahit getirdiğimiz gün, artık ne nankörlere izin verilir, ne de unların özür dilemeleri istenir\" (Nahl, 16/84)\n4\n.\nİnsanın kendisine verilen seçim yapma özgürlüğünü Fıtrat Dini'nden ayrılma yönünde kullanmasının\n5\nbir sonucu olarak Allah, örneklik (şahit olmak) için ümmetlere elçiler göndermiştir. Böylece elçiler ve mü'minler de bir ümmet (Ümmetu'n-vahideh) teşkil etmektedirler\n6\nBu anlamıyla ümmet, tek bir dine mensup insan topluluğudur denilebilir.\nBu tanımlama, Kur'an'daki ümmetle ilgili 64 kullanımın üçü (Kur'an; 11/8, 12/45, 16/120) dışındaki hemen her kullanım için geçerli bir tanımlamadır. Bu üç, kullanımın sonuncusu (Nahl, 16/120) ise, bir istisna olmaktan ziyade, kelimenin anlamının teyit edilmesini ve örneklendirilmesini sağlamaktadır.\nDiğer iki ayette (Kur'an; 11/8, 12/45) ümmet kelimesi \"bir vakit, bir zurnan periyodu\" anlamında kullanılır. Biliyoruz ki Kuran, her ümmet için bir zaman periyodunun / ecelin tayin edildiğini ve bu sürenin sonu yaklaştığında onun ne bir lahza geciktirilebileceğini, ne de öne alınabileceğini açıkça ifade etmektedir\n7\n.\nBelli bir sürenin tayin edilmiş olmasıyla bir \"ümmet\" ,'bir vakit' veya 'bir zaman periyodu' veya kelimenin modern anlamı içerisinde 'bir çağ'ı çağrışım yaptırmaktadır. Ümmet kelimesinin bu iki müstesna durum içerisinde taşıdığı 'periyod' veya 'çağ' anlamlan bile, bir dine mensup olan veya belirli bir döneme ait bir insan grubu demek olan kelimenin semantik anlamıyla yakından ilgilidir\n8\n.\nYine içinde \"umem\" veya \"ümmet\" kelimesinin geçtiği 13 ayetten, karada ve havadaki canlılar topluluğunu ifade eden bir tanesi istisna edilirse, geri kalan on ikisinde, ümmetin yukarıda tarif edilen anlamı ifade edilmektedir.\nAynı amaç etrafında bütünleşmiş (28/23), aynı kaynaktan (umm) neşet eden (6/38), ortak inançlara sahip (43/22-3; 16/93), belirli bir zaman diliminde yaşamaları takdir edilmiş (7/34) her insan topluluğu Kur'an'da ümmet olarak tanımlanmaktadır.\nBurada özellikle üzerinde durulması elzem olan nokta; vahyin toplum tanımlamasında esas ölçü olarak inancı belirlemesidir\n9\n.\nBu önermemizin doğruluğu, Kur'an'daki İslam Ümmeti için biçilen rol (Bakara, 2/143) ve Hz. İbrahim için kullanılan ifadeler (Nahl, J6/120-I21)de daha açık bir şekilde görülebilir. Fakat bu durumu yorum yapmaya yer vermeyecek kadar açıkça belirten ayet A'raf Suresi'nin 159. ayetidir.\n\"Musa'nın kavminden de hakka yönelten ve onunla adilce hükmeden bir ümmet vardır\" (A'raf, 7/159)\nGörüldüğü gibi ayette aynı etnik (kavm) kökenden gelenlerin hepsi için değil, aynı anlayış ve davranış biçimine sahip özel bir kısım için ümmet ifadesi kullanılmıştır\n10\n. Yani ümmet kelimesinin temel niteliği, işaret ettiği grubun ideolojik tabiatını yansıtmasıdır.\nBu açıklamalardan sonra, Ümmet-i Muhammed'in konumuna değinebiliriz.\n\"Böylece sizi insanlara şahid olmanız için vasat bir ümmet yaptık. Elçi (resul) de size şahittir. Biz Elçi'ye uyanı, ökçesi üzerinde geriye dönenden ayıralım diye, yöneldiğini kıble yaptık\" (Bakara, 2/143).\nGörüldüğü gibi Allah müslümanları insanlara şahit, yani hakikatin örnekliğini ve tanıklığını yapan bir ümmet yaptığını belirtmektedir\n11\n. Bu ümmet vasat bir ümmettir. Vasatlığın ve şahitliğin anlamını kavramak için de Âl-i İmran Suresi'nin 110. ayetine bakmak bizi aydınlatacaktır.\n\"Siz insanlar içerisinden çıkarılmış, iyiliği emreden, kötülükten men eden ve Allah'a inanan hayırlı bir ümmetsiniz\".\nAnlaşılan o ki, ümmet bir bütündür ve onun görevi ma'rufu emredip münkerden men etmektir (Al-i İmran, 3/110). Bu ümmetin mensupları olarak görevlerimizi kardeşlik (Al-i İmran, 3/103) ve takva üstünlüğünü esas alan (Hucurat, 49/13) bir temelde yapmalıyız. Müslümanlar gerek kurumsal olarak, gerekse de kişisel olarak bu ilahi sorumluluk bilinciyle çağına tanıklık (şehadet) etmelidir.\nKimlik tanımlarında farklı referanslar (ırk, ekonomik ya da entellektüel statü vb.) sunan modern paradigmanın ifsadı, insanlığı lam bir yeryüzü cehenneminde yaşamaya mahkum etti. Yeşerecek umutlar bir tûl-i emel (refah vd.) yerine vahyi ölçülerle şekillenmiş kimliklerle insanlığa esenlik sunabilir. Binaenaleyh, gittikçe yabancılaşan ve yalnızlaşan birey, ümmet bilincinin yeşerdiği bir bağlamda kendi varlığını anlamlı bulacaktır.\nİbrahim'in ümmet olarak tanımlandığı vahyi referans, insan teki olarak bugünün mü'minlerine de bir şeyler söylüyor olmalı değil midir!\n\"İbrahim, şüphesiz Allah'a boyun eğen ve O'na yönelen bir ümmetti. Rabbinin nimetlerine şükrederdi. Rabbi de onu seçti ve doğru yola eriştirdi\"\n12\n.\nDipnotlar:\n1- Örnek kullanımlar için bkz. Kur'an; Ra'd, 13/39; Al-i İmran, 3/7\n2- Benzer kullanımlar için bkz. Kur'an. 21/92; 43/22; 2/143; 22/34,67\n3- Kur'an. 22/34, 67; 6/42; 10/47; 16/36, 63; 23/44, 40/5\n4- Benzer kullanımlar için bkz. Kur'an. 4/41; 16/89; 28/75; 45/28\n5- Kur'an.5/48; 11/118; 16/93; 42/8\n6- Bkz. Kur'an. 21/92-93; 22/52\n7- Bkz. Kur'an. 7/34, 10/49, 15/5, 23/43\n8- Ghulam Heider Aası, Kur'an ve Diğer Dini Rivayetler (II), Kelime Dergisi, sayı 15, 1987\n9- Örnek ayet olarak bkz. Kur'an. 10/19, 16/93,43/22-3...\n10- Benzer bir kullanım için bkz. Kur'an. 7/160\n11- Ayrıntılı bilgi için bkz. Vahdettin Işık, Şehadet ve Şehid, Haksöz Dergisi, sayı 59\n12- Kur'an. Nahl, 16/120-121",
  "crawled_at": "2025-06-02T10:26:33.995943"
}