{
  "id": "3cef6c85-dd73-4e85-9012-5cc73e59dc83",
  "title": "Devlet cezaevlerinde kana doymuyor!",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 58 - Ocak 1996",
  "url": "https://www.haksozhaber.net/okul/devlet-cezaevlerinde-kana-doymuyor-1187yy.htm",
  "content": "Devletin siyasi tutsakları sindirme ve hizaya sokma gayretinin bir numunesi olarak inşa ettiği ve başta Zaman gazetesi olmak üzere işbirlikçi medyanın katkılarıyla, kamuoyuna örnek bir cezaevi olarak sunulan Ümraniye Cezaevi bir gerginlik merkezi olma özelliğini sürdürüyor. Dergimizin yayına hazırlandığı şu günlerde (4-5 Ocak) yine devlet güçlerinin kanlı saldırılarına sahne oldu Ümraniye Cezaevi. İlk açıklamalara göre dört siyasi tutsağın ölümüne ve 30'dan fazlasının da yaralanmasına yol açan olayların, birden bire gelişen bir mesele olmayıp, devletin bilinçli ve planlı bir eylem olarak aşama aşama geliştirilen bir saldırı olduğu ortada. Ümraniye'de bugünkü olaylara yol açan gelişmelerin arka planında, geçtiğimiz ay meydana gelen çatışma ve gerginliğin devlet güçlerince tırmandırılması yatıyor.\n13 Aralık tarihinde cezaevi şartlarının iyileştirilmesi ve tutsakların siyasi haklarının engellenmemesi talepleriyle Ümraniye Cezaevi'nde başlayan ve yaklaşık üç gün süren direniş sonrasında, cezaevi yönetimi direnişçi tutsakların haklı taleplerini kabul etmek zorunda kalmış ve taraflar arasında anlaşmanın sağlanmasıyla direnişe son verilmişti. Ne var ki, Ümraniye o anlaşmadan sonra da durulmadı, sakinleşmedi. Çünkü durulması istenmiyordu. Amaçlanan şey sindirilmesiydi. Cezaevi yönetimi, verdiği sözleri yerine getirmedi, tutsakların haklı talepleri geçiştirilmeye çalışıldı ve gerginlik tırmandırıldı. Devletin, genelde bütün cezaevlerine, özellikle de Ümraniye Cezaevi'nde kalan tutsaklara yönelik topyekün bir saldırı hazırlığı içinde olduğu ve bu planın uygulanması için seçim sonrasının beklendiğine ilişkin haberler muhalif basında sık sık yer aldı. Buna karşın malum medyada cezaevlerinin \"terör yuvası\" olduğuna dair haberler de sürekli tekrarlandı. Yine bu çerçevede üzerinde durulması gereken bir gelişme olarak, İstanbul'un yeni polis şefi, seçimlerin hemen ardından bir sol örgüte mensup oldukları iddiasıyla bazı sanıkların yakalanması üzerine, yanına İl Jandarma Komutanı'nı da alarak düzenlediği basın toplantısında, ısrarla cezaevlerinin terörün merkezi olduğunu ve mutlaka \"ıslah\" edilmesi gerektiğini vurguladı.\nVe 4 Ocak günü jandarma birlikleri ıslah operasyonu için devredeydiler! Kısa bir süre önce İzmir Buca'da gerçekleştirilen kanlı saldırının bir tekrarı, bu kez Ümraniye'de sahnelendi. Görülen o ki, devlet, kamuoyunu bu tür saldırılara alıştırıyor. Eğer kamuoyu bu saldırılara ciddi bir tepki göstermezse, bu operasyonların sürdürülmesi, diğer cezaevlerinde de tekrarlanması muhtemeldir.\nHak Söz dergisi olarak dünya görüşleri ne olursa olsun siyasi tutsakların şahsında devletin zalim yüzünün en vahşi bir tarzda ortaya konulduğu bu tür saldırıları kınıyor ve özellikle müslüman kamuoyunu bu zulümlere karşı duyarlı olmaya çağırıyoruz.\nBu vesileyle, Ümraniye cezaevi'nde 13 Aralık'ta başlayıp üç gün süren direnişi özetleyen bir yazıyı, direnişin içinde yer alan müslüman tutsakların kaleminden aynen yayınlıyoruz. Bu eylem sırasında Ümraniye Cezaevi'nde bulunan ve İslami Hareket davasından yargılanmakta olan 5 müslüman, daha sonra Bayrampaşa'ya sevk edilmişlerdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}