{
  "id": "38d8c264-9a90-4a63-ac86-05775969d4d8",
  "title": "\"Oya Gökbayrak Olayı”",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 69 - Aralık 1996",
  "url": "https://www.haksozhaber.net/okul/oya-gokbayrak-olayi-1539yy.htm",
  "content": "Oya Gökbayrak olayı Türkiye'de düzenin siyasi muhaliflerine karşı uyguladığı baskı ve sindirme yöntemlerinin çeşitlilik ve hukuksuzluğunun çarpıcı bir örneği. Bu olay, tehditle, dayakla, hapisle hizaya getiremediği \"zararlı unsurlar\"ı bertaraf etmek için, düzenin gerektiğinde en adi saldırılara başvurmaktan çekinmeyeceğini açık bir şekilde ortaya koymakta. Bu, sıradan bir olay değil. Düzen güçlerinin \"çalışma\" tarzlarına ilişkin önemli dersler içeriyor, işkenceci, zalim düzene karşı mücadele verme iddiasında olan herkesin duyarlı olması gereken bir olay bu.\nOya Gökbayrak Haklar ve Özgürlükler Platformu'nun faaliyetleri dolayısıyla sık sık polisin baskılarına maruz kalan bir kişi. Özellikle cezaevlerinde sürdürülen ölüm orucu direnişine destek amacıyla gerçekleştirilen eylemler nedeniyle defalarca gözaltına alındığı biliniyor. Hatta Bayrampaşa Cezaevi önünde düzenlenen bir gösteri dolayısıyla dövülerek gözaltına alınması sırasında tekerlekli sandalyesinin kasıtlı olarak kırıldığı televizyon ekranlarına kadar yansımıştı.\nSürekli baskılara maruz kalmasına rağmen bilinen yöntemlerle sindirilememiş olması, polisin, Oya Gökbayrak'ı sindirmek için değişik bir yöntem izlemesine neden olmuş olmalı ki, tipik bir polis komplosu ile Oya Gökbayrak susturulmak istendi. 14 Ekim tarihinde Küçük Armuttu'da ki evine yapılan polis baskınında tekerlekli sandalyesinin borularının içinde eroin bulunduğu iddiasıyla O. Gökbayrak gözaltına alındı, işbirlikçi medyanın da desteği ile olayın sansasyonel bir tarzda kamuoyuna sunulması komplonun doğal bir adımı olarak icra edildi ve yıllardır yürüttüğü siyasi mücadele ile özdeşleşen bir insan çıkarıldığı mahkemece eroin taşımak suçundan tutuklandı.\nBu komplo ile düzen bir taşla birkaç kuş birden vurmuş oluyordu. Polis -çok zaman yaptığı gibi- zorlama bir takım delillerle 0. Gökbayrak'ı sol bir örgütle ilişkili olmak suçundan tutuklattırabilirdi. Ama bu legal düzlemde mücadele vermekte bir kişi için çok zorlama bir suçlama olurdu. Üstelik düzenin baskıcı kimliğini bir kez daha ortaya koymaktan başka da bir işe yaramazdı. Ama uyduruk bir eroin senaryosu tertip ederek, hem bir türlü susturamadığı muhalifini -en azından bir süre için- susturmuş oluyor, hem de işbirlikçi medyanın da katkısıyla, bu susturma işini eroincilik gibi bir karalamayla gerçekleştiriyordu.\nBu olay, düzenin muhaliflerine karşı her türlü şeytani tuzaklara başvurmaktan çekinmeyecek bir yapıda olduğunu ve komploculuğun düzenin karakterini teşkil ettiğini bir kez daha ortaya koymuştur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}