{
  "id": "2e952c01-4e90-4277-85c8-af0c82405ad5",
  "title": "Kur'an'da Şefaat ve Geleneksel Anlayış",
  "author": "Cafer Tayyar Soykök",
  "year": "1996",
  "issue": "Sayı: 67 - Ekim 1996",
  "url": "https://www.haksozhaber.net/okul/kuranda-sefaat-ve-geleneksel-anlayis-1474yy.htm",
  "content": "Tevhid akidesinin anlaşılmasında en önemli kavramlardan birisi de \"şefaattir. Tevhid ve şirk kavramları yeterince anlaşılmadan şefaat kavramı da anlaşılamaz. İşte bu sebeple şefaat kavramı kimi istismarcılar tarafından usta bir şekilde kullanılmakta ve müslümanların temiz duyguları bazı çevreler yararına sömürülmektedir.\nKur'an'ın genel hatlarıyla anlattığı \"Tevhid\"den habersiz olanların, sadece şefaat kavramını değil, diğer akidevî kavramları da anlayabilmesi ve toplumsal yaşam içerisindeki istenilen yerine oturtabilmesi mümkün değildir. Müslümanların, Allah (c)'ın koymuş olduğu sınırları ve insanların o sınırlar içerisindeki yerini bilmesi gerekir. İnsanın yapısı, özellikleri ve gücü çok iyi bilindiği takdirde toplum içerisinde bazı insanların tuğyan edip haddi aşmaları, müstekbirleşerek Allah (c)'ın sıfatlarına müdahale etmeleri de anlaşılabilecektir imanı ve imanın sınırlarını kavrayamayan veya imanın gereklerine göre davranmayan her insan şirki yaşayacak ve bu yaşantısındaki şirkin de bilincinde olmayacaktır.\nKur'an'ın indiği ilk dönemde özelliklerini ortaya koyduğu ve müşrik olarak vasıflandırdığı toplumun, sadece o dönemde yaşayan bir topluluk olup, bir daha ortaya çıkmayacağını, yok olduğunu düşünmek, Kur'an'ın bize vermek istediği mesajı anlayamamaktan kaynaklanır. O toplum o gün vardı, bugün de müslümanlar arasında varlığını sürdürmektedir. Allah, mü'minleri şirke karşı uyarmış ve şirkin dışında dilediğini bağışlayacağını (4/48) bildirmiştir. Bu sebeple biz müslümanlar, şirk tehlikesine karşı bilgili, uyanık ve tedbirli olmalıyız.\nKur'an'da anlatılan müşrik toplumun inancına dikkat edecek olursak; Allah (c)'ı inkar etmediklerini, bilakis, kendilerini yaralanın (43/87), göğü ve yeri yaratanın (29/61), rızık verenin ve ölümünden sonra yeryüzünü diriltenin Allah olduğuna (34/24; 29/63) inandıklarını görürüz. Hüküm koyucu, rızık verici ve bağışlayıcı olarak iman ettiğimiz Allah (c) yaratma ve rızık vermede tek ilah olduğu gibi, hakimiyet ve benzeri meselelerde de tek ilahtır. Şefaat meselesinde de durum böyledir. Kur'an'ın ilk indiği dönemdeki cahiliye toplumunda şefaat hususundaki sapık düşünceler ne yazık ki günümüzde de mevcuttur. Bu sapık düşünceleri toplumda en fazla yaygınlaştırmaya çalışan Türkiye Gazetesi, TGRT televizyonu ve benzer çevrelerdi. Ne yazık ki, son zamanlarda Akit Gazetesi'nde köşe yazarı olan Ali Eren de bunlara dahil oldu. Ali Eren'in kabirlerdeki salih insanlardan şefaat istenileceğini anlatarak saf zihinleri bulandırmaya çalışması, bizi böyle bir yazıyı yazmaya itti. Kur'an'da şefaat kavramı anlaşılmadan, cahiliyye toplumunun bu husustaki sapmaları da anlaşılamaz. Bu kısa girişimizden sonra, şefaat kavramını sistematik olarak incelemeye geçebiliriz.\nŞefaat lügatte; araya girmek, aracılık etmek, iltimas etmek, ricada bulunmak, destek olmak ve tavassut etmek gibi anlamlara gelir. ŞE-FE-A kökünden masdar olup, Kur'an'da bu lügat anlamında kullanıldığı yerler vardır.\n\"Onlara: \"Andolsun ki, sizi ilk defa yarattığımız gibi size verdiklerimizi ardınızda bırakarak bize birer birer geldiniz; içinizde Allah'ın ortakları olduğunu zannettiğiniz şefaatçılarınızı beraber göremiyoruz. Andolsun ki, aranızdaki bağlar kopmuş, ortak zannettikleriniz sizden ayrılmışlardır denecek\" (En'am, 6/94) ayetinde şefaatçi, ortakçı anlamında kullanılmıştır. Diğer bir yerde ise, \"Kim güzel bir işte şefaat (aracılık) ederse, ona onun sevabından bir pay vardır. Kim de kötü bir şeyde şefaat (aracılık) ederse, ona da o kötülükten bir pay vardır. Allah her şeyin karşılığını verir\" (Nisa, 4/85). Buradaki şefaat ise, güzel bir işte veya kötü bir işte aracılık yapma şeklinde kullanılmıştır. Allah, yapılan amellerin mutlaka bir karşılığının olduğunu, herhangi bir şeyde öncülük etmenin, o şeyde yol göstermenin de bir karşılığının bulunduğunu, bu sebeple toplumda kötülüğün yaygınlaştırılmasına değil; iyiliklerin, güzelliklerin yaygınlaştırılmasına aracılık etmek gerektiğini bildirmiştir.\nŞefaat kelimesinin anlamı o günkü cahiliye toplumunda çok iyi biliniyor ve kullanılıyordu. Müşrikler kendi putlarını Allah'a yaklaştırıcı olarak kabullendikleri (39/3) gibi, ahiret gününde şefaat edeceklerine ve kendilerini azaptan kurtaracaklarına da inanıyorlardı. \"Allah'ı bırakıp kendilerine ne bir zarar, ne de fayda veremeyecek şeylere kulluk ediyorlar ve 'Bunlar Allah katında bizim şefaatçılarımızdır' diyorlar. De ki: Siz, Allah'a göklerde ve yerde bilmediği bir şey mi haber veriyorsunuz? 0, onların koştukları ortaklardan uzak ve yücedir\" (Yunus, 10/18). Allah (c) katında şefaatçılar olduğunu söylemek; Allah'ı gereği gibi tanıyamamaktan kaynaklanır, bu davranış Allah'a iftira etmektir ki, bu ise sapıklıktır. Böyle bir iddia dünkü cahiliye toplumunda olduğu gibi, Kur'an'dan habersiz, gelenek ve hurafeleri kendisine din edinmiş bugünkü toplumda da vardır. Geleneksel din anlayışına iman edip, bunu yaşamaya çalışan bu insanlar, kurtuluşlarının salih ya da veli zannedilen zatlara bağlanmakta olduğunu, o insanların Allah'ın yanında özel bir konumlarının bulunduğunu, bu sebeple onların isteklerini Allah'ın geri çevirmeyeceğini iddia ediyorlar. Böyle düşünenlere ise Allah Teâlâ şöyle cevap veriyor: \"De ki: Siz Allah'a göklerde ve yerde bilmediği bir şey mi haber veriyorsunuz?\" buyuruyor ve bu davranışı şirk olarak değerlendirerek \"Allah (c) onların koştuğu ortaklardan uzaktır ve yücedir\" buyuruyor. İnsanlara güvenmekten ziyade, amel işlemeye davet ediyor. \"Ve öyle bir günden sakının ki, o gün hiç bir kimse, kimse için bir şey ödeyemez, kimseden fidye kabul edilmez, hiç kimseye şefaat da fayda vermez ve onlara yardım da edilmez\" (Bakara, 2/123). O gün öyle dehşetli bir günkü, herkes kendisini kurtarabilmek için çırpınıyor, özürler sayılıp dökülüyor, güvenilen şeylerin de kendileri gibi olduğu anlaşılıyor. Sapanlar ve saptıranlar birbirlerini suçluyor, bu yapılan ve söylenilenlerin fayda vermediği anlaşılıyor. Herkes kazandıklarıyla rehin tutularak hesaba çekiliyor, zerre miktarı hayır ve şer karşılık görüyor, kimseye orada iltimas geçilmiyor, haksızlık edilmiyor. İşte bu sebeple Allah Teâlâ bizi o günün dehşetiyle uyarıp-korkutuyor, dünyada iken o gün için bir şeyler yapmamızı, şefaatçiler edinmeye çalışmanın faydasız olduğunu, ancak kendi amellerimizle korunabileceğimizi bildiriyor.\n\"Sizin ondan (Allah'tan) başka ne bir şefaatçiniz, ne de bir veliniz vardır. Hâlâ düşünmüyor musunuz?\" (Secde, 32/4). Allah o gün hakimiyetin, tek hakim olan Allah {c)'a ait olduğunu bildirerek, bu hakimiyette hiçbir ortak ve aracının olmadığını, o gün insanların birbirlerinden farklılığının bulunmadığını, özel statüye sahip hiç bir kimsenin olmadığını, böyle bir iddianın bilgisizlik ve düşüncesizlikten kaynaklandığını belirtiyor.\n\"O'nun izni olmadan kimse konuşamaz\" (Hud, 11/105).\n\"Onlar Allah'tan önce söz söyleyemezler\" (Enbiya, 21/27).\n\"O gün öyle dehşetli bir gündür ki, kimse konuşmaya cesaret edemez, ancak; o gün ruh ve melekler, sıra sıra dizilirler, Rahman'ın izin verdiğinden başkası konuşamaz. (Rahman'ın izin verdiği de) doğruyu söyler' (Nebe, 78/38).\nKonuşmak kelimesi ile şefaat kastedilmektedir. Şefaat için ise iki şart vardır. Birincisi; Allah (c) kime izin verirse, o konuşacaktır; ikincisi ise konuşan kimse doğru ve gerçek olanı söyleyecektir. Diğer bir husus ise şöyle belirtilmiştir: \"Allah'ın huzurunda, izin verdiği kimselerden başkasının şefaati fayda vermez. Öyle ki, onların kalplerinden korkuları giderilince denilir ki, Rabbiniz ne buyurdu? Onlar da: Hakkı buyurdu, o çok yücedir, çok büyüktür derler\" (Sebe, 34/23).\nFayda verecek şefaat Allah'ın izin verdiğidir. Kur'an'dan, tevhid'den habersiz insanlar, kendilerine şefaatçi edindiklerinin de Allah'ın azabından korktuklarını anlayamıyor veya anlamak istemiyorlar. Halbuki şefaat ancak Allah'tan gelecek izinle olacaktır; ondan önce insanların kendi sınavlarını vermeleri gerekir, korkularının giderilmesi gerekir. Eğer sınavını başarıyla vermiş, korkuları giderilememişse, o da kendisi için yardım bekleyecektir. Zira kazandıklarıyla helake sürüklenenler için şefaatçi yoktur. Onlar için çılgın alevli bir azap vardır (6/70). Çünkü onlar iman etmemişlerdir, iman edenleri ise hayatlarını isyan içerisinde geçirmişlerdir. Onlar kazandıklarıyla helake uğramışlardır.\nAyette geçen, Allah (c)'ın şefaat için izin verdiği kimseler kimlerdir; bunların bu izne ulaşmalarının sebebi nedir, verilecek iznin hangi boyutta olduğu gibi hususlar, açıklığa kavuşturulması gereken hususlardır. Bu meseleler aydınlanmadığı sürece, binlerce insan \"Ya Abdülkadir Geylani, ya Hızır yetiş bana yardım et, bana şefaat et\" demeye devam edecektir. Öncelikle şunu unutmamalıyız ki; \"şefaatin tamamı Allah'ındır\" (39/44). Yani hiç kimsenin böyle bir yetkisi yoktur ve böyle bir cesarette de bulunamaz. Kime şefaat İçin izin verip vermeyeceği ise tamamen Allah (c)'a aittir. Şefaat izni verilenlerden bir tanesi meleklerdir (53/26). Diğer bir ayette ise: \"Onun dışında ibadet etmekte oldukları şefaate mâlik değillerdir. Ancak bilerek hakka şehadet edenler başka\" (Zuhruf, 43/86) denilmektedir. Ayette belirtildiği gibi, şefaat edebilme yetkisi verilecek insanın, bilinçli bir şekilde hakka şehadet etmesi, kelime-i tevhidin anlamını bilerek iman etmesi ve ihtiva ettiği anlamı bilinçli bir şekilde yaşantısına aktarması gerekir. Şahit olanın tağuta, tağuti sisteme karşı tevhidin mücadelesini yükseltmesi, kâfir düzenleri reddederek Allah'ın dinini yeryüzünde hâkim kılma çabasını Kur'ani bir üslupla sergilemesi gerekiyor.\nNerede o şefaatçi olduğunu iddia edenler? Yoksa onlar, âlemlerin rabbinin dinini tanımayan, Allah'a isyan edip başkaldıran, \"ben de Allah gibi hüküm vaz'ederim\" diyen günümüz firavunlarına, günümüz tağut ve müstekbirlerine karşı mücadele etmekten korkuyorlar da çağdaş firavunlara uşaklık mı yapıyorlar? Siz Kur'an'ı hiç okumuyor musunuz? Yoksa kalplerinizde perde var da anlamanıza engel mi oluyor? Şefaatçi olarak nitelendirdiğiniz insanlara beslemiş olduğunuz sevgi gözlerinizi kapattı da göremiyor musunuz? Bakınız Allah onların şefaatte bulunma iddialarını nasıl yalanlıyor: \"Hakka bilerek şehadet edenler başka\". Yine aynı şekilde: \"O gün, Rahman olan Allah'ın kendisine izin verdiği ve sözünden hoşlandığı kimseden başkasının şefaati fayda vermez\" (Tâha, 20/109). Allah (c), fayda verecek şefaatin kendisine izin verilen, sözünden hoşnut olduğu, dilindeki şehadetle tavırları bütünleşen, âlemlerin rabbine iman ederek tağutu reddeden, kopması mümkün olmayan sapasağlam kulp/tevhide yapışarak, Allah'ın dininin mücadelesini verenin şefaatidir.\nBu meseleyi izah ettikten sonra, İkinci meselemiz olan kimlere ve niçin şefaat edileceği konusuna geçebiliriz. Kimlerdir bu aziz insanlar? Allah'ın merhamet ve ihsanına ulaşacak olan bu insanlar, ne gibi amelleri ile bu rahmete ulaşabilmişlerdir? Allah (c): \"Rablerinin huzurunda toplanacaklarından korkanları Kur'an'la uyar. Onlar için Allah'tan başka ne bir veli (dost), ne de şefaatçi vardır. Umulur ki, Allah'tan korkarlar\" (En'am, 6/51). Allah (c) ilk şefaat edilecek topluluğu ve onların şefaatçilerini açıklıyor. Onlar ki; ahirete iman etmiş, o gün Rablerinin huzurunda toplanacaklarının bilincinde ve o günün hesabının dehşetinden korkan insanlardır. Bunlar Kur'an'la uyarılıyorlar. Kur'an onların dünya hayatındaki yaşantılarını düzenliyor. Onlar Kur'an'la şekilleniyor ve bulundukları ortamı da Kur'an'la şekillendirmeye çalışıyorlar. İşte onlar hesabı nasıl verebilecekleri hususunda korkarak, korktukları şeye uğratılmamak için korunmaya çalıştılar ve korunarak muttaki oldular. İşte onların velisi ve şefaatçisi Allah'tır. Çünkü şefaat izni veren Allah'tır ve şefaat edilecek insanlar da Allah'ın razı olduklarıdır.\n\"(Onlar) Allah'tan önce söz söyleyemezler; ancak onun emri üzerine iş yaparlar. Allah onların yaptıklarını ve yapmakta olduklarını bilir. Onlar Allah'ın hoşnut olduğundan başkasına şefaat edemezler. Onun korkusundan titrerler\" (Enbiya, 21/27-28).\nO gün Allah'dan önce konuşabilecek hiç bir kimse yoktur, onlar Allah korkusundan tir tir titrerler. Acaba bugün kurtulabilecek miyiz derler. Değil birilerine şefaat edebileceklerini düşünmek, bu düşünce akıllarının ucundan bile geçmez. Öncelikle hesabını vermeye çalışırlar, ne zaman ki onların korkuları giderilir; ancak o zaman biraz olsun rahatlarlar; işte o zaman huzura kavuşturulurlar. Ama onlar o durumdayken bile Allah'ın önüne geçemez, ondan önce söz söyleyemezler. Ne zaman ki Allah (c) bu durumlarından sonra onlara izin ve emir verir, ancak o zaman iş yaparlar, alim olan Allah onların yaptıkları ve yapacakları işi çok iyi bilir. Onlara orada, kimseye iltimas geçmek için izin verilmez, sadece Allah onlara ikramda bulunur. Onlar cennete girecek insanlar için aracılık etmeye memur edilmişlerdir, cennete girecek insanları tesbit etmek için onlara yetki verilmemiştir. Bu durum ise, Allah'ın bir lütfü ve ikramıdır; onu dilediğine verir. Ancak bu insanları biz dünyada iken isimleriyle, falan insandır şeklinde tanıyamayız. Zira bu yetki Allah'a aittir, tesbit edecek olan da Allah'tır. Filan veli, falah salih insan şefaat edecektir iddiasında bulunmak, Allah (c) adına konuşmaktır ve Allah'a yalan isnadında bulunmaktır. Allah kıyamet günü bu görevi vereceği insanı kendisi belirleyecek ve o insan da bu görevi yerine getirirken Allah'tan bağımsız hareket etmeyecektir; davranışlarını Allah'ın hoşnut olmasına göre ayarlayacaklardır ki, bunlar da ayette 'melekler' olarak belirtilmiştir. Onlar Allah (c)'ın kendilerinden razı olduğu kimselerdir. Onlar, yalnız bir olan Allah'a iman etmiş, dünyada iken kendi nefsi istek ve arzularına göre değil, Allah'ın Kur'an'da bildirdiği şekilde yaşamışlardır. Zayıf düşürülmüş olmasına rağmen imanının verdiği güçle Allah'ın dinini yeryüzüne hâkim kılabilmek için mücadele etmiştir o. bu mücadele esnasında karşısına çıkan zorlukları aşmasını bilmiş, yapılan dünyevî teklifleri kabullenmeyip sadece Rabbinin rızasını dilemiştir. Böylece Allah da onlardan razı olmuştur. İşte şefaat olunacak İnsanlar, işte kurtuluşa erecek insanlar, işte umduğuyla buluşacak olan insanlar bunlardır. Şefaat etme yetkisi verilecek olanlar, bu vasıflara sahip olanlara şefaat edecektir.\nKonumuzu tamamlayıcı olarak şefaate ulaşamayacak insanların da Kur'an'dan tesbit edilerek ortaya konulması gerekiyor kî, şefaat mevzu-su anlaşılabilsin. Bu insanları Kur'an bize şöyle tanıtıyor: \"Dünya hayatını ve onun güzelliklerini isteyenlere, orada işlediklerinin karşılığını tamam olarak veririz. Onlar orada bir eksikliğe de uğratılmazlar. İşte ahirette onlara ateşten başka bir şey yoktur. İşledikleri şeyler orada boşa gitmiştir. Zaten yapmakta oldukları da bâtıldır\" (Hûd, 11/15-16).\nDünyayı ve güzelliklerini arzulayıp, onun için çalışıp çırpınanlar, dünyada yaptıklarının karşılığını eksiksiz olarak alacaklardır. Kazandıklarıyla Allah'a şükretmeleri, onun yolunda harcamada bulunmaları gerekirken; ölümü, ahireti unutarak dünyanın qeçici zevklerine aldananları ölüm yakaladığı zaman onlar için ateşten başka bir şey yoktur. Onlar kazandıklarıyla nefislerine zulmetmiş, kendilerini helake sürüklemişlerdir. \"Ey Muhammedi Onları yüreklerin ağıza geleceği, tasadan yutkunacakları, yaklaşan kıyamet günü ile uyar. Zalimlerin ne bir dostu, ne de sözü dinlenecek bir şefaatçisi olur\" (Mü'min, 40/18). \"Ey iman edenler, alışverişin, dostluğun ve şefaatin olmayacağı gün gelmeden evvel, sizi rızıklandırdıklarımızdan infak edin. Kâfirler, onlar kendilerine yazık edenlerdir\" (Bakara, 2/254). \"Kitabın haber verdiği sonuçtan başka bir şey mi bekliyorlar? Sonuç gelip çattığı gün, önceleri onu unutmuş olanlar, Rabbimizin peygamberleri şüphesiz bize gerçeği bildirmişti, şimdi bize şefaat edecek var mı ki, şefaat etsin; yahut geriye döndürülsek de yaptıklarımızın başka türlüsünü yapsak derler. Doğrusu uydurdukları şeyler onları bırakıp kaçmışlardır\" (Araf, 7/53). \"Koştukları ortakları, artık şefaatçileri değildir. Ortaklarını inkar ederler\" [Rum, 30/13). \"Orada putlarıyla çekişerek; vallahi biz apaçık sapıklık içerisinde idik, çünkü biz sizi âlemlerin rabbine eşit tutmuştuk, bizi saptıranlar ancak suçlulardır. Şimdi bizim için ne bir şefaatçi var, ne de yakın bir dost. Keşke geriye dönüşümüz olsaydı da, iman edenlerden olsaydık derler\" (Şuara, 26/97-102).\nAllah'a, bir takım putları ve put edinilen şeyleri ortak koşan müşrikler için şefaat edilmeyecektir, onlar orada birbirlerini suçlayacaklar, şefaatçi edinenler İse dünyaya döndürülmeyi arzulayacaklar ki, yaptıkları yanlışları bir daha yapmamak için ve yapmaları gerekirken yapmadıkları şeyleri yapabilmek için. Ancak onlar için bir daha dönüş olmayacaktır. Ayetlerden anlaşıldığı gibi; kâfirler, zalimler, müşrikler ve mustaz'af (müşrik)lar için şefaatçi yoktur.\n\"Artık onlara şefaatçilerin şefaati fayda vermez\" (Müddessir, 74/48).\n\"O'nu bırakıp da ilahlar edinir miyim? Eğer Rahman olan Allah bana bir zarar vermek istese, onların şefaati bana fayda vermez, beni kurtaramazlar\" (Yasin, 36/23).\n\"Gökleri ve yeri allı günde yaratan, sonra arşa hükmeden Allah'tır. Başka bir veli ve şefaatçiniz yoktur. Düşünmüyor musunuz?\" (Secde, ¾)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}