{
  "id": "f163e6dc-fd7b-4184-97ac-00fa135f99b1",
  "title": "İnsanlığın Ortak Utancı: Göç",
  "author": "Mustafa Cıdık",
  "year": "1996",
  "issue": "Sayı: 64 - Temmuz 1996",
  "url": "https://www.haksozhaber.net/okul/insanligin-ortak-utanci-goc-1371yy.htm",
  "content": "29 Haziran 1996 Cumartesi günü, Kağıthane Belediyesi ile Mazlum-Der'in ortaklaşa düzenledikleri \"İnsanlığın Ortak Utancı: Göç\" adlı geceye, Mazlum-Der'den İhsan Arslan, Sadi Çarsancaklı, Sabiha Ünlü, RP Diyarbakır milletvekili Haşim Haşimi, RP İstanbul il başkanı adına Veysi Bisen, tiyatrocu Ulvi Alacakaptan ve ekibi katıldı.\nBelediye başkanı Arif Calban'ın açılış konuşmasının ardından kürsüye gelen İhsan Arslan, bildiğimiz \"göç\" kavramı ile \"tehcir\" kavramının farklılığına dikkat çekerek, \"tehcir\"in \"zorla yaptırılmış göç\" anlamına geldiğini, dolayısıyla söz konusu \"göç\"ün aslında bir \"tehcir\" olduğunu kaydetti. Sabiha Ünlü ise, \"içerideki zulme karşı tavır almanın, dışarıdakinden daha bedelli olduğunu\" ifade ederek, \"zulmün genelde müslümanlara yapıldığını\" söyledi. Ayrıca, Güneydoğu'da yaşadığı elem verici ve çarpıcı olayları aktararak izleyenlerin duygularına hitab etti.\nGöçü anlatan slayt gösterisinin ve sahnelenen oyunun ardından, Veysi Bisen bir konuşma yaptı. Daha sonra kürsüye gelen Sadi Çarsancaklı, Güneydoğu'ya ilginin az olduğunu, hükümetin bigane kaldığını ama Mazlum-Der'in sahip çıktığını ifade ederek, HADEP kongresindeki \"bayrak olayına da değindi. Bununla ilgili olarak \"Bayrağı indirenleri kınıyorum. O bayrak ki, Türküyle, Kürdüyle, Lazıyla, Çerkeziyle, herkesin bayrağıdır; şehitlerimizin kanının şekillendirdiği ve sembolize edildiği bayraktır. O bayrak bizimdir, çünkü Rejim'den eskidir.\" sözlerini sarfeden Çarsancaklı'nın hangi sıfatla bayrağı sahiplendiğini bilemiyoruz ama onun bu yaklaşımının bizi oldukça şaşırttığını söyleyebiliriz.\nÇarsancaklı'ya ve bu görüşlerini paylaşanlara biz de şu konuların tekrar sorgulanmasını öneriyoruz:\n\"Bu tür geceleri düzenlemeye sebebiyet veren zulmün kaynağı nedir? Bu kaynakla \"bayrak\"ın temsil ettiği değerler arasında bir ilişki var mıdır? Rejimden eski olan bayrak, ne kadar eskidir?\" Doğrusu biz, rejimin yıllardır sürdürdüğü fiili uygulamaların, bu ve benzen soruların çoğalmasına yeterli zemini hazırladığını düşünüyoruz.\nSadi Çarsancaklı'nın konuşmasının ardından sözü alan Haşim Haşimi, dialara geçen görüntüleri bizzat yaşadığını, hatta çok daha kötü koşullarda kaldıklarını söyleyerek, olayları can alıcı örneklerle izleyenlere aktardı. Milletvekili olmasından bu yana çok silik bir politika izlediğini ifade eden Haşimi, bunda da etkili olanın RP'nin içinde bulunduğu kriz döneminin, dolayısıyla \"aman basından uzak dur, şimdi sırası değil, şu zamanı bir geçirelim, aman hassas bir noktadayız,...\" gibi telkinlerin olduğunu belirtti. Sözlerini Çarsancaklı gibi 'bayrak olayı'yla noktalayan Haşimi, \"bayrağın indirilmesini kınıyorum, hilaldir, hepimizindir.\" dedi.\nKağıthane Belediyesi ve Mazlum-Der'in düzenlediği bu ve benzeri faaliyetler, müslümanların duyarlılıklarını artırıcı ve bizleri dayanışmaya sevkedici olumlulukları içermektedir, Ancak, mazlumların yanında olmak ve zulme karşı çıkmak demek, sadece mazlumların sorunlarını gündeme getirmek ya da maddi yardımlarda bulunmak demek değildir. Nitekim, mazlumun olduğu yerde zalim de vardır. Ve müslümanların varoluş sebebi, Rabbimizin Nisa suresi 75 ve Mümtehine suresi 9. ayeti kerimelerinde de emrettiği gibi zalimlere karşı olan tavırlarımızın vahyi netliği kuşanma zorunluluğunu içermesidir. Zulmedenlerin ürettiği değerleri kendi kimliğimizden söküp atmadan, sadece mazlumların sorunlarını dile getirmekle vahyi mesajın örnekliğini tam olarak sergilemiş olamayız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}