{
  "id": "4c8778a1-b449-4000-8522-bd988259a106",
  "title": "Kur'an'da Eylemin Yasaları Üzerine",
  "author": "Ömer Mahir Alper",
  "year": "1996",
  "issue": "Sayı: 67 - Ekim 1996",
  "url": "https://www.haksozhaber.net/okul/kuranda-eylemin-yasalari-uzerine-1458yy.htm",
  "content": "İnsani varlık alanı, gerçekle bir eylemlilik alanı olarak kendini bize gösterir. Bütün insanlar varlıklarını bir eylem bütünü içerisinde gerçekleştirirler, insani varlık alanında eylemsizlik halinden söz etmek mümkün değildir. Beşerî dünyanın bir an bile eylemsizlik kabul etmesi söz konusu olamaz.\n\"Eylemsiz olma durumu\" ancak mecazi bir ifade olabilir. O, bir gerçekliğe işaret etmez. Bir eylemde bulunmama haline olan inanç, pasif bir eylemliliğe olan inancı karşılıyor demektir. Çünkü yanlış bir biçimde \"pasif eylemlilik hali\", eylemsizlik hali olarak idrak edilmektedir. Oysa itaat, ne kadar bir eylemi çağrıştırıyorsa; isyan ya da baş kaldın da o kadar bir eylemi çağrıştırmalıdır. \"Yolda olmak\", ne kadar bir eylemlilik alanı içerisinde yer ediniyorsa; \"yoldan çıkmak\" da o kadar bir yer edinmektedir.\nİman etmek ve küfretmek, eylemler bütününü ayıran en temel kategorik ayırımdır. Bizzat kendilerinin de birer eylem biçimi olduğu bu iki ayırım eylemli olma halinin en merkezi yerini işgal eder. Aslında insanlar ve İnsan toplulukları arasında tarih boyunca ortaya çıkan en temel ayırım, her şeyin ötesinde, merkezinde imanın veya küfrün yer aldığı eylemler bütününden oluşan bir farklılaşma ve ayrışma durumudur. Üretim güçlerini elinde tutanlarla bundan mahrum olanlar, bir ırka ya da bir kavme mensup olanlarla farklı bir renk ve dile sahip olanlar gibi çeşitli farklılaşmalar ve sınıflaşmalar arasındaki mücadele, tavır ve vaziyet alışlar; bu çerçeveler içerisinde ortaya konulan eylemler bütünü, hakikatte temelini imanın ve küfrün belirlediği genel eylem kategorisinin yalnızca, birer alt kategorileri olarak tezahür edebilir. Bu iki kategori dışında temel ve kuşatıcı bir ara yada üçüncü bir kategori söz konusu değildir. Nitekim, \"Sizi O yarattı; kiminiz kâfirdir, kiminiz mü'min; Allah yaptıklarınızı görmektedir\"(Teğabun, 64/2) bildirimi çok açık bir biçimde bu gerçeğe işaret etmektedir. Ayrıca burada dikkat edilmesi gereken bir başka nokta, \"Allah yaptıklarınızı görmektedir\" ifadesinin küfrün ve imanın bizatihi kendilerinin birer eylem biçimi olmalarını ortaya koyması yanında, diğer yapılanların da bu çerçevede ve bu eylem biçimi içerisinde ele alındığını tesbit etmesidir. Bundan dolayıdır ki, inananlar Allah yolunda, küfredenler ise tâğut yolunda savaşırlar\" (Nisa, 4/ 76).\nİlahî vahyin en temel gayesi vazgeçilemeyen, durdurulamayan ve yok edilemeyen bu eylemlilik halini ilahî bir mercie döndürmektir. Eylemlilik hali bir yaratılış kanunudur. Zaten varoluşumuzun sebebi de ilahî mercie dönük eylemleri ortaya koyma yükümlülüğümüzdür. Gerek, \"insanları ve cinleri ancak bana ibadet etsinler diye yarattım\"(Zâriyat, 51/56) âyeti; gerekse, 'O, hanginizin daha güzel amelde bulunacağını denemek için ölümü ve hayatı yarattı\" (Mülk, 67/2) bildirimi, varoluşumuzun ilahi mercie yönelik eylemlerde bulunmak için gerçekleştirildiğini tesbit etmektedir. Bu yüzden her insan teki, eylemlilik halinin ortaya çıktığı tüm donanım ve dinamiklere sahip olarak vücut bulmaktadır.\nBeşerî eylem sahasının anlamlılığı, topyekün olarak eylemlerin Rabb'e dönük olmasıyla ve iman kategorisinin şartlarını taşımasıyla sağlanabilir. İlahî bağlamından koparılmış her eylem -\"doğru\" bir eylem dahi olsa- anlamını anlamsızlıkta bulur. Bu tıpkı bağlamından koparılmış bir ameliyatın, hastayı \"kesme\"ye dönüşmesi gibidir. Bu nedenle Allah'a yönelmeyen hiç bir eylemin anlamlılığından söz etmek mümkün görülemez. İşte bu sebepledir ki, inanmayanların eylemleri boşa çıkartılmıştır (Ahzap, 33/19; Zümer, 39/65). \"Eylemin boşa çıkartılması yasası\", onun yok olmasına değil, gerekli şartları taşımadığından dolayı anlamsızlaşmasına işaret edebilir ancak.\nEylemdeki anlamlılık arayışı bu dünyayla sınırlandırılamaz. Böyle bir sınırlandırma, seküler bir dünya görüşünün sınırlan içerisine dahil olmak demektir ki, bu, küfür eksenli bir eylem kategorisi içerisinde zuhur edebilir ancak. Böyle bir telakki, eylemlerin kaybolması prensibini esas almaktadır ki, bu vahyin getirdiği \"eylemin korunumu ilkesi\"ne tamamen aykırılık arz eder. Çünkü, \"kim zerre miktarınca hayır, kim de zerre miktarınca şer yapmışsa onu görür\" (Zilzâl, 99/6-7). Ayrıca böyle bir bakış açısı \"eylemin değer artışı prensibini de daha baştan yadsımış olmaktadır. Oysa Allah, \"zerre miktarı bir iyilik olsa onu kat kat yapar\" (Nisa, 4/40).\nKur'anî eylem şemasında, iman ve küfür gibi temel kategorik eylem biçimlerinin topyekun hayata, insana, topluma doğaya ve bütün bir evrene karşı alınan tutum, tavır ve bakış açılarını belirlemesi gibi, \"cüzi eylem biçimleri\" de diğer eylem biçimlerini determine edici, onları belirleyici ve zincirleme bir eylem tarzının ortaya çıkmasını sağlayıcı bir yöne sahiptirler. Bu çerçevede, bazı eylem biçimlerinin diğer başka eylemleri de ortaya çıkarıcı bir boyutu söz konusudur. Bu bir anlamda \"eylemlerin nedensel ilişkisi ilkesi\" olarak görülebilir. Temel bir kategori olarak mesela küfrün nasıl başka eylemleri belirlediği ve sebep olduğunu görme açısından Mâ'ûn Suresi (107/1-7) bir örnek olarak verilebilir. Âyetler dikkatle ele alındığında öksüzü itip kakmanın (2), yoksulu doyurmaya ön ayak olmamanın (3) ve namazda yanılgı ve gösteriş İçerisinde olmanın (5-6), dini yalanlamanın (i) bir sonucu olduğu ortaya çıkacaktır. Bu eylemler arası nedensellik gerçeğinden dolayı, sadece sonuçlara bakarak (2, 3, 5-6) nedeni (1) bulma gibi bîr konuma da gelinebilmektedir. Bu durum iman ve iman etmek İle ortaya çıkan eylemler arası ilişki içinde gerek yukarıdan aşağıya, gerekse aşağıdan yukarıya gitme şeklindeki çift yönlü akış için de aynen geçerlidir.\nBazı cüzî eylem biçimlerinin başka cüzî eylem biçimlerini belirlemesine gelince bu konuyla ilgili olarak namaz örneği oldukça çarpıcıdır Hud Süresi'nde Şuayb'ın, kendi toplumuyla mücadele süreci anlatılırken, onun tevhid ve adalete çağrısı karşısında müşriklerin şöyle dediği kaydedilmektedir: \"Ey Şuayb, dediler, senin namazın mı sana, babalarımızın taptığı şeylerden, yahut mallarımız üzerinde dilediğimizi yapmaktan vazgeçmemizi emrediyor?, çünkü sen, yumuşak huylu ve akıllı bir insansın. \"(11/87). Müşrikler, âyette de ifade edildiği gibi, Şuayb'ın yumuşak huylu bir insan olduğunu bilmekte ve onun küfrün eylem biçimlerine karşı çıkışını anlamakta zorluk çekmektedirler. Bununla birlikte namaz eyleminin onu her şeye rağmen böyle bir mücadele sürecine sevk ettiğini de anlamış durumdalar. Görüleceği gibi ayet aynı zamanda Şuayb'ın namaz eylemi ile onun diğer eylemleri arasında bir bağ olduğunu müşriklerin hitap tarzı ile ortaya koymak istemektedir. Zaten Kur'an namazın bu fonksiyonu ve sebep olduğu eylemler zincirini açıkça ortaya koymaktadır; \"Kitap'tan sana vahy edileni oku ve namazı da kıl. Çünkü namaz, kötü ve iğrenç şeylerden vaz geçirir\"(Ankebut, 29/45). Küllî eylem biçimlerinde olduğu gibi, cüzî eylem biçimlerinde de nedensellik ilişkisi göz önünde tutularak mesela bu örnekten hareketle, tevhid ve adaleti emretmeye götürmeyen ve kötü ve iğrenç şeylerden vazgeçirmeyen namaz eyleminin \"anlamlı\" olmadığı açıkça görülebilmektedir.\nEyleyen bir varlık olan insanın, mutlak mana da tüm eylemlerini İlahi mercie yönlendirmesi mümkün değildir. Bu onun temelde zaaflarla malul bir beşer olması sebebiyledir. Bununla birlikte zaman zaman bu zaaflar sebebiyle istenmeden sâdır olan İlahî mercie dönük olmayan bu eylemler, \"tevbe ve istiğfar\" gibi tamamen Rabb'e yönelik yeni eylem alanlarının ortaya çıkmasını sağlaması bakımından \"genel anlamlılık bağlamı\" içerisinde \"anlamlı\" telakki edilmelidirler. Allah'ın ısrarla tevbe ve istiğfara çağırması (Mü'min, 40/55; Muhammed, 47/19) ve bunları kabul edeceğini söyleyerek teşvik etmesi (Âl-i İmran, 3/31; Zümer, 39/53) böyle bir duruma işaret etmektedir. Ayrıca kebâirden kaçınıldığında küçük günahların örtüleceğini söylemesi de (Nisa, 4/31) bu çerçevede değerlendirilmelidir. Burada şunu da kaydetmek gerekmektedir ki, şartlar yerine geldiğinde Allah'ın bağışlaması, affetmesi ve küçük günahların örtüleceği gerçeğini dile getirmesi zerre kadar hayır ve şer de olsa bunun görüleceği prensibiyle çelişmemektedir. Zilzâl, 99/6-7'de ortaya konulan bu gerçek, her yapılan eylemin saklı olduğu ve değerlendirilmeye tâbi tutulacağı noktasında olup mutlaka cezalandırma biçiminde karşılığının verileceği anlamında ele alınmamalıdır. Eylemlerin kaybolmaması demek, onların cezaya dönüşmesini zorunlu kılmamaktadır, Allah kendisine çeşitli sebeplerden dolayı yönetmeyen ve dolayısı ile anlamlılık alanına girmeyen bazı eylemleri yok etmemekle birlikte örtebilmektedir (mağfiret). Bu durumda \"bazı eylemlerin örtülmesi prensibi\" ortaya çıkmaktadır. Bu ise vahiy tarafından belirli şartlara bağlanmıştır. Önemle ve altı çizilerek durulması gereken bir nokta ise, \"Allah kendisine ortak koşulmasını bağışlamaz\" (Nisa, 4/48).gerçeğidir.\nHz. Peygamber'e gelen \"Rabb'inin adıyla oku!\" ya da \"Ey örtüsüne bürünen kalk ve uyar!\" (Alak, 96/1; Müddessir, 74/1-2) şeklindeki ilk vahiyler, salt eylem çağrısıdırlar. Bununla birlikte Kur'an, daha ilk baştan \"eylemin başı boşluğu\"na karşı çıkarak \"Rabb'inin adıyla\" ifadesini kullanmakta ve eylemin \"kim adına\" yapılacağını da belirlemektedir. Vahyin, yeryüzünde insanın başıboş bırakılmadığına dair yaptığı vurgu (Kıyamet, 75/36); onun, eylemlerinin başı boş bırakılamayacağına yapılan bir vurgu olarak görünmektedir. O halde tüm eylemler Rabb'in adıyla kayıtlı olduklarında anlamlı hale gelebilir. Kur'an, eylemlerin Allah adıyla kayıtlanmasının bir anlamda bir takım nedenlerini de yine aynı sûre içinde (Alâk) ve \"oku\" emrinin hemen akabinde zikretmektedir: \"O insanı alâktan yarattı; oku, Rabb'in en büyük kerem sahibidir; insana bilmediğini öğretti\" (96/2-5)\nKur'anı bütün içerisinde, \"düşünmek eylemi\" (taakkul) oldukça önemli bir yer işgal etmektedir. Kur'an'a şöyle bir göz atıldığında konuyla ilgili olarak oldukça geniş bir âyetler kümesiyle karşı karşıya olunduğunun hemen farkına varılacaktır. Bunun nedeni iman ve küfür gibi en temel iki kategorinin ve bu çerçevede ortaya konulan eylemler bütününün gerisinde böyle bir merkezî eylemin bulunmuş olmasıdır. Eylemlerin yönünün belirlenmesi ve bunların İlahî bir mercie doğru kaydırılması ancak hakiki anlamda düşünme eyleminin gerçekleştirilmesi ile mümkün olabilir. İşte Allah'ın \"küfür pisliğini akıllarını kullanmayan/ara verir\" (Yunus 10/100) olması da bu gerçeği dile getirmektedir. İlk vahiylerin \"oku\"ma ve \"uyar\"ma emirleriyle gelmesi de oldukça merkezî öneme sahip düşünmeyi kuşatan ve engelleyen, böylece de \"düşünmeme eylemi'ni ortaya çıkaran tüm şartları temizlemek ve \"düşünenlere yol açmak\" içindir. Ancak düşünmeye engel olan tüm prangalar kırıldıktan ve düşünmek isteyenlere gerçek manada serbestiyet tanındıktan sonradır ki, \"dileyen iman etsin, dileyen de küfretsin\" (Kehf, 18/29) prensibi İlahi bir serbestiyet alanı olarak tahakkuk edebilir. İşte ancak bundan sonra \"dinde zorlama yoktur\" (Bakara, 2/256). Çünkü artık \"doğruluk sapıklıktan seçilip belli olmuştur\" (Bakara, 2/256).\n\"Düşünmeme eylemi\", çok uzun zaman süreci içerisinde oluşturulmuş şeytanî yapı, kurum ve kavramların egemenliğine girmek ve onlara teslim olmak sonucu ortaya çıkan bir durumdur. Bu yapı, kurum ve kavramlarla \"düşünmek\", gerçekte düşünmeme eylemi olarak tezahür etmektedir. Çünkü sorgulamadan, eleştirmeden ve hesaba çekmeden kör bir taklitle içerik ve muhtevalarını hak ve hakikatin belirlemediği kavram ve kurumlara sığınmak \"putların alacakaranlığına sığınmaktan başka bir şey değildir. Çünkü bu kavram ve yapıların gerçeklikleri yoktur. Bunlar sadece bugün ve geçmişte üretilmiş birer isim-putturlar (Yusuf, 12/40). Bununla birlikte bu put kurum ve kavramlar küfrün eylem dairesi içerisinde yapılan tüm eylem biçimlerine birer meşruiyet kaynağı olması bakımından inanmayanlar/düşünmeyenler tarafından sahiplenilirler. Eylemlerini İlahî mercie yönlendirmek istemeyenlerin nihaî referans noktalan bu geçmişten devralınan geleneksel yapı ve kurumlardır (Enbiya, 21/52-53; Şuara, 26/74).\nVahiy, hak ve hakikate götüren düşünme eylemini temin etmenin yegane yolu ve yöntemidir. Düşünmenin önemli bir temeli olan kavramların, gerçeklikle doldurulması ve irtibatlandırılması; böylece birer put olmaktan öte hiç bir gerçekliği olmayan kavramların karanlığından, gerçek ve gerçeklikle bağ kurmayı ve onlara ulaştırmayı amaçlayan âyet-kavramların aydınlığına ulaşılması (Hadîd, 57/9) ancak Kitab ile mümkün olabilir. Hükmün yalnız Allah'a ait olması (En'am, 6/57; Yusuf, 12/40), bütün bir dünya görüşünü, tavır, tutum ve kısacası tüm eylemleri belirleyen kavram yapılarının yalnızca Allah tarafından oluşturulabileceği ve yalnızca O'nun tarafından anlamlandırılabileceği gerçeğini dile getirir. Buna paralel olarak cahiliye hükmünü aramak ise (Mâide, 5/50) şeytanî ya da beşerî kavramları -dolayısıyla şeytanî düşünüş ve topyekün bir tavır alışı- arzulamak gerçeğini ifade etmektedir.\nGerçek anlamda düşünmeyi oluşturan İlahî kavramların kazanılması, vahyin kendi dışındaki gerçekliklerle (tabiat, insan, toplum, devlet vs.) irtibatının sağlanmasıyla mümkün olabilir. Bu, diğer taraftan vahiy-dışı gerçekliğinin de nasıl bir çerçevenin içine sokulacağının vahiy-içi gerçeklikte aranıp bulunmasını zorunlu kılmakladır. O halde vahyin gerçekliği ile vahiy-dışı gerçeklik arasında çift yönlü dinamik bir akışın kurulması sahih bir düşünme eyleminin ve hakikatin kazanılıp hayata geçirilmesinin teminatı olmaktadır. Bu iki alan arasındaki ilişki birbirini erteleyici bir ilişki biçimi olmayıp aynı anda çift yönlü bir ilişki akışının sağlanmasını ifade etmektedir. Bu, ne önce vahyin kazanılıp daha sonra vahiy-dışı gerçekliğe gidilmesini, ne de önce vahiy-dışı gerçekliği elde edip sonra vahye gidilmesini ön görmektedir. Her iki yaklaşım da hatalar ve yanlışlarla malûldür. Zira bu durumda her ikisi birden sağlam düşünme eylemini oluşturma ve gerçekliğin kazanılması bağlamında eksik ve yetersiz kalacaktır.\nBir örnekle açıklamak istersek, kendi toplum yapısını, kurumlarını ve sistemini tanımayan bununla birlikte vahyi tanıyan (!) bir kişiyi buna örnek olarak gösterebiliriz. Böyle bir kişinin Kur'an'ın ya da vahyin oluşturmak istediği bir \"Firavun\", \"Karun\" ya da \"Ebû Leheb\" tipini ve dolayısıyla bu kavramsal çerçeveyi düşüncesine bir temel ya da malzeme yapması beklenemez. Çünkü kendi döneminin yapısını tanımayan, sosyal gerçeklikle ilişkisini koparmış ve yaşadığı gerçeklikten uzak düşmüş bir kişi için bu tiplemeler sadece tarihsel gerçekliklere işaret eder olabilmektedir. Bu durum vahyî kavram çerçevesini sıfıra indirici bir durum olarak tezahür etmektedir. Oldukça iyimser bir yaklaşımla olaya yaklaşıldığında ise, bunlar o kişinin kapı komşusunu, oturduğu caddedeki gazele bayiini veya askerdeki komutanını ifade etmektedir. Bu durumda ise vahyî kavram çerçevesinin son derece daraltılması söz konusu olmaktadır. Oysa Kur'ani anlamda bunlar, eylemlerini mutlak surette Rabb dışında bir mercie çevirmiş, yeryüzünde ululanan, kendine Allah'ın hükümranlık yetkisini layık gören (vs.) en geniş ve güçlü iktidar odağını ortaya koymaktadır.\nBöyle bir kişinin tersini düşündüğümüzde yani, kendi toplum yapısını sistemi ve kurumlarıyla tanıyan (!) ama vahyî gerçekliği tanımayan bir kişiyi ele aldığımızda ise, hakikati bir bütün olarak sağlayan gerçek kavram yapısını dolayısıyla sahih düşünmeyi elde edememe noktasında aynı sonuçla karşılaşılacağı aşikar olmaktadır. Çünkü böyle bir kişi için bir \"iktidar odağının\" kavranmış olması söz konusu olsa da Firavun, Karun ve Ebu Lehep gibi tiplemelerin vermiş olduğu ve bununla ilişkili olarak ortaya çıkan gerek bu dünyayla alakalı gerekse, âhiret ve metafizik boyutla ilişkili oldukça önemli bir kavramsal çerçeve yerine, \"başbakan\" ve \"büyük sanayici\" gibi bir kavramsal yapı ortaya çıkacaktır. Yine iyimser bir bakışla bunların \"zalim\" oldukları anlaşılmış olsa bile, vahyin ortaya koyduğu metafizik boyuttan uzak bu zalimliğin yeryüzünde ilahlık taslamak ve müstekbir olmak vs. gibi bir takım eylem biçimlerinden neş'et ettiği tesbit ve tayin edilemeyecek, dolayısı ile sahih bir düşünceye ulaşıp gerçekliği elde etme söz konusu olamayacaktır.\nSonuç olarak denilebilir ki, \"eyleyen bir varlık\" olarak insanın kendisinden beklenen ve kaçınılmaz bir surette yükümlü olduğu şey eylemlerini İlahî bir mercie yöneltmesi gerçeğidir. Bu ancak topyekün varlığa karşı bir tavır, duruş ve vaziyet almayı ifade eden İman etmek gibi küllü bir eylem kategorisini hakkıyla yerine getirmekle ve Kur'anî eylem yasalarını içselleştirmekle mümkün olabilir. Bunu gerçekleştirmenin yegane yolu ise, hak ve hakikatle doldurulmuş ve irtibatlandırılmış kavramsal bir yapı ve çerçeveden meydana gelen çok temel \"düşünme eylemi\"nin kazanılmasıdır.\nŞurası unutulmamalıdır ki, içleri hak ve hakikatle doldurulmuş ve irtibatlandırılmış sahih düşünmenin temel taşlan ve yapıları olan vahyî kavramsal çerçevenin kazanılması linguistik, hermenötik ve benzeri \"araçsal eylem biçimleri\"nin çok çok ötesinde, vahiy ve vahiy-dışı gerçeklik arasında bir ayırıma gitmeksizin, bizzat gerçekliğin içerisinde aktif ve dinamik bir eylemlilik hali ile sağlanabilir. Vahyî kavramsal çerçevenin oluşumu, başka bir ifade ile \"anlam\", vahiy ve vahiy-dışı gerçeklikle ikisinden birini önceleyip-ertelemeden çift yönlü ve sürekli bir irtibatın gözetilmesi ve gerçekleştirilmesiyle ortaya çıkabilir. Zira anlamak, bütün bir eylemlilik halimizi anlamlı kılmaktan ibarettir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}