{
  "id": "d4580774-857e-487d-965a-d56cbc4d3629",
  "title": "Seçimler neyi değiştirir",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 58 - Ocak 1996",
  "url": "https://www.haksozhaber.net/okul/secimler-neyi-degistirir-1190yy.htm",
  "content": "Aralık 1995 tarihinde İDKAM'da \"Seçimler Neyi Değiştirir?\" başlıklı bir açıkoturum yapıldı. Oturuma Kenan Alpay yönetici, Nurettin Şirin, Vahdettin Işık ve Haftaya Bakış dergisinden Ahmet Özcan konuşmacı olarak katıldılar. Oturum, daha çok seçim tarihi yaklaşırken RP'nin konumu ve müslümanların RP'ye yaklaşımı üzerinde gerçekleşti.\nKenan Alpay oturum başında, Türkiye'de bir ideolojisizliğin olduğunu, bunun sebebinin devletin 80 sonrasında ideolojisiz, ilkesiz, apolitik bir gençlik oluşturma anlayışından kaynaklandığını belirtti. 1991 seçimlerinde RP'nin ittifaka girdiğini, ama şimdi birinci parti olduğu için hiçbir partiyle ittifakı kabul etmediğini, ancak iltihaka \"evet\" denildiğini, bu anlayışla Adnan Menderes'in partiye katıldığını, Menderes'in partiye girmesiyle daha Önce \"Başbuğ Türkeş\"i de \"mücahid\" ilan eden partililerin sıcak ilgisiyle kucaklandığını ifade ederek RP'nin ilkesiz teslimiyetçiliğine dikkat çekti.\nİlk olarak söz alan Nurettin Şirin, RP'ye eleştirilerin sebebinin iyi bilinmesi gerektiğini belirterek yöntem üzerinde durdu. Şirin, dünyada ve Türkiye'de İslami hareketlerin inkılapçı ve demokratik olmak üzere iki eğilim gösterdiğini, inkılapçı olarak nitelediği radikallerin demokratik olarak belirttiği RP'yi 1-İtikadi, 2-Yöntemsel, 3-RP'nin kimliği noktasında sorguladığını belirtti. Şirin, RP'nin partisel bir yolu denemesini eleştirmenin itikadı olarak doğru olmadığını, \"RP parti dışı bir cemaat olsaydı, bugünkü eleştirileri almayacak mıydı?\" türünden bir soru ile verilecek cevabın RP'yi eleştirinin temel esasını teşkil ettiğini belirtti. \"Şanlı tarih\" anlayışıyla harmanlanmış Milli Görüş anlayışının Kur'an ve Sünnetle sorgulanmasının gerektiğini belirtti. Ayrıca RP yetkililerinin bir güç olmadan önce dünyada yapılan zulümlere karşı sessiz kaldığını söyledi.\nŞirin'den sonra söz alan Vahdettin Işık ise genel olarak totaliter bir sistem olan TC'nin artık tıkandığını ve halk ile devletin arasının açıldığını, 80 öncesinde sistemin bazı kesimleri dışladığını, ortaya çıkan problem karşısında 80 sonrası dışlanan kesimleri, işleyişe katma anlayışı geliştirdiğini, bununla toplumla devletin barıştırılmak istenildiğini belirtti. Dışlanmış olan halka artık rant verildiğini, RP'nin amacının sistem tarafından dışlananları arkasına almak olduğunu, 80 sonrası oluşan çözülmenin, müslümanların ideolojik kimliğinin kaynağının Kur'an olmadığının dile getirdi.\nAhmet Özcan ise daha çok seçimlerle TC'nin dış ilişkileri arasındaki bağlantıya değindi. Özcan, \"İç politika, dış politikayla belirlenir\" diyerek başladığı konuşmasında Gümrük Birliği ile seçimler arasında bağlantı olduğunu ifade etti. TC'nin Gümrük Birliği ile \"efendi\" değiştirdiğini, AB yanlısı güçlerin, RP'yi sisteme entegre etmeyi hedeflediğini vurguladı. RP'nin AB'ne \"evet\" diyen bir parti konumuna getirilmek istendiğini, dış güçlerin RP'nin ileride alacağı şeklin belirleyicisi olmak istediklerini belirtti.\n2. Bölüm'de konuşmacılar \"24 Aralık seçimlerinde müslümanların tavrı ne olmalıdır?\" sorusuna cevap vermeye çalıştılar. İlk olarak N.Şirin, RP'nin Ortadoğu'daki İslami hareketleri zalimlere karşı desteklediğinden ötürü RP'ye sıcak baktığını, müslümanların kaderinin belirlenmesi noktasında RP camiasının gözardı edilemeyeceği, bu sebeple RP ile sadece seçim zamanlarında değil, sürekli bir ilişkinin kurulmasını, RP ile işbirliği kurulmasının gerekliliğini belirtti. Şirin bu sözleriyle RP'nin şekillenmesinde müslümanların etken olması gerektiğini dile getirirken sözlerini \"RP karşıtlığı konumunda değilim\" diyerek bitirdi.\nVahdettin Işık ise, birinci turda kaldığı yerden devamla müslümanların sistemin dışına niteliksel ve niceliksel olarak itildiğini, toplumun ifsad olduğunu ve bu ifsadın değerleri ve anlayışları münker yönünde değiştirdiğini, \"RP'nin toplumu değiştirmeye aday olduğunu, fakat bu işleyiş biçiminde toplumun değişmeyeceğini\" belirtti.\n\"Sistem meşruiyet krizi yaşamaktadır. Sistem meşruiyet krizini RP ile kazanmaya çalışmaktadır. Sermayeye bağlı olan kuş uçmaz\".\nÜçüncü ve son konuşmacı Ahmet Özcan ise bugün RP'ye karşı halk tarafından abartılı ve ilkesiz ümit, devrimci müslümanlar tarafından ise abartılı ve ilkesiz panik tutumunun beslendiğini belirtti. Özcan \"En kötü müslüman en iyi kafirden iyidir\" anlayışından yola çıkarak, yönetimi ele geçirmek gerektiğini dile getirdi. Özcan, her kesim tarafından sorulan \"RP gelirse ne olur\" sorusunu tahmini olarak cevaplandırdı ve onları sıraladı. 1- RP laikliği yumuşatır, rejimi yumuşatır. 2- Müslümanlar ezilmez. 3-Toplumda beklendiği gibi bir değişiklik olmaz.\nÖzcan, RP'nin iktidarını müslümanların iyi kullanması gerektiğini, RP'nin parti olarak iktidara gelmesi gerektiğini söyledi. Böylece başarısızlığın faturası İslam'a çıkarılmasın gibi bir sonuç çıktı. Son olarak Özcan, ülkenin her şeyinin müslümanların eline geçmesi gerektiğini, bu konuda RP'yi desteklediğini belirterek konuşmasını tamamladı.\nAçıkoturumun sonucu olarak; konuşmacılar RP'nin şeklinin müslümanlar tarafından belirlenmesini istediler. RP ile ilişkilerin seçimden seçime olmaması gibi çok yerinde ve gerekli bir tesbitte bulunuldu. Gerek muhalefette ve gerekse ileride olabilecek RP iktidarında RP'nin tavrı ile ilgili görüşler belirtildi. Fakat net olarak RP ne olumlandı, ne de dışlandı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}