{
  "id": "8cae46db-ed47-4b03-8ef3-0c1d09023d0d",
  "title": "Pragmatizm İlleti",
  "author": "Mehmet Ballı",
  "year": "1996",
  "issue": "Sayı: 65 - Ağustos 1996",
  "url": "https://www.haksozhaber.net/okul/pragmatizm-illeti-1407yy.htm",
  "content": "Müslümanların sergiledikleri pragmatik tutum ve davranışların sağlıklı bir analizini yapmak için, biraz gerilere gitmekte fayda vardır. Türkiye'deki İslami hareket, ilk defa dış âmillerle 80 sonrası ivme kazanmıştır. İran Devrimi ve Afganistan Savaşı'nın bunda payı bir hayli fazladır.\nDış âmillerden biri de kültürel beslenmedir. Seyyid Kutub, Ali Şeriati, Mevdudi, Mutahhari gibi değerli düşünürlerin eserleri ile beslenildi. Bunun, tam bir beslenme olduğu da söylenemez aslında. Çünkü, bu yazarların fikirleri, iyice algılanıp hazmedilemedi. Dolayısıyla zihinler, bir teşevvüş içerisine girdi. Bu sersem hal, uzun bir süre devam etti.\n80'lerde ivme hızlı, ama kaygan bir zeminde yükseliyordu. Oluşumların ekseriyetinde rekabet ve tekelcilik zihniyeti hâkimdi. Buna hamasi duyguları da ekleyecek olursak, durum daha bir netleşir. Hamasi duygularla, kaygan zemin üzerinde, alelacele, sathi plan ve projeler çizildi. Bu projelerin testi yapılmadan dikte edildi. Ve bir ürün ortaya çıktı: Sathi mi sathi, pragmatist mi pragmatist. Doğrusu başka bir profil de beklenemezdi. Göz nuru ile uzun seneler, ciddi eğitim faaliyetleri hiç yapılmadı demiyorum. Nitelikli hiç bir insan yetişmedi de demiyorum. Tabii ki bazı çalışmalar yapıldı. Yaptığım çok genel bir değerlendirmedir.\nŞu tarihe kadar, Türkiye İslami Hareketi'nin yapmadığı veya yaptığını zannetti ise de beceremediği en önemli husus, eğitim faaliyetleridir. Bu konuda hiçbir yatırım yapılmadı. \"Bizde her şey vardır\" denildi uzun süre Tabii daha sonra kel göründü. Çünkü, İslami hareketin öznel sorunları ile ilgili hiçbir ürün verilmedi. Verildiği zannedilen eserler de tercüme idi. Çünkü ürün verecek insanlar, hemen hemen hiç yetiştirilmedi. Slogan ve hamasi duygularla iktifa edildi.\nDurum yukarıdaki gibi olunca, ne yetkin bir kadro yetişebildi, ne de düşünsel sapmalar tespit edilebildi. Sorunlar tespit edilemeyince, haliyle çözüm projeleri de çizilemedi. Liderinden yoksun, düşünüründen yoksun. İlkelerinden yoksun, düşünce örgüsünden yoksun bir İslami Hareket tablosu karşımıza çıktı. İşte bu tablodaki insanların ağırlıklı kesimi, esen rüzgara göre vaziyet aldı. Sağa-sola savruldu. Kimi, bütünüyle redd-i miras yaptı, kimi ilkelerden vazgeçti, kimi de mecra değiştirdi. Büyük bir kesim ise hedefsizlik, ruhsuzluk şaşkınlığı içerisine girdi.\nYukarıda kısmen de olsa açıkladığımız tablonun İçinden, sağlıklı bir İslami Hareket'in teşekkülünü beklemek pek mümkün değildir. Bunun anlamı şudur: Böylesi bir tablonun içerisinde bulunan bir hareketin, düşüncelerinde, ilkelerinde, tavırlarında ve söylemlerinde her türlü sapma beklenebilir. İşte pragmatik tutum ve tavırları da bu bağlamda değerlendirmek gerekir.\nPragmatik zihniyet, aşiret ve şebeke mantığının bir ürünüdür. Dar ve sathidir. Salt kendi öz ve kısa vadeli menfaatlerini ön plana çıkarır. Onun için, basit ve mevzii kârlar her şeydir. Basit bir menfaat için her şey reva görülür. Ve her şeye katlanılır.\nPragmatizm aynı zamanda Makyavelizm'in yumuşatılmış hâlidir. Her üç kurumda da ölçü, ya yoktur veya kurumun kendisi ölçüdür. Ve dolayısıyla bu tavrın, Allah'ın dini ile uzaktan yakından hiç bir alakası yoktur. Zaten bu zihniyet, bir şeylerin gelişimini, Allah'ın dinine tercih etmektedir.\nAçıktır ki, İslam'da, her şeyin temeli ölçüdür, ilkedir. Ölçü, ahlâkın da temelidir, kendisidir. \"Adalet\" kurumu bu bağlamda va'zedilmiştir. Dikkat edilirse, Kur'an'da, önemine binaen \"adalet\" kavramına büyük oranda vurgu yapılmıştır.\nPragmatik davranışlar, genellikle \"maslahat\" kavramı ile izah edilir. Aslında pragmatizmin, \"maslahat\" kavramına benzer bir tarafı yoktur. Çünkü maslahatın da nihayetinde, âmir hükümlere muhalif olmaması gerekir. Olası menfaatler de İslam ümmeti İçindir. Salt grubun veya şahsın değil.\nPragmatik tavırları sergileyen zihniyet, çok kısa vadeli olarak sonuca gitmeyi hedefler. Bunun için de çok acelecidir. Bu açıdan, yaptığı tüm programlan alelacele yapar. Dolayısıyla bunların hepsi sathidir. Akli ve ilmi referanslardan veya ölçülmüşlükten beridir. Bu zihniyet o kadar acelecidir ki, kaybedecek bir tek dakikası bile yoktur. Geçen her bir dakikayı, hedefe giden önemli bir adım olarak görür. Hep bir telaş ve sabırsızlık vardır.\nPragmatik zihniyetin, \"kısa vadeli sonuca gitme\" haleti ruhiyesi, onun yalnız mücadele vermesini de gerekli kılmaktadır. Bunun için de başkasına hayat hakkı tanımaz. Başka bir oluşumun varlığına tahammül edemez. Kısa yoldan sonuca gitmek için öyle harisleşir ki, gözü hiç bir ölçüyü tanımaz olur. Onun için sonuca götürücü her şey mubah sayılır. İşte tipik Makyavelist felsefe. Aslında, totaliter davranışların asıl saiki de bu olsa gerek. Yoksa asrımızın bazı olaylarına, bir müslüman veya bir insan olarak anlam vermek mümkün değildir.\nPragmatist/Makyavelist hareketlerin ekseriyetinde zımni de olsa, bir maceracılık ruhu vardır. Maceradan zevk alır bu zihniyet. Onun için de çabuk parlar ve çabuk söner. Tarihte çok sayıda örnekleri vardır.\nPragmatik davranışların bir sebebi de, dünya gerçekliğini algılayamamaktır. Türkiyeli müslümanlar, mevzii ve çok kısa vadeli programları yaptıkları için, dünya gerçekliklerini, İslam düşmanlarının gerçekliklerini algıla-yamıyorlar. Dolayısıyla kendilerini dev aynasında görme hastalığından kurtulamıyorlar. Dünya gerçekliği ve İslam düşmanlarının gerçekliği iyice araştırıldığı zaman, müslümanların içinde bulundukları halin traji-komik olduğu gün gibi ortaya çıkmaktadır.\nBurada, samimi ve ilkeli müslümanların da affedilemeyecek nitelikte suçları vardır. Yıllardır pragmatik davranan, bununla da yetinmeyip totaliter davranışları sergileyen kişi ve grupları alkışladılar. Alkışlamayanları da yalnız bıraktılar. Bu tavır, pragmatik zihniyetli kişi veya grupları daha bir şımarttı. Yapılması gereken; bu tür davranışları şiddetle kınamak ve bu noktada ciddi bir işbirliğine gitmekti. Ama bir gün olsun bu tavırlar sergilenmedi. Türkiyeli müslümanların ekseriyeti, ilkeli olmadıkları için, riskli konularda pragmatik davranmayı tercih etliler. Bana dokunmayan yılan bin yıl yaşasın denildi. Ancak nihayetinde dokunmayacak yılan, onlara da dokundu. Örneğin Kürt sorunu bunlardan biridir. Her ne kadar Kürt meselesine eğilmemeyi ve Kürt müslümanların dertlerine ortak olmamayı, hareket maslahatı olarak lanse ettilerse de, kendilerini bile inandıramadılar. Salt bu sebeplerden ötürü, onbinlerce müslümanın gönlü kırıktır Türkiyeli müslümanlardan.\nÇok açıktır ki, dünyadaki bütün müslümanlar, birincisi misyonları gereği, ikincisi dünya konjonktürü gereği müslümanların hepsini aramak ve işbirliğine girmek zorundadırlar. Aksi durumda, mazlumiyet kaderinden asla kurtulamayacaklardır. Müslümanların ekseriyetinin gücü birleşirse, çok ciddi bir fonksiyon ifâ edebilir. Bu sonucu tasavvur eden müslümanların, pragmatik tavırlarla birbirlerini bir tarafa atmaları mümkün değildir.\nPragmatik tavırları, İslami hareketin en önemli sapması olarak değerlendiriyorum. Bu tavrı sergileyenler, kısa vadede bazı çıkarları veya çıkar gibi görünen şeyleri elde edebilirler. Ancak, uzun vadede hiç bir çıkarları olmayacaktır. Çünkü insanlar, bu maskenin İslam'a uymadığını anladıkça, hayal kırıklığına uğrayacak, kendilerinden de, liderlerinden de, hareketlerinden de nefret eder hale geleceklerdir. Allah korusun bu nefrete, zaman zaman Allah'ın dinini de eklemek mümkündür. Nitekim şu anda da bazı örneklerini görmekteyiz.\nŞunu özellikle vurgulamakta büyük fayda vardır ki; kitleler, itimat telkin eden, davanın menfaatini kendi menfaatine tercih eden, ilkeli, tutarlı, düşünsel otoriteleri olan hareketlere ilgi duyarlar, istikballerini bu tür hareketlere teslim etmek isterler. İlkesiz, pragmatik, popülist politikaları takip eden hareketleri, uzun vadede asla tasvip etmezler. Ancak başka alternatifleri yoksa, kısa vadede kerhen desteklerler. Yani isteksiz, güvensiz, zorunlu bir destek. Ancak şu iyice vurgulanmalı ki, halk, siyasetçilerin günübirlik değişen politikalarını ve adi davranışlarını müslümanlarda da görmek istemiyor. Görse bile, bir türlü inanmak istemiyor. Çünkü bilinçaltında , müslümanın, İslam'ın saf ilkeleri doğrultusunda vaziyet alacağı düşüncesi vardır.\nŞu anda Türkiye'de, genelde bütün halk, özelde müslümanlar, ciddi bir hayal kırıklığı haleti rühiyesi içerisindedirler. Ciddi bir güven bunalımı vardır. Bu sonucun doğmasında müslümanların da payı vardır. Ne yapıp yapıp, bu güven bunalımının ortadan kaldırılması gerekir. Yoksa Türkiye'deki İslami hareketin geleceği, pek parlak değildir.\nPragmatizm hastalığının aşılması konusuna gelince; Pragmatizm felsefesi, Türkiye'deki İslami harekette öyle birden ortaya çıkmadığı için, kısa vadeli olarak kurtulmak da pek mümkün değildir. Her şeyden önce, lider veya yönetici kadronun, birçok marazi şeyden arınması gerekir. Yani birçok sapmadan, nefse mahkûmiyetten, makam veya mevkiiden... Şayet yönetici kadro, böyle bir arınma faaliyeti içerisine girerse, kısa vadede çok şeyin değişebileceğine inanıyorum. Çünkü Türkiye'de her şey liderlere endekslidir. Liderler arınırsa, diğerleri rahatlıkla arınır.\nYönetici kadronun ıslahından sonra yapılacak en önemli iş, mezkur illeti aşmış insanların veya hareketlerin, daha bir güçlenmeleri ve etkin olmalarının sağlanmasıdır. Bu, birilerinin yok olması veya zayıflatılması anlamına gelmez. Böylece, masum insanların, hayal kırıklığına uğrayacakları bir tezgaha takılmaları önlenmiş olur. Tabii ki bu da \"samimi olanların işbirliği hareketi\" ile vuku bulacaktır. Yani çok ciddi, ön hesapsız bir işbirliği. Ancak böyle bir işbirliği hareketi ile müessir olmak mümkün olacaktır. Ferdi çırpınışların veya etkili olamayan yakınmaların herhangi bir sonuç vereceğini sanmıyorum.\nÜçüncü sırada, çok uzun vadeli de olsa, kalıcı eğitim faaliyetleri projesini saymak mümkün. Burada, ilahi vahyi öncelemek suretiyle, derin, kalıcı ve uzun vadeli bir eğitim programının uygulanması gerekir. Bu sürecin bir sonu yoktur. Ve başarı için de \"olmazsa olmaz\" niteliğindedir. Bu programdan yetişen nesil, asla ve asla pragmatik vb. adi davranışlara teşebbüs etmez. Çünkü onlar bilirler ki; basit davranışlara ancak basit insanlar tevessül ederler.\nDördüncü ve en önemlisi, ilahi vahyin öncelenmesi gerekliliğidir. Şu ana kadar, en geri plana atılan İlahi vahiy oldu. Genellikle liderlerin, yapıların, öznel fikir ve ilkeleri ön plana çıkarıldı. Bu durum, samimi duyguların ürünü olsa bile, ciddi bir sapmadır. Yapılacak şey, Allah'ın Kitabı'nın her an el altında tutulması ve okunmasıdır.\nBeşincisi, reel hayatın tanınmaması ve algılanmamasıdır. Şayet müslümanlar, reel hayatı iyice tanıyabilirlerse, müslümanların bu hayat içindeki varlıklarının oranını çıkarabilirlere, pragmatik davranışlarda ısrar edeceklerini sanmıyorum. Çünkü burada gerçekler görülecek ve ona göre vaziyet alınacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}