{
  "id": "a4050812-7c3c-4676-ade5-8e8b210e9051",
  "title": "Seçimler Sonrası Çözümsüzlük",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 59 - Şubat 1996",
  "url": "https://www.haksozhaber.net/okul/secimler-sonrasi-cozumsuzluk-1218yy.htm",
  "content": "İslam Dünyası Tarih ve Kültür Araştırma Merkezi (İDKAM)'da \"Seçimler Sonrası Çözümsüzlük\" konulu panelde seçimlerden sonra ortaya çıkan tablo değerlendirildi.\nPanele yönetici olarak Vahdettin Işık, konuşmacı olarak da Yılmaz Çakır ve Burhan Kavuncu katıldı. Vahdettin Işık, bu seçimlerde ortaya çıkan tablonun kitlenin beklentilerine cevap veremediğine ve tam bir çözümsüzlüğü ortaya çıkardığına değindikten sonra ilk sözü Yılmaz Çakır'a verdi.\nYılmaz Çakır, medyanın ortaya attığı 'seçmenin tercihi neydi', 'seçmen kimi tercih etti' ve 'seçimlerden ne gibi dersler çıkartmalıyız?' sorularına açıklık getirmeye çalıştı.\n\"Seçmen, oyunu dar ufukluluğa, bir tür aptallığa vermiştir. Böylece seçmenin hafızasının zayıflığı bir kez daha ortaya çıkmış, \"İnsan nisyan ile maluldür\" sözü yeniden doğrulanmıştır.\nOn binlerce insanın ekmeğini kısan DYP, Kürtler'e soykırım uyguladığını, uygulamaya devam edeceğini vurgulayarak ve yerine getirmediği eski vaadlerini tekrarlayarak seçimlere girmiştir. Buna rağmen % 20'ye yakın bir oy oranıyla beklenmedik bir sonuç elde etti. Toplum değerlendirmelerinde bu olay iyice irdelenmelidir. Bütün pisliğiyle sistemin temsilcisi olmasına, yaptığı bunca zulme rağmen bu partinin bu kadar oy alması iyi değerlendirilmesi geren bir vakıadır. Bu olay müslümanın halk meddahlığı yapmaması gerektiğini tekrar göstermiştir.\nBir önemli konu da CHP'nin baraja takılmaktan çok küçük bir oranla kurtulmasına bazı kesimlerin aşırı derecede sevinmeleri, bu insanların hala CHP'yi Kemalist sistemle özdeş görmelerinden kaynaklanmaktadır. Bu ise tipik bir muhafazakar bakış açısıdır\" sözleriyle genel durumu değerlendiren Çakır, Refah Partisi'nin birinci parti olmasını ise şu sözlerle değerlendirerek sözlerine son verdi: \"Refah'ın birinci parti olması kimseyi şaşırtmadı. Fakat genel beklenti %2 veya % 3 oranında daha fazla oy alacağı yönündeydi. RP'in aldığı oylardan çok Refah kurmaylarının seçim sonrası takındıkları tavırlar, ortaya koydukları hiç bir ilkeyle bağdaşmayan çelişkiler gözden geçirilmeli ve bunlar İslami konulara duyarlı, samimi Refah kitlesine uygun bir şekilde aktarılıp bu insanlar uyarılmalıdır. Hiç kimse samimiyetlerini kullanarak bu kitleyi kandırma ve meşru olmayan davranışları tevil ederek doğrulama hakkına sahip değildir. Bütün bunların kitleye aktarılması gerekir bu da bize düşmektedir.\"\nİkinci konuşmacı Burhan Kavuncu, TC'nin yasaya geldiği tıkanıklığı ve bu tıkanıklığa çözüm bulma arayışlarını tahlil eden konuşmasını şu cümlelerle sürdürdü: \"Sistem 70 yıldır ayakta kalmaya çalışıyor. Kapitalist-Laik batıcı bir çizgide ilerleyen TC, ekonomik, toplumsal, tüm alanlarda çöküşü yaşıyor ve asker ve polis gücüyle ayakta kalmaya, gücünü korumaya çalışıyor. Yeni bir kan olarak RP de bu çözümsüzlüklere ortak edilmek istenmektedir. Bundan sonra radikal laik ve Atatürkçüler artık tasfiye edileceklerdir. Toplumsal uzlaşmanın sağlanmasında bunların tümüyle tasfiye edilmesi gerekiyor. Sistemin bekası için tasfiye edilmesi gereken diğer bir grup ise radikal İslamcılardır. Dünyanın her yanında radikal İslamcılara karşı ılımlı İslamcılar ön plana çıkartılarak engellenmeye çalışılmakta. Türkiye'de de bu RP yoluyla gerçekleştiriliyor.\nTürkiye'de muhalefet sürekli güdümlü olmuştur. Hiçbir zaman bağımsız bir muhalefetin oluşmasına izin verilmemiştir. Seçimler de bir anlamda muhalefetin güdümlü olup olmadığını ölçmeye yarıyor.\nTürkiye'de İslami söylemler günden güne artmaktadır. Aralık seçimleri de İslami tercihlerin arttığını fakat bunun İslami hareketin inisiyatifinde değil de devlet inisiyatifinde olduğunu göstermiştir. Bugün sistemin temel ilkelerini sorgulayan bir muhalefet yoktur. Türkiye'de tek ciddi muhalefet Kürt hareketidir ve sistem savaş açtığı bu muhalefete karşı başarı kazanamamıştır. Çünkü toplumsal atanda başarılı olamamış askeri çözümle yetinmiştir. Toplumsal dinamikleri gözeten bir hareket oluştuğunda sistemin zayıflığı tekrar ortaya çıkacaktır. İslami hareketler de aynı şekilde toplumsal dinamiklere dayalı bir hareket geliştirdiklerinde başarılı olacaklar sistemin zayıflığını göstereceklerdir.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}