{
  "id": "d0f8b49f-5fd4-4e4f-b32e-d38fdd5f1064",
  "title": "Refah Partisi İsrail Sınavını da Kaybetti!",
  "author": "İslam Özkan",
  "year": "1996",
  "issue": "Sayı: 66 - Eylül 1996",
  "url": "https://www.haksozhaber.net/okul/refah-partisi-israil-sinavini-da-kaybetti-1429yy.htm",
  "content": "İki Şubat ayında Genelkurmay Başkanlığı adına Orgeneral Çevik Bir tarafından imzalanan Türkiye-İsrail Anlaşması'nın ikincisine, geçtiğimiz günlerde Refahyol hükümeti tarafından yeşil ışık yakıldı. RP'nin dış politika çizgisinin ve Doğu ülkelerine yaptığı gezilerin bir takım olumlulukları içerdiği söylenebilirse de diğer konularda RP'nin egemen çevreleri ürkütmeme siyasetinin doğurduğu acziyetin bu çevrelere RP'ye yönelik baskı ve çember daraltma politikalarını daha da yoğunlaştırma konusunda cesaret verdiğini, ikincisi imzalanan Türkiye İsrail Anlaşması açık bir şekilde göstermektedir. RP'nin yaşadığı kimlik krizinin açık bir tezahüründen başka bir şey olmayan bu anlaşmanın RP'liler ve onu kendisine yakın gören müslümanlar tarafından nasıl karşılanacağını ya da savunulacağını merak ediyoruz. Anlaşma eğer suskunlukla karşılanıp, meşrulaştırma cihetine gidilmemesi yerine sığınmacı ve sürekli mazeret üreten bir yaklaşımla mazur gösterilmeye çalışılırsa sadece Türkiye'nin İsrail'e bağımlılığı bizzat RP tarafından tescil edilmekle kalmaz, RP varlık ve meşruiyet nedenini kaybederek sisteme kendi teslimiyetini zafer olarak bahşetmiş olur.\nŞu ana kadar birçok meselede olduğu gibi Türkiye-İsrail anlaşmasıyla da hem kendisinin hem de sürekli iktidar odağı olan devlete rağmen karar alamayan hükümet kurumunun acziyetini itiraf eden RP'nin, sistemin ekmeğine yağ sürme, tıkanan nefes borularını açma politikasını terk etmesi ve egemenlerin maskesini indirme gayreti içinde olması gerekmektedir Fakat Çekiç Güç ve cezaevleri konularında gösterdiği performansıyla bunu Refah'tan beklemek gerçekten zor, Kürt sorununu çözme ve Amerika ile ilişkiler meselesinde 180 derece çark edilerek gerçekleştirilen sistemin politikalarını meşrulaştırma çabalarının Türkiye-İsrail Anlaşması konusunda da tekrarlanması RP'nin yaşadığı kimlik erozyonunun nihai noktaya geldiğini ortaya koyacaktır. Cezaevlerindeki ölüm orucu direnişleri esnasında RP ve Kazan'ın \"devletin hapishanelerde kaybolan itibarını kurtarma\" gayretkeşliği ya da sistemin politikalarını aşma çabalarına her seferinde ordu ve egemenlerin tepki göstermesi karşısında atılan geri adımlar, RP'nin sistemin yozlaşmış partilerinden biri haline gelmesinden başka bir amaca hizmet etmeyecektir.\nHepsinden önemlisi de RP'nin bu anlaşmayı imzalamasının kendi tabanında mevcut olan Siyonistlere yönelik nefret hislerinin törpülenmesine yol açmasıdır. Sistemin bel kemiğini oluşturan politikalarını değiştirme konusundaki acziyetin süreç içerisinde güçlünün mantığının içselleştirerek rejimin politikalarını haklılaştırmaya dönüşmesi bizi bekleyen en büyük tehlike olan İsrail'in meşruiyetinin bizzat müslüman olduklarını iddia edenlerce tanınmasına yol açacaktır.\nNormalleştirme Sürecinde Türkiye-İsrail Anlaşması\nİsrail'in varlığını, bölgede hegemonyasını ve yeraltı zenginlikleri üzerindeki egemenliğini sürdürmek isteyen emperyalizme ve dünya sistemine borçlu olduğunu biliyoruz. Dünya sisteminin Ortadoğu'daki akıllı hizmetkarı İsrail, kuruluş amacının idrakinde, tüm gayretiyle bölgede Batı'nın İslam ümmetine ve ezilenlere yönelik saldırı üssü olma işlevini yerine getiriyor. İsrail devletinin kuruluş çabalarının İslam ümmetinin içten içe çürüyen ve hastalıklara karşı bağışıklığını yitirmiş bedenine hayatiyet kazandıracağını iddia eden modernizme teslim etmesiyle eş zamanlı olması tesadüf değildir. Aynı şekilde bu Siyonist devletin dünyanın bir başka coğrafyasında değil de İslam ümmetinin hem coğrafi hem de dini açıdan kalbi sayılacak bir merkezde konuşlandırılması da tesadüfi değildir. Batı'nın dinler karşısında tarafsızlık ve tüm kutsallara eşit uzaklıkta olma savlarına, getirdiği dünya görüşünün laik ve evrensel olduğu iddialarına rağmen İsrail'i kendi medeniyetlerinin bir uzantısı olduklarını pekiştirecek şekilde tüm gücüyle kollaması Batı'nın ve İsrail'in bir madalyonun iki yüzü olduğunu gösteriyor. Dün İsrail'i konvansiyonel ve nükleer silahlarla teçhiz edip Ortadoğulu müslümanların üstüne salan Batı'nın bugün barış çağrılarında bulunması ne kadar samimidir? Batı'nın ve İsrail'in ezilen halklar üzerinde egemenlik kurma ve halkların iradesinin iktidarlara yansımaması için elinden gelen tüm çabaları gösterme arzu ve vazifesinden vazgeçtiğine inanmamız için hiç bir neden yok. Feraset sahibi her müslüman, İsrail ve dünya emperyalizminin müslümanlar üzerindeki emellerinin tebdil-i kıyafet yaparak askeri düzlemden ekonomik platforma ustaca bir geçişten başka bir şey olmadığını görmektedir. Kaldı ki coğrafi ve askeri alanda da İsrail'in açgözlülüğünde her hangi bir değişiklik olduğu yönünde bir işarete rastlamak mümkün değil. Özellikle Netenyahu'nun fanatik yahudi ittifakıyla iktidara gelişinden sonra Kudüs'ün İsrail devletinin ebedi başkenti idealinden vazgeçilmeyeceği yönünde yaptığı açıklamalar, Filistinlilerin bir çok sorununa çözüm getirmeyen İsrail'in güvenliği konusunda ise tüm ayrıntıların zikredildiği Oslo Anlaşmasına uygun olarak el-Halil kentinden çekilmesi gerektiği halde hala bunu yapmaması, Golan Tepelerinin bir karışından bile taviz verilmeyeceğini belirtmesi Siyonist devletin var olduğu müddetçe kendisine tevdi edilen emperyalist görevden vazgeçmeyeceğinin en bariz delili.\nİsrail'in amacı güç ve şiddetle gerçekleştiremediğini barış söylemiyle gerçekleştirmek. \"Normalleştirme\" denilen İsrail'in bölgenin sıradan bir devleti haline getirilmesi süreci, müslümanlar açısından en az İsrail'in coğrafi yayılmacılığı kadar tehlike arz ediyor. Savaş yıllarında İsrail'in vahşet ve acımasızlığına şahit olan insanlar Siyonist devletin gayr-i meşruluğunun idrakindeyken bugün İsrail'in gasp ettiği topraklar bizzat Filistinlilerin ve müslümanların onayıyla yasallaştırılmak, İsrail'in o topraklar üzerindeki hakimiyeti tescil ettirilmek isteniyor. Bu sürecin sonunda nihai hedef \"sizin katliamlarla işgal ettiğiniz bu topraklar Filistindir\" diyen hiç kimsenin kalmamasıdır.\nİşbirlikçi Arap rejimleriyle ortak hareket eden İsrail, bu nihai hedefini gerçekleştirmek için Arap ülkelerinde okullarda okutulan İslam tarihini ve peygamberin hayatını konu alan derslerde, Ku'ran ayetlerinde geçen yahudilerle ilgili her türlü olumsuz ifadenin ders müfredatından çıkarılmasını temine çalışıyor. Bunun yanında Arap rejimlerinin İsrail'e karşı yürüttüğü işbirlikçi politikaları, normalleştirme politikalarını eleştiren yazar, düşünür ve gazeteciler üzerinde baskı kurulması şimdiden sağlandı bile. Bunun en yakın örneği geçtiğimiz aylarda Kral Hüseyin'in Rabin'in cenazesi için Kudüs'e gitmesinden sonra Leys Şübeylat adlı müslüman bir düşünürün Kral'ın politikalarına yönelttiği sert eleştiriler sonucunda Kral ve ailesine hakaret ettiği iddiasıyla 3 yıl hapis cezasına çarptırılması. Ayrıca Cuma hutbelerinde rejimin İsrail politikasını eleştiren cami imamları ve vaizler susturuluyor, hapsediliyor.\nOrtadoğu ülkelerinde halkların İsrail'i gasıp ve gayr-ı meşru görmelerine rağmen rejimler tek tek normalleştirme tuzağına düşüyorlar. Suriye ve Lübnan dışındaki Arap ülkeleri ilişkilerini normalleştirmek için bu iki ülkeyle İsrail arasındaki müzakerelerin neticelenmesini bekliyorlar. Tunus, Fas, Katar, Birleşik Arap Emirlikleri, Umman gibi ülkeler İsrail'le diplomatik ilişki kurmuş bulunuyor. Ürdün ise İsrail'le her alanda işbirliği yaparak, ortak ekonomik projelere imza atarak işbirliğini gidebileceği en ileri noktaya götürüyor.\nBu bağlamda Türkiye-İsrail anlaşması İsrail'in bölgesel ittifaklarına yeni bir stratejik müttefik katması açısından önem arz ediyor. Çünkü İsrail'in politikası, kendisiyle işbirliği içinde olan ülkeleri kullanarak normalleştirmeye direnen ülkeleri sıkıştırmak ve kendisine boyun eğdirmek amacında. İsrail, Türkiye ve Ürdün'ü kullanarak Suriye, Lübnan ve İran'ı sıkıştırmak istiyor. Bu açıdan Türkiye-İsrail anlaşması Siyonistlere bir taşta iki kuş vurmalarını sağlayacak müsait şartlar temin ediyor. Bu anlaşmanın askeri eğitim anlaşması mı, ortak hareket edilmesi kararlaştırılan askeri işbirliği anlaşması mı olduğu karanlıkta kaldığından haklı olarak birçok Arap ülkesi tepki gösteriyor ve bu ülkelerin anlaşmayı kendilerine yönelik bir tehdit olarak algılamalarına neden oluyor. Türkiye'nin anlaşmanın teknik bir anlaşma olduğu yönündeki açıklamaları ve Arap ülkelerini Türkiye'ye yönelik bir komplo içinde olmakla suçlaması \"yavuz hırsız ev sahibini bastırır\" sözüne yeni boyutlar kazandıran açıklamalar olarak tarihe geçecektir. Madem anlaşma masum bir içeriğe sahipti, niçin büyük bir gizlilik içinde gerçekleşti? Bu olayın birinci yönü, ikinci yönü ise İsrail-Türkiye anlaşması niçin Türkiye'de bir otorite boşluğu varken ve iktidarın siyasi çizgisinde farklı yönelimlerin belirleyici olma ihtimali ortaya çıktığında imzalandı? Bunun yanında anlaşma, imzalandıktan tam iki ay sonra açıklandı. Türkiye'nin bu kamuflaj çabaları suçluluk psikolojisinden başka neyle açıklanabilir? Bu anlaşma komşu ülkelere karşı bir pakt oluşturma çabası değilse, bir takım ülkelere tehlike ve tehdit teşkil etmiyorsa anlaşmanın insanları şüpheye sevk edecek derecede karanlıklara gömülmesi niçin?\nTürkiye-İsrail anlaşmasının karanlıkta kalan bir başka yönü geçtiğimiz günlerde Arap basınında deşifre edildi. Londra'da yayınlanan el-Vasat dergisi bu anlaşmaya ayırdığı iki sayfalık haberinde Türkiye'de çıkan Aksiyon dergisinde yayınlanan metnin aslında tam metin olmayıp Arap ülkelerinin tepkilerini yumuşatmak amacıyla Genelkurmay Başkanlığı tarafından verilen ve bazı maddelerinin dışarıda bırakıldığı bir metin olduğunu açıkladı. Bu gizli kalan maddeler ise Türkiye-İsrail anlaşmasının arka planını verecek olan can alıcı nitelikte maddeler. Örneğin anlaşmanın değiştirilmesiyle alakalı özel bir hüküm, 60.maddeye göndermede bulunuyor. Fakat 60.madde, anlaşmanın yayınlanan metninde yer almıyor. Türkiye halkına laf söylettirmemekle ve toz kondurmamakta kimseye pabuç bırakmayanların bu yaptıklarıyla halkı aptal yerine koydukları açık seçik ortada değil mi?\nİslam ümmetinin işbirlikçi rejimlerin İsrail yanlısı politikalarına rağmen Siyonistlere karşı içinde barındırdığı olumsuz duygular İslami hareketler için harekete geçirilmesi gereken bir kaynaktır. Müslümanların bizzat kendisi de dahil olmak üzere, yeryüzünde hiç bir güç müslümanların kutsal mekanlarını kirleten ve eline müslüman kanı bulaşmış Siyonist katillerin kurduğu bu yapıyı meşru göstermeye güç yetiremeyecektir. RP'nin kurmayları onayladıkları Türkiye-İsrail anlaşmasıyla nasıl bir cinayet işlediklerinin farkındalar mı acaba? Hiç kimse müslümanlardan ANAP veya DYP hükümetleri döneminde imzalanan anlaşmaya yönelik gösterilen tepkileri Refahyol hükümetine gösterilmemesini beklememelidir. ANAP ve DYP'nin yaptıkları ne kadar gayr-ı meşruysa RP'nin yaptığı da en az diğerlerininki kadar gayr-ı meşrudur. Hatta RP'nin kendisine yüklediği misyon açısından bu yaptığının diğerlerinin yaptığından kat kat vahim olduğunu söylemek mümkündür.\nRP, iktidarda dünya sistemi tarafından kendisine biçilen misyonun bilincine varmak zorundadır. Refah'tan beklenen sadece sisteme entegre olması ya da İslami taleplerinin sumen altı edilmesi değildir. Ondan aynı zamanda yükselen İslami bilinci törpülemesi ve Yeni Dünya Düzeni politikaları hesabına İslami imajını kullanması da beklenmektedir. RP yükselen İslami hareketlerin dünya sistemi ve Yeni Dünya Düzeni ile hesaplaşması önünde kendisini engel teşkil edici politikalardan uzak durmalıdır. Bilinçli ya da bilinçsiz gerçekleştirilecek böyle bir tutum, meydana gelmesini düşünmek dahi istemediğimiz sonuçlar doğuracaktır.\nBiliyoruz ki vazgeçilmeyecek hiç bir ilkeniz yok; peki her insanın sahip olması gerektiği ve onsuz yaşamayacağı onura, bağımsız yaşama şerefini taşıyacak ahlaki sorumluluğa da mı sahip değilsiniz?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}