{
  "id": "7325e00a-3c27-4c78-994d-fe8ce799ff72",
  "title": "RP Düzene Alternatif Değil Koltuğa Talip Olduğunu Gösterdi!",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 64 - Temmuz 1996",
  "url": "https://www.haksozhaber.net/okul/rp-duzene-alternatif-degil-koltuga-talip-oldugunu-gosterdi-1363yy.htm",
  "content": "Kuralları düzen tarafından çizilen siyaset oyununda temel ilkenin \"ilkesizlik\" olduğu bir kez daha görüldü ve akla, mantığa ve ahlaka aykırı yeni bir hükümet teşkiline gidildi. RP ve DYP arasında kurulan koalisyon hükümeti, kirlenmenin boyutlarını ortaya koyması açısından mide bulandırıcı bir örnek oluşturuyor. Ayrıca bu koalisyon, ilkesizlik hastalığının nasıl iflah olmaz bir illet olduğunun da bir göstergesini sunmakla.\nKafir de olsa, müslüman da olsa ilkeli olmak, siyasi bir hareketin varlığının gereğidir. Gelişmesi, büyümesi, kazanımlar elde etmesi, elbette ileriye doğru yürüyüş için zorunludur. Bununla birlikte, bir hareketin esas olarak varlığının devamı ilkelerine olan bağlılıkla mümkündür. Hele İslamilik iddiaları taşıyan hareketler için ise, ilkelere bağlılık her türlü tartışmanın fevkindedir. Dünyevi anlamda kazanılır veya kaybedilir, gelişilir ya da küçülebilinir ama asla ilkelerden taviz verilmez. Çünkü müslümanlar dünyevi çıkarlara, başarılara değil, Rablerinin rızasına taliptirler, Rablerinin rızası için çaba gösterirler. Çünkü böyle yapılmadığında ortaya çıkacak olan şey; geçici kazanımlara endekslenmiş, artık kendisi olmaktan çıkmış, iddiaları ile pratiği birbirini nakzeden, güvenilirlik, fazilet, dürüstlük gibi sıfatları tartışılmaya başlanmış ucube bir varlıktır, Üstelik kısa vadeli kazanımlar uğruna ilkelerden taviz verenlerin, uzun vadede beşeri planda da başarılı olmaları imkanı ortadan kalkmış demektir.\nİşte DYP ile kurduğu ortaklığın RP'ye hediye ettiği görüntü tam da buna tekabül etmektedir. RP yetkilileri bundan önceki Anayol hükümetini rantiyecilerin hükümeti olarak nitelemekleydiler. Bu durumda adil bir tanımlama yapmak gerekirse, Refahyol hükümetini de oportünizmin hükümeti olarak nitelemek pek haksızlık olmaz. DYP'nin ve Amerikan pasaportlu liderinin yalanları, tutarsızlıkları ve çirkinlikleri, bunlar zaten \"elde var bir\" olarak görüldüğünden, bizim açımızdan bir tartışma konusu teşkil etmiyor. Bu yüzden bunlara ilişkin bir şey söylemek ihtiyacı hissetmiyoruz. Ama Refah'ın tavrı çok dikkat çekici ve büyük bir ayıp teşkil ediyor. Ciddiyetle üzerinde durulmayı hak ediyor.\nHemen başta belirtelim ki, RP'nin, tarihinin hiç bir döneminde ve sahip olduğu temel özelliklerinin hiç birisi itibariyle İslami bir çizgi izlemediği ve dolayısıyla İslami bir hareket olarak tanımlanamayacağı kesin kabulümüzdür. Bununla birlikte bu harekelin İslami duyarlılık zemininde gelişen bir parti olması ve toplumsal hayatı İslami bir çerçevede dönüştürme arzusu ve beklentisi içindeki geniş kitlelerin siyasi kimliklerini bu parti aracılığı ile ifade ediyor olmaları, bizler için RP'yi tartışmayı gerekli kılıyor. RP çizgisinin tavır ve eylemlerinin, toplumun büyük bir çoğunluğunca \"müslümanların yaklaşımı\" olarak algılanması, yine bu çizgiden neşet eden olumsuzluk ve çelişkilerin düzen çevrelerince, İslam'a ve müslümanlara mal edilmesi olgusu da, RP konusunun bizler için önemini artırmaktadır.\nRP'de ilke: \"Tavizci Politikalardan Taviz Verilmez!\"\nRP kurmayları, hükümet ortaklığını kabul etmelerinin en büyük gerekçesi olarak ısrarla şu tezi ileri sürüyorlar: \"RP, şu veya bu şekilde de olsa mutlaka hükümette yer almalı. Çünkü birinci parti olmamıza rağmen, ısrarla hükümetin dışında tutulmamız aleyhimize gelişebilir. Belli güç odaklarının bundan sonra yapılacak seçimlerde \"bunlara oy vermeyin, nasılsa iktidar olamazlar\" şeklinde propagandaları halkı RP'den uzaklaştırabilir\".\nBu yaklaşım tutarlı görünse de, gerçeği yansıtmıyor. Bir kere, RP'nin seçimlerden birinci parti olarak çıkmasına rağmen, hükümet etmeyi zorunlu kılacak bir üstünlüğü olduğu söylenemez. Oy oranı sadece % 21 ve milletvekili sayısı da, hükümet kuruluşu için gerekli sayının ancak yarısı civarında. Dolayısıyla, RP'li çevrelerin seçimler sonrasında dite getirdikleri \"iktidar hakkımız engelleniyor\" söylemi, siyasi propaganda açısından mantıklı olsa da, sonuçta sadece bir propaganda. Üstelik RP'li yetkililerin kendi ürettikleri bu propagandaların etkisine girmeleri ve adeta kendilerini buna şartlandırmaları da çok büyük bir saçmalık. Buna binaen, RP'ye yakın olsun, uzak olsun hemen hemen herkesin, RP'nin puanının yükseldiğini kabul ettiği ve 2 Haziran tarihinde yapılan ara seçimlerin de bu gözlemi tescil ettirdiği bir ortamda, RP'nin muhalefette kalıp seçim sandığını zorlamak yerine, DYP ile, nasıl yürüyeceği ve nasıl biteceği başlı başına bir macera olan bir ortaklığa gitmesini anlamak çok zor.\nBu ortaklığı kim, hangi \"ulvi\" gerekçe ile gerekçelendirmeye çalışırsa çalışsın, belirleyici faktörün kesin olarak RP lideri ve kurmaylarının iktidar tutkusu olduğu anlaşılıyor. Bu tutkunun nasıl yakıcı bir ateş haline geldiği ve insanları nerelere sürüklediği ortadadır. 24 Aralık seçimlerinin ilk sonuçlarının alındığı geceyi hatırlayalım. Daha günün 25 Aralık'a henüz dönmekte olduğu saatlerde, parti genel merkezinde düzenlediği basın toplantısına \"Başbakan\" tezahüratlarıyla gelen Erbakan, Merkez Bankası yetkililerine uyarılarda bulunurken, çoktan hükümet havasına girdiğini ortaya koymaktaydı. Seçim sonuçlan açıklanıp koalisyon görüşmelerine başlandığında da aynı acelecilik sergilenmişti. Daha ilk andan itibaren verilen iktidara mahkum olma görüntüsü, ANAP'la yapılan görüşmelerde ANAP'lıların bile beklemediği ölçülerde tavizlere dönüşmüştü.\nDYP ile kurulan hükümet görüşmelerinde de aynı tavizci yaklaşım benimsenmiştir. Bakanlar Kurulu'nun yapısı bu durumu tüm açıklığıyla ortaya koymaktadır. Sahip olunan milletvekili sayısı açısından iki parti arasında önemli bir fark varken, üstelik, bu satırların yazıldığı sırada henüz belli olmamakla birlikte, bu farkın güvenoyu sağlama bazında çok daha büyüyeceği bilinmesine rağmen, bakanlıklar neredeyse eşit sayıda bölüşülmüştür. İçişleri, Milli Eğitim, Dışişleri, Milli Savunma gibi siyasi ağırlığı olan ve kadrolaşma açısından etkili tüm bakanlıklar DYP'ye bırakılmıştır. Diyanet Teşkilatı gibi RP açısından en azından simgesel önemi büyük bir kurum dahi alınamamıştır.\nBakanlık meselesi ile ilgili olarak, Mehmet Ağar'ın İçişleri Bakanlığı'na getirilmesi utanılması gereken bir tutumdur. Kamuoyunda işkenceci bakan sıfatıyla anılan bir kişinin, üstelik polis teşkilatından da sorumlu bir bakanlığa getirilmesi RP için bir yüz karasıdır. Önceki hükümetin Adalet Bakanı olarak peşinde, cezaevlerinde ölüm sınırına yaklaşan bir gerginlik ve sokaklara taşan büyük bir öfke bırakan Mehmet Ağar, adeta patlamaya hazır hale getirdiği bir bombayı RP'li bakanın ellerine tutuştururken, kendisi de terfi ettirilmiştir. Üstelik kendi emniyet müdürlüğü döneminden miras kalan, polis içinde mafya oluşumları ile ilgili soruşturma dosyalarının had safhada tartışıldığı bir dönemde. Mehmet Ağar'ın hükümet görüşmelerinde İçişleri Bakanlığının RP'de kalması üzerine, \"İçişleri Bakanlığı RP'de olursa güvenoyu vermem\" diye tavır alması ve bu bakanlığın el değiştirmesine neden olması, olayı daha da vahim kılmaktadır. RP'ye sormak lazım: Madem bu bakanlığın DYP'ye verilmesine razı oldunuz, \"hiç olmazsa bize tavır alan Ağar'dan başkası bakan yapılsın!\" diyecek kadar da mı bir haysiyet kırıntısına sahip değilsiniz?\nKabinenin görüntüsüne bakıldığında RP'nin, adeta DYP'nin küçük ortağı olduğu izlenimi çıkıyor. MGK'da hükümeti temsil edecek 4 bakandan sadece biri, yani başbakan RP'den, diğer üç bakan DYP'li olacak. Çiller Başbakan yardımcısı olarak Başbakan'la eşit yetkilere sahip. İmzası olmadan hiç bir işlem yapılamayacak. Kısacası RP'nin ağırlığının hissedildiği tek konu başbakanlık koltuğunda Erbakan'ın oturacak olması. Zaten, herhalde tüm bu tavizler, o koltuk içindi!\nÇirkin Pazarlıklar Zemininde Kurulan Hükümet\nDYP'nin ve özellikle de Çiller'in hükümette bulunmaya, bunun için de RP'ye mecbur, hatta mahkum olmasına rağmen, usta bir kumarbaz tavrıyla RP'yi tavizler vermek zorunda bırakmaları, her şeyden evvel RP'nin kendi politikasızlığının bir sonucudur. RP daha önce ANAP ile görüşmelerinde de olduğu gibi, kendi kendisini adeta \"vebalı\" konumuna oturtmuş ve muhatabını birlikle olmaya, ancak tavizler yağdırarak ikna edebileceği bir alana sıkışıp kalmıştır. Bu durumda RP'nin bu zayıf halini sömürerek, istediği hemen her şeyi almak, bitik durumda olmasına rağmen DYP için hiç de zor olmamıştır.\nRP'nin DYP'yi ikna için attığı adımlar arasında bir tanesi var ki, tek başına bile olsa koalisyonun ahlak notunu sıfırda tutmaya yeter. Çiller aleyhinde verilmiş örtülü ödenek usulsüzlüğü soruşturmasında RP'nin tavrı inanılmaz bir ayıp olmuştur. RP müstakbel ortağına geçtiği bu kıyakla, sadece kendi alnına kara bir leke sürmekle kalmamış, diğer partilerle arasındaki niteliksel farkı da epeyce törpülemiştir. RP'nin bu tavrı laik kesimlerde \"onun da diğerlerinden (bizimkilerden) pek farkı yokmuş\" anlamına gelebilecek bir rahatlama havasına yol açarken, kendi tabanının boynunu bükmüştür. Bu çirkinliği savunmak için ileri sürülen yok \"ANAP'ın oyununa gelmemek için\"miş, yok \"konu mahkemeye intikal etmiş\"miş veya buna benzer gerekçelerin tümü inandırıcı olmaktan uzaktır. Politik olarak savunulsa da, mantıklı bulunsa da, vicdanları rahatlatmak mümkün olamayacaktır.\nŞu \"yargıya intikal\" gerekçesi ayrı bir kambur oluşturuyor. Neymiş efendim \"hakkında dava açılmış, mahkemeye intikal etmiş bir konuda araştırma veya görüşme yapmak hukuka aykırıymış\". Aynı tez Göktepe Cinayetini Araştırma Komisyonu'nun oldu bittiye getirilip feshedilmesi çabasında da öne çıkartılmıştı. Bu savunuların bahane olduğu açıktır. Kaldı ki, samimi bile olunsa halkın nezdinde hiç bir anlam taşımıyor. Halk hukuka, mahkemeye güvenmiyor, pek çok meselenin tozlu mahkeme dosyaları arasında küllenmeye terk edileceğini düşünüyor. RP'nin halkın vicdanını baz almak yerine, kimler tarafından ve nasıl oluşturulduğu iyi bilinen düzen hukukuna uygunluk kriterini Öne çıkartan tavrı, son zamanlarda yoğunlaşan \"Anayasa'ya bağlılık\" -Anayasa Mahkemesi'ni kastederek- \"Yüce Mahkeme\" söylemleri ile birlikte değerlendirildiğinde, sağcılaşma temayülünün derinleştiğinin önemli bir göstergesi olarak karşımıza çıkıyor.\nRP Darbe Tehditlerini Boşa mı Çıkarttı?\nÖzellikle eski Genelkurmay Başkanı ve DYP milletvekili Doğan Güreş'in basına bizzat yaptığı, ordu üst kademesindeki yetkili kişiler adına ise ailen yapılan açıklamalarla gündeme gelen ve medyanın da katkısıyla yoğunlaşan darbe tartışmaları koalisyon görüşmeleri sırasında ciddi bir faktör olarak siyaset gündeminde ağırlıklı yer aldı. Böylece RP'nin hükümet formülleri içinde bulunmasına karşı bir hassasiyet oluşturuldu. Bu durum göz önüne alındığında, bazıları için sonuçta, darbe tehditlerine rağmen RP'li bir hükümetin kurulması büyük bir aşama, hatta bir zafer olarak kabul edilebilir. Ne var ki, bunun yüzeysel bir değerlendirme olacağı açıktır.\nŞu durumun altını açıkça çizelim: RP bu tehditlere rağmen değil, bilakis bu tehditlere boyun eğerek hükümet ortağı olmuştur. Darbe tehditleri karşısında da, RP egemenlere karşı sahip olduğu klasik özür dileyici, alttan alıcı, aman efendimci tavrını korumuş ve asla ne kendisine, ne de arkasındaki kitlesel desteğe güven duyan, kişilikli bir karşı koyma tavrı geliştirememiştir. \"Darbe illegaldir, halkın iradesine karşı işlenmiş bir suçtur, yapamazsınız, yaptırmayız\" tavrı yerine '\"biz darbeyi hak edecek bir şey yapmadık, yapmayız zaten\" ezikliği içinde olunmuştur. Bu tavır doğal olarak darbeci eğilimleri güçlendirecek, onu siyasetin mütemmim bir cüzü kılacaktır. Darbe konusunun Demokles'in kılıcı gibi RP'li hükümetin tepesinde sallanması ve atılacak her adımda olası bir darbenin hesabının yapılması kaçınılmaz olacaktır. Bu durumun, özellikle RP'li hükümetten İslami doğrultuda beklentiler içinde olan kesimler açısından büyük hayal kırıklıkları doğuracağını tahmin etmek zor değildir.\nAynı şekilde RP'nin seçim meydanlarında ve parti içi propaganda çalışmalarında yağdırdığı vaadleri yerine getirememesi de ciddi hayal kırıklıklarının yaşanmasına sebep olacaktır. Kendi hakkını, hukukunu gözetmede dahi adil olamayan RP'nin, halk için adil bir düzen kurabileceğine kim, nasıl inanır? Ya insan hakları, Kürt sorunu. Olağanüstü Hal'in kaldırılması, işkencenin önlenmesi vaadlerine ne demeli? İçişleri Bakanlığı konusunda yalanan rezaletten sonra, bu konuların gündeme alınmasını dahi beklemek safdillik olur.\nYine RP, yolsuzluk, ahlaksızlık ve fuhşiyatla mücadeleye, en iddialı olduğu konular arasında yer vermekteydi. Sadece, DYP gibi bir parti ile ortaklık dahi, bu iddiayı buharlaştırmaya yeter de artar bile. Tansu Çiller'in Dışişleri Bakanı olduğu bir kabineden Çekiç Güç'ün gitmesi, İsrail ile yapılan askeri anlaşmanın iptali konularının geçmesi de söz konusu olmayacaktır.\nBununla birlikte, RP'nin de içinde olduğu bir hükümetin kurulmuş olmasının, nadir sayılabilecek olumlulukları arasında en önemli noktanın Türkiye'nin dış politikasına yönelik olacağını da söylemek gerekir. Son zamanlarda, Türkiye'nin Ortadoğu'da emperyalizmin koçbaşı rolüne iyice ısındırıldığı ve özellikle İran ve Suriye'ye karşı saldırganca bir tutum içine girdiği görülmekteydi. Türkiye'nin emperyalist-siyonist çıkarlar doğrultusunda sürüklenebileceği bir macerayı engelleme, frenleme açısından RP'nin hükümet ortağı olmasının olumlu bir etki yapacağı beklenebilir.\nRP'nin ilkesizlik ve çirkin pazarlıklar temelinde yükselen bir koalisyon ortaklığına ve düzene biat tazeleme anlayışının hakim bulunduğu bir koalisyon protokolüne attığı imzayı, başarı olarak yorumlayan, birbirine taban tabana zıt iki kesim var. Bunlardan birisi, düzeni klasik sopa ve baskı temelinde korumanın artık mümkün olamayacağını görerek, RP'nin ciddi bir tabanı bulunduğu ve bu kitlenin \"dışarı\"da tutulmasının, düzenin geleceği açısından sakıncalı olduğuna inanan bilinçli laik kesimdir. Bu yaklaşım sonuçta RP'nin \"içeriye\" çekilerek dizginlenmesini, törpülenmesini savunuyor ki, oldukça tutarlı olduğunu kabul etmek gerekir.\nÖbür tarafta ise, neye mal olursa olsun, Erbakan'ın başbakanlığını müthiş bir gelişme olarak yorumlayan ve \"TC'de İslamcı bir başbakan\" tanımlamasından heyecana kapılan sözüm ona müslümanlar, \"Eh artık, otuz yıllık mücadelenin sonucunda hakkıydı, helal olsun!\" mantığıyla Erbakan'a övgüler yağdırıyorlar. Maalesef bu mantık sahiplerinin, üstelik çok daha uzun süreli ve mukayese kabul etmeyecek kadar zorlu mücadelelere rağmen pek çok peygamberin -kastedilen anlamda- bir başarıya ulaşamamış olması gerçeğini idrak etmeleri mümkün olamayacaktır. Çünkü bakış açısında ciddi bir sapma bulunmakla, İlkelilikten ziyade, pratik kazanımlar öne çıkarılmaktadır. Bu yüzden korkarız ki, bazı gerçekleri anlayabilmeleri ancak vaadedilenlerin fos çıkması ve beklentilerin gerçekleşmemesi ile mümkün olabilecektir.\nDevrimci Müslümanların Tavrı Uzlaşmacılığa ve Çözülmeye Karşı İlkeli Tavrı Yükseltmek Olmalı!\nRP'nin pek çok açıdan son derece olumsuz bir çizgide ilerlediği ve hükümet icraatlarında da bu çizginin gölgesi altında kalacağından şüphe etmemekle birlikte, devrimci müslümanlar açısından takınılması gereken tavrın, \"ilgisizlik\" tavrı olmaması gerekliğinin allını çizmek gerekiyor. Halkın geneli ve özellikle de müslüman kamuoyu nezdinde RP adına ileri sürülmüş vaadlerin takipçisi olmalıyız. Olumsuz tavır ve uygulamaları teşhir ederek, en azından İslami bir sistem arzusu içinde olan kitlelerin RP ile birlikte savrulmalarının önüne geçmeye çalışmalıyız, Bu tavır alış, Türkiye'de İslami hareketin RP ile sınırlanmaması, halta RP'den bütünüyle bağımsız bir vakıa olduğunun ortaya konulması için de bir zorunluluktur.\nAslında, koalisyon konusundaki son macerasıyla RP, düzene endeksli bir İslamcılığın sınırlarını ve acziyetini açıkça ortaya koymuştur. Üzücü olmakla birlikle, bu durum devrimci müslümanlar açısından sonuç itibariyle önemli dersler çıkarılabilecek bir gelişme olarak yorumlanabilir. Bir hareketin, müşrik ideoloji ve dayatmaların gölgesi altında sentezci, bulanık ve uzlaşmacı kirliliklerden arınmış ve net bir İslami kimliğe sahip olmasının zorunluluğu, çıkartılması gereken derslerin başında gelmektedir. Yine önderlik ve kadroların sıradan bir İslami eğilimden geçmiş olmalarının yetmeyeceği, İslami bir şahsiyet ve tutarlılık sahibi fertlerden müteşekkil bir yapılanmanın zorunlu olduğunun da altı çizilmelidir. En olumsuz görünen koşullar bile, ciddi ve samimi çabalarla son derece verimli kılınabilir. Yeter ki bizler gerekli dersleri çıkartabilelim! Yeter ki biz, ilkelerimize sahip çıkmak konusunda bir gevşeklik ve sorumluluklarımızı üstlenmede erteleyici tavırlar içinde olmayalım!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}