{
  "id": "934f4b53-9464-4b00-a152-0da0574ce4b0",
  "title": "ÖYS'nin Düşündürdükleri",
  "author": "Vahdettin Işık",
  "year": "1996",
  "issue": "Sayı: 63 - Haziran 1996",
  "url": "https://www.haksozhaber.net/okul/oysnin-dusundurdukleri-1335yy.htm",
  "content": "Takriben bir milyon insanın gireceği ÖYS (Öğrenci Yerleştirme Sınavı) 23 Haziran Pazar günü yapılacak. Sınav sonuçlarına göre 200 bin kadar öğrencinin örgün eğilim veren (devam mecburiyeti olan) üniversitelere kayıt hakkı kazanması öngörülüyor.\nİnsan için hakkaniyete dayalı başarılar üzerine tesis edilmiş onurlu bir hayatın imkanı gittikçe yok ediliyor. Somut bir gösterge olarak ÖYS'nin değerlendirmesini yapmayı bu nedenle gerekli görüyoruz. Bu değerlendirme, hem sınava girecek öğrenciler, hem sınavı yaşamış insanlar, hem de üçüncü kategoride yer alanlar için gerekli bir durumdur.\nBizce, sınav sistemini değerlendirme yerine, sınavı gerekli kılan koşulları üreten işleyişi değerlendirmek daha yararlı olur.\nBilindiği gibi tarihsel dönemlere yönelik değerlendirmeler yapılırken, İslam-Doğu toplumlarının kesin sınırları olan sınıfsal bir yapı özelliği göstermediğinin altı çizilir. Buna mukabil modern ve modern öncesi Batı toplumlarının ise sınıfçı bir toplumsal yapı özelliği taşıdığı üzerinde durulurdu. Bazı spekülatif değerlendirmeler yapmaya elverişli olsa da bu değerlendirme önemli ölçüde doğru bir değerlendirmedir.\nTarihsel veriler göstermektedir ki, toplumsal farklılaşmalar, Batı dünyasında tarihsel kökeni itibariyle kendilerine özgü bir hayat tarzını özendirmede kullanılmış ve bu farklılaşmalara meşruiyet kazandırmak üzere çeşitli alt-bilimsel disiplinler oluşturulmuştur. Örneğin, Batı'nın kendisine özgü modern sorunlarını çözmek için ürettiği bilimlerden birisi olan sosyoloji, sosyal tabakalaşma olgusunu evrensel bir olguymuş gibi özel bir disiplin halinde işlemektedir. Bu çalışmalarda sonuç olarak Batı'da görülen sınıfsal farklılaşmalar doğal, hatta gelişmek idealini benimseyenler için zorunlu bir durum olarak yansıtılıyor. Bu anlayışı, artık yitirecek bir şeyleri kalmamış kitleleri yatıştırmak için kullanan \"umut taciri\" siyasetçilerde de somut olarak görmekteyiz. Sürekli fedakarlık istenilip derinleşen sınıfsal farklılaşmalar doğalmış gibi bir söylem tutturularak insanlar geleceğe yönelik umutlarla aldatılmaktadırlar.\nBu sömürgeci ya da işbirlikçi anlayışın sonucu olarak kitleler yapay gündemlerle ve yapay hedeflerle oyalanıp, atı alanın Üsküdar'ı geçmesine fırsat verilmektedir. Oyalamadan en çok nasibini alan kesimlerden birisi yoksullaştırıldığı halde ve daha da önemlisi çoğu bu durumun farkında olmayan halk iken, diğeri de lümpenleştirilmiş genç kitlelerdir.\nGençler, insanlara hedef olarak gösterilen yaşam tarzına ve tüketim standardına ulaşabilmek amacıyla ya kapitalist süreç içerisine sokularak yarıştırılıyor ya da amaçsız ve ümitsiz bir melankolizmin ağına itiliyorlar.\nAskere gidenleri törenlerle uğurlayan genç insanların attığı slogan \"En büyük asker bizim asker\" iken, futbolizmin çılgın kulu / kölesi haline getirilen fanatik taraftarın attığı slogan \"En büyük falan veya filan takım\" sloganıdır.\nİlahi ölçüsünü yitirmiş ve ulusçu kimliği dokularına kadar içselleştirmiş 'vatandaş'ın en ufak medyatik bir esintiyle attığı \"en büyük Türkiye başka büyük yok\" sloganının diğerleri ile sözel olarak da, davranış olarak da büyük benzerlikler göstermesi bu bakımdan ilginçtir.\nKendisinin toplumsal yerini belirleyemeyen, hatta yerini anlamlandırması gerektiğinin bile bilincinde olmayan bu yığın psikolojisi oluşturduğu durum var olan sistemin bütün çürümüşlüğüne rağmen ayakta oluşunun en önemli sebeplerinden birisidir.\nBöylesi bir kültür kalıbı içerisinde algı kodları ve kişiliği oluşan genç insan ve çevresinin ÖYS'ye yüklediği anlam da büyük ölçüde bu kültür kalıbına göre şekillenmektedir.\nAile başta olmak üzere, öğretmen, dershane örgüsü genç insana üniversiteyi kazanmayı bir varlık sorunu olarak göstermektedir. Üstelik belirledikleri bu amaca ulaşabilmesi için kendilerinin harcadıkları her çabanın karşılığında gençten minnettar bir sonuç görmek istemektedirler. Bu beklenti karşısındaki genç, kendisi için, çevresi için büyük bir sorumlulukla yüzyüze getirilip hem psikolojik açıdan; hem de eğitim açısından ciddi bir kaosa itilmektedir.\nBirçoğumuz çevremizde bunalım geçiren, intihara yeltenen veya başka türlü davranışsal sorunlar yaşayan insanların var olduğundan haberdarızdır. Hayatta neyin amaç, nelerin bu amaca ulaşmakta kullanılacak araçlar olduğunu belirlemek için gerekli sahih bir ölçüden yoksun oluş, bu sorunların en önemli sebebidir.\nSahih bir amaç belirleyemeyen insanların karşılaşacağı en önemli sorun ise \"dünyevileşme\"dir. Kazandıklarının veya sahip olduklarının kendini ebedi kılacağını sanmak, dünyevileşmenin kısa bir tanımı olarak görülebilir. Bu düşünsel ve duygusal çerçeveyi besleyen şeylerden birisi de, hiç kuşkusuz ki, gayb ve ahiret bilincindeki algı kaymalarıdır. Yarını olmayan bir hayat ve dünya tasavvurunu düşünsel çerçeve olarak telaffuz edenler yanında, fiili durum olarak bunlara denk düşen kitlelerin, tam bir sorunlar yumağı ile çepere alındığı her alanda görülmektedir.\nYarınını / geleceğini şimdiden tanımlama eğiliminin en yoğun yaşandığı dönemlerden birisi \"gençlik\" dönemidir. Böylesi bir ruhsal bağlamda hareket eden insanın kararlarını ise büyük ölçüde -ailesi başta olmak üzere- çevresi yönlendirmektedir. Bu nedenden ötürü, denilebilir ki, \"başarılı olmayı var olup olmama sorunu olarak algılayan genç öğrencinin bu tutumunu toplumun dünyevileşmiş bilinci beslemektedir.\nBirçoğumuzun yakından bildiği gibi, öğrenci üniversite kazanmayı sosyal statüsünü yükseltmek için istemektedir. Bu istek, daha çok sistemin işleyişinden pay almak İsteği ile yoğruluyor. Bu istek İHL öğrencileri ve bazı muhafazakâr-dindar insanlarda dini bir forma sokularak meşrulaştırılıyor. Örneğin bu çevrelerde; \"dini eğitim gören insanlar zaten müslümanlar. Müslümanların dindar bir mühendise, dindar bir kaymakama, savcıya, özellikle de dindar sosyolog ve psikologlara ihtiyacı var\" söylemi yaygındır. Bu telifçi/eklektik tutum, sistemi anlama bilincinden yoksunluğun tipik bir yansımasıdır. İnsanların bu tutumları, geleneksel de olsa var olan İslami duyarlılıkları sistemin kimliğiyle telif etmeleri olarak görülebilir.\nBu durum, gündelik hayatın her ânında \"tüketici\" olmayı bir değer olarak sunan egemen anlayışın kitleleri etkilemesinin sonucu olarak algılanabilir.\nSonuç olarak, ÖYS bir sosyolojik olgudur. Yani, bizim inisiyatifimiz dışında var olmuş ve bizi ilgilendiriyor. Bütün sosyolojik verilere karşı tutumumuz, nasıl olması gerekiyorsa bu konudaki tutumumuz da aynı olmalıdır.\nSosyolojik verilere karşı İse ya \"dışlayıcı\" bir tavır alınır, ya da hedefe varmak için yalnızca bir \"İmkan/araç\" olarak değerlendirilir. Bizce ÖYS'yi bir imkan/araç olarak görmek daha gerçekçi olur. Sosyolojik bir imkana, daha ötesi bir anlam yüklenirse, sonuç ya hayal kırıklığı, ya da şimdilerde çokça görüldüğü gibi \"dünyevileşme\"ye kapı aralamak olur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}