{
  "id": "f935fc10-67cf-458e-b94f-6007c38f0867",
  "title": "Öncelikle Oluşturmamız Gereken Nedir?",
  "author": "Mehmet Pamak",
  "year": "1996",
  "issue": "Sayı: 68 - Kasım 1996",
  "url": "https://www.haksozhaber.net/okul/oncelikle-olusturmamiz-gereken-nedir-1500yy.htm",
  "content": "Şirke bulaşmış din anlayışını, atalardan intikal eden, bir nevi örf ve kültür mahiyetinde ve hurafelerle dolu olarak babadan oğula geçen, hak batıl karışımı dini sorgulayarak, Kur'an ve onun pratiği olan sahih sünnete dayanan Allah'ın dinine yönelen insanlar muvahhid bir kimlik kazandılar.\nTevhid akidesini idrak eden, Kur'an'dan beslenen bu müslümanlar, sayıları arttıkça, birbirleriyle tanışmaya ve giderek gruplar halinde, imanlarının icabı olan tavır ve eylemler geliştirmeye yöneldiler.\nBu düşünsel sorgulama, tevhidi imana ulaşma ve bunun tezahürü olan bazı faaliyetlere yönelme anlamında bazı gelişmelere rağmen \"arzu edilir bir niteliksel sıçramaya\", en azından yaygın manada \"berraklaşmış bir kimlik ibrazına\" ve \"yeterli bir aktiviteye\" ulaşılmadığı doğru bir tesbittir.\nTasvip edilemeyecek, razı olunamayacak, hoş karşılanamayacak bir sonuç olan bu tesbitten hareketle, bu halin sebepleri ve çözüm yolu üzerinde durmak gerekir.\nKanaatimce, bilgilenme noktasında yaygın bir etkinlik söz konusu olduğu ve oldukça önemli boyutta bir verimlilik sağlandığı halde, pekçok kişinin bu bilgileri sadece kafasında muhafaza edip kalbiyle irtibatlandıramadığı bir vakıadır.\nHalbuki tevhidi bir imanın gerçekleşmesi için akıl ile kalbin birlikte vahyin emrine tabi kılınması, toplanan vahye dayalı bilgilerin özümsenerek kalıp ile tasdik edilmesi, idrak edilmesi gerekmektedir.\nKüçümsenemeyecek sayıda müslümanın bu safhayı da geçtiklerini, ancak yine önemli bir kısmının, inandıklarını söyledikleri ölçü ve değerleri hayata geçirmekle, salih amel haline dönüştürmekte, yani Kur'an ahlakıyla ahlaklanmada zaafa düştüklerini görmekteyiz. Yani bir kısmımız bilgilenme safhasında takılı kalır, kalbimizi devreye sokamazken, bir kısmımız da inandıklarımızla amel etmede zaaf gösterip ahlaki bakımdan yarı yolda kaldık.\nAslında en büyük zaaf ahlak alanında yaşanmakta, söylediklerini yaşamayan, başkalarına bilgi kabilinden iyiliği tavsiye ederken kendisini unutan, tutarsız, ilkesiz, şahsiyeti yıpranmış müslümanlar yaygınlaşmaktadır. Bir türlü \"Muhammedü'l-Emin\" örnekliğini çağımıza taşıma becerisini gösteremeyen, söyledikleri ile amel etmeyen, yani vahye hayatıyla şahidlik yapmayan müslümanların güzel örneklik oluşturmaları , davetçi fonksiyonu ifa etmeleri, toplumu dönüştürmeleri mümkün müdür?\nO halde ana kaynağından sağlıklı, sahih bilgiyi edinen, bunu kalbiyle irtibatlandırıp, özümseyen, bununla da kalmayıp iman ettiği bu hakikati hayata geçirip onunla ahlaklanan ve merhametle diğer insanlara da götüren mü'minler olmalıyız. Bundan sonra da, aynı sabitelere iman eden, muvahhid mü'min kardeşlerimizle bütünleşerek, İslam cemaatini oluşturmamız, öncelikle bu anlamda kurumlaşmamız (müesseseleşmemiz) ve inandığımız, iman ettiğimiz bireysel olarak da yaşama gayreti içine girdiğimiz mutlak hakikati, müesseseleşmenin sağlayacağı güçle, daha geniş kitlelere götürecek açık ve net bir tevhidi daveti yaygınlaştırmamız gerekmez miydi?\nKanaatimce en son gelip takıldığımız nokta da burası olmuştur. Son safhaya kadar gelenlerimiz, ya İslam cemaati olmanın icab ettirdiği tüm unsurları, müesseseleşmenin gerektirdiği tüm ilke, ölçü ve kurumları ihtiva etmeyen, sınırlı amaçlı ve sınırlı eylemli birliktelikler şeklinde tezahür eden küçük İslami gruplar oluşturduk, ya da bireysel konumlarımızı muhafaza ettik.\nBireysellikten kurtularak, daha etkin eğitim faaliyetleri içine girebilmek, sınırlı da olsa bir dayanışma ve yardımlaşmayı gerçekleştirebilmek bakımından son derece önemli ve gerekli olan gruplaşma, grupçuluk anlamında önemli bir zaafı da içinde barındırmıştır.\nTevhidi kavrama bakımından güzel hizmetlere, sınırlı da olsa önemli uyanışlara vesile olmuş olan bu grupları oluşturan kardeşlerimizden Allah razı olsun diyoruz. Ve bir de eleştiri yapmak istiyoruz. Eğer gruplarını nihai bir yapı olarak görerek, gelişen İslam'ın önünü tıkamasalardı, kendi gruplarının da diğer kardeş tüm grupların da bireysellikten cemaate giden süreçte bir ara devreyi teşkil ettiklerini taraftarlarına öğretip, gerçek kimliklerinin grup kimliği değil de İslam ümmetinin bir ferdi olmak kimliği olduğunu daha iyi anlatsalardı, belki bu ara devre daha kısa sürebilirdi. Zaman henüz çok fazla geçmiş de değildir. Çok güzel hizmetlere vesile olmuş tüm bu gruplar halen böyle bir kardeşliği ve İslam cemaatine giden yolda bütünleşmeyi gerçekleştirecek tavırlar sergileyebilirler.\nBireysellik ise birçok sebeplerden dolayı kalıcılaşma tehlikesi göstermeye başladı. Bir müslümanın, diğer mü'min kardeşleriyle birlikte olmaya, cemaat halinde yaşamaya talip olması gerekirken bireyselliğe razı olmaya ve bunu tercih etmeye doğru eğilimler yaygınlaşıyor.\nÖzellikle entellektüelizmin ve son yıllarda yaygınlaştırılmaya çalışılan postmodernist anlayışların tahrik ettiği bireyselliğin kalıcılaşma eğilimini, grupların içine düştüğü ve grupçuluk zaafının yol açtığı kapalılık, tıkanmışlık ve grupçu iticilik de arttırmış bulunmaktadır.\nGrupların, grupçuluk zaafı sebebiyle çözümsüzlüğe sürüklenmeleri, bireyselliğin kalıcılaşmaya başlaması, şirk sisteminin her alandaki yaygın zulüm ve baskısının da devam etmesi karşısında içine sürüklendiğimiz acziyet ve bütün bunların oluşturduğu kaos ortamında doğan bunalımlarımız sebebiyle, ya bir kısmımız daha önce yanlış bulduğumuz kesimlere ve yanlış metodlara doğru savruluyoruz ya da bedbinlik içinde bir kenara çekiliyoruz.\nİşte böyle bir ortamda müslümanlar, hiç olmazsa sistem içinde bazı kurumlaşmaları gerçekleştirerek devam eden hayatlarının icabını yerine getirmeye, özel okullar, dersaneler açarak, çocukları için son derece sınırlı boyutlarda da olsa özgür ortamlar hazırlamaya, hastaneler, ticarethaneler açarak hiç olmazsa ekonomik yönden güçlenmeye yöneliyorlar. Böylece önceliklerde kaymalar meydana geliyor. Dünyevileşme ivme kazanıyor. Kontrolsüz, denetimsiz ve ilkesiz bir şekilde sistem içi kurumlaşmalar, kaçınılmaz olarak, herkeste değişik boyutlarda da olsa, uyumlu hale gelmeye, uzlaşmaya, rehavete yol açıyor.\nBugüne kadar, İslami uyanışa çok değerli katkıları olmuş İslami gruplarımız kendilerini aşarak, diğer kardeş gruplarla aralarındaki kardeşlik hukukunu geliştirseler, teferruatlardaki ayrılıklarını bir zenginlik vesilesi olarak görüp, ana esaslardaki, Kur'an'ın ve mütevatir sünnetin belirlediği akidedeki, muhkem nasslardaki birliktelikleriyle, hatta inkılabı metodu benimsemiş olmak gibi önemli mutabakatlarıyla kucaklaşsalar, yani gerçek, vazgeçilmez ve öncelikli olan cemaat kurumlaşmasını gerçekleştirseler, Allah'ın rahmeti ve yardımı tecelli edecek ve tüm bu savrulmalar ya kalkacak ya da asgariye inecektir.\nGruplar arası bütünleşmenin nasıl gerçekleştirilebileceği farklı bir konu olduğu için bunun detayına burada girmek istemiyorum.\nAncak, ilkesel olarak şunu belirtmek istiyorum ki, müslümanlar ilk, öncelikli ve olmazsa olmaz kurumlaşmalarını, yani İslami otoritelerini, sistem dışında, Allah'ın hükümleri çerçevesinde ve sistemden ve sistemin kurum, kanun ve cahili değer ve ölçülerinden bağımsız olarak oluşturmalıdırlar. Ancak bundan sonra bu bağımsız İslami oluşumun yan kuruluşlarını sistem içinde oluşturduklarında, dejenerasyon, bozulma ve uzlaşmacı konumlara savrulma kesinlikle bugünkü boyutlarda olmayacaktır.\nUygulamada ise müslümanlar böylesine bir İslami cemaati tüm unsurlarıyla, gerekli tüm müessese, ilke ve ölçülerini olgunlaştırarak, müntesipleri arasında tam bir dayanışma ve kardeşliği oluşturarak ve bütün sorumluluklarını idrak etmiş bir biçimde ortaya çıkarmadan, ilmi yeteneği olan önderlerinin, şurasının, denetim mekanizmalarının uyarı ve ikazlarından azade bir biçimde sistem içine girmişler, dernekler, şirketler özel okullar, dersaneler, hastaneler, ticarethaneler oluşturmuşlar, sistemin makam ve mevkilerine yerleşmişlerdir.\nBaşlangıçta son derece dar bir açıyla başlayan savrulmaların zaman ilerledikçe çok geniş açılara ulaştığı çarpıcı bir vakıadır.\nMesela bir özel okulun yöneticisi durumundaki bir kardeşimiz (ki bu okul mevcut özel okulların en iyi durumda olanıdır) şunları söylüyor; \"Başlangıçta yapmakta zorlandığımız, hazmedemediğimiz, kabullenemediğimiz pek çok eylem ve söylemi, zaman ilerledikçe kanıksadığımızı ve tabiri caizse çok doğal olarak yapmaya başladığımızı görmekteyiz\".\nBaşlangıç itibariyle, müslümanların çocuklarını sistemin okullarındaki resmi ideoloji baskısından biraz olsun kurtararak, çocuklarımıza nisbi de olsa özgür ortamlar hazırlamak amacıyla kurulduğu iddia edilen bir özel okulda, bu yılki derslere başlandığında, şöyle bir olay yaşanıyor: Yaşlı bir bayan olan matematik öğretmeni sınıfa giriyor ve ilk sözleri şunlar oluyor; \"Her şeyden öncelikli ve önemli olan Atatürk ilkeleridir, Atatürkçülüktür, size önce bu konuyu anlatmadan kesinlikle matematik anlatmam\" diyor ve çocukların itirazlarına rağmen dediğini yapıyor. Aynı okulda geçen yıllarda da başörtüsü baskısı yaşanmış ve lise de okuyan kızlar erkek müfettişlerin karşısında başlarını açmaya zorlanmışlardı. Velilerden oluşan bir heyetle okul yönetimini ikaz etmeye gitmiştik. Bu okulun yakından tanıdığımız sahip ve yöneticileri hiç şüphesiz kötü niyetli değildiler. Ancak bir İslami otoritenin kontrol ve denetiminden azade olarak girişilen bu tür faaliyetleri yapanlar, giderek sistemle uzlaşmakta, ya oluşturdukları müesseseyi koruma endişesiyle ya da bazı İslami hassasiyetleri giderek yıprandığı için ister istemez böyle konumlara sürüklenmekteler. Üstelik müslüman çocuklarına özgür ortam hazırlamak iddiasıyla ortaya çıkanlar, bazı konularda sistemin okullarında bile yapılmayan zulümlere kayabiliyorlar. Korku ve hesap bu sonuçlara sebep olabiliyor. Süleymancıların, Nurcuların, bazı tarikatların ve partilerin zaman içinde nasıl sistemle uzlaşan statükocu konumlara sürüklendikleri, oluşturdukları kurumları, okulları, kursları, pansiyonları, ticarethaneleri kurarken Allah'ın dinine hizmet amaçken, zamanla bu araçları amaçlaştırıp, Allah'ın dinini bu araçları korumak için feda etme noktasına gelmeleri çok çarpıcı menfi örneklikler olarak gözümüzün önünde duruyor.\nBunlardan bir kısmı önce yapılarını oluşturdukları halde, metodları yanlış olduğu, sistem içi mücadeleyi esas aldıkları, uzlaşmacı bir kimliği tercih ettikleri için bu hale gelmişlerdir.\nEğitim, sağlık, ticaret v.b alanlarda oluşturulan kurumlar, bağımsız ve peygamberi metodu esas alan inkılapçı İslami hareketin bir yan kuruluşu halinde olsalar da, müslümanlar bunlara takılıp, bu kurumları ve çıkarlarını korumak uğruna dinden taviz vermek, uzlaşmak, giderek statükocu bir konuma savrulmak durumunda kalmayabileceklerdi.\nİslami bir şuranın, otoritenin oto-kontrol ve denetimi altında olmaksızın yapılan bu faaliyetler, kapitalistleşme sürecini de başlatabilmekte, ahlaki dejenerasyon ve daha çok kazanma uğruna bir sürü gayri İslamilik doğal karşılanır hale gelebilmektedir.\nKur'an'ın temel ilke ve ölçüleri içinde, bağımsız bir İslami oluşum, şuranın ihlaslı denetim mekanizması olmadığında, özel okul, dersane, hastane, ticarethane, dernek, vakıf, parti, yayın organı vb. dine hizmet için oluşturulduğu iddia edilen bu sistem içi vasıtalar esas haline gelir ve din bunları korumak geliştirmek uğruna feda edilmeye başlar.\nPeygamberimizin(s) hayatı ve mücadelesi güzel örneğimiz olarak dikkate alındığında, bir ticarethane, okul, hastane benzeri yatırımların yapılması için ne ciddi bir vakit tahsisi, ne de ciddi boyutta bir maddi potansiyelin şirkin hakim olduğu topraklara gömülmesi söz konusudur. Temel mücadele çizgisinde, mü'minlerin bir araya gelerek Erkam'ın evinde (bu da var olan bir evdir, yeni inşa edilmiş bir yapı değildir), gerçekten alternatif olan, şirk sisteminin eğitim programlarıyla hiç bir alakası olmayan bir öğretinin talim ve terbiyesi ve öğrenilen mutlak hakikatin bilgisinin imandan sonra hemen hayata geçirilmesi, onunla ahlaklanılması ve merhametle diğer insanlara da bu davetin yaygınlaştırılması söz konusudur. Kur'an çizgisindeki peygamberi metodun gereği, tevhidin ve adeletin ikâmesi, vahye şahitlik yapılması, uğrunda gerekince elde mevcut olan mal ve servetlerin, hatla canın bile feda edilmesidir. Hicretle beraber, her şeylerini Mekke'de bırakıp Medine'ye hicret edenlerin birden bire fakirleşmeye, yoksullaşmaya razı olmaları da bu güzel fedakarlığın göstergesidir.\nO halde temel mesele, mal sahibi, okul, hastane, ticarethane, fabrika vb. sahibi olarak büyümek ve maddi yönden güçlenmek değil, gerekliğinde bütün bunları da feda ederek, İslamı öğrenmek, yaşamak ve yaymak, yani Allah'ın dinine yardım etmektir.\nBiz Allah'ın dinine yardım edince de, Allah bize yardım edeceğini vadediyor (Muhammed; 7), Allah'ın bu yardımına müstahak olunca ve Allah bize yardım edince de bize kimsenin galip gelemeyeceğini yine Allah beyan ediyor. (Al-i İmran 160) Böyle bir sonuç elde edildikten sonra, okulun, hastanenin, ticarethanenin ne önemi olabilir ki?\nAyrıca, bizim analarımız, babalarımız, kesada uğramasından korktuğumuz ticaretimiz, mallarımız, servetlerimiz, hoşumuza giden er-verimiz ve canlarımızın hepsinin Allah ve Rasul'ünün yolunda feda edilmesi, hiç birisine olan sevgi ve bağlılığımızın Allah yolunda cihaddan daha öne çıkmaması gerekmiyor mu? (Tevbe; 24)\nBuradan çıkarılması gereken sonuç, bu tip müesseselere, mal ve servete sahip olmamaktan ziyade, kontrollü, ilkeli ve denetim altında bunlara sahip olmak ve gerektiğinde yine Allah'ın dini uğrunda hepsini gözden çıkarabilmek, feda edebilmek bilincine sahip olmaktır. Bunları hayatın gayesi haline getirip, muhafazaları ve geliştirilmeleri uğruna Allah'ın dinini feda etmeye razı olmamaktır.\nAllah Rasulü ve ashabı müşriklerle iyi geçinip, tevhide davetten ve Allah'ın dininden taviz vermeye yanaşsalardı, hayatın bazı alanlarında Allah'ın dinini bazı alanlarında ise şirk dinini esas almayı kabullenselerdi, hiç şüpheniz olmasın ki, akıbetleri sosyal ve ekonomik boykotlara uğramak, işkence görmek, malını mülkünü bırakıp hicret etmek zorunda kalmak olmazdı. Tam tersine Erkam'ın evi gibi gizli basit yapıların değil, en büyük okulların en güçlü ticarethanelerin, bugünkü karşılığıyla, büyük holdinglerin, televizyonların, fabrikaların, finans kurumlarının, günlük gazetelerin sahibi olmak olurdu. Hatta devletin başı bile olabilirdi. Bu gün bir özel okul uğruna göze alınan tavizlerin, şirk esası üzerine bina edilmiş ders programlarının istenmesi, resmi dinin yas ve bayram günlerinin ulusal bayrak ve ulusal marş ve tavizlerle kutlanması, resmi dinin ilahlarının resim ve heykellerinin okullara konularak, müslüman çocuklarına bunların en azından görüntü olarak empoze edilmesi, hatta birçoklarında resmi dinin amentüsünün her sabah tekrarlatılması vb. nice tavizlerin yüzde birinin haşa Rasululah(s) ve ashabınca yerine getirilmesi halinde, onlara yönelik hiç bir zulüm, baskı, işkence olmayacak ve belki hicrete de gerek kalmayacaktı. Tabii o zaman bu gün bizlere kadar ulaşan dinle izzetini, berraklığını, ilke ve ölçülerini koruyamayacaktı. Ve belki bize de ulaşamayacaktı.\nMüslümanların ve çocuklarının ancak hicretten sonra oluşan özgürlük ortamında Medine'de özgür ve bağımsız otoritelerini oluşturduktan sonra Bedir esirlerinden, hürriyetleri karşılığında okuma ve yazmayı öğrenmeye yöneldikleri gerçeği bize neleri düşündürmelidir?\nOnlar da bizim verdiğimiz tavizlerin hem de çok küçük bir kısmını verseler, uzlaşsalardı, batıla belli bir nisbette de olsa uyum sağlasalardı, daha Mekke'de bu imkanlara fazlasıyla kavuşabilirlerdi. \"Bize ve çocuklarımıza okuma yazma öğretin, Lat, Uzza ve Menafin heykelini okulumuza koyalım, her sabah onlara ve ilkelerinize bağlılık sözü verelim, ders programlarımızda sizin dininizi esas alalım\" deselerdi, okullarını bile müşrikler yapar, onları mala ve servete boğarlardı. Nitekim buna benzer tekliflerde yapılmış ama reddedilmiş, Erkam'ın evindeki, mütevazi, riskli, zaruretler içindeki eğitim ve öğretim bağımsız ve özgün bir çizgide, şartlar zorlanarak ve gizlice sürdürülmeye çalışılmıştır. Her şeylerini feda pahasına tavizsiz bir tevhidi davetten vazgeçilmemiştir. Böylece de \"başkalarına iyiliği tavsiye ederken kendisini unutma (Bakara; 44), \"yapmadıklarını söyleme\"(Saf; 2-3) tutarsızlığına düşmemişler, bu sebeple de davetleri tesirli, saygın ve şahsiyetli olmuş ve ancak bu izzetli, ilkeli tavırlar sebebiyle İslam netliğini kaybetmeden bize kadar ulaşmıştır. Bizler de, aynı güzel örneklik istikametinde, dinimizi, feda etmeden, taviz vermeden, tutarlı, ilkeli, ahlaklı mü'minler olarak, kimliğimizi dejenere etmeden, \"niteliksel sıçramamızı\" akamete uğratmadan, tevhidi daveti yaygınlaştırarak Rabbimize kulluğumuzu ve içinde yaşadığımız toplumu istikamet üzere dönüştürme çabamızı, iddiamızı ihmal etmeden, tam tersine bu mücadelenin destekleyicisi mahiyetinde ve yan kuruluşlar olarak, özel okul, hastane, yayıncılık, ticarethane vb. yapabiliyorsak ve zamanla bunları esas haline getirmeyecek bir denetim mekanizmasını oluşturabiliyorsak, gayet tabii ki, tüm bu faaliyetlerde bulunabilmeli, bu yollarla hem rızkımızı temin etmeli, hem de dinimize hizmete katkıda bulunabilmeliyiz.\nHasan el-Benna, ve Seyyid Kutuplar İhvan'ın bu gün sahip olduğu holdinglere, siyasi ve sosyal imkanlara sahip olmadıkları halde, hala onların hizmetleri, dünya insanlığının uyanışlarına katkıları sürüyor, bugünkülerin ise isimleri bile bilinmiyor.\nBir çok grubun arkadan gelenlerinin, uyumlu olmayı, uzlaşmayı tercih edince, ellerine geçen çok büyük imkanlara rağmen, imkansızlıklar, zaruretler ve sıkıntılar içinde çalışan önderlerinin vesile oldukları İslami uyanışa vesile olamadıkları, tam tersine dejenerasyona, geriye gidişe sebep oldukları görülmektedir. Dallar zilleti tercih ettikleri için meyve verememekte, hâlâ kökler meyve vermeyi sürdürmektedirler.\nBu ülkedeki tevhidi grup veya bireylerden bazıları dahi açtıkları özel okul veya statükonun, şirk sisteminin önde gelen simalarına açılış yaptırmak, onlarla birlikte görüntü vermek ihtiyacını daha başlangıçta duymaktadırlar.\nBöyle ilkesiz bir başlangıç ve denetimsizlikle, en radikal olanlar dahi zamanla yumuşamaya, statükonun temsilcileriyle yeni imajlar oluşturmaya, giderek daha ileri boyutlarda uzlaşmaya, hatta bazı bireylerini statükodan yer kapma yarışına sevk etmektedirler.\nSistemin önde gelenleriyle, bürokrat, politikacı ve işadamlarıyla toplantılar yaparak güç gösterisinde bulunmak ihtiyacını duyan bu müslümanlar, onlara daveti götürmek endişesinden ziyade, kendilerinden farklı olmadıkları imajını oluşturarak kurumlarını korumak ve geliştirmek endişesiyle hareket ettikleri için, yine kendileri erimektedirler. Bu tür yaklaşımlarla sistemin bürokratik ve politik kadrolarını işgal edenler sırf bu mevkileri sebebiyle onlar gözünde itibarlı görülmekte ve mü'minin sadece imanı sebebiyle üstün olduğu unutularak, onlar karşısında komplekse düşülerek, onlara tevhidi daveti götürmek gibi bir hassasiyet giderek yok olmaktadır. Hatta böyle bir hassasiyeti gösterenler alaya bile alınabilmekte, hala sivri, uyumsuz ve aşırı olmaktan kurtulamamış, kimseler olarak değerlendirilmektedirler.\nHalbuki bilinmelidir ki, şirk sistemiyle, kural, kurum ve kadrolarıyla ve cahili toplumla uyumlu olmamak, uzlaşmamak, ayrışmak, farklılaşmak ve farklı olduğunun bilincini sürekli canlı tutmak, İslami bir muhalefeti oluşturmak için en temel gerekliliktir.\nAncak riski göze alan, bedel ödemeye, her şeyini, tüm varlığını Allah ve Rasulü'nün yolunda harcamaya, feda etmeye hazır bir \"kimlik ibrazı\" ve bu kimliğin gerektirdiği tevhidi ve adaleti ikame etmeye yönelik, vahye şahitlik yapan \"yeterli bir aktivite\" ile Rabbimize kulluğumuzun gereğini yerine getirebilir ve ancak böylece kulluk eksenli bir hayat tasarrufunu pratiğe aktarabilir, Rabbimizin rızasını kazanabiliriz. Gaspedilen hak ve özgürlüklerimizi de ancak bu şekilde bir muhalefetle geri alabiliriz.\nSisteme sorun çıkarmayan, sistem içi kurumlarını, okullarını, şirketlerini, yatırımlarını sürdürebilmek, geliştirebilmek adına sisteme uyum sağlayanlar inandıkları davayı bir adım ileriye götüremezler. Ancak uyum ve uzlaşma içinde, şirk sisteminde yaşayabilir, tuvalet-mutfak-yatak odası üçgeninde dünyanın süslerine ram olurlar.\nMekke'deki Hanifler de tevhid ehliydiler, ama mevcut düzene hiç bir sorun çıkarmıyor, farklılıklarını vurgulamadan uyum içinde yaşıyorlardı. Onların pullarına ses etmiyorlar, onları redde çağırmıyorlar, ayrışmayı, beraati gündeme getirmiyorlardı. Ve bu yüzden şirk sistemi, Allah Rasulü'ne ve ashabına bilahare yaptıklarını daha önce onlara yapmıyor, onlardan şikayetçi olmuyor, onlara zulmetmiyordu.\nBugün açılan tüm sistem içi kurumlar, aslında, şirk sistemi ile sorun çıkarma fonksiyonu da ifa etmelidirler, sistemin dayatmalarına yer yer tepkiler göstermeli, uyum sağlamamalı, rıza göstermemelidirler ki, doğacak mücadele zemininde ödenecek bedellerle, özgürlük alanlarımız biraz daha genişletilebilmeli ve gaspedilen haklarımız zamanla geri alınabilmelidir.\nBakara 214'te beyan edildiği üzere, bizden öncekilerin başına gelenler bizim de başımıza gelmeden cennete gidemeyeceğimizin bilinciyle, Allah Rasulü ve ashabının bile \"Allah'ın yardımı ne zaman\" diyecek kadar dadanmalarına vesile olan bir can ve mal imtihanında geçirilmeden bırakılı verilmediklerini, mutlaka imanlarının imtihanından geçirildiklerini unutmadan hareket etmeliyiz. Aksi takdirde, ticarethane, okul vb. faaliyetlerimizde sistemle, ilke ve kanunlarıyla sorunsuz bir uyum içinde yaşar ve tevhidi davet çizgisinde net bir muhalefeti oluşturmazsak tabi ki sistem bize zulmetmeyecek, canlarımız ve mallarımız tehlikeye girmeyecek ve biz kendimizi, zillet içinde halimizle, cennete aday görme yanılgımızı sürdürerek, Allah korusun hüsrana müstahak olabileceğiz.\nSistem içi kurumlar oluşturduğumuzda adımıza bu kurumlarda görev verdiğimiz kardeşlerimizin, özgün ve biraz daha özgür arka planlarda yaşayanlarımıza nazaran daha büyük bir riskin içine girdiklerini unutmadan sürekli ikaz ve uyarılarımızı, emril bil maruf ve nehyi anil münker görevlerimiz hassasiyetle yerine getirmeliyiz.\nAksi taktirde, sistemin istediği tavizleri başlangıçta zorlanarak da olsa yerine getiren bu kardeşlerimiz giderek ve zamanla artık bu yaptıklarını kanıksamakta, sanki böyle yapılması doğal olanmış gibi davranmaya başlamaktadırlar. Bu kardeşlerimiz belki hepimizin adına böyle bir yıpranma ile uyumlu, uzlaşmacı bir konuma kayarken, bizler de arka planda onların bu hallerini seyrederken ve sessiz kalırken belki farkında bile olmadan bir süre sonra kendimizdeki hassasiyetleri belli ölçülerde de olsa kaybetmeye başlamaktayız. Bu bakımdan Kur'an ölçüleri içinde ve Rasulullah(s)'in oluşturduğu güzel örneklik çerçevesinde sürekli bir sorgulama ve ikazı canlı tutmalıyız. Sistemin kurum ve kadrolarından temin edilen bazı imkanlar, krediler, ihaleler, makamlar vb. onlara meyletmenin vesilesi olmamalıdır.\nBugünkü haliyle sistem içi kurumlar, (özel okullar, ticarethaneler, dersaneler, hasfahaneler vb. ) İslami hareketin oluşum ve gelişmesine katkıda bulunabilecek yetişmiş kadroların, uyumlu hale gelerek değişen oranlarda da olsa (çok az da olsa istisnaları olabilir) uzlaşmacı noktalara kaymalarına ve harcanmalarına sebep olmanın karşısında, belki sadece, İslami harekete finans kaynağı temin edebilirler. Ancak, bu kaynağı elde edenler, elde etme sürecinde belli oranlarda da olsa değişime uğrayınca, nefisler, daha çok kazanma heves ve ihtirasları ön plana çıkmakta, kontrol, denetim, ikaz ve uyarı mekanizması da ciddi çalışmadığı için, bu kadroları kaybeden İslami hareket, umulan finansman desteğine de kavuşamamakta, kazanılanlar aynı yolda daha çok kazanma uğruna harcanmakta ve bir kısır döngü içinde kaybolmaktadır.\nHalbuki, kanaatimce \"olmazsa olmaz\" olan-ilk, öncelikli ve önemli olan sistem dışı gerçek, esas kurumlaşma yapılsa ve diğerleri bu ana kurumun tavizsiz, ilkeli, ihlaslı İslami mücadelesinin, yan, destekçi kurumları mahiyetinde işlese, hiç şüphesiz bu kayıp bu derecelere varmayacaktır. Sistem içine girişteki ilkelilik, belli amaçlar uğruna ve gerektiğinde feda edebilecek boyutta kurumlaşmalara yol açacak ana istikamet hiç bir zaman unutulmayabilecektir.\nAyrıca, bu yan kuruluşların, sistem içi kurumların başında veya içinde görev alanlar, bağımsız ana kurumun şûrasının denetimi ve desteği ile daha güçlü olabileceklerdir. Sistemin baskısı ile muhatap olduklarında tek başlarına kalmayacaklardır. Kendilerine sahip çıkacak, destek verecek, kamuoyunu harekete geçirecek, siyasi ve sosyal tepkileri organize ederek direnmelerine imkan sağlayacak bir otoritenin varlığı ile daha başı dik tavırlar sergileyebileceklerdir. Siyasi ve akidevi tavır ön planda tutulacağı, ekonomik yapılanmalar ikinci planda olacağı İçin, giderek uzlaşmak, statükoya eklemlenmek, dolayısıyla tevhidi netliğin yara alması riski son derece azalabilecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}