{
  "id": "82c6867c-c53b-41a1-966b-cf450956ec8b",
  "title": "Evrensel İslami Hareketin Seyri",
  "author": "İkbal Sıddıki",
  "year": "1996",
  "issue": "Sayı: 62 - Mayıs 1996",
  "url": "https://www.haksozhaber.net/okul/evrensel-islami-hareketin-seyri-1303yy.htm",
  "content": "Son yıllarda evrensel İslami hareketin durumunun değiştiği gözlenmektedir. Birkaç sene öncesine kadar kısmi bir mutluluğun hakim olduğu söylenebilir. Hiç kimse İslam'ın yükselmesinden yana bir şüphe içerisinde değildi. İran İslam Devrimi'nin kazanılması, Afganistan'da mücahitlerin zaferle biten mücadeleleri, Lübnan Hizbullahı'nın ve Filistin İntifadası'nın siyonizme karşı başarıları, Orta Asya Türk Cumhuriyetleri'nin bağımsızlıklarını elde etmeleri, İngiltere'de Salman Rüşdi fitnesine karşı gelişen toplumsal tepki ve Cezayir'de İslami Selamet Cephesi (FIS)'nin devrimci bir harekete dönüşümü İslam'ın zaferinin yakın olduğu izlenimini vermekteydi.\nBugün durum daha farklı tezahür etmektedir, iç problemleriyle meşgul olan İran, devrimci bir İslami hareketin lideri olma inandırıcılığını yitirmektedir. Yıllar sonra Rusları geri püskürten Afganlılar, şu anda kendi aralarında çarpışıyorlar. Filistin'de İntifada'nın kazanımları, ABD destekli \"barış planı\" adına mezara gömüldü. Orta Asya Cumhuriyetleri sabık komünistleri yeniden hükümete seçtiler. FİS, yakın zamanda kazanması muhtemel görünmeyen bir iç savaş bataklığına saplandı. Mısır İslami hareketinin akıbeti yine bundan farklı değildir. Dayton Planı ile birlikle Bosna'da savaşın Sırplar tarafından kazanıldığı gözlenmektedir. Sadece Çeçenistan'da, müslümanlar tarafından kıstırılan Rusların bulunduğu yerlerden iyi haberler gelmektedir. İslami hareketin seyrinin bir kaç yıl öncesine göre iyi gitmediği görünüyor. Dünya olaylarının merkezinde olmayı sürdürse de somut başarılardan bahsetmek güç. Aralık '95'de Paris'te imzalanan Dayton Anlaşması'ndan sonra müslümanlar öyle bir hal içinde idiler ki, Türkiye'de Necmettin Erbakan'ın genel seçimlerdeki 'zaferi' İslami hareketin bir zaferi olarak kutlanmıştı.\nİslami harekette değişen bu durumlar, İslami hareketin doğası ile ilgili temel bir takım yanlış anlamaları da ortaya çıkarmaktadır. Bugün, özellikle Batı'da yaşayan genç müslümanlar İslami hareketi boşlukta ortaya çıkan bir hadise gibi algılamaktadırlar. Bunun neticesi ise tarihsel değişimin ortaya çıkardığı aşamaların farkında olmamalarıdır. Bir yandan devam edegelen tarihsel sürece müdahil olmada ortaya çıkan tatminsizlik bir yandan ise inşa ettikleri temel üzerinde daha önceden yapılmış çalışmalara ilgisizlik bu genç müslümanları somut neticeler aramaya itmektedir.\nMüslümanlar, İslami hareketin yeni bir şey olmadığının bilincine varmalıdırlar. Yeryüzünde sosyal ve siyasi düzenin sağlanması için İslam'ın hakim kılınması hareketi, İslam'ın kendisi kadar eskidir. İlk dönemlerde hareket, İslam'ın siyasi gücü ile bütünleşmişti. Saltanatların kurulmaya başlaması ile birlikte yeni çıkan siyasi güç İslami meşruiyetini kaybedince, İslami hareket kendini bundan ayırdı. Ama bu bir tedrici süreçtir.\nSaltanatların gayrı meşruluğu hemen anlaşılmadı ve hakim oldukları sürece İslam'ın siyasi ve kültürel değerlerinin uygulandığı düşünüldü. İslam'ın kendi siyasal ve kültürel değerlerini koruyabilmesi, bu saltanatların yıkılması ve İslami hareketlerin bunların gölgesinden sıyrılması ile gerçekleşti.\nBu aşamada İslami hareketler yereldi. Batı Afrika'dan Balkanlara, Orta Asya'dan Hindistan ve Hicaz'a, yerel İslami hareketler yaklaşık aynı dönemlerde aynı endişe ve gayelerle muttaki ulemanın liderliğinde mücadeleye girişmiştir. Siyasi anlayışının seviyesine göre çeşitlilik gösteren bu ulema en azından bir yerlerde, bir-şeylerin ciddi manada yanlış gittiği hususunda ortak bir kanaati paylaşmaktaydı. Yıllık Hacc toplantılarının etkisiyle artan bilince rağmen İslam dünyasının genelinde hareketler esas itibariyle yerel idi.\nSon on yılların İslam siyasi tarihinin en kötü, zayıf dönemi olduğuna çok az kimse karşı çıkabilir. Fakat bahsi geçen bu zaman dilimi boyunca İslam dünyasının bir bütün olarak Batı'nın egemenliği ve kontrolü altında kaldığı gerçeğini ve aynı zamanda ancak bu kadar kötü bir durumun vâki olabileceğini unutmamak gerekir.\nUzun ve karanlık bir tünelin sonunda İran İslam Devrimi bizim için ilk ışık demeti oldu. 1979'dan bu yana ortaya çıkan tüm hareketler İran' da yanmaya başlayan bu meşaleye bir şeyler borçludurlar,\nİlk defa olarak -ki bu da teknolojik iletişimin sağladığı imkanlarla mümkün olmuştur- İslami hareket küresel bir oluşum sürecine gitmektedir. Fakat devrimin yaşının daha 17 olduğu kolayca unutulmaktadır.\nÇağdaş konumumuzu anlayabilmemiz için daha 20 yıl öncesine kadar egemen olan karanlığı hatırlamamız gerekir. Problemin bir parçası belki de yaşı 30'un altında olan insanların çok azının İran İslam Devrimi öncesi dünyayı hatırlayabilmesidir. Fakat hatırlaması gerekenler -ki genelde aksi oldu- sonraki olayların cazibesine kapıldılar. Göz önünde bulundurulması gereken nokta; İslam Devrimi'ne kadar, Batı hegemonyasına karşı gösterilen direnişin liderliğini Filistin Kurtuluş Örgütü'nün temsil etmesidir!\nİslam Devrimi halen çok gençtir ve modern dünyada bir İslam Devleti kurmak için ilk girişimdir Buna mukabil egemen dünya istikbarının tüm gücü ile karşı karşıya gelmiştir. Bu şartlar dahilinde vermiş olduğu mücadelenin ehemmiyetini göz önünde bulundurmamız ve çok daha fazla bir bekleyiş içerisinde olmamamız gerekir. Belli bir süre; tecrübe ve güç kazanımı esnasında yapılmış olan hataları görürken haksızlık da etmemek gerekir. Yüzyıllardır dünyanın tortulaşarak büyüyen problemlerinin ağırlığı hemen onun genç omuzları üzerine bırakılmamalıdan\nÇağdaş İslami hareketin problemleri ancak aşamalı olarak, tedricen çözülecektir. Hatta kendinden önceki İslami hareketlerde olduğu üzere belki de yıkılabilir, gelecek nesillere sadece bir ders ve ilham kaynağı olmaktan başka bir şey yapamayabilir.\nFilistin, Keşmir, Bosna, Cezayir, Çeçenya ve diğer yerlerde yaşanan acı tecrübeler dikkatle tahlil edilmeli, fakat takılıp kalınmamalıdır. Küresel İslami hareket, üzerinde birçok engeller olan uzun ve engebeli bir yoldadır. Bizim nihai kaderimiz bu zahmetli yolu aşmak; bizden önceki nesillerin yaptığı gibi sırtımıza düşen yükü bu yolda biraz daha ilerletebilmektir.\nTarihe ancak bu şekilde katkıda bulunabiliriz.\nCrescent",
  "crawled_at": "2025-06-02T10:26:33.995943"
}