{
  "id": "f4d3a3fe-7a69-4eb4-83b3-124ecdaeaf61",
  "title": "Devleti Tanımak İçin Yeni Susurluklar Gerekmiyor!",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 69 - Aralık 1996",
  "url": "https://www.haksozhaber.net/okul/devleti-tanimak-icin-yeni-susurluklar-gerekmiyor-1521yy.htm",
  "content": "Tam bir aydır kamuoyu Susurluk yolunda kaza geçiren \"devlet\"in marifetlerini ilgiyle izliyor. Sahip olduğu ideolojik kimliği ve izlediği politikalarla halkı birbirine düşman eden, çatışmaya, savaşa sevk eden devletin kendi bünyesinde oluşturduğu ulusal birlik tablosu doğrusu çok etkileyici: Alevi bir polis şefi, eski bir ülkücü, korucu-başı bir Kürt ve düzenin ahlakını temsilen bir de yosma, tümü aynı arabanın içinde ölüme yol aldılar. Bu araba tam bir birlik, bütünlük manifestosu!\nBu arabadan fışkıran gerçekler ne hikmetse bazılarını çok şaşırtmışa benziyor. \"Devlet şunu yapar mı, devlet bunu yapar mı?\" soruları soruluyor. Bu soruların gündeme gelmesi olumlu bir gelişme. Fakat bu sorularla birlikte gündemi saptırmaya dönük yaklaşımlar, asıl fail yerine erketeleri hedef tahtasına oturtma çabaları da gözden kaçırılmamalı. Düzenin kirli çarkı ile birlikte bu yöndeki çabalar da teşhir edilmeli.\nHiç kimse gerçekleri saklayamaz. Sorumlu devlettir. Halk bu gerçeği bilmeli, tanımalı. Aslında tanıyor da. Nereden mi tanıyor? İnancına vurulan prangadan, düşüncesine konan yasaktan, zorla dayatılan resmi ideolojiden, inkar edilen kimliğinden, silah zoruyla dikilen heykelden ve her gün, türlü biçimlerde çiğnenen insan haklarından tanıyor.\nFigüranlar değişse de, sahnelenen oyun değişmiyor. Laik dikta düzeni baskı, zulüm ve işkenceyi sürdürüyor. Cerrahpaşa'da başörtüsü yüzünden Dr. Şükran Erdem'in uğradığı alçakça saldırı, Üsküdar'da müslümanlara ait bir kitabevinin basılması neticesinde halen nedeni açıklanmayan gözaltılar mevcut durumun canlı örneklerini sunuyor.\nYayıncılık alanında faaliyet gösteren müslümanlara yönelik \"emniyet\" güçlerinin icraatlarında bir yoğunlaşma görülüyor. Kısa bir süre önce Selam gazetesinin bir bayan muhabiri işbirlikçiliğe zorlanmış, bu yüzden tehditlere maruz kalmıştı. Bunun ardından, dergimizde çeviri ve yazıları yayınlanan bir arkadaşımız resmi bir ekip otosuyla kaçırılıp götürüldüğü \"bilinmeyen\" bir mekanda üç gün boyunca zorbaca yöntemlerle sorgulanmaya tabi tutuldu.\nBu uygulamaların devlet icraatlarından olduğu, kukla hükümetlerin ise iktidarsızlığa mahkum bulunduğunu biliyoruz. Bununla birlikte, vaadler yağdırarak şatafatlı hükümet koltuklarına oturup, şimdi bu olup bitenleri boş gözlerle seyreden ya da görmezden gelenlerin bu tepkisizlikleriyle işlenen suçlara doğrudan ortaklık etmekte olduklarını da bir kere daha hatırlatırız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}