{
  "id": "8c49b8e1-8481-4d0a-8376-e1a74dcc344b",
  "title": "İhanet Çizgisinin Yeni Adımı: Filistin Milli Mizahında Değişildik",
  "author": "Rıdvan Kaya",
  "year": "1996",
  "issue": "Sayı: 63 - Haziran 1996",
  "url": "https://www.haksozhaber.net/okul/ihanet-cizgisinin-yeni-adimi-filistin-milli-mizahinda-degisildik-1330yy.htm",
  "content": "İsrail ordusunun Lübnan halkına bombalar yağdırdığı bir sırada, sözde Filistin Özerk Yörıetimi'nin kontrolü altındaki Gazze tarihi bir olaya şahitlik etmekteydi. 22 Nisan 1996 günü Filistin Ulusal Kongresi (FUK) Arafat'ın çağrısı üzerine 21. birleşimini gerçekleştirmek için toplanmıştı. FUK, son toplantısını 1991 Eylül'ünde düzenlemişti. Daha önemlisi 1967'deki İsrail işgali öncesinde en son olarak 20 Mayıs 1966 yılında Gazze'de gerçekleştirilen toplantıdan tam otuz yıl sonra Gazze yeniden FUK toplantısına ev sahipliği yapmaktaydı.\nFakat bu toplantıya tarihi önem kazandıran asıl şey Gazze'de gerçekleştirilmesi değil, konusuydu: FUK, Filistin Milli Misakı olarak adlandırılan ve bir nevi FKÖ'nün anayasası olma özelliği taşıyan Filistin Misakı'nın barış süreci önünde birer engel olarak görülen İsrail karşıtı maddelerini ortadan kaldırmak ve Misak'ın Amerikan barışına uyumlu hale getirilmesini sağlamak amacıyla toplanmıştı.\nFilistin Yasama Meclisi seçimlerinin bu yılın Ocak ayı içinde gerçekleştirilmesinin ardından Şimon Peres, Filistin Misak'ından \"İsrail'in odadan kaldırılmasını içeren maddelerin ilgasının gerçekleştirilmesi için FUK'un özerk yönetimin kontrolündeki topraklarda bir araya gelmesine izin vereceklerini açıklamıştı. Yine Peres, Misak'ta gerekli değişiklikler yapılmadıkça barış görüşmelerinde nihai sonuca varılmasının mümkün olamayacağı hususunda da Arafat'ı uyarmıştı.\nFilistin Misak'ı 1964'te Kudüs'te toplanan Birinci Filistin Ulusal Kongresi'nde kabul edilmiş ve 1967 savaşından sonra Kahire'de toplanan 4. FUK toplantısında 17 Temmuz 1968 tarihinde yeniden gözden geçirilerek 33 maddeden ibaret mevcut halini almıştı. Gazze'de geçen ay düzenlenen son toplantı ile değiştirilmesi istenen Misak'ın maddelerinden bazıları şunlardı:\nMadde 9: Silahlı mücadele Filistin'in tek kurtuluş yoludur ve bundan dolayı da taktik değil, stratejiktir. Filistin Arap halkı bu vesileyle silahlı mücadeleye devam edeceğine ve anavatanının kurtuluşu ve anavatana geri dönüş için halk devriminde ısrar edeceğine ilişkin sarsılmaz kararlılığı bir kez daha ifade eder.\nMadde 19: Filistin'in 1947'de yer alan taksimi ve İsrail'in kuruluşu kökünden geçersizdir...\nMadde 21: Kendisini silahlı Filistin devrimi ile ifade eden, Filistin Arap halkı Filistin'in tümünün kurtarılması dışındaki her türlü seçeneği reddeder. Filistin sorunun tasfiyesi ve uluslararasılaştırılması önerilerini de reddeder.\nMadde 22: Siyonizm dünya emperyalizmine organik olarak bağlı ve dünyadaki bütün kurtuluş hareketlerine ve ilerlemeden yana olan hareketlere karşı olan siyasi bir harekettir. Siyonist hareket özü itibariyle fanatik ve ırkçıdır; hedeflen saldırıyı, yayılmayı ve sömürgeci yerleşim merkezleri kurulmasını kapsar ve faşist ve Nazi yöntemleri kullanır... (Misak ile ilgili geniş bilgi için bkz. Cengiz Çandar, \"Direnen Filistin\", May Yay., 1976, İstanbul)\nAslında Filistin Misakı'nın değiştirilmesi için yapılan FUK toplantısı sadece bir formalitenin ikmali anlamına gelmekteydi. 1988 yılında Cezayir toplantısında ilan edilen Bağımsızlık Bildirisi ile İsrail bir devlet olarak zımnen tanınıyor ve aynı şekilde Filistin sorununun barış karşılığı toprak formülüne göre çözümlenmesi ilkesine dayanan BM'nin 242 ve 338 sayılı kararlan kabul ediliyordu. Yine 1993 Oslo görüşmeleri ile Arafat Filistin Misakı'nın söz konusu maddelerinin artık \"geçersiz ve uygulanamaz\" olduklarını açıkça beyan etmişti. Bununla birlikte bu madde değişikliklerinin resmen yapılabilmesi için FUK tüzüğü gereğince üçte iki oy çoğunluğunun gerektiğini de İsrailli dostlarına hatırlatmıştı.\nİşte İsrail yönetimi pratikte formalite icabı haline gelmiş olan, fakat simgesel önemi büyük bu düzenlemenin yapılması için Arafat yönetimini zorladı ve FUK yaklaşık 600 üyesiyle 22-25 Nisan tarihleri arasında Gazze'de toplandı. Mart ayında Hamas mücahitlerinin eylemlerinden beri giriş çıkışa kapanan Gazze'ye 100'den fazla FUK üyesi ancak İsrail askerlerinin izniyle girebildiler. Böylece İsrail'in arzusu, desteği ve izni çerçevesinde düzenlenen bu toplantı ile Arafat ve şürekası tarihten tevarüs ettikleri ve artık epeyce aşındırmış oldukları son sivriliklerini de törpülemiş oldular.\nFUK toplantısının büyük bir uyum içinde geçtiği rahatlıkla söylenebilir. Zaten kahir ekseriyeti Arafat'ın liderliğini yaptığı el-Fetih grubuna mensup üyeler oluşturduğu ciddi bir muhalefetle karşılaşılmadı. FUK içinde başlıca muhalefeti oluşturan Halk Cephesi ve Demokratik Cephe'ye mensup üyeler, Örgütlerinin çelişik ve muğlak çizgilerini aynen sürdürdüler. Bu örgütlere mensup yaklaşık 60 üye FUK toplantısına katılmakta bir beis görmemekle birlikte, Misak maddelerinin değiştirilmesinin görüşüldüğü birleşimi boykot ettiler.\nDört gün süren FUK toplantısı boyunca önemli sayılabilecek tek tartışma toplantının ikinci günü olan 23 Nisan'da yaşandı. Barış sürecinin ilk adımı olarak kabul edilen Madrid görüşmelerinde Filistin heyetinin başkanlığını yürütmüş bulunan ve halen Arafat yönetimine muhalif bir üye olarak Filistin Yasama Meclisi'nde yer alan Haydar Abdu'ş-Şafi tüzük değişikliğinin şekline karşı çıktı. Abdu'ş-Şafi bu değişikliğin ancak İsrail'in mukabil adımlar atmasından sonra yapılmasını ve ilk önce İsrail'den yazılı olarak Filistin'in self determinasyon (kendi kaderini tayin) hakkını kabul etmesinin istenmesi gerektiğini savunan bir konuşma yaptı. Arafat'ın bu konuşmaya tepkisi çok ilginçti. \"Abdu'ş-Şafi'nin konuşmasını yarıda kesen Arafat, \"madem beğenmiyorsun, öyleyse seçimlere niye katıldın?\" diye Abdu'ş-Şafi'ye çıkıştı. Tezini savunması dahi bu şekilde engellenen Abdu'ş-Şafi protesto için oturumu terk etti.\n24 Nisan'da gerçekleştirilen toplantının üçüncü günü bütünüyle Misak'ın değiştirilmesi konusuna ayrılmıştı. Toplam olarak sadece iki saat süren ve bu sürenin de büyük bölümü değişiklik konusunun siyasi anlamı üzerine değil, oy verme prosedürüne ilişkin tartışma ile geçen bir oturum sonucunda Misak maddelerinin değiştirilmesi 54 red, 14 çekimser oya karşılık, 506 evet oyuyla kabul edildi.\nOylama sonrası yaptığı teşekkür konuşmasında Arafat \"bu değişikliğin demokrasinin ve barış sürecinin bir başarısı\" olduğunu söylüyor ve İsrail'e olan \"taahhütleri yerine getirmekten dolayı çok mutluyum\" sözleriyle sevincini ifade ediyordu. Şimon Peres'in keyfine ise diyecek yoktu. Bu değişikliğin \"Ortadoğu'da son 100 yılın en önemli ideolojik değişimi\" olduğunu söylüyordu.\nBöylece barış sürecinin önündeki pürüzlerden biri daha giderilmiş, rotası Amerika tarafından çok önceden çizilmiş barış treninin yola kaldığı yerden devam etmesi sağlanmıştı. Doğrusu Arafat ve uzlaşmacı kadroları büyük bir aferin hak etmişlerdi! Barış sürecini korumak ve geliştirmek gerekiyordu ve bunun için ne lazımsa yapmışlardı. Aksi halde nelerle karşılaşacakları belli olmazdı. Lübnan'da yaşananlar bunu göstermiyor muydu? Ya İsrail barışı, ya da İsrail bombaları, füzeleri, mermileri. Arafat ve şürekası Çoktan birinci şıkkı seçmiş ve kalan ömürlerini huzur içinde geçirebilecekleri kırık dökük de olsa bir koltuğa sahip olmuşlardı. Onursuzca da olsa, utanç verici de olsa! Kendi geleceklerini sağlama almışlardı, Filistin'in geleceğini kirletme pahasına!\nArafat ve ekibinin ihanet çizgisinin netleştiği, kalınlaştığı günlerde, Lübnan'da yaşananlar ise mücadelenin onuru ve bereketini bir kez daha tüm dünyaya gösteriyordu. Tüm vahşice saldırganlıklarına ve katliamlarına rağmen Siyonist ordu Lübnan müslümanlarının direnişi karşısında zelil bir biçimde geri çekilmek zorunda kalmıştı. Hizbullah güçleri büyük bedeller pahasına da olsa direnişin gücünü, daha önemlisi sadece direnenlerin kazanacağı gerçeğini bir kez daha tüm dünyaya ispatlamıştı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}