{
  "id": "3dc59d84-69b6-4cf8-8f25-bcc66b87377c",
  "title": "Sistem yeni krizlere gebe",
  "author": "Mustafa Bahadır",
  "year": "1996",
  "issue": "Sayı: 60 - Mart 1996",
  "url": "https://www.haksozhaber.net/okul/sistem-yeni-krizlere-gebe-1234yy.htm",
  "content": "Haftalardır yoğun bir şekilde devam eden koalisyon görüşmeleri çıkarların uyuşmaması, ayaklar altındaki hassas dengelerin lehte ve aleyhte dumura uğramaması gibi endişelerle \"çözümsüzlük\"te karar kılınarak tamamlandı.\nANAYOL, ANASOLYOL, ANAP-DYP destekli CHP-DSP hükümeti, Azınlık hükümeti ve ANAREFAH gibi formüller rejimin tüm çıkar gruplarını tatmin edebilecek düzeyde oluşturulamadığı için çözümsüz kaldılar. Sonunda ANAYOL yeniden gündeme geldi.\nŞüphesiz ANAREFAH koalisyonu, diğerlerinden farklı tartışmaları gündeme getirmesi açısından değişik bir konuma sahipti. Bunların başında, Türkiye'de yıllardır sahip olunan iç siyasi ve ekonomik dengelerin geleceği ve yıllar öncesinden yapılmış olan ideolojik tercih ve yönelimlerin belirgin olmayan bir mecraya doğru sürüklenip sürüklenmeyeceği meseleleri geliyordu. Nitekim gerek ordunun, gerek büyük sermayedar güçlerin ve gerekse onlarla bağlantılı hükümet edenlerin içtimai ve siyasi gelecekleri, Büyük Güçlerle olan diyalogların sağlıklılığı üzerine kurulmuştu. Bu istikrarın bozulabileceği endişesi, \"zinde güçler\"in kalemşorleriyle, demokrasi bezirganlarının bir takım konuları yeniden gündeme getirmelerine sebebiyet verdi. Bu gelişmeler, kurulu düzen içerisindeki bir partinin Yeni Dünya Düzeni'ne rağmen 'Donkişotluk' yapabileceği endişesinden çok, en başta musluk başlarını tutanların değişeceği, halka trilyonlarca borcu olanların, bunları ödemek zorunda kalabileceği gibi endişelerden kaynaklanıyordu.\nBu tartışmaları, daha geniş bir şekilde özetlemek üzere son ANAREFAH yönündeki gelişmelere göz atmakta fayda var.\nBilindiği üzere, ana muhalefette olmasına rağmen üç seçim kaybeden, belediye seçimlerinden başarısız çıkan Mesut Yılmaz'ın gerek seçimler öncesi, gerekse sonrası hemen tüm politikaları Tansu Çiller'i yıpratma ve devirme üzerine kuruluydu. Bu konuda eski DYP'lilerle de zaman zaman ittifaklar kurmayı ihmal etmedi. Bu politikalarında başarılı olamayan Yılmaz, seçimler sonrası RP'ye yanaşma stratejisine giderek son kozlarını oynuyordu. Aslında Yılmaz'ın durumu Çiller'den daha kötüydü. Onun da Çiller kadar iktidara yakın olmaya ihtiyacı vardı. Amacı, hem iktidar ortağı olmak, hem de Çillersiz bir iktidarın nimetlerinden faydalanarak süreç içerisinde Çiller'in ayağını kaydırıp, büyük sermayedarların, medya patronlarının ve \"zinde güçler\"in destekleyeceği bir ANAYOL birlikteliğine gitmekti. Günden güne eriyen ANAP için bundan başka çıkar yol da kalmamıştı. Bu arada seçimler öncesi DSP ile gizli bir ittifak kurarak RP'ye yönelik antipropagandayı da ihmal etmedi. Seçimler öncesi diğer siyasi parti liderlerini sürekli ilkeliliğe davet eden ve halka \"ben size hiç yalan söylemedim\" diyen Yılmaz, \"... Eğer Refah bir kaza eseri iktidar olursa, hatta iktidar ortağı olursa, Türkiye bugünkü durumunu bile arayacaktır\" diyordu.\nYılmaz aslında RP'ye karşı olan bu tutumunu hiç değiştirmedi. Zira bu süreçte iki hesabı birden güttü. Eğer ANAYOL olursa, Çillersiz olacak, böylece RP zaten devre dışı kalacak, Çiller'in işi de zaman içinde bitirilecek. Yılmaz bu politikasını RP'ye götürdüğü ilk teklifte de sürdürdü. Ama onun \"azınlık\" modeliyle RP koalisyonundan önce araya \"tampon\" bir yönetim koyma stratejisi, RP tarafından reddedildi. Yılmaz'ın \"azınlık hükümeti\" ısrarındaki amacı, RP'nin desteğiyle hükümet kurup, bu süre zarfında Çiller'i yıpratıp ardından RP'siz bir hükümet arayışına gitmekti. Görüldüğü üzere her iki taktikte de sonuç aynıydı. Ama bu reddedilince, dönüşümlü başbakanlıkta ilk sırayı alma teklifini gündeme getirdi. Buna göre Yılmaz, on ay başbakanlık ettikten sonra iki yıl süreyle görevi Erbakan'a teslim edecekti. \"Başbakanlık isteyeceksen boşuna gelme\" diyen Erbakan bu teklifi kabul etmek durumunda kalmıştı. Ardından bakanlıkların paylaşımı üzerinde tartışma başladı. Erbakan tarafından, iktidar olma pahasına şımartılan Yılmaz, bu konuda genel teamüllerin çok ötesinde tavırlar sergiliyor ve RP yönetimini oldukça sıkıştırıyordu. Ekonomi, maliye, dışişleri, içişleri, MGK'nın sacayağı olan bakanlıklarda oldukça ısrarlıydı. Bu taleplerin ağırlığını ise, bir takım güçlerin kendi üzerindeki baskısına bağlıyordu. Yılmaz şunu diyordu: \"İstanbul büyük sermayesi, medya patronları, ordu sizi istemiyor. Bu yüzden sizinle koalisyon yapabilmemiz için, büyük fedakarlıklar yapmanız lazım\". Aslında Yılmaz'ın Erbakan'la bu derece flört etmesi, sıkıntılı zamanlarda düğmeye basanların Çiller'e baskı yapmaları hesabı üzerine kurulmuştu. Nitekim, Yılmaz yanlısı kalemler, Yılmaz'ı Erbakan'ın kucağına Çiller'in ittiğine dair günlerce yazıp çizdiler.\nAslında bu ayrıntılar, bizim bir takım gerçekleri daha net görmemizi sağlayan konulardır. Hatırlanacak olursa, İtalya'da Komünist Parti, seçimlerden birçok defa birinci parti çıkmasına rağmen, diğer onbir parti adeta bir refleksle bir araya gelip Komünist Parti'ye iktidar şansını tanımamışlardı. Bugün \"Temiz Eller Operasyonlarına sebebiyet veren sistemin gerçek sahipleri, İtalya'nın siyasi ve toplumsal yapısındaki ahlaki çöküşü hazırlayıp neo-faşistlerle ortaklık kuran Berlusconi'lere destek veren bir halk yaratmışlardı.\nTürkiye gerçeği de bundan farksız. Demokratikleşme ve hukuk devleti teraneleriyle halkı uyutanlar, koalisyon arayışındaki bir partinin \"zinde güçler\"'in baskısına maruz kalışını normal haberler arasında geçmekten utanç duymamışlardı. Sadece bir köşe yazısında sistemi ne kadar tanıdığı (!) belli olan Muhsin Yazıcıoğlu'nun önerisi gündeme gelmişti: \"Kur koalisyonu, hükümet ol, sana baskı yapanları emekliye şevket\". Bu trajikomik öneriyi bir kenara koyacak olursak, \"zinde güçler\"in kalemleri aba altından sopa gösterme maharetlerini Türkçe'nin incelikleriyle birleştirmede pek mahir davrandılar. Bu duruma en güzel örnek Metin Toker'di: \"Sükunet içindeki memleketin zinde kuvvetleri hiç de bir takım paranoik kışkırtmaların eseri değil. Tabii her şeyin tadında bırakılması şartıyla\".\nSistemin karakteristik yapısının olmazsa olmazlarından olan 'hırsızlığın ve talanın' misyonerlerinden Hürriyet gazetesinin yazarı Emin Çölaşan kendisinin de aynı bataklığa, çalıştığı gazeteyle birlikte saplandığı sistemi şu sözlerle tanımlıyordu: \"Hırsızlık, yolsuzluk, vurgun ve soygun düzeni değişmeyecek, bu kez pastaya RP ve ANAP yandaşları yumulacak, Şu anda DYP ve CHP yandaşlarına yönelik olan hortumlama işlemleri iktidarın yeni ortaklarına kayacaktır\". \"Bunlara Sağlık Bakanlığını verirseniz, hemşirelere türban özgürlüğü gelecek\" deyip, gerçek endişelerini dile getirmeyi ihmal etmeyen Çölaşan'la birlikte bu süreçte tüm demokrasi bezirganları aynı noktada birleşiyorlardı. \"Zinde güçler\" birer gerçeklikti ve meşruydu. Konjonktüre uygun durumlarda halkçı söylemlerle demokratik ülkelerde bunun olamayacağını söyleseler de patronların ve onların da üstündeki güçlerin çıkarları söz konusu olduğunda onlarca gazetenin, yüzlerce köşe yazısının birinde dahi bu konuya değinilmesi caiz görülmemişti. Şayet ANAYOL ya da herhangi bir yeni hükümet kurulursa, bunu demokrasinin bir zaferi olarak ilan edeceklerinden kimsenin şüphesi olmasın.\nMedya aslında gündemin baş tartışması olması gereken bu tartışmayı bir kenara koyarak, \"hangi kurum ne sağlar\" tartışmasına girişip, Özelleştirme İdaresi'nden Emlak Bankası'na, Merkez Bankası'ndan Hazine'ye, en ince ayrıntısına kadar muslukların başına geçenlerin hangi ayrıcalıklara sahip olacaklarını gündem yapıyordu.\nBu arada gündemden ayrı düşmeyeyim derken, saçmalayanlar da yok değildi. Hürriyet'in köşe yazarı Ege Cansen bütün meseleleri bir kenara bırakıp, kamuoyunun ciddiye almasını beklediği şu sözleri sarf edebiliyordu: \"Refahlı bir iktidar iyi mi olacaktır, kötü mü bilmiyorum. Muhtemelen yapacağı iyi işler, yaratacağı sakıncalara değmeyecektir. Çünkü düşünceleri \"batıl\"dır. Tabiata, ilahi nizama aykırı, yapay bir ideolojiyi benimsemiştir\". Bu meyanda oynatılan kalemler, zaman zaman iktidar mücadelesinin verdiği hırsla, ANAP'ı RP'den daha ciddi bir tehdit olarak nitelendirebiliyordu. Laik kesimi bir yana koyacak olursak, ANA-REFAH'ın kurulamamasına, muhtemelen laiklerden sonra en çok Yekta Güngör Özden'e övgü dolu sözlerle bayram mesajı gönderen Fethullah Hoca sevinmiş olmalı. Nitekim koalisyon pazarlıkları esnasında memleketin hayrı için ekranlardan ANAYOL'un kurulabilmesi yönünde dualar ediyordu.\nBunların dışındaki diğer bir konu da şu. Basının günlerce işlediği, ordu ve batı Refah'ı istemiyor sloganları, gerçeğin bir kısmını ifade etse de, bazı batılı yayın organları ve siyasilerinin verdiği mesajlar ve özellikle Alman basınının olaya yaklaşımı, hiç de laik basının dediği cinsten değildi. Bu kesimler, RP'nin gelişine göre politikalarını ayarlayabileceklerinden söz ederken, özellikle ABD'li yetkililer 'İslam Ulusu' lideri Louis Farrakhan'ın İran, Irak ve Libya liderleriyle görüşmesinden dolayı endişe duyduklarını belirtmelerine rağmen, Erbakan'la görüşmesini gayet olumlu mesajlar vererek değerlendirdiler. Seçimler sonrası serdedilen olumsuzlukların ardından \"Biz yumuşamadık, onlar bizi anlamaya başladılar\" diyen Erbakan'a buradan bir soru sormak gerekiyor: Sizi anlayan kim? Ne zaman anladılar? Atatürk'ü partiye ithal ettiğinizde mi, ahlak fukaralarıyla siyasi podyumları süslediğinizde mi? Sheraton'da düğünler düzenlediğinizde mi?\n\"RP ile koalisyon yapmam\" diyen DYP, CHP, DSP mi, yoksa sizden sonsuz tavizler koparmaya çalışan ANAP mı anladı sizi?\n\"Muhalefette kalırsak güçleniriz derken de ne kadar samimiydiniz?\" Nitekim Azınlık hükümeti konusunda sizlere baskı yapan Türkeş'e Erbakan'ın \"... işadamlarımızla iftarda buluştuk. Bana bir an önce ANAP'la koalisyon kurun dediler\" şeklindeki manidar cevabı, bize şu denklemi kurdurdu: Bir an için \"Adil Düzen\" projesinin uygulanması noktasında samimi olduğunuzu kabul edelim. Yarın bu projeden yavaş yavaş çark edip, söylenenlerin unutulmayacağını kim garanti edebilir? Eğer ANAP'ın programının yüzde doksanı sizin için herhangi bir sakınca taşımıyorsa, \"Adil Düzen'in, geri kalan yüzde onluk tarafı hangi konuları içeriyor? Yarın karşımızda banka faizlerine karışmayan, çarpık liberal sisteme müdahale etmeyen, Özelleştirmeye İslami kılıf bulan, OECD, IMF, Dünya Bankası, Gümrük Birliği gibi kapitalizmin baş kuruluşlarıyla yapılmış bağlantıları sürdüren bir RP bulmayacağımız ne malum?\nBu soruların yanıtları herkes açısından çok önemli. Zira mutlak anlamda iktidar olma hırsıyla tavizler verip, sonra da bunu nebevi mücadeleyi algılayışında birçok özür bulunan Mustafa Özcan'ın \"Hudeybiye Uzlaşması\"(!) anlayışına dayandırarak İslami ilkeleri sulandıran RP, burada o çok güvendiğini söylediği \"Türk milleti\"ne karşı değil, önce Allah (cc)'a, sonra da müslümanlara karşı ciddi bir sınav vermektedir. Samimi müslümanlar, \"kanlı mı, kansız mı?\" edebiyatıyla, \"İran devrimi övgüleri'yle, \"Hudeybiye Uzlaşması\" (!) gibi belgelerle vakar ve haysiyet eksikliği içeren ilkesiz bir sürece gözü kapalı kendilerini atacak kadar basiretsiz değildirler. Çünkü iktidarı değil, ilkeleri öncelemektedirler.\n\"Millet bizi istiyor, açlıktan kırılıyor, bu yüzden kaybedecek vakit yok\" demekle bu süreç meşrulaştırılamaz. Sizin arkanıza kattığınız bir takım kesimler, bugün Allah'ın ilkelerini tavizsiz bir şekilde hayata geçirmek isteyenlerle alay edebilmekte, ayetlerin önerdiği ahlakiliği, adaleti, ilkeliliği unutup, bir yandan gelenek savunusu, modernizm düşmanlığı (!) yaparken diğer yandan laik liberalleri aratacak bir şekilde Sabancılar'ın yasını tutabilmektedirler. Üzücü olan, destek verdiğiniz bu süreç, müslüman kamuoyunun artık bu tür şeyleri vakayı adiyeden saymasını, tepki dahi gösterebilecek sorumluluğu kendisinde hissetmemesini beraberinde getirmiştir.\nSonuç olarak bugün aç-açıkta dediğiniz ve sizi beklediğini iddia ettiğiniz \"millet\" tercihini yüzde elliden fazla kafa kopana, işkenceci, talancı, soyguncu İslam düşmanlarından yana kullanmıştır. Gerçekten çıkış yolları arayan halk kitleleri ise güvenebilecekleri ne bir lider, ne de bir oluşum görememektedirler. Oysa ekmekten önce güvene ihtiyaçları vardır. Güvenilir insanların ise iktidarda olması şart değildir.\nGerçek şu ki, sistem krizlerini büyüterek küçülüyor. Öylesine ki, sistemi onarma yönünde bir zaman önünü açtıkları bir partinin, yarım yamalak hükümet etmesine dahi izin vermediler. Kaypak zeminler üzerinde dans edenler ise, artık partnerleriyle aynı figürleri serdetmekten de geri kalmıyorlar.\nKısacası bu ülkede halkın %90'dan fazlasının ıslah olmaya ihtiyacı var. Size gelince, sizin bu yönde atılacak hiçbir adıma hoşgörüyle bakmayacağınız ortada. Çünkü siz ıslah olmaya ve ıslah etmeye değil, her ne pahasına olursa olsun hükümet olmaya aday olduğunuzu yeterince ispat ettiniz. Gören gözleri, duyan kulakları ve akleden kalpleri olan müslümanlar bu süreçten gerekli dersleri çıkartmalıdırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}