{
  "id": "5ca9b9ad-3c90-43de-bbb4-aabe98f4bc43",
  "title": "Fethi Şikaki",
  "author": "İslam Özkan",
  "year": "1996",
  "issue": "Sayı: 67 - Ekim 1996",
  "url": "https://www.haksozhaber.net/okul/fethi-sikaki-1465yy.htm",
  "content": "Fethi Şikaki'nin şahsiyetini ve mücadele dolu hayatını bize en iyi ifade edecek iki kelime: \"Düşünce ve eylem\". Bu yargıyı Fethi Şikaki'nin hayatı boyunca hiç soluk almadan, dur durak bilmeden verdiği mücadelesi ve Filistin İslami Hareketine yaptığı düşünsel katkılar kanlamaktadır. O bir taraftan hareketi örgütlüyor, hapishanede siyonistlerle dişe diş, kanıyla, canıyla mücadele ediyorken diğer taraftan da \"Filistin'in Merkeziliği ve Çağdaş İslami Düşünce\" adlı kitabını hazırlıyordu. Tüm büyük İslami önderler gibi hayatı hapis, sürgün, işkence ve mücadelelerle geçmişti.\nO, seçtiği yolun zorluğunu meşakkatlerini bilerek mücadeleye atılmıştı.\nBaşına geleceklere öylesine hazırlıklıydı ki daha ömrünün baharını yaşarken \"tahmin ettiğimden daha fazla yaşadım\" diyordu. Hayatını tümüyle mücadelesine adayan bu insan, dönüşünde şehadeti tadacağı yolculuğunun tüm tehlikelerini bilerek Libya'ya gitmişti. Siyonist katiller, 1987 yılında Filistin topraklarından sürdükten sonra onu, yok edilecekler listesinde bir numaraya yerleştirmişlerdi. Filistin halkının çektiği sıkıntıları gidermek için gittiği Libya'dan dönerken uğradığı Malta Adasında hain kurşunların hedefi oldu. Onun dizginlenemez cesaretiyle yüzleşmeye korkan satılık katiller arkasından ensesine sıktıkları kurşunlarla büyük bir mücahidi şehit ettiler. Onlar Fethi Sikaki'yi öldürdüklerini zannederek büyük bir yanılgı yaşıyorlardı. İşledikleri bu cürümleriyle aslında onu öldürememişler, aksine İslami mücadele tarihinin ve İslam ümmetinin kalbine hiç silinmeyecek bir şekilde kazınmasına neden olmuşlardı.\nŞikaki ve Filistin İslami Hareketi\nŞikaki, sosyalizm ve Arap milliyetçiliği fırtınasının en şiddetli olduğu 6O'lı yıllarda siyasi mücadeleye atılmıştı. Filistin'in siyonistlerden nasıl kurtarılacağı ile ilgili sorulara Arap milliyetçiliği ve Nasırcılıkta cevaplar bulan Şikaki, 1967 yılında İsrail karşısında Arap ordularının yaşadığı acziyeti ve utancı gördüğünde sorgulamalarına başlamıştı bile. Arap milliyetçiliğinin çözümsüzlüğünü görüyordu. Laik İdeolojiler İslam'ın gözbebeği Kudüs ve Mescid-i Aksa'nın bulunduğu Filistin'in kurtuluşu için çözüm olamazlardı. Şikaki çözümü, ümmetin tarihsel misyonunun yitirilmesi ve Kur'an'dan uzaklaşma probleminin tedavisinde buldu. \"Eskiden niçin güçlüydük, niçin şimdi zayıfız, biz kimiz, kimliğimiz hangi unsurlardan oluşuyor?\" Tüm bu sorulara cevaplar aradığı seneler aynı zamanda İslam düşüncesinin kristalize olmaya başladığı senelerdi.\nFethi Şikaki'nin hayatı, aslında çağdaş müslümanın öyküsüdür. Onun yaşamında geçirdiği merhaleler, düşünsel değişimler, hayal kırıkları aslında ümmetin düşünsel serüvenini ve gelişimini tasvir eder. Ümmetin 19. yüzyılda başlayan düşünsel ve toplumsal çöküşü, sonra laik ve modernist ideolojilerin pençesinde çözümsüzlükler girdabında debelenmeler ve sonra gerçek kurtuluşun farkına varış...\nİslam'ın Filistin ve ezilen dünyanın kurtuluşu olmasını farkedebilmek hiçbir zaman var olanla yetinme anlamına gelmiyordu onun için. İsrail, ümmetin itikadi düşmanıydı. Bu yüzden İslami hareket, davet ve tebliğle yetinen sığ anlayıştan kurtulmalı, bir an önce Siyonist devleti ve emperyalizmi sarsan eylemlere ve silahlı mücadeleye başlamalıydı.\nFethi Şikaki ve Filistin Sorunu\nFethi Şikaki ve arkadaşları İslami düşüncelerini netleştirdiklerinde Filistin sorununa iki farklı çözüm yada çözümsüzlük getiren ideolojiyle karşı karşıya kalmışlardı. Birincisi Fetih hareketinin Filistin milliyetçiliği temelinde geliştirdiği silahlı mücadele yöntemiydi. Laik bir çerçevede geliştirilen bir mücadele anlayışı her ne kadar silahlı mücadelenin olumluluğunu içinde barındırsa da daha sonraki gelişmelerin de göstereceği gibi uzlaşmaya, evrilmeye elverişli laik bir altyapının üzerinde yükselen ve Filistin sorununu İslami içeriğinden koparan bir hareketti. Bu hem reel-politik açıdan stratejik bir hata, hem de Filistin sorununun doğasında bulunan İslami öze aykırı bir tutumdu. Bu stratejik hata, Filistin'in Siyonist işgalden kurtuluşunun İslam ümmetinin kurtuluşuyla doğru orantılı olduğunu göremeyen dar ufukluluktan kaynaklanıyordu. Filistin'i tek başına ne Filistinliler, ne de Araplar kurtarabilirdi. Sorun zaten ulus devletlerin siyasetlerinin ümmetin gücünü törpüleyen, ezilenlerin enerjisini bir araya getirmesinin önünde engel olarak duran dar milliyetçi bakış açılarından kaynaklanıyordu. İsrail, Arap ve İslam halklarının tam göbeğinde bu denli rahat yerleşebilmesini, emperyalizmin vurucu bir üssü hale gelmesini ulus-devletlerin birbiriyle çelişen dar çıkar çatışmalarına borçluydu. İsrail'in varlığını, bölge halkları üzerideki egemenliğini perçinlemesini kolaylaştıran milliyetçi/ulusçu çizginin çözümsüzlüğü kendi doğasından kaynaklanıyordu ve bu çizgi eninde sonunda uzlaşmaya mahkumdu.\nFilistin sorununa ikinci yaklaşım ise işgal altındaki topraklarda uzun süredir faaliyet gösteren İhvan-ı Müslimin'in temsil ettiği çizgi idi. O dönemlerde İslami hareketin tek temsilcisi olan İhvan-ı Müslimin davet, tebliğ, nefis tezkiyesi ve laik ideolojilere karşıtlık merkezinde odaklasan ve Şeyh Ahmet Yasin'in liderliğini yaptığı bir hareketti. Hareketin tebliğ ve hazırlık dönemi üzerinde yoğunlaşması; İhvan'ın Filistin için savaşın ancak bu topraklarda İslami bir dönüşüm yaşandıktan ve İslami uyanış silkinişe geçtikten sonra gerçekleşebileceği düşüncesinden kaynaklanıyordu. Cihada çağrı ise bundan sonra gelebilirdi. Çünkü Filistinliler tek başlarına Filistin'i kurtaramazlar, ancak kurtuluş mücadelesinde öncü müfrezeler olabilirlerdi. Bir milyarlık İslam âlemine ait bir mücadeleyi onlardan esirgeyip onu bir kaç milyonluk Filistinlilerle ya da Araplarla sınırlamak ihanetten başka bir şeyle açıklanamazdı. İhvan bu konuda Filistin tarihinden örnekler getirerek, Filistin'in hristiyanların elinden İslam bayrağı altında kurtulduğunu, modern çağda bunun farkında olan ve ümmetin gücünün İslam'dan geldiğini farkeden Batılıların onları laikleştirerek ve Filistin'i İslami içeriğinden soyutlayarak sadece bir avuç Filistinli'nin toprak mücadelesine indirgemeye çalıştıklarını belirtiyordu. Tüm bunlardan da anlaşılacağı gibi İhvan, Arap ve Filistin milliyetçisi hareketlerin tezlerini haklı olarak eleştiriyor ve nihai kurtuluşun ancak İslam ümmetiyle birlikte gerçekleşeceğini, Filistin'in kaderinin İslam ümmetinin kaderi olduğunu belirtiyordu. Ne var ki, bu haklı tespitler İhvan'ın Filistin davasını doğru bir temele oturtulmasını sağlamışsa da bu tespitlerden kaynaklanan laik hareketlere yönelik tepki, onların verdiği silahlı mücadeleye soğuk bakma gibi bir olumsuzluğu beraberinde getiriyordu. Bu da Filistin'in kurtuluşunun ancak silahlı mücadeleyle olacağı gerçeğiyle çelişmekle kalmamakta aynı zamanda İslami hareketlerin Filistin için yanlış bir temelde de olsa mücadele veren hareketler ve halk gözünde Siyonist düşmanla beraber olma ithamıyla ya da en azından işgale karşı pasif kalma suçlamasıyla karşı karşıya gelmesine neden olmaktaydı.\nİşte \"İslami Cihad\" düşüncesi ve Fethi Şikaki tam da bu noktada ortaya çıktı, İslami düşünceyi dünya görüşü olarak seçtiğinden beri ihvan-ı Müsiim'in içinde bulunan Şikaki ve arkadaşları İhvan'ın taşıdığı geleneksel düşünceleri eleştirerek örgütten ayrıldılar. Şikaki ve arkadaşlarının kurmak istedikleri yapı Kur'an kaynaklı dinamikler üzerine kurulu ve savaşçı bir özelliğe sahipti.\nAynı zamanda İslam düşüncesinde tecdid ve ihyanın mutlaka gerçekleştirilmesi gerektiğine inanan bu yeni grup Seyyid Kutup, Muhammed Gazali ve imam Humeyni'nin düşüncelerinden etkilenen insanlardan oluşuyordu. Şikaki ve arkadaşlarının çekirdeğini oluşturduğu bu grup Mısır'da İhvan'dan ayrışmaya başlayarak İslami Cihad Örgütü'nün temellerini atmaya başladı.\nŞikaki'ye göre İslami Cihad\" bir örgüt ya da hareketten çok bir düşünceyi temsil etmekteydi. İslami Cihad olsa da olur olmasa da olur kabilinden tesis edilmiş bir oluşum ya da farklı bir örgüt kurmuş olmak için kurulmuş olan bir hareket değildi. O, zaruretlerin ve tarihsel şartların ortaya çıkardığı bir hareketti ve ebediyete kadar devam edecekti. Şikaki'ye göre şu anki İslami Cihad Örgütü çökebilir, eriyip gidebilir, fakat İslami Cihad düşüncesi bakidir, iler ki süreçte böyle bir durum ortaya çıksa bile, farklı isme sahip bir örgüt ya da farklı insanlardan oluşan bir hareket şu anki İslam Cihad'ın sahip olduğu düşünceleri sürdürmeye devam edecektir.\nİslami Cihad'ın en önemli özelliği Filistin'de silahlı mücadele veren ilk İslami hareket olmasıdır. Şikaki ve arkadaşlarının sahip olduğu düşünce ve birikimleri tekid ederek onlara İhvan'dan kopma ve yeni bir örgüt kurma cesaretini veren ise İran İslam Devrimi'dir. Şikaki ve arkadaşları İran İslam Devrimi'nin İslam tarihinde yeni bir sayfa açtığının ve İslami hareketler için yeni bir mücadele yöntemi sunduğunun farkındaydılar. Devrimin Siyonist düşmana karşı topyekün mücadele anlayışı hem Filistin davasına yeni bir boyut kazandırmış hem de İslami harekete taze bir kan getirmişti.\nİslami Cihad'ın Filistin dışında herhangi bir faaliyet ve kolları olmasa da farklı ülkelerdeki İslam hareketlerle bağlantıları vardı. Özellikle de Lübnan İslami hareketi ve İslami Direnişle ilişkileri çok ileri düzeydedir. Şikaki ve arkadaşları Güney Lübnan ve Filistin'de verilen mücadeleyi birbirini tornalayan ve birbirinin uzantısı olan mücadeleler olarak görüyorlardı. Bunun yanında Filistin İslami hareketi ise tüm dünyada faaliyet gösteren evrensel İslami hareketin bir parçasıydı. Diğer ülkelerdeki İslami hareketlerin başarısı Filistin müslümanlarının başarısını doğrudan etkileyecekti. Şikaki bir avuç müslümanla ve hafif silahlarla İsrail'in yok edilemeyeceğini ve Filistin'in kurtarılmayacağım çok iyi biliyordu. O, Filistin İslami hareketinin mücadelesinin müslümanları nihai kurtuluş gününe kadar diri tutmasını sağlayacağını, verilen İslami mücadelenin sonucunda İsrail'in yaptığı zulmün İslam ümmetinin İsrail karşıtı düşüncelerinin yaşatılmasını ve ümmeti dinamik kılmasına yardıma olacağını düşünüyordu. Bu düşüncenin canlı ve diri bir şekilde varlığını sürdürebilmesi için gerekirse tüm Filistin İslami hareketi üyeleri kendilerini feda etmeye hazırdı.\nŞikaki ayrıca gerçekçi ve vakıayı iyi gözlemleyebilen bir insandı. Karşısında bulunan düşmanın gücünün boyutlarını ve hacmini çok iyi biliyordu Bu onun ve lideri olduğu hareke tin bir yandan ayaklarını yere basmasını sağlarken diğer yandan da düşmanın zaaf noktalarını iyi kavramasına yardım ediyordu. Düşman ciddi ve acımasız olduğundan Filistin'de mücadele veren gruplar mücadelelerini düşman üzerinde teksif etmek için güçlerini birleştirmeliydiler. Bu da ideolojik ayrılıkların, şahsi sürtüşmelerin ve hareketler arasındaki ihtilafların bir kenara bırakılmasını gerektiriyordu. Şikaki ve hareketi bu bilince sahip olduğundan Marksist, milliyetçi ya da laik hangi akıma mensup olursa olsun ideoloji ayırdetmeden bu gruplar arasında mücadele alanında birliğin ve koordinasyonun sağlanması için tüm çabasını ortaya koymuştur. Özellikle de Oslo Anlaşmasına muhalif Filistinli gruplardan meydana gelen \"Filistin Muhalefeti İttifakının kurulmasında başrolü oynamıştır.\nHayatı mücadelelerle geçen İslam ümmetinin bu aziz şehidi Filistin mücadelesinin sembolü olarak karşımızda duruyor. Filistin ve Kudüs'ün kurtuluşu yolunda akıttığı kan yolumuzu aydınlatıyor. Filistin İslami hareketinin alın akı ve tüm dünya müslümanlarının iftiharı olan aziz şehidlerimizi selamlıyoruz.\nKendi Ağzından Şikaki\n1960'lardan önce İslam'ı sadece ibadetlerden müteşekkil bir din olduğunu sanıyordum. Gazzali'nin \"İslam'ı Nasıl Anlamalıyız\" adlı kitabını ele geçirdikten sona, İslam'ın hayatın bütün alanlarını kapsayan geniş bir dünya olduğunu gördüm.\nO dönemlerde İhvan-ı Müslimin hareketine karşı olumsuz yaklaşım içindeydim. Bunu da sebebi Nasırizm'i benimsemiş olmamdı. Bundan dolayıdır ki, 1967'de Seyyid Kutub'un \"Yoldaki İşaretler\" kitabını, babası İhvan-ı Müslim'den olan bir arkadaşımın evinde bulunması hoşuma gitmemişti. Kitaptan dolayı çok kızmıştım ve kitabı kendi evime götürmüştüm. Okumaya başladığımda adeta yeni bir dünya ile buluşmuştum. Zannettiğim gibi tahribattan, kıyıdan bahseden bir dünya değildi. Bu kitap ve Seyyid Kutub'un diğer kitapları beni ve diğer arkadaşlarımı çok etkilemişti, Aslında aile olarak da dindar bir aileye mensuptum. 1967'deki İslam düşüncesiyle bu buluşmamdan sonra laik-milliyetçi düşünceden koparak yeni İslami düşünceye yolculuk başlamıştı. 1968, evimde milliyetçi düşüncelerden kurtularak İslam'a yöneliş için yoğun tartışmaların olduğu bir yıldı. Uzun uzun tartışmalar yaşadık. Her şey bir gün bir gecede halledilecek değildi. İslam'ı okudukça usul olarak eleştirilerimiz de artıyordu. Nihayetinde yolu değiştirme kararına vardık, arkadaşlarımın önünde bütünüyle İslam düşüncesiyle ikna olduğumu ilan ettim. \"Beni izleyecek olan varsa bu günden itibaren yeni bir eğitim programı başlatacağım\" dedim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}