{
  "id": "a84e9514-e86e-4951-a4ef-bf27577118d9",
  "title": "‘Metin Göktepe Cinayeti’ ve Devletin Gerçek Yüzü",
  "author": "Mustafa Bahadır",
  "year": "1996",
  "issue": "Sayı: 59 - Şubat 1996",
  "url": "https://www.haksozhaber.net/okul/metin-goktepe-cinayeti-ve-devletin-gercek-yuzu-1203yy.htm",
  "content": "Her şey, Ümraniye Cezaevi direnişinde katledilen iki kişinin, Rıza Boybaş ve Orhan Özen'in 8 Ocak günü Alibeyköy'deki cenaze törenleri esnasında binden fazla kişinin gözaltına alınmasıyla başladı. Evrensel Gazetesi muhabiri Metin Göktepe de bu olayla ilgili olarak gittiği bölgede gözaltına alınıp Eyüp Kapalı Spor Salonu'na götürülerek, daha sonra olaya şahitlik eden 6 sivil tanığın da gözleri önünde işkence edilip dövülerek öldürüldü.\nBasın ve çeşitli sivil kuruluşların da olayın üzerine gitmesinin ardından 9 Ocak günü İstanbul Emniyet Müdürü Orhan Taşanlar, Başbakan Tansu Çiller ve İçişleri Bakanı Teoman Ünüsan yaptıkları açıklamalarda Göktepe'nin isminin, gözaltına alınanlar listesinde bulunmadığını ve \"duvardan düşerek öldüğümü belirterek olayı örtbas etmeye çalıştılar. Ancak baskılar arttıkça hava değişti ve üç gün sonra Devlet Bakanı Mehmet Sevigen, savcılık kayıtlarına göre Göktepe'nin isminin gözaltına alınanlar arasında geçtiği açıklamasında bulunmak zorunda kaldı. Böylelikle olayı örtbas etmeye çalışıp, bunda başarılı olamayınca Çiller, Taşanlar ve Ünüsan \"olayın üzerine gidileceği\"ne dair beyanatlar vermeye başladılar. Ve soruşturma büyüyerek devam etti.\nBu gelişmelerin ardından Cumhuriyet gazetesinin 26 Ocak Cuma günkü nüshasında, Emniyet teşkilatı içinde bir hesaplaşmanın olduğu iddiası işleniyordu. Göktepe cinayetinin faili olarak sorgulanan bazı Çevik Kuvvet polislerinin \"işkence gördük\" iddialarıyla suç duyurusunda bulunmaları ve ardından sorgulanan polislerden birinin işkencede öldüğü iddiası, İstanbul Emniyetini birbirine katmıştı. Yakın çevresine, eski Emniyet Müdürü Necdet Menzir'in kadrolaşmasını kıramadığından yakındığı söylenen Taşanlar, Göktepe cinayetini örtbas edemeyince, cinayeti işleyen polislerin açığa çıkarılması yönünde göstermelik bir operasyona girişmek zorunda kalmıştı. Ancak bu operasyon, Çevik Kuvvet ve Terörle Mücadele şubelerinin telsizlerinden protesto edilmişti. Polisin işkencesinde arkadaşlarının öldüğünü belirten Çevik Kuvvet polisleri \"Arkadaşlar, polis arkadaşımızın öcünü alalım\", \"Kafa koparan müdür Moskova'ya\", \"Çevikler! Toplantı yerini basalım!\", \"Her şey gazetecilerden, .... bundan sonra her toplumsal olayda bir gazeteci götüreceğiz\" şeklinde anonslar geçiyorlardı.\nİddiaya göre Taşanlar, Göktepe'nin öldürülmesiyle ilgili olayda soruşturma görevini kendisine yakın kişilerin kadrolaştığı Asayiş Şube Müdürlüğü'ne vermiş, Çevik Kuvvet Müdürlüğü'ne bağlı polisler ise, buna karşı \"Neden Terörle Mücadele Şubesi'nde sorgulanmadık\" sorusunu ortaya atmışlardı. Nitekim Terörle Mücadele, 12 Eylül sonrası ve Menzir döneminde yoğun şekilde MHP'li kadrolarla doldurulmuştu. Çevik Kuvvet mensuplarının bu olayda, Terörle Mücadele'de sorgulanarak herhangi bir tahkikata uğramamayı düşündükleri söyleniyordu. İddia edildiği gibi bir iç çekişme olduğuna inanmak için devletin ve polis teşkilatının nasıl işlediğinden habersiz olmak gerekir. Sorun iç çekişmeden değil, konuyu örtbas etmekte başarısız kalınca devletin, bir kaç uşağını kurban vererek bu meseleyi atlatma mantığından kaynaklanıyordu. İstemeyerek de olsa \"kafa kopana\" bu defa kendi teşkilatındaki bazı çevrelerin \"kafasını koparmak\" zorunda kalmış ve 15 kişi açığa alınmıştı.\nTaşanlar-Menzir çekişmesinin gerçek olup olmadığı meselesi bir yana 26 Ocak Cuma günkü nüshasında bu iddialara değinen Cumhuriyet Gazetesi, sürekli eleştirdiği sağ-muhafazakar basının izdüşümü olan bir tavır sergiliyor ve Göktepe cinayetinden faydalanarak \"kafa koparıcılar\"dan birini tercih ederek ondan yana tavır koyuyordu. Tıpkı daha önceki Menzir olayında milliyetçi-muhafazakar basının CHP'ye karşı Menzir'den yana tavır koyarak haysiyetsizliklerini serdettikleri gibi, bu gazete de Menzirci kadrolaşmaya karşı Taşanlar'ı sahiplenerek İstanbul Vali Vekili Rıdvan Yenişen'in \"... bu olayın aydınlatılmasında en çok emeği geçenin Orhan Taşanlar olduğu...\" iddiasına yer veriyordu. Türkiye Gazeteciler Cemiyeti'nin Orhan Taşanlar'ın görevden alınmasını talep ettiği haberini yayınlamaları ise sadece bu niyetlerinin üstünü örtmeye yönelikti. Aynı gazetenin 25 Ocak Perşembe günkü nüshasında Orhan Bursalı imzalı köşe yazısında Göktepe cinayeti ile Uğur Mumcu'nun öldürülmesi ve \"İslami Hareket örgütü\" ilişkisinin (!) gündeme getirilmesi de ilgi çekiciydi. Bursalıya göre tıpkı bu olaylarda olduğu gibi, Mumcu olayında da failler belliydi ama, \"Şeriatçı kadrolar (!)\" raporlarda tahrifat yapmıştı. İlginçtir ki, aynı makalede savcının \"Bu işi devlet yapmıştır, siyasi iktidar istese bu İŞİ çözer\" şeklindeki itiraflarına da yer verilmişti. Bursalı'ya göre Mumcu cinayetini gerçek failler (!) ortada iken örtbas eden \"şeriatçı kadrolar (!)\" bu defa kamuoyunun basireti sonucu faka basmıştı (!). Gazete, failleri devlet olan cinayetleri müslümanlara saldırı malzemesi olarak kullanıp, kafa koparıcıları birbirine kırdırayım hesabı yaparken düştüğü çelişkilerin ve acziyetin farkında bile değildi.\nDiğer yandan Göktepe olayında yazılı basın da, görsel basın da bildik tavırlarının dışına çıkıyor ve \"hukuk devleti\" gibi teraneleri bir köşeye bırakarak 'TC'nin tam bir işkence devleti olduğunu' tescillemek zorunda kalıyorlardı. Daha önceleri bu tür olayları örtbas etmede gayet mahir davrananlar, bu defa mızrağı çuvala sığdıramamıştı.\nÖte yandan 28 Ocak akşamı Temiz Eller programında Show TV'nin cesur (!) yorumcusu Göktepe olayıyla ilgili olarak şunları söylüyordu: \"Evet, bu defa sanık devletti. Halk parmağıyla işaret etti: Sanık kalk ayağa!\".\nAklımıza hemen şu soru geldi: \"Bu işkenceler, yargısız infazlar, gözaltında kayıplar kimin için yapılıyordu? Modern Karunlar, Hamanlar, Samiriler için değil mi? O halde o parmak kimi işaret ediyordu? Bu zihniyeti sonuna kadar savunanları, yetim, yoksul hakkı yiyenleri, gayri meşru sermayedarları, kartelleri mi, yoksa bunlarla birlikte fırsattan istifade \"devletin bir polis devleti olduğu\" iddiasıyla demokrasi bezirganlığı yapanları mı? Demek ki o parmak aynı zamanda \"cesur yorumcuların (!)\" çalıştığı kanalları da işaret ediyordu. Nitekim aynı kanal, polisin işkenceci vasfını ekranlara getirdikten hemen sonra madalyonu tersine çeviriyor ve Evrensel Gazetesi'nin PKK'yla işbirliği içinde olduğu, Göktepe'nin de bir TDKP militanı olup, birçok eyleme katıldığı iddialarıyla o parmağın sahiplerinin nefretlerini başka yöne kanalize ederek devletin yüreğine su serpiyordu. Böylelikle milliyetçi yanı ağır basan çevrelere ve vatandaşlara biraz olsun \"polisini\" mazur gösterebilecek malzemeler de sunuyordu: \"Polis memurları az maaş alıyorlardı, mazlum durumdaydılar ve çok zor şartlarda görevlerini ifa ediyorlardı\".\nO \"mazlum polis\"e sormazlar mı; \"seni bu duruma düşüren, Göktepeler ve rejimin her türlü zulmü altında inim inim inleyen halk kitleleri mi, yoksa o pek kutsal gördüğün devletin mi?\". Şu bir gerçek ki, 'kini mazlumlara olan' ve 'nefreti zulüm görenlere yönelmişler'in sonu, eli coplu köleliktir. Kölenin ise, efendisinden şikayet etmeye hiç mi hiç hakkı yoktur. Kölelikten kurtulmak istemedikçe, kendisini efendisinin kutsallarını korumak zorunda hissedecektir. Böylelikle efendisine kulluğa devam ettikçe, Allah(c)'ın indinde ve müslümanların nezdinde kendisinin yapıp ettikleri de \"kafa koparıcılar\"la aynı haneye yazılacaktır.\nEvet, 30 Ocak günü Show TV'deki 32. Gün programında bir polisin \"Bize taş atan, devlete taş atmaktadır, polis devlettir\" sözleri, polis teşkilatının mantığını bir kez daha gözler önüne seriyordu. Onlara göre bugüne kadar yaptıkları başta olmak üzere, bu olayda da işledikleri cinayet meşruydu ve bir tek arkadaşlarının dahi harcanmasına göz yumamazlardı. Bu mantığın itirafı aynı zamanda TC'nin bir \"hukuk devleti mi? Yoksa polis devleti mi?\" tartışmalarını yapanlara güzel bir malzeme sağlıyordu. Böylelikle kendi kendine de işkence yapabilen mazoşist bir teşkilatın ağzından devletin bir \"polis devleti\" olduğu tescilleniyordu.\nOysa bu devlet, ne hukuk devleti, ne de polis devletiydi. Polis, bu devletin kolluk gücüydü. Devlet ise MGK'ların, TÜSİAD'ların, bürokratların ve bunları kutsayıp bunlara meyledenlerin devletiydi. Ve işkenceciliğin sistematik bir kurumlaşmaya dönüştürüldüğü bu devlet, müslümanlık iddiasındaki bazı zevata göre hâlâ \"askeriyle, polisiyle bizim devletimiz\"di.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}