{
  "id": "f1f80b6d-75b7-488e-b57e-68d55231dda8",
  "title": "Kürt Sorunu Çerçevesinde Mazlumiyet ve Abdülmelik Fırat",
  "author": "Murat Göçer",
  "year": "1996",
  "issue": "Sayı: 60 - Mart 1996",
  "url": "https://www.haksozhaber.net/okul/kurt-sorunu-cercevesinde-mazlumiyet-ve-abdulmelik-firat-1235yy.htm",
  "content": "Şeyh Said'in torunu eski milletvekili Abdülmelik Fırat'ın bir itirafçının iddiası sonucu tutuklanması, geçtiğimiz Ramazan ayı içinde Türkiye gündeminde yer alan önemli konulardan birisini oluşturdu. Fırat'ın son genel seçimler sonucunda milletvekilliği düşer düşmez, Devlet ile işbirliği yapmış bir itirafçının ithamı ile tutuklanması, suçu kesinleşmeden ellerinin kelepçelenerek cezaevine gönderilmesi birçok yazar tarafından \"Doğu\" veya \"Kürt\" sorununun çözümünde, O'nun \"kişiliğinde sembolleşen barış dalının kırılması\" veya \"Avrupa Birliği'nin eşiğinde\" Türkiye'de henüz suçu kanıtlanmamış insanların gördüğü muamelenin insan hakları bağlamında yüz kızartıcı utancı olarak değerlendirildi. Nilüfer Göle, Cengiz Çandar gibi sivil toplumcu yazarlar, Fırat'ın tutuklanmasını, ellerine kelepçe takılmış fotoğraflarından öğrendiklerinde Devlet'in şahinler kanadından artık iyice ürkmeye başladıklarını, \"karatma günleri\"nin başladığını ve \"vakar içinde ricat\"a adım atmanın gerekliliğini vurguladılar.\nMehmet Pamak ise Abdülmelik Fırat'ın \"DYP'yi ve zihniyetini tasvip etmediği halde can güvenliği için parlementoda\" bulunduğunu ifade eden sözlerinden çıkarak, Fırat'ın RP milletvekillerine göre daha tutarlı bir tavır içinde olduğunu belirtirken, Fırat'ın Kürt halkı için adalet, barış ve özgürlük talebinin bedelini ödediğini yazdı.\nEzenler ve ezilenler toplumsal mücadelelerde zıt kutuplarını oluştururlar. Biz müslümanlar, tüm ezen ve tuğyan içinde olan egemen güçlere karşı olmak kadar, ezilenlerin ve kurtuluşu murad eden mazlumların yanında da olmak mükellefiyetindeyiz. Ancak mazlumların gerçek anlamda kurtuluşu, kurtuluş için yeni bir cahiliyye inancı, yöntemi ve beklentisine mi, yoksa Yaratıcımızın sunduğu vahyi ilke ve ölçülere mi yöneldikleriyle de doğrudan alakalıdır. Rabbani olmayan her kurtuluş iddiası, aslında yeni bir cahiliyye anlayışını hakim kılmanın mücadelesidir. Kürt sorununa yaklaşımda; gerek kurt ulusalcılarının açık tavrında, gerekse bilinçsiz dindar kitlelerin hissiyatında genel olarak bu olumsuzluk görülmekledir. Laik ve ulusçu kimliğini dayatan TC devletinin oluşturduğu Kürt sorununa, bağımsız İslami kimliğimizin öne çıkartılan bütünlüğü içinde yaklaşamadığımız sürece, kurt halkına yapılan zulme karşı çıkma biçimimiz adil ve tevhidi bir kurtuluşu değil, sonuç olarak yeni bir cahili zulmü getirecektir. Müslümanlar için bu bağlamda İslami kimliği ve dayanışmayı öncelemeden Kürt sorununu öne çıkartmak, Kürt kimliğini öne çıkartmak olacaktır ki bu da tebaya aşılanan Türk kimliğinin oluşturduğu gibi sonuç itibariyle farklı bir zulüm oluşturacaktır.\nKürt sorunu çerçevesinde rejimin ulusçu, batıcı, laik kimliğinden doğan kürt halkı üzerindeki zulme karşı çıkmak her müslümanın görevi olmalıdır. Ancak kürt halkına yapılan zulme karşı çıkışın muhtevası ve biçimi önemlidir. Kürt sorununa eğilmesi gereken müslümanların her daim üst kimliği İslami kimlik olarak billurluğunu korumalı, konunun sıcaklığı dolayısıyla duygu ve düşüncelere arız olabilecek cahili yaklaşım ve tavırlar tevhidi kimliğimize bir saldırı olarak görülmelidir.\nBu görüşler çerçevesinde Abdülmelik Fırat'ın tutuklanması olayına bakıldığında, en başta mevcut rejimin hukuk tanımazlığı, dayatmacılığı ve Kürt sorunu karşısındaki zulmü kendini bir kere daha hatırlatmaktadır. TC'nin ilk kuruluş yıllarındaki İslam karşıtı kimliğine karşı İslami endişeleri dolayısıyla kıyam etmiş bir şeyhin torunu ve senelerce takibe uğrayan, sürgün edilen bu şeyh ailesinin üyesi olması nedeniyle her askeri darbe sonucunda tutuklanan ve kötü muameleye tabi tutulan Abdülmelik Fırat'ın trajik geçmişi ve yeni tutuklanma biçimi tabii ki kınanması gereken bir zulüm ve hak ihlalidir. Sivil toplumcuların ne düşündükleri çok önemli değildir ama müslümanlar bu ve buna benzer mazlumiyet olaylarına sahip çıkmaları ve sahip çıkarken de vahyi ölçüleri göz önünde tutmaları çok önemlidir.\nLakin Fırat olayına yaklaşırken dikkat etmemiz gereken bazı unsurlar da vardır. Fırat her ne kadar Şeyh Said'in torunu olduğu için takibe ugramaktaysa da, dedesi ile kendisi arasında önemli bir misyon farklılaşması olmuştur. Şeyh Said İslami misyonunun taşıyıcısı olmaya çalışmış iken, Fırat'tan beklenen Kürt sorununun çözümünde barış misyonunun üstlenmesidir. Şeyh Said, sevenleri tarafından bir İslam bilgesi olarak görülmek islenirken, Fırat bir Kürt bilgesi olarak görülmek istenmekte ve feodal yapının \"Bey veya Beyefendi\" gibi bazı kalıntı ifadeleri ile anılmaktadır. Yine Fırat, Pamak'a şifaen her ne kadar \"DYP ziyniyetini tasvip etmediğini\" aktarmış olsa da, 5 Şubat 1996 tarihli Demokrat gazetesinde rejimin en mutemed adamı Süleyman Demirci için, \"mağdur, menkup ve darbezede olduğu dönemlerde her zaman yardımına koştum\" demekte ve Demirel'e yardım için il il, köy köy gezdiğini ifade etmektedir. Mit ajanı Mahir Kaynak'ı dost edinen Abdülmelik Fırat'ın müslümanların sorunlarıyla ilgili bu tür bir fedakarlık yaptığı ise bugüne kadar aşikar değildir. Fırat kendi, kendi ailesi ve kürt halkı üzerindeki TC zulmüne karşı çıkışını bugüne kadar İslami ilkelerle de ifadelendirmiş değildir. O çözümü hep demokrasiden ve parlamentodan beklemiş; ama yine de rejimin himmetine mazhar olamamış ve PKK'lı olmakla suçlanarak bir kere daha cezaevine yollanmıştır.\nBu noktada Mazium-Der ve bazı kişi ve kuruluşların Fırat'ın tutuklanması ile ilgili basında yayınlanan protesto duyurusunda, Türk kimliğinin dayatılmasında icracı olan Cumhurbaşkanı ve Başbakan'dan beklenti içinde olunması büyük bir çelişki ve bilinçsizliği gösteriyordu. Oysa Abdülmelik Fırat bile Demokrat gazetesindeki aynı yazısında yıllarca peşinden koştuğu Cumhurbaşkanının gerçek misyonunu yeni yeni kavramış olacak ki ondan şefaat beklemiyor, bizzat konumunu ifşa ederek yazısını şöyle noktalıyordu: \"Bugün o, Cumhurbaşkanı olarak, bin türlü hile ve daleverelerle bana saldıran sadist görevlilerin üzerine himaye kanadını germiştir. Bu da onun karakterinin ve sütünün gereğidir.\" Yalnız Fırat'ın Cumhurbaşkanı ile ilgili tesbitinde yanıldığı konu şudur. Cumhurbaşkanı \"sadist görevlileri\" karakteri ve emdiği süt gereği himaye etmemekte, sahip olduğu konum ve taşıdığı kimlik nedeniyle bu vazifeyi yapmaktadır.\nBir de Abdülmelik Fırat'ın tutuklanıp, kelepçelenme olayına tepki gösteren insanların, aynı tepkiyi senelerden beri \"Terörle Mücadele\" kapsamı içine dahil edilerek aynı hukuk dışı uygulamalarla bu muameleye maruz kalan yüzlerce-binlerce insan için de göstermeli değiller miydi diye insan düşünüyor. Yoksa mazlumiyet olaylarının dile getirilebilmesi İçin mağdurların illaki \"Bey\" mi olması gerekiyor?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}