{
  "id": "481b66d5-95e7-40c3-b3d8-bb15a548031d",
  "title": "Pragmatizm Yozlaşmayı Doğurur",
  "author": "Ali Bakaner",
  "year": "1996",
  "issue": "Sayı: 65 - Ağustos 1996",
  "url": "https://www.haksozhaber.net/okul/pragmatizm-yozlasmayi-dogurur-1410yy.htm",
  "content": "Sosyal yapı içerisinde, insanların davranışları, yaşam tarzları ve birbirlerine karşı ilişkileri, sahip oldukları düşüncelerine göre şekillenmektedir. Bir toplum içerisindeki sosyal münasebetler, insanların ideolojilerinden dolayı, yer yer çatıştıkları veya birbirlerinden rahatsızlık duymadıktan bir ortama sahne olmaktadır.\nİlkeli davranışlar, toplum içerisinde insanların şahsiyetinin teberrüz etmesinde, kimliğinin tanımlanmasında, belirleyici başlıca etken olarak karşımıza çıkmaktadır. Tarih ilk insandan itibaren, vahyi ilkeleri savunanlarla, kendi heva ve heveslerinden kaynaklanan dayatmacı tavırların sahiplerinin kavgasına şahit olmuştur.\nVahyi referans almayan bir topluma karşı, ilkeli bir mücadele tarzı sergilemek bir takım riskler göğüslemeyi beraberinde getirmektedir. Tüm peygamberlerin, hayatları boyunca bilhassa itikadi noktalarda, savundukları izzetli çizgiye zarar verebilecek herhangi bir tavır içerisine girdikleri ve pragmatik yaklaşımlarla sistem içi ilkelerin işleyişine yarayan bir mekanizmaya talip oldukları vaki değildir.\nDikkatlice irdelendiğinde pragmatik davranışları tercih edenlerin, gerçekte bu faydacı mantıklarının, kendilerini riske etmeme düşüncesinin gerisinde kaldığı görülecektir. Zira ilkeli davranışlar yeri gelince riski, acıyı, meşakkati, hastaneyi, hapishaneyi hatta mezarı beraberinde getirecektir. Emperyalizmin bizlere dayattığı çizgi ise, parlamenter demokrasiyi, dolayısıyla tavizi, müşriklerle uzlaşmayı, onların kendi ilkelerinin işleyişine yarayan yapısının imarını, tıkanan ekonomik damarlarının açılmasıyla, sıhhatli bünyeye kavuşarak zulme devam edecek olan bedenin inşasını, velhasıl taviz üzerine tavizlerin doğurduğu, İslami endişelerden uzaklaşılan onursuz bir seyri bünyesinde barındırmaktadır. Halbuki biz, mü'minler olarak bize ait olmayan bu usulleri, dünya istikbarının bizlere dayattığı parlamenter demokrasiyi, şöyle veya böyle istemeyerek de olsa, işler hale getirmekten ziyade kendi ilkelerimizin, kendi mücadele tarzımızın işlerliğe konulmasından mesulüz.\nKurallarını başkalarının koyduğu, sistem için mücadele benimsendiğinde, bu mücadelenin tabii seyri neticesinde, gayri İslami unsurlarla, otoritelerle uzlaşılacak, anlaşılacak, bir takım tavizler verilecektir. Yani eşyanın tabiatı gereği hamama giren terleyecek, suya giren ıslanacaktır,\nŞu realiteyi gözden uzak tutmamakta ve tercihlerimizde isabetli karar vermekte yarar vardır: Hükümet olmak ayrı şey, iktidar olmak ayrı şeydir. Bir takım pragmatik mülahazalarla hükümet olabilirsiniz ama iktidar asla. Hükümet olmada çizilen sahanın dışına çıkmamak esastır. Çıkmak istediğinizde düdük sesleri ve postal takırtıları ile karşılaşırsınız. Kuvvetler ayrılığının esas oluğunu söyleyen güç odaklarına karşı iktidar olmanın yolu güç hazırlamaktan geçmektedir.\nHz. Peygamber kendi döneminde var olan kavmi unsurları, ahlaki zaafı, ekonomik dengesizliği pragmatist yaklaşımlarla değerlendirip kısa sürede kitleselleşme hedefini gerçekleştirebilirdi. Halbuki Hz. Peygamber'in, karşılığında gelebilecek tüm riskleri göğüsleyerek, ilkeli bir mücadele tarzını tercih ettiğini, tercihten ziyade kendisine emrolunduğunu gözlemlemekteyiz. Şu ayet-i kerime konuya ışık tutmaktadır: 'Onlar, senin kendilerine yaranıp onlarla uzlaşmanı arzu ettiler; o zaman onlar da sana yaranıp-uzlaşacaklardı.\" (Kalem, 9) Şunu unutmamak lazımdır ki, hiç bir peygamber sistem içi yöneticiliğe talip olmamıştır.\nPragmatik tavırlar yozlaşmayı da beraberinde getirecektir. Bunu aşmanın yolu, öncelikle tercihlerimizi doğru yönde kullanmakla başlayacaktır. Dolap beygiri değil, güzergahını ve hedefini bizim tespit ettiğimiz yarış atı misali kendi dinamiklerimizi devreye sokma zarureti vardır.\nFiravun'un sihirbazlarının, müslüman olduktan sonraki, Firavun'a karşı onurlu tavırlarında; Buruç suresinde bahsedilen mü'minlerin, ilkeleri uğruna her şeyi göze alabilmelerinde; Ashab-ı Kehf'in zamanın zalim otoritesine karşı kıyam etmelerinde; İbrahim (as)'ın, \"Yuf size ve Allah'tan gayrı taptıklarınıza, siz hala akıllanmayacak mısınız?\" diyerek arkasından gelecek her türlü işkenceyi ve ölümü tahmin ettiği halde, putlarını kırmasında, Hz. Peygamber'in ilkelerinde, esnemesi ve yumuşaması istendiğinde elçi olarak gönderilen amcası Ebu Talib'e \"Vallahi amca bir elime güneşi, bir elime de ayı verseler, ya Allah Teala beni muzaffer edinceye kadar veya bu uğurda şehit oluncaya kadar davamdan, ilkelerimden taviz vermem\" diye meşhur tavrını göstermesinde, Rahmet ve savaş Peygamberi'nin kıyametin kopmasına ramak kala kılıçla gönderilmesinde, rızkının da mızrağının ucunda kılınmasında, yüce önderin \"Atınız ve bininiz, atmanız binmezinden daha hoşuma gider. Cenab-i Hak bir tek okla üç kişiyi cennete koyar. Hayır maksadı ile onu yapanı, onu atanı ve onu hazırlayıp vereni\" diyerek hedef göstermesinde; davet hürriyeti engellendiğinde Hz. Ebu Bekir'in (ra) İbn Dugunne'nin himayesinden Allah'ın himayesine sığınmasında, yozlaşmamanın incelikleri gizlidir.\nMüslümanların kendi aralarındaki, bireysel ve grupsal planda karşılıklı yaşanan pragmatik tavırları, İslam ahlakının müslüman şahsiyetlerde kamil manada yerleşmemesinden kaynaklanan ahlaki bir zaaf olarak görüyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}