{
  "id": "174c72e5-db08-4f0e-96fe-963fa1d0ca7b",
  "title": "Rejimin zindanları ve Ümraniye Direnişi",
  "author": "Erkam Özgür",
  "year": "1996",
  "issue": "Sayı: 58 - Ocak 1996",
  "url": "https://www.haksozhaber.net/okul/rejimin-zindanlari-ve-umraniye-direnisi-1188yy.htm",
  "content": "Tağuta kulluk etmekten kaçınan ve Allah'a içten yönelen (39/17), dinî yalnızca Allah'a halis kılan (39/14) müslümanlar, Allah'tan başkasından yardım dilemezler (1/4). Müslümanların, İslami sorumluluklarını ifa ederken egemen güçlerle karşı karşıya gelmeleri kaçınılmazdır. Sürdürülecek İslami mücadele Kur'ani esaslara uygun olduktan sonra Allah müslümanlara kâfidir ve müslümanlar O'ndan başkası ile korkutulamazlar (39/36).\nEvrensel İslami mücadelenin bir parçası olarak Türkiyeli müslümanların hayatlarında zindanlar kaçınılmaz bir aşamadır. Bu nedenle gelecekte şu andakinden çok daha yoğun bir tarzda karşılaşılması muhtemel zindanların ağır koşulları hakkında bugünden ön bilgi sahibi olmak gerekir.\nMücadele alanı sadece dışarıda değil, zindanlara hatta işkencehanelere taşınmalıdır. Müslümanların tecrübeleri ortak istifadeye sunulamadığı takdirde zindanlar okullara dönüşemez. Cezaevleri eza evleri olarak kalmaya devam eder. Bunun için çaba göstermek ve onurlu mücadelelere destek olmak bir mesuliyettir.\nTürkiye'de cezaevleri\nBugün Türkiye'de 601 cezaevi bulunmaktadır. Bunlardan 47'sinde rejime karşı mücadele veren 9 bin civarında siyasi tutsak bulunmaktadır. 601 cezaevinden 191'i tamamen ilkel koşulların hakim bulunduğu yerlerdir ve bu cezaevleri hakkında sistem tarafından da kapatılması gerektiğine dair raporlar hazırlanmıştır.\nCeza ve Tevkif Evleri, idari olarak Adalet Bakanlığı Ceza ve Tevkif Evleri Genel Müdürlüğü'ne bağlıdır. Cezaevlerinde Adalet Bakanlığı'na bağlı personel olarak infaz koruma memuru, infaz koruma baş memuru, ikinci müdür, birinci müdür ve mümessil Cumhuriyet Savcısı görev yapar. Cezaevlerinin dış güvenliğinin sağlanması, tutuklu veya hükümlülerin şevkleri, mahkemelere veya hastanelere götürülüp getirilmeleri ise İçişleri Bakanlığı ve Genelkurmay Başkanlığı'na bağlı jandarmalar tarafından sağlanır. Cezaevlerinde çok başlı yönetim bulunduğundan sorunlar da çok yönlüdür.\nCezaevlerinde insanca yaşamanın koşulları hiçbir zaman sağlanamamıştır. Zaten rejim de insanca bir ortamın oluşmasını istememektedir. Bu nedenledir ki cezaevlerinde \"Haklar verilmez, zorla alınır\" kuralı genel bir uygulama halini almıştır.\nAdli tutukluların bulunduğu cezaevlerinde kalan tutuklu veya hükümlülerden parası veya (kaba) gücü olanlar ancak belli haklar elde edebilirler. Cezaevleri koşullarının iyileştirilmesi için asıl ve yaygın mücadele ise egemen güce karşı mücadele veren siyasi tutsakların bulunduğu cezaevlerinde verilmektedir. Bu nedenle daha çok baskıların uygulandığı ve yine buna karşın kazanımların elde edildiği cezaevleri de bunlardır.\nTürkiye'deki bütün cezaevleri aynı kanun, tüzük ve yönetmeliğe tabi ve aynı bakanlığa bağlı olmasına rağmen her cezaevinin kendisine has uygulamaları vardır. Bu çifte standart ve keyfi uygulamaların sebebi ise baskıcı rejimin, direnişlerin olduğu cezaevlerinde daha yumuşak tavır sergilemek zorunda kalmasından kaynaklanmaktadır. Rejimin yumuşama temayülleri kendi nimetleri değil, teslimiyetlerinin neticesidir.\nÜmraniye Direnişi\nCezaevlerindeki baskı ve zulümler karşısındaki örnek direnişlerden biri de Türkiye'nin Gümrük Birliği'ne alındığı, bu vesileyle kutlamaların yapıldığı, hatta camilerde aydınlatma sisteminin uygulandığı 13 Aralık 1995 günü İstanbul Ümraniye'de bulunan Üsküdar E Tipi Ceza ve Tutukevi'nde yaşandı.\nÜmraniye Cezaevi yeni inşa edilmiş, birkaç aylık geçmişi olan ve siyasi tutsakların konulduğu bir cezaevidir. Burada hizmete (!) açılış ile birlikte başlayan açlık grevleri ve direnişler neticesinde idare, siyasi tutsakların bir kısım isteklerini kabul etmek zorunda kalmış ve Bayrampaşa Cezaevi'ne \"tutuklu\"ları göndererek aynı sayıda \"hükümlü\" buraya alınmıştı. Cezaevi İdaresinin, direnişe son verilmesine rağmen verdiği sözleri tutmaması ve siyasi temsilcilik hakkının tanınması, ziyaretçilere zorluk çıkarılmaması, siyasi yayınların içeri alınması gibi cezaevi koşullarının iyileştirilmesi yolunda hiçbir somut adım atmaması üzerine siyasi tutsakların idareye tanıdığı süre sona erdi. Tanınan süre sonunda siyasi tutsaklar koğuş kapılarını patlatarak \"malta\"ya çıktılar. \"Tarafsızlar koğuşu\" olarak bilinen siyasi \"malûller\" ve iki adli tutuklunun dışındaki bütün tutsaklar maltaya toplandı. Amaç, bütün çağrılara rağmen sorunları görüşmeye yanaşmayan Birinci Müdür ve Cezaevi Mümessil Savcısı ile görüşmeyi sağlamak iken ve bütün cezaevlerinde de bu tarz direnişlerde öncelikle idarenin sorunu çözmek için görüşmeler yapması genel bir uygulama olduğu halde Ümraniye direnişinde direnişçi siyasi tutsaklar, karşılarında müdür ve savcı yerine tam teçhizattı asker görünce direnişin boyutu değişti.\n13 Aralık 1995 günü saat 16.00'da maltaya toplanan siyasi tutsakların üzerine su sıkıldı, gaz bombası ve göz yaşartıcı bomba atıldı. Askerler saldırıya geçti. Ancak direnişçi siyasi tutsaklar, koğuş ve koridorlardaki malzemelerden elde ettikleri savunma araçlarını ve yangın hortumlarını kullanmak suretiyle birinci operasyonu yapan askerleri geri püskürttüler. Direnişçi siyasi tutsaklardan bir kaç hafif yaralı vardı. Askerlerde ise yaralı sayısı daha fazla idi. Bu başarısız operasyon sonrası ikinci bir operasyon denemesi yapan askerler saldırıya geçme cesareti gösteremedi. Tazyikli su sıkmak, gaz bombası atmak gibi yollara başvurarak ikinci bir taciz operasyonuna giriştiler. Yine başarısız kaldılar.\nKarşılarında sorunları görüşmek üzere müdür ve savcı yerine düzenin gerçek yüzü olan dipçikleri gören direnişçi siyasi tutsakların direniş azmi daha da pekişti. Sloganlar atıldı. Havalandırmada ateş yakıldı. Başarısızlığa uğrayan asker yerine sayılarının 400'e vardığı söylenen Çevik Kuvvet devreye girdi. Bu sırada bir siyasi gruba mensup 70 civarındaki direnişçi siyasi tutsak kendi koğuşları içerisinde barikat kurmak için koğuşlarına çekildiler. Bu grupla irtibatımız kesildi.\nBüyük çoğunluğu DHKPC mensupları olmak üzere geriye kalan 10'a yakın değişik siyasi düşüncelere mensup direnişçi siyasi tutsaklar ise maltadaki direnişi sürdürürken rejimin şefkat eli (!) Çevik Kuvvet üçüncü operasyonu başlattı. Maltaya gaz bombası, göz yaşartıcı bomba attılar. Yoğunlaşan gazın tesiriyle direnişçiler C-2 ve C-3 koğuşlarına doğru açılan koridora girerek barikatı bu koridora taşıdılar. Çevik Kuvvet, komando ve jandarma bu barikatla uğraşırken direnişçi siyasi tutsaklar C-3 koğuşunun giriş katındaki yemekhaneye toplanarak koğuş kapısına barikat kurdular. Belli bir süre operasyona ara verildi.\nCuma günü akşamı barikatı yarmak için iki operasyon daha yapıldı. Camlar kırılarak içeriye gaz bombası atıldı. Ama azimli direniş karşısında geri çekilmek zorunda kaldılar. Operasyon sırasında direnişçiler karşısında mağlubiyetlerini hazmedemeyen polis ve askerlerin sövgü ve hakaretleri karşısında direnişi sürdüren siyasi tutsakların onları terbiyeye davet edici söylem ve sloganları da onurlu ve güzel bir mücadele örneği idi. Hem küfürler yağdıran hem de \"Allah... Allah!\" sesleri ile saldırıya geçen rejimi koruma memurlarına, direnişçilerin \"küfreden pis ağızlarınıza Allah sözünü almanız müslümanlara hakarettir\" şeklinde tepki göstermeleri, onurlu tavrın bir başka boyutu idi. Atılan sloganlar ise saldırganların beynine inen birer kurşun tesirinde idi.\nAsıl kozların paylaşıldığı ve direnişçileri zafere taşıyan operasyon ise 14 Aralık 1995 günü sabaha karşı saat 02.00'da başladı. Sabah saat 10.30'a kadar barikat yarma, içeriye gaz bombası atma, tazyikli su sıkma saldırıları karşısında ölümüne direniş sürdü. Barikatlardan açılan gedikler sürekli yeni malzemelerle takviye edildi. Hırçınlaşan saldırganların elindeki bazı saldırı araçları ele geçirildi. Direnişin sürdüğü odadaki masa, sandalye, dolap gibi bütün malzemeler barikatları takviye için kullanıldı. İçeri sıkılan tazyikli su ile odada su birikmeye başladı. Zaten direnişin başladığı saatlerde kaloriferler söndürülmüş, sular kesilmişti. Herkes sırılsıklam ıslanmıştı, camlar kırılmış, atılan gaz bombası ile herkes öksürüyor, gözlerden yaşlar akıyordu. Ama bütün bunlar direniş azmini daha da arttırıyordu. Yaklaşık sekiz saat süren direnişin sonunda perşembe sabahı barikat tamamen yarıldı. Kapı açıldı. Artık direnişçi siyasi tutsaklar ve saldırganlar arasında hiçbir engel kalmamıştı. Direnişçiler, sloganlar atarak ölümüne direnişi sürdürdüler, bu kararlılık karşısında koğuşa girme cesaretini kendine bulamayan egemen güçlerin muhafızları mağlubiyeti kabullenerek geri çekildiler.\nGeri çekilme üzerine ikinci katta bulunan koğuşa çıkıldı ve burada yeniden barikat kuruldu. 15 Aralık 1995 Cuma günü saat 12.00 civarında barikatın arkasından biri \"Dışarıdan gelen bir avukat buradadır, görüşmek ister misiniz?\" diye bağırdı. Bu ses, saldırganların geri adım attığının işaretiydi. Bakanlık Müsteşarı, Ceza ve Tevkifevleri Genel Müdürü ve askeri yetkilinin avukatlar aracılığı ile ilettikleri anlaşma önerileri, şöyle idi:\n1-Hiçbir şekilde pazarlık yapmayacağız.\n2- Barikat kaldırılacak, direnişçiler tek tek dışarı çıkacak. Üst aramaları yapıldıktan sonra \"Ümraniye Tabutluğu\" olarak bilinen tek kişilik hücrelere konulacak.\n3- Çıkışta slogan atılmayacak.\n4- Hücrelere askerlerin gözetimi altında yerleştirilecek ancak müdahale olmayacak.\nDirenişçi siyasi tutsaklar ise:\n\"Hücrelere konulmayı kabul etmiyoruz, bizi boş koğuşlara yerleştirsinler. Askerler çekilecek. Cezaevi koşullarının iyileştirilmesi için adım atılacak. Aksi takdirde direnişimizi sürdüreceğiz\" şeklindeki karşı isteklerini ilettiler.\nDevam eden pazarlık sonucunda 15 Aralık 1995 Cuma günü saat 17,00'de anlaşmaya varıldı bu anlaşmaya göre;\n1- Asker ve polis geri çekildi.\n2- Direnişçi siyasi tutsaklar kendilerinin belirledikleri şekilde geçici olarak dört koğuşsa dağıtıldılar.\n3- Derhal yaralıların tedavisinin sağlanması ve diğer acil ihtiyaçlar karşılanacaktı.\n4- Henüz hükümlü olmayıp, tutuklu konumda olan İslami Hareket davasından yargılanan beş müslüman siyasi tutsak, Bayrampaşa Özel Tip Cezaevi'ne gönderildi.\n5- Aynı şekilde İBDA-C davasından yargılanan dört siyasi tutsak da Metris Cezaevi'ne gönderildi.\nDaha önceden koğuşlarına çekilen ve C-3 koğuşunda üç günlük direnişi sürdüren 104 kişilik siyasi tutsaklarla irtibatı kesilen diğer siyasi tutsaklar sonradan öğrendiğimize göre rejimin asker ve polisleri tarafından saldırıya uğramış, ikisi ağır olmak üzere 34 kişi yaralanarak hastaneye kaldırılmıştı. Geriye kalanları ise Ümraniye Tabutluğu olarak bilinen tek kişilik hücrelere konularak tecrit edilmişlerdi. Direnişin zaferle bitmesi üzerine bu siyasi tutsaklar da normal koğuşlara alınacaktı. Ancak bu grup siyasi tutsaklar hakkındaki bilgiler dolaylı olduğundan sağlıklı olmayabilir. Ümraniye Cezaevi'nden Bayrampaşa Cezaevi'ne geldiğimizden dolayı oradaki zor koşulların ne derece iyileştirildiği konusunda kesin bir bilgimiz şimdilik yok. Fakat şunu söyleyebiliriz ki, orada kalan siyasi tutsakların azim ve kararlılığı karşısında idarenin tavizkâr davranması kaçınılmazdır. Bu vesile ile, kalanlara mücadelelerinde başarılar diliyoruz.\nÜmraniye direnişi, 170 civarındaki siyasi tutsağın, sayısı binleri aşan rejimin silahlı koruma gücü karşısındaki zaferi ile sonuçlandı. Zillet içinde yaşamaktansa onurla ölmek daha iyidir. Egemen güçlerin zulüm ve baskılarına karşı onurlu direnişin bir bedeli vardır. Bu bedeli ödemeyi göze almak, zalim sultaların çatırdaması için yeterlidir. Zalimlerin zindanları onurla yaşayanlar için birer saray, zillet içinde yaşayanlara ise içinde bulundukları sarayları birer zindandır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}