{
  "id": "b27c9e8d-ce8d-4589-9f94-fd7802922381",
  "title": "Başörtüsü ve Düzenin Değişmeyen Tavrı",
  "author": "Zeynel Yaman",
  "year": "1996",
  "issue": "Sayı: 68 - Kasım 1996",
  "url": "https://www.haksozhaber.net/okul/basortusu-ve-duzenin-degismeyen-tavri-1509yy.htm",
  "content": "25 Ekim 1996 Cuma günü, başörtülü olduğu gerekçesiyle staj belgeleri kabul edilmeyen Cerrahpaşa Tıp Fakültesi Hemşirelik Meslek Yüksekokulu öğrencileri için bir grup müslüman tarafından Cerrahpaşa Tıp Fakültesinde bir gösteri düzenlendi. Tıp Fakültesi mescidinde kılınan cuma namazından sonra tekbirlerle yürüyüşe geçen müslümanlar okulun bahçesinde toplandılar. Burada bir bildiri okuyan müslümanlar başörtüsü zulmünü kınadılar. Okunan bildiride TC yönetiminin İslam'a ve bunun bir göstergesi olan başörtüsüne karşı düşmanca tavrının bir kez daha tescillendiği belirtildi.\nİslam'ın kadına yüklemiş olduğu sorumlulukların sembolü haline gelen başörtüsü TC yönetimi kurulduğundan beri saldırıya maruz kalmıştır. Temellerini baskı ve zulüm mantığı üzerine kurmuş olan sistem, başörtüsü şahsında müslümanlara yönelik saldırılarını her dönemde sürdürmüştür. Düzen; üniversitelerde, devlet dairelerinde, kendisine bağlı tüm kurumlarda başörtüsüne saldırarak İslam'a karşı net tavrını belirlemiştir. Tüm bunlar mevcut sistemin kimliğini ve misyonunu gayet net bir şekilde ortaya koymuştur.\nBaşörtüsü zulmüne karşı mücadele edenler seslerini yeterince duyuramamaktadırlar. Bunun sebebi de başörtü meselesinin müslümanlar tarafından yeterince ciddiye alınmamasıdır. Allah'ın emri olan başörtüsü modern söylemlerle çarpıtılarak hafife alınmış ve kimlik göstergesi olma özelliğini kaybetmiştir. Başörtüsü stilistlerin, mankenlerin, defilelerin rant malzemeleri haline getirilmiştir. Allah'ın vahyinin herkesi kuşattığı ve \"müslümanım\" diyen herkesin bununla sorumlu olması gerektiği gözden uzak tutularak başörtüsüne karşı yapılan baskılar yalnızca bu baskıyı görenler tarafından protesto edilir hale gelmiştir. Başörtüsü zulmünü istediği yerde ve mekanda uygulayan TC karşısında ciddi bir direnişle karşılaşmayınca bu zulmünü artırmaktadır. Müslümanların birçoğu da bu durum karşısında ya sessiz kalmakta ya da imza toplayarak pasif direnişe geçmektedir. Bu tepkilerin ne kadar etkili olduğu geçmiş tecrübelerden gayet iyi bilinmektedir. Toplanan imzalar düzen açısından pek bir şey ifade etmemektedir. Milyonlarca imza atılmasına karşın düzen istediği şekilde hareket etmekte ve başörtüsü zulmünü tüm yurtta yaygın bir şekilde uygulamaktadır. TC yönetiminin düşünce ve inanca ne kadar değer verdiği (!) göz önünde bulundurulmalı ve pasif direniş denilen imza toplamak ve bir takım yazılarla başörtüsünü savunmak gibi tepkilerle yetinilmemeli, daha ciddi toplumsal eylemler yapılmalıdır. Bu tür eylemlerin oluşabilmesi için \"müslümanım\" diyen insanların üzerine düşen sorumluluğun bilincinde olarak daha duyarlı ve vahyin emrettiği koşullar doğrultusunda hareket etmesi gerekir. Başörtüsü zulmünün sadece belirli kurumlardaki insanlara uygulanan bir şey olmayıp tüm müslümanların meselesi olduğu bilinciyle hareket edilerek düzene karşı daha net tavırlar ortaya konulmalıdır.\nBaşörtülülerin önünde rektörlerin selam duracağını iddia ederek gelen RP'nin, vaadlerini gerçekleştirmedeki yeterlilik düzeyi ortaya çıkmıştır. Bünyesinde bulundurduğu kişilerin İslami tercihleriyle bugünlere gelen RP, kendisini savunanlara karşı verdiği sözlerin birçoğunu yerine getirmemektedir. Refah tabanının bu konuyu göz önünde bulundurması ve bu konuda sağlıklı düşünerek İslami duyarlılıklarını vahyi doğrultuda serdetmeleri gerektiğini hatırlatıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}