{
  "id": "13bcf9b3-1cc0-4c9d-a5aa-42ed22a2c441",
  "title": "Kur'an Neslini Oluşturmanın Şartları",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 66 - Eylül 1996",
  "url": "https://www.haksozhaber.net/okul/kuran-neslini-olusturmanin-sartlari-1444yy.htm",
  "content": "İDKAM tarafından, Tarık Zafer Tunaya Kültür Salonunda \"Şehadetinin 30. Yılında Seyyid Kutub'un İdeali \"Kur'an Nesli\"ni Oluşturma Şartları\" konulu bir panel düzenlendi. Yöneticiliğini Murat URAL'ın yaptığı panele konuşmacı olarak Sefer TURAN, Hüseyin ÖZHAZAR, Hülya KOÇ ve Ömer Mahir ALPER katıldılar.\nMurat Ural, giriş konuşmasında Seyyid Kutub'un \"Örnek Kur'an nesli\" olarak tanımladığı öncü topluluğun oluşturulmasının artık soyut bir ideal olarak algılanmaya başlandığını, oysa müslümanların kafalarında sürekli canlı tutulması, hayata aktarılması gereken fiili bir durum olduğuna değindi.\n\"Pratik olarak Kur'an neslinin oluşturulması son 30 yıllık süreç içerisinde nasıl bir seyir takip etti, böyle bir neslin oluşturulması açısından içinde bulunduğumuz durumu genel olarak nasıl değerlendirebiliriz?\" sorusuyla ilk sözü Sefer Turan'a verdi.\nSeyyid Kutub'un suçlamalara maruz kaldığı böyle bir dönemde bu tür etkinlikleri düzenlemenin önemli bir olumluluk olduğuna değinen Sefer Turan, 1950'lerin Mısırı'nın içinde bulunduğu siyasi, sosyal şartları özetledi. Turan, özetle şunları söyledi: \"Yeni Mısır rejimi, yönetimin Şeriata dayanmasını isteyen İhvan'ın isteklerini reddederek ihvan'a savaş açmış, tutuklama ve işkencelere başlamıştır. Seyyid Kutub'da hasta olmasına rağmen tutuklanarak işkenceye tabi tutuldu. Kutub'un kendisine işkence edenlere \"müslüman\" diyemeceği takdir edilmeli. Çağdaş İslam düşüncesini, İslami hareketleri inceleyen araştırmacı-yazarlar, \"cahil toplum\" nitelemesine dayanarak, \"tekfircilik\" ve \"terörizm\" gibi olumsuzlukların Kutub'dan neşet ettiğini iddia etmektedirler. Oysa Kutub, \"İslam toplumu\"nu düşünce ve inançta sadece Allah'a ibadet edilen, toplumsal düzende sadece Allah'ın yasalarının belirleyici olduğu toplum\" olarak, \"Cahili toplum\"u da \"Allah'ın hükümlerinin yürürlükte olmadığı toplum\" olarak tanımlamaktadır. Seyyid Kutub, meseleye \"Allah'ın indirdiği ile hükmetmeyenler kafirlerin ta kendileridir\" ayetiyle yöneticeleri \"bunlar tağutun önünde muhakeme olmak istiyorlar, oysa onu reddetmekle emrolunmuşlardı\" ayetiyle de yönetilenler açısından yaklaşmaktadır. Kutub, cahili toplumdan bahsederken fertleri kafirdir, müşriktir, mü'mindir diye sınıflandırmamaya çalışır.\"\nTuran, Muhammed Kutub'tan Seyyid Kutub'un \"biz İnsanlar hakkında hüküm veren değil, davetçileriz\" dediğini aktararak konuşmasının birinci bölümünü tamamladı. Daha çok \"Kutub, tekfir düşüncesinin kaynağı mıdır?\" sorusunda yoğunlaşan Turan, sürenin azlığı nedeniyle, \"Kur'an neslinin oluşturulması açısından içinde bulunduğumuz durumun genel bir değerlendirmesi\"ne fazla değinemedi.\nİkinci konuşmacı Hülya Koç, yöneticinin kendisine yönelttiği, \"Seyyid Kutub'un Kur'an neslinin temel özelliklerinden ve Kur'an nesli içindeki özel yerinden bahseder misiniz?\" sorusunu \"cevaplamaya çalıştı. Kutub'un bilgisi, kalemi, hayatı ve ölümüyle İslam'ın şahitliğini yaptığını belirten Koç, Kutub'un değer yargılarını, görüşlerini, tüm yaşam tarzını Kur'an'dan alan İslam ümmetinin oluşturulması hedefi üzerinde durduğunu söyledi. Koç, Kur'an'da ümmet kavramının \"insan topluluğu\", \"canlı topluluk\" ve \"Nebi etrafında toplanmış müslümanlar ve kendisini hak davaya adamış müslümanlar\" anlamında kullandığını belirtti ve \"içinizde hayra çağıran, kötülükten men eden bir ümmet bulunsun\", \"böylece sizi insanlara şahid olmanız için vasat bir ümmet kıldık\" ayetinin ümmetin vasıflarını sıraladığını sözlerine ekledi.\nHülya Koç özetle şunları söyledi: \"Ümmet bilincini biz, Batı'yla karşılaştıktan sonra, ya da milliyetçilik akımlarıyla yitirmiş değiliz. Üstünlüğü Emevilikte, Kureyşlilikte aradığımızda yitirmeye başlamıştık. Bu karşılaşma sadece mevcut olumsuz süreci hızlandırmıştır. Kutub'a göre bugün \"yeniden diriliş hamlesi\"ni başlatmak, \"örnek Kur'an neslini oluşturmak gerekmektedir. Bu da öncelikle, bireyciliğin, liberalizmin hızla yaygınlaştığı günümüzde, \"benim namazım, ibadetim, hayatım ve ölümüm hepsi alemlerin Rabbi olan Allah içindir\" ayetinin bilincinde, kendini dirilişe adamış, bu yola baş koymuş dava adamlarıyla, ikinci olarak Hz. Peygamberin oluşturduğu Kur'an neslinde olduğu gibi Kur'an'ın tek temel kaynak olarak alınmasıyla olur. Tarihi birikime, Kur'an'la bakmak gerekirken, bugün bu birikimle Kur'an'a bakılıyor. Oysa Kur'an belirlenen değil, belirleyen olmalıdır. Son olarak da cahili toplumdan tamamen arınmak gerekir. Müzemmil 10. ayette Allah, \"Onlardan güzel bir ayrılma tarzıyla ayrıl (hicret et) demektedir. Bu fiziksel bir ayrılma değil, zihinseldir. Yani zihnimizdeki taşıdığımız vahye muhalif bütün düşüncelerden arınmamız, hicret etmemiz gerekmektedir. Zihinsel hicreti gerçekleştiremeyenler, bedensel hicrete, İslam devletini oluşturmaya aday olamazlar.\"\nKonuşmasının sonunda İslami mücadele içinde müslüman kadının fonksiyonuna değinen Hülya Koç, tarih içinde müslüman kadının dört duvar arasına hapsedilerek atıl bırakıldığını söyledi. Allah katında erkekler kadar sorumlu olan kadınların, yeniden sorumluluğunu yüklenebilmeleri için, modernizme, feminist eğilimlere yönelmeden muharref geleneği aşmaları gerektiğini, müslüman kadın tercih yaparken, İslami mücadeleye daha fazla nasıl katkıda bulunabilirim, endişesiyle davranması gerektiğini; çünkü toplumu değiştirmenin, erkeklere olduğu kadar kadınlara da farz olduğunu belirtti.\nÜçüncü konuşmacı Hüseyin Özhazar, kendisine yöneltilen \"Müslümanların halihazırda sahip oldukları bir ümmet anlayışı var, bu anlayış neye tekabül etmekte ve sahip olunan ümmet anlayışı ile Kur'an neslinin taşıdığı vasıflar arasında nasıl bir fark söz konusu?\" soruyu cevaplamaya çalıştı. Özhazar, Fizilal'de rastladığı \"Bütün kitaplarımı yazarken amacım, sizlerin Kur'an'la daha yakın olmanızı sağlamak, Kur'an'la direkt bir irtibatınızı sağlamaktır. Bu amaç hasıl olduysa benim bütün yazdıklarımı bir kenara koyabilirsiniz\" ibaresinin önemine dikkat çekti.\nBugün ümmetin halinin ortada olduğunu söyleyen Özhazar, özetle şunları söyledi: \"Bu hali düzeltmek için ümmetin içinden geçtiği tarihi süreci iyi bilmek gerekir. Hz. Peygamber, bu dini bizatihi örnekliğini yaparak ortaya koymuştur. Fakat, İslam, Kuran'daki hali, Hz. Peygamberin örnekliğini yaptığı haliyle ortada kalmadı. Hz. Osman'ın hilafetinin ikinci yarısından sonra Kur'an'ı özlerine sindirememiş insanlar, İslam'la, Kur'an'la münasebetlerini değişik bir bakış açısıyla oluşturmuş, farklı yapılanmalar gitmişlerdir. Hz. Ali'nin hilafetinde ise müslümanlar, Şiatü'l-Ali, Şiatü'l-Muaviye olmak üzere büyük iki gruba ayrılmışlardır. Hızla İslami anlayıştan uzaklaşan Emevi saltanatı siyasi erki elinde bulundurmak için ulema insanlardan faydalanarak konumu meşrulaştırmaya çalışırken, muhalif kanat ise duygusal zemine kayarak kendi fıkhını meşrulaştırma gayretine girmiştir. Artık havada ayet ve hadisler uçuşmaktadır. Kendilerini müslüman addedenler birbirlerini kanlarını, mallarını helal saymışlar, kadın ve kızlarını da cariye görme alçaklığına düşmüşlerdir. Bu durum Abbasiler, Gazneliler, Karahanlılar, Selçuklular ve Osmanlılardan günümüze kadar gelmişlerdir. Osmanlı'da bir takım güzel şeyler yapılmış olmasına rağmen tarihin kendisine devretmiş olduğu kirli mirasa razı olunmuştur. İslam'ı kaynağından alma yerine tarihten tevarüs ettirilen din anlayışını almakla yetinilmiştir.\nNizam-ı Alem davası için kardeş katlini caiz gören anlayış elbette Memluklular'la, Anadolu'daki beyliklerle savaşacaktır. III. Mehmet tahta çıktığı gün 15'i bebek olmak üzere 19 kardeşini katlettirmiştir. Allah \"Siz tek bir ümmetsiniz, ben de sizin Rabbinizim o halde sadece bana ibadet edin\" derken birbirlerini boğazlayan, birbirlerinin malını ganimet bilen insanların sahip olduğu ümmet anlayışı İslami bir ümmet anlayışı olamaz. Bugün İslam ümmeti içerisinde kalplerin katılaşması söz konusudur. Fakat Hz. Peygamberin umut verici bir müjdesi vardır: \"Benim ümmetim bir yağmur gibidir. Onun başı mı hayırlıdır, sonu mu hayırlıdır bilinmez.\"\nSon konuşmacı Ömer Mahir Alper, kendisine yöneltilen \"Seyyid Kutub'un Kur'an neslini oluşturma idealinin içinde yaşadığımız coğrafya üzerinde, pratikteki karşılığı nedir, hali hazırda mevcut olan İslami oluşumlar Kur'an nesli ideali içinde hangi konuma tekabül etmektedir?\" sorusu çerçevesinde görüşlerini aktarmaya çalıştı.\nAlper, toplumlarda yaşanan çıkmazlardan kurtulmak için ortaya atılan soruların en az cevaplar kadar önemli olduğunu belirterek başladığı konuşmasında özetle şunları söyledi:\n\"Seyyid Kutub'un önemi doğru soru sormasından kaynaklanıyordu. Çünkü O, 'İslam'ın bütün dinamiklerine sahip olduğumuz halde neden Peygamber döneminde olduğu gibi Kur'an nesli oluşturamıyoruz?' sorusunu sordu. Oysa o, H. 3-4. Yüzyıllar da İslam medeniyetinin bilim, felsefe ve diğer alanlarda en parlak olduğu dönemi neden yeniden yaşayamıyoruz; ya da Modern Batı'nın eriştiği seviyeye nasıl erişebiliriz?' diye sormadı. Kutub 'cahili toplum' kavramını kullanırken, aslında sadece sistem ve düzen bağlamında değil, bireylerin ve toplumun hayat, varlık, Allah, siyaset, hukuk, edebiyat alanlarına varıncaya kadar Kur'ani/İlahi bir menşee sahip olunmadığını ortaya koymaktadır.\nKuşkusuz Kutub, 'Kur'an nesli' derken bireyleri değil, ümmeti kastediyordu. Türkiye bağlamında ise Türkiyeli müslümanlar, gündemi belirleyen, olayları yönlendiren, bir güç, ümmet hatta hareket olamamışlardır. Bunun sebebi, Türkiyeli müslümanların düşünce, eylem ve metod anlamında Kur'ani kaynaktan çok; Emeviler'den, Osmanlı saltanatından gelen pek çok dış düşünce akımlarıyla beslenmiş olmalarıdır. Ve İslam'ın sahih mesajının gerek siyasi çevrelerin dayatmaları, gerekse de kültürel dayatmalar karşısında bulandırmış olmasıdır. Gelenekten gelen hurafelere modern hurafeler de eklenince Türkiyeli müslümanlar 70'li yıllara gelinceye kadar, sağcı, muhafazakar, gelenekçi, sistemci tavırlarını sürdürmüşlerdir. 70'lerden sonra başta Seyyid Kutub olmak üzere Mevdudi, İhvan ve diğer müslümanların eserlerinin çevirisiyle İslami uyanış başladı. Türkiyeli müslümanlar her ne kadar Kur'an, sünnet deseler de akaid, metod ve pratik anlamda Seyyid Kutub'un eşsiz Kur'an nesli diye ifade ettiği bilinci kavrama düzeyine yeterince ulaşabilmiş değillerdir. Kur'an, sünnet söyleminin bir slogan düzeyinde olup, kaynaklarını, tarihin derinliklerinde oluşan fıkhi, kelami veya mistik geleneklerden olmaktadır. Bunun en açık örneği geçmişte yaşadığımız, İslami hareket potansiyelinin güçlü olduğu dönemlerdeki daru'l-harp, darul-islam mantığı ve bugün bunun geldiği açmazlardır. 'Siyasi İslam'ın iflası' söyleminin arkasında bunlar yatmaktadır. İslami hareket gerçekten oluşmuş mudur ki iflasından bahsedelim? Kur'an'dan beslenmeme, vakıayı tanımama, mevcut siyasal, sosyal, ekonomik olayları gereğince takip etmeme, müslümanların ilahi bir metodu da takip etmemeleri ve belli noktalarda savrulmalar yaşamalarına sebebiyet vermiştir. Bugün kendini İslami hareket mensubu olarak addeden insanların henüz, Kur'an'ın ortaya koyduğu ilk dönem İslami hareket modelini yakalayamadıkları bir vakıadır. İlk dönemlerde, inen ayetlerle birlikte sosyal, siyasal, hukuki ekonomik her türlü cahili etki ve uygulamaya bir başkaldırı, bir eleştiri içinde olduğunu görüyoruz. Ölçü ve tartının haksızca yapıldığını, kız çocuklarının diri diri gömüldüğünü, yoksulun duyurulmadığım, yetimin, yoksulun itildiğini ortaya koymaktaydı. Oysa bugün müslümanlar mevcut sistemi ve sistemden kaynaklanan her türlü zulmü ne derece eleştirebilmektedir? Onurları kırılan kadınların, ekonomik baskı altında ezilen işçi ve memurların her gün daha fazla yoksullaştırılan halkın büyük kesiminin sorunlarına ne derece eğilebilmektedir? Türkiye'deki İslami hareket, diğer coğrafyalarda da olduğu gibi kekendi metodunu, ilkelerini, dayanaklarını vahiyden almayıp, geleneksel fıkhı, kelami kalıplardan aldığı müddetçe kendisini bir ümmet olarak ortaya koymayacağı açıktır. Cahili-müşrik sistem, İslami toplulukları küçük nüveler halinde bile olsa çarpıtmaya çalışmakta ve çatışacaktır da. Ve bazı sapmalar da yaşanmaktadır. Bu sapmalar bir yanda 'İslami gelenek', bir yandan da 'İslam modernizmi' adı altında oluşmaktadır. Bugün Batı'da kendini Kur'an'a adamış, Kur'an'ı merkez almış hareketleri yönlendirmek için bilinçli politikalar üretilmektedir. Bunları yapanların isimleri de müslüman isimleridir. Kur'an'a göre arınmaya çalışan, insanları batini kanala yöneltmeye çalışan Hüseyin Nasr, R. Genon; modernist bir alana çekmeye çalışan Fazlurrahman, Bessam Tıbi dalgasının arkasında bu tür destekler söz konusudur. Türkiyeli müslümanlar ve diğer suni sınırlarla çizilmiş topraklarda yaşayan müslümanlar, kendi varlıklarını oluşturup, bu suni sınarları da aşarak yeniden evrensel İslam ümmeti olma yolunda diğer müslümanlar birleşmedikçe, evrensel cahili sistemin geriletilmesi söz konusu değildir. Çünkü yerel cahili sistemler, evrensel cahili sistemin bir parçasıdır.\nİkinci turun ilk konuşmacısı Sefer Turan, Seyyid Kutub'un Kur'an nesli için üç önemli unsuru formüle ettiğini söyledi. Bunlardan ilki, kaynaktır; bu da sadece ve sadece Kur'an'dır. Sahabe Kur'an'ı günümüzde bazı entelektüel ya da aydınların yaptığı gibi bilgi birikimlerini geliştirmek için değil, yaşamlarında uygulamak için birinci kaynak olarak almıştır. İkincisi metod meselesidir. Kur'an nesli savaş alanında emir bekleyen asker gibidir, emri aldığında uygular. Üçüncüsü ise cahiliyyet meselesidir. Müslümanların cahiliye ile ilgili bütün bağları koparmak gerekir. Buna Seyyid Kutub'un kendisi örnektir. 1951 yılında İslami dönüşümü yaşadıktan sonra önceki yaşadıkları ve yazdıklarıyla hiçbir ilişkisinin kalmadığını ilan etmiştir.\nTuran, Türkiyeli müslümanların diğer coğrafyalarda yaşayan müslümanlar gibi Kur'an neslini oluşturma hususunda pek başarılı olamadıklarını, fakat iyiye doğru bir gidişin olduğunu söyledi. \"Seyyid Kutub'un ıslah ekolünü cahiliyye olarak değerlendirdiğini, bununla da Afgani ve Abduh'u kasdetmiş olup olamayacağına\" dair bir soruya, \"Kur'an'ı oku, hükmüyle amel et\" diyen Afgani'nin Kutub tarafından cahili olarak değerlendirilemeyeceğini söyledi.\nHüseyin Özhazar, ikinci oturumda yarım kalan konuşmasını tamamlamaya çalıştı ve özetle şöyle söyledi: 'Öncelikli olarak İslam ümmetini oluşturmak bir hayal, ütopya değil, bu mutlaka müslümanların gerçekleştirmek için her şeylerini feda edebilecekleri ulvi bir davadır. Bu tarihi mirasın olumsuz dayatmalarından nasıl kurtulunacak, nasıl ümmet olunacak? İki boyut var; birincisi, evrensel istikbar güçleriyle ve onların topraklarımızdaki uzantılarıyla mücadele boyutu ki, bu akidevî bir zorunluluktur. İkinci boyut ise ıslah çalışmasıdır. Bir çok ayette belirtildiği üzere \"kafirlere karşı sert, kendi aralarında merhametli\" ayetini işlevleştirmek zorundayız. Kutub'da tekfir olayı yoktur. Bir takım olumsuzlukları gözeterek bu insanları tekfir etmek, karşıya almak müslümanın yapacağı iş değildir. Müslümanlar Kur'an'da belirtildiği gibi olumsuzlukları ıslahla sorumludurlar. Bugün dünyanın değişik bölgelerinde var olan, kendilerini İslam'a nisbet edip küfre karşı çıkan bütün hareketler bizim parçamızdır, onurumuzdur, sahiplenmemiz gereken davamızdır. Bu sahiplendiğimiz müslümanları bütün anlayışları, yapıp ettikleriyle tümden sahiplenmemiz anlamına gelmemektedir. Mesela bugün bir Sudan'a, İran'a, diğer İslami yapılanmalara karşı tavrımız onları bey'at merkezi kabul edip sorumluluktan kurtulma şeklinde olmamalıdır. Dünya müslümanlarının böyle tarihi bir süreci yaşamış oldukları aşamada imam-ı ümmet, hilafet-i müslimin tabirinden bahsetmek ve bey'at kurumunun hızla çalıştırılmasından bahsetmek çözüm değildir. Bulunmuş oldukları birimlerden İslam'ın hayat düsturlarını fışkırtmaları, bizatihi onu yaşayan insanlar olmaları gerekmektedir. Eğer bu yapılamıyorsa, zulme, istikbara, tağuta karşı mücadele verilmiyorsa evrensellikten bahsetmenin hiçbir anlamı yoktur.\nRahmetli Seyyid Kutub'un üzerinde ısrarla durduğu Kur'an'a dönmek, sadece teorik değildir, Kur'an'ın önemsediklerini önemsemek, Kur'an'ın zelil gördüklerini zelil görmek için Kur'an'a dönmeliyiz. Kur'an'ın ortaya çıkmış muhkem nasları konusunda tartışmak, durmak, gerisin geriye dönmek yoktur, yürümek vardır. Verilecek mücadele Kur'an'ın ilkeleri ile çelişmemelidir. Verilen mücadele bu ilkelerden taviz vermiyorsa düzenin en önemli yerlerinde, en mahrem yerlerinde bile olabilirler. Kur'an'a yönelirsek Kur'an da bize yönelecektir. \"Bizim uğrumuzda mücadele edenleri biz yollarımıza erdireceğiz.\" izzet Allah'ın, Rasulünün ve ona inan müminlerindir\" ilkesini pratiğe geçirmeliyiz.\"\nHülya Koç, gelen somları kısa kısa cevaplamaya çalıştı. Sorulan bir soruya ise şöyle cevap verdi: Ayeti kerime diyor ki, \"Müslüman kadınlara söyle seslerini çekici olmasınlar.\" Demek ki,\"seslerin çekici kılınmaması, cazibe konusu yapılmaması şartıyla iletişim kurulabilir. Dolayısıyla müslüman kadının sosyal hayatta belli ölçüler çerçevesinde iffeti göz önünde bulundurarak, belli iletişimleri kurması mümkün. Tesettür olgusu da kadınların sosyal hayata katılmasını simgeler. Allahu Teala İslam ümmetinin vasıflarını ayetlerde zikrediyor. Hayra çağıran, iyiliği emreden, İnsan tek başına bile kalsa, bu bilince sahip olabiliyorsa, şahitliğini yerine getirebilir. O yüzden Hz. İbrahim bu noktada örnektir.\"\nSon olarak Ömer Mahir Alper, \"Kuran nesli yetişirken ilahi vahiy ve rasulün gözetiminde yetişiyordu. Bu ise, ayetlerin nüzulüne göre önce itikadi sırasıyla ahlaki, ibadi, muamelat ve siyasi muhteva işleniyor ve bunlardan sorumlu tutuluyordu. Kur'an nesli bu sıraya göre yetişti. İslami hareket bunun neresindedir?\" sorusuna, \"Kur'an'a göre oluşturulan bir İslami mücadelede bu tür bir sıralama yanlış bir anlayışı ifade ediyor. Bu daha çok geleneksel düşünceden devralınan bir yaklaşım. Çünkü Kur'an-ı Kerim'e baktığımızda daha ilk ayetlerde, bir bütün olarak itikadı, siyasi, ekonomik, ahlaki olarak hayatın tüm alanlarını kuşatıcı bir kalkış ortaya çıkmaktadır.\nBu açıdan daha oluşum aşamasında bile mesela ekonomik zulmü ifade etmeyen bir İslami hareket Allah'ın adil olduğu konusunda nasıl bir inandırıcılık ortaya koyacaktır? Kur'an onlara itaat etme dediğinde bunu sadece Lat ve Uzza'yı ilah kabul etme anlamında değil, onların bugünkü deyimiyle konuşursak kapitalist yaklaşımlarına, yönlendirmelerine itaat etme anlamı taşımaktadır. Hayatı bütünüyle göremeyenler işte bir gün gelir, Özal sonrasında Türkiye'de yapıldığı gibi İslam kapitalizmini yaratmış olurlar. Dolayısıyla genel ölçüleri de olmadığından İslamı hareketin dışına taşmış olurlar, bireyciliğe savrulup sistemin bir parçası haline gelirler.\n\"Seyyid Kutub'un toplum tanımına göre Türkiye müslümanlarının yeri neresidir?\" sorusunu Alper. şöyle cevapladı: \"Seyyid Kutub'un cahili toplum tanımlaması, Kur'an'a dayanmayan, kaynağını Kur'an'dan almayan her türlü fikir ve düşünce, eylem, bakış açısı, hayat, görüşü, siyasi, ekonomik her türlü yapılanmayı ve alanı içeren bir kavram. Bu anlamda Kutub'un tanımından Türkiye'ye baktığımızda Türkiye'de de cahili bir toplumun egemen olduğunu görüyoruz. Mevcut sistem kendisini bu toplumla beslemektedir. Dolayısıyla bu anlamda toplumu sistemden tamamen ayırmak yanlış olur. Toplum da bu cahili sistemin bir parçasıdır. Bunun içinde kendini zihnen de olsa bu cahili sistemden tutum, tavır ve davranışlarıyla ayırmaya çalışan insanlar vardır. Bu insanlar kuşkusuz cahili toplumun bir parçası olarak addedilemez. Kişiler bu cahili yapıyı ve sistemi ne kadar dönüştürmeye taliplerse ve kendilerini ne kadar Kur'an'ın belirleyiciliğine açmışlarsa onlar o kadar bu cahili toplumdan uzaktırlar ve hiç kuşkusuz müslüman insanlardır ve İslami bir ümmetin parçasıdırlar.\"\nAlper İslami hareketler konusunda sorulan bir soruyu da şöyle cevaplandırdı. İslami hareketin günümüzde olduğunu söyleyemeyiz derken Türkiye konumunu esas almıştım. Ancak İran ve diğer İslam coğrafyalarındaki oluşumlara ve hareketlere bakacak olursak, bunların da tamamen Kur'anî olduğunu söyleyemeyiz, Cemaleddin Afganiyle birlikte başlayan bir Kur'an ve Sünnet'e dönme süreci yaşanmıştır. Ben bu hareketleri henüz tamamlanmış ve durulmuş bir sonuç olarak görmüyorum. Bunun içerisinde İran da var, Lübnan'daki, Mısır'daki ve dünyanın her yanındaki İslami hareketler de var. İlerlemeye açık, her an kendini ıslah fitreye açık, Kur'an'a doğru yürüyen hareketler olarak görüyorum. Bu hareketler kendilerini dondurmamalıdırlar. Kimliklerini sürekli olarak Kur'an'a yönelim konusunda geliştirmelidirler. Bu süreçte durmak, gerilemek demektir.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}