{
  "id": "f6da2d90-11f3-4215-8448-d7100e5c590e",
  "title": "Yahya Ayyaş Şehid Edildi",
  "author": "İslam Özkan",
  "year": "1996",
  "issue": "Sayı: 58 - Ocak 1996",
  "url": "https://www.haksozhaber.net/okul/yahya-ayyas-sehid-edildi-1181yy.htm",
  "content": "Mühendis lakabıyla anılan Yahya Ayyaş 6 Ocak 1996 günü öğle sularında şehid edildi. Ayyaş, ailesi ile telefon konuşması yaparken telefon cihazının içine yerleştirilen patlayıcının infilak etmesi sonucu şehid oldu.\nCep telefonunu kendisine emanet olarak veren şahsın Filistinli bir üniversite öğrencisi ve Ayyaş'la sık sık temas kuran MOSSAD ajanı bir hain olduğu bildiriliyor. Ayyaş, İsrail tarafından 1992'den beri arananlar listesinde bir numara idi. Yaklaşık 6 ay önce öldürüldüğü şayiaları ortaya çıkmıştı. HAMAS onun İsrail'in elinde ve akıbetinin belirsiz olduğunu açıklıyor, İsrail'le birlikte Arafat yönetimini de suçluyordu. İsrail ve işbirlikçisi Arafat ise onun Sudan'a kaçtığını, ellerinde olmadığını bildiriyordu. Daha sonra da anlaşılacağı üzere bu, HAMAS'ın İsrail'i yanıltmak için kullandığı bir taktik idi. En son bir ay önce İsrail, Ayyaş'ın annesini tutuklayıp mahkeme önüne çıkarmıştı. Sebep olarak da annesinin Ayyaş'la telefon görüşmesi yaptığı ve yerini bildiği gösteriliyordu.\nYahya Ayyaş kimdir?\nYahya Ayyaş, İzzeddin El-Kassam'ın en önemli lideri, birçok örgütsel operasyonların planlayıcısı bir mühendis ve bomba yapımı konusunda uzmandı. İsrail, yüzlerce ajanını bu dahi insanı yakalamak ya da öldürmekle görevlendirmişti. Mühendis, bu kovalamaca da birçok Siyonist ajanı öldürmeyi başardı. Şehid edilmeden üç gün öncesine kadar gasıp siyonistlere saldırı planları yapmaya devam ediyordu. Onunla aynı örgüt hücresini paylaşan birçok mücahid şehid edildiği halde o, bu saldırılardan kurtulmayı başarmıştı. İsrail askerlerinin onu yakalamak için Batı Yakası'nda basmadıkları, aramadıkları köy kalmamıştı. O, İsraillilerin gözünde korkunç bir hayalet, Filistinlilerin gözünde ise efsanevi bir kahramandı. Filistin halkı onu Selahaddin Eyyubi, İzzeddin El-Kassam gibi şahsiyetlerin isimleriyle anıyor ve dahi olarak görüyordu. Bir HAMAS yetkilisinin anlatımına göre o, Filistin devrim tarihi boyunca İzzeddin El-Kassam'dan da daha fazla emeği geçmiş bir insandı ve tarihe büyük İslam komutanlarından biri olarak geçmesi doğaldı. Ona düzenlenen bu suikast, MOSSAD'ın onu canlı olarak yakalamakta aciz kaldığının en büyük göstergesiydi (O, bazen fanatik bir yahudi kılığına giriyor, bazen makinalı tüfeği ile dolaşan bir yerleşimci, bazen de şehid edilmiş bir HAMAS mücahidinin cenazesine katılan müslüman bir alim oluyor, ya da bir kadın). O, aynı yerde bir geceden fazla uyumaz, her gün kılık değiştirirdi. Hatta estetik ameliyat yaparak yüz şeklini değiştirdiği söylenmekteydi. Kısacası o, dünyanın en güçlü istihbarat birimiyle 4 yıldır bir oyuncak gibi oynayıp, onu birçok defalar acziyet içerisine düşürmüş bir şahsiyetti.\nOnun mücadelesi; Hamas, İslami Cihad ve Filistinli müslümanlar başta olmak üzere, tüm dünya müslümanlarının yolunu aydınlatan kutlu bir şehadetle son buldu. Ama o, toprağa düştüğü yerde nice Yahyaların tohumlarını serpti. Ruhun şad olsun ey şehid!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}