{
  "id": "c5b478ed-ba5b-4e72-9f83-f87a8ea57b39",
  "title": "Uyarı ve İkaz Görevimiz",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 64 - Temmuz 1996",
  "url": "https://www.haksozhaber.net/okul/uyari-ve-ikaz-gorevimiz-1362yy.htm",
  "content": "Davet, müslümanların taşıması gereken mutlak bir yükümlülüktür. Davet, tevhidi ilkelerin üstlenilmesi sonucunda zulüm ve şirkin her türlüsüne karşı tavır alıştır. Bütün müslümanlar için \"iyiliği yaymak ve kötülükten sakındırmak\" programlı ve vazgeçilmez bir görev olmalıdır. Davet görevi ancak İslam'ın şahitliğinin yaşanılır kılınmasıyla yerine getirilebilir.\nİstişare temelli ve ıslah amaçlı bir davetin, sahih bilgiye ve davranışa çağrı fonksiyonu kadar, sapma ve yanlışlıklar karşısında uyarı ve ikaz görevi de önemlidir. Ve dergimiz, İslami çağrının bu iki boyutunu da kuşatan bir bütünlükte yayınını sürdürmeye çalışmaktadır.\nUyarı ve tenkidler olumlu karşılıklar bulabileceği gibi, tepkiyle veya ilgisizlikle de karşılanabilirler. Geçen sayımızda RP tabanına yönelik uyarımız, yaşanan tüm kirliliğe rağmen yeterince anlaşılamadı. Haydar Baş'ın Boğaziçi Üniversitesi'ndeki konuşmasını haberleştirdiğimiz yazı ise, bu kişinin bazı bağlılarınca edep sınırlarını aşan bir tepkisellikle karşılandı.\nBu tarz tutumlar karşısında yer yer şu tür sorularla muhatap olunabiliniyor: İlkesizlik ve bozulma halinin süreklilik kazandığı bir ortamda, hayra davet eden uyarı ve tenkidlerin devamlı tekrar edilmesi bıkkınlık oluşturmaz mı? Veya dikkate alınmayan ikaz ve hatırlatmalar bir işe yarar mı? Ya da idrakini kapatmış kişi ve çevrelerle uğraşmak ve onları eleştirmek yerine, sadece doğruları anlatmak yetmez mi?\nMüslümanlar birbirlerinin aynasıdır. Sürekli olarak birbirlerine hakkı tavsiye etmek sorumluluğu taşırlar. Cahillere yönelik olarak, onların kafalarını çatlatırcasına doğruları gündeme getirmek, Kur'an'ın yüklediği bir sorumluluktur. Kaldı ki olumsuz tutum içindeki bir topluluğa niçin öğüt verildiğinin Kur'an'daki cevabı açık ve öğreticidir: \"Rabbimize karşı mazeretimiz kalmasın diye ve belki de korunurlar\". Ve dolayısıyla bu sayımızda da, bundan sonra da yakın gördüğümüz ve İslami duyarlılık taşıyan kişi ve çevrelere karşı uyarı görevimiz devam edecek.\nBu arada telefon ederek, tasavvuf adabıyla da çeliştiğini zannettiğimiz, küfretme seviyesizliğinde tepkilerini dile getirenler dışında, dergimize gelen Prof.Dr. Haydar Baş'ın bir iki bağlısı, Baş'ın söz konusu ettiğimiz konuşmasında kullandığı \"İsrailli kardeşlerimiz\" ifadesinin dil sürçmesi ürünü olduğunu belirttiler. Eğer Haydar Baş'ın söz konusu konuşmasında geçen \"Bizim için Mekke-Medine neyse, bir İsrailli kardeşimiz için de arz-ı mev'ud odur...\" gibi ifadeleri bir dil sürçmesinin sonucuysa veya konuşmasında bu tür ifadelere yer vermediğini iddia ediyorsa, dergimize yollayacağı düzeltme yazısına yer verebileceğimizi hatırlatırız.\nRP kurmaylarından ise yaşadıkları ilkesizliklere karşı gösterdiğimiz tepki ve yaptığımız uyarılar için doğrudan cevap beklemiyoruz. Üstelik onların şimdi çok meşgul olduklarını da biliyoruz. Ayrıca RP kurmayları nezdinde yaşanan ilkesizliklerinin avukatlığını yapan o kadar çok kalemşor ve o kadar çok mukallid oluştu ki...\nTüm çözülme ve uzlaşmalar karşısında, vahyi ölçünün belirlediği ilkeli tavırları yükseltmemiz ve yaygınlaştırmamız dileğiyle...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}