{
  "id": "e6ad9dc0-cdcb-498f-aa3f-c478cfccdbbc",
  "title": "İşgale ve İhanete Karşı İntifada",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 67 - Ekim 1996",
  "url": "https://www.haksozhaber.net/okul/isgale-ve-ihanete-karsi-intifada-1457yy.htm",
  "content": "Filistin halkı yine ayakta. Onlarca şehid, yüzlerce yaralıya rağmen gösteriler yayılarak devam ediyor. Amerikan barışının küllendirdiği sanılan İntifada ateşi yeniden alevleniyor. Üstelik bu sefer ateşin siyonistler üzerinde daha yakıcı olacağı da görülüyor.\nGösterilerin sadece taşlamayla sınırlı kalmaması, yer yer silahlı çatışmaya dönüşmesi sonucunda İsrail askerlerinden ölenlerin hatırı sayılır bir rakama ulaşması bu gerçeği teyid etmekte. İntifada ile birlikte taşlar ve molotof kokteylleri Filistin halkının direniş ruhunun teslim alınamayacağı gerçeğini haykıran semboller oldu. Bugün Allah'ın izniyle, mücadelenin bir üst aşamaya taşınması ve direnişin simgesi olan taşların yerlerini Siyonistlere işgalin bedelini ödetecek silahların alması yakındır.\nFilistin halkının topyekün olarak yeniden ayağa kalkmasına vesile olan gelişme, siyonist rejimin Mescid-i Aksa'nın altından bir tünel geçirme ısrarı oldu. Siyonist yönetimin arkeolojik kazılar adı altında sürdürdüğü ve turistik amaçlı olduğunu iddia ettiği bu tünelin, Kudüs'ün İslami kimliğini eritmeye ve şehri tümüyle yahudileştirmeye yönelik uzun vadeli ve kapsamlı programın bir parçası olduğu biliniyor.\nİsrail'in Tünel Saldırısı Kudüs'ü Yahudileştirme Politikasının Bir Parçasıdır\nSiyonistler hedeflerine doğru asırlık yürüyüşlerini sürdürüyor ve akılcı politikalar izliyorlar. Kudüs üzerindeki tasallutlarını perçinlemeye çalışıyorlar.\nTünelin turistik amaçlı olduğu, arkeolojik çalışmalar yapıldığı ve buna benzer gerekçelerin tümü müslümanları uyutmaya, tepkilerim hafifletmeye dönük çabalar. Filistin'in müslüman halkının bu açıklamalara prim vermeyip duyarlılık göstermesi ve tepkisini ortaya koyması, siyonist taktiğin bozulması açısından çok önemli. Sessiz kalınması halinde, Siyonistlerin amaçlarına bir adım daha yaklaşacakları ve süreç içinde Kudüs'te süregelen işgalin müslümanlar nezdinde biraz daha olağanlaşacağı açık. Bu yüzden gerek Filistinli müslümanlar, gerekse de tüm ümmet Siyonistlerin bu yeni saldırılarına karşı tavır almalı ve Rabbimizin bizlere çevresini bereketli kıldığını bildirdiği ilk kıblemiz Kudüs'e yönelik yeni bir \"oldu-bitti\"nin asla kabul edilmeyeceği tüm dünyaya haykırılmalıdır.\nBununla birlikte sorunun kaynağının tünel olmadığı ve tünelin kapatılmasıyla da sorunun hallolmuş olmayacağı gerçeği de sürekli vurgulanmalıdır. Sorunun kaynağı süregelen işgaldir. Emperyalizmin desteği ve kollamasıyla Filistin'de devam etmekte olan siyonist tahakkümdür. Katliam, sefalet, yayılmacılık ve en son örneğiyle \"tünel\" saldırısı siyonist işgalin birer sonucudur ve köklü bir biçimde halledilmesi ancak siyonist işgalin tümüyle bertaraf edilmesiyle mümkün olabilecektir.\nFilistin'in müslüman halkının Mescid-i Aksa'ya yönelik siyonist saldırganlığa karşı, yıllardır biriken öfkelerinin yeni bir intifada'nın habercisi olacak şekilde bir anda patlaması bölgede tesis edilmeye çalışılan sömürgeci statükoyu sarsmış, Amerikan barışı derin bir yara almıştır. Filistin'de yaşanan son gelişmeler, Amerikan barışının sahte bir barış olduğu ve Filistin ve bölgenin diğer müslüman halklarına zillet ve teslimiyetten başka bir şey vermeyeceğine dair İslami güçlerin iddialarının haklılığını bir kez daha teyid etmiştir. Bir kez daha görülmüştür ki bu sözde barış; emperyalizmin Ortadoğu'daki çıkarlarını maksimize etmekte, Siyonist rejimin güvenliğini koruma altına almakta, işbirlikçi güçlere aşağılık misyonlarını yerine getirebilmeleri için mevki, makam ve imkan sağlamakta, buna karşın müslüman halkların ise tutsaklık zincirlerini çoğaltmaktadır.\nOrtadoğu'da sözde müslüman halkları temsil etmekte olan işbirlikçi yönetimler, emperyalistlerin korosuna katılarak gelişmelerden duydukları rahatsızlığı dile getiriyorlar. \"Tarafları sükunete ve barış ortamını koruma\"ya davet eden açıklamalar yapıyorlar.\nAmerikan Barışını Korumak: Zillete Boyun Eğmek\nBarış ortamını korumak! Bu üç kelimelik ifade aslında her şeyi ortaya koyuyor. İşgale, zulme, zillete boyun eğmek, teslimiyeti bir hayat felsefesi, bir dünya görüşü haline getirmek, bu üç kelimelik ifadede gizli. İhanet burada yatıyor. İslam'a, tarihe, ümmete, adalete, gerçeğe, ilkelere ihanet bu süslü ve aldatıcı kelimelerde ifadesini buluyor. Yüce Rabbimizin emanetine ihanet zihinlerde böyle meşrulaştırılıyor.\nTC devletinin yetkilileri itidal tavsiye ediyorlar. Yakın zamanlara kadar Kudüs meselesini en temel meselelerinden biri olarak gören ve siyonist işgal varlığını bütünü ile reddetmeyi belirleyici bir ilke olarak ortaya koyan RP, bugün oturduğu hükümet koltuğunda TC'nin klasik işbirlikçi çizgisine selam duruyor. Onbinlerce insanın katılımıyla gerçekleşen Kudüs mitingleri, bir duyarlılık nişanesi olarak sürekli tekrarlanan Kudüs orduları, bugün bu insanlar için acaba birer nostalji malzemesi olmaktan başka bir anlam ifade ediyor mu?\nFilistin'de işlenen katliamı protesto için RP'nin gençlik kolu sayılan MGV'nin İsrail Konsolosluğu önünde düzenlediği eyleme, üstelik bir gece önce TV kanalından duyurulmasına rağmen, sadece bir kaç yüz insanın katılmış olmasını, bu partinin izlediği politikaların tabanında yol açtığı duyarsızlığın bir göstergesi olarak görmek yanlış mı olur? Düne kadar kendisiyle savaşılması gereken bir düşman olarak algılanan İsrail ile bugün -şu veya bu zorlama neticesinde de olsa- askeri işbirliği anlaşmaları imzalanabilme noktasına gelinmiş. Bunca çelişkinin ardından kitlede aynı hassasiyetin korunması elbette mümkün olamaz. Kitlenin bilinci ve duyarlılığında yol açtığı bu tahribat, kimliksiz ve ilkesiz bir hareket olan RP'nin işlediği onca suç arasında hesabı en zor verilecek olanlardan biridir.\nTC adına yapılan ve son gelişmelerden dolayı İsrail'in kınanmasını içeren açıklamalar kalıplaşmış, hiçbir ciddiyeti olmayan ve temelde Filistin'de süregelen külli işgal olgusunu gizlemeye matuf açıklamalardır. TC'nin Siyonistlere ilişkin tutumunun anlaşılmasında bu kabil beylik açıklamalar yerine, ortaya konulan somut adımlara bakmak daha yerinde olacaktır.\nBu konuda TC'nin Dışişleri Bakanı Tansu Çiller'in ABD'de İsrail Dışişleri Bakanı ile yaptığı görüşmedeki tavrı da çok öğreticidir. Filistin'de onlarca müslümanın katledildiği bir günde New York'ta İsrail'li meslektaşı ile yaptığı görüşmeye Çiller, Suriye Devlet Başkanı Esad'ın kanser olduğu müjdesi ile başlamıştır. Diplomatik bir görüşmeye, Çiller'in yahudi dostunu sevindirmeyi amaçlayan bu tür bir jest ile başlamayı tercih etmesi, TC'nin Ortadoğu'ya, Filistin'e, siyonist işgale yaklaşımını ve bu bölgede üstlendiği rolü ortaya koyan simgesel önemi büyük bir olaydır. Bu tutum sadece TC yönetimine egemen çocuksu zihniyetin değil, aynı zamanda işbirlikçi kimliğin de bir göstergesidir.\nBu yüzdendir ki, siyonist işgal ve zulme tavır almak, yaşadığımız işgale tavır almaktan bağımsız bir konu olarak görülemez. Bu yüzdendir ki, Mescid-i Aksa'yı kuşatan zincirleri kırmak önce bizi yaşadığımız topraklarda kuşatan zincirleri parçalamaktan geçer.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}