{
  "id": "87c302a1-3ea8-48ce-94f7-207c86dad83b",
  "title": "Üniversitelerde Çatışma Kime, Ne Kazandırır?",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 68 - Kasım 1996",
  "url": "https://www.haksozhaber.net/okul/universitelerde-catisma-kime-ne-kazandirir-1502yy.htm",
  "content": "Bir süreden beri yoğun çatışmaların yaşandığı üniversitelerde; kimin kiminle, ne adına çatıştığı belli olmayan puslu bir hava oluşturulmak isteniyor. 12 Eylül öncesinde yaşanan sağ-sol çatışmasına benzeyen bu ortamın içine müslümanlar da dahil edilmeye çalışılıyor.\nGelişmelerin bir tür kan davasına dönüştüğü ve en küçük bir gerginliğin dahi kısa sürede büyük kavgalara dönüştüğü ortamlarda müslümanların, neyi niçin yaptıklarını iyice düşünmeleri gerekir. Gelişmeleri gereğince tahlil etmeden ve sonuçlarını hesaplamadan bu olumsuz sürece dahil olmak, kayıpları çok pahalıya mâl olacak, düzeltilmesi güç, hatta imkansız yanlışlıklara sebebiyet verebilecektir.\nÖnce İ. Ü. Edebiyat Fakültesi'nde solcularla Müslüman Gençlik arasında, sonra solcularla MGV arasında, daha sonra İTÜ'de yine solcularla Müslüman Gençlik arasında ve en son olarak da İ.Ü. Merkez binada solcularla ülkücüler arasında çıkan çatışmalar, havanın ne kadar puslu olduğunun göstergeleriydi (İstanbul Üniversitesi'ndeki ülkücülerle solcular arasındaki kavganın, 4 solcu öğrencinin bıçaklanmasıyla sonuçlanması dikkat çekici bir gelişmedir). Puslu havayı kimin sevdiği herkesçe malum olduğuna göre, en azından düzen karşıtı olduğunu iddia edenlerin oturup iyice düşünmesi gerekmektedir.\nGerçekten de üniversitelerde çıkan çatışmalar, sonuç itibariyle düzenin kolluk kuvvetlerinin kampusu üs edinmelerine ve kampus içinde öğrenci nezdinde meşrulaşmalarına sebep olduğundan düzen karşıtı hiçbir hareketin amaçlarına hizmet etmez. Beyinleri iğdiş edilmiş üniversite gençliği ile müslümanlar arasında -diyalog zemini oluşturmada zaten pek çok zorluk yaşanırken- sığ ve çoğu kere gereksiz çatışmalarla tam da düzenin istediği şekilde bu insanlarla tüm iletişim kanallarını kapatıp marjinalliğe mahkum olmak, tüm bir toplumu değiştirip dönüştürmeyi hedefleyenlerin metodu olamaz. Aynı sorun, muhalif olduğunu iddia eden farklı ideolojilere mensup öğrenciler için de aynen geçerlidir.\nİnsanların 'her an olay çıkabilir' endisesiyle tedirgin oldukları, birbirlerini bıçaklayıp sopalayan insanların arasında çil yavrusu gibi kaçıştıkları, insanlara gözdağı vermek için üniversite içinde voltalayıp etrafı pis pis kesen sivil polisleri dahi bir kurtarıcı olarak gördükleri bir ortamda ne insanlarla diyalog kurulabilir, ne tebliğ yapılabilir, ne de düzene karşı mücadele verilebilir.\nAyrıca her gün üniversiteden üniversiteye kavgaya koşan insanlar yeterli bilgi donanımına sahip olamayacağından varolan tıkanıklıkları çözücü politikalar geliştirip pratiğe aktaramazlar. Okuması, düşünmesi, tartışması ve buna göre pratikler geliştirmesi gereken üniversite öğrencilerinin, enerjilerini egemenlerin hoşuna gidecek bir mecrada tüketmesi bağışlanmaz bir hatadır.\nElbette bununla üniversite öğrencilerini pasifizme, salt bilgilenmeyi önceleyip yaşanan sorunlardan kopmaya çağırmıyoruz. Ama enerjimizi de, düzen muhalifi güçlere karşı kullanıp heba etmek yerine, asıl hedefimiz olması gereken düzene karşı yoğunlaştırmanın zorunluluğunu vurguluyoruz. Bu yüzden, tüm muhalif hareketleri de birbirlerine karşı konumlanmak yerine; mevcut baskıcı, işbirlikçi dikta düzenine karşı tavır almaya çağırıyoruz.\nBu noktada, düzen karşıtı ve sosyalist olduklarını her fırsatta dile getiren öğrencileri de mevcut tavırlarını sorgulamaya davet ediyoruz. Düzen ve onun borazanı medyanın ağzını kullanarak müslümanları hedef almak ve İslami değerlere hakaret eden ifadeleri ısrarla kullanmak, egemenlerin amaçlarına hizmet eden bir tavırdır veya en azından pragmatizme teslim olmaktır.\nDüzen karşıtı olma iddiasındaki hareketler, eğer bu iddialarında samimi iseler, pragmatik tavırlarından vazgeçip tutarlı olmak zorundadırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}