{
  "id": "e4194aeb-22d5-418d-9653-56559f89e200",
  "title": "Kur'an ve sapma",
  "author": "Ali Şeriati",
  "year": "1996",
  "issue": "Sayı: 64 - Temmuz 1996",
  "url": "https://www.haksozhaber.net/okul/kuran-ve-sapma-1380yy.htm",
  "content": "Okumanın, düşünmenin, aydınlanmanın, kavramanın, bilinçlenmenin, yol bulmanın (hidayet), ayağa kalkmanın (kıyam), amel etmenin kitabı olan Kur'an; izleyicilerinin, yükümlülük, seçebilirlik (furkan) ve insani sorumluluğu adına önerdiği tek çözüm; \"İstihare\" olan, teberrük edilen bir kitap biçimine dönüştürüldü. İzleyicilerinin ona\" karşı görevi: Kupkuru bir yüceltme, takdis, tazim, teberrük ve öpmek.. Abdestsiz el sürmemek, bir kılıfa geçirerek aynanın kenarına veya duvarın yüksek yerine asmak... Kundağın yanına, yeni evin kapısına, misafirin başucuna... Bazı sureleri / ayetleri de cadıca işlevler, özel törenler, tılsım ve büyüler, cin ve romatizma kovup-gidermeler, büyük büyülerin düğümlerini atmalar... için kullanılır oldu.\nBundan önce dindarlar, sömürgecilik ve emperyalizmin boyunduruğunda olmalarına rağmen; gündeme gelen dini amel; dini tavır onlar için şu anlama geliyordu: Bireysel günahlardan arınmak, ibadetle ahiret için sevap devşirmek, Rasul ve imamlar ile salihlerin şefaatini kazanmak... Peki ya emperyalizm ve sömürgecilik?!!\n...Fakat Kur'an, kutsal rafından eğitim, öğreti ve düşünme saikiyle inince, onlara; Ahiret'teki kurtuluşun, bu dünyadaki kurtuluşa bağlı olduğunu, Cennetin yolunun, özgürlük, izzet, uyanıklık, bilgi ve bilinçten geçtiğini, bu dünyada zillet üzere ölenin orada zillet üzere kalkacağını, burada kör olanın orada kör olacağını öğretti.\n... Bildiler ki; \"zulme rıza gösteren zalimin ortağıdır\". Müslümanın yaşamı \"akide ve cihad ile sağlamdır\". Peygamber ve izleyicilerinin sünneti; bireysel riyazetler, kulluk, telkin ve uyuşturucu ibadetler değildir, \"cihad ve şehadettir.\" Kur'an'ın getirdiği ruhbanlık değildir. \"Peygamber silahlıdır\", Risaletin hedefi bilgi-bilinç ve adalettir.\n...Kur'an halkı uyandırdı. İslam'ın en büyük görevi, her şeyden önce toplum ve düşüncedeki çöküş etkenlerini kökünden kazımaktır. Taharet ve necasette yeni bir bölüm keşfetme, ziyaret yoluyla şehid sevabını kazanma(!), kelam-fıkıh çekişmeleriyle uğraşma yerine, silahını kapıp Fransız sömürgeciliğini yok etmektir.\n...Eğer Kur'an, kitap olsa, okunup anlaşılsa, gündemi İşgal etse; eğer mü'minlere, \"O konuşuyor, hitabı sanadır, kulak vermeli, ne dediğini dinleyip kavramalısın\" dense, kurtuluş bağışlar, izzete ulaştırır, uyandırıcı ve yapıcı olur. Kur'an bu gücü yalnızca geçmişte göstermiş değildir, bugün de böyledir. Salt geçmiş, Roma-Sasani emperyalizmine karşı değil, çağdaş/modern sömürgecilik ve emperyalizme karşı da bu gücü verir.\n... Kur'an'ın tarihteki izleri araştırılmalı. Son yüzelli yıldır sömürgeciliğin Asya ve Afrika toplumlarındaki düşünsel, kültürel ve politik saldırılarına karşı koyuş yöntemlerini incelemeli. İşte bundan sonra tanır ve görürsün ki, bu kitap, düşünce, özgürlük ve adaletin kitabıdır.\n(Anne Baba, Biz Suçluyuz)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}