{
  "id": "602ed528-1eeb-4b5a-9abe-9c7fa5035e05",
  "title": "Kur’an’ı anlamak",
  "author": "Ali Şeriati",
  "year": "1996",
  "issue": "Sayı: 64 - Temmuz 1996",
  "url": "https://www.haksozhaber.net/okul/kurani-anlamak-1381yy.htm",
  "content": "Şimdi yine aynı kitap önümüzde bulunuyor; gerçi mesaj getirici değil; ama mesajı var. Bu mesaj bize sorumluluk yüklüyor. İşte bu yüzden ben tarih dersini bu aşamadan sonra Kur'an'dan alacağım. Bundan sonra bütün incelemelerimi Kur'an üzerinde yoğunlaştırmaya karar verdim. Bugüne kadar çeşitli konuları, çeşitli alanlarda ortaya koyduğumda dayanaklarımda ve şahit getirmelerimde Kur'an'dan fazla yararlanmadığımı görmenizin iki sebebi vardı: Birincisi, esasen, her şeyden önce düşünmenin, bağımsız ve mantıklı düşünmenin, bir söze dayanmadan düşünmenin kendisi başlamalıdır. Bir diğeri de daha çok şu sebeptendir. Ben sade bir araştırmacı, kitap ve inceleme ehli bir insan olarak, nazari ve ilmi bir mesele ortaya koyduğumda, kesinlikle benim gözüme çarpan, sonuç çıkardığım, delil getirdiğim şeyin bir yanılma payı vardır. Bundan dolayı benim veya benim gibi olanlar tarafından \"şu ancak böyledir, başka türlü olamaz\" şeklinde bir görüş öne sürülmemiştir, olamaz da. Bizim inandığımız ve emin olduğumuz şey, daima daha iyi ve doğru anlama çabasında olduğumuz, bu iş için herkesten yardım dilediğimiz, hatta düşman ve kötü adlı kimselerin bu yolda bize yardım edecekleri, ettikleri konusudur.\nBunun için, bir tez ve bir ilmi görüş çıkardığımda veya inandığım bir mektepten söz naklettiğimde; eğer Kur'an'ın uygun, büyükçe bir suresini, bir ayeti alıp, o konunun altına yazar, ona dayanırsam, bu, Kur'an'ı, kendi fikrimi ispatlamak yolunda kullanmam demektir. Kur'an daima böyle bir araştırma veya tebliğ yönteminin kurbanı olmuştur. Kur'an, daima buyruklarımızı -ne olursa olsun- ispatlamak için bir alet olmuştur. Hiç bir zaman hiç kimse, her şeyi, -mezhebi, ilmi, edebi- bütün zihniyetini ve bilgisini bir tarafa fırlatıp; önceki görüşlerinden arınmış bir zihinle Kur'an'a yönelmemiştir. Söylediğime uygun bir hadis vardır: \"Her kim Kur'an'ı kendi görüşüyle tefsir ederse, yeri ateştedir,\", Bu \"görüş\"e \"akıl\" dediler, yani her kim Kur'an'ı aklıyla tefsir ederse...! Öyleyse neyle tefsir etmek, doğru tanımak için akıldan başka bir yolumuz yok. Sonra hayır diyorlar, bizim maksadımız her ayetin altına imamdan bir rivayet getirmektir! Efendi! Yoksa bu rivayeti de akılla seçmek gerekmez mi? Yoksa, bu ayetin tefsiri olan rivayeti aklımızın seçmesi, anlaması gerekmez mi? Bunu ayetin altına getir, sonra da bu ayetin manasının bu olduğunu anla?!! Akılsız adamın başına istediğin kadar ayet, istediğin kadar rivayet döksen yine de fayda etmez. Sağırlara çağırını işittiremezsin, hele bu sağır ve dilsiz insan, o sesi çağrıyı anlamıyor, duymuyorsa. Bu adamın canı sıkılır, sinirlenir de, senden bezer, kaçar, sırtını döner. Artık peygamberin kendisi bile ona bir şey duyuramaz.\nÖyleyse mesele Kur'an'ı \"görüşle tefsir etmemektir. \"Görüş\" ne demek? Yani daha önceki fikir ve inançlarımız. Önce filan ilmî, fiziki, kimyevi, fıkhi, mezhebi, görüşe inanıyor, ondan sonra gidip Kur'an'da, önceki görüş ve inancımızın ispatı peşinde dolaşıyoruz. İşte bu yüzden bakıyoruz ki Şia, Kur'an'ın ardından gidiyor, Şia çıkıyor; Sünni gidiyor, Sünni çıkıyor; Vehhabi gidiyor, Vehhabi çıkıyor; Cebri gidiyor, Cebri çıkıyor; Nasibi gidiyor, Nasibi çıkıyor; İhtiyari gidiyor, İhtiyari çıkıyor,.; . İyi ama o halde Kur'an ne yapıyor? Bütün bunlar görüştür ve bütün bunlar görüşle yapılmış tefsirlerdir. Öyleyse nasıl olmalıyız? Önceki bütün görüşlerden arınmış, veraset yoluyla veya zorla yüklenmiş bütün önceki inançlardan temizlenmiş bir akıl; idmanlı, uyanık bir zihin olarak; mantıki ve akli, kudretli, uyanık, mana çıkarıcı, ama daha önceki herhangi bir görüşü ispatlamaya taassubu ve taahhütü olmayan bir görüşle, Kur'an'a gitmeli ve Kur'an'ın içinden neyin ne olduğunu görmeli ve çıkarmalıdır...\n(İki Sure, İki Yorum)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}