{
  "id": "0767097c-91f2-4acd-8942-5c7452df3643",
  "title": "Herşeye Rağmen İlkeli Olabilmek",
  "author": "Yılmaz Çakır",
  "year": "1996",
  "issue": "Sayı: 61 - Nisan 1996",
  "url": "https://www.haksozhaber.net/okul/herseye-ragmen-ilkeli-olabilmek-1261yy.htm",
  "content": "Son yıllarda sıkça gündeme gelen, tartışılan, konuşulan konulardan biri de \"ilke\" kavramı etrafında şekillenmektedir. Sistemin muhalif güçleri çözme ve yok etme yönünde ortaya koyduğu, baskı ve zulümlerin yükselen grafiği ile doğru orantılı olarak meydana gelen bu tartışmaların, bugün de bütün canlılığıyla devam etmesi, söz konusu olumsuz sürecin etkisini ve gücünü göstermesi açısından önemlidir. Sistemin karşıtlarını çözme ve eritme politikalarının tek yönlü ve biçimli olmadığı da malumdur. Kimi zaman sopa, kimi zaman havuç göstermek suretiyle ortaya konan politikaların hedefi ise hep aynı olmuştur: Sindirmek ve yok etmek. Aslında aldatma ve korkutma, bütün firavuni düzenlerin ortak yöntemidir. Bundan amaç, kişilerin, sahip oldukları inanç ve buna bağlı olarak ortaya çıkan ilkelerini yok etmek, ya da en azından sarsmaktır. İlkeleri ve inançları sarsılmış kişilerin moral güçlerinden, mücadele azimlerinden hatta yaşama arzularından bahsetmek mümkün olamayacağı için böylelerinin varlıklarının zülüm sistemleri için tehlike arz etmesi de söz konusu olamayacaktır.\nİnanç ve ilke, birbirleriyle sıkı ilişkiler içinde olan kavramlardır. Bir müslüman için inandığı dinin temel kaynağı olan Kur'an, inanmak ve yaşamak zorunda bulunulan İslami ilkelerin de kaynağını oluşturur. Müslümanların Kur'an'la olan irtibatlarının zayıflığı etrafımızda cereyan eden İlke tartışmalarıyla yakından ilgilidir. Kur'an'la aramızdaki ilişkilerin bozukluğunun hikayesi ise yılların, hatta asırların gerisine kadar uzanır. Çoğumuzun durumu \"babaları Kur'an'la uyarılmamış bir toplum\"un çocukları olma durumundan farklı değildir. Böyle bir tespitin haklılığı görüldüğünde ve olaya bu çerçevede bakıldığında müslümanlar için uzun zamandır sağlıklı ilke sahibi olunamadığı gerçeği de ortaya çıkar. Sağlıklı ilkeleri olmayanların çoğunluğu oluşturduğu bir zeminde, ilke tartışmalarının anlamlı olup olmadığı da sorulabilir. Fakat yine de yaklaşık son yirmi yıldır ulaşılan sahih din anlayışının müntesibi olma iddiasıyla yaşayan bazılarının bugünkü mevcut halleri, ilke meselesinin önemli olduğunu düşündürtmektedir. Özellikle Özal'lı yıllar olarak anılan ve siyasette Özalizm ifadesiyle yer alan anlayış, ilke meselesinin, \"ilke sorunu\"na doğru kaymasının süratlendiği önemli bir dönemi oluşturmuştur. Bu hususta 12 Eylül cuntasının onayı ve desteğiyle iktidara gelen Özal'ın, sistemle hesaplaşma potansiyeli taşıyan grupları; -dört eğilimi birleştirme adı altında -sistem tarafına doğru çekme çabalarının başarısının da büyük payı olmuştur. Sistemin tıkanıklıklarını belli bir süre için de olsa aşma iddiası ve başarısı gösteren Özal'ın \"geleneksel din\" çerçevesinde ortaya koyduğu bir - iki şekilsel davranış, bir çok müslümanı sisteme entegre etme hususunda önemli bir fonksiyon görmüştür.\nMalum olduğu üzere, laik-Kemalist sistem İslam adına ortaya konan her tür eylem ve anlayışa kurulduğu günden beri düşmanca bir tavırla, karşı koymayı varlığının devamı için elzem görmüştür. İslam karşıtlığı temelinde yükselen sistemin, hedefi ise \"muasırlaşma\" adı altında din düşmanlığı yapmak biçiminde tazahür ekmiştir. Laik sistemin kuruluşu ile birlikte, batılılaşma yolunda ortaya koyduğu radikal ve sert uygulamalar halkta korku ve yılgınlıkla birlikte sisteme karşı düşmanlık ve nefret de uyandırmıştı. Bu nokta aynı zamanda, Osmanlılardan tevarüs edilen ve asırların ötesine uzanan \"Önce Allah sonra devlet\" anlayışının da sarsıntı geçirdiği önemli bir tarihsel kesiti oluşturur. Daha sonraları Demokrat Parti, Adalet Partisi ve Özal çizgisinin ortaya koyduğu halkın değerlerine saygılı olma görüntüsü ve imajı, halkın bu \"istenmeyen yöndeki\" gidişatını da önemli ölçüde önlemiştir. Ezanın aslına döndürülmesi, Kur'an kursları açmak gibi bazı şekilsel ve göstermelik uygulamaların devlet-halk kaynaşmasında \"istenen\" sonuçları vermesinin arkasında, bu coğrafya üzerinde yaşayan insanların ilkeli olma konusundaki yetersizliklerinin büyük rolü olduğunu söyleyebiliriz.\nAnlayışını öteden beri sembolik ve şekilsel bir takım değerler etrafında örüp, sağlıklı ilkelere ulaşamamış bir toplumun fertlerinden, düzenin ayak oyunlarına ve tuzaklarına karşı basiretli davranmalarını beklemenin gerçekçi olmayacağı ortadadır. Sistem; içeriksiz-şekilsel bir takım \"düzenlemelere\" göz yumduğunda ya da buna mecbur kaldığında müslümanlardan birçoğunun kraldan fazla kralcı kesilmesi de bu durumu gözler önüne sermektedir. Buna bir de, müslümanların düzeninin \"nimetleri\" ile tanışma durumlarını eklediğimizde ortaya bugünkü birçok cemaatin oluşturduğu tablo çıkar. Artık bu tablonun bir kenarında marjinal kalmamak, toplumu kuşatmak adına, toplumun muharref değerlerini kutsayan \"eski tüfekler\" varken; diğer kenarında, bir zamanlar müziğin her türlüsünün haram olduğunu söylerken şimdilerde \"Seda Sayan\"lı Geceler\" düzenleyenler vardır. Birbirlerine çok uzak duran birçok çevrenin buluştuğu ortak payda, ilkesizlik olmuştur. \"Dün dündür, bugün bugündür\", \"Zaman sana uymazsa sen zaman uy\" ifadeleriyle formüle edilen ilkesizliğin, müslümanlar payına düşen örnekleri elbette bunlarla sınırlı değildir. Dün, futbolun caiz olmadığı düşüncesiyle gazetelerine spor sayfası koymayanların, bugün \"Milli takımımız\" manşetleri atmaları, yakına kadar şeytan kutusu olarak görülen televizyonun, bugün programları için özel yorumcuların arz-ı endam etmesi; dün \"Deccal\" olarak nitelenen kimsenin, bugün Partiye kaydettirilme çabaları ya da dün, kadının yüzünün ve gözünün görülmesinin caiz olmadığı inancı ile ortalıkta dolaşanların bugün tesettür defileleri ile de yetinmeyerek tesettüre uygun (!) kadın mayoları konuştuklarını görebiliyorsak, burada ilke sorununun bütün vehametiyle ortaya çıkması söz konusudur.\nSağlıklı ilke ve inanç oluşturamayacak kadar çürük değerlere yapışmanın bedeli, her seferinde hayal kırıklığı ve ilkesizliktir. Dün müslümanların geleneksel hurafelerden neşet eden inanç ve güya ilkelerinin yerini, bugün bambaşka şeyler alabiliyorsa bunun gerisinde sahip olunan bozuk değerleri ve inançları aramak gerekir. Zira geleneksel din insanlara tutarlı ve sağlıklı ölçüler kazandırmayacak denli çelişkiler içermektedir. Yine \"Kitabına uydurmak\" ya da \"hile-i şeriyye\" yapmak gibi anlayışların mevcudiyetinin ilkesizlik ve tutarsızlıklara, geleneksel din dairesinde kalarak meşruiyet oluşturma, çabalarının yol açtığı bilinmelidir. Bugün kitlesel olarak büyümenin yolunu, önceki değerlerin, ilkelerin terk edilmesinde görenlerin yaklaşımlarının gerisinde, Kur'an'dan beslenme iddiasına rağmen, Kur'an'dan uzak din anlayışları vardır. Böylelerinin gerçekte hiçbir zaman için ilkeleri olmamıştır. Onlar her zaman idare-i maslahatçı bir çizgiyi sürdürmüşlerdir.\nİlkeli olabilmek ile ilkeli kalabilmek ancak inancımızın ve ölçülerimizin sağlamlığı ile mümkün olabilir. Bu ise bir müslüman için ancak Kur'an'ı ölçü alarak, onun rehberliğini kabul ederek gerçekleşebilir. Çünkü ancak Kur'an'dır Furkan olan, ölçü olan, hidayet olan... Kur'an'ın devre dışı bırakıldığı, hak-batıl ayrımının güçleştiği ya da birbirine karıştığı bir ortamda her tür laçkalık ve ilkesizliğin boy atmasından daha tabi ne olabilir? Geleneksel hurafelerin kuşattığı insanların çoğunun ilkesiz olmasının anlaşılır olduğu ortadadır. Bu durum ilke sorununun sadece bu çevreler için söz konusu olacağı anlamına gelmez. Düne kadar (belki bugün de) kendilerini Kur'an'a nisbet eden bazı insanlar için de böyle bir tehlike mevcuttur. Geleneksel cemaatlerin derinliksiz, niteliksiz, bir tür yatay olarak büyümelerinin yol açtığı aldatıcı gelişmelerin büyüsüne kapılanların sadece şu ya da bu kesimden olmadığı gözükmektedir. Kur'an'ın özlü davetinin toplumda yer etmesinin uzun süreceği düşüncesi, kimi insanları çabuk başarılar aramaya itebiliyor. Bu ise öncelikle tevhid-şirk ekseninde cereyan etmesi gereken mücadeleyi başka eksenlere kaydırıyor. Kur'an'ın örnekliği ve esaslığı anlayışının altı, bir kere oyulmaya başlayınca da O'nun yol göstericiliği nazariyatta kabul edilse de fiiliyatta terk edilmiş oluyor. Bugün bir ucu Kur'an'ı anlamının \"göreli\" olduğu noktasına kadar gelen yaklaşımlar bu meyanda değerlendirilmelidir.\nHerkes için söz konusu olabilecek ilkesizlik bir olumsuzluktur. Fert olsun-cemaat olsun, hiç kimse hatadan münezzeh değildir. İlkeli olmak adına da bir takım hatalar yapmak mümkündür, ilkeli olmak hatasız olma halini ifade eden bir iddia değildir. Dolayısıyla ilkeli olma gayreti içinde olanların kimi yanlışları; \"papaza kızıp oruç bozma\" noktasına vardırılmamalıdır. Müslüman olmak Kur'ani doğruları ilke edinmek demek olduğuna göre iki tür ilkeden söz ermek mümkündür:\nHiçbir zaman değişmeyecek ilkeler (Namaz, oruç, cihad, tebliğ vs. gibi)\nZamana ve döneme bağlı olan yani, değişmeleri bir takım şartları gerektiren ilkeler (Tebliğin biçimi-yöntemi, kimi hükümlerin tatbiki gibi).\nBugün daha çok ikinci maddede belirtilen alanda sorun çıkmaktadır. Kimileri toplumsal, zamansal gerekçeler henüz değişmeden, ilkelerin \"değişebilirlik\" özelliğini ileri sürerek (bahane ederek) değişmeyi önerebiliyorlar.\nDeğişmek elbette mümkündür, ilkeli olmak da hiç bir zaman için \"dediğim dedik\" inatçılığı ya da 'gerçeğe' kapalı durma körlüğü değildir. Ama öncelikle değişmenin Kuranı gereği ve gerekçeleri iyi tahlil edilmelidir. Bu ise insanın aceleci oluşundan, zayıf yaratılmış olmasına, bir takım korkular duymasından dünyevileşme isteklerine kadar bir dizi \"beşeri\" duygu ve düşüncelerin tuzaklarına düşmeden mümkün olabilecek zorlu bir iştir. İlkeli olmanın dürüst onurlu ve ahlaklı olmakla ilişkili olduğu gerçeği \"gerekçesiz değişim\" özlemcileri bakıldığında daha iyi anlaşılacaktır. Kur'an'ın apaçık ve anlaşılır bir kitap olduğu anlayışından, onun herkes tarafından farklı anlaşılabileceği anlayışına doğru koşanların; ya da toplumu kuşatan şirk unsurlarını temizlemenin sistemle mücadeleden ayrı olamayacağı anlayışından sıyrılarak \"Bizim toplumumuz\" anlayışına varanların ciddiye alınacak Kur'ani delilleri olmadığı sürece ilke sorunu hep ahlak sorunu ile birlikte anılacaktır.\nBugün, Kur'an'ın aydınlık sayfalarının çizdiği yol ve gösterdiği yöntemin önemi unutulmadan hareket etmek, yani \"ilkeli olmak\" her zamankinden daha da önemli bir görev olarak durmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}