{
  "id": "64d43373-d4d7-4316-bf6a-e1fab6ad35b6",
  "title": "Örnek ve Öncü Bir Kimlik Tanımı Olarak Şehadet ve Şehid",
  "author": "Vahdettin Işık",
  "year": "1996",
  "issue": "Sayı: 59 - Şubat 1996",
  "url": "https://www.haksozhaber.net/okul/ornek-ve-oncu-bir-kimlik-tanimi-olarak-sehadet-ve-sehid-1216yy.htm",
  "content": "Hemen hepimiz Kur'ani bir kavramdan bahsederken, tarihsel süreç içerisinde kazandığı anlamı ile Kur'ani kullanımı arasında önemli ölçüde anlam farkı olduğunu söylemek zorunda kalarak sözlerimize başlarız. Kuşkusuz, ifsada uğramış her şeyi olduğu gibi, Kur'ani kavramları da aslına uygun olarak tashih etme sorumluluğu ilahi muradı anlama konusunda da hepimize görevler yüklemiştir. Her şeyi muharref geleneğin ve modern algılama biçiminin doğurduğu ve doğurabileceği anlam bozulmasına karşı vahye irca etmek, bu nedenle hayati öneme haizdir. Bu yüzden, başlarken uyarıcı ve tashih edici bir önermeyle başlamamız gerekli ve normal görülmelidir.\nBiliyoruz ki, Kur'an'da her biri önemli bir yer tutan kavramlara tarihsel süreç içerisinde Kur'ani bağlam'ına göre farklı anlamlar yüklenmiş veya en azından anlamı daraltılmıştır. Kendisini İslam'a nisbet eden insanların çoğu da bu kavramları Kur'an'daki asli anlamından daha çok, muharref geleneğin yüklediği anlamıyla algılamış ve iman etmiştir. Bu algısal sapma, beraberinde kendisini vahye nisbet eden ama muharref bir \"kimlik\" çıkarmıştır. Halen yaşadığımız elim hal, bu durumla yakından ilişkilidir.\nTerim olarak 'Şehadet' ve 'Şehid':\nŞehid \"Şe-Hi-De\" fiil kökünden türetilmiş, fail anlamına \"feîl\" olarak \"şahit\" veya mef'ul olarak \"meşhud\" anlamındadır.\n\"Şe-Hi-De\", \"tanıklık etti, görme ve hazır olma (müşahade) yoluyla haberdar oldu\" demektir. Bir olguyu ve durumu görücü, bilici ve haber verici; bu nedenle de diğerlerini de görücü yapan, ufkunu açan olmak, bu fiilin anlamı içindedir\n1\n.\n\"İnsanlara hidayet rehberi olan Kur'an, yol gösterici ve hakk'ı batıl'dan ayırıcı belgeler olarak Ramazan ayında indirilmiştir. Sizden kim o aya şahit olursa (şehide) oruç tutsun\" (Bakara, 185).\nBu ayette, \"Şe-Hi-De\" lafzının mef'ulü, \"eş-şehr\" lafzıdır. Buna göre ayetin anlamı \"kim aklı ve bilgisiyle Ramazan ayını müşahade ederse, o ayı oruçlu geçirsin...\" şeklindedir. Bu tıpkı, \"falancanın yaşadığı çağda bulundum (şehid-tu)\" ve \"falancanın zamanına yetiştim (edrektu)\" denilmesi gibidir\n2\n.\nŞehadet ise, müşahade ve şuhûd demektir ve \"Şe-Hi-De\" fiilinden türetilmiş mastardır. Mesela, bir şeye bakıp onu iyice görünce, \"şunu müşahade ettim\" (şahedtu keza) denilir\n3\n.\nYine bir şeye delalet de o şeye şahitlik olarak adlandırılır. Çünkü bu delalet, kendisiyle şahidin şahid vasfını kazandığı bir şeydir. Bir şeyi haber veren, o şeyin durumunu ortaya koyan, o şeyin delili sayıldığı için, bu haber veren kişi de şahid diye adlandırılır. Hülasa, bir şeyin durumunu iyice bilebilen, onun durumunu ortaya dökebilen herkes, o şeyin şahididir.\nKur'an'da Şehadet ve Şahitlik:\nŞehadet'in temeli, kesin ilim ve mutlak adalet, yani kist'tır. Nitekim Al-i İmran Suresi'nin 18, ayetinde: \"Allah, kendisinden başka ilah olmadığına ve adaleti ayakta tuttuğuna kendisi şahittir. Melekler ve ilim sahipleri de şahittir. O'ndan başka ilah yoktur. O üstün iradeli ve hikmet sahibidir\" (3/Al-i İmran, 18).\nAyetteki Allah'ın şahitliği için kullanılan \"şehide\" fiilinin anlamı üzerine çeşitli beyanlar varsa da, genellikle, \"hükmetti, beyan etti (açıkladı/açığa vurdu) anlamına aykırı bir tavır sergileyen yoktur. Allah'ın tek ilah oluşuna şahitlik eden, ilim sahipleri ve meleklerin şehadeti ise Allah'ın uluhiyetinde ortağı olmadığını doğrulama, itaat etme, bağlanma ve teslim olmadır\n4\n.\nAllah'ın bütün bir kainat ve insanların hayatıyla ilgili idaresi (kaimen) sürekli olarak kist (adalet) üzerinedir. İnsanların hayatında adaletin (kist) oluşması, kainatta yer alan her varlığın kendi görevini başka varlıkların görevi ile bir ahenk içerisinde yerine getirmesi, Allah'ın Kitabı'nda açıkladığı hükmü doğrulama, ona itaat etme, bağlanma ve teslim olma (yani, şehadet) ile gerçekleşir. Yoksa kainatın hareketi ile insanın hareketi arasında ne adaletten, ne ahenkten ve ne de uyumdan (yani kist) söz edilebilir. Bu hal ise, zulümdür.\nGörülüyor ki, şehadette kesin ilim ve adalet vardır. İnsanın şahitliği de adaleti kendi hayatında kaim kılmaktır. Bu ise kesin bir ilim ve takva ile mümkündür. Kur'an, sözgelimi namuslu insanlara iftira edenlerin ebediyen şahitliklerinin kabul edilmemesini emrederken (4/Nisa,4); mü'minlere de, \"Ey iman edenler! 'Allah için şahitler (şehitler) olarak kıstı (adaleti) yerine getirenler olun\" (4/Nisa, 135) buyurmaktadır.\nŞühûd ve şehadet yakîn / kesin vukufiyet gerektirdiğinden böyle kişiler Allah'tan hakkıyla korkarlar ve Allah'ın kendileri üzerinde sürekli şahit (şehit) bulunduğunu bilirler. Bu durumu Fatır Suresi'nin 28. ayeti \"Allah'tan ancak bilen kulları korkar\" ifadesiyle bize bildirilmektedir. Gerçek şahitlerin bilenler (ilim sahipleri) olduğunu ise yukarıda alıntıladığımız Al-i İmran Suresi'nin 18. ayeti bildirmektedir.\nBurada şahitlik eden ve kıstı yerine getiren ulu'l-ilm (ilim sahiplerimin kim olduğuna netlik kazandırmak için bazı ayetlere değinmek gerekir.\nÖnce Nisa Suresi'nin 135. ayetini burada zikredebiliriz:\n\"Ey iman edenler! Kendi ana-babanızın ve yakınlarınızın aleyhinde bile olsa, Allak için şüheda olarak (şahitler/şehitler) adaleti dimdik ayakta tutunuz (kavvamîne bil kıst)...\"\nBir başka ayet:\n\"Böylece sizi vasat bir ümmet kıldık ki, insanlar üzerinde şüheda (şahitler/şehitler) olasınız ve Rasul de sizin üzerinize şehid olsun...\" (Bakara, 143).\nBu ayetin ifade ettiği ilahi muradı daha iyi anlamak için bir kaç vurgu üzerinde değinide bulunmak yararlı olabilir.\nÖnceki açıklamalarımızdan da çıkarılabileceği gibi \"şahit\" bir gerçeği ispat konusunda şahitliğine, yani bilgisine ve görüşüne dayanarak verdiği habere başvurulan, verilecek hükme delil niteliğinde olan kimsedir. Bu sebeple, ıstılahta (kavramsal olarak) herhangi genel bir yargıyı ispat için başvurulan delil veya tanığa da şahit denilir. Şu halde şahit, adil ve yalnızca gerçeği söyleyen, sözü dinlenir ve sözüne itibar edilir bir kimse demektir. Bundan dolayı da gerek hareket ve davranışları bakımından, gerek diğer halleri bakımından örnek alınan kimselere de \"şahit\" denilir: \"Bu böyledir, çünkü filan böyle söyledi, filan iş böyle yapılmalıdır, çünkü filan böyle yapıyor\" tarzında herhangi bir konuda kesin hüküm için senet kabul edilen kişiler de hep şahit hükmündedirler. İşte yüce Allah, Muhammed ümmetini insanlar arasında böyle hakşinas, doğru sözlü, adil, dürüst ve iyi ahlak sahibi, ilimle seçkin, merkezi (vasat) bir cazibeyi ve imameti haiz, öncü bir cemaat yapmak ve tam anlamıyla adil ve hakim bir ümmet teşkil etmek için, Rasul (a)'ünün şahitliği (öncü / örnek) Çevresinde insanlara şahit kılmıştır\n5\n. Müslümanlar için Allah'ın bahsettiği \"Siz insanlar içerisinden çıkarılmış, iyiliği emreden, kötülükten kaçındıran / men eden ve Allah'a inanan hayırlı bir ümmetsiniz\" (3 / Al-i İmran, 110) ifadesinde gerçekliğini bulan \"ümmetin şahitliği / şehadeti\" budur.\nYine, Hacc Suresi'nin 78. ayetini burada alıntılayalım:\n\"Allah için O'na yaraşan cihadla cihad edin. O sizi seçti ve dinde size bir güçlük yüklemedi. Babanız İbrahim'in milleti'ne uyun. O bu (Kur'an)dan önce de bu (Kur'an)da da size 'müslümanlar' adını verdi ki Rasul size şahit olsun, siz de insanlara şahit olasınız. Öyleyse / haydi namazı kılın, zekatı verin ve Allah'a sarılın; sahibiniz / mevlanız O'dur. O ne güzel mevla ve ne güzel yardımcıdır\" (22/Hacc, 78)6.\nAnlaşıldığı gibi şahit/şehit olarak ifade edilenler ve kıstı yerine getirenler de, ilim sahipleri veya alim diye tanımlananlar da Rasuller ve/veya iman edenlerdir.\nBu şehitler, ortaya koydukları davranışlarıyla ve dünya hayatında her şeyleriyle hakka şahit olanlar, hakkın somut tezahürü olanlar, İmanın, ilmin ve şehadetin kendisi haline gelenlerdir.\nSonuç\nKur'an'da önemli bir yer tutan ve hayatın her aşamasında gözlemlenebilen somut bir tevhidi kimliğin göstergesi olarak ifade edilen şehid kavramı ne yazık ki çoğu kez anlam kaybına uğramış, bazen de anlamı daraltılmış olarak kullanılmaktadır. Her türlü sapkın ve müfsit ideolojilerin amaçlan doğrultusunda öldürülen/ölen kişiye şehid denmesi bir anlam karmaşasına neden olmuştur, Kelime olarak bu kullanım, her ne kadar doğru gibi gelse de, Kur'an'daki kullanımıyla şehid, yakin bir bilgiye sahip olan bir insan olarak adaletin örnekliğini temsil eden bir kimliğin taşıyıcısıdır. İlahi, tevhidi bir kimliğe sahip olmayan her insanın ilme değil, zanna uyduğunu bildiren Kur'an'a rağmen (6/116; 10/36) bu insanlara şehid denmesi doğru görülmemelidir.\nKur'an'daki şehadet kavramı, adaletin/kıst'ın kaim kılınması için örnek ve önder olma, müşahade edilen bir duruma vakıf olan insanın yaptığı doğru tanıklık gibi yakin bilgiye dayanan anlamlara gelmektedir.\nBu anlamın bozulmasına neden olabilecek bütün kullanım biçimleri için uyanık olunmalıdır.\nİman edenlerin şehidler olduğunu bildiren ayetler ortada dururken, tağut için savaşanlara, öldürülenlere şehid denemez. Çünkü, iman edenler Allah yolunda, inkar edenler ise tağut yolunda savaşırlar (4/Nisa, 76). Tağut ise, Allah'ın koyduğu ölçülerin dışında ölçü/hüküm koyma iddiasında olan her kişi ve kurumun adıdır.\nSonuç olarak, şehadet ilimle, yaşayışla, adaletle Hakk'a şahitlik olduğundan, bunun bir göstergesi olarak Allah yolunda cihadla canını vermeye de şehadet/şehitlik denmiştir. Fakat, şehid olmak mutlaka savaşta ölmeyi gerektiren bir durum değildir. Hatta, savaşta Allah yolunda ölmek, şehadet'in bir yan özelliğidir ve aslından değildir\n7\n. Yine de, Allah'ın hükmünü esas alıp adaleti kaim kılmak kastıyla eylemini sürdüren insanın bu tavrını sürdürürken direniş esnasında öldürülmesini şehadet olarak tanımlamak yanlış olmaz. Fakat şehadeti bu anlamı ile sınırlandırmak doğru değildir. Esasen şehadet, hayatın her anında Allah'ın hükmüne göre davranışta bulunmak, buna tanıklık etmek ve buna öncü/örnek olmaktır.\n\"Rabbimiz! Biz indirdiğine inandık ve resule uyduk. Bizi şahitler ile beraber yaz\" (3 / Al-i İmran, 53).\nDipnotlar:\n1- Hak Dini Kur'an Dili, I., 524; Müfredat 267-8\n2- Fahruddin Razi, Tefsir-i Kebir, cilt 4, s.356\n3- Bkz. aynı anlamdaki kullanım için Al-i İmran Suresi, 70. ayet.\n4- Fi Zilâli'l-Kur'an, c.2, s.55, Dünya Yay., İst.\n5- Elmalılı Hamdi Yazır, Hak Dini Kur'an Dili, c.l, sh.433, Zaman Yay., İstanbul.\n6- İlgili ayetler için bkz.: Ahzab, 45 / Fatır, 28 / Zuhruf, 86 / Maide, 116-117 /Mü'min, 51 / Hud, 18 / Nahl, 89 / Nisa, 42 / Al-i İmran, 53\n7- Ali Ünal, Kur'an'da Temel Kavramlar, s. 453, İst.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}