{
  "id": "035fbfab-397c-4402-8c17-2881e326534d",
  "title": "Pendik Belediyesi’nde İslami Hareket Paneli",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 60 - Mart 1996",
  "url": "https://www.haksozhaber.net/okul/pendik-belediyesinde-islami-hareket-paneli-1250yy.htm",
  "content": "Mart 1996 Cuma günü Pendik Belediyesinin Ramazan etkinlikleri dolayısıyla düzenlenen İslami Hareket konulu bir panel düzenlendi. Panele konuşmacı olarak, Abdurrahman Arslan, Nilüfer Narlı ve Ruşen Çakır katıldı. Oturumu Yalçın Akdoğan yönetti.\nPaneli İslami harekelin nasıl tanımlandığına dair bağlayan kısa bir konuşmayla açan Yalçın Akdoğan: \"İslami hareket kimilerine göre Adem'den bugüne gelen bir hayat biçimi, kimilerine göre İslam'ın kendisi, kimilerine göre ise siyasal bir harekettir. Buna göre bu hareketin hedefi devleti ele geçirerek İslami bir devlet modeli oluşturmaktır\" dedi.\nİlk konuşmacı olarak söz alan Mustafa Özcan, İslami hareketin modern bir olgu olduğunu, müslümanların son üç yüz yılda batılılar karşısında aldıkları mağlubiyete bir tepki olarak ortaya çıktığını söyledi. Özcan, 1928 yılında kurulan İhvan-ı Müslimin hareketinin de bir hilafet hareketi olarak yine müslümanları edilgenlikten kurtarmaya yönelik bir hareket olduğunu söyledi. Özcan konuşmasının devamında tarihle ise böyle bir misyona sahip hareketlerin varlığından söz edilemeyeceğini, zira tarihte genelde mezhep, cemaat gibi olguların karşımıza çıktığını vurguladı. Müslüman Kardeşler'in kurucusu Benna'nın, hareketi fert, toplum, devlet, ümmet değişimi üzerine oturttuğunu söyleyen Özcan, Müslüman Kardeşler'i Türkiye'deki cemaatlerle kıyaslayarak Said Nursi'nin de aynı görüşleri paylaştığına dikkat çekti. İslami hareketlerin coğrafyaya göre farklılıklar arz ettiğini söyleyen Özcan, Türkiye'nin demokratik yapısının, mesela Ortadoğu'daki baskıcı, totaliter yönetimlerle kıyaslanamayacağını söyleyerek birçok Arap ülkesindeki İslami hareketlerin Türkiye'deki demokratik hayata imrendiklerinin altını çizdi. Diğer taraftan Özcan, Müslüman Kardeşler'in Mısır'da fert ve toplum düzeyindeki gelişimini tamamlayıp devlet ve ümmet merhalesine gelinmiştir dedi. Özcan'ın panelde yaptığı değerlendirme İslami hareketi dışarıdan mı, yoksa içeriden bir gözlemi değerlendirdiği konusunda bir soru getirdi aklımıza. Özcan'ın İslami hareketin modern bir olgu olduğu yönündeki tespiti, böyle bir hareketin Batı'ya ve sömürgeye tepki hareketi olarak doğmuş, sağlıksız ve olumsuz bir hareket olduğu imajı çizerken, Hasan el-Benna'yı ve Müslüman Kardeşler'i olumlayan yaklaşımıyla açık bir tezat teşkil ediyordu. Ayrıca sorunun hala modernite/gelenek düzleminde değerlendirmenin de sorunu tanımlamada oldukça yanıltıcı olduğu kanaatindeyiz. Nitekim Özcan'ın tarihteki tarikat ve cemaatleri örnek göstererek İslami hareketin bu kalıplara uymadığını söylemesini de bu yanlış bakışın bir tezahürü olarak görüyoruz. Hem biz şunu anlamakla da güçlük çekiyoruz. Refah Partisi'nin ANAP'la yapmaya kalkıştığı koalisyon görüşmelerine ta Hz. Muhammed'in hayatından, Hudeybiye anlaşmasından birebir örnek gösteren bir anlayışın işlese İslami hareket olgusuna da tarihten ve Peygamber'in hayatından kök bulabileceğini sanıyoruz. Diğer taraftan Arap rejimleri ile Türkiye'nin kıyaslanarak Türkiye'deki demokrasinin nimetlerine vurgu yapılması da rejimin \"camiler açık, inanç ve ifade hürriyeti yok mu?\" argümanıyla aynı jargonu taşıması ve Türkiye'deki insan hakları ihlalleri, işkence, yargısız infaz, köy boşaltmaların bu demokrat ülke imajında vurgulanmaması, Arap rejimleriyle aramızda bu konuda fark bulunmadığının allının çizilmemesi üzücüdür.\nÖzcan'dan sonra konuşan Narlı, İslam i hareketin modern bir olgu olduğunun doğru olduğunu, ancak İslami hareketle müslüman olma arasında ontolojik bir ayrım yapılması gerektiğini söyledi. Bir bilim adamı olarak olaya yaklaştığını, bu ayrımın da analitik kategoriler kaygısıyla yapılması gerektiğini söyledi, Narlı: \"İslami hareket pasifliğe, sömürüye bir başkaldırıdır. İslami hareket sekülerizme ve tek parti yönelimine de karşı çıkıştır. İslami hareketin yüzyılımızdaki taşıyıcıları bilinçlenen üniversite öğrencileridir. Mesela öğrencilerle Bazari denilen tüccarlar arasında kurulan ittifak sonucu devrim gerçekleştirilmiştir. Şehirlere göç ve okuma oranının artması bunu hızlandırmıştır. 1970'lerde Türkiye'de önce bir yeraltı harekeliydi. Çünkü rejimin baskıları vardı. Sonra yarı resmi olarak sağ muhafazakar partilerde ortaya çıktı ve nitekim MNP'nin kurulmasıyla yasallaştı. 1980 darbesiyle bir nebze gerilemekle beraber kültürel alanda gelişti. Özellikle de üniversite çevresinde öğrenciler arasında. Öğrenciler kendi aralarında bir network (bağlantı) kurdular. Mesela Malezya'da 70'lerde gelişen Alim hareketi üniversitelerde öğrenciler arasında zuhur etmiştir. 1920'de Singapur, Endonezya gibi ülkelerde de Afgani ve Abduh'un etkisiyle modernist bir hareket oluşmuştur. Bu hareketin başını da Ezher üniversitesinden gelen öğrenciler çekmiştir. Türkiye'de ise demokratik ortam oldukça iyi. Vakıf, dernek, parti çevresinde örgütlenilebiliyor. Oysa mesela Tunus'ta tüzüğünde İslami olan hiçbir örgütlenmeye izin verilmemektedir. Ülkenin en büyük İslami hareket örgütü İslami Uyanış, büyük bir baskı altında bulunmakta. Türkiye için tek bir İslami hareketten bahsedenleyiz. Ülkücü İslamcılar (BBP), Panislamistler ve bazı farklı kutuplar İslami hareket içinde yer alabilmektedir\" dedi.\nSon yıllarda bilim adamı sıfatı arkasına sığınarak İslami hareketler konusunda konuşanların sayısı oldukça çoğaldı. Nilüfer Narlı da Nilüfer Göle gibi Boğaziçi Üniversitesi'nin yetiştirdiği bu mümtaz (!) bilim adamlarından sadece birisi. Nedense müslümanların bu tür şahıslara olan iltifatını da anlamak oldukça güç. Bir zamanlar özellikle müslüman aydınlarla sıkça kolkola gördüğümüz bu tiplemelere hala teveccühün devam ettiğini görüyoruz. Acaba bu münasebetlerden faydalanan ve karlı çıkanlar kimler sorusu bizce hayati önemi haizdir. Bu tür insanları müslümanlara pazarlamak neyi değiştiriyor ve bize kalkılan nelerdir? Bu sayede İslami hareket güçlenmekte, sorunlarına daha net cevaplar mı üretilmektedir? Yoksa bu zevat sizden bizden aldıkları veya daha doğru bir ifadeyle sağdıkları bilgileri efendi ve patronlarına sundukları raporlarda malzeme olarak mı kullanmaktadırlar? Narlı'nın yukarıda alıntıladığımız sözlerinde görüldüğü üzere herhangi bir orijinallik olmadığı gibi, bahsettiği şeyleri birkaç kitap okuyarak kolaylıkla elde edebiliriz. Diğer yandan kullandığı kavramların içinin doldurulmadığı ve Türkiye'yi anlatırken Türkiye'deki demokrasinin ve özgürlüklerin faziletinden bahsetmesi, İslami harekeli modern bir hareket olarak tanımlaması gibi yargılarda Muslafa Özcan'la aynı safla yer aldı. İslami hareketler üzerine yaptığı çalışmalarla dikkatleri çeken gazeteci-yazar Ruşen Çakır, konuşmasında şöyle dedi: \"İslami hareket konusu, çok dallı budaklı bir konu. Çünkü İslami hareket sınırları çizilmiş bir konu değil. O yüzden ben mümkün olduğu kadar bu kavramı kullanmamayı tercih ediyorum. Ben hareketler demeyi daha uygun görüyorum. İslami hareketler içinde çok çeşitlilikler var. Mesela Fethullah Gülen. Aydınların içinde bulunduğu kültürel hareketler ve politik hareketler. Tabloya baktığımızda karşımıza karmaşık bir yapı çıkıyor. 11 yıl önce gördüğüm insanlardan çoğu şu anda farklı yerlerdeler. Ama kendilerinin hala aynı olduklarını iddia ediyorlar. İslami hareketler içinde Seyyid Kutub çizgisi devrimci İslam'ı temsil ediyor. Yukarıdan aşağıya bir İslam ile sürmeyi öngörüyor. Bir zamanlar Türkiye'de devrimci İslam modaydı. Bu 70'lerin cazibesi, İran Devrimi'nin verdiği ivme, emperyalizme karşı solun bıraktığı boşlukla da yakından ilgiliydi. Ancak şunu söylemeliyiz. Devrimcilik, şerefli bir iştir. Oysa Türkiye'deki devrimci İslamcılar kafalarını çok çabuk duvara çarptılar. Bu duvar gelenek duvarıydı. Geleneği kutsayıp devleti kabullenen, Başbakan'ı ziyareti bir iş zanneden bir anlayıştı bu. Türkiye'de yaşanan modernlik problemi değildir. Modernite gökten zenbille inmiş değildir. İslami hareketler içinde farklılıklar olduğu gibi, farklı coğrafyalarda da farklı anlayışlar vardır. Mesela bir Türk İslami duyarlılığı ile Kürt İslami duyarlılığı arasında fark vardır. Ayrıca eğitim, cinsiyet, şehirlilik gibi faktörler de bunu etkiliyor. Başarılı olabilmek sorunsuzluktan geçer. Şayet hareketin içinde iç demokrasi yoksa başarı düşer. Maalesef İslami hareketin bir problemi de budur. Refah Partisi'nin kadın adaylara yönelik tutumu da bunun açık göstergesi olmuştur. Acil politik kaygılar, dünyevi telaşlar ön planda görülmekledir. Herkes treni kaçırmamak için mücadele ediyor. Olay, her türlü iktidara evet noktasına gelmiştir. Oysa bu hareket başlangıçta bir kimlik hareketiydi. Başlangıçta devrimciliğe daha yakın, daha olumlu idi. Zamanla büyüdü ve şişti, kimliğini yitirdi. Mesela İslami radyo ve TV'lere bakın, diğer radyo ve TV'lerden ne farkı var? En önemlisi, tüketim kültürü ve reklamlar görülür. Bana göre dünyada en gelişmiş, ayağı yere basan hareket Türkiye'de. Ama bu hareket tüketim toplumuna dönüşüyorsa manidardır. Herkes varolan sisteme eklemlenmeye çalışıyor. Bu noktada da devrimcilere fazla şans gözükmüyor\".\nPanele iki kişi İslami kesimden, iki kişi de dışarıdan dört kişi çağrılmıştı. Ancak yapılan konuşmaların neticesinde çıkan tabloda durumun üçe bir olduğu ortaya çıktı. Üç kişi dışarıdan, bir kişi de içeriden. Bir de bizden olan bir kişi, karşı tarafın adamı ise, durum büsbütün karmaşıklaşıyordu. Bununla kaslımız, Ruşen çakır'ın adeta İslami kesimin sözcülüğünü yapıyor gibi olmasıydı. Bunu Ruşen Çakır'ın konuşmasından çıkardığımız sanılmasın. Zira salonu dolduran yaklaşık 500 kişi Çakır'ı soru yağmuruna tuttular. Bunda yadırganacak ne var diyebilirsiniz. Ancak bu soruların içerikleri \"Kur'an'a göre bir insan nasıl olmalıdır?\", \"Bu cemaatleri nasıl birleştirebiliriz hocam?\" tarzında -bunda hiçbir abartı yoktur- sorular olunca insan ister istemez böyle bir duyguya kapılıveriyor. Belki bu soruların bir sebebi de Çakır'ın o günkü radikal görünümlü sakalı da olabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}