{
  "id": "29b28832-a9d4-44e8-a47d-d914aa8ad049",
  "title": "Sabancı suikastinin yasını kimler tutsun?",
  "author": "Kenan Alpay",
  "year": "1996",
  "issue": "Sayı: 59 - Şubat 1996",
  "url": "https://www.haksozhaber.net/okul/sabanci-suikastinin-yasini-kimler-tutsun-1206yy.htm",
  "content": "\"Her nerede olursanız olun, ölüm size ulaşır. Sarp ve sağlam kaleler içinde olsanız bile.\" (4/Nisa, 78)\n9 Ocak 1996 günü sabah saatlerinde Sabancı Holdingin merkezi Sabancı Center'de Özdemir Sabancı ve iki çalışanı, Toyotosa Genel Müdürü Haluk Görgün ve sekreter Nilgün Haşefe öldürüldü. Sabancı Center'in 25. katındaki bu suikast olayının hemen akabinde medya naklen yayın yaparak Türkiye'yi ulusal bir yas havasına büründürmeye çalıştı. Neredeyse tüm TV kanalları ve basın Sabancı ailesine övgüler düzerek Özdemir Sabancı'nın ölümünden dolayı 'kamuoyunun derin üzüntüsünü yansıtma'ya çalıştılar. Suikastin duyulmasından itibaren geçen her an üretilecek spekülasyonlara aralanan bir kapıydı. Emniyet yetkililerinden işadamlarına, siyaset bilimcilerden istihbaratçılara kadar oldukça geniş yelpazeden derlenen birçok bilmişler ordusunun spekülasyonları ortalığa saçıldı. Kamuoyunda bu suikast; öldürülme şeklinden mahalline ve eylemcilerin kimliğinden eylemle amaçlananlara kadar birçok açıdan tartışıldı. Benzer olaylarda görüldü gibi sürekli tekrar edegelen bazı çarpık anlayış ve çelişkilerin görülmesi açısından bu tartışmalara kısaca değinmeyi gerekli görüyoruz.\nÖncelikli tartışma hedefin niçin Sabancı ailesinden seçildiğiyle ilgili idi. Bu konuda Sabancılar'ın ABD-Japonya rekabetinde taraf olduğu ve ABD'nin, çıkarlarına darbe vuran Sabancılar'dan birini yok ederek ihtar ettiği öne sürülebildi. Yine Sabancı Holding'in hazırlattığı Doğu Raporu'yla MGK ve Türkeş'e muhalif bir söylem yüklendiği, Japonlarla ortak olarak kurdukları Toyotosa'nın, Ordu'nun OYAK aracılığıyla Türkiye'de otomobil pazarındaki hakimiyetine son verip zora sokacağı iddiaları ile ordu (kontrgerilla) veya aşırı milliyetçi unsurlar tarafından 'çizmeyi aşma'ması mesajı verilmiş olabilirdi. Türkiye'deki otomotiv pazarının % 80'inin İtalyan ve Fransız patentli olduğu ve Japon otomotiv endüstrisinin temsilcisi olan Sabancılar'a bu iki ülke istihbarat teşkilatının gözdağı vermeyi amaçlayan 'ayağınızı denk alın, pazarı kaptırmayız' içerikli, rekabetin sonuçta neleri göze almayı gerektirdiğini hatırlatan, mafya usulü bir hesaplaşma olarak görenler de oldu. Seçimler sonrasında ABD'nin ısrarla ANAYOL formülü istemine rağmen Sabancılar'ın RP'li bir iktidara sıcak bakabileceklerini ifade etmeleri ile 'ABD'nin gazabını kendi üzerlerine celbetmiştir' vb. gibi tezler öne sürülerek iç veya dış kaynaklı 'karanlık güçler'in bir intikamı olduğu kamuoyunda etkin olan kesimler taralından işlendi.\nYine 'karanlık güçler' yine 'provokasyan' ve yine 'taşeron tetikçi'ler muhabbeti. Oysa ortada işlenen suikasti üstlenen bir örgüt var. 'Sol bitti!' diyerek şov yapanlar 'şok suikast'le adeta beyin travması geçirdiler. Demek ki; \"müthiş suikast\"ler düzenlemek sadece ve sadece Siyonist dostlarınızın tekelinde değilmiş.\nABD-Japonya rekabetinden değil, dayanışmasından bahsetmek gerekir. Zaten uluslararası sermayenin işleyişinde iç içe geçmiş durumdalar. Herhangi iki firmanın rekabeti gibi, her hangi iki devletin de rekabeti söz konusu olabilir. Fakat rekabetin sınırlarını bu derece abartmamak gerekir. Olayı tersinden düşündüğümüzde uluslararası sömürüyü gerçekleştirebilmek için kimi zaman ortak 'yerli' işbirlikçiler edinip tutunmak zorundalar. Yerli işbirlikçilerden yoksun bir sömürgecilik güçlü olamaz. Bu halde ABD-AT veya ABD-Japonya rekabetinden söz etmek basit bir hedef şaşırtmacadır. Unutmamışsak eğer, Körfez Savaşı sırasında emperyalist NATO ordusunu finanse eden güçlerden birisi de Japonya idi.\nDoğu Raporu'nu hazırlattırıp kamuoyu oluşturan Sabancılar, bugüne kadar ABD veya AB'nin önerdiklerinden hiç de farklı teklifler sunmadılar. Farklı olsa bile MGK veya Türkeş kendilerine ekonomik finans kaynağı olan patronlara cephe açarak değil, ancak arka çıkarak sömürüyü devam ettirebileceklerini bilirler. Aralarındaki tüm çelişki ve çekişmelere rağmen sömürgeci efendiler kendilerini halk karşısında güçsüz duruma düşürecek kardeş kavgalarını göze alamazlar.\nSuikastlarda, Fransız ve İtalyan istihbaratlarının parmağını aramak, AB-Japonya rekabetinin böyle bir suikaste neden olduğunu söyleyip kamuoyunu -her zaman olduğu gibi-yönlendirme çabasında olmak, olsa olsa Büyük Şeytan ABD'nin Türkiye'deki 'vesveseci'lerinin işidir. Meydana gelen her olay sonrasında ABD bu olayla şu işareti vermiştir' gibi ipe-sapa gelmez teorilerin arkasındaki bu 'sinsi vesveseci'ler tüm topluma iradesizlik aşılamak, bireyi ve toplumu özgüvenden uzaklaştırmak istiyorlar. Bu kesimler sonuçta toplumsal bünyedeki -zaten var olan- hastalıkları daha da arttırmaya yönelik olarak Batılı güçleri ve özellikle ABD'yi kâdir-i mutlak bir irade sahibi olarak kabule zorluyorlar. Tabii ki yeryüzünde fesat ve zulüm varsa fesat ve zulmün sahipleri belli oranda güce ve imkana sahiptirler. Fakat sahip oldukları güç ve imkanları inanmış ve kararlı bir irade ile aşmanın mümkün olduğunu bilmeliyiz. Son dönemde Rusya emperyalizminin Çeçenistan direnişi karşısında düştükleri durumu hatırlayabiliriz. Büyük Rusya ordularının, mücahitlerin sığındığı köye karşı, tamamen yok etmek üzere giriştikleri saldırı hattını yarıp kurtulan Salman Raduyev ve diğer mücahitlerin örnekliği, inanmış insan unsurunun başarabileceklerine örnek teşkil etmektedir.\nSuikastin akabinde herkes, \"suikastle verilmek istenen mesaj\" diye söze başlayıp, gizemli çıkarımlarda bulunurken suikasti gerekçelerini kamuoyuna bildirerek sahiplenen Öreütü adeta tüm kesimler görmezlikten geldi.\n\"Aşılamayan güvenlik sistemine rağmen\"mi? \"Niçin sokakta değil de 25. katta?\", \"Arkasında devlet gücü, gizli servis desteği olmadan mı?\" vb. gerekçeli sorularla olayın imkansızlığına dikkat çekildi sürekli. Bu tavırlar iki yönlü kazanım sağlıyordu egemenlere, İlki, herhangi bir devlet veya istihbarat Örgütünün haricinde egemenlere kimse ilişip hesap soramaz mantığını kitlelere empoze etmekti. İkincisi ise düzenin işleyişinden memnuniyetsiz kitlelere \"kendi başınıza hesap soramazsınız. Mutlaka varolan bir büyük gücün denetimine girmelisiniz\" tarzındaki telkinlerle emperyalizmin herhangi bir ucuna eklemlenmeyi kaçınılmaz bir sonuç olarak öngördüler.\nÖzdemir Sabancı'nın öldürülmesinin ardından müslümanlara hitap eden bazı gazetelerde, kendini müslüman kimliği ile tanımlayan bazı isimlerden hayli ilginç yaklaşımlar ve tespitler sadır oldu. Yeni Şafak Gazetesi'nden Mustafa Özel, \"Gerçek bir Türk sanayicisi olan ve dünya rekabetinde yüzünü bir ölçüde doğuya çevirmekte yarar gören Özdemir Sabancı Bey'i kelaynaklar gibi nesli tükenen komünist-devrimci bir örgüt mü öldürdü acaba?\" diye soruyor. M. Özel suikast değil de Sabancı'nın kimliği üzerinde dururken, iki özeliği gıpta ile anıyor; \"Gerçek bir Türk Sanayicisi\" ve \"dünya rekabetinde yüzünü bir ölçüde doğuya çeviren...\". Muhafazakâr sermayedarların özel iktisat danışmanı olarak piyasada tanınan Mustafa Özel'in nazarında \"gerçek olmayan bir Türk sanayicisi\" kimlerdir acaba? Örneğin \"Bir basketbolcu almak için yüzlerce işçiyi kapı önüne koyan muhafazakâr sermayedarlar \"gerçek bir Türk sanayicisi\" sayılabilecek mi? Batılı-müşrik kapitalistlere yüzünü dönmek suç oluyorken, doğulu-müşrik kapitalistlere yüzünü dönmek övgü vesilesi mi sayılacak?\nMustafa Özel'in \"Bir Amerikalı Saflığı (!) ile soruyorum: En küçük teknik gereçleri de gemiler dolusu patates ve soğan karşılığında efendilerimizden satın mı afalım?\" sorusuna biz de Türkiyeli (!) saflığıyla karşılık verelim. Türkiye'nin en verimli ekili arazileri hiç verimsiz arazi kalmamış gibi yağma edilirken sizler \"patates tarlası otomobil tarlasına dönüşüyor\" diyerek 'milli burjuvazi'nin serpilişini mi düşlüyordunuz?\nDiğer yandan Mustafa Özcan tüm dış kaynaklı komplo teorilerini sıralayıp Dev-Sol'u \"Kiralık silah\" olarak nitelemiş. \"Koçlar ve Eczacıbaşı gibi zenginlerle mukayese edildiğinde elbette Sabancılar bizim tarafa düşerler. Yani her şeye rağmen yine de Anadolu insanıdırlar\" ifadelerini kullanan Mustafa Özcan'a da iki soru sormak istiyoruz: İlki \"bizim tarafa düşerler\" derken bu \"bizim taraf neresi oluyor? Siz ne taraftasınız, kimlerin safındasınız? İkinci soru \"Anadolu insanı\" nasıl oluyor, hangi kimliği taşıyor? Sizin nazarınızda Sabancılar Anadolu çocuğu da Koçlar, Eczacıbaşılar, kimin çocuğu? Bizim taraf dediğiniz Sabancılar'ın Türkiye'deki ekonomik işleyişin akıl hocaları ve pratisyenleri olarak TÜSİAD içinde en az zikredilen diğer zevat kadar etkin olduğunu bilmiyor musunuz?\nGündemde \"Suikastı kim yapmıştır, niçin yapmıştır?\" vb. tartışmalar yaşanırken RP lideri Erbakan \"Özdemir Bey kardeşimize milletvekili adaylığı için teklif götürmüştük. Fakat daha sonra kendisinin bir sanayici olarak memlekete daha iyi hizmetler vereceğini kararlaştırdık.\" sözlerini sarfetti. Erbakan'ın bu sözleri doğruysa eğer \"Adil Düzen\" ile \"Kapitalist Düzen\"in temsilcileri ve hedefleri arasında pek fazlaca bir fark yok demektir. Adil düzen, Türkiye'de İnsanlara kan ağlatan Ö. Sabancı vb. gibilerinin elleriyle kurulmaya çalışılıyorsa; pek fazlaca uğraşmaya değmez, bu düzen kalsın. Bir de İslam'ın adını kirletmeyin bari.\nErbakan'ın bu sözleri sarfedişinin hemen ertesi günü RP üst düzey yöneticisi Hasan Hüseyin Ceylan'ın, Özdemir Sabancı'nın şehit olduğunu ilan eden açıklaması geldi. H. Hüseyin Ceylan vb. Allah Teala'nın ancak müminler için tayin ettiği makamı haddini bilmeyen bir sorumsuzluk ve yağcılıkla ucuzlatma hakkını kendinde bulabilmesi oldukça ilginç! Dün laik düzenin mensuplarını şehit ilan etmeyi kendine görev bilen bu kesimler, düzenin işbirlikçi muhbirlerini de şehadet makamında göstermişlerdi. Aslında en başından beri H.Hüseyin Ceylan vb. açısından değişen bir şey yok. Dün \"ANAP'ın seçim bildirgesini hükümet programı yaparız\" diyen şahsiyetsiz tutum bugün de \"TÜSİAD'ın ekonomi modeli adil düzenin kendisidir\" diyebilecek bir seviyeye fazlaca zorlanmadan dönüşebilir. Bu kaypak tavırlar ancak belirsizliğe, güvensizliğe ve egemenlere yağcılığa dönüşebilen onursuz kimliğin bünyesinden neşet edebilir.\nÖte yandan \"perde arkası\" görmekte oldukça uzmanlaşan Akit Gazetesi, suikasti RP'li bir iktidarı önlemeye, hatta RP'yi sistem dışı bırakacak zemini oluşturmaya yönelik bir tavır olarak algıladı. Özellikle bu konuyla ilgili üç yazı yazan İsmail Hasbal RP ve Sabancılar'ın birlikte oluşturacağı mutlu ve zengin Türkiye'ye dair kurguladığı hayaller dünyasına kasdeden \"İnfaz timleri\"nin üzerine amansızca gitmeyi vazife edinmişti. Bu halleri ile \"Türkiye'deki ekonomik sömürünün ardında kimler var?\" sorusunu sormak bir tarafa \"Türkiye'de ekonomik bir sömürü mü var?\" demeye getirerek perde arkasını nasıl gördüklerini ispatlamaktadırlar. Sabancı'nın misyonunu TÜSİAD'dan, Japon kapitalizminin sömürgeci tutumunu batı kapitalizminin sömürgeci tutumundan ayrıştırmak ne derece doğru olur? Bu ayrımı ancak sermayedarların danışmanlığını yapan bağımlı iktisad teorisyenleri savunurlar. Perde arkasını görmüyorsanız kurguladığınız hayallerle insanları oyalamaktan vazgeçmelisiniz. Devletçi, statükocu, taklitçi zihniyet insanları işte buralara kadar savurur.\nMüslümanlar olarak Türkiye'deki tekelci sermayenin yasını tutmak bize yakışmaz. Sömürgeci sermayedarın, yüzünü doğuya döneni ile batıya döneni arasında fark olmadığını ortalama basiret sahibi herkes bilir. Sahte dostluk köprüleri kurmanın müslümanlara bir faydası yok. Boğazdaki diğer yalılardan olduğu gibi \"Atlı Köşk\"ten şen ve şuh kahkahalar yükseltenlerin bugünkü yasını müsaade edin de mahrum ve mustazaflar olarak biz tutmayalım.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}