{
  "id": "e0aef058-f83b-4b7f-ba73-fc6cbc56c24b",
  "title": "Önce Kur'an Nesli!",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 68 - Kasım 1996",
  "url": "https://www.haksozhaber.net/okul/once-kuran-nesli-1491yy.htm",
  "content": "Müslümanların varlığı, kendilerini kuşatan cahiliyenin varlığı ile doğrudan ilişkilidir. Türkiye'de kurumlaşıp yaygınlaşarak bizleri kuşatan sistemi iyi tanımak zorundayız. Çünkü İslam'a alan açmak egemen sistemle karşı karşıya gelmek demektir. Ve bilmemiz gerekir ki cahili muhatabımızın gücü, bizlerin güçsüzlüğünden kaynaklanmaktadır. Türkiye'de laik sistem kurumlaşmış ve kurumlarını yaygınlaştırmıştır. Ancak mevcut sistem yaygınlaştıkça, irtibatları ve iç zindeliği de çetrefilleşmektedir. Kendi hukukuna sahip çıkamayan devlet, her geçen gün hukuksuzluğunun pisliğine bulaşmaktadır. Halkı için var olduğunu iddia eden devlet CIA ajanlarına, uluslararası sermayenin taşeronluğunu yapan Rotary ve Lions tipi kulüp bağlılarına verdiği hizmet ve ulufeden sonra, bugün de mafya-korucu çeteleriyle kuşatılmaktadır. Son olarak Abdullah Çatlı olayında ortaya çıkan polis-mafya-iktidar ilişkileri, sistemin çürüklüğünün en önemli göstergesi değil mi? Ayrıca bağımsız (!) Türk Devleti'nin istihbarat koridorlarından MOSSAD ajanlarının fısıltıları duyulmaktadır.\nKur'an zihinsel ve sosyal hayattaki karanlığı gidermek için inzal olmuş bir kitap ve rehber ise, onun taşıyıcıları da onun aydınlığını yansıtabilmek için karanlıkla mücadele etmek zorundadırlar. Bunun için de mücadele edeceğimiz karanlıkların alanını, gücünü, çelişkilerini iyi bilmemiz gerekmektedir. Kurumsallaşma adına sistem içi araçları kullanma çabası içinde olanların da bu gerçekliği çok daha iyi kavramaları gerekir.\nBu sayımızda sistem konusuyla da ilişkili olan ve sorumlu müslümanların gündemine sıkça giren \"kurumsallaşma\" meselesiyle ilgili bir soruşturmaya yer veriyoruz. Anlam olarak yapılanma, tüzel bir işleyiş oluşturma, ortak eğilimlerin kuruluş olarak kalıcı kılınması çabalarını ifade eden \"kurumsallaşma\", yanlış anlaşılmaya ve yanlış yönlendirmelere müsait bir kelime. Aynı zamanda içinde yaşadığımız sistemin değerlerini ve İslami kitlelerin mevcut konumunu doğru tesbit edemediğimizde, aldanışlara yol açan tuzak bir terim.\nBu açıdan kurumların hangi değer yargılan ile oluştuğuna ve ayrıca içinde yaşadığımız sistemde hangi değer yargılarını güçlendirmek için kurumlaşmaya izin verildiğine dikkat edilmesi gerekir. Tarihi süreç içinde tüzel kişiliğini kaybetmiş bir ümmetin yeniden inşası, ilkelerinin ve ilişkilerinin Kur'an temelinde yeniden kurumsallaştırılması, öncelikli görev olarak dururken; mevcut cahili sistem içinde ve sistemin izin verdiği ölçüde okul, hastane, ticari ortaklıklar, vakıflaşma gibi kuruluşlar oluşturarak İslami anlamda kurumsallaşma gayreti içinde olunduğunu düşünmek çok ciddi bir yanılgıyı oluşturmaktadır. Bu tarz kuruluşlar, ancak onları denetleyen İslami bir yapı varsa ve ilkeler zedelenmeden kullanılabiliniyorsa fonksiyonel olabilirler. Kurumsallaşma arzusunda olan müslümanların başlıca görevi, sistemden bağımsız, kendine yeter bir Kur'an nesli ve birlikteliği oluşturmak olmalıdır.\n\"Kadızadeliler Hareketi\" yakın tarihimizde sistem içinde muhalif olarak sistem içi araçları kullanmak ve kurumsallaşmak konusunda olumlu ve olumsuz yönleriyle bilinmesi ve değerlendirilmesi gereken bir oluşum. Bugüne kadar müslümanların gündeminde ciddi olarak yer almayan ve Osmanlı sistemine ıslah amaçlı bir muhalefet oluşturan Kadızadeliler Hareketi ile ilgili H. Ceyhan'ın araştırmasının, \"soruşturma\" konumuzun boyutlarını yakın tarihle ilgili alana taşıyacağını umuyoruz.\nGündemlerimizi ortaklaştırmak ve anlamlandırmak dileğiyle selamlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}