{
  "id": "89e748f6-a67d-4ca9-93f3-35fdfd51dc43",
  "title": "Çelişkilerle Yaşamak! Ama Nereye kadar?",
  "author": "Mustafa Bahadır",
  "year": "1996",
  "issue": "Sayı: 64 - Temmuz 1996",
  "url": "https://www.haksozhaber.net/okul/celiskilerle-yasamak-ama-nereye-kadar-1368yy.htm",
  "content": "Kemalizm'in torunu Özalizm'in açtığı ahlaki fukaralık kredilerinden nimetlenenler yollarına devam ediyorlar. Koçlar'a, Sabancılar'a yenileri katılıyor. Ebed-müddet devlet anlayışı, devletle birlikte ebed-müddet şirket, holding, piyasaya dönüşmeye devam ediyor. Özel şirketler, bu anlayışla vakıf üniversitelerine yöneliyorlar. Nasıl olsa devlet üniversitelerine ayrılan bütçeden öğrenci başına düşen miktarın tamamı vakıf üniversitelerine devlet yardımı olarak verilecek. Bu para nereden geliyor? Kimin parası kime veriliyor? diye sormayın. Oy verdiğiniz partiler 5 Haziran günü birlik olup, Meclis'e sunulan kanun tasarısını 10 dakikada kabul ettiler ve ödediğiniz harçların harcanacağı yerleri kafa kafaya vererek karara bağladılar. Böylece bu üniversitelere sahip olanlar, hem öğrencilerden talep ettikleri milyarlarca lirayı keselerine indirecekler, hem de böyle bir \"hayır işi\"ne giriştiklerinden dolayı bu öğrencilerin yarı değil tüm masraflarını devletten karşılayacaklar.\nElbetteki bu üniversiteler dağ başlarına kurulmayacak. Hazineye ait ormanlık alanları yağmalanacak ve \"kamu yaran\" adı altında \"hayırseverler\"e peşkeş çekilecek.\nÇıkardıkları yasada utanmadan \"kar amacı gütmeme\" ibaresini koyanlar, aslında ülkeyi soyanların daha neleri ve kimleri güdeceklerinin adeta sinyallerini veredursunlar, vatandaş da evlerine ve dükkanlarına bayrak asıp, Hakan'ın İngiltere'de en kötü futbolcu seçilmesine kahrolup, kendisine ayrılan meydanlarda mukaddes devlet lehine sloganlar atmaya devam ediyor.\nEğer bu ülkede çiçeklere saldıran bir kız görürseniz bilin ki o bir \"terörist\"tir. Ama yüzlerce dönümlük ormanları ortadan kaldıranlar \"milli kahraman\"dırlar. Çünkü bugün çiçeklere saldıranlar, yarın mal üstüne mal yığan sermayedarların havuzlu villalarına, gökdelenlerine, gayrı meşru servetlerine saldırabilirler. Ama bugün binlerce dönümlük orman arazilerinin ağaçlarını kesip o arazileri gaspedenler, yarınların Özallarının, Koçlarının, Sabancılarının liberal prenslerini yetiştireceklerdir. Kaz gelecek yerden yolunmuş tavukları esirgemek doğru olmaz.\nBunların sizlere verdikleri mesaj şudur:\n\"500 milyonu bastırın; sizin de çocuğunuz bu yağmacı, talana sistemin köşe taşlarından biri olsun.\"\nPeki ama bu imtiyazlardan sadece laik-liberaller mi faydalanacak? Biri yiyip biri baktı mı kıyamet kopmaz mı? Medyasıyla, finans kuruluşlarıyla, yükselen holdingleriyle güldür güldür gelen milliyetçi-mukaddesatçı kesimler ne olacak? Onların başında saç yok mu?\nHaydi mukaddesatçı kesim! Siz de bu yarışa katılın. Özel liseler yetmez; Vakıf üniversiteleri kurun. Hem RP de iktidar oldu. Zaten bu ülkede orman da bol. Nasılsa ormanları yok etmek fıkıh kitaplarında büyük günahlardan sayılmıyor; tıpkı \"Allah yolunda\" mücadele verirken yolsuzlukların üstünü örtmenin caiz olması gibi. Yarışın! Kafirlerle savaşmak değil, yarışmak lazım. İlerleme, gelişme, büyüme, bunlar ne de olsa itikada taalluk eden meseleler değil. Bilin ki TC, Erbakan'ın da dediği gibi, gerçekten de bir hukuk devleti. Bundan faydalanın, baksanıza bütün partiler birlik ve beraberlik göstererek vakıf üniversiteleriyle ilgili kanun tasarısını 10 dakikada kabul ettiler. Bu hukukun üstünlüğüne uzun vadeli çıkarlar adına saygı göstermek lazım.\nÇelişkiler hiç bitmiyor. Bu ülkede, anlamakta güçlük çektiğimiz noktalar günden güne artmaya devam ediyor. Bu düzen, bütün camilere Türk bayrağı asılması yönünde karar aldığında, bu bayrak düzeni temsil ettiği için itiraz ediliyor da, bayrağı kutsama yarışına girildiğinde bu bayrak İslam'ı temsil ediyor! Şu bir gerçek ki, üzerinde \"Allahu Ekber\" yazılı Irak bayrağı, ya da \"la ilahe illallah\" yazılı Suudi Arabistan bayrağı ne kadar İslam'ı ve onun değerlerini temsil ediyorsa, \"ay yıldızlı Türk bayrağı da o kadar temsil ediyor. Çelişki, bulanıklık ve zaaflarını bayrak fetişizminin ardına gizleyenler ve bayrağın yere indirilmesine tepki gösterenler, neden aynı tepkiyi tevhid sancağının ve onun temsil ettiği değerlerin hakim kılınmasını engelleyenlere karşı gösteremiyorlar? Ümmetçiliğin bedellerini yalnız Filistinli ve Lübnanlı kardeşlerimiz mi ödeyecek? Yoksa sizler Allah katında imtiyazlı olduğunuzu mu düşünüyorsunuz? Hayır, hayır! Bayrak düştüğü yerden kalkmayacak. Bayrak uğrunda bedel ödenen, sabredilen, mücadelesi verilen ilkelerin yaşandığı coğrafyalardan kalkacak ve Allah'ın vahyi uğruna şehid düşülen beldelerde dalgalanacak. Biz, sembollerin kör karanlığına saplanıp kalmamalıyız. Akl-ı selim sahipleri için önemli olan, o sembollerin temsil ettiği değerler, onların üzerimizdeki hakimiyeti ve buna karşı takınılacak tavırdır. Şu soruyu sormak akidemizin gereğidir:\nAcaba köyleri yakılan mazlum insanların, köylerine dikilen bu bayrağı öpüp başlarına koymalarını ister miydiniz? Ya da onlara bu bayrağın İslam'ı temsil ettiğini söylediğinizde size ne cevap vermelerini beklerdiniz?\nLaik bir basın mensubu, DYP'yi, 'ilke', 'çizgi', 'ödün vermek', 'tercih', 'siyasi ikbal hırsı', gibi kavramlarla size karşı uyarabiliyor. Bakalım bu kavramların aslında müslümanlar için ne kadar önemli olduğu hususunu iktidarınız boyunca akılda tutmayı başarabilecek misiniz? Yoksa bu çevreleri afaroz etme yoluna mı gideceksiniz?\nAllah/içinizden hayra çağıran, iyiliği emredip kötülükten sakındıran ve hayırda yarışan bir topluluk bulunsun\" diye buyururken, bu ülkede, duyarlı İslami kesimlerin uyarılarına kulak asmayan RP'li kurmayların içine düştüğü acziyete bakın ki, hırsızlıkları tevatür olmuş Ilıcak ailesinden Nazlı Ilıcak gibi bir şahsiyet RP'ye \"siz Beyt'ül Mal'e sahip çıkmazsanız kim çıkacak?\" diye bir soru yöneltebiliyor!\nBayrağı bırakın da, bakalım sizleri düştüğünüz yerden kim kaldıracak? Günleri insanlar arasında çeviren Rabbimiz, elbette birilerini giderip yerlerine başkalarını getirmeye kadirdir.\nRP tabanına, bizce biraz basireti olan bir insanın kolayca cevaplayabileceği bir soruyu buradan sormak istiyoruz: Sizleri dün \"batı taklitçileri\" olanların, bugün \"ak sütten çıkmış ak kaşık\" olduklarına; ya da dün \"düzen partileri\", \"İsrail uşakları\", \"rantiyeci\" olanların bugün, \"Yüce meclisin çatısı altındaki iyi niyetli kardeşlerimiz\"e dönüştüklerine inandırabildiler mi? Erbakan'ın hükümet programında sarfettiği \"Atatürkçü ve laik bir gençlik yetiştirmeyi hedefliyoruz\" sözünü, İsrail başkonsolosluğu'nun önünde \"Yaşasın Hizbullah, Kahrolsun İsrail\" diye haykıran ve İslam'a hizmet amacıyla didinen gençliğinize nasıl açıklayacaksınız? Yoksa 'örtülü ödenek ' konusunda olduğu gibi \"Allah yolunda\" bu tür tavizlerin caiz mi olduğunu söyleyeceksiniz? Ya liderinizin; bir televizyon kanalında müslümanların gözünün içine baka baka \"İsrail'in dağlarda(!) isyancı çetecilere(!) karşı mücadele(!) verdiği\" hezeyanını savuran bir üst rütbeli subay ve bağlı olduğu zihniyeti, \"şanlı\", \"yüce\" gibi sıfatlarla nitelemesi, sizi acziyet ve ikiyüzlülüğe hoşgörüyle bakan insanlar konumuna düşürmüyor mu? Acaba Filistinli, Lübnanlı ya da İranlı kardeşlerimiz de Erbakan'la aynı duygulan paylaşıyorlar mı dersiniz? Bakalım bu \"şanlı\" ve \"yüce\" olanların siyonistlerle yaptığı anlaşmanın gereklerini yerine getirmeleri icab ettiğinde, \"İslam birliği\" sloganının yüzde kaçı gündeme gelecek?\nHaydi bakalım, şimdi isteğiniz oldu, iktidarı hedefliyordunuz, ulaştınız. Sizlere bu süreçle ilgili olarak sunabileceğimiz tek öğüt şimdiden \"Zalim imam'a itaat\" konusu başta olmak üzere, tüm ehl-i sünnet kaynaklarını didik didik edip, te'villerinize bol malzeme toplamanızdır.\nSiz bildiğiniz yolda devam edin. Sonra da dönüp bize \"Siz ayetleri kendinize göre yorumluyorsunuz\" deyin. Doğru, biz ayetleri bir türlü nefsimizin emrettiği doğrultuda anlayamıyoruz. Bizi bağışlayın, sizin Kadar becerikli değiliz. Bıraksanız dans etmeyi, piste çıkacak kadar bile medeni cesaretimiz yok. Sizler \"basiretle ilerliyorsunuz, biz ise kafamızın dikine gidiyoruz. Öyle ya Times, Newsweek, Independenf nere, biz nere?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}