{
  "id": "5bbef5cb-20e6-410a-8ae3-e589981c7245",
  "title": "Kurumlar İslami harekete güç katar",
  "author": "İlyas Dönmez",
  "year": "1996",
  "issue": "Sayı: 68 - Kasım 1996",
  "url": "https://www.haksozhaber.net/okul/kurumlar-islami-harekete-guc-katar-1496yy.htm",
  "content": "Önce kurumsallaşmadan ne anladığım üzerinde durmanın daha faydalı olacağı kanaatindeyim. Kurumsallaşmak bireyin gücünü ve disiplinini aşan herhangi bir işin diğer insanlarla birlikte organize edilmesi, şahıslara bağlı olmaktan ziyade toplumsal sorumluluk duygusudur. Somut olayları kapsadığı gibi soyut ve sosyal olayları da kapsar.\nBir müslüman için her şeyin başı inancıdır. Kurumsallaşma dahil hiç bir şey inancın yerini alamaz veya önüne koyulamaz. Kurum bir araçtır. Ancak müslümanların inançlarını toplumsal hayatta pratiğe aktarmanın, soyut değerlerden somut yükümlülüklere dönüştürmenin olmazsa olmaz bir aracı olarak önemli bir yere sahiptir.\nMüslümanlar bir araya gelip kurum kuramazlarsa, toplumdaki şirke, adaletsizliğe, zulme, ahlaksızlığa vb. karşı nasıl mücadele edecekler? Kurum kuramazlarsa inancını, değerlerini bid'attan, hurafeden, küfrün saldırılarından nasıl koruyabilirler? Ancak şunu da hemen belirtmemiz gerekir ki, salt kurum kurarak da yukarıda saydığımız şeylerle mücadelenin biteceğini sanıyorsak büyük yanılgıya düşeriz. Unutmayalım ki, Rasulullah'dan sonra müslümanların kurumları olduğu halde, Yezid gibilerin bu kurumları ele geçirmesi sonucu ne hallere düştüğümüz tarihi bir gerçektir.\nİnançtan kaynaklanan düşünce ile toplumun sorunlarını bir potada eriten hareketler önceliklerini belirleyerek kurumlarını oluştururlar. Eğer öncelik düşünsel ise araştırma merkezleri kurarlar, sosyal siyasi ise ona göre, veya bunların hepsi bir anda gözetilerek kurumlarını oluştururlar. Ancak şunu hemen belirtelim ki, tepkisel kurum oluşturulmaz. \"Devleti ve toplumu değiştiremedik. Bari gettolar, şirketler kuralım\" gibi şeyler bir sonuç vermeyeceği gibi potansiyel kaybına sebep olur.\nKurumlaşmak ihtisas alanları oluşturmak da değildir. İnançtan kaynaklanan toplumsal hedeflerin bir altyapısıdır. Bir inancın, düşüncenin ve oluşumun merkezi kurum olamaz. Sağlıklı bir kurum, sorumlularını aşan bir işleve, fonksiyona sahip olmalıdır. Ancak o zaman, işe yarayan kurumlardan söz edebiliriz.\nBir müslümanın ya da toplumun, haddi aşmadan hedef gözeterek yaptığı her davranış ve tavır İslamidir. Bir müslümanın insan olarak yeryüzünü mamur hale getirmek, yaşanabilir bir dünya oluşturmak gibi bir görevi ve yükümlülüğü de vardır. Ticaret ve ziraatle uğraşmak, aile yuvası kurmak vb. tüm bu olgularla müslümanlar kendi inancından kaynaklanan değerleri öne çıkarmalı ve toplumu güzel değerleriyle etkilemeli, yönlendirmelidirler. \"Cihad Köfte Salonu\" açarak ticaret İslamileşmez veya \"Müslüman Sanayiciler ve İşadamları\" demekle olmaz. Bu sanayici ve işadamları hangi pratik değerleriyle topluma fayda sağlıyor, buna bakmamız lazımdır.\nÖrnek olarak \"MÜSİAD\" kurumuna şöyle bir baktığımızda. Ticaret Odası seçimlerinde aktif olarak var, hükümet üzerinde, belediyeler üzerinde, kendi üyelerinin menfaatini korumada (yani sermayenin) hayli etkili çalışıyor ve müslümanlığını kullanarak rant elde etmeye, sermayesine sermaye katmaya çabalıyor. Ancak ezilenler, sömürülenler, zulme uğrayanlar hakkında en ufak bir çabası ve gayreti gözükmüyor. İşçilerin hakları konusunda sisteme dönük eleştirisinde kaçamak çabalar içinde gözüküyorlar. TÜSİAD'ın elindeki sermayeyi eline geçirme savaşı veriyorlar, ancak ortaya koydukları değerler aynı olmasa da, birbirine yakın.\nBu tür kurumlar ve şahıslar, değerleriyle öne çıkmayanların, \"İslam\" ve \"müslüman\" etiketini kullanarak faaliyet gösterdiği alanlarda rant elde etmesini sağlar ve müslümanlara, topluma hiçbir değer veya fayda sağlamaz.\nAncak, müslümanların hedef gözeterek kendi değerlerini topluma kazandırmak için kurdukları her türlü kurumun İslami harekete faydası vardır. İslami hareket soyut siyasi, sosyal, ahlaki sözlerden ibaret değildir. İslami hareket somut toplumsal sorunlarla ilgilenen, bu sorunlara çözüm üreten ve inancından kaynaklanan hedefleri gözeterek kurumlarını kuran toplumsal bir harekettir.\nKurumlar İslami harekete güç katar, istihdam sahaları açar, kendi insanının yetişmesinde ve toplumla içice olmasında bir altyapı sağlar Topluma değerlerini kazandırmada köprü olur. Düşünceyi fildişi kulelerinden indirerek hayatın gerçekleriyle yüz yüze kalmayı ve kötülükle, haksızlıkla mücadeleyi hayatın içinden vermeyi sağlar.\nKendilerini başarılı sayanlar yaptıklarını, başarısız sayanlarsa yapmadıklarını doğru kabul ederler. Bu tür etkileşim yanlış tepkilere neden olur. Kavramları ve olayları bu çerçevede tartışmamaya çalışmamız gerekir ki, doğruyu bulmada daha özgür düşünüp tartışabilelim. Aksi takdirde kör döğüşünden ve sağırlar diyalogundan kurtulamayız.\nSonuç olarak tartıştığımız konu, prensipleri itibari ile genel olsa bile, çözümleri itibari ile bölgesel şartlara bağlıdır. Her ülkenin veya bölgenin öncelikleri farklılıklar arz edebilir. Bu farklılıkları iyi değerlendirip çözümlerimizi ona göre üretmemiz lazım, insani olan her şey gibi hareketler de ancak Önlerine çıkan fırsatları ve sorunları iyi düşünüp, tartışıp değerlendirebildikleri sürece hedeflerine ulaşmada daha başarılı olurlar. Aksi takdirde ne kurumlar, ne fedakarlar bir fayda vermez, bireysel ve güdük çabalar olarak kalır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}