{
  "id": "699548ee-9a2a-4377-a1da-13ef5c19e662",
  "title": "Sağcı - Devletçi Mantığın Sefaleti",
  "author": "Kenan Alpay",
  "year": "1996",
  "issue": "Sayı: 63 - Haziran 1996",
  "url": "https://www.haksozhaber.net/okul/sagci-devletci-mantigin-sefaleti-1337yy.htm",
  "content": "Bu yıl Kadıköy'de 1 Mayıs kutlamaları ile meydana gelen olaylar 1977'de yaşanan \"Kanlı 1 Mayıs Olayları\" gibi uzunca bir zaman konuşulacağa benziyor. Üzücü, fakat gerçek olan bir durum da konuşulanların ve konuşulacak olanların pek çoğunun gerçeklerden pek azını ihtiva eden zanlar ve ön yargılar üzerine kurulu boş konuşmalar kategorisine gireceğidir/girdiğidir. Zan ve önyargı engeli aşılıp, gerçekliği ihtiva eden adaletli yaklaşım ve değerlendirmeler tevhid ve adalet ehli olan müminlerin olmazsa olmaz ilkesidir. Ülkedeki mevcud siyasal sistem ve anlayışın her geçen gün derinleşen ekonomik krizlerin, toplumsal kaosların ardındaki ana etken olduğunu görmezlikten gelip \"günah keçileri\" ve \"şamar oğlanları\" aramak kolaycılık ve safdilik olur. Laik-batıcı sistem insanların sadece \"dinlerine savaş açmakla iktifa etmiyor. İnsanların tüm doğal haklarına da savaş açarak gaspetmeye, yağmalamaya çalışıyor. Batıcı-laikler ataları gibi \"ekini ve nesli ifsad ediyorlar.\".\nKadıköy'de 1 Mayıs kutlamaları sırasında meydana gelen olayları bu müfsid egemen cahili sistemin bir neticesi olarak değerlendirebiliriz. Toplumun açlığa, yoksulluğa hastalığa, haksızlığa, evsizliğe mahkum eden ahlaksızlığa, hırsızlığa, alkolizme zorlayan laik kapitalist sistem 1 Mayıs olaylarının gerçek sorumlusudur. İfsadın, zulmün, istikrarsızlığın kaynağı olan bu kurumsal işleyişe karşı duranlara takınılan tavır, eski zamanlardan beri devam edegelen, suçlayıcı tavırların aynısıdır.\" Yavuz hırsız ev sahibini bastırır\", misali zulmünden, ifsadından, yağmasından şikayet eden kitleleri/grupları bozguncu, bölücü, terörist ilan eden ve mahkum etmeye çalışan zor ve zorbalığa dayalı mantığın seyri tarihten günümüze hep bu şekilde devam edegelmiştir. Bu açıdan egemenlerin mantığında \"zulmü demokratik yollarla gidermenin\" tecrübelerle sabit olduğu üzere başarısı mümkün değildir. Zorba ve tahakkümcü mantık bu durumu asla kabul edemez. Bu mantık kurgusuna ve işleyişine karşı kör, sağır, dilsiz kalanlar laik-kapitalist egemen zorbaların köleleri, hem de gönüllü köleleri olmaya mahkumdurlar. Gerçi bugünkü gönüllü köleliğin kökleri oldukça eskilere dayanmaktadır. Akaid kitaplarındaki zalim sultana itaat ilkesi ile imanını tamam sayan bir anlayışın bugün, sağcı, devletçi, milliyetçi kölelik şeklinde tezahür etmesi o kadar da şaşırtıcı ve anlaşılmaz değil. Dünün saltanatına kul-köle olanlar, bugünün laik-diktasına kul köle oluyorlar. Efendi-köle mantığında form dışında bir değişiklik yok gibi. Hatta bugünün köleleri \"vatandaş statüsüne yükseldik, seçme ve seçilme özgürlüğümüz var\" avuntularıyla efendinin kendisine olan ihtiyacından daha fazla kendisinin bir efendiye olan ihtiyacını dışa vuruyor. İşte \"kölelerin bu bitmez tükenmez \"efendi aşkı\"nın tipik dışa vurma tezahürünü 1 Mayıs olayları sonrasında ortaya konan değerlendirmelerde görebiliriz.\nNedenleri ortadan kaldırmadan sonuçların üzerine gitmek ne derece anlamlı olur ise 1 Mayısla meydana çıkan görüntüleri-emperyalizm işbirlikçisi laik sistemin kuruluşundan günümüze halka karşı işlediği sosyal ve ekonomik cinayetlerden bağımsız değerlendirmek de o kadar anlamlı olur. \"Türkiye'de sömürü sistemini kimler kurdu ve devam ettirmek için kimler hangi fonksiyonu icra ediyor?\" sorusu sorulmadan ve bu sorunun hak ettiği cevap verilmeden yapılacak değerlendirmeler eksik, çarpık ve yanlış değerlendirmeler olarak egemenlerin hanesine artı değer şeklinde kaydedilecektir. Sorulması gereken ana soru sorulup cevabı alınmadan toplumsal hareketliliği değerlendiren kesimler manipülasyona açık, hatta zaman zaman provoke edilmeye müsait bir halde sistemin yedek güçleri durumundadırlar.\nManipülasyona ve provokasyona açık olan zihinler genellikle basma kalıp ve klişeleşmiş söylemlerle kendini belli ediyor. Geçersizliği defalarca ispatlanmış bozuk şablonlarla, ucuz klişelerle \", ihtilal provaları\", \"biz bu filmi görmüştük\", \"bir yerlerden düğmeye basıldı\", \"darbe hazırlıkları için provokatörler işbaşında\" vb. gibi tanımlamalarla olayları salt dış kaynaklar ve vatan hainlerinin bölücülüğüyle tanımlamak, bakar kör olmak demektir. Bu bakar kör olma hali sadece belli bir kesimle sınırlı da değildir. Bu gün 1 Mayıs olayları vesilesiyle sağ-muhafazakar kesimlerden tezahür eden devletçi yaklaşımın aynısı farklı olaylara bağlı olarak sık sık sol kesimlerde de görülmektedir.Uğur Mumcu'nun öldürülmesi, Sivas olayları ve birtakım gelişmelerde \"irtica\", \"şeriatçı ayaklanma\",\"Türkiye İran olmayacak\" söylemleri bu devletçi mantığın yaygınlığını ortaya koymaktadır.\nDiğer kesimler bir tarafa müslümanların safında 1960'lı ve 70'li yılların \"devletçi söylemi\" yeniden hortlamaktadır. Toplumsal olayları ve özellikle (hangi kesimi olduğu önemli değil) solun müdahil olduğu eylemleri değerlendirirken müslümanları temsil iddiası taşıyan TV, radyo, gazete, dergi, parti, sendika vb. gibi kurumlarda söz söyleyen, yazı yazan, temsilcilerin \"devletçi söylemin hortlamasında oldukça önemli pay sahibi oldukları açıktır. Bu noktada müslüman kesimin yaptığı değerlendirmelerde laik-kemalist sistemle hangi noktalarda ayrıştığı değil, hangi noktalarda çakıştığı, ortak paydaya sahip olduğu önemlidir. Çünkü sahip oldukları ortak paydalar sayesinde bu kesimler laik, batıcı sisteme meşruiyet kazandırmaktadır. Özellikle sistemin zalim yüzünü gösteren, sistemin zulümleriyle ayakta kalmasını sağlayan kurumlarına karşı gösterilen teveccühlerle ortak payda girişimleri hızlandırılmaktadır. İfsad kurumlarına ve bu kurumların işleyişinde yer alanlara karşı gösterilen bu teveccühün şüphesiz ki tarihsel kökleri vardır. Bulanık köklerden kopuş sağlanamadığı müddetçe bu kesimlerin \"egemenlerin kayığında kürekçi\" olmaktan başka şansları yoktur.\nDüşünsel arka planı ve pratiği sürdüre geldiği çizgisi ile tevhid ve adalet ilkesinden malul olan bu kesimler 1 Mayıs olaylarında da bu maluliyetlerini yaptıkları değerlendirmelerle aksettirdiler. Zalim egemenlerin zulmünü kınamak yerine zulümden mağdur olan kesimlerin tepkilerini karalama yoluyla hedef tahtası yapmayı tercih ettiler. Tabii ki, kolay ve risksiz olan egemenlerin yanında yer almaktı. Dün \"yargısız infazlar\"a alkış tutup \"infaz etmeyip de beslensinler mi?\" anlayışı gibi İslam'ın diğer sembol değerlerinin İçeriğini de laik devletin bekası\" için ayaklar altına alma cesaretini gösterebiliyorlar. \"İlginçtir bunlarla da yetinilmeyip miting düzenleyip alanı teröristlere bırakıyor. Önce Rıdvan Budak'tan başlanmalı yargılamaya\" (A. İ. Karahasanoğlu-5.5.1996 Akit) diyerek DGM Başsavcısı Nusret Demiral'ın emekliliğinden doğan boşlukları doldurmaya aday edası takınabilenler dahi çıkabiliyor. \"Bir topluma karşı duymuş olduğunuz kin sizi onlara karşı adaletsizliğe sürüklemesin\" emri ilahisi müminleri tüm zamanlarda bağlamamakta mıdır? Eğer ilahi emirler tüm müminleri kuşatan bir bağlayıcılığa sahipse -ki öyledir- her şeyi hak ettiği değer ile tanımlamak durumunda değil miyiz?\nLaik-kapitalist sistem ve laik-kapitalist sistemin efendileri IMF'den ve Dünya Bankası'ndan aldıkları emirlerle geniş halk kesimlerine kan kusturarak, dış kaynaklı ekonomik terörün bu ülkedeki işbirlikçileri olmaktan öte ne işe yarıyorlar ki? İnsanların mahkum edildiği açlığa ve sefalete karşı oluşturduğu tepkiselliği Kanal 7 televizyonunda kendisiyle yapılan bir görüşmede D. Mehmet Doğan'ın \"Türk-İslam ve Sünni kültürün egemen olduğu şehir kültürüne uyum sağlayamayanların problemi\" olarak takdim etmesi \"bin yıllık Anadolu İslamı\"nın kısır döngüsüne takılıp kaldığını gösteriyor. Oysa ki Allah'ın uluhiyetine ve rububiyetine savaş açmış, yetimi ve yok­sulu doyurmaya ön ayak olmayan müstekbir fesat düzeninin açtığı yaraları, yaptığı tahribatı Kitab'ın ayetleri çerçevesinde açıklamak \"bin yıllık şehir medeniyeti\" çerçevesinde açıklamaktan daha önemli ve öncelikli olmalı değil miydi? Sorun medeniyet sorunu değil, sömürücü, yalancı, işkenceci düzenin halka karşı işlediği iktisadi ve siyasi cinayetler sorunudur. Türkiye'de halka karşı işlediği cinayetleri azımsayarak sistem için Adriyatik'ten Çin Seddi'ne kadar uzanan \"bin yıllık fırsat\" nostaljisi ile hayaller peşinde koşmak hüsranla sonuçlanacaktır. Toplumsal dinamikleri ve işleyişi sahip olunan \"kültür formu\" içinde tanımlamaya çalışmak, her olayı provakasyon olarak niteleyecek bir zihinsel tuzağa teslim olmak değil midir?\n\"Terörist örgütler açık açık ihtilal provaları yapıyorlar\" vb. gibi yorumlar 1 Mayıs olayları sonrasında oldukça yaygın olarak sarf edildi. Bu ülkedeki günlük hayatı kuşatan ihtilalci kişi ve kurumların hangi statüye ve role sahip oldukları bilinmiyor mu, yoksa en uzak ihtilal imkanları bulunan grupların gösterileri karşısında panik havası oluşturarak \"kesintisiz darbe süreci\"ni yürürlükte tutanlara gösterilen teveccühü haklı kılma çabaları mı gizli bu tavırların arkasında? \"Polis linç ediliyor, ama militanın dokunulmazlığı var. Suçlu, taşları bağlayıp köpekleri salandır.\" (6. 5. 1996, Akit) tahlillerinde Yaşar Kaplan'ın bu kaos ortamında Akit okuyucularını sağcı/devletçi zihinsel bulandırmalarla görme bozukluklarını arttırıcı işlev gördüğünün farkında mı?.\nLaik-batıcı rejim her türlü ifsad politikası ile yürürlükte İken İnsanları karanlıkta ve pislikte boğmak için taktikler geliştirirken, müslümanlar olarak, sanki rejimin meşruiyeti varmışçasına, insanların zulüm düzenine ve düzenin faizci yüzünü temsil eden bankalara şiddetle yönelmelerini \"terör\" olarak nitelemek ne derece doğru olur? Hem \"faizci-rantiyeci düzene\" karşı olacaksınız hem de faizci-rantiyeci düzene karşı gösterilen tepkileri \"İstanbul şehir eşkiyasına teslim edilmiştir.\" (Recai Kutan, 4. 5. 1996 Y. Şafak) şeklinde tanımlayacaksınız. Hem gardiyan devlet değil, garson devlet oluşturacağız diyeceksiniz hem de üç kişinin kafasından ve göğsünden vurularak öldürülmesiyle sonuçlanan devletin uygulamalarını \"caydırıcılık, müdahale ve suçluları yakalama\"da az bularak adeta daha fazla kan, daha fazla şiddet isteyeceksiniz (Şevket Kazan, 4. 5. 1996 Y. Şafak). Devletin polisi gizli ve açıkça kadın-erkek ayrımı yapmadan en haklı taleplerini gündeme getiren öğrencileri, işçileri, memurları coplayıp yerlerde sürüklerken, işkence ederken tek bir kelime ile de olsa itiraz etmeyeceksiniz. Daha sona bir polisin topluluğun arasında dayak yemesi karşısında \"polisin yetkileri kısıtlanıp suçludan kaçan bir görüntüye mahkum edilmiştir. (Ş. Kazan, aynı haber) diyerek 1 Mayıs olaylarının sorumlularının bulunmasına yönelik TBMM'ye önerge vererek Adil Düzenin kimlerin safında olduğunu böylece iktidara ulaşmadan deklare edeceksiniz. Toplumu bu derece yoksullaştırıp patlama noktasına getiren işbirlikçi-soyguncu rejimi değil de 1 Mayıs'ta meydanlara çıkıp tepkisini gösteren insanları yargılayıp kınama noktasına gelmişseniz bu sisteme çoktan entegre olmuşsunuz demektir.\nSağcı-devletçi mantık bireyi ve toplumu tekrardan kuşatmaya başladığında \"şiddete karşı şiddet lazım gelir\" diyerek tarihsel modeller aramaya ve tavsiye edilmeye başlanıyor. Yavuz'un IV. Murat'ın idamlardaki kararlılığına,hatta Kuyucu Murat Paşa'ya olan özlemler gün yüzüne çıkıyor (M. Gökalp 22 .5.1996 Akit). Kuyucu Murat Paşa'nın eşkiyaya su taşıma suçundan 15 yaşındaki bir çocuğun başını kendi kılıcı ile kesmesinden yola çıkarak CMUK-ta değişiklikler yapılmasını teklif ederek cezaların arttırılmasını ve ağırlaştırılmasını talep eden zihinler zalimlerle ortak paydada buluşmaktadırlar. Ateş ise zalimlerin zulmüne ortak olanlara zalimlere meyledenlere dokunacaktır. Biz ise kendimizi ve ehlimizi ateş azabından korumakla mükellef değil miyiz?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}