{
  "id": "f69c8abe-3702-42ca-af7c-c41b5821c768",
  "title": "Kimliğimizi ve Amaçlarımızı Somutlaştırmalıyız!",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 61 - Nisan 1996",
  "url": "https://www.haksozhaber.net/okul/kimligimizi-ve-amaclarimizi-somutlastirmaliyiz-1259yy.htm",
  "content": "Yabancılaşma, ilk insan topluluğundan bu yana yaşanan bir olgudur. Yabancılaşma, aldanış projelerinin bir sonucudur. Yabancılaşma kelimeleri eğip büker, sözü dolandırır ve kişiyi büyüler. Cazibeyi, kolay kazanımları, güç, şöhret ve ikbal şehvetini körükler. Ve aldatır. Yabancılaşma fıtri ve vahyi olandan kopuşun veya çözülmenin bir tezahürüdür.\nRisalet ise tüm insanlar için bir aydınlık mesajıdır. Vahyi mesaj bozulmuş olan çevrede, tevhid ve adaleti yeniden ikame edecek bir bilinç ve eylem tutarlılığının oluşturulmasını önerir. Risalet fıtri olanı gerçekleştirmeye çalışır.\nVahyi mesaj; olgunlaşmamış bilinçlerle, eylemleşmemiş kabullerle hayali veya vakıasız projeler peşinde koşmayı aldanış olarak değerlendirir. Kur'an'ın öğrettiği ilk gündem; zulüm ve şirk düzenleri karşısında mahrum ve mazlum insanlara hakikatin şahitliğini yapacak ve Kitab'ın önderliğini temel edinecek bir Kur'an neslini, tevhidi bir yapıyı oluşturma projesidir. Tevhidi ilkeleri kavrama, yaşama ve koruma konusunda bölge ve ülkecilik, mezhepçilik, acelecilik, maddeperestlik, gayb biliciliği veya ruhçuluk gibi saplantılarla İslami duyarlılıkları bulanan ve ilkesel savrulmalar yaşayan anlayışlar, tüm iyi niyetlerine rağmen tevhidi yapı oluşturma ve ümmeti yeniden ihya etme projesi önündeki en içte ve en yakın engellerdir.\nGeleneğin muharref büyüsünden kurtulamayanlar, çoğalma ve çoğaltma aşkıyla kitle meddahlığına soyunanlar, devam-ı devlet duacılığı yapanlar, tarih kutsayıcıları, toprak tutkunları, Kur'ani mesajı soyutlamalarla pratikten uzaklaştıranlar; takva postuna da bürünseler, uzmanlık da taslasalar, İslamcılık da yapsalar, gerektiğinde radikalliğe de soyunsalar yabancılaşmadan kurtulamayacaklardır.\nBasit olanı, ilk ve anlaşılır olanı gündemimizin merkezine almadan; yani yaşadığımız bölgede henüz ümmet nüvesi olarak telakki edilebilecek ve İslami mücadeleyi üstlenecek yeterli ve hissedilebilir bir Kur'an nesli oluşturmadan, kör bir inatla toplumun bulanmış değerlerini iktidara taşımaya çalışanları veya vakıasız gündemleri önceleyerek hayali proje üretimleri ile oyalananları bir kenara bırakıp; vahyi bilgi ile donanarak İslami mücadele kararlılığımızı ve tanıklığımızı nasıl güçlendirip yaygınlaştırabileceğimizin gündemi ile dopdolu olmalıyız.\nHak Söz Dergisi bu bilinç ve kararlılıkla ve yaptığını yeterli görmeyen bir gelecek tasarımı kaygısıyla 6. yayın yılına adımını atıyor. Ve Kur'ani mesajın şahitliğini gerçekleştirme ve yaygınlaştırma projesine gönül veren kardeşleriyle görev ve sorumluluk paylaşımını güçlendirmeye çalışıyor.\nHak Söz Dergisi, dostlarıyla sayfalarını paylaşmaya açıktır. Ama daha da önemlisi, İslami mücadele hattını paylaşmaya çağırıyor.\nMüslümanların mesaisini sahte veya temelsiz gündemlerden arındırmanın yolu, Kur'ani aydınlığın ve tevhidi sorumluluğun ne olduğunu gösterecek olan gündemlerdir. Doğru düşünme ve hareket tarzının \"nasıl\"lığını gündemleştirme çabalarımızı artırmamız ve dayanışmamızı güçlendirmemiz dileğiyle...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}