{
  "id": "c5c7a32e-7042-45eb-a6f8-db96115c2ae3",
  "title": "Kelim Sıddıki'nin Öncelikli Hedefi 'Fikri Devrim'di",
  "author": "Muhammed Gıyaseddin Sıddıki",
  "year": "1996",
  "issue": "Sayı: 63 - Haziran 1996",
  "url": "https://www.haksozhaber.net/okul/kelim-siddikinin-oncelikli-hedefi-fikri-devrimdi-1341yy.htm",
  "content": "Siz Dr. Kelim Sıddıki'ye en yakın kişiydiniz. Onunla birlikte Müslim Enstitute'yu kurdunuz ve bir takım eserler kaleme aldınız. Ayrıca Müslim Parliament [MP)'te en aktif görev üstlenen kişiydiniz. Şimdi MP'nin liderliğine seçildiniz. Dr. Sıddıki ile başlayan çizgi ne idi, neyi amaçlıyordu ve nerelere gelindi. Kısaca bahsedebilir misiniz? Ayrıca MP'nin yeni lideri olarak bu çizgide bir değişim olacağını düşünüyor musunuz?\nKanımca, benim Müslim Parliament'in yeni lideri olarak seçilmem Dr. Kelim Sıddıki hayatta iken yaptıklarımızın değiştiği anlamına gelmemektedir. Bildiğiniz gibi, Müslim Enstitute'nun kuruluşu 1974'de gerçekleşti ve amacı müslümanların politik düşüncelerini ele almaktı ki, o günlerde bağımsızlıkların kazanılmasından sonra müslümanlar ulus-devletleri İslam devletleri olarak algılıyorlardı. Belli bir süre alsa da bu anlayışın giderilmesinde Dr. Sıddıki'nin önemli katkıları olmuştur. Çünkü o dönemlerde müslümanlar demokrasiyi, milliyetçiliği İslam'ın parçası olarak algılıyorlar ve ulus-devletleri İslam devletleri olarak görüyorlardı. Bence onun o günlerde uğraştığı en önemli uğraş bu düşüncelerin kesinlikle İslam'da yeri olmadığı; tüm bu tür düşüncelerin Batı kültür ve medeniyetinin üzerimizdeki etkileri olduğunu gösterme yolunda ve mutlaka bütün Batı kökenli düşüncelerden kurtulmamız gerektiği konusunda olmuştur. İşte Müslim Enstitute'nun gayesi böyle bir fikri çalışma idi. Çünkü Dr. Sıddıki inanıyordu ki, eğer nihayetinde bir değişme yaşanacaksa bu fikrî olarak başlamalı, yani önce fikri bir devrim yaşanmalı; bu kitleselleşmeli ve sonuçta devrime dönüşmeliydi. Ona göre değişme, mutlaka devrimsel bir süreç olarak ortaya çıkmalıydı; demokratik seçimlerle ya da Batı'daki anlamıyla partileşme ile değil.\nBir diğer şey, İslam topluluğunun kendisinin organize etmesinin ve kitleselleşme yolunda harekete geçmesinin zorunlu olduğu noktasındaydı. Ama bu bir politik parti kurmak şeklinde olmamalıydı. Çünkü politik bir parti ayırıcı, İslam ümmetini bölücü bir fonksiyona sahiptir. Çünkü parti üyeler esası üzerine kuruludur ve o partinin üyesi olmayana İslam'ın üyesi olmamış gözüyle bakılır. Oysa Allah'a ve Rasulüne inanan, İslam'ın bir üyesidir ve İslami hareketin bir parçasıdır. Bunların kimi aktif; kimi de pasif olmuş olabilir. Fakat hepimiz İslami hareketin parçasıyız. Sanırım bu şekilde düşünmediğimizde içinde bulunduğumuz çıkmazdan kurtulmak oldukça zor olacaktır. Çünkü diğer yaklaşımların müslümanları bölme tehlikesi söz konusudur. İşte bu onun bir yerde İran İslam Devrimi'ni niçin savunduğunu da izah etmektedir. Onun devrimden çıkardığı bir başka şey, İslami liderliğin muttaki olma ve kitlelerin desteğine sahip olması zorunluluğudur. Çünkü onlar bilecek ki, lider ilayı ketimetullah için, İslam'ın şan ve şerefinin yükselmesi için çalışmakta, yoksa kendi çıkar ve menfaatleri için değil. İşte bu tür bir liderlik ancak sonuçta Batı hegemonyasından kurtuluşa götürebilir. Bu da bir yerde Müslim Parliament'in niçin kurulduğunu açıklamaktadır. Çünkü ona göre müslümanlar ister azınlıkta olsunlar, isterse çoğunlukta organize olmak zorundadırlar ve onlar azınlıkta da olsalar, hâlâ İslam ümmetinin bir parçasıdırlar. Onlar da sorunlarını çözmek zorundadırlar. Ancak kendileri maddi ve manevi kaynaklarını organize ettiklerinde global İslami hareketin liderlik fonksiyonunu üstlenebilirler. İşte bu Müslim Parliament'in ortaya çıkışının arkasındaki fikri de yansıtmaktadır. Bu Firavun'un sarayında yetişen müslümanlara benzetilebilir. Musa örneğini kasdediyorum. Musa'nın saraya bu derece yalınlığı onun küfrü daha yakından tanımasına sebep olmuştu. O halde sistemi yakından tanımadan ve anlamadan müslümanların kendilerini küfür sistemlerinden kurtarması imkansızdır. Bugün ile Musa (a) dönemi arasında pek fark olduğu söylenemez. Tüm dünya bugün küfrün kontrolü altındadır. Bugün muhtemelen bazı müslümanların buraya gelişinin sebebi de budur: Firavun'un sarayında yaşamak, onun sistemini tanımak ve müslümanları batı egemenliğinden kurtarmak. Böylece ister azınlıkta isterse çoğunlukta olalım, organize olup kendimizi harekete geçirmek, global İslami hareketle birleşerek birbirimize yardım ederek bütünleşmek, işte bütün bunlar Dr. Kelim Sıddıki tarafından geliştirilmiş hedeflerdir. O şu anda aramızda değildir ama biz aynı yolda devam edeceğiz inşaallah. Çünkü yirmi küsur yıl birlikte bu yolda çalışmalarımızı sürdürdük ve yine devam edeceğiz.\nAli Hamaney'den Ali İzzetbegoviç'e, Yusuf İslam'dan Hurşid Ahmed'e kadar pek çok kesimden Dr. Sıddıki'nin vefatı üzerine baş sağlığı mesajları aldınız. Cenaze namazına ikibin civarında kişi katıldı. Dr. Sıddıki hayatta iken genel olarak bu ilginin gösterildiği kanaatinde misiniz?\nŞunu söylemek doğru olur ki, pek çok kişi onun kadrini vefatından sonra fark etmiştir. Bununla birlikte daha o hayatta iken pek çok insan onun önemini sağlığında da anlamışlardı. Genellikle sıradan kişiler onun vefatından sonra yaptıklarını takdir etme düzeyine gelmiştir. Çünkü MP'nin kuruluşundan sonra batı medyası kasıtlı olarak onu ilginç, ciddi olmayan bir kişi olarak göstermeye çalışmıştır. Tabii pek çok kişi bundan etkilendi. Fakat sanırım, onun ölümünden sonra bir kısım insanlar, İslam'ın yoluna kendini vermiş, o uğurda çalışan cesur, gözünü budaktan esirgemeyen, sonucu düşünmeksizin hakkı ortaya koymaya çalışan bir kişiyi kaybettiklerini anladılar.\nDr. Kelim Sıddıki, bilinçli olarak \"İslam Devrimi\"nin Aşamaları\" kitabını tamamlayabilmek için ikinci kalp ameliyatını geçen yıl Haziran ayına kadar ertelemişti. Çünkü ameliyattan sonra pek fazla yaşamayacağını biliyordu. Nitekim öyle de oldu. İkinci operasyondan bir kaç ay sonra vefat etti. Neydi bu çalışmayı onun gözünde böyle önemli kılan?\nKanımca bu kitap onun geçen yirmi küsur yıllık süre boyunca geliştirdiği fikirlerin bir zirve noktasını teşkil etmektedir. O, bu kitabı yazmak için oldukça çaba harcıyordu. Çünkü o geride her zaman taşınabilir küçük boy bir el kitabı bırakmak istiyordu ve böylece gençlerin mücadelelerinde rehberlik fonksiyonu görmesini arzuluyordu.\nO, bu kitabında geçen yirmi kusur yıllık İslami mücadelenin hangi aşamalardan geçtiğini, bugün nerede bulunduğunu ve gelecek yirmi-otuz yıllık bir sürede nereye varabileceğini ortaya koymaya çalışmıştır.\nKitap temel olarak onun uzun yıllarda elde ettiği tecrübesinin ve Kur'an, Sünnet ve Siret anlayışının bir hülasasıdır.\n\"Error Devlation Correction and Convergence in Müslim Political Tought (1989)\" adlı çalışması onun İslam tarihi anlayışını özetlediği ifade ediliyor. Neydi genel olarak onun İslam tarihine bakışı?\nProblem, tarih boyunca ortaya çıkmış ayrılıkta yatmaktadır ve bu önemli ölçüde müslümanların birlikte çalışmasına engel teşkil etmiştir. Bir kesim mesela şiiler tamamen sünnileri dışlamış; Sünniler de aynı şekilde şiileri dışlamıştır ve her iki taraf da birbirini yanlışlıklarla suçlamış ve kendilerini haklı çıkarmıştır. Onun analizinin ileriliği her iki tarafın da Kur'an ve Sünnet'ten sapmış yönler taşıdığı noktasında olmuştur. Mesela sünnilerin Raşid Halifeler anlayışından saparak, başa geçen her sultan ya da idareciyi emiru'l-mü'minin olarak görmeleri gibi. Böylece onlar bu ehil olmayan idarecilerin müslümanların maddi ve manevi kaynaklarını kendi şahsi ve ailevi çıkarları doğrultusunda kullanmalarına izin verme durumuna düşmüşlerdir. Tabii idareciler bir şeyhülislam tayin ederek yaptıkları şeyleri meşrulaştırmalarını da bilmişlerdir kuşkusuz. Böylece müslüman toplumdan bir kopuş yaşanmış ve Batı'nın yükselişiyle birlikte bunların yenilgileri de kolay hale gelmiştir. Çünkü artık toplum bu idareciler için savaşmak ve ölmek istememiştir. Böylece bu tarafta yaşanan sapma, despotik yöneticilerin halifeler olarak ortaya çıkma sürecidir.\nDiğer tarafla, yani şii kesimde yaşanan durum ise, İslami devletten vazgeçmek ve onikinci imam gelene kadar bütün idarecilerin gayri meşru olarak addedilmesi şeklinde zuhur etmiştir. Böylece İslami yaşayışı yalnız şahsi yaşayışa indirgemişlerdir. Görüldüğü gibi her iki tarafta da bir sapma söz konusu olmuştur. Ve o İran Devrimi'yle birlikte her iki tarafın da hatasından döndüğüne işaret etmiştir. Şiiler ilk İslam devletlerinin mehdisiz zuhur ettiğini ve bu ilk İslam devletinin liderinin de İmam Mehdi olmadığını görmüşlerdir. O alim ve muttaki idi; fakat insanlar tarafından seçilmişti. Ki Sünniler baştan beri ümmetin liderinin seçimle iş başına geleceğini söylemekteydiler.\nAynı zamanda Sünniler de her başa geçenin emiru'l-mü'minin olmadığını anlamışlardır. Çünkü anlayışlarındaki bu zayıflığın neticede kendilerini küfrün kontrolü altına soktuğunu görmüşlerdir ve başlarındaki küfür rejimlerini ortadan kaldırmadıkça gerçek Raşid Halifeliğin bağımsızlığın ve çözümün oluşmayacağını anlamışlardır.\nO halde her iki taraf da yanlışlığını anlamış ve bu büyük zaaf hali ortadan kalkmadıkça her şeyin kaybedileceği gün yüzüne çıkmıştır. Her iki taraf da çözümün muttaki bir lider etrafında İslami bir sistemin kurulmasında olduğunu fark etmiştir. Ve böylece ilk halifeler dönemine ve yeni bir dünyanın yaratılmasına yaklaşılmış olunmaktadır.\nBu yaklaşım sanırım her iki taraf için de kabul edilebilir olmuştur. Çünkü ortaya çıkan vakıa budur ve bu düşünce bir tarafın lehine, öbür tarafın aleyhine olan bir düşünce değildir.\nTabii buna politik alanla ilgili bir yanlışlığın giderilmesi olarak bakılabilir. Fakat bu yanlış anlayışın da arkasında yatan genel bir yanlış din ya da İslam anlayışı söz konusu değil mi? Bu düzeltilmeden her iki tarafın da her alanla ilgili problemlerini çözmesi mümkün olabilir mi?\nKur'an mesaj; siret ise onun uygulanması konusunda bir metoddur. Biz siretin daha çok \"şöyle yaptı, böyle etti\" kısmıyla ilgilendik ama onun evrensel bir hareket başlatıcı yönünü ihmal ettik. O'nun küfre karşı mücadele biçimini ve metodunu tamamen görmezden geldik: Kafirlerle nasıl ilişki içerisine girdi; nasıl başarıyla hareketini sonuçlandırdı?\nTabii daha sonra gelen sultanlar, yeryüzünden adaletsizliği ve zulmü kaldırmayı amaçlayan ve Allah'ın egemenliğini yeryüzünde gerçekleştirmeyi hedefleyen bu harekette kendi menfaatlerine yarar bir şey göremediler. Sonuç olarak toplum hiçbir şey üretemez hale geldi tabii.\nGerek Dr. Kelim Sıddıki olsun, gerekse siz, fikri bir devrimin öncelikle yapılması gerekliliğini vurguluyorsunuz. Bununla tam olarak neyi kastediyorsunuz biraz açar mısınız?\nBiz geriye baktığımızda hatta bugün bile sosyal değişime ilişkin sahip olduğumuz düşüncenin İslami olmadığını görüyoruz. Tabii bu batının kolonizasyon döneminden beri müslümanlar üzerindeki hegemonyası sonucu oluşmuştur. Pek çok büyük alim mesela demokrasinin veya sosyalizmin İslamiliğini Kur'an ve hadislere dayanarak ortaya koymaya çalışmıştır. Tabii bunun sebebi ideolojik olarak Batı'nın bizi etkisi altına alması sonucuydu. Bunların İslam'la ilgisinin olmadığını göremiyorduk.\nİşte Dr. Sıddıki'nin daha çok yapmaya çalıştığı bunların İslam'la ilgilerinin olmadığını göstermeye çalışmak olmuştur. Mesela demokrasinin gerçekte nüfuz sahibi ve kapital sahibi kişilerin çıkarlarını gözeten bir sistem olduğunu, bunun insanın özgürleşimi ve kurtuluşu ile bir ilgisinin olmadığını anlatmıştır. Bununla birlikte politik arenada koşturan siyasi partilerin İslami bir değişim meydana getiremeyeceklerini ortaya koymaya çalışmıştır Batı'nın ortaya çıkardığı ulus-devletlerden kurtulmak ve İslami bir değişim meydana getirmek; bir bütün olarak kitleleri hareket geçirmeden ve köklü ekonomik, kültürel, siyasi değişim gerçekleştirmeden mümkün değildir.\nParti olayı ele alındığında, partinin bir kere yapısı icabı bir bölücü karakteri vardır. Bir defa ülkelerde mutlaka birden çok parti vardır ve insanları gruplara bölmektedir. O halde bütün olarak kitleleri harekete geçirmesi mümkün değildir. Ama adaletsizliğe, zulme, sömürüye başkaldıran bir hareket temelinde ortaya çıkıldığında bunun tüm toplumu harekete geçirebilmesi mümkündür. Çünkü bundan herkes rahatsızlık duymaktadır.\nKolonizasyon ve modernizasyon süreciyle Batı düşünce ve kavramlarının müslümanların zihinlerini belirlemeye başladığı konusunda tamamen haklısınız. Fakat kolonizasyon öncesi zihni bir çöküşümüz de söz konusu değil miydi?\nAslında müslümanların çöküşü temel olarak fikridir, çünkü mesela bir misal olarak savaşı ele alalım. Herhangi bir savaş farklı askeri birliklerin birbirleriyle savaşması değildir. Savaş daima iki yönlendirici, iki planlayıcı arasında olmaktadır. Savaşı kazanan taraf daima en iyi, en güçlü planı yapan taraftır. İşte müslümanların gücünü kaybetmesi de değişik alanlarda değil, karşı taraftan daha iyi plan yapacak liderini kaybetmesi sonucudur. İşte müslümanların fikri çöküşü, müslümanların yenilgisini getirmiş, daha sonra da sırasıyla politik, ekonomik ve kültürel özgürlüğümüzü kaybetmişizdir.\nİşte bunlardan kurtulmanın yolu, fikri mükemmelliğin yaratılmasıdır. Karşı taraftan daha iyi fikir ortaya çıkarmamız gerekmektedir. İşte Humeyni'nin devrim başarısı burada yatmaktadır. Çünkü o, karşı tarafın anlayamayacağı planı yapmıştır.\nMesela burada Selman Rüşdi olayı yaşandığında kimileri bize hükümete başvurmamızı, hristiyanlara ve hristiyanlığa hakarete karşı çıkartılan yasaya benzer bir yasa çıkartmamızı ve bundan yararlanmamızı talep etti. Biz bunu yapmadık. Çünkü hükümete başvursaydık sonucun ne olacağı belli değildi ve gündemi yine onlar belirlemiş olacaktı. Bunun yerine biz sadece fetvayı destekledik. Böylece gündemi biz yönlendirmiş olduk. Şimdi halâ sadece Selman Rüşdi değil pek çok yazar İslam hakkında bu şekilde konuşamaz durumda.\nLiderlik üzerine oldukça vurgu yapıyorsunuz? Toplumun belli bir bilinç düzeyine erişmesi ve bu bilinçle belli bir lidere tabi olması daha sağlıklı değil midir? Bilhassa liderin karizmasından ziyade ideolojinin karizması esas olmalı değil mi?\nLider kuşkusuz oldukça önemlidir fakat aynı zamanda geniş bir bilinçlilik düzeyi yaratmakta önemlidir tabii. Liderin arkasından gidecek topluluğun lideri takip etmesi için liderin yüksek bir vizyona, cesaret vs. sahip olması ve arasındaki insanları da bilinçlendirmesi gerekmektedir.\nİslam bize organize olmamız ve bir lidere sahip olmamızı emreder. Fakat önemli olan nokta bizim lideri takip etmemizin Allah'ın rızasını kazanmak için olduğunu unutmamamızdır. O halde nihayetinde bizim amacımız Allah'a kulluk etmektir. İşte bu bilinçte olunduğunda eğer lider bir yanlış yaparsa onu takip etmek üzerimizden düşmüş olacaktır. Böylece lider de şunu iyice bilecektir eğer ben doğru yoldan çıkarsam arkamda kimseyi bulamam, işte bu anlayışla lideri takip etmek oldukça önemlidir. Çünkü sahih bir lideri takip etmek Allah'ın emridir. Bunda bir problemin olduğunu sanmıyorum. Ama bir birey olarak kişiyi karizmalaştırmak sonuçta şirke kadar gidebilecek sakıncalar taşımaktadır.\nGenel olarak M.P'in şu andaki fonksiyonundan bahsedebilir misiniz?\nMüslim Parlamentin yapmaya çalıştığı bu ülkedeki müslümanların haklarını savunmak ve yararlarına olacak şeyler gerçekleştirmektir. Biz bu ülkede müslümanlar olarak yeni bir topluluğuz, Background olarak farklı koşullardan geliyoruz. Amacımız bir platform oluşturmak ve çok farklı yapılardan gelen müslümanları bir araya getirmek, böylece hepimizin yararına olacak şeyleri gerçekleştirmek; İslami bir kimlik kazandırmaya çalışmak, iyi eğitim vermek, ahlaken olgunlaştırma, iyi iş imkanları hazırlamak gibi. Çünkü bir şeyler yapmanın yolu iyi bir eğitim ve güçtü olmaktan geçmektedir. İşte bu ülkede yapmaya çalıştığınız güçlü bir İslam topluluğu oluşturmaktır. Böylece dışarıda ve içeride müslümanlara yardım edebilir ve global İslami harekette oldukça önemli bir rol oynayabilirsiniz. Aynı şekilde biz güçlü olursak kendi toplumumuzu da etkileme imkanı bulabiliriz. Ahlaken çöken bu topluma örneklik yapma imkanımız da doğmuş olur. Böylece İslam'ın mesajını onlara da götürmüş olabiliriz.\nİslami hareket her yerde adaletsizliğe ve zulme karşı baş kaldırmalıdır. Çünkü sonuçta İslam'ın istediği adil bir toplum yaratmaktır. Bu İslam'ın özünü oluşturmaktadır. Eğer zulme başkaldırırsak şereflenmiş olabiliriz. Ayrıca küfrün üzerimizdeki etkisini kırmak zaruridir. Bunun da yolu organize olmak ve birlikle hareket etmekten geçer.\nRöp: Ömer Mahir Alper",
  "crawled_at": "2025-06-02T10:26:33.995943"
}