{
  "id": "ab6b91ee-6365-4e59-9c65-5c80282fed58",
  "title": "Siyonist Katillerle İşbirlikçiliğe Karşı Sessiz Kalmak Zulmü Onaylamaktır!",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 62 - Mayıs 1996",
  "url": "https://www.haksozhaber.net/okul/siyonist-katillerle-isbirlikcilige-karsi-sessiz-kalmak-zulmu-onaylamaktir-1291yy.htm",
  "content": "Giriştiği son saldırıyla İsrail Lübnan topraklarında 1982'den beri sürdürdüğü işgali derinleştiriyor yaygınlaştırıyor. Siyonist işgal olgusunun tüm paralel unsurları tabi ki bu vesileyle bir kez daha yaşanıyor: Tepelerine binlerce bomba yağdırılmak suretiyle bir halk kıyıma uğratılıyor, bir ülke yakılıyor, yıkılıyor.\nİsrail Politikası: Katliama tutunarak yol almak\nSiyonist işgal ordusu Lübnan'da canavarca bir katliam gerçekleştiriyor. İnsanlar, evlerinde, sokakta, ambulans içinde, bombalardan korunmak için sığındıkları BM kampında her yerde siyonist saldırganlığın hedefi oluyor. Kanlar içindeki çocuklar, can çekişen yaralılar, parçalanmış cesetler İsrail'e ışık tutuyor yoluna devam etmesi için. Zaten Siyonist devlet masum kanları üzerinde kurulmadı mı? Hep o kanlar üzerinde yol almadı mı? Kan dökücülük, kıyıcılık, katliam, zulüm siyonist ideolojinin temelini oluşturuyor. Siyonistler var oluşlarının gereğine uygun davranıyorlar. Tam da kendilerine yakışanı yapıyorlar.\nMüslümanlar siyonistleri gayet yakından tanıyorlar. Kim olduklarım, ne için Ortadoğu'ya musallat edildiklerini, Ortadoğu'nun müslüman halkından ne istediklerini iyi biliyorlar. Deir Yasin'den bu yana ortaya koydukları sayısız vahşet tablosunun da yardımıyla Siyonistlerin müslümanlar nezdinde sahip oldukları görüntü açık ve net. Lübnan'da ortaya çıkan fotoğrafı Filistinlilerin her gün, her an yaşadıklarının biraz daha büyütülmüş bir versiyonu olarak kabul etmek yanlış olmaz. Bu yüzden Lübnan'da yaşananlar sarsıcı olsa da, şaşırtıcı değil.\nNe var ki müslümanlar açısından yeni bir olay olmayan ve İsrail'in bilinen, alışılagelen o meşum yüzünü, gerçek kimliğini ortaya koyan son Lübnan saldırısı İsrail'in hamisi emperyalistleri ve bölgenin İsrail muhibbi rejimlerini sıkıntıya sokmuş görünüyor. Kolay değil, elbette. Emperyalist statükoyu bölge halklarına sevimli gösterebilmek ve bu çerçevede yapay bir oluşum olan İsrail'i bölge halkları nezdinde meşrulaştırabilmek için, yıllardır barış türküleri söylenip, barış nutukları atıldı. Topraklarının işgal altında tutulmasına karşı mücadele veren insanların terörist, yaptıkları eylemlerin de terörizm olduğunu kabul ettirebilmek için yoğun kampanyalar yürütüldü. Bu eylemler sonucunda ölen işgalci İsrail vatandaşları için bol bol 'terör kurbanı masum siviller' ağıtları yakıldı. Adeta tüm dünyaya yas tutturuldu. Şimdi İsrail Lübnan'da yaptıklarıyla tüm bu emekleri heba ediyor adeta. Emperyalist güçler sahip oldukları tüm imkanlara, propaganda etkinliğine rağmen İsrail vahşetine kılıf bulmakta zorlanıyor, tüyler ürpertici cinayetleri gizleyemiyorlar.\nGiriştiği işgal ve katliama gerekçe olarak İsrail'in Hizbullah'ı suçlaması ilk günlerde emperyalistler ve sahibinin sesi konumundaki yerli uzantıları tarafından gayet tutarlı ve ikna edici bir tez olarak benimsenmiş ve sürekli vurgulanmıştı. Fakat olayın yavaş yavaş Hizbullah ile İsrail arasında bir savaş olmaktan öte, siyonistlerle Lübnan halkı arasında bir savaş, daha doğrusu Siyonistlerin Lübnan halkına yönelik bir saldırganlığı olduğunun ortaya çıkması İsrail'i meşrulaştırma misyonu üstlenmiş propaganda mekanizmasının işini zorlaştırdı. Gerçi her şeye rağmen vahşeti temize çıkarmak için büyük çabalar sarf ettiklerini ve olmadık şekillere bürün-düklerini de kaydetmek gerekir. Bu halin en somut ve en utanmaz örneklerini yaşadığımız ülkede kamuoyunun zihninin iğdiş edilmesi için faaliyette bulunan medyada görebiliyoruz. İşlerine geldi mi İsrail'in \"yüksek teknolojisi\"ni, \"güçlü istihbarat mekanizması\"nı öve öve bitiremeyenler, şimdi İsrail ordusunun işlediği katliamların nasıl bir yanlışlık eseri meydana geldiğinin izahına girişebiliyorlar.\nYa da bundan çok daha alçakcası, \"Hizbullah'ın BM kampına çok yakın bir mevziden İsrail hedeflerine roket fırlatarak İsrail topçusunun karşı ateşini buraya çektiğini, yani BM kampında katledilen 100'den fazla sığınmacının asıl katilinin İsrail değil, Hizbullah olduğu propagandasını yapabiliyorlar. Laik, kapitalist medyanın bu tavrını da garipsememek gerek. Ne de olsa bu topyekün bir savaş ve İslam'a ve müslümanlara karşı emperyalist siyonist kampta savaşa dahil oldukları gerçeğini de kimse görmezden gelemez.\nSivillere saldırı haksız, Hizbullah'a saldırı haklı mı?\nSiyonist propaganda o kadar etkin ki, neredeyse Hizbullah'a yönelik saldırıların meşru olduğu noktasında bir mutabakat söz konusu. Hizbullah'ın Lübnan topraklarında üstlenmiş ve Lübnan vatandaşlarının teşkil ettiği bir hareket olduğunu ve İsrail'in bir başka ülkenin topraklarına girerek operasyon yapmasının uluslararası hukuk kurallarının hiçe sayılması demek olduğu neredeyse hiç gündeme gelmiyor. Siyonistlerin Güney Lübnan'da sürdürdükleri işgale karşı Hizbullah'ın direnişi emperyalistler ve onların yörüngesinde hareket edenler tarafından terör eylemleri olarak tavsif edilirken, temelde İsrail saldırganlığına karşı çıkan bazı çevrelerde ise Hizbullah'ın eylemleriyle siyonistleri harekete geçirdiği ve İsrail'in Hizbullah'a yönelik operasyonlarının sanki yasal bir tepki olduğu şeklinde bir yaklaşım görülebiliyor. \"Hizbullah'a misilleme adı altında İsrail'in sivil katliamı yaptığı\" şeklindeki söylem bu yaklaşımı örtük bir biçimde taşıyor.\nHalbuki İsrail'in sivillere yönelik hiç bir saldırısı olmasa da, operasyonlar sadece Hizbullah'ı hedef alsa dahi, bu yapılanların en azından uluslararası bir hukuk ihlali olduğu ve İsrail'in mütecaviz konumu sürekli altı çizilmesi gereken bir gerçektir.\nT.C. Politikası: Her alanda İsrail'le ortaklığa evet, hatta suç ortaklığına dahi!\nSiyonist işgale karşı ülkesini savunan Hizbullah'ı terör örgütü diye yaftalamak İsrail saldırganlığının yanında yer almaktır. Bu noktada TC'nin Dışişleri Bakanı'nın İsrail elçisi ile yaptığı görüşmede sivillerin \"ölmüş\" olmasından duyulan kaygılarını belirtirken, hemen bununla birlikte \"Hizbullah terörü\"ne karşı İsrail'in operasyonlarını haklı bulduklarını ve desteklediklerini belirtmesi, TC dış politikasında bir süredir açık bir çizgi haline gelen İsrail'e endekslenme tavrının tipik bir tezahürüdür. Katliam ve işgale arka çıkan tavrıyla TC, İsrail ile her alanda ortaklaştığını, Siyonistlerin sadece ekonomik, siyasi, askeri ortağı değil, aynı zamanda suç ortağı olmaya da hevesli olduğunu ortaya koymuştur.\nİsrail ile son yıllarda önce turizm ve iktisat alanlarında yoğunlaşan ilişkiler hızlı bir biçimde diplomatik ve siyasi alanlara, oradan da adeta sıçramalar yoluyla güvenlik ve askeri alanlara taşınıyor.\nKörfez Savaşı sonrasında Amerikan emperyalizminin Ortadoğu'ya yönelik yeni düzen dayatmalarıyla şekillenen ve barış süreci adı verilen Siyonist işgal olgusunu kabullenme ve İslami hareketlere karşı emperyalist statüko etrafında kenetlenme süreciyle, Türkiye egemenlerinin İsrail ile mevcut köklü muhabbetlerini açıkça sergilemelerine zemin hazırlanıyor. Aynı şekilde önceki ay Mısır'ın Şerm-ül Şeyh kentinde yapılan zirve dolayısıyla ortaya çıkan tablo da, bölgede \"İslami tehlike\"ye karşı İsrail ile dayanışma ihtiyacını egemenler açısından daha bir acil ve meşru kılıyor.\nBu noktada İsrail ile yapılan askeri işbirliği anlaşmasının konusu oldukça çarpıcı bir gelişme olarak ortaya çıkıyor. Başta RP olmak üzere, muhafazakar \"kurumlarımız ve basınımız bu anlaşmanın kim tarafından imzalandığını ve neler içerdiğini sora dursunlar, Siyonistlere ait uçaklar Konya semalarında eğitim (!) faaliyetlerine başladılar bile.\nÇiçeği burnunda yeni koalisyon hükümetinin konudan habersiz olmasının ne önemi var? Onlar orada yolcu olarak vazifeliler. Ne olup bittiğini hancılar bilsin kafi! Nitekim \"Beş vakit namazlı\" Milli Savunma Bakanı dersini çabucak kaptı ve hararetli bir biçimde yapılan anlaşmanın faziletlerini savunmaya başladı bile.\nTürkiye'deki pek çok şey gibi, bu anlaşmanın da failinin meçhul görünmesi, elbette gerçekten failinin meçhul olduğu anlamına gelmiyor. İşkencelerin, yargısız infazların, köy yakmaların, yüzlerce-binlerce kaybın faili ne kadar meçhulse, siyonistlerle yapılan bu askeri anlaşmanın faili de ancak o kadar meçhuldür. Yani aynı diğer \"faili meçhuller\" gibi, bu anlaşmanın da faili aslında gayet malum: Devlettir, düzendir, TC'dir.\nSiyonist kuşatma daralırken müslümanlar ne yapıyor?\nOrtadoğu'da yükselen İslami harekete karşı emperyalizm, Siyonizm ve işbirlikçilik şeytan üçgeni saflarını sıkılaştırıyor. Genelde İslami hareketin bütününe, Özelde ise İran'a ve bu arada kısmen de statükoya direnen Suriye'ye karşı cephe açılıyor, gözdağı veriliyor. TC de bu operasyonda İsrail'in kuyruğuna takılmış bir konumda kendisine biçilen rolü bihakkın yerine getiriyor ve cephenin ön saflarında mevzileniyor. Aylardır İran aleyhine karalama kampanyalarına hız verilmesi boşuna değil. Yine son günlerde, İran Dışişleri Bakanı ile Başbakan'ın görüşmesi dolayısıyla \"Mesut Yılmaz İran'ı payladı\", Hatay'da yaptığı konuşmaya ilişkin olarak \"Mesut Yılmaz Suriye'ye sert çıktı\" gibi hamasi dolduruşlarla kamuoyu hazırlanıyor.\nPeki, tüm bu gelişmelere karşı müslümanlar ve müslümanlara vaziyet etme konumundaki yapılar, kuruluşlar, çevreler ne yapıyor? Kısaca cevap vermek gerekirse, çok az şey yapıyorlar. Türkiye'nin açıkça siyonist saldırganlığın bir üssü haline getirilmesine karşı yeri göğü inletmesi gerekenler, kınama mesajı yayınlayarak, basın toplantısı düzenleyerek, demeç vererek ya da meclis kürsüsünden protesto konuşması yaparak sorumluluklarını geçiştiriyorlar.\nMüslümanlara ait olduğu iddia olunan kurumlar, kuruluşlar sıralandığında ardı arkası kesilmiyor. Kültürden eğitime, sağlıktan ticarete kadar sayısız kuruluş sözde İslam'a hizmet etme yarışında dolu dizgin koşuyor, serpiliyor, semiriyor. Velakin iş İslami sorumlulukları yüklenme ve egemen sisteme tavır almaya geldiğinde ortalık kup kuru. Ya rabbi, ne kadar çok derneğimiz, vakfımız, yayınevimiz, partimiz, okulumuz, cemaatimiz var! Ve ya Rabbi yine ne kadar az müslüman var!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}