{
  "id": "44975309-3a70-4c1c-a523-d070f5f53cf4",
  "title": "Şehid Fethi Şikaki'yi anma toplantısı",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 58 - Ocak 1996",
  "url": "https://www.haksozhaber.net/okul/sehid-fethi-sikakiyi-anma-toplantisi-1179yy.htm",
  "content": "Fethi Şikaki'nin şehadeti münasebetiyle Şam'da düzenlenen törende yapılan konuşmalardan bir özet sunuyoruz. Mezkur toplantı, 6 Aralık 1995 tarihinde gerçekleştirildi.\nİslami Cihad lideri Dr. Ramazan A. Şallah: \"Kılıcımız kınına girmeyecektir\"\nKonuşmasına \"Burada toplanan bu mübarek cemaate teşekkürlerimi sunuyorum. Allah burada bulunuşunuzu ve çabalarınızı mübarek kılsın. Ben burada şehidimiz Fethi Şikaki'ye söz veriyorum. Ey Şehid; senin kanının yükünü taşıyacağım, hareketinin yükünü taşıyacağım, cihadının yükünü taşıyacağım\" sözleriyle başlayan Şallah, \"Şehidler ölmez, herkes, tüm insanlar hayat üzerinden ölüme giderken, şehidler ölüm üzerinden hayata koşarlar\" dedi ve şehidlerin tarihe yeni bir kalıp ve biçim verdiklerini hatırlattı. Halkının da cihaddan ve direnişten yana olduğunu belirtti. Sonra konuşmasını şöyle sürdürdü:\n\"Arafat'a sorun, çevresindeki insanlar onun aslı ve faslı hakkında ihtilaf ettikleri halde Rabin, Cehennem'e gitmeden önce onun aslî ve faslını ortaya koydu. Rabin'e buradan teşekkür ediyorum. O, bugün kimin kendi safında olduğunu açıkça bize ispat etti. Onun şehadet şiarlarına saldırmaktan başka bir görevi yok. Kendisi için Filistin'le ilgili olarak Siyonist devletin emniyetini ve istikrarını sağlamak dışında bir görev görmüyor. Bugün direnen Gazze'ye, kötü talihli Gazze'ye sorun, orada Arafat'ın zebanileri altında inim inim inleyenlere ne olup bittiğini sorun. İntifada nesli bugün ne yapıyor? Dünün direnen kahramanlarını mücahid kardeşlerinin bekçisi, gardiyanı yapmaya çalışıyorlar.\nBugün yapılmaya çalışılan seçimler, geçersiz ve batıl olan Oslo Anlaşması üzerine bina edilmiştir. Batıl üzerine bina olunan şeyin kendisi de batıldır. Gasbedilmiş bir elbiseyle namaz kılmamızı uygun görmeyen İslam, nasıl olur da, şehidlerin kafatasları üzerine dikilmiş, hile ve desiseler üzerine kurulmuş olan özerk yönetimi şer'an uygun görebilir. Biz bu seçimleri reddediyor ve buna katılmayı büyük bir günah ve suç olarak görüyoruz. Kılıcımız kınına girmeyecektir. Tüfeğimizin sesi kesilmeyecektir. Bazı yorgunlara bu sözler uçuk gelebilir. Bize gerçekçi bir alternatifimizin olup olmadığını sorabilirler. Buradan açıkça söylüyorum, alternatifimiz tek kelimede özetlenebilir: Cihad. Programımız da tek kelimeden ibarettir: Filistin. Bu alternatif ve program, sadece bir ad değildir. Düşman bu programı ve alternatifi çok gerçekçi bir şekilde algılamakta, onu çok gerçekçi kabul etmektedir. Bugün gözün aydın Ey Ebu İbrahim diyoruz. Bu elim yeniden sana biat ediyor. İslami Cihad'daki kardeşlerim adına, Hamas, Hizbullah, Filistin muhalif güçlerindeki kardeşlerim adına sana Rıdvan Biati'yla biat ediyoruz. Ey ebedi devrimci, Allah'ın bereketi üzerine yürü, yeniden sana söylüyorum, rahat uyu, kılıcımız kınına girmeyecek, yolunu sürdüreceğiz, cihadımızda senin kanın için ateşkes olmayacak, tüm mücahidler adına söylüyorum, bir damla takatimiz kalmasa bile, yeryüzünde sadece oğlun İbrahim kalsa bile barışmayacağız.\nHizbullah Genel Sekreteri Hasan Nasrullah: \"Tüfeğini ve mermisini taşıyacağız\"\nNasrullah konuşmasında en hayırlı ölümün Allah yolunda öldürülmek olduğunu ve şehadetin de en hayırlı ölüm olduğunu belirtti. Her öldürülenin şehid olmadığını belirten Hizbullah lideri, ancak Allah yolunda öldürülenlerin şehid olduğunu, Allah'ın da bu şehadeti kullarından layık olanları seçerek onlara verdiğini belirtti. Sözlerini şöyle sürdürdü:\n'Tüm içtenlikle ve açıklıkla söylüyorum, Allah'ın yolu (sebilullah) sözü kapalı, muğlak bir söz değildir. Tam tersine çok açık ve çok nettir. Bugün Allah İçin en büyük, en açık ve en şerefli yolu aradığımızda, bu yolu Filistin ve Kudüs'ü geri almak için mücadele veren mücahidlerin yolunda bulacağız. Allah'ın yolunun sadece onlarla sınırlı olduğunu söylemiyorum. Dünyanın her tarafında zalimden hakkını alıp mazluma veren, mustaz'afa tebessümünü geri kazandıran ve bu uğurda çalışan herkes Allah'ın yolundadır. Fakat Allah'ın en büyük yolu bugün bizim ve sizin savaştığınız yoldur. Sadece Filistin'in düşmanı değil bu savaştıklarımız, Allah'ın düşmanı, nebilerin düşmanı, rasullerin düşmanı, semavi dinlerin düşmanı, tüm insanlığın düşmanları, tüm müslümanların düşmanları\".\nNasrullah, daha sonra son günlerde Arap topraklarının şahit olduğu gelişmelere değindi. Özellikle Filistin'de çok önemli dönüşüm ve değişiklikler varmış gibi tavır takınan medyayı eleştirdi. Dönüşüm olsa bile bunun bir \"yeniden yayılma\" olduğunu ve hain Arafat ve onun avanesinin çıkarlarını sağlamak için gerçekleştirildiğini belirtti. Kendisine müslümanım diyen herkes Arafat'ın işlediği hıyanete ne bir sözle ne de bir fiille ortak olamaz dedi ve şöyle devam etti:\n\"Filistin'de yapılması beklenen seçimler dünyanın dört bir yanında gerçekleştirilen seçimlerden tamamen farklıdır. Bu seçimlerle birlikte halkın kendi geleceğini belirleme diye bir olgu söz konusu değildir. Bu seçimlerin temel gayesi Arafat yönetiminin ve özerk yönetimin kaybolan meşruiyetinin iade edilmesidir. Hangi açıdan bakılırsa bakılsın, ister şer'i, ister ulusal, ister İslami, ister ahlaki, ister insani açıdan; bu seçimlere kısmi ve taktiksel ya da manevra niteliğinde bir katılım ve Oslo sandığına oy atmak için uzanan her el, Arafat'ın işlediği ve işlemekte olduğu cürümlere ortak olmak demektir.\nBurada şehidimiz Fethi Şikaki'nin aziz anısına karşı yerine getirmemiz gereken vefa borcumuz vardır. Onun aziz hatırasına karşı saygımızı, ancak tüfeğini ve mermisini taşıyarak ve onunla bir yahudi yerleşimci ya da bir Siyonist asker öldürerek gerçekleştirebiliriz ve böylece vefa borcumuzu yerine getirmiş olabiliriz. Fakat ne tüfeği, ne de bıçağı açıkça taşımaya kadir olamayanlar ise hiç olmazsa onları ellerinde ya da ceplerinde saklasınlar ve ellerini Oslo sandığına uzatıp ihanet etmesinler.\nFethi Şikaki burada sadece İslami Cihad Hareketi'nin şehidi değildir; Şikaki tüm halkın ve ümmetin şehididir. Sizler şehidinizle övünebilirsiniz, nesiller övünebilir. Onun şehadeti hangi aşamada gelirse gelsin, cihadına alamet olmuştur.\nFethi Şikaki, kanıyla yazmak için kalkıyor, kim ki, zilleti, teslimiyeti, mukaddesatlardan feragat etmeyi, toprağı ve saygınlığımızı satmayı reddediyor, o benim yoldaşım diyor. O, bizim övünç ve şeref kaynağımız olduğu gibi sizin de övünç ve şeref kaynağınızdır.\nNasrullah konuşmasında ümmetin cihadına devam edecek güce ve kudrete sahip olduğunu söyledi. Filistin ve Kudüs'ün ilahi birer vaad olduklarını belirtti. Bu vaadin de tarihin, hukukun ve hakkın mantığı olduğunu belirterek konuşmasını şöyle sürdürdü:\n\"Fethi Şikaki'nin başına gelenler münasebetiyle size hatırlatmak, bugün temiz bir hakem ve adil bir aracı olduğunu iddia eden (Amerika) ile ilgili olarak geçenlerde Lübnan'da gerçekleşen birbirine yakın iki olaydan bahsetmek istiyorum: Haftalardır, Rabin'in öldürülmesinden beri Güney Lübnan hiç sakinleşmedi, sürekli bombardıman, FHKC'deki kardeşleri hedef alma adı altında Naime beldesinin bombalanmasına başlandı, sivillerin evleri ile tıp merkezleri bombalandı, netice olarak şehidler verildi, yaralananlar oldu. Tüm dünyada tek bir Allah'ın kulunun ağzından bir sözcük çıkmadı, bu olaylar Amerika'daki insan hakları ve demokrasi havarilerini hiç mi hiç ilgilendirmiyordu. Fakat İslami Direniş halkını korumak için, bu saldırılara karşı koyduğu, hakkını hatta görevini yerine getirmeye kalktığı, Kuzey Filistin'de Nehariye ve Kiryat Şimuna'da yahudi yerleşim birimlerini bombaladığı zaman tüm dünya ayağa kalktı. Clinton ve Christopher uykudan uyandı, kontaklar kurulmaya başlandı, Hizbullah'ı tehdit etmeler ve korkutmaya çalışmalar... Neymiş, Hizbullah bunun bedelini ağır ödermiş. Hikaye neydi? Daha önce öldürülenler Lübnanlılar ve Filistinlilerdi. Evleri tahrip edilenler yine onlardı. Ve bu da Amerika'yı ilgilendirmiyordu. Fakat sadece bir kaç yahudi evinin dış yüzeyinin kırılması ya da delinmesi ve sadece bir kaç yahudinin yaralanmasından dolayı Clinton şahsen devreye girdi, Amerika'nın İsrail'deki sefiri hiç oturmadı, hep ayaktaydı. Meydana gelenler bunlar değil miydi?\nFethi Şikaki katledildiğinde ise sanki bu dünyada hiçbir şey olmadı. İsrail devlet olarak resmi düzeyde bu cinayeti üstlendi ve bu dünyada hiç kimse devlet teröründen bahsetmedi. Tam tersine Lübnanlı bir yazarın dediği gibi Rabin, Amman İktisat Zirvesi'ne geldi, beyaz bir ata biniyordu ve elinde Dr. Fethi'nin başı, Arap başkanları ve delegeleri arasında dolaştı. Halkımıza Fethi Şikaki gibi bir şehidin arkasından ağlamasına izin dahi verilmedi. Ama bunun karşılığında Clinton, Rabin öldürüldüğünde başkanlara, krallara telefon etti ve hepsinin Kudüs'te, Rabin'in Kudüs'ü yeniden işgal etmesi için, dünyanın tüm büyük devlet adamlarından oluşan en büyük kalabalığı bir araya getirmelerini emretti. Amerika Rabin'e ağladı. Fakat tek bir Arap'ın bile Şikaki için gözyaşı dökmesine izin vermedi. İşte bu adil hakem, işte bu nezih araç. Bunun aklımızda kalması lazım\".\nNasrullah daha sonra teslimiyetçilerden, İsrail'le ilişkilerini doğallaştırmaya çalışanlardan bahsetti ve bu uğraşıların tüm Arap bölgesinin işgal çabalarından başka bir şey olmadığını söyledi. Sonra sözüne şöyle devam etti: 'Buradan Şikaki'ye söz veriyorum ve Lübnan'daki tüm mücahidler adına ahdediyorum. Şikaki'nin sevdiği ve onun da Şikaki'yi sevdiği bu hareket (Hizbullah) yoluna devam edecektir, vaadedilen zaferi tamamlayacaktır inşaallah.\n\"Allah'a yardım ederseniz, Allah da size yardım eder ve ayaklarınızı sağlamlaştırır\" (Muhammed, 7).\n\"Eğer Allah size yardım ederse, kimse size galip gelemez\" (Al-i İmran, 160).",
  "crawled_at": "2025-06-02T10:26:33.995943"
}