{
  "id": "2478b4af-88dc-46a8-9e18-81a8faa20937",
  "title": "Mazlumder’den Cezaevi Paneli",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 65 - Ağustos 1996",
  "url": "https://www.haksozhaber.net/okul/mazlumderden-cezaevi-paneli-1403yy.htm",
  "content": "Mazlumder 6.7.1996 Cumartesi günü Tarık Zafer Tunaya Küttür Merkezi'nde, düzenin cezaevlerine yönelik uygulamaları ve bu süreçte yaşanan gelişmelerle ilgili bir panel tertipledi. Paneli Yeni Şafak gazetesinden İdris Özyol yönetirken, Hak Söz dergisinden Rıdvan Kaya, Mazlum-Der İstanbul Şube Başkanı Av. İ. Sadi Çarsancaklı ve İHD İstanbul Şube Sekreteri Zeynep Baran konuşmacı olarak katıldılar. Cumartesi Anneleri'ni temsilen davet edilen Hasena Türkoğlu ise, polis tarafından gözlem altına alındığından dolayı panele katılamadı.\nPanelde Rıdvan Kaya, cezaevlerinin düşünen, sorgulayan, tavır alan, duyarlı insanların mekanı olduğundan, bu yüzden de düzenin 12 Eylül'den beri cezaevlerine daha fazla önem atfettiğinden söz ederek, rejimin cezaevlerine yönelik iki somut politikası olduğu tespitinde bulundu, Bunlardan ilkinin, cezaevlerinde yatan siyasi mahkumların kimliklerini çözme, onları yılgınlaştırma; diğerinin ise baskı ve sindirme politikalarıyla toplumun dinamik kesimlerine mesaj verme olduğunu vurgulayan Kaya, cezaevlerinde mahkumların kazandığı hakların düzenin bir lütfu olmadığını, bunların can, mal ve bedel ödenerek elde edildiğini vurgulayarak, \"Mahkumlar, içinde bulundukları ortam ve konum gereği kendilerini 'tutsak' olarak görürler ve düzenin mevzuatını tanımayıp ona karşı haklı olarak direnirler\" dedi. Düzenin sürekli olarak mevzuatların ve kanunların yetersizliğini vurgulamasının bir demagojiden ibaret olduğunu vurgulayan Kaya, MGK'nın direktifleriyle düzenlenen 'Mayıs Genelgeleri'ne karşı başlatılan direnişlerin haklılığının altını çizerek, siyasi tutsakların taleplerini maddeler halinde sıraladı. Düzenin ve ona bağlı medya kuruluşlarının \"cezaevleri terörist yuvası\", \"siyasi mahkumlar kontrol edilemiyor\" türünden yaklaşımların mevcut politikaları meşrulaştırma ve kamuoyunu yönlendirme amaçlı saptırmacalar olduğunu vurgulayan Kaya, maalesef müslüman kamuoyunun henüz cezaevi gerçeğine yakın olmayıp, bu konuda çok fazla somut deneyimlere de sahip olmadığını ifade etti. Düzenin politikalarının dün DYP-CHP koalisyon hükümetleri döneminde nasılsa, bugün de aynı olduğunu ve bu politikaların RP-DYP ortaklığı süresince de değişmeyeceğini belirten Kaya, bunun en somut örneğinin Adalet Bakanlığı koltuğuna oturduğu ilk gün, cezaevleri konusunda olumlu mesajlar veren Şevket Kazan'ın, bürokratlarla görüştükten sonra, \"tutsakların talepleri siyasidir, bu yüzden kabul edilemez\" şeklindeki açıklaması olduğunu vurguladı,\nRıdvan Kaya'nın konuşmasını noktalamasının ardından söz alan Mazlum-Der İstanbul Şube Başkanı Av. İ. Sadi Çarsancaklı da \"devletin halkıyla savaştığından\", \"Terörle Mücadele Yasasından kurtulunması gerektiğinden\" bahsederek \"sivil toplum örgütlerine cezaevlerini gözetleme, tutuklularla görüşme yetkisi verilmelidir; Bakanlık sivil toplum Örgütleriyle istişare uygulaması getirmelidir\" dedi.\nZeynep Baran da, 12 Eylül sonrası cezaevlerine yönelik devletin uyguladığı politikalardan bahsederek, \"Devletin cezaevlerindeki insanların can güvenliğini sağlaması gerekirken, katliamlar yaptığına\" değindi. İlk olarak 1990 yılında gündeme gelen \"tek kişilik hücre tipi cezaevi sistemi\"nin yeniden gündeme getirildiğini ve bunun daha önce Japonya'da denenip mahkumların çıldırmasına sebebiyet verdiğini\" vurguladı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}