{
  "id": "b419921d-11d5-446f-93de-be9724b3f826",
  "title": "İşbirlikçi düzenin saldırısına yeni malzeme: İrfan Çağrıcı olayı",
  "author": "Rıdvan Kaya",
  "year": "1996",
  "issue": "Sayı: 61 - Nisan 1996",
  "url": "https://www.haksozhaber.net/okul/isbirlikci-duzenin-saldirisina-yeni-malzeme-irfan-cagrici-olayi-1265yy.htm",
  "content": "Geçtiğimiz ay ilk olarak 10 Mart tarihli Hürriyet Gazetesi'nin manşetten duyurduğu bir haber, Türkiye gündeminde uzunca bir süre yer tutacağı kesin olan bir gelişmeye dikkat çekmekteydi: Çetin Emeç'in öldürülmesi ve başka bir dizi eylemin daha sorumluluğu ile suçlanan İrfan Çağrıcı yakalanmıştı.\nPolis açıklamalarına göre, 80'li yılların sonuna doğru İslami Hareket örgütüne katıldıktan sonra bu örgüt adına gerçekleştirilen bir çok eylemin planlayıcılığını yaptığı iddia edilen İrfan Çağrıcı'nın, kurucusu olduğu Hizbullah adlı örgüte yönelik 1984 yılında girişilen ve bu örgütün çökertilmesiyle sonuçlanan operasyonlar sırasında kaçmayı başardığı ve o tarihten bu yana aranmakta olduğu belirtiliyordu. Özellikle 1993 yılında başlatılan ve seri halde devam eden İslami Hareket operasyonları ile birlikte ismi ve fotoğrafı basına yansıyan İrfan Çağrıcı'nın ele geçirilmesi için son bir kaç yıldır yoğun bir çaba sarf edildiğine dair beyanlar da sık sık basında yer almaktaydı.\nİrfan Çağrıcı'nın yakalandığı haberinin duyulmasıyla birlikte medyada müthiş bir kampanyaya şahit olundu. Günlerce malum gazeteler ve televizyon kanalları Çağrıcı adına polis tarafından yapılan açıklamalara dayanarak kamuoyunu İslami hareket ve müslümanlar aleyhine beslediler. Daha mahkeme önüne çıkartılmamış, ortada polis senaryosu haricinde, ne bir silah, ne bir şahit, ne parmak izi vb. herhangi bir hukuki delil bulunmadan, \"göz yaşartıcı polis konukseverliği\"nin derin izlerini üzerinde taşıyan bir insanın hangi şartlar altında verildiği çok iyi bilinen ifadelerini baz alarak; İslam, terör, İran konularında medyanın devlet desteğiyle başlattığı yoğun ve ahlaksız bombardıman halen de sürdürülmektedir.\nDevletin resmi kurumlarıyla, -sözde devletten bağımsız oldukları iddia edilen- medya gibi sivil kurumları arasındaki çarpıcı işbirliği bu son operasyonda yine sırıtmıştır özellikle resmi otoritenin İran konusuna ilişkin duyduğu rahatsızlığı Ve düşmanlığı medyayı aracı kılarak izhar etme tavrı gayet belirgindir. -Güya İrfan Çağrıcı'nın ilişki kurduğunu itiraf ettiği- İranlı diplomatların fotoğraflarının Sabah gibi, Hürriyet gibi gazetelere verilmesi (belki de satılması) konusu bile tek başına bu ilişkinin mahiyetini ortaya koyan çarpıcı bir örnektir. Dışişleri Bakanlığı'nda bulunması gereken bu fotoğrafların bu şekilde ortaya saçılması devletin nasıl işlediğinin bir göstergesidir.\nMedya, egemen düzene yönelik tehlike olarak görülen her konuda olduğu gibi, bu olayda da ahlaksız, kokuşmuş işbirlikçilik faaliyetini baştan sona aksatmadan sürdürdü. Daha yargı önüne çıkartılmadan medya irfan Çağrıcı'ya cezayı basmıştı bile. Üstelik kendi arkadaşları tarafından ölümle tehdit edildiği yalanlarıyla adeta İrfan Çağrıcı'ya bir \"itirafçı\" kimliği dayatılmaya çalışıldığı da gözden kaçmıyordu. Bu arada şimdiye kadarki tüm dosyalarda \"Mesut\" kod adıyla anılan Çağrıcı'ya birden bire \"İmam\" kod adının yakıştırılması da bir taşla iki kuş vurma mantığının bir göstergesi olarak karşımıza çıkıyordu.\nMedyanın bu tavrında aslında bir tutarsızlık söz konusu değil. Bu yayınlar, bu propagandalar, en genel manasıyla sahip oldukları İslam'a karşı savaş misyonunun bir yansıması. Bu yüzden onlardan farklı bir tavır beklenemez. Yine bu yüzden çevresini saran polis ordusunun arasında işkencenin ağırlığı altında ezilmiş bir insana basın mensuplarınca sorulan sorular da usulüne uygundur. Sorular yağmur gibi yağar: \"Tetiği sen mi çektin?\", \"Yanında kim vardı?\", \"Kimden emir aldın?\", \"Pişman mısın?\"... Ne hikmetse \"İşkence gördün mü?\" sorusunu sormak hiçbirinin aklına gelmez. Ya da \"teröristin sarılı koluna ilişkin olarak polisin \"Ormanda kaçmaya çalıştı, kolundan vurmak zorunda kaldık açıklaması çok makul bulunmuştur ki, acaba \"ilk kurşunu omuzuna sıkıyoruz, konuşmazsan ikincisini kafana sıkacağız\" denmiş olma ihtimalinin söz konusu olup olmadığı kuşkusu kimsenin aklına takılmaz! Sorumlu gazetecilik bu olsa gerek! Gündem egemenlerce belirlenir ve egemenlerin çıkarları doğrultusunda geliştirilir.\nÇağrıcı'nın yakalanması olayının Türkiye'de bu kadar çok gündem tutması ve bu konunun hem içeride, hem dışarıda müslümanlara karşı yoğun bir saldırı kaynacına dönüştürülmesinin ardında yatan temel saik şüphesiz egemen düzenin İslam'a düşmanlığı olgusu olmakla birlikte, bu olayın emperyalist-siyonist merkezler tarafından dünya gündemine taşınmaya çalışılan İslam ve terör ilişkisi\" ve \"İslami hareketlerin bastırılması\" konularının yoğunlaştığı bir konjonktüre denk gelmesi de belirleyici olmuştur.\nEmperyalistler Hapşırınca, işbirlikçileri Nezle Olmak Zorunda!\nÖzellikle Filistin İslami hareketinin barış süreci adı altında Ortadoğu'da kotarılmaya çalışılan sömürgeci statükoyu hedef alan eylemlerinin yoğunlaşmasına paralel olarak, ABD emperyalizmi Siyonist İsrail ve bölgedeki işbirlikçi yönetimler arasındaki dayanışmayı güçlendirmek için yoğun çabalar içine girmiştir. Bu çerçevede Mısır'da yapılan ve teröre karşı işbirliği çabası diye takdim edilen uluslararası zirve, sonuçta yeni bir şey getirmemekle birlikte, propaganda açısından etkili ve simgesel önemi büyük bir organizasyon olmuştur. TC'nin de en üst düzeyde katılımda bulunduğu bu zirve, tam bir İsrail ile dayanışma ve İslami hareketlere karşı gövde gösterisi mahiyeti taşımıştır. Gerek zirve öncesi oluşturulan atmosfer, gerek zirve ile birlikte resmen ilan edilmemekle birlikte sürekli vurgulanan, altı çizilen bir olgu olarak Hamas, İslami Cihad, Hizbullah vb. diğer İslami hareketlerin Ortadoğu barışı için bir engel oluşturduğu ve yine İran'ın terörü destekleyen, teröre kucak açan bir merkez olduğu suçlamaları öne çıkartılmıştır.\nBu noktada emperyalist-siyonist merkezler tarafından oluşturulmaya çalışılan bu uluslararası atmosfer ile, içeride İrfan Çağrıcı'nın İran'ı konu alan sözde ifadelerinin allanıp pullanarak kamuoyuna sunulması arasındaki bu bire bir örtüşme ve uyum hali dikkat çekicidir. Yaşadığımız topraklar üzerinde hakim olan düzen ve egemen çevreler, her vesileyle bağlılıklarını ortaya koydukları uluslararası emperyalist sistemin \"İslami hareketler ve İran tehlikesi\"ne karşı yoğunlaşan hassasiyetini paylaşmak ve gönüllü işbirlikçilik misyonunu sürdürmek için bu son gelişmeyi de bir fırsat bilmişlerdir.\nİslam'ı Savunma Adına Kafa Bulandırma ve Komploculuğun Dayanılmaz Hafifliği!\nDüzenin Çağrıcı olayını müslümanlara saldırı için bir vesile olarak kullanması tabii ve beklenen bir gelişme olmakla birlikte, bizim açımızdan daha dikkat çekici bir husus, müslüman kamuoyunun sahip olduğu kafa karışıklığının bu olayla birlikte bir kez daha ortaya çıkmasıdır. Bazı sözümona müslüman aydın ve yazar-çizer takımının İslam'ı savunma adına ortaya attıkları komplo teorileri de bu kafa karışıklığını pekiştirmiştir. Anlamlı olup olmamasına, bir temele dayanıp dayanmamasına bakmaksızın ortaya ne kadar çok komplo teorisi konulabilirse, müslümanlara yönelik ithamların o ölçüde hafifletebileceği gibi bir varsayımdan hareket eden bu \"üstadlarımız\", bu yaptıklarının sonuçta müslüman kamuoyunun kafasını bulandırmaktan başka bir şeye yaramadığını görememektedirler. Üstelik sürekli biçimde, çoğu birbirini nakzeden komplo teorileri ile beslenen bir topluluğun nihayette sağlıklı düşünme melekesini yitirme ve şüpheci, ürkek, güvensiz bir karakter edinme tehlikesi ile karşılaşabileceği de görülememektedir.\nAkit Gazetesi'nde bu konuyla ilgili arka arkaya bir kaç yazı yazan Yaşar Kaplan'ın vermeye çalıştığı mesaj, bu açıdan son derece çarpıcıdır. Kimisi tutarlı kimisi tutarsız bir sürü soruyu arka arkaya sıraladıktan sonra Yaşar Kaplan'ın en son vardığı yer, İrfan Çağrıcı'nın bir polis ajanı olabileceği yargısı olmuştur. Fâsık oldukları kesin olan bilgi kaynaklarına dayanarak ve gerekli tahkik sorumluluğunu da yerine getirmeksizin bir müslümanı münafıklıkla suçlamak, kafa karışıklığının insanı ne kadar tehlikeli yerlere götürebileceğinin bir işareti olsa gerektir.\nÖte yandan kamuoyunu komplo teorileriyle beslemek konusunda özel bir fonksiyon üstlenmiş görünen Fehmi Koru'nun tavrı da dikkat çekicidir. Doğrusu Fehmi Koru'nun pişkinliğine diyecek yok! Polisin pek çok kez eline düşmekten son anda kurtulduğuna dair İrfan Çağrıcı hakkında yapılan açıklamaları gerekçe göstererek bu şahsın istihbarat elemanı olabileceği ve çoktan susturulmuş olduğuna inandığına dair bundan önce defalarca yazı yazdığını unutmuş görünüyor. Şimdiye kadar bunca iddialı yorumlar yapıp, bol bol ahkam kesen Sayın Koru'nun şimdi en azından komplo teorisi çürük çıkmış bir şahıs olarak daha temkinli davranması gerekmez mi? Ne gezer! Yine aynı kendinden emin üslupla bilinen minvalde komplo teorileri sıralamayı sürdürüyor.\nBir an şöyle düşünsek, acaba polisin sıktığı kurşun İrfan Çağrıcı'nın koluna değil de, beynine isabet etmiş olsaydı, Fehmi Koru şimdiye kadar sürdürdüğü iddialarında haklı mı olacaktı? Bir sürü ipe sapa gelmez teoriler, müslümanlar hakkında ortaya attığı onca kuşkular, ithamlar, iftiralar doğrulanmış mı olacaktı? Muhtemelen öyle bir durumda Sayın Koru'yu gazete sayfalarında, televizyon ekranlarında \"ben demiştim zaten\" tavrı İçinde bol bol izleme imkanı bulacaktık. Doğrusu çok tehlikeli ve ürpertici bir durum bu.\nMüslümanları karalamak ve ağır ithamlarla zan altında bırakmak bu kadar ucuz ve bu kadar bedelsiz olmamalı. Bunca vahim yanlış ve haksızlıktan sonra yanlışından dolayı bir özür ihtiyacı dahi hissetmemek ve \"yanılmışım\" deme olgunluğunu göstermemek de herhalde \"aydın\" olmanın bir raconu!\nBu son olayda da kendilerini müslüman kamuoyuna hitap etme konumunda gören eli kalem tutan kimi zevatın yaklaşımı tam bir kafa karışıklığı halini yansıtmaktadır. Bundan daha vahimi ise, ölçüsüz bir biçimde mevcut kafa karışıklığının hitap edilen kitleye taşınmaya çalışılmasıdır. İslam'ı ve müslümanları haksız itham ve karalamalardan koruma endişesiyle de olsa, bu yaklaşım yanlıştır ve farklı sorunlara yol açabilmektedir. Müslümanların yapmış olduğu ya da yaptıkları iddia olunan bir takım işleri benimsemeyebilirsiniz, hatta yanlış bulup karşı da çıkabilirsiniz. Ama bu değerlendirmenizin o müslümanlar hakkında iftiralar yöneltmenize asla gerekçe teşkil edemeyeceğini de bilmelisiniz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}