{
  "id": "3ddc3022-74df-4733-a9e0-3befeec86093",
  "title": "Seçim Bitti Çözümsüzlük Sürüyor!",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 58 - Ocak 1996",
  "url": "https://www.haksozhaber.net/okul/secim-bitti-cozumsuzluk-suruyor-1171yy.htm",
  "content": "Türkiye erken seçim kararıyla birlikte görmeye başladığı tatlı, iyimser rüyadan uyandı. Acı gerçek ortada, kriz sürüyor. Düzenin sıkıntısı, bunalımı ve çözümsüzlüğü kaldığı yerden devam ediyor. Hatta seçimin ortaya koyduğu sonucun, mevcut olumsuz tablonun öncekine nazaran daha bir zorlaşmasını, daha bir çıkmaz içine girmesini getirdiğini söylemek de mümkün.\nSeçimler çözüm değil, kilitlenme getirdi!\nAslında bir takım hayalperest politikacılar dışında kimse 24 Aralık seçimlerinin bir çözüm getireceğini beklemiyordu. Ama herhalde seçim sonuçlarının bu kadar açık bir çözümsüzlük getireceği de pek beklenen bir şey değildi. Seçim sonuçlarının ortaya koyduğu durum, tam bir kilitlenme hali. Ortaya çıkan tablo ne düzenin sahiplerini, varlıkları bu mevcut laik, kapitalist, ırkçı, işbirlikçi düzene bağımlı çevreleri memnun edebildi, ne de düzene karşı olduğunu düşünen, düzen dışı olduğu varsayılan kesimleri...\nSeçim sonuçlarının belli olmasıyla beraber hemen herkesin hayal kırıklığı ile karşılaştığı açık, ama elbette en büyük şaşkınlık seçime büyük beklentilerle giren siyasi partilerce yaşandı. Partilerin aldıkları sonuçlar buruk bir galibiyet ile açık mağlubiyet ve hezimet arasında bir tasnife uygun düşmekte.\nMübalağa şampiyonu genel başkanının ifadesiyle \"Bir yanardağ gibi patlayacağı\" iddiasındaki RP birinci parti olmakla birlikte beklediğinin ve oluşturduğu beklentinin çok gerisinde kaldı. Laik, kemalist sistemin karşısında bir parti olarak algılanan RP'nin seçimlerden birinci parti olarak çıkması ve mecliste en fazla sandalyeye sahip olması, egemen laik çevrelerde bir tür ideolojik yenilgi atmosferi oluşturmakla birlikte, alınan oy yüzdesinin kendi tabanına aynı ölçüde bir güven duygusu vermeye yetmediği görülüyor.\nMerkez'de zaafiyet ve telaş\nMerkez partiler olarak adlandırılan partilere gelince; bu partilerin her biri son derece ciddi hayal kırıklıkları ile karşılaşmış olmalarına rağmen, bir tutamak bulmak ve kendi kendilerine moral basmak için olsa gerek, özellikle RP'nin seçimlerden kendi kendisine yetebilecek bir sonuçla çıkamamış olmasını öne çıkartarak adeta \"galip sayılır bu yolda mağlup\" duygusallığı ile kendilerini kandırmaya çabalamaktalar. Bunlarınki tam bir züğürt tesellisi.\nANAP da, DYP de muhtemel bir koalisyon hükümetinin güçlü ortağı olma hayalleriyle girdikleri seçimlerden, önceki tabloya göre çok daha kötü bir performansla çıktılar. Sermaye çevrelerinden asker-sivil bürokrasiye, emperyalist merkezlerden medyaya uzanan geniş çıkar bloğunun seçim öncesi kendi içinde bölünerek bu iki partiye verdiği açık destek, her ikisinin de ancak %19'lar seviyesinde kalmasını engelleyemedi. Şimdi egemen blok bir bütünlük oluşturarak bu iki partiyi bir ortaklığa, hatta giderek birleşmeye zorluyor, ama ne var ki seçim tablosunun bu hesaba bir sürprizi var: Kotarılmaya çalışılan bu ortaklık (veya birlik) de hükümeti oluşturmak için artık yeterli olmuyor. Biraz daha 'dışarı' açılarak, yine \"merkeziden katkılar bulunması gerekiyor. Bu noktada sol katkılı ANAYOL formülleri devreye sokuluyor.\nMerkez sol olarak adlandırılan partilerin aldıkları sonuçlar, son dört yıllık koalisyon deneyiminin bir mirası olarak bu partilerin yeni dönemde de kendilerine biçilen stepne vazifesini sürdürmeye devam edeceklerinin bir göstergesi olsa gerek. Seçim sonuçlan açısından DSP oylarının artmasına seviniyor, ama DSP'nin başarısının genel siyasi yanşa ilişkin bir başarı değil, CHP ile aralarındaki rekabetle sınırlı bir görece başarı olduğu ortada. Merkez sol kategoride tanımlanan belli bir oy kümesinde bir DSP'den CHP'ye; bir CHP'den DSP'ye şeklindeki oy kaymalarının bu iki partinin hiçbirisinin de yarasına merhem olamayacağı belli. Üstelik mevcut sol oy kümesinin toplam hacminin de her seçimde biraz daha küçülmekte olduğu da bir vakıa iken, DSP'nin başarılı addedilmesinin olsa olsa medyanın kendisine bir lütfü olduğunu görmemesi imkansız. Hele seçim meydanlarında Ecevit'in şişirdiği \"uzun yıllara dayanan siyasi tecrübem bana muhtemel bir iktidara doğru hızla ilerlediğimizi söylüyor\" balonunun patladığını duymazlıktan gelmek olacak şey değil. \"Atatürk'ün partisi CHP'ye gelince, baraja gömülmekten son anda kurtulmasını tamamen, seçim kampanyası sırasında medyanın açık desteği ve Alevi dayanışmasına borçlu ki, bu borcun vadesi çok uzun sayılmaz.\nMilliyetçi tırmanışa baraj freni\nSeçimin kayda değer sonuçlarından birisi de %10'luk ülke barajına takılarak meclise temsilci yollayamayan partilerle ilgilidir. Bu gelişmenin, özellikle MHP'nin geleceğini derinden etkilemesi kaçınılmazdır. MHP'nin baraj engeline takılması, son yıllarda hızlı ve de tehlikeli bir tarzda tırmandırılan faşizan milliyetçilik akımının bir ölçüde törpülenmesine, frenlenmesine yol açacaktır. Bu partinin 2 milyon üç yüz bin gibi önemli bir oy alması ne ölçüde ciddi bir kitleleştiğinin göstergesi olmakla birlikte, yükselişini büyük oranda bürokraside ve devletin çeşitli kurumlarında kadrolaşma ya da yine bu kurumların desteğiyle kendisine sunulan \"avanta\" kapma temelinde gelişen ilişki ve etkinlik ağına borçlu olması önümüzdeki dönemde MHP'nin işinin zorlaşacağını ortaya çıkarmaktadır. Parlamentoda 'doğrudan temsil edilmemesi ve kurulacak hükümetler ile. önceki dönemde DYP ile kurduğu menfaat ilişkisi türünden ilişkiler kurma imkanının olamaması \"Başbuğ Türkeş\"in konumunun sorgulanmasını getirir mi bilinmez ama, ülkücü tabanda sorgulamaların muhtemel adres değişikliklerine yol açması beklenebilir. Böyle bir gelişmeden en fazla yararlanacakların başında RP geliyor. Seçim sonuçlarına bakıldığında özellikle MHP'nin güçlü olduğu varsayılan Orta ve Doğu Anadolu'nun birçok ilinde RP'nin önemli oranda oy artışı sağlaması bu duruma bir işaret sayılabilir. Yine Anadolu'da yaşanan, genel hatlarıyla \"İslamileşme\" olgusunun bu dönüşümü kolaylaştırması muhtemeldir.\nBununla birlikte hoşnutsuz ülkücü tabanda yeni adres arama eğilimi içine girebilecek kitleye hitap etme potansiyeline en fazla sahip olanlardan biri de şüphesiz ANAP listesinden meclise giren BBP olacaktır, Mecliste bir grup kurabilme imkanı bulamamakla birlikle ANAP'ın içinde yer alacağı bir hükümete katılarak, bir takım devlet imkanlarının tevziine muktedir olabilmesi BBP'nin etkinliğini arttıracaktır. Zaten seçim döneminin belirgin bir biçimde ortaya çıkardığı gibi, son zamanlarda BBP pek çok açıdan MHP çizgisine, MHP anlayışına çark ettiğinin işaretlerini vermektedir. Parlamentoda MHP'nin bulunmayışının oluşturacağı fırsatı yakalama ve kullanma endişesiyle, BBP'nin önümüzdeki dönemde MHP misyonuna daha bir sahip çıkması ve biraz daha \"dini\" unsurlarla bezenmiş bir tarzda MHP'lileşmesi üzücü olmakla birlikte, şaşırtıcı olmaz.\nBaraj yüzünden meclise temsilci yollayamayan bir diğer parti de HADEP'tir. Bazı sol partiler ve aydınların ittifakıyla seçimlere \"Emek, Barış, Özgürlük Bloku\" adına katılan HADEP'in meclise temsilci yollayamaması, zaten beklenmediğinden pek şaşırtıcı olmamıştır. Seçim döneminde medyanın Refah'ı engellemek için HADEP'i özellikle öne çıkartmaya çalıştığı görülmüştür. Amaçlanan da gerçekleşmiştir. HADEP'in meclise girmesi zaten mümkün olmadığından, abartılmasında bir mahzur görülmemiş, ama böylece, HADEP'e verilen yaklaşık 1 milyon ikiyüz bin oyun büyük oranda RP'ye verilebilme tehlikesi önlenerek, RP biraz daha tırpanlanmıştır. Yalnız burada değinilmesi gereken bir nokta da, RP'nin HADEP'e giden oylara ilişkin hayıflanmasının samimiyetsizliğidir. RP Kürt sorununa dair somut anlamda ne söylemiş, hangi tavrı takınmıştır ki, bugün HADEP'e giden oyların yasını tutmaya kendinde hak görmektedir.\nŞüphesiz TC Parlamentosunda temsil edilme imkanının olmaması HADEP'i bir çok açıdan engelleyebilecektir. Fakat MHP'den farklı olarak, HADEP'in mecliste olmamaktan çok büyük oranda etkilenmesi söz konusu değildir. HADEP'in asıl varlığı zaten sistemin çerçevesinin dışında ve sisteme rağmen geliştiği için HADEP'i var eden Kürt sorunu ve Kürt hareketi var oldukça şu veya bu biçimde HADEP de yaşamaya devam edecektir. Yine burada hatırlatmayı gerekli gördüğümüz bir husus da, HADEP'in baraja takılması üzerine egemen çevrelerin neredeyse hep bir ağızdan HADEP'in mecliste temsil edilmesi gerektiği şeklindeki beyanlarıdır.\nBugüne dek uygulanan tüm baskı ve zulümlere, alkışlayarak veya sessiz kalarak destek verenler; yargısız infazları mafya cinayeti, mafya hesaplaşması diye, köy yakmaları güvenlik tedbiri diye olağanlaştıranlar; DEP'li milletvekilleri Meclis kürsüsünde konuşturulmaz, tartaklanırken, yaka paça Meclis'ten atılırken, tepelerinde DGM'nin kılıcı sallanırken \"açık söyleyin siz PKK'yı kınıyor musunuz, kınamıyor musunuz?\" diye adeta provokatörlüğe soyunanların bugün HADEP'in Meclis'te temsil edilmemesinden üzgün olduklarını söylemeleri tam manasıyla timsah gözyaşlarıdır.\nKürt sorununun çözümü için HADEP'in Meclis'te yer almasının gerekliliğini söyleyen bir takım çevreler, herhalde düzenin çözümsüzlüğüne HADEP'in de katılmasını, bu bulmacanın bir parçası olmasını arzu etmekteler. Kaldı ki, HADEP'in kendisi bizatihi bir çözümsüzlüktür. Kürt sorununda DYP (ya da diğer düzen partileri) ne kadar çözümsüzlük ise, HADEP de o kadar çözümsüzlük kaynağıdır. Bu noktada TC Meclisi'nde yer alıp almaması bizim için bir anlam ifade etmemekle birlikte, aynen MHP için olduğu gibi. Kürt sorununa etnik temelli bir çözüm arayışıyla kimlik bulan bir parti olan HADEP'e de halkın sınırlı bir teveccüh göstermesi olumlu bir gelişmedir.\nDüzenin RP korkusu\nGenel itibariyle bakıldığında 24 Aralık seçimleri, sistemin, kendisini tehlikede hissetmeyi ve geleceğine ilişkin kaygılarının had safhada yoğunlaştığı bir seçim olmuştur. Seçim atmosferini hatırlayacak olursak, RP'nin yükselişini temci alarak çeşitli kesimlerde yapılan değerlendirme ve yorumlarda RP\"nin muhtemel bir başarısının mevcut statükoyu nasıl etkileyebileceğine ilişkin kaygılar hep ön planda tutuldu. Bu halet-i ruhiyeye uygun olarak çeşitli önlemler alındı. Seçim kanununun değiştirilmesi gibi yasal düzenlemeler, işbirlikçi medyanın sürdürdüğü laik kampanya gibi gayrı resmi tedbirler ve artık neredeyse periyodik bir hale gelen Genelkurmay Başkanının ağzından yapılan \"TSK'nin laik cumhuriyetin bekçisi olduğu\"na dair sopa gösterme kabilinden \"yarı resmi\" mesajlar, egemen laik düzenin mevcut statükoyu koruma ya da en az zararla atlatma gayretinin yansımaları olarak seçim öncesi gündeme geldi. Egemenler korkuyorlardı ve korktuklarını da gizlemiyorlardı.\nSistemin korkusu gerçekleşti mi? Bu soruya değişik açılardan cevap verilebilir ama genel olarak cevaplamak gerekirse, evet, kısmen gerçekleşti demek mümkün. Egemenler RP'nin seçimlerden başarılı çıkmasından korkmaktaydılar. Ve RP çok az bir oy farkıyla da olsa seçimlerden birinci parti olarak çıktı. Egemenlerin cephesinde panik hali devam ediyor. Tek teselli RP'nin aldığı oyun korkulduğu kadar yüksek olmaması. Şimdi üzerinde yoğunlaşılan konu, RP'yi müstakbel hükümet formülünün dışında tutmak. Bunu sağlamak için iş çevrelerinden, askeri çevrelere kadar tüm egemen mahfiller devrede.\nPeki sistem korkmakta haklı mı? Hayır, ne yazık ki değil. Sistemin ciddi bir tehlike olarak algıladığı RP, gerek ideolojik, fikri kimliği, gerekse de örgütsel yapısı itibariyle sisteme karşı köklü bir hareket olma niteliğinden çok çok uzak. Özellikle de seçim sonrası içine girdiği süreçle birlikte RP tam bir düzen partisi kimliğine bürünmüş bir halde. İktidara ulaşmak, hükümet etmek telaşı, daha doğrusu çılgınlığı içinde, RP mevcut olumsuz çizgisini daha bir kalınlaştırırken, sahip olduğu pek nadir olumlulukları da alabildiğine tasfiye etmekle, bütünüyle silip atmakla meşgul.\nEgemenlerin saldırılarına karşı RP direnme yerine erimeyi tercih ediyor!\nRP çizgisi ve önderliğinin İslami kimlikten, İslami ilkesellik ve ahlaktan ne derece uzak olduğu bu hareketi yakından takip edenler için bir sır değildi. Fakat seçim sonrası sergilenen görüntüler ve bizzat liderinin ve partinin kurmaylarının yaptıkları açıklamalar, sergiledikleri tavırlar bu hareketin kişiliksizliğinin yeni ve güçlü bir itirafı oldu.\nDün meydanlarda İslam partisi olduğunu haykırırken, bugün sistemin bir partisi olduğunu izah etmek için ter döken; dün \"cüruf\" dediklerini bugün \"sütten çıkmış ak kaşık\" ilan etmekte bir beis görmeyen; doğruluk, sözüne güvenilirlik, yalan ve mübalağadan uzak olmak gibi bir mü'minin temel vasıfları olması gereken özelliklerden hiçbirine sahip olmayan bir lider ve liderlik kadrosu ile RP'nin çizdiği tablo bir sefalet tablosudur.\nYarım yamalak bir hükümet koltuğuna oturmak için bunca rezaleti göze alabilen bir kadronun, yarınlarda o kollukta kalabilmek için nelere katlanabileceğini kestirmek zor olmasa gerek.\nHiç bir çıkar gözetmeksizin, İslami endişelerle ve İslami alternatifi iktidara taşımak adına bu partinin başarısı için koşturan, didinen yığınlar, büyük ölçüde laik kemalist düzene bir tepki ve protesto maksadıyla verilmiş 6 milyon oyun sahipleri, koltuk arzusuyla, ihtirasıyla bozuk para gibi harcanmaya karşı seslerini yükseltmelidirler.\nBugün düzenin temsilcileri bile RP'ye ahlak dersi vermeye kalkabiliyorlarsa; RP'yi tutarsızlıkla, ilkesizlikle, ikiyüzlülükle eleştirebiliyorlarsa; herkesin siyasi oportünizmin bir simgesi saydığı \"dün dündür\" yaklaşımının en utanılacak örnekleri RP'ye mal edilebiliyorsa, tavır almak zamanı gelmiş de geçiyor bile demektir.\nİslam adına, İslami sloganlar ve tezler kullanarak kitlelerin karşısına çıkanların, kitlelerin desteğini alanların, hangi \"yüksek politik\" hesaplarla olursa olsun, aşağılık bir iktidar oyununda rol almak için kendilerini ve daha önemlisi temsil ettikleri kitleyi bunca aşağılamaya ve aşağılatmaya hakları olmamalıdır.\nBu noktada RP tabanının ve özellikle de tabanın öncülüğünü yüklenmiş duyarlı, fedakâr kadroların olan bitene karşı tavır alması, İslami kimlik ve kişiliğin bu derece yıpratılmasına, aşağılanmasına karşı seslerini yükseltmeleri gerekir. Gelinen bu noktada kor ve köreltici bir itaat anlayışıyla hâlâ sessiz kalmak, disiplin adına, sorumluluk adına sergilenen koca bir sorumsuzluktur.\n24 Aralık seçimleri düzenin her alanda yaşadığı krizin ve çözümsüzlüğün her geçen gün biraz daha derinleştiğini ortaya koymuştur. Düzen kendini yenileyebilme ve sorunlarını aşabilme yeteneğini yitirmiş, ölümcül bir hasta gibi kıvranmaktadır. Bunamış düzenin bunalttığı kitlelerin önüne ciddi, sahici ve sarsıcı bir alternatif, bir çıkış yolu koymak yerine, hastalıklı bünyeye uygun ve onun onayını gözeten bir kimlik ve görüntüyle ortaya çıkmak varlık sebebini inkar etmek yanında, çözümsüzlüğün de bir parçası olmak demektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}