{
  "id": "6a99e7b5-f107-4dae-95ce-97bb737234a1",
  "title": "Kur'an'ın aydınlığında Salat (namaz)'ı ikâme etme gereği",
  "author": "Yılmaz Çakır",
  "year": "1996",
  "issue": "Sayı: 59 - Şubat 1996",
  "url": "https://www.haksozhaber.net/okul/kuranin-aydinliginda-salat-namazi-ikame-etme-geregi-1215yy.htm",
  "content": "\"Yücelten, Tayy lügatinde Ezheri, onu sadece Leys söyledi dedi. İbn Seyidihiye'ye göre alnın yere konulması, Zeccac ise Yusuf Peygamber zamanında secde, büyüklenmek adetindendi dedi. Boyun eğdi, selamladı\".\nKur'an'da secde, insanlar için söz konusu olduğunda boyun eğip, itaat etmek (53/62; 96/19 vd.) Alnı yere koymak (17/107-109) gibi anlamlara gelmektedir. Bir de zorunlu olarak insanların dışındaki diğer mahlukatı kapsayan secde söz konusudur ki, burada da kelime boyun eğme ve itaat anlamlarında kullanılmıştır. Örnek 16/49; 55/6; 13/15 vd. Aslında secde ve rükunun tazim ve saygı anlamı o derece bilinmekteydi ki, kimi zaman insanlar bu saygı ve tazimi putlara ve hükümdarlara da göstermekteydiler. İslam'ın bu alandaki hatırlatması, secde ve rükunun ancak Allah'a yapılabileceği şeklinde oldu.\nNamaz anlamındaki 'salat'ın kıyam, rüku ve secde'den oluşan bir şekli yapıya sahip olduğunu, bunların da anlamlarına ilişkin bilgiyi lügatten ve Kur'an'dan gördükten sonra namazdaki rekat sayısı ve diğer hususlarla ilgili olarak şunları söylemek istiyoruz: Namaz rekatları, Rasulün uyguladığı biçimde günümüze kadar müteselsil kanalla ihtilafsız olarak gelmiştir. Öyle ki, namazlardaki rekat sayısı ve esas davranışlar hususunda hiçbir mezhep ve ekolün farklı yorumlamalara ya da iddialara sahip olduğu görülmemiştir. Farklılıklar, namazdaki ellerin, kolların şekli gibi çok daha önemsiz ve tali konularda ortaya çıkmıştır. Tekrar edecek olursak, namaza ilişkin uygulama ve haberler, hiçbir şüphe ve tereddüde mahal bırakmaksızın müteselsil ve mutevatir kanalla Kur'an'ın beyan ettiği çerçeveye uygun bir şekilde bizlere kadar ulaşmıştır.\nKUR'AN'DA NAMAZIN NİTELİKSEL YÖNÜ\na)\nNamaz, Allah'ı düşünmek, hatırlamak ve öğüt almak için ikame edilmelidir (29/45; 20/14).\nb)\nNamaz, kitaba bağımlılığın, onu okumanın ve düşünmenin ifadesi olmalıdır (7/170; 35/29).\nc)\nNamaz, kötü ve iğrenç olan her şeyden alıkoymalı (29/45).\nd)\nNamazın aynı zamanda bir mücadele ve tebliğ olduğu bilinmelidir (11/87; 20/14-20; 96/9-19).\ne)\nNamaz, her türlü maddi ve manevi arınma (zekat) ile birlikte olunca anlamlıdır (35/18; 2/277; 87/14-15; 5/55).\nf)\n0 Namaz, Allah uğrunda infak etmeyi, yoksullara, muhtaçlara yardımcı olmayı gerektirir (14/31; 42/38; 22/35).\ng)\nNamaz, Allah'a yakarışın, duanın çokça yapıldığı bir eylem olmalıdır (3/38-39).\nh)\nAllah yolundaki mücadelede namaz ve direniş (sabır) ilişkileri iyi kavranmalıdır (108/2; 22/35; 31/17).\nı)\nNamaz, gelenekçi, taklitçi anlayışları ve menfaatçi zihniyetleri uyarmayı gerekli kılmalıdır (11/87).\ni)\nNamaz, zalimlere karşı mücadelede etkin bir hazırlık olduğu sürece anlamlıdır (10/87).\nj)\nNamaz mutlaka anlayarak, düşünerek kılınmalıdır (4/43).\nNamazın düşünülerek, anlaşılarak kılınması gereğiyle, namazda kendi lisanımızda (Türkçe) Kur'an okunması hususu birbirine karıştırılmamalıdır. Bunun için öncelikle, evrensel olma iddiasında olan bütün sistemlerin, ideolojilerin, dinlerin dışarıya karşı kendilerini ifade ettikleri sembollerinin, simgelerinin olduğu bilinmelidir. Namaz da bizim dinimizin önemli sembollerinden birisidir. Öyle ki, bir insanın müslüman olup olmadığının tesbitinde namaz önemli bir misyona sahiptir. Yine günde beş kez kılınması da onun önemi dolayısıyladır. Namazı huşu ile (23/2) okuduklarımızı düşünerek, anlayarak kılmak elbette Kur'ani emirlerdendir. Namaz esnasında okuduklarımız, Rasulullah'ın okuduğu bir takım dua, teşbih ve Kur'an ayetleridir. Kur'an'ın anlaşılarak okunması, anlaşılması gereği gibi, namazda okuduklarımızın da anlaşılması gereklidir. Bunun için de okunan dua ve ayetlerin anlamlarını öğrenmek, düşünmek icap eder. Namazın evrenselliği, onun sadece kılınışı ve vakitleriyle ilgili ortak algılayışla kendini göstermez. Aynı zamanda namaz dili de bu ortaklığın önemli bir yanını oluşturur. Bu durumun namazın anlaşılarak kılınması gerçeğiyle de çeliştiğini düşünmemek gerekir. Çünkü bir şeyi düşünmeyi, anlamayı, onu sadece kendi lisanımızla söyleme ile özdeşleştirmeyiz. İnsan düşünmedikten sonra Türkçe okuduğu bir sureyi, ayeti de anlamaz. Nasıl her bakmak, görmeyle sonuçlanmıyorsa, herhangi bir şeyi okumak, söylemek de (kendi lisanımız ile olsa bile) düşünmeyle sonuçlanmayabilir. Düşünme, belli çabaların ürünüdür ve ancak öyle gerçekleşir. Bir kimsenin herhangi bir şeyi ana diliyle ifade etmesi \"düşünme\" ile özdeş olsaydı \"Ey inananlar! Sarhoşken namaza yaklaşmayın. Çünkü ne dediğinizi bilmezsiniz\" (4/43) Kur'ani emri indirilmezdi. Sarhoşluk halinin, iradeyi zaafa uğratan özelliği yanında, \"ana dil\"in kullanılmasına mani bir hal de değildir. Fakat yukarıdaki ayette de belirtildiği gibi, ne dediğini bilmeme, düşünmeme halidir. Kısacası namazı düşünerek ikame etmek gereği vardır. Düşünmek ise zihinsel bir çabanın adıdır. Namazda bu çaba, orijinal haliyle yapılması gereken okunuşun, anlamını düşünmek ve duymakla gerçekleşebilir. \"Evrensel namaz dili\"ni kullanmanın birçok faydası ve gereği vardır, yine konuyla ilgili olarak şunları da hatırlamakta yarar vardır. Birincisi namazda okunacak ayetlerin manalarıyla birlikte, asıllarını öğrenmek mümkündür. İkincisi, bütün evrensel sistemlerin belli kavram ve deyişleri vardır ki,, bunlar orijinalleriyle kabul edilir ve öyle kullanılır. İslam'ın namazı da böyledir. Üçüncüsü, bu konu tevatüren gelmiş ve ümmet tarafından da böyle kabul edilmiştir. Yani olayın vakıası böyledir. Dördüncüsü, namaz dili üzerindeki polemikleri daha ziyade, konuyu Kur'an bütünlüğünde kavrayamayanlar ve art niyetliler gündeme getirmek istemişlerdir. Kısacası namaz lisanının orijinalini değiştirme teşebbüsü sağlam bir akide ve akıl işi olarak görülemez.\n'Salat'ın temel rükunlarından, şartlarından birisi de onun huşu ile yerine getirilmesidir (23/2). Böyle bir namaz mutlaka ikame edilmeli (6/72), tatbik etmede devamlılık göstererek (6/92; 70/22-23), korunmalıdır (23/9; 70/34). Asla zayi edilmeyip (19/59), etrafımızdakilere yapmaları için tavsiye edilmelidir (20/132).\nGerçek anlamda yerine getirilen namaza ancak münafıklar üşene üşene gelirler, onu eğlence ve oyun yerine koyarlar (5/58). Ayrıca namaz ahirete kesin inanış (27/3; 30/4), yaşam biçiminin (dinin) yalnız Allah'a ait kılınması, ortak koşulmaması (98/5; 30/31), dua ve teşbih (24/41), boş şeylere dalmamak (74/41,47) ve gerçeği doğrulayarak arka çıkmakla da (75/31-32) yakın ilişkiler içindedir.\nNamazın önemini ise, onun savaşta ve tehlike anında bile terk edilemeyeceğini bildiren Kur'an ayetleri ortaya koyar (4/101-102).\nGerçek bir namaz sömürüye, ekonomik adaletsizliğe, ahlaksızlığa, menfaatçiliğe, haksızlığa, kısacası her türlü kötülüğe karşı mücadele vermeyi emreder. Ve böylesi Kur'ani bir namazı ancak zalimler, müşrikler istemez. Ancak onlar engeller. Gerçek namaz bu bilincin ifadesidir.\nBugün birçoklarınca kuru ve şekilsel bir tatmin aracı olarak kılınan namaza gelince, o gerçek namazdan bir takım benzeşen özellikler dışında fazla bir şey taşımaz. İnsanları her türlü kötülükten alıkoyması gereken namaz, Kur'ani içeriğinden uzaklaştırılıp sadece, şekilsel, kuru bir tapınma olayı haline getirilmiştir, namazın gerçek anlamına kavuşabilmesi, ancak Kur'an'ın anlaşılması / yaşanmasıyla mümkün olabilir. Çünkü namaz Kur'an bütününün bir bölümünü teşkil eder. Her bölüm, bütünden bazı özellikler taşısa da hiçbir zaman diğer bölümler ve onlarla ilişkisi bilinmediği ve gereği layıkıyla yerine getirilmediği sürece tam anlaşılamaz.\nDE Kİ: BENİM SALATIM, KULLUK BİÇİMİM, HAYATIM VE ÖLÜMÜM, TÜM VARLIKLARIN YÖNETİCİSİ VE SAHİB (RABB)İ ALLAH İÇİNDİR\" (6/162).",
  "crawled_at": "2025-06-02T10:26:33.995943"
}