{
  "id": "eb7fee96-3ec7-48cd-950c-3d43814ba573",
  "title": "Gerçekçi ve Uzun Vadeli Düşünmek",
  "author": "Erkam Altıntaş",
  "year": "1996",
  "issue": "Sayı: 68 - Kasım 1996",
  "url": "https://www.haksozhaber.net/okul/gercekci-ve-uzun-vadeli-dusunmek-1497yy.htm",
  "content": "Kurumlaşma, toplumların büyümesine, gelişmesine paralel olarak dar çevre ilişkilerinden geniş ilişki ağına geçişin ortaya çıkardığı sosyal yapılanmalardır. İnsanların çoğalması sonucu ihtiyaçları gidermeye dönük oluşturulan bu yapılanmaların tarihi insanla beraber başlamıştır. Kurumlar bizzat amaç olmayıp, bir ihtiyacı en uygun ve verimli şekilde gidermenin aracıdırlar.\nKurumlar nitelik olarak belirleyici olmamakla birlikte ortaya koyanların değer ve anlayışları ile işleyiş biçimi belirleyici olabiliyor.\nGünümüzde kurumlaşmanın gerekliliği ve etki gücünün zirveye ulaştığını söylememiz herhalde abartı olmaz. Bilimsel ve teknolojik gelişmeler, eğilim, sosyal ilişkiler vs. alanındaki değişimler kurumları amaçlara ulaşma noktasında zorunlu hale getirmiştir. Amacı olmak, kurumlaşmanın tabii kaynağıdır. Kurumların gelişimi tüm dünyada paralel olamamaktadır. Batılı toplumların son yüz-yıllardaki hızlı ilerleyişleri kurumların öncelikli gelişmesine ve diğer ülkelere aktarılmasına sebep olmuştur. Batı toplumlarının dışında kalan ülkelerin kalkınmayı sağlamak ve problemlerini çözebilmek için dünya görüşlerinde de önemli bir ayrımın olmaması dolayısıyla ellerinde hemen hemen tek örnek batılı modellerdi. Çünkü bu ülkelerin yeni ihtiyaç hissettiği bir alandaki yapılanmayı batılılar yıllar önce yaşamış ve bir model ortaya koymuşlardı. Sahibinin değer, anlayış ve ihtiyacına göre şekillenen kurumlar başka ülkelerde hayata geçirilirken, çoğu zaman kendisi problem olmuştur.\nKalkınmanın ve gelişmenin yolunu batıyı takip etmek olarak düşünenler ile bunun doğurduğu yozlaşma ve kopuşları görenler arasında yoğun bir çatışma başlamıştır. Sonuçta bu toplumların rotası iç dengesini kuramadığından dolayı iniş-çıkışlarla doludur. Toptan kabul ve red kısır döngüsünden kurtulunmadığı müddetçe de devam edecektir.\nİslami çevreler açısından değerlendirecek olursak, az sayıda istisnalar hariç, toplumun değişik alanlarına hitap eden kurumlardan yoksun olunduğu gibi önyargılı yaklaşımlardan dolayı ciddi adımlar da atılmamıştır. Özellikle dini ve geleneksel değerlerden sıyrılarak koşulsuz batılılaşma taraftarlarının, batılı değerleri olduğu gibi sahiplenme ve uygulama çabaları, çarpık sonuçlar doğurmuştur. Toplumun kimliğini bozan, İslami değerleri yozlaştıran yansımalarına karşı gelişen tepkisizlik, çoğu zaman amacını aşarak, atılması gereken adımları da engellemiştir. Adeta batıcıların toplumsal değerleri tamamen reddederek batılı kurumları aynen uygulayıp gelişme ve ilerleme sağlayacakları sanısı müslüman çevrelerde onlardan gelen her şeyi reddetme ve kötü sanma tavrıyla cevap bulmuştur. Oysa birçok konuda olduğu gibi kurumlaşmaya da tepkisellikten ve tek yönlü bakış açısından kurtularak uzun vadeli ve gerçekçi bakış açıları geliştirilmesi gerekir. Bugüne kadar İslam'a atfedilerek güncele ilişkin geliştirilen yaklaşımların değişik açılardan sorgulanması müslümanların ufkunu açacağı gibi, daha isabetli ve gerçekçi adımlar atmasına sebep olacaktır. Bu da amaçlar doğrultusunda daha başarılı adımlar atmayı sağlayacaktır.\nKurumların bir kişilik oluşturması (tüzel kişilik), el ile biçimlendirilenin sonunda kapsam oluşturması, yeni bir ilişkiler biçimi oluşturmaktadır. Alanın müslümanlara bu açıdan yabancı olması, detay değerlendirmeleri icap ettiriyor. Kurumların kurumlarla, bireylerin kurum sahipleriyle, onların işletme içi elemanlarla olan ilişkileri gibi daha bir dizi türeve ahlaki ilkeler gerekmektedir. Bu alandaki çalışmalarınızın devamını umut ediyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}