{
  "id": "105002f2-f8b9-4569-98f5-e5440a4e42c0",
  "title": "Suudi Amerika'da Büyük Sarsıntı",
  "author": "Metin Horata",
  "year": "1996",
  "issue": "Sayı: 64 - Temmuz 1996",
  "url": "https://www.haksozhaber.net/okul/suudi-amerikada-buyuk-sarsinti-1374yy.htm",
  "content": "Suudi Arabistan'ın Dahran kentindeki Amerikan askeri üssüne düzenlenen bombalı saldırı sonucu Suud'daki krallık rejimi ve ülkedeki Amerikan varlığı tekrar gündemde. Geçen yıl Kasım ayında da Riyad'daki Amerikan askeri üssüne benzen bir saldırı düzenlenmiş ve bu saldırıda 5 Amerikalı ölmüş, 60'dan fazla kişi de yaralanmıştı. Dahran, Körfez Savaşı'nda uluslararası gücün merkezi iken, savaştan sonra diğer ülke askerlerinin çekilmesiyle, yalnızca Amerikan askerlerinin kullandığı bir merkez durumuna geldi.\nRiyad'daki Kasım 1995 tarihli eylemden sonra, 25 Haziran operasyonuyla, S. Arabistan'daki Amerikan varlığına ikinci bir darbe daha vurulmuş oldu. Bu saldırıda 19 Amerikan askeri öldü, 400'e yakın kişi de yaralandı Saldırıyı kimlerin gerçekleştirdiği konusunda net kanıtlar ortada yok. Fakat ABD ve İsrail'in, saldırının hemen ardından eylemden İran'ı sorumlu tutan açıklamaları dikkat çekti. Saldırı sonrasında, haber ajansına telefon açan bir kişi Hizbullah-Körfez adlı bir örgüt adına saldırıyı üstlendi. Yine el-Vatan gazetesini arayan başka bir kişi de saldırıyı \"Şehid Abdullah el-Huzeyfi Birliği\"nin üstlendiğini bildirdi\n1\n. İkinci örgütün ismi 1995 Kasım'daki eylemde de gündeme gelmişti.\nOrtadoğu'daki Amerikan Askeri Varlığının Sebepleri:\nAmerika, Ortadoğu'da güvenlik ye askeri danışmanlık, teknik ve askeri eğitim misyonları çerçevesinde kurduğu üsler sayesinde varlığını uzunca bir süredir artırarak devam ettiriyor. S. Arabistan'daki Amerikan askeri varlığı da yine bu gerekçelerle yaklaşık yarım yüzyıldan beri sürüyor.\nABD ve Batılılar için Ortadoğu şüphesiz birçok sebepten dolayı hayati öneme sahip bir bölgedir. En önemli sebep ise; İsrail'in varlığının devamı ve güvenliğidir. Diğer sebep ise petroldür. S. Arabistan ve Körfez bölgesi dünyanın en önemli petrol kaynaklarının mevcut olduğu yerlerdir. Körfez bölgesindeki Arap rejimlerinin hemen hepsi krallıkla idare edilmektedir.\nS. Arabistan, Kuveyt, Bahreyn, Katar, B. Arap Emirlikleri ve Umman yönetimlerinin izledikleri politikalar aynıdır. Zaten bu altı körfez ülkesi, 1981'de Körfez İşbirliği Konseyi (Gulf Cooperation Counsil \"GCC\")ni oluşturarak; ekonomik, kültürel ve güvenlik alanlarında ortak hareket etme kararı almışlardı\n2\n. Elbette ifade edilmese de, GCC'nin asıl amacı, İran İslam Devrimi'ne karşı ortak tedbirler almak ve İran karşısında Irak'ın savaşı kazanmasına yardımcı olmaktı. Günümüzde de bu Körfez ülkeleri bölgedeki İslami hareketlere karşı ortak politikalar oluşturmaya çalışmaktadırlar.\nBu ülkelerin ortak paydası, iç ve dış güvenliklerini tamamen ABD'ye teslim etmeleri, petrollerini Batı'ya peşkeş çekmeleri. Batı ve ABD ile büyük meblağlar tutarında silah alım sözleşmeleri yapmaları, İsrail'le çok özel ilişkiler kurmalarıdır. Böylece Batılılar için, bu ülke rejimlerinin güvenliği, Ortadoğu'nun güvenliği manasına gelmektedir.\nBu ülkeleri ortaklaştıran diğer bir sebep de, bölgedeki İslami muhalefettir. Yeni Dünya düzenine karşı olan İslami hareketler, Batı'nın çıkarlarını yok edeceğinden, Amerika ve Batılıları korkutmaktadır. İran Devrimi'yle güçlü şekilde ortaya çıkan bu hareketlere karşı Batılılar ve yerli işbirlikçi rejimler oldukça çaba sarfetmekteler.\nBatılılar uluslararası her toplantıda, İslami hareketleri yok etmenin parolası haline getirdikleri \"uluslararası terörizmle mücadele\" hedeflerini gündemde tutmakta ve bu konuda tüm dünyanın da aynı gündeme ortak olmasına çalışmaktadırlar.\nBilindiği gibi Ortadoğu\"da AB-D'nin askeri varlığına vurulan ilk ciddi tokat, 23 Ekim 1983'de Lübnan müslümanlarından gelmiştir. İsrail'in 1982 Lübnan işgalinden sonra bölgeye gelen Amerikan askerlerine karşı yapılan şehadet eylemi sonucunda 241 tane ABD askeri öldürülmüş ve benzeri eylemler devam etmişti.\nABD, İran Devrimi'nin hemen sonrasında Ortadoğu'da askeri varlık bulundurmak için gerekçeler aramıştır. 1981 yılında ABD bölgeye yönelik \"Hızlı İntikal Kuvveti\" ya da \"Acil Müdahale Gücü\" denen 200 bin kişilik bir ordu kurmuştur. Merkezi Florida'da bulunan bu ordunun resmi amaçlan şunlardı;\n1- Tüm dünyada ABD çıkarlarını tehdit eden düşmanca hareketleri engellemek,\n2- ABD'nin mevcut çıkarlarını korumak,\n3- ABD'nin olaylar karşısındaki kararlılığını göstermek.\nBu resmi amaçlardan daha önemli olan ise, gayri resmi amaçlardı. Bunlar ise;\n1- Yükselen İslami hareketler karşısında Suud rejiminin devamını saplamak,\n2- Tehlikeye düşen Körfez/petrol bölgesini korumak,\n3- İran-lrak savaşının yayılmasını engellemek. (İran Devrimi'nin etkisinin yayılmasını engellemek).\nBu ordunun Amerika'dan bölgeye ulaştırılması oldukça zor ve zaman gerektireceğinden dolayı, depolama ve ikmal imkanlardan yararlanmak için Türkiye'den de talepte bulunmuştu\n3\n.\nYine ABD, 1982'den sonra başka bir doktrinle bölgeye ulaşmaya çalışır. 'Wohlistetter doktrini' denen bu plana göre. Körfez bölgesinin ABD ve Batı için hayati öneme sahip olduğu, radikallerin yönetime gelmelerinin kendileri için çok tehlikeli bir durum arz ettiği belirtildikten sonra Türkiye'de mevcut olan üslerin gerektiğinde Körfez bölgesi için kullanılabileceği vurgulanır. Bu plana göre Hızlı (İntikal Kuvveti yerine, Türk ordusu modernize edilecek ve Körfez güvenliği!) bu ordu ile sağlanacaktır. Türkiye bir bütün olarak \"üs\" gibi algılanmaya başlanır. NATO vasıtasıyla bu plana işlerlik kazandıran Amerikalılar, 1991 Körfez bunalımında bu yolu kullanmışlardır.\nABD, İran-Irak savaşının ikinci yarısından itibaren Körfez'e askeri kuvvetler göndermiştir. Bunun sebebi petrol taşıyan tankerlerin seyir güvenliğinin sağlanması olarak ifade edilmiştir. Fakat bu kuvvetler daha sonra açıkça İran'a karşı kullanılmaya başlanmıştır.\nAynı şekilde, Irak'ın Kuveyt'i işgaliyle birlikte, uluslararası güçlerle birlikte bölgeye gelen Amerikan askerleri, S. Arabistan'ı kendilerine üs olarak seçtiler. Savaşın sona ermesine rağmen bölgeden ayrılmayan Amerika, diğer Körfez ülkeleriyle de anlaşmalar yapmakta, Kuveyt'in başına gelenleri örnek göstererek, krallık iktidarlarından ülkelerinde Amerikan askerleri bulundurmayı kabul etmelerini istemektedir.\nOrtadoğu'daki bu Amerikan askeri varlığına ek olarak, çevre ülkelerdeki askeri üsleri de unutmamak gerekir. Türkiye-İncirlik vb. yanında bölgeye yakın Yunanistan gibi başka ülkelerde de ABD üsleri bulunmaktadır.\nS. Arabistan'daki Amerikan Varlığı:\nABD bu ülkede benzeri sebeplerden dolayı yaklaşık yarım yüzyıldır varlığını sürdürmektedir. Şu anda ülkede ne kadar Amerikalı'nın bulunduğunu kimse bilmemektedir. Çünkü bu sayıları krallık rejimi saklı tutmaktadır. Özellikle Körfez savaşıyla birlikte bu ülkeye gelen Amerikan askerlerinin sayısı yüz binleri bulmuştu. Daha sonra bir kısmı ülkelerine dönen bu askerlerin önemli bir miktarı da bölgede kalmıştı.\nKörfez savaşının bitmesinden bu yana S. Arabistan'da Amerikan askerlerine 1995 Kasım ve 1996 Haziran'ında olmak üzere iki büyük saldırı gerçekleştirildi. Körfez Savaşı sırasında Amerikalı askeri personeli taşıyan bir otobüse silahlı saldırı olmuştu.\nSuudi rejimine karşı İslami muhalefetin hızla yükseldiği bu dönemde gerçekleştirilen bu saldırıların faillerinin Suud kökenli müslümanlar olduğu tahmin ediliyor. Geçen yıl Kasım ayında Riyad'da gerçekleşen eylemle ilgili olarak hepsi Suudi vatandaşı olan dört müslüman. Nisan ayı sonlarında yakalanmış ve geçtiğimiz ay içerisinde de kafaları kesilerek şehid edilmişlerdi.\nÜlkedeki istibdat yönetimi, sağlıklı bilgilerin ulaşmasını engellemektedir. Ülkenin çeşitli bölgelerinde zaman zaman çatışmalar olmakla birlikte, yetkililer bu çatışmaların sıradan olaylar olduğunu, politik yönlerinin bulunmadığını iddia etmekteler. Ama, Amerikan üslerine yönelik eylemleri gizlemekte aciz kalan Suud rejimi, ciddi bir İslami muhalefetle karşı karşıya olmanın tedirginliğini yaşamaktadır\n4\n.\nS. Arabistan'daki Muhalefetin Durumu:\nAmerikan varlığı karşısında boynu kıldan ince olan Suud rejimi, müslüman muhaliflere karşı rahatlıkla eli kanlı bir katil durumuna gelebilmektedir. Rejime muhalif olduğu belirlenen pek çok müslüman tutuklanmakta ve sistemli işkencelere maruz kalmaktadırlar. Kamuoyuna hapiste işkence edilerek öldürülen muhaliflerin, \"güvenlik görevlilerini öldürmeye teşebbüs ettikleri için idam edildikleri\" duyurulmaktadır. Yine \"Yasal Hakları Savunma Komitesi\" (YHSK) adlı muhalif hareketin destekçileri olduğu gerekçesiyle 1995 Ağustos'unda pek çok kişi tutuklanıp ağır hapis cezalarına çarptırılmışlar­dır\n5\n.\nBir grup muhalif de çalışmalarını Londra'da sürdürmektedir. Bu muhalifler her hafta ülkeye birer bildiri niteliği taşıyan 800 faks göndermektedirler. Ülkede insan hakları ihlallerinden, tutuklamalardan ve Kraliyet ailesindeki yolsuzluk ve rüşvet olaylarından bahseden bu fakslan Suud rejimi kontrol edememektedir. Sadece ticari bağlantılarını kullanarak, İngiliz hükümetine baskı yapmaya çalışmaktadır\n6\n.\nÇoğunluğu ulema ve öğretim üyelerinden oluşan daha ılımlı muhalifler ise, Kral'a 1991 ve 1992'de Tavsiye Muhtırası adında iki dilekçe sunmuşlar, fakat bu dilekçeler hiç dikkate alınmamıştır.\nÜlkedeki İslami muhaliflerin başında iki şeyh yer almaktadır. Şu anda tutuklu bulunan Şeyh Sefer el-Havali ile Şeyh Selman el-Avde'dir. Bu şeyhlere bağlı insanlar; camileri, kasetleri, risaleleri kullanarak görüş­lerini yaymaya çalışıyorlar.\nYHSK'nın yanında \"Nasihat ve Islah Komitesi\" de kayda değer İslami muhalif örgütlerden biridir. 1993'de Riyad'da altı aydın tarafından kurulmuştur. Ancak kurucularından olan Muhammed el-Mes'ari tutuklanıp serbest bırakıldıktan sonra Londra'ya yerleşmiştir. Ülkenin önemli İslami şahsiyetlerinden biri olan Usame bin Ladin'in de dahil olduğu bu hareketin izlediği siyaset, hayatın bütün alanlarında dini bir programın oluşturulmasıdır\n7\n. Suud gibi her türlü örgütlenme ve dernekleşmenin yasak olduğu yerlerde muhalif gruplar her ne kadar dağınık bir görünüm arz etseler de hepsinin ortak derdi, ülkedeki krallık rejiminin çürümüşlüğünü ortaya koymak, girdiği kirli ilişkileri halka duyurup tavır almasını sağlamak ve kutsal topraklarda İslam'ın hakimiyetini gerçekleştirmeye çalışmaktır.\nSuud Rejiminin Sorunları:\n1- Politik Sorunlar: Kral Fahd yaşlanıp, hükümet işlerini yapamadığı için, yerini Prens Abdullah'a bıraktı. Ancak O da 70 yaşını geçmiş durumda. Bu durumun ileride aile içi çekişmelere yol açacağı ve derin bir siyasi istikrarsızlığın ortaya çıkmasına sebep olacağı tahmin ediliyor.\n2- Ekonomik Sorunlar: Suud gibi sadece petrol satarak para kazanan ülkelerde, üretime dayalı bir ekonomik yapının olmayışı ve ekonominin tüketime dönük yapısından dolayı sürekli bir finans sıkıntısı çekilmektedir. Körfez savaşı bu sorunları arttırmıştır. Savaş Suudlular'a 70 milyar dolara mal oldu. Bunun yanında petrol üretimindeki artışa karşın fiyatlardaki düşüş bu sıkıntıyı daha da vahimleştirdi. Buna, astronomik silah alım antlaşmaları da eklenince, ekonomik sıkıntı had safhaya vardı. İşsizlikle birlikte halkın yoğunlaşan şikayetleri, Suud krallığını kara kara düşündürüyor.\n3- Bölgesel Problemler: Ekonomik gücünün azalmasına paralel olarak Suud'un bölgesel etkinliği de azalıyor, çevre ülkeler üzerinde büyük paralar sarf edilerek oluşturulan nüfuz, erimeye yüz tutuyor\n8\n.\nSonuç\nÜlkede meydana gelen bu son patlama olayı, başta ABD olmak üzere Batı'ya ve Batı çıkarlarını koruyan despotik Arap iktidarlarına karşı önemli bir uyarı niteliğindedir. Petrolü şahsi çıkarları için kullanan bu rejimlere ve bu rejimleri ayakta tutan Amerikan varlığına yapılan bu bilinçli saldırı, Ortadoğu'daki tüm müslüman halkların ortak duygularının bir ifadesidir. ABD'nin Ortadoğu'daki işgalci varlığını da göz önüne seren bu saldırı, aynı zamanda bölge rejimlerinin işbirlikçi yapısını da açığa vurmaktadır. Bu eylemler, Ortadoğu'da müslüman halkları yok sayıp İsrail ve ABD ekseninde hareket eden işbirlikçi rejimleri bekleyen akıbetin de bir işaretidir.\nDipnotlar\n1- Y. Şafak, 29 Haziran 1996.\n2- Prof. Dr. Fahir ARMOĞLU, 20 Yüzyıl Siyasi Tarihi, T. İş Bankası Kültür Yay., Ankara 1994, 4. Baskı, sh. 33,\n3- Age., sh. 35, 298.\n4- Middle East International, 17 Kasım 1995, No: 513\n5- Age.,\n6- Selam, 22-28, Haziran 1996\n7- Selam, 22-28 Nisan 1996\n8- Middle East International, 1 Aralık 1995, No: 514",
  "crawled_at": "2025-06-02T10:26:33.995943"
}