{
  "id": "c531974d-da81-4ca2-bdd7-6ec39e66eaf5",
  "title": "Nebi ile Rasul Arasındaki Fark",
  "author": "Fevzi Zülaloğlu",
  "year": "1996",
  "issue": "Sayı: 66 - Eylül 1996",
  "url": "https://www.haksozhaber.net/okul/nebi-ile-rasul-arasindaki-fark-1439yy.htm",
  "content": "Giriş\nAllah Teala kendisini yaratıcı olarak kabul edenlerin nasıl kulluk yapacaklarını insanlar içerisinden seçtiği elçilere bildirdiği vahiy ile öğretir.\nElçinin toplumun içinden çıkması ve insan olması, müşrikler tarafından tenkit konusu yapılsa da, bu husus, vahyin yeryüzünde yaşayanlar arasında filiz vermesi için çok önemlidir. Peygamber, yabancı bir toplumdan ya da melek elçi olarak gönderilseydi, ne tebliğ mümkün olabilirdi, ne de ilahi mesajın tanıklığının yapılabilmesi. İnsan elçi, gelen dinin yaşanabilmesinin vazgeçilmez şartıdır.\nPeygamberler, yiyip içen, evlenen, çocukları olan, çarşılarda dolaşan ve nihayet ölen insanlardır. Ancak onları diğerlerinden ayıran, kendilerine vahy edilmesi, Allah'ın gözetimi altında bulunmaları ve desteklenmeleridir (Hac, 22/52). Olağanüstü özelliklen yoktur. Gösterdikleri mucizeler, kendi bağımsız güçlen ile değil, aziz olan Allah'ın sınırsız gücü ve izniyledir.\nVahye dayalı esaslara itaat etmek, insanlara güç geldiği ve menfaatlerine aykırı olduğu için, peygamberlerle alay etmek, delilikle suçlamak, öldürmek, yerlerinden yurtlarından etmek gibi tepkiler gösterilmiştir. Bu tepkilerin en belirgin nedeni, bütün peygamberlerin çağrılarının toplumun mevcut düzenini ve bireylerin alışılagelmiş davranışlarını değiştirmeye yönelik olmasındandır.\nAllah'ın kendilerine indirdiği vahyi insanlara ulaştırırken peygamberler doğacak sonuçtan sorumlu değildirler: \"Rasullere düşen açık bir tebliğden başkası değildir\" (Nahl, 16/351. \"Elçiye düşen sadece duyurmadır. Allah neyi gizleyip neyi açığa vurduğunuzu bilir\" (Maide, 5/99). Elçiler, Allah'ın risaletini eğip bükmeden tebliğ ederler. Yalnız O'ndan korkarlar. (Ahzap, 33/39).\nPeygamberlerin sayılarını Allah'tan başka kimse bilemez. Ancak Kur'an'ın her topluma bir peygamber gönderildiği şeklindeki beyanından anladığımıza göre, sayıları bize bildirilenlerin kat kat üstündedir. Kim doğru yola gelirse ancak kendi lehine yola gelmiş ve kim de saparsa ancak kendi aleyhine sapmıştır. \"Kimse kimsenin günahını çekmez. Biz peygamber göndermedikçe kimseye azap etmeyiz\" (İsra, 17/15).\nPeygamberler Allah katında aynı değere sahip değildirler. Aralarında fazilet bakımından dereceler vardır. Fakat onları fazilet yarışına sokmak yasaklanmıştır (Bakara, 2/253; Nisa, 4/150, 152). Allah'ın seçtiği elçiler diğer insanlar gibi zorlukla, bollukla imtihan edilmişlerdir. Ve hesaba tabi tutulacaklardır (Araf, 7/6).\nVahiy ve peygamberlik üzerine yaptığımız bu kısa girişten sonra, şimdi araştırmamızı Nebi ve Rasul kavramlarının tahlili üzerinde yoğunlaştıralım.\nA- Nebi ve Rasul Kavramlarının Anlamı\nNebi ve rasul kavramları Kur'an'da sık sık kullanılırlar. Bu ıstılahların aynı anlama mı, farklı anlama mı geldiklerini izah etmeden önce her ikisinin de kök anlamını ve Kur'an bütünlüğündeki yerini açıklamak gerekmektedir.\nB- Nebi\nNebi, N-B-E kök harflerinden türemiştir. Anlamı, \"haber getiren\" demektir. Nebi'nin çoğulu nebiyyün veya enbiya'dır. Nebi Kur'an'da çoğullarıyla beraber 75 yerde geçmektedir.\nNübüvvetin, üzerinden gerçekleştiği kişi anlamına gelen nebi, Allah ile insanlar arasındaki iletişimin vazgeçilmez unsurudur. Nebiler gelen ilahi vahyin tanıklığını yaparak insanlara örneklik, modellik yapan şerefli insan elçilerdir. Nebiler, toplumları içerisinden çıkmış güvenilir; hile, aldatma ve kötülüğe bulaşmamış insanlardır.\nC- Rasul\nRasul R-S-L kök harflerinden türemiştir. Risl'den ism-i faildir. Risl, \"kolaylık, yumuşaklık\" demektir. Aynı kök harflerinden gelen 'irsal' kelimesi; göndermek, yönelmek anlamlarına gelir. Kur'an'da yaklaşık 350 yerde geçen rasul kavramı, Allah ile insan arasında iletişim görevini yürüten elçi demektir.\n\"Rasuller Allah'ın seçilmiş kullarıdır. Onlara Allah katında üzüntü, korku ve endişe yoktur\" (Neml, 27/10).\nNebi'den farklı olarak rasul terimi Kur'an'da sadece peygamberlere değil, aynı zamanda onun tarafından dünyaya aktarılan öğretiler bütününe, meleklere ve diğer varlıklara izafeten de kullanılır.\nRasul, Allah'ın insana gönderdiği mesajların irsat görevini aşama aşama belli bir düzen içerisinde yerine getirendir. Ragıp el-isfahani'ye göre rasul, bazen yağmur ve rüzgar gibi şuursuz varlıklardan, bazen de melek ve insan gibi bilinçli varlıklardan olur. (R. İsfahani, el-Müfredat, sh. 284, Kahraman Yay., 1986, İst.)\n\"Allah meleklerden rasuller (elçiler) seçer, insanlardan da...\" (Hac, 22/75). Kur'an'da rasul terimi, insanlar ve meleklere nisbet edilmektedir. Fakat rasulle aynı kökten gelen İRSAL (gönderme) eylemi, diğer varlıkları da kuşatan bir kullanıma sahiptir.\nİlahi risalet (elçilik) Kur'an'da insanları, melekleri ve birçok varlığı içine almaktadır. Bu anlamda üç tür rasullük vardır: Görünen varlıklardan rasuller, gaybi varlıklardan rasuller, insan rasuller.\na) Görünen Varlıkların Rasullüğü\nBu elçilik ikiye ayrılır:\n1) Genel yasaların elçiliği:\nAllah Teala fiziksel alana ait fiillerini bu elçilerle yürütür. Fiziksel alanın Allah'ın takdirine uygun işleyişinde Mikâl (a)'ın önemli bir işlevi vardır. \"Kim Allah'a, meleklerine, peygamberlerine (rasullerine), Cebrail'e ve Mikâl'e düşman olursa, bilsin ki, Allah da inkar edenlerin düşmanıdır\" (Bakara, 2/98). Allah'ın kainat üzerindeki tasarruflarına, insan dışındaki varlıkların çoğu kendiliğinden, isteyerek elçilik yapmaktadır. Örneğin, rüzgarların bitkiler ve çiçekler üzerinde yaptığı dölleme görevini Kur'an-ı Kerim bir irsal eylemi olarak gündeme getirmektedir.\n\"Rüzgarları rahmetinin önünde müjdeci gönderen (ersele) O'dur. Ölü bir yeri diriltmek ve yarattığımız nice hayvan ve insanları sulamak için gökten tertemiz su indirmişizdir\" (Furkan, 25/48-49).\n2) Özel Yasaların Elçiliği:\na) Nimetlendirmek için elçilik: Rabbimiz yarattığı varlıkların özüne, onların işleyiş kurallarını da koymuştur. Konulan kurallar da Allah'tan bağımsız değildir Onlara zaman zaman istisnai müdahaleler yaparak geçici bir süre yasa askıya alınabilir. Örneğin, ateşin belirgin vasfı yakmaktır. Herhangi bir ilahi müdahale ile karşılaşmadığı sürece bu özelliğini sürdürür. Bilindiği gibi ateş, yakma vasfından Hz. İbrahim karşısında kısa bir an soyutlanmıştır. İşte ateş, böyle bir durumda yaratıcısının \"yakma!\" emrine elçilik etmektedir. \"Biz: \"Ey ateş! İbrahim'e karşı serin ve zararsız ol\" dedik\" (Enbiya, 21/69).\nb) İlahi azap için elçilik: Helaki hakeden bir topluma Allah'ın takdir ettiği azaba elçilik eden çeşitli varlıklar vardır. Örneğin, yok eden fırtınalar, mahveden çığlıklar, yıldırımlar, şimşekler, ateşten dalgalar, kıpkızıl dumanlar, öldüren taşlar vs. bütün bu eylemler için Kur'an'da R-S-L kök harflerinden türeyen kelimeler kullanılmıştır.\n\"O'nu, gök gürlemesi hamd ile, melekler de korkularından teşbih ederler. Onlar pek kuvvetli olan Allah hakkında çekişirken, O, yıldırımları gönderir de lyursilu) onlarla dilediğini çarpar\" [Rad, 13/13).\n\"Yoksa sizi tekrar denize döndürüp, üzerinize ortalığı yıkan bir fırtına gönderip (yursilu), inkarlarınızdan ötürü sizi suda boğmasından güvende misiniz? O zaman bize soru soracak bir yardımcı da bulamazsınız\" (İsra, 17/69).\n\"Rezillik azabını onlara dünya hayatında tattırmak için uğursuz günlerde üzerlerine dondurucu bir kasırga gönderdik (erselnâ). Ahiret azabı ise daha çok alçaltıcı-dır ve onlar yardım da görmezler\" (Fussilet, 41/16).\nAyrıca bakınız; (Meryem, 19/83); (Zariyat, 51/33, 41); (Kamer, 54/19); (Rahman, 55/35).\nb) Gaybi Varlıkların Rasullüğü\nGörünmeyen varlıklardan olan melekler, Allah'ın çeşitli emirlerini kevni âleme taşıyarak O'na elçilik ederler. Görünen varlıklarda olduğu gibi iki tür elçilik vardır.\n1) Nimetlendirmek için Elçilik:\nRahmet, bereket, müjde ve Allah yolunda cihad edenlere O'nun yollarını kolaylaştırmak, kalplere huzur ve dinginlik sağlamak, İslami mücadele esnasında mü'minleri desteklemek, ödüllendirmek gibi görevleri icra ederler, istikamet üzere olan müslümanları gaybi yardımlarla güçlendirir, destekler, yardım ederler.\n\"Ey iman edenler! Allah'ın size olan nimetini anın; üzerinize ordular gelmişti. Biz de onların üzerine rüzgar ve göremediğiniz ordular göndermiştik (erselnâ). Allah, yaptıklarınızı görüyordu\" (Ahzab, 33/9). Ayrıca bakınız: (Nemi, 27/631; (Rum, 30/46)\n2) Helak İçin Elçilik:\nAllah Teala, kendisine karşı ve seçtiği şerefli elçilere karşı taşkınlık (tuğyan) yapanlara, daha dünyada iken gerekli cezalandırmalar için meleklerden görevliler seçer. Bu görevli elçiler, helaki hakeden bir topluma azab için devreye girerler.\nHz. Lût'un kavminin, Allah'ın görevlendirilmiş melek rasulleri tarafından nasıl yok edildiğini Kur'an-ı Kerim şöyle anlatmaktadır:\n\"Elçilerimiz Lut'a gelince, onun üzerine fenalık geldi; çok sıkıldı, \"Bu çetin bir gündür\" dedi.\" (Hud, 11/77).\n\"\"Ey Lut! Biz Rabbinin elçileriyiz (rasulleriyiz), onlar sana ilişemiyecekler; geceleyin bir ara, ailenle beraber yola çık; karının dışında kimse geri kalmasın. Doğrusu onların başına gelen onun başına da gelecektir. Vadeleri gün doğana kadardır. Gün doğması yakın değil mi?\" dediler\". (Hud, 11/81).\n3) Cebrail (a):\nCebrail (a)'in insanlarla Allah arasında elçilik etmede çok özel bir yeri vardır. Kur'an'da rasul, ruh, ruhu'l-emin, ruhu'l-kuds, cibril olarak isimleri geçer.\n\"Cebrail: \"Ben temiz bir oğlan bağışlamak için Rabbinin sana gönderdiği elçiden başkası değilim\" dedi.\" (Meryem, 19/19).\n\"De ki: \"Kur'an'ı; Ruhül Kudüs (Cebrail) Rabbinin katından, inananların inançlarını pekiştirmek, müslümanlara doğruluk rehberi ve müjde olmak üzere gerçekle indirmiştir\" (Nahl, 16/102). Ayrıca bakınız: (Bakara, 2/97); (Nahl, 16/2); (Şuara, 26/193).\nc) İnsan Rasuller\nAllah Teala'nın Ruhu'l-emin Cebrail (a) ile gönderdiği vahyin insanlara elçiliğini yaparlar. Yani Farsça ibaresiyle peygamberlerdir. Kavramsal olarak rasul, Allah ile insanlar arasında risalet görevini yerine getiren nebiler ile, bu görevi Allah ve nebiler arasında yerine getiren Cebrail'e denir.\nKelime anlamı açısından nasıl Allah'ın nimetlendirme ve azab etme emirlerine bir çok varlık elçilik yapabiliyorsa, mü'minler de lügavî açıdan Kur'an'ın elçisi olabilirler.\nD- Nebi ile Rasul Arasında Fark Var mıdır?\nTarih boyunca nebi ile rasul arasında fark olup olmadığı hep tartışılagelmiştir. Fakat biz bu tartışmalara genişçe yer vermekten çok, bazı ehl-i sünnet kelamalarının görüşünü ve Edip Yükselin medyatikleştirdiği modern bir yaklaşımı aktarıp, değerlendirmeye çalışacağız.\na) Ehl-i Sünnet Kelamcılarının Görüşü:\nEhi-i sünnetin yüzyıllardar tekrarlanagelen, İmam-Hatiplerin ve İlahiyat Fakültelerinin eğitim müfredatına dahi geçen konuyla ilgili nazariyesini şöyle özetleyebiliriz:\nRasul, yeni bir öğreti ya da şeriat va'zeden, vahyi mesaj getiren kişilere denir. Nebi ise, Allah'ın mevcut bir şeriatı bildirmekle görevlendirdiği kimsedir.\nBuna göre, her rasul aynı zamanda nebidir. Ama her nebi rasul değildir. Bunun değerlendirmesini daha ilerideki başlıklara bırakıp, şimdi E. Yükselin dillendirdiği yaklaşımı aktararak bir karşılaştırma yapmaya çalışalım.\nb) Nübüvvet Konusunda Modern Sapmalar:\nNebi'nin kitab verilenlere, rasulün ise bu mesajı taşıyanlara verilen ad olduğu; dolayısıyla Kur'an'ın mesajını taşıyan insanların da Hz. Muhammed gibi bir rasul olduğu iddiası, yeni değildir. Ancak, kökü Hindistan'da Sör Seyyid Ahmed'in başını çektiği modernist akıma dayanan bu yaklaşım, Türkiye'de 1970'li yıllardan sonra yaygınlaşmaya başlayan Kur'an çalışmalarına katılmış ve \"mealci\" diye nitelenen bazı aceleci ve sathi düşünen kişilerce tekrar gündemleştirilmeye çalışıldı. Bu anlayış, temel bir yanlışlık içeriyordu. Fakat bu yanlış, süreç içinde konuyu Kur'an bütünlüğü içinde doğru kavrayanların ikazlarıyla büyük ölçüde aşıldı.\nAncak, muharref geleneğin cifr ve ebcedçi hurufiliğinden, Bahailerin din haline getirdiği 19'cu modern hurufiliğe geçiş yapan Edip Yüksel, maalesef medyatik olmanın dayanılmaz çekiciliğine kapılarak, Amerika'yı yeniden keşfeder gibi, bu yanlış telakkiyi Türkiye'de yeniden gündemleştirmeye çalışmaktadır.\nBu modern yaklaşımı E. Yüksel şöyle formüle etmiştir: Her nebi aynı zamanda rasuldür. Fakat her rasul nebi değildir. Dikkat edilirse Yüksel, ehl-i sünneti kelamcılarının geleneksel görüşünü tersine çevirmektedir. Ona göre nebi, hem kendinden önceki kitapları doğrulayıcı, hem de aldığı yeni kitabi insanlara ulaştırıcıdır. Her rasul nebi değildir. Ancak her nebi rasuldür. Başka bir ifadeyle, her kitap verilen nebi bir elçidir, fakat her elçiye kitap verilmemiştir.\nKur'an'dan ayetlerle görüşünü desteklemeye çalışan Yükselin çabalan, Hatemü'l-Enbiya sınırını delemediği için, son peygamberden sonra bir rasulün geleceğini ispatlayabilmek şeklindedir. Ona göre gelenekçiler beklenen rasulü mehdi ve mehdiyi rasul, hatta Isa peygamber ile değiştirmek suretiyle büyük bir hata işlemişlerdir. Oysa bir rasul (Reşad Halife) gelecektir. E. Yükselin hezeyanları bununla da bitmiyor. Son peygamberden sonra geleceğini vehmettiği bu rasulün görevlerini Edip Yüksel şöyle izah etmeye çalışıyor: \"Bu elçi tüm dinlen reforme edip, İslam adı altında birleştirecek. Geçmiş elçilerin mucizeleri zaman ve mekanla sınırlı olmasına rağmen, misakın elçisini destekleyen mucize (19 safsatası) süreklidir. Reşad Halife, Kur'an'da Al-i İmran 3/81'de vaadedilen elçidir. Görevi, önceden gelen mesajları kesin kanıtlarla destekleyecek ve onları orijinal hallerine dönüştürecektir (Tevbe suresinin son iki ayetini eksilterek)\". (Bkz. E. Yüksel, Notlar, Misak'ın Elçisi bölümü)\nReşad Halife müseylemesine Edip Yüksel Tevrat'tan ve İncil'den de deliller bulduğunu iddia ediyor: Tevrat, Malaki, 3/1-3, İncil Matta 24/27.\nE. Yüksel'in nebi ve rasulle ilgili gelenekten farklı bir tanım getirme denemesi, görüldüğü gibi, yalancı peygamberlik kurumunu yeniden işletmeye açmaya yöneliktir.\nNebi ve rasulle ilgili farklı iki yaklaşımı aktardıktan sonra şimdi bunların hakikat paylarını ve yanılgılarını izah etmeye çalışalım.\nE- Nebi ile Rasul Arasında Fark Yoktur\nNebi, peygamberlerin haber alma, vahiy alma vasıflarına, rasul ise, alınan mesajın elçiliğini yapma, aktarma vasıflarına işaret etmektedir. Tıpkı, adaletli davranmayı ve takvalı olmayı şahsında birleştiren mü'min gibi... Yani nasıl bir mü'minin aynı anda adil ve muttaki olması çelişki arz etmiyorsa, bir peygamberin de aynı anda nebi ve rasul olması da tenakuz teşkil etmez.\nNebi ile rasul arasındaki fark sadece kelime anlamları itibariyledir. Yoksa, şeriat alıp almaması, kitap alıp almaması açısından aralarında anlam farkı yoktur. Geleneksel bazı iddialara göre, Hz. İsmail gibi peygamberler sadece 'nebi'dir. Kendilerinden önceki rasulü tekrar ederler. Oysa Kur'an Hz. İsmail için, hem rasul hem de nebi sıfatlarını kullanmaktadır:\n\"Kitapta İsmail'e dair anlattıklarımızı da an. Çünkü o sözünde duran, Rasul-Nebi idi\" (Meryem, 19/541.\nGeleneksel görüşün nebi'yi önceki kitabın ve rasulün mukallidi durumuna indirgemesi çok yanlıştır. Çünkü bir çok ayette nebi kavramına kitab nispet edilmiştir:\n\"Allah nebilerden şöyle söz almıştı: 'Bakın, size kitab ve hikmet verdim, şimdi yanınızda bulunanı doğrulayıcı bir rasul geldiğinde, ona mutlaka yardım edeceksiniz, bunu kabul ettiniz mi? Ve bu hususta ağır ahdimi üzerinize aldınız mı demişti. Kabul ettik dediler. O halde şahit olun, ben de sizinle beraber şahit olanlardanım dedi\" (Al-i İmran, 3/81); Ayrıca bkz. (2/247, 248); (5/44); (19/56);(33/40); (87/19).\nBu ayetten kesin olarak anlaşılmaktadır ki, nebi kitab ve şeriat almayan biri değildir. Ahzap suresi 7. ayet, kendilerine kitab verildiği muhkem olarak Kur'an'da anlatılan peygamberleri nebi olarak vasfetmektedir\n\"Nebilerden söz almıştık. Senden, Nuh'dan, İbrahim'den, Musa'dan, Meryem oğlu İsa'dan sağlam bir söz (misak) almışızdır\" (Ahzab, 33/7).\nEdip Yüksel'in tahrif çabası ise boşunadır. Çünkü Kur'an sakınan ve gerçekten Allah'ın dinine teslim olanlar için yeterli bir kitaptır. Kur'an'a bir öğrenci gibi yaklaştığımızda çelişkili sonuçlar çıkaramayız. Yüksel'in en büyük çelişkisi, Ahzap Suresi 40. ayette Hatemu'l-Enbiya ibaresiyle birlikte Hatemu'r-Rasul ibaresini aramaktır. Oysa Kur'an nebi ile rasul arasında kitab alıp almamak açısından bir ayrım yapmamaktadır. Nebilere kitab (şeriat) verildiğine yukarıda alıntıladığımız ayette işaret etmiştik. Şimdi de Edip Yüksel'in rasul kavramını tahrif çabalarına 'Hadid Suresi, 25.' ayetiyle cevap verelim: \"Andolsun biz rasullerimizi açık delillerde gönderdik. Ve onlarla beraber kitabi, mizan'ı indirdik ki, insanlar adaleti yerine getirsinler. Ve kendisinde büyük bir kuvvet insanlara birçok faydalar bulunan hadid'i (demir) indirdik ki, Allah kimin gaypta (görmediği halde) kendisine ve elçilerine yardım edeceğini bilsin. Şüphesiz Allah kuvvetlidir, daima üstündür.\"\nGörüldüğü gibi ayeti kerimede rasul kavramına kitap nisbet edilmiştir. Bu da gösteriyor ki, Kur'an nebi ile rasul arasında kavramsal fark gözetmemektedir. Fakat peygamberlerin gene! Kur'ani tanımı 'nebi'dir; rasul gönderilmekle (İRSAL) ve tebliğle, görevin icrasıyla ilgili bir kavramdır.\n\"İnsanlar bir tek ümmetti. Allah nebileri müjdeci ve uyarıcı olarak gönderdi (ersele); insanların ayrılığa düşecekleri hususlarda aralarında hüküm vermek için onlarla birlikte hak kitaplar indirdi. Ancak Kitap verilenler, kendilerine belgeler geldikten sonra, aralarındaki ihtiras yüzünden onda ayrılığa düştüler. Allah, iman edenleri, ayrılığa düştükleri gerçeğe kendi izni ile eriştirdi. Allah dilediğini doğru yola eriştirir\" (Bakara, 2/213).\n\"Öncekilere nice nebiler göndermişizdir (erselna)\" (Zuhruf, 43/6).\nHz. Muhammed'e gelinceye kadar bütün peygamberler hem kendileri vahiy almışlar, hem de önceki kitapları tasdik etmişlerdir. Ayrıca kendilerinden sonra gelecek peygamberleri insanlara müjdelemişlerdir. Hz. Muhammed'le nübüvvet halkası tamamlandığı için daha sonra gelecek bir elçiyi müjdelemek söz konusu değildir.\n\"Muhammed içinizden her hangi bir adamın babası değil, Allah'ın rasulü ve nebilerin sonuncusudur (Hatemu'l-Enbiya). Allah her şeyi bilendir\" (Ahzab 33/40).\nGörüldüğü gibi, Hz. Muhammed için bu ayette hem rasul, hem de nebi sıfatları kullanılmaktadır. Bu durumda, hâtemiyetin nebilik için söz konusu olduğunu, rasullük için söz konusu olmadığını iddia etmek, hastalıklı Kalplere sahip olanların bir tahrif çabasından ibarettir. Çünkü, geleneksel bazı yaklaşımlarda ve çağdaş tahrif çabalarında iddia edildiği gibi Kur'an, nebi ile rasul arasında bir ayrım gözetmemektedir. Ayrıca, Kur'an'ın şu peygamberler nebi, şunlar da rasuldür diye bir beyanı yoktur.\nO halde şunu rahatlıkla söyleyebiliriz: Nebi genellikle peygamberlerin haber alma, vahiy alma yönünü, rasul ise genellikle, alınan vahyin elçiliğini yapma yönünü ifade eden kavramlardır. Her peygamber vahiy almıştır (nebi) ve aldığı vahyi tebliğ etmiştir (rasul). Bu iki vasıf bünyesinde bulundurmayan birine de peygamber denemez. Yani kalbine indirilen vahyin elçiliğini (rasullüğünü), insanlara iletimini üstlenmeyen birine nebi denemeyeceği gibi, vahiy almayan (nebi olmayan) birine de rasul denemez.\nSonuç\nHz. Muhammed (s)'den sonra bir insan kavramsal anlamda isler rasul olduğunu, isterse nebi olduğunu iddia etsin yalancı peygamberdir, müseylemetü'l-kezzabtır. (Ahzab, 33/40) Çünkü nebi de rasul de ıstılahi açıdan peygamberliğe delalet etmektedir. Başka bir ifade ile nebi haber almaya, Allah'tan gelen ilahi bildirime, rasul ise vahyin elçiliğine, tebliğine işaret etmektedir.\nRasul, kelime anlamı itibariyle (lugat açısından) gaybi ve görünen varlıklar için, hatta Kur'an'ın elçiliğini, tebliğini yapmakla olan mü'minler için kullanılabilir. Fakat terimsel olarak nebi ile rasul arasında anlam farkı yoktur. Her nebi rasuldür, her rasul de nebidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}