{
  "id": "fd2558c4-a8b3-49e5-bb13-1141fe1b6ab4",
  "title": "Düzenin Çok Yönlü Sesi: Medya",
  "author": "Rıdvan Kaya",
  "year": "1996",
  "issue": "Sayı: 69 - Aralık 1996",
  "url": "https://www.haksozhaber.net/okul/duzenin-cok-yonlu-sesi-medya-1534yy.htm",
  "content": "Refah Partisi ile medya arasında uzun yıllar öncesine uzanan çatışma, Adalet Bakanı Şevket Kazan'ın hazırladığı tasarı ile tam bir savaşa dönüştü. Özel TV kanallarının da kurulmasıyla, son yıllarda belirleyici bir güç odağı haline gelen medyanın mevcut konumunu sarsmaya yönelik olarak hazırlanan bu tasarıya karşı tepkiler, sadece medya ile sınırlı kalmadı, medyanın yönlendirmesiyle geniş bir cepheye yayıldı. Öyle ki medya ile arası hiçbir zaman iyi olmamış ve muhtemelen gelecekte de iyi olamayacak olan RP, bu tasarısına koalisyon ortağı DYP'den dahi yeterli desteği sağlayamadı.\nMedya patronlarının iktidar (hükümet değil) ve iktidar organları üzerinde ağırlıklı bir yerinin olması elbette bu durumun ortaya çıkışında belirleyici bir faktör oldu. Holding medyasının kopardığı yaygara korosunda güç odaklarının tümü yerini aldı. Bu arada medya \"hükümet iki güce savaş açtı: Ordu ve medya\" gibi düzeysiz kışkırtma ve yaltaklanmalara başvurma yanında, bol bol Menderes, 27 Mayıs hatırlatmaları ile sopa göstermekten de geri kalmadı.\nBununla birlikte RP'nin tasarısının güdük kalmasını, sadece holding medyasının \"doğal nedenlerle yürüttüğü kampanyaya bağlamak doğru olmaz. Gerek zamanlama, gerekse de içerik açısından bu tasarının tutarsızlığının da altı çizilmeli. Ülkede Susurluk olayı gibi, devletin tam anlamıyla faka bastığı bir ortam yaşanıyor. Hükümet(in büyük ortağı RP) ise bu konunun üstüne gidip devletin kirli işleyişini açığa çıkartmaya çalışmak yerine, üç maymunları oynuyor; duymuyor, görmüyor, konuşmuyor. Üstüne üstlük böylesine hassas bir konjonktürde sözde bu konuyu eşeliyor görüntüsüyle kamuoyunda puan toplayan medyayı hedef alan bir hamleye girişiyor. Adeta düzenin tetikçiliği rolüne soyunulmuş. Tam bir zamanlama felaketi! RP'nin tasarısının zamanlama açısından ne kadar ciddi ve bağışlanamaz bir hata olduğu ortada. Ama tasarının olumsuzluğu zamanlama sorunundan ibaret de değil.\nRP'nin holding medyasını kendisine sıkı bir düşman olarak algılamasının gayet haklı gerekçeleri mevcut. Bu yüzden gün be gün daha bir azgınlaşan ve saldırganlaşan medyayı dizginlemeye çalışması mantıklı, Ama bunu yaparken tasarıya, \"devleti hedef almak\", \"halkı kin ve isyana sevk etmek\" gibi muğlak ifadeler yerleştirmek tam bir düşüncesizlik örneği. Uzun vadede muhalif sesleri bastırmak için egemenlerin eline, mevcutlara ek olarak, artı silahlar vermek anlamına gelecek, üstelik hukuk mantığı açısından da bir hayli çarpık bir takım düzenlemelere başvurmak son derece tehlikeli ve yanlış bir tutumdur.\nRP, pek çok kez yaptığı gibi, bu meselede de gündelik ve dar hesaplara yaslanırken, ipin ucunu kaçırmakta ve düzeni tahkim edecek, zorbalığı pekiştirecek uygulamalara zemin hazırlamaktadır. RP cephesinden bakıldığında, düzenin zulmünden, baskısından, işkencesinden bunalan toplumun ihtiyacının yeni zincirler olmadığı herhalde pek görülemiyor!\n\"Bir Kısım ve Bütün Medya\"\nHazırladığı tasarı yüzünden sansürcü, baskıcı, totaliter olmakla suçlanan RP'ye gösterilen tepkilerin RP'li yetkililerin deyimiyle sadece \"bir kısım medya\" ile sınırlı kalmaması, İslami çevrelerin de tasarının tutarsızlıklarını eleştirmesi bu gerçeğin bir ifadesi olsa gerek. Burada biraz uzunca bir parantez açıp \"bir kısım medya\" tabirinin içerdiği yanlış anlamaya dikkat çekmekte yarar var, Çoğu zaman bir küçümseme, zaman zaman da farklı kanatta yer alan basın yayın organlarını istisna tutmak için kullanılan bu tabir mevcut durumu tam olarak yansıtmıyor. Muhalif kimlikli, hakim çizginin dışında kalan basın yayın organlarının da varlığını vurgulamak için istisna kaygısıyla \"bir kısım\" sıfatını kullanmak pek anlamlı değil. Bir kere bu \"bir kısım medya\" tabirinin dışında kalan çizgi gerçekten çok küçük çaplı ve etkinlik açısından oldukça zayıf. Kaldı ki \"medya\" kavramının sistem ve iktidar ilişkileri bağlamında sahip olduğu rol açısından, bu çizgi rahatlıkla gözardı edilebilir ayrı bir kategori oluşturuyor.\nBu yüzden medya kavramını doğrudan düzenin, egemenlerin bir uzantısı konumunda olan, laik kapitalist sistemi sahiplenen, onunla bütünleşen, zaman zaman bir takım yansımalarına muhalefet etse dahi temelde bu sistemi koruma misyonu ile davranan gazete, radyo, tv kanallarını içerecek bir tarzda kullanmak daha anlamlı olacaktır. Bu noktada, diğer muhalif kimlikliler de dahil olmak üzere, İslami bir doğrultuda yayın yapma iddiası taşıyan basın yayın organlarını \"medya\" kavramının dışında ele almak gerekiyor. Kısacası medya denildiğinde anlaşılması gereken; egemenlerin, düzenin sesi olmalıdır. Zaten yaygın olarak anlaşılan da budur.\nSöz konusu yasa tasarısına karşı medya fırtınalar koparma gücünü bu konumundan almaktadır. Bu gücün bir getirişi olarak medya, Firavun'un sihirbazları misali müthiş bir göz boyama ve kandırma yeteneğine de sahiptir. Günlerdir tasarıya ilişkin olarak sürdürülen propaganda kampanyasına bakılacak olursa, medyanın pir u pak, tertemiz, özgür ve özgürlük yanlısı olduğuna inanmak işten bile değil.\nMedya RP'nin yasa tasarısına karşı çıkarken bunun bir sansür yasası olduğunun ve basın hürriyetini sınırladığının altını çiziyor. Ayrıca bu tasarının sahibi RP'yi, Susurluk örneğinde görüldüğü üzere devlet işleyişinde ortaya akan kirliliklerin üzerine gittiği için medyayı cezalandırmaya çalışmakla suçluyor.\nPeki medyanın gerçekten söz konusu kirliliğe karşı bir tavrından söz etmek mümkün mü? Tek başına Susurluk olayı üzerine yapılan yayınlar bu iddianın bir kanıtı olmaya yeter mi? Devlete köklü anlamda muhalif her türlü oluşuma karşı sürdürülen baskı, işkence, imha siyasetine ''devlet sorumluluğu bilinci\" içinde destek veren, bu çerçevede yaşanan insanlık dışı eylem ve uygulamaları, teröre karşı mücadele adına alkışlayan, en azından sessiz kalarak onaylayan bu medyanın, devletin kirinden azade kaldığını söylemek açık bir yalan olur.\nDevlet, gazete binalarını bombaladığında, ya da bir takım şahısları kaçırıp infaz ettiğinde, bu olayları \"PKK yanlılığı ile tanınıyordu\", \"Mafya hesaplaşmasına kurban mı gitti?\" vb. çarpıtmalarla kamuoyuna ileten medyanın, şimdi devletin hukuk dışı ilişki ve eylemlerini eleştirir bir tavır takınması inandırıcı olamaz. Bu olsa olsa \"icraata evet\" deyip, icra edenler açığa çıktığında şaşırmış numarası yapmaktır.\nKaldı ki, Susurluk olayı üzerine medyanın tavrında hiçbir orijinallik de bulunmuyor. \"İyi ki medya var\" diye manşetler atmak kof bir böbürlenmeden öteye gitmiyor Olayın ortaya çıkması üzerine konu hakkında yayın yapmanın dışında medya ne yaptı ki? Medyanın ortaya çıkardığı, araştırıp deşifre ettiği bir şey yok ortada. Üstelik olay sonrası yayınlara bakıldığında bu olayın patlak vermesinin çok daha öncesinden medyanın elinde ayrıntılı bilgiler ve dosyalar bulunduğu görülüyor. Peki bunca zaman niye susmuşlar? Olay patlamış, artık üstü örtülemeyecek şekilde tüm pislikler açığa çıkmış, medya konunun takipçisi olmakla kendisine payeler veriyor. Mehmet Ağarın istifasını sağlamakla övünmek ne kadar tutarlı? Zaten olayın ortaya çıkmasıyla birlikte M. Ağar sıfırı tüketmişti. Üstelik aynı M. Ağar'ı; kamuoyuna bütün açıklığıyla yansıyan bir sürü kirli icraatına ve lekeli kimliğine rağmen, medyanın yakın zamana dek nasıl hararetle savunduğu, propagandasını yaptığı da düşünüldüğünde, medyanın suç dosyasının daha bir kabarması kaçınılmaz oluyor. Kurtlukta kural düşeni yemekmiş! Medyanın yaptığı da sadece kuralı uygulamak oldu, hepsi bundan ibaret!\nBasın Özgürlüğü, Hangi Basının Özgürlüğü\nMedya şu anda bayraktarlığını yapıyor göründüğü hürriyet talebi ve sansür karşıtlığında da samimi ve inandırıcı değil. Şükrü Karatepe'nin 10 Kasım'da yaptığı konuşma üzerine sergilenen \"vurun, söyletmen\" mantığı ve linç tavrı holding medyasının aykırı seslere karşı ne kadar tahammülsüz olduğunu ortaya koyuyor.\nMedyanın sansüre karşı çıkması olsa olsa bir müstağnilik arayışı sadece. Ahlaksızlığı, fuhuşu, yozlaşmayı yaygınlaştırma misyonu üstlenmiş medyanın istediği serbestlik, insanları ölüme itebilecek kadar sorumsuz ve pervasız olabilme ayrıcalığı talebinin bir uzantısı. Bu talebin özgürlük arayışı ile ilgisi sadece slogan düzeyinde kalıyor.\nHür basın kampanyası yürüten medya bu konuda hep ikircikli davrandı. Muhalif seslerin odaklaştığı gazete ve dergilerin devlet terörünün kuşatması altında boğulmaya çalışılması medyanın gündemine hiç girmedi. Düşüncelerinden dolayı cezalandırılan gazeteci ve yazarlara ise ancak Batı'da güçlü referanslar bulabilmeleri halinde \"düşünce suçlusu\" kategorisinde ele alınma imtiyazı bahşedildi.\nTasarıda yer alan ve ağır para cezaları içeren maddeler medyanın eleştiri oklarına hedef oluyor. İyi de, Terörle Mücadele Kanunu'na dayanak DGM'lerin tirajları birkaç binle sınırlı siyasi yayınlara karşı yıllardır yağdırdığı yüz milyonlarca, milyarlarca liralık cezalar niçin hiç gündeme gelmedi?\nSabah gazetesinden yaptığı bir alıntı yüzünden Haftaya Bakış dergisinin sorumluları milyarlık para ve ağır hapis cezalarına çarptırılırken \"suç\"un menşei olan Sabah gazetesi hakkında bir soruşturma dahi açıl(a)mamış olması basın özgürlüğünün, hangi basının özgürlüğü anlamına geldiğini ortaya koymuyor mu?\nBu söylediklerimizden RP'nin hazırladığı basın yasası tasarısını olumladığımız anlaşılmamalı. Tasarı sermaye ve iktidar ilişkileri çerçevesinde egemen güçlerin bir dikta aracına dönüşen medyaya ilişkin radikal düzenlemeler yanında, çok ciddi yanlışlar da içeriyor. Zaten RP'nin bu düzenlemeleri yasalaştırması da beklenmemeli. Buna gücü de, yüreği de yetmez. Pek çok konuda yapıldığı gibi, bu konuda da geri adımlar birbirini izleyecektir.\nBizim altını çizmeyi gerekli gördüğümüz husus, medyanın tasan vesilesiyle vermeye çalıştığı görüntünün gerçek dışı ve yanıltıcı olduğudur. Medyanın, fikirlerin özgürce ifade edildiği bir ortam islediği tümüyle yalandır. Tek istedikleri mütehakkim pozisyonlarının aynen sürdürülmesidir. Aynı şekilde medyanın devletten bağımsız olduğu, devletin kirli işleyişinden rahatsız olduğu ve benzeri iddialar da asılsızdır.\nMedya holdinglerin bir uzantısı olarak, boğazına kadar devletle içiçedir, devletin kirliliğini paylaşmakta, onu aklamakta ve yeniden üretmektedir. İnsanları, sorulması gereken sorular yerine ürettiği şike sorularla oyalayarak, uyuşturarak, yönlendirerek, ifsad ederek, düzenin işleyişinde kendisine biçilen rolünü oynamaktadır. Medyanın yaptığı iş, iddia edildiği gibi denetim değil, doğrudan suç ortaklığıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}