{
  "id": "ee109e5f-17de-4e04-b298-dd601de243e3",
  "title": "Susurluk ve Ülkücü Hareket",
  "author": "Yılmaz Çakır",
  "year": "1996",
  "issue": "Sayı: 69 - Aralık 1996",
  "url": "https://www.haksozhaber.net/okul/susurluk-ve-ulkucu-hareket-1535yy.htm",
  "content": "Türkiye öteden beri meydana gelen kazalarla, \"Kazalar Cumhuriyet\"i olarak ta anılmaya lâyık bir ülke görünümündedir. İnsanların çalıştıkları maden ocaklarında, iş yerlerinde, yürüdükleri sokaklarda, trafiğe çıktıkları yollarda, yattıkları hastanelerde, oturdukları evlerde hasılı her yerde bir kazaya uğramaları muhtemel ve \"normal\" bir gelişmedir. Bununla birlikte son günlerde Susurluk'ta meydana gelen \"kaza\" olayı bu normalliğin ötesinde ele alınmayı hak edecek bir \"özgünlük\" taşımaktadır.\nSusurluk kazasını her gün onlarcasına tanık olduğumuz kazalardan ayıran en önemli yan ise kazaya uğrayanların kişiliklerinde ve ilişkilerindeydi. Biri milletvekili, diğeri üst düzey emniyet görevlisi olan iki kişinin 12 Eylül'den bu yana çeşitli suçlardan aranan üçüncü bir kişiyle birlikte bir arabada bulunması bu kazayı ilginç kılmaya yetiyordu.\nKaza ile birlikte gündeme gelen \"devlet içinde devlet\" ya da \"gizli devlet\" tartışmaları bir müddet sonra yerini, kazada ölen ve arandığı söylenilen Abdullah Çatlı'nın siyasi kimliği etrafında oluşmaya başlayan tartışmalara bıraktı. Çatlı'nın siyasi kimliğini oluşturan ülkücülüğün, tartışmaların merkezine taşınması emniyet ve bürokrat çerçeveli diğer görüntüleri silikleştirmede epeyce de işe yaradı. Şimdilerde gelişen yeni olaylarla birlikte Susurluk hadisesi tümüyle Abdullah Çatlı'nın ülkücülüğü etrafında şekillenmektedir. Çatlı'nın, suçluluktan kahramanlığa doğru yavaş yavaş terfi ettirilmeye başlandığı bu yeni süreçle birlikte, devletin vefasızlığı ülkücüleri kullandıktan sonra onlara sahip çıkmadığı gerçeği sitemkar cümlelerle ifade edilmektedir.\nÜlkücü kimliğine sahip kimselerin devletin kendilerini kullandığını söylemeleri önemli bir gerçeğinde altını çizmektedir. Mevcut devletin hukukla mukayyet olmadığının tescilinden başka bir anlama gelmeyen bu iddiada, aynı zamanda ülkücülükle ilgili de önemli bir itiraf vardır. O da; bu kişilerin kullanılmaya teşne bir yapılanma içinde olduklarıdır, Gerçekten de devlet tarafından kullanılmak, söz konusu hareketin en belirgin vasıfları arasındadır. Bir siyasi partinin gençlik örgütlenmesi olarak ortaya çıkan ve çoğu samimi duygularla dolu olan birçok insan, 12 Eylül öncesinde de komünizme karşı mücadele adı altında kullanılmıştır. Devletin \"yüksek menfaatleri\" uğrunda mücadele sahasına sürülen ülkücüler, 12 Eylül darbesiyle birlikte gözlerini zindanlarda hatta darağaçlarında asınca, bugünlerde gündeme gelen \"kullanıldık\" ifadesi ilk olarak o zamanlar seslendirilmiştir.\n12 Eylül ile birlikte gelişen ve her biri şok tesirinde harekete etki eden olaylardan birisi olan söz konusu bu psikoloji, nisyan ile maluliyeti yüksek olan bazı kişilerde yeniden ortaya çıkmışa benzemektedir. Ülkücü hareketin 12 Eylül'den ders almadığı 12 Eylül'ün hemen akabinde devletin Güneydoğu'da oluşturduğu özel tim görevlerinde yine kendilerini tercih etmesiyle (kullanmasıyla) açıkça ortadadır.\nDünkü komünizme karşı mücadele, bugün \"bölücü eşkiyaya\" tahvil edilerek sürdürülmekteyken ülkücülerin sistemden bizar olmaları pek mantıklı görülmemektedir. Sistemin kullanımına açık olma olumsuzluğunu görüp öz eleştiri içinde olanların önemli bir kesiminin Muhsin Yazıcıoğlu başkanlığında farklı bir yapılanmaya gitmelerinin ardından, geride kalan MHP çizgisindeki ülkücülerin \"acil hallerde\" kullanılmak üzere yeniden tahkim edildikleri görülmektedir. Ülkücü hareketin kullanıma açık bir potansiyel oluşturduğu gerçeği, hareketin bundan sonraki olaylar için de yedekte tutulduğu düşüncesini fantezi olarak algılamaya manidir. Özellikle sistemin en önemli muhalifi konumunda gözüken müslümanların bu gerçeği iyi bellemeleri gerekir. Esasen Türkiye'deki sistem karşıtı İslami uyanış çabalarını \"İran merkezli şii yayılmacılığı\" ya da \"mezhepsizlik, vahhabilik\" gibi karalamalarla bloke çabaları, söz konusu siyasi hareket mensupları içinde de yankı bulan çalışmalardır. Alt yapısı şimdiden böylece oluşturulan, hazırlanan bir hareketin müslümanlara yönelik saldırıları da pek muhal gözükmemektedir. Olayın bu noktası göz önünde bulundurulduğunda ülkücü harekete ilişkin sağlıklı değerlendirmeler yapma gereği müslümanlar için bir zorunluluk olarak belirir.\nFutbol kulüplerinden birçok partiye; özel timden mafyaya kadar değişik ve geniş bir alanda isminden söz ettiren ülkücülük, tepkisel kalkışlı olmakla, daha da doğrusu varlığını tepkisel bir temele oturtmasıyla maruftur. Her tepkisellikte gözüken \"duygusallık\", hareketin en önemli özelliklerindendir. Bu aynı zamanda hareket için büyük zaafları da beraberinde getirmektedir.\n1960'larda komünizmle mücadele zemininde varlık bulan tepkisel örgütlenmeler, dönemin Cumhuriyetçi Köylü Millet Partisi'ne akarken, bilahare bu partinin Türkeş ve ekibince ele geçirilmesiyle (1965) birlikte başlayan ve partinin adının MHP'ye dönüştürülmesiyle (1969) gelişen süreçte MHP'ye doğru akmaya başlamıştır. O günden bugüne ülkücü hareketin devralıp taşıdığı misyonun en temel özelliği tepkisel oluştur. Bu tepkisel oluş, hareketin özgün bir yapı olarak gözükmemesinin en önemli sebeblerinden olmuştur. Varlığını hep bir başka şeye karşı olmakta bulan ülkücülük (dün komünizme, bugün PKK'ya,) söylem düzeyinde de eklektik ve sentezci bir arayış içinde olmuştur.\nAncak karşıtı ile kaim olabilen, kendi başına ayakta duramayan bir hareketin varlığının gelişmesi de buna uygun olarak \"çatışma ortamlarında\" mümkün olabilmiştir. 1970'li yıllarda kabaran sol dalga ile birlikte ülkücülüğün de büyük bir yükseliş içine girmesi onun söz konusu bu özelliği ile ilgilidir. Bilahare solun Türkiye ve dünya gündemindeki etkisinin azalmaya başlaması; hayatiyetini komünizme karşı çıkmakta gören ülkücü harekette de etkisini göstermiş ve hareket, 12 Eylül sonrası dağılma noktasına kadar gerilemişti. Sonraları tekrar ülkücü hareketin toparlanma ve canlanma hadisesi yine bir karşı olma zemininde cereyan etti. Bu sefer hareket \"bölücü eşkıyaya karşı koymak\" temelinde büyüme kaydetmeye başladı.\nPKK'nın öldürdüğü her asker ya da sivil, ülkücüler için birer fırsat olmakta ve hareketin kitleselleşmesi yönünde değerlendirilmektedir. Yine \"ülkenin bölünmezliği\" şiarını bayraklaştırarak, bir dönem içine girdikleri meşruiyyet bunalımını aşmak istemektedirler.\nÜlkücülüğün düzen için taşıdığı \"kullanılabilme imkanı\" üzerinde bu sıcak ortamda \"kafa yoran\" da pek çıkmamaktadır. Aslında \"kafa yorma\" işlemi BBP'nin de ayrılmasıyla birlikte MHP çizgisindeki ülkücülere fazlaca lüks gelmektedir. Düşünmek, araştırmak gibi derinlikli çaba ve çalışmaları 12 Eylül öncesinde bile yeterince ifa edemeyen bir hareketin, mevcut nitelikli kesimlerinin de daha sonradan farklı yapılanmalara kaymış olmaları, ülkücü hareketin geride kalanlarının, düşünsel derinlik boyutunun iyice zayıflamasını getirmiştir.\nBugün duvarlara çizilen ülke haritasıyla birlikte \"Ya sev ya terk et\" sloganı böylesi bir düşüncesizliği ve tutarsızlığı göstermek açısından ilginçtir. Ülke ile ülkeye hakim olan rejimi eşitleme garabeti gösteren yukarıdaki sloganın malum kesimde pek tutulmuş olması, hareketin iyice dumura uğrayan fikir ve düşünce dünyasıyla irtibatlıdır.\nYine ülkücülüğün \"saman alevi\" gibi yaygınlaşma temayülü içine girebilmesinde de hareketin zikredilen bu \"sığlığı\" etkili olmaktadır. Kitleleri düşünce zahmetine sokmadan, sadece bir \"düşman\" varlığı karşısında örgütleme çabaları, hareketin geniş çevrelerde yoz ilişkiler temelinde büyümesini getirmiştir. Bugün insanların onlarca sorunu var iken, futbol müsabakaları ve pop konserleri sonrası ortaya çıkan tablonun ve ilişkilerin MHP ve ülkücü harekete akması, ülkücülüğün yaygınlaşmasında, gelişip büyümesinde hareketin yükseldiği zeminin niteliğini göstermektedir. Böylesi lümpen ilişkilerin hızla yozlaşmak dışında bir getirişi olamayacağı için de ülkücülük hep eklektik ve sentezci bir fikri kimlik(!) içinde gözükmektedir.\n12 Eylül'e rağmen devlete sadakat göstermeleri, belli işler için hala \"istidatlı\" olduklarını ortaya koymaları ve yine devletçi görüntüleri, kitlelere devletin de kendilerinden yana olduğu mesajını vermektedir. Bu durum ise güven duygusu içinde, gücü kutsayan birçok kimse için iyi bir sığınak olarak ortaya çıkmaktadır.\nÜlkücülüğün hemen yaygınlaşabilme özelliği içinde gözükmesinin bir başka yüzünde de onun ahlaki kurallarla kendini mukayyet görmemesi, daha da doğrusu ahlak kurallarını kendine göre uyarlaması vardır. Ülkücü olmak için gerekli ahlak umdelerinden bahsetmek ancak teorik bir iddia olabilir. Misal olarak, ülkücü için cuma namazına gitmek de, içki içmek de yan yana gelebilir. Ülkücülükteki ahlak anlayışı İslam ahlakıyla değil de daha çok \"mafya ahlakı\" ile benzeşir. Ülkücü hareketin İslam'la ilgisi ve ilişkisi de İslam'a teslim olmak, onu yaşamak gayretinden ziyade, onu kullanmak, ondan yararlanmak şeklinde tezahür etmiştir. Ünlü Türk-İslam sentezinde ifadesini bulan iddialar, İslam'ı Türklük davasında \"araçsal\" bir düzlemde kullanmaktan öte bir anlam ifade etmemiştir. Esasen Türk-İslam sentezi de Aydınlar Ocağı'nın piyasaya sürdüğü bir görüştür. Ülkücü hareketin bu senteze yakınlığı onu kullanmadaki ısrarı sentezin sahibinin kendileri olduğu görüntüsünü beraberinde getirmiştir. Aynı eklektik inanç ülkücülüğü, Kemalizm ile de örtüştürebilmektedir. İnanç düzlemindeki bu sentezci, eklektik yapılanma şahısların hayatına da bölünmüş, tutarsız görüntüler düşürmektedir.\nÜlkücülüğün lider-teşkilat-doktrin üçlemesinde zikredilen doktrinin tutarsızlığı, zayıflığı bir yana o ünlü lider ve teşkilat anlayışları da 12 Eylülle gelinen noktada büyük yaralar almıştır. Liderin (başbuğun) öngörülerinin çoğu Mamak, Çanakkale, Bursa zindanlarına gömülürken güçlü teşkilattan da geriye pek bir şey kalmamıştır. Hareketin en önde gelenleri bile selameti birer ikişer kendilerini başka partilere atmakta görmüşlerdir. Meşhur \"Ülkü Yolu\"nun yazarı Namık Kemal Zeybek, \"Fikri zindanda kendi iktidarda\" sözünün sahibi Agah Oktay Güneri, hareketin ideologlarından Taha Akyol ve MHP Genel Sekreteri Yaşar Okuyan bunlardan sadece bir kaçıdır.\nÜlkücü hareketin özellikle Mamak zindanlarında girdiği iç muhasebeyle birlikte harekette önemli bir ağırlığa kavuşan İslamcı kanadın bilahare tasfiyesi ile birlikte geriye, \"pek çok iş için uygun\" bir potansiyel kalmıştır. Sahip oldukları insan unsurunun niteliksizliği ve vasıfsızlığı ile birlikte ortaya çıkan tabloda mafya da, gecikmeden yerini almıştır. Bugün ülkücülüğün mafya ile neredeyse anlamdaş olarak kullanılmasında söz konusu bu gelişmelerin önemli bir yeri vardır.\nBütün bu olumsuzluklar güçlü lider-teşkilat-doktrin iddiasındaki bir yapılanmanın söz konusu iddiasının ne kadar anlamsız ve kof olduğunu da göstermesi açısından önemlidir.\nFikri netliği olmayan sentezci, eklektik bir yapıdan geriye, düz menfaat-çıkar ilişkisine dayalı bir yapı kalmıştır. Yine muhtemelen düzene karşı hiç ders alınmadan \"yarenlikler\" teklif etmek de ancak yeni \"kullanılma\" ya da \"vefasızlık\" sitemleriyle karşılanabilecek bir tekerrürü getirecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}