{
  "id": "e93c655e-c8ab-4fb2-97bb-3d4c3daee9cb",
  "title": "Almanya'da 'Mazlumlarla Dayanışma Günü'",
  "author": "Adnan Aslan",
  "year": "1996",
  "issue": "Sayı: 61 - Nisan 1996",
  "url": "https://www.haksozhaber.net/okul/almanyada-mazlumlarla-dayanisma-gunu-1273yy.htm",
  "content": "Mart 1996 tarihinde Almanya'da Mazlumlarla Dayanışma Günü kutlandı. Dünyanın çeşitli ülkelerinden davet edilen müslüman temsilciler, ülkelerindeki zulmü kardeşlerine aktararak, zulme karşı vahdet oluşturmanın gereğini vurguladılar.\nStuttgart'ta yapılan toplantının açış konuşmasını İslami Sosyal Hizmetler ve Bilgilendirme Merkezi Başkanı Özay Aslan yaptı. Aslan, yükselen her feryadın arkasında, ülkesinden sürülen, çocukları yetim kalan, ırzı ve namusu tehdit altında olan müslümanların olduğunu, müslümanların akıtılan kanlarının normal bir haber durumuna düşürüldüğünü anlattı. Dünya müstekbirlerinin işlenen bunca cinayet karşısında duyarsız kalmasının arkasındaki gerçeğin, müslümanlara karşı yürütülen savaşın bir parçası olduğunu hatırlatan Aslan, müslümanları kendilerine karşı yürütülen bu savaşa karşı daha duyarlı olmaya çağırdı.\nHollanda TOS televizyonunun toplantı için hazırladıkları özel slayt gösterisi, film ve resimlerle mevcut zulüm dile getirildi. Dinleyicileri gözyaşlarına boğan filmi, Somali'den toplantıya katılan Muhammed Abşir'in konuşması izledi. Amerika'nın Somali'yi işgalinden sonra, dünya müslümanlarının bu ülkede mazlum müslümanların varlığından haberdar olduğunu ancak kendilerine karşı halen duyarsız davranıldığını hatırlattı. Amerika'nın iğrenç emellerle Somali'ye geldiğini, fakat mazlumlardan aldığı darbeyle planlarının suya düştüğünü söyledi. Somali'deki hareketlerin çoğunun İslami olmadığını söyleyen Abşir, Somali'nin geleceğinin ancak İslam olacağını hatırlattı.\nKeşmir müslümanlarını temsilen İngiltere'den toplantıya katılan Keşmir Merkezi Genel Sekreteri Muhammed Galib dünya müstekbirlerinin parçaladığı Keşmir müslümanlarının içinde bulunduğu kurtuluş mücadelesinin boyutlarını ve karşılaştıkları zulmü dile getirdi. Bir kaç batılının kaçırılmasıyla ayaklanan Avrupa'nın, Hinduların iğrenç cinayetlerine karşı duyarsızlığının arkasında müslümanlara karşı düşmanlıktan başka bir şey olmadığını dile getirdi.\nIrak Kürdistanı'ndan toplantıya katılan Kürdistan İslami Hareket Temsilcisi Ebu Faruk, ümmetin yetimleri Kürt müslümanların sorunlarına ve karşılaştıkları katliama dikkatleri çekti. Irak rejimini besleyen kafirlerin adaletten değil menfaatlerinden yana olduklarını ve Kürt müslümanlar üzerindeki baskı ve zulmü desteklediklerini söyledi. Kürtlerin kurtuluşunun ancak İslam'da olduğunu ve ırkçı teorilerin müslüman Kürtlerin sorunlarını çözemeyeceğini iddia etti.\nSudan Büyükelçiliği'nden toplantıya katılan Hasan Vahab, ülkesinde sürdürülen iç savaş adı altındaki iğrençliğin katiyen din sorunu olmadığını, sadece İslam'ın ülkeye hakim olmasını engelleyen bir mücadele olduğunu elindeki belgelerle açıklamaya çalıştı. 600 Amerikalı askerin hristiyan isyancıları eğittiğini belgeleyen Vahab, bütün bunların İslam'ın ülkeye hakim olmasının önüne geçemeyeceğini müjdeledi.\nÇeçenistan Avrupa Temsilcisi Aslambeg Kadıyev, toplantının en duygusal konuşmalarından birini yaptı. Konuşması sık sık tekbir ve \"Rusya'ya Ölüm\" sesleriyle kesilen Kadıyev şunları söyledi: \"Uluslararası kuruluşlarda soruyorlar: Sizler elinizdeki az imkanlarla Ruslara karşı nasıl direniyorsunuz? Ben de onlara bunun müslümanların imanı olduğunu söylüyorum. Bu imanı, müslüman olmayanların anlaması mümkün değildir. Son günlerde bana Grozni'yi neden terk ettiğimizi soruyorlar. Biz Grozni'yi hiç terk etmedik. Orası bizim ülkemiz. Ve halen oradayız ve günlerdir Ruslarla savaşıyoruz. Ruslar ne yapacağını şaşırmış durumdalar. Sizlerin yüreklerinin bizlerle beraber olduğunu bilmek bizlere en büyük destektir ve bizim bu desteğe ihtiyacımız var. Tekbirlerle süren konuşmayı genç kardeşlerimizin marşları takip etti. Duyguları zirveye çıkaran marşları, Filistin pandomiması ve İslami Hafta Sonu Okulları kız Öğrencilerinin ilahileri takip etti.\nTürkiye'den toplantıya katılan ve mü'minlerin birbirlerine karşı sorumluluklarını hatırlatarak konuşmasına başlayan Mehmet Pamak, Türkiyeli müslümanlar üzerindeki zulmün boyutlarını ve şeklini açıkladı. Dinleyicileri oldukça duygulandıran konuşmaya, sürekli tekbir sesleri eşlik etti. Emperyalistleri gerçek teröristler olarak niteleyen Pamak, müslümanları birlik ve beraberliğe davet etti. Gecenin geç saatlerine kadar devam eden konuşma büyük bir dikkat ve sabırla sürdürüldü.\nVahdet duasını okuyan müslümanların yükselen sesleriyle toplantı sona erdi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}