{
  "id": "a5e70659-d637-40e4-bf2b-32342af6250a",
  "title": "Ebu Merzuk ve Amerikan Adaleti!",
  "author": "Rıdvan Kaya",
  "year": "1996",
  "issue": "Sayı: 64 - Temmuz 1996",
  "url": "https://www.haksozhaber.net/okul/ebu-merzuk-ve-amerikan-adaleti-1375yy.htm",
  "content": "Bir yıla yakın bir zamandır devam etmekte olan mizansen, nihayet tamamlanma noktasına geldi ve ABD Mahkemesi Ebu Merzuk'un İsrail'e teslim edilmesini kararlaştırdı. 25 Temmuz 1995 tarihinden beri ABD'de tutuklu bulunan, Hamas Siyasi Büro sorumlusu Dr. Musa Muhammed Ebu Merzuk'un New York'da 8 Mayıs'ta yapılan son duruşmasında federal mahkeme, İsrail'in, Ebu Merzuk'un kendilerine teslim edilmesi talebini kabul etti.\nYargıç Kevin Duffy kararında, \"Ebu Merzuk'un, Hamas'ın İsrail vatandaşlarına karşı giriştiği şiddet eylemlerine müdahil olduğuna dair ciddi bir kanaat teşkil edecek şekilde, İsrail'in yeterli deliller sunduğu\"nu belirtiyor. 65 sayfalık karar metninde İsrail'in Ebu Merzuk'u suçladığı on eylem, detaylarıyla sıralanmış.\nYargıç Duffy kararında, Ebu Merzuk'un \"yasadışı bir eylemin gerçekleştirilmesine rıza göstermesi\"nin dahi İsrail'e teslim edilmesine yeteceği\", bu yüzden, Ebu Merzuk'un eylemlere bizzat müdahil olduğunu İsrail'in ispatlamasının gerekmediğini açıkça belirtiyor.\nİsrail'in Ebu Merzuk aleyhinde sunduğu en önemli delil, Filistin kökenli bir ABD vatandaşı olan Muhammed Salah'ın ifadeleri. 1993 yılında işgal altındaki topraklarda yaşayan ailesini ziyaret için geldiği sırada, İsrail polisince kuryelik suçlamasıyla tutuklanan Muhammed Salah'ın, Ebu Merzuk'un talimatıyla Hamas örgütüne para getirdiği iddia edilmişti. 5 yıl ceza alan ve halen siyonistlerin zindanlarında bulunan Muhammed Salah, ABD mahkemesine gönderdiği kendi el yazısıyla yazılmış dilekçede, Ebu Merzuk hakkında kendisine atfedilen her şeyin zora dayanarak oluşturulduğunu ifade etmiş ve Siyonistlerin kendisine yaptıkları işkenceleri ayrıntılı bir biçimde anlatmıştı.\nNe var ki, mahkeme bu açıklamayı kaale bile almadı. Ebu Merzuk'un, kendisi aleyhindeki suçlamaların işkence ile alınmış ifadelere dayandırıldığı, bu yüzden reddedilmesi gerektiği şeklindeki savunmasına karşılık, Yargıç Duffy bu \"değerlendirme\"yi yapmanın mahkemenin işi olmadığını, zaten Salah'ın İsrail güvenlik güçlerine verdiği ilk ifadelerinin İsrail'in sunduğu diğer delillerle desteklendiğini söyleyerek, Ebu Merzuk'un talebini reddetti.\nDoğrusu ABD mahkemesinin bu yaklaşımı bizlere pek yabancı gelmiyor. DGM'lerde sıkça rastlanılan bir görüntü hafızalarda canlanıyor kendiliğinden. Devlet kurumlarından alınan İşkence raporlarının ibraz edilmesi ve atfedilen suçlamaların işkenceye dayanan zorlamalar olduğu şeklindeki sanık savunmaları, mahkeme başkanının o sakin, sıradan ve umursamaz sözleriyle kesiliyor: \"Bu konu bizi ilgilendirmiyor, mahkemeyi meşgul etmeyin, bu iddialarınızla ilgili olarak istiyorsanız başka mahkemelerde dava açarsınız...\" Demek ki, ABD'de neyse, Türkiye'de de o. Tabii ki efendilerin örnek alınması gerekiyor. Aynı şekilde ABD'de eğitim görmüş eski Emniyet Genel Müdürü ve Adalet Bakanı'nın cezaevlerine yönelik gerçekleştirmeye çalıştığı bir takım uygulamalarda da, aldığı Amerikan eğitiminin katkı payı akla geliyor.\nEbu Merzuk'un avukatı Stanley Cohen, Yargıç Duffy'i \"başından beri ikinci bir savcı gibi davranmak\" ve \"mahkemeye sunulan belgeleri okumadan karar vermekle suçluyor. Aslında bu mahkemeye Yargıç Duffy'nin bakması bile siyasi bir tavır olarak değerlendirilebilir. 1993 Şubat'ında meydana gelen New York'taki Dünya Ticaret Merkezi'nin bombalanması davasında da yine aynı yargıç reislik yapmış ve çok tartışmalı bir takım delillere dayanılarak dört müslüman yüzlerce yıllık hapis cezalarına çarptırılmışlardı.\nSöz konusu bu dört müslümanın ayrı ayrı eyaletlerde bulunan cezaevlerinde ve her biri tek başına olmak üzere kaldıklarını ve birbirleriyle mektuplaşmalarının dahi yasak olduğunu hatırlatmakla yarar var. Gerek bu durum, gerek son zamanlarda İslami basına da yansıyan Ömer Abdurrahman'a cezaevinde uygulanan işkenceler ve şimdi Ebu Merzuk davası, Amerikan adaletinin işleyişini açık bir biçimde ortaya koyuyor. Ve Amerika bir kez daha İslami hareketlere düşmanlıkta sınır tanımadığını ispatlıyor.\nEbu Merzuk'un bir üst mahkemeye yaptığı temyiz başvurusunun kabul edilme ihtimali çok az. Zaten şimdiden ABD'de bulunan Siyonist kuruluşlar, Dışişleri Bakanı Christopher'den Ebu Merzuk'u İsrail'e teslim etme işleminin hızlandırılması taleplerinde bulunmaya başladılar. Ebu Merzuk'un İsrail'e tesliminden ABD'nin sorumlu tutulacağına dair geçen yıl Hamas'ın yaptığı uyarıyı dikkate alan Dışişleri Bakanlığı, yurtdışındaki ABD vatandaşlarına uyarıda bulundu. Bu arada Filistin Özerk Yönetimi mahkeme kararını kınadı. Maliye Bakanı Muhammed Neşaşibi Ebu Merzuk'un Filistin vatandaşı olduğunu, bu yüzden İsrail'e teslim edilmemesi gerektiğini söyledi. Fakat tabii ki, bunun sembolik bir tepki olmaktan öte bir anlamı bulunmuyor. Amerika'nın zaten bu tür tepkilere aldırdığı da yok. Onları asıl düşündüren ve zorlayan şey, İslami örgütlerin başta Ortadoğu olmak üzere tüm dünyada Amerikan hedeflerine yönelik girişebilecekleri muhtemel eylemler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}