{
  "id": "f74db6cf-643d-4b41-8ef4-c2b8300e6f89",
  "title": "Şikaki Sürekli Filistinli Direniş Gruplarını Biraraya Getirmek İçin Çalıştı",
  "author": "Talal Naci",
  "year": "1996",
  "issue": "Sayı: 58 - Ocak 1996",
  "url": "https://www.haksozhaber.net/okul/sikaki-surekli-filistinli-direnis-gruplarini-biraraya-getirmek-icin-calisti-1180yy.htm",
  "content": "FHKC Genel Komutanlık Genel Sekreter Yardımcısı Talal Naci'nin Fethi Şikaki'nin şehadeti münasebetiyle Şam'da yapılan toplantıda yaptığı konuşma\nRahman ve Rahim olan Allah'ın adıyla,\n\"Mü'minlerden öyle erkekler vardır ki, Allah'a verdikleri sözde durdular. Onlardan kimi adağını yerine getirdi, kimi de beklemektedir. Sözlerini asla değiştirmemişlerdir\" (Ahzab, 23)\nEy Mücahid kardeşler,\nFilistinli ve Arap güçlerin önderliğini yaptığı, İsrail azgınlığına ve düşmanlığına karşı verdiğimiz bu savaştan 40 gün önce cihadın kahramanlarından, halkının ve milletinin hakkını korumada fedakâr, mücahid kardeşimiz Fethi Şikaki'yi kaybettik. Kendinden önce şehid olanlar gibi o da temiz ruhuyla yükseklere yükseldi. O şimdi o yüce makamında mutlu ve mutmain bir şekilde gülümsüyor ve şehadetiyle övünerek bize bakıyor.\nOnun sadece cesedini katledebildiler, onun yüce ruhu ise Rabbi katında şehidler ve sıddıklarla birlikte ebediyete kadar yaşayacaktır. O orada mutludur, çünkü arkasında kendisinin çizdiği yolu sürdürecek Allah'a ahdetmiş mü'min bir kul R. Abdullah Şallah'ı bırakmıştır.\nFethi Şikaki'nin şehadetini sevinçle karşılayan katil Rabin ve avanasi onu öldürerek gayelerine ulaşacaklarını, hedeflerini gerçekleştireceklerini ve Filistin davasını bitirebileceklerini zannettiler. Vallahi buna muktedir olamazlar.\nO şu anda onların zanlarına bakıp gülüyor ve onların bu zanlarıyla alay ediyor. Hayattayken \"gerektiğinden fazla yaşadım\" diyen Fethi Şikaki zaten şehadetle içice yaşıyordu. Doğduğundan beri Filistin davası için çalışıyordu.\nGözün aydın Ey Ebu İbrahim. Allah senin intikamını aldı. Yahudi toplumunda tehlikeli bir bölünmeye sebep olacak şekilde fanatik bir yahudinin, Şamir'in, Begin'in, Waizman'ın, Ben Gorion'un öğrencisi, kendisini Allah'ın görevlendirdiği zannıyla gerçekleştirdiği suikastle intikamını aldı.\nOnların söylediklerini bir yana bırakarak diyoruz ki: Allah halkımızın katilinden ve en büyük tağuttan intikam alması için başka bir katili görevlendirmiştir. Öyle bir katil ki, 1948'de Siyonist Belmah çetesinin başında, Batı Kudüs'ü işgal ederken; ihtiyar, kadın, çoluk çocuk demeden masumları katletti.\nRabin'in, hamile kadınların karınlarını deşmelerini, ceninleri boğazlamalarını unutacak mıyız? 1967'de onun liderliğindeki katliamları unutacak mıyız? Doğu Kudüs'ün, Batı Yakası'nın, Gazze'nin, Eriha'nın, Golan'ın, Sina Yanma-ası'nın işgalini unutacak mıyız? Kahraman çocuklarımızın, İntifada kıyamcılarının kemiklerini kırma emrini vermesini unutacak mıyız?\nFethi Şikaki Filistin'in kurtuluşu için cihadi bir programa sahip, savaşan bir örgüt kurdu. HAMAS'ın ve İCH'nin getirdikleri İslami anlayış emperyalist Batının çizmeye çalıştığı İslam anlayışından farklılaşıyordu. İslam'ın gerçeğini ortaya koydular. Müslüman özde, gasbedilmiş toprağını geri almak için herkesten önce cihad eden, savaşan insandır. Fethi Şikaki'nin Batı'da ve Siyonist İsrail'in gözünde önemli bir yeri vardır. Çünkü o, elinde kınına girmeyen, havaya kalkmış kılıcıyla Filistin İslami Hareketi'nin en önde gelen cihadi liderlerinden biriydi. Tıpkı Lübnan'da siyonizme ve uşaklarına karşı verdiği savaşta Hizbullah'ın lideri Nasrallah'ın yaptığı gibi, İmam Humeyni önderliğindeki İran İslam Devrimi'ni gerçekleştiren kadro ve İmam'ın yolunu sürdüren Mücahid Hamaney'in yaptığı gibi, ki bu İslam Devrimi tağuta ve istikbara karşı direnip cihadi İslam'ın bayrağını taşımış, halkıyla birlikte emperyalizme, siyonizme karşı direnen müslümanların öncülüğünü yapmış ve onlar için bir okul olmuştur.\nF. Şikaki'yi tanıyan; cesur, kınayıcının kınamasından korkmadan hakkı söyleyen birisini tanımıştır. O, halkının sorumluluğunu omuzlarında taşıyan, halkının davasını anlatmak için yolculuğun tehlikelerine rağmen sürekli bir yerden bir yere giden, şehadeti çoktan göze almış birisiydi.\nGüle güle git ey şehid! Gönül rahatlığıyla uyu! İşte İslami Cihad Hareketi'ndeki kardeşlerin yolunu sürdürüyorlar. Fikrinden ayrılmamaya ahdetmişler. İşte bıraktığın hareketin önderi, bana hareketin şurasına gelmek için Amerika'dan Filistin'e nasıl gelmeye çalıştığını anlattığın Dr. Ramazan Abdullah.\nEy Ebu İbrahim, seni Filistinli muhalif grupları biraraya getirmek için en heyecanlı, çalışkan lider olarak gördüm. Filistinli on muhalif müttefik grubun kurulmasında en büyük rolü sen oynadın. Gruplar arasındaki anlaşmazlıkların giderilmesi için verdiğin uğraşıları biliyoruz.\nBiz Filistinli muhalif güçler olarak, hür müslümanlar olarak sana vaad ediyoruz ki, tefrikaya karşı savaşa devam edeceğiz. Siyonizme ve ona tâbi olmuş, Kudüs'ten ve Hak'tan taviz vermiş özerk yönetime ve Arafat'a karşı verdiğimiz kavgaya devam edeceğiz. O Arafat ki, Rabin'in cenazesine katılmak için Vadi Araba anlaşmasının sahibi Kral Hüseyin'le yarışıyordu. Arafat hangi seçimlerden, hangi demokrasiden, özgürlüklerden bahsediyor. Ki, tüm seçimler işgalin gölgesi altında yapılıyor. Siyonist ordu da tüm kuvvetleriyle şehrin kapılarında silahlarıyla Gazze'de ve Batı Yakası'nda oturuyor. Batı Yakası, Siyonist yerleşimcilerin ve işgal denizinin içinde kalan Filistin adacıklarından oluşan bir takım adaya dönüştü. Üstüne üstelik bir de Siyonist orduyla müşterek bir şekilde özerk yönetim devriyelerinin emniyeti sağlamaya çalıştıklarına şahit oluyoruz. Vâki olduğu gibi Siyonist düşman Batı Yakası'ndan ve Gazze'den çekilmedi. Bilakis yeniden yayılma denen yeni yahudi yerleşim birimlerinin emniyetini sağlama operasyonu gerçekleştirildi. Tüm bunlardan sonra Arafat ve takımı, 4 milyon Filistinliyi unutarak nezih ve demokratik bir seçim yapacaklarını söylüyorlar. Arafat ve avanesinin Siyonist düşmanla anlaşarak üzerinde ittifak ettikleri seçim, İsrail işgalini daha cici gösterme gayretlerinden başka bir şey değildir. 48 yıl boyunca halkımıza karşı işlenen suçların ve katliamların temize çıkarılmaya çalışılmasından başka bir şey değildir.\nEy kardeşlerim! Biz Filistinli muhalif güçler olarak halkımızı bu seçim komplosunu boykot etmeye çağırıyoruz. Bu seçimler halkımızın hakkından taviz veren ve ondan düşmana hediyeler takdim eden maddeler içeren Oslo Anlaşması üzerine bina edilmiştir. Buradan ilan ediyoruz ki, ne kadar zayıf olsa da bu seçimden çıkan sonuçlar, halkımızı bağlamayacaktır. Ve bu seçim halkımızın kendi iradesiyle kendi geleceğini belirleme olgusunu hedeflemiyor.\nEy kardeşlerim! Şu anda tüm Arap ve Filistin bölgesinde irtidadi bir hücum yaşanıyor. Tüm bunlara rağmen Arap halkları Hafız Esed'in Suriyesi liderliğinde hâlâ diridir ve hâlâ direnmekte, Siyonist düşmanın arzularının önünde bir sed gibi dikilmektedirler.\nTarihi bir örneklik teşkil eden Suriye'nin tavrı, ulusal ilkelerden çıkmayı reddeden bir tavırdır, halkın haklarından taviz vermeyi reddeden bir tavırdır ve bu tavrın benzerine de bugünlerde az rastlanmaktadır.\nSana söz veriyoruz Ey Ebu İbrahim! Senin de sevdiğin, bizim de övündüğümüz H. Nasrallah önderliğindeki Hizbullah'la ittifakımız ve dostluğumuz devam edecektir. Sana elveda demiyorum Ey Fethi Şikaki, sadece şu ayeti okumakla yetiniyorum:\n\"Allah yolunda öldürülenlere ölüler demeyin; bilakis onlar diridirler ve Rableri katında rızıklandırılmaktadırlar\".",
  "crawled_at": "2025-06-02T10:26:33.995943"
}