{
  "id": "800e490c-a73e-4e14-b8c4-6094a7c10837",
  "title": "Kudüs’ümüze Sahip Çıkalım",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 65 - Ağustos 1996",
  "url": "https://www.haksozhaber.net/okul/kudusumuze-sahip-cikalim-1414yy.htm",
  "content": "13 Eylül 1993'de imzalanan Oslo Anlaşması'na göre, Mayıs 1996'da İsrail ve Filistin özerk yönetimi arasında \"Nihai anlaşma merhalesi\" görüşmelerinin başlaması gerekiyordu. Ancak 29 Mayıs İsrail seçimleri dolayısıyla eski İsrail başbakanı Şimon Peres, bu görüşmelerin seçimler sonrasına bırakılmasını istemişti. Seçimler sonrasındaki hükümet değişikliği de, görüşmelerin başlamasını geciktirdi. Ancak önümüzdeki dönemde bu görüşmelerin başlatılması kuvvetle muhtemeldir. Bu dönemdeki görüşmelerde ele alınacak meselelerin başında ise Kudüs meselesi gelmektedir. Kudüs davası'nın ciddi bir ihanet tehdidiyle karşı karşıya kaldığı bu aşamada, Filistin Dostluk ve Dayanışma Derneği tarafından \"Kudüs'ümüze Sahip Çıkalım\" başlıklı bir bildiri yayınlandı. Kudüs'ün müslümanlar için önemine değinen bildiride şu görüşlere yer verildi:\n\"Yakın geçmişte Batı'nın yönlendirdiği bir takım yönetimlerin çeşitli ihanetlerine maruz kalan kutsal Kudüs şehri, bugün yeni bir tehdit ve ihanetle karşı karşıyadır. Sözde özerk yönetim, 13 Eylül 1993'de imzaladığı Oslo İlkeler Anlaşması'nda, Kudüs konusunu kasıtlı olarak \"Nihai anlaşma merhalesine bırakmıştır. Bundaki amaç, şehirdeki yahudi oranının arttırılmasına fırsat vermekti. Önümüzdeki aylarda başlaması beklenen ve 1999'a kadar sürdürülmesi planlanan \"Nihai anlaşma merhalesinde de, Kudüs'te yahudi nüfus oranının fazlalığı gerekçe gösterilerek bu şehir üzerindeki İsrail sultasının \"meşrulaştırılması\" amaçlanmaktadır. İslam âlemi bu sinsi oyuna karşı uyarılmalı ve \"Filistin tarafı\" sıfatı taşıdıklarını ileri süren bir \"ihanet çetesi\"yle Siyonist işgalcilerin kafa kafaya vererek böyle bir senaryoyu sahneye koymalarına fırsat verilmemelidir.\nBu sinsi oyunun başarıya ulaşmasının önlenebilmesi için müslümanların bu davaya hararetle sahip çıkmaları, Kudüs için çeşitli programlar düzenlemek, broşürler bastırmak, gazetelere ilan vermek, Kudüs'ün İslami kimliğini vurgulayan kültürel programlar tertiplemek vs. suretiyle kutsal Kudüs davasını gündemde tutmaya çalışmaları gerekir. Bunların hepsinden de önemlisi özelde Kudüs'ün, genelde bütün mukaddes toprakların İslami kimliğinin korunması ve bu topraklar üzerindeki B işgalin meşrulaştırılmasına fırsat verilmemesi için sürdürülen İslami mücadeleyi maddi ve manevi yönden desteklemek zorunludur\".",
  "crawled_at": "2025-06-02T10:26:33.995943"
}