{
  "id": "46ac8607-7e33-400c-8492-2ed5c55c2308",
  "title": "TC'nin Dış Politikası Değişiyor mu?",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 66 - Eylül 1996",
  "url": "https://www.haksozhaber.net/okul/tcnin-dis-politikasi-degisiyor-mu-1427yy.htm",
  "content": "Erbakan'ın kalabalık bir heyetle çıktığı \"Doğu seferi\" daha gezi başlamadan yoğun bir dış politika tartışmasını başlatmıştı. On günlük gezi boyunca ısınan tartışma, görünen o ki, hükümetin Refah kanadı tutumunda ısrarlı olduğu müddetçe devam edecek.\nBeş ülkeyi kapsayan gezinin en çok ses getiren kısmı İran bölümü oldu. Hatta, Erbakan'ın asıl maksadının İran'a gitmek olduğu, fakat tek basma İran'a gitmenin çok tepki çekeceğinden korktuğu için gezi programına diğer dört ülkeyi daha eklediğini ileri sürecek kadar kuşkucular da çıktı. Bu çevreler özellikle gezinin İran bölümünü karalamak ve başarısız göstermek için yoğun bir çaba sarf ettiler. İran ile her türlü olumlu ilişkiye köktenci bir tarzda karşı çıkan bu çevreler, TC açısından büyük ekonomik avantajlar sağlamasına rağmen, İran'la imzalanan doğalgaz anlaşmasını kamuoyu nezdinde küçümsemek için ellerinden geleni yaptılar.\nİran gezisinin bunca tepki çekmesi doğaldı. Çünkü gerçekten ilginç bir zamana denk gelmişti. ABD'nin İran'a karşı tüm dünyaya yönelik gözdağı verme anlamına gelen bir yasa çıkarttığı ve İran'a askeri müdahalede bulunma sinyallerinin yoğunlaştığı bir ortamda TC Başbakanı'nın İran'ı ziyaretinin ve hacimli ticari anlaşmalar imzalamasının \"emperyalistler hapşırınca, nezle olmayı\" bir alışkanlık haline getiren işbirlikçi güçleri telaşa sevketmesi kaçınılmazdı.\nErbakan'ın İran seferinin hemen akabinde, Şevket Kazan'ın da ABD ile sorunlu bir başka ülke olan Irak'a gitmesi, ardından RP'li hükümet üyelerinin Suriye ve Libya ile ilişkilerin geliştirileceğine dair açıklamaları tansiyonu arttırdı. Egemen laik çevrelerin kızgınlık ve paniğini herhalde Hürriyet Gazetesi'nin manşetine taşınan \"70 yıllık imajımız güme gidiyor!\" feryadı en açık biçimde yansıtıyordu.\n70 Yıllık Gelenek: İşbirlikçilik\nPeki düzen çevrelerinin bu şekilde vaveyla kopartmaları gerçekçi miydi? Gerçekten TC'nin 70 yıllık dış politika çizgisi değişiyor muydu?\nNe yazık ki bu soruya olumlu cevap vermek imkansız. Kökleri çok ötelere, hatta 70 yıldan da öteye uzanan dış politika çizgisinin sıradan bir hükümet değişikliğiyle, düzen çerçevesi içinde politika yapmaya şartlanmış kadrolarla, gerçek iktidar sahipleriyle hesaplaşmayı, çatışmayı göze alamayan uzlaşmacı siyasetçilerle köklü biçimde değişeceğini ummak hayalciliktir.\nO zaman bunca gürültünün anlamı ne? Düzen çevreleri her konuda olduğu gibi, dış politikada da RP'li hükümetin hareket alanını mümkün olduğunca daraltma çabasında. Sürekli olarak içeriye doğru daralan çemberler çizerek RP'yi sınırlamaya çalışıyor. Bu yüzden 70 yıllık işbirlikçilik geleneği kutsanıyor. ABD ve İsrail çizgisinden bir milim dahi taviz verilmesine tahammül edilemeyeceği en yüksek perdeden seslendiriliyor.\nYani \"ne kadar çok gürültü yaparsak, o kadar az kaybederiz\" mantığıyla hareket ediliyor. Düzen çevrelerinin bu mantıkla koparttıkları yaygaraya bakıp, müslüman kamuoyunun ciddi beklentiler içine girmesi ise duygusallıktır. TC'nin köklü bir işbirlikçi geleneğe dayandığını görmemektir. Düşmanı tanımamaktır.\nRP Ne Kadar Bağımsız ki, Bağımsız Dış Politika Çizgisi İzleyebilsin?\nBu noktada RP'nin yapmaya çalıştığı ve yapabileceği şeyi doğru değerlendirmek gerekir. RP'nin Batı'dan, ABD'den, daha somut ifadesiyle emperyalizmden tümüyle bağımsız bir dış politika izleyebilmesi mümkün değildir. Zaten tabanının gönlünü hoş tutacak bir takım iddialı sloganların ötesinde, böyle bir çizgiyi hedeflediği de söylenemez. Olsa olsa bağımlılık düzeyini düşürmektir söz konusu olan. RP'nin çizgisi, önceki dönemlerde ortaya konan her şeyiyle bağımlılık, adeta Batı'ya kara sevdalılık çizgisini biraz daha soğukkanlı bir noktaya, kısmen pazarlık gücüne sahip olunan bir konuma oturtmak şeklinde tanımlanabilir ancak. Yani Özal ve Çiller'in şahıslarında somutlaşan emperyalizmin yanında gönüllü jandarma olma, emir eri olma halinden bir nevi işçi olma haline geçmeye çalışmaktır hedeflenen.\nRP'nin her fırsatta Amerika ile ilişkilere özel önem verdiğini tekrarlaması, Amerikan üslerine yönelik hiç bir itirazının olmayışı, Çekiç Güç manevrası, İsrail ile ilişkiler konusunda izlenen edilgen ve haysiyetsiz politika, TC'nin emperyalizme bağımlı dış politika çizgisine yönelik RP'nin itirazının sınırını ortaya koyan müşahhas örnekler olarak karşımızda duruyor.\nRP yanlısı çevrelerin abartılı bir duygusallık ve hamasetle adeta ABD'den bağımsızlık ilân etme coşkusuna kapıldıkları bir vasatta, İsrail'le imzalanan yeni anlaşma hayal perdesini yırtmaya yetecek bir tokat olmuştur. RP'li yetkililer önceki dönemde imzalanan anlaşmayı ihanet anlaşması olarak nitelemiş ve iktidara geldiklerinde bu anlaşmayı yırtıp atacaklarım söylemişlerdi. Aynı RP'li yetkililer aldıkları yüksek düzeyde ikna kabiliyetine (!) sahip askeri brifinglerin ardından, hükümete İsrail ile Savunma Sanayi İşbirliği anlaşması için yetki verdiler. Böylece kendine bağımsız, bir aktör rolü vehmeden RP'ye ihanetin son perdesinde sıradan bir figüran rolünü oynamak düşmüş oldu.\nBağımsız bir dış politika izleyebilmek için RP'nin gerekli iradeye sahip olmadığı açıktır. Bu yüzden müslüman kamuoyunda hayali beklentiler havası oluşturanlar açıkça kitleyi aldatmakta ve suç işlemektedirler. Bununla birlikte, bu gerçeği tespit etmek, olumlu yönde ortaya çıkan gelişmeleri görmezden gelmeyi de gerektirmemelidir. En azından önceki hükümet dönemlerinde İran ve Suriye gibi ülkelerle neredeyse bir savaşın eşiğine gelindiği ve sürekli bir gerginlik havasının korunmakta olduğu göz önünde bulundurulursa, RP'nin izlediği politikaların olumlu etkileri görülebilir. Ortadoğu'nun müslüman halkları arasında emperyalist ve siyonist çıkarlara uygun olarak oluşturulmaya çalışılan suni düşmanlık atmosferinin bir nebze de olsa kırılması ve TC'nin bölgede soyundurulduğu emperyalizmin koçbaşı rolünden bir parça da olsa uzaklaşması, müslümanların hayrına gelişmelerdir. RP'nin sahip olduğu geleneksel kimliğinin etkisiyle Batı ve ABD eksenli politikalardan görece bağımsız davranma eğilimi göstermesi ve emperyalizmin teşviki ve yönlendirmesiyle hareket eden egemen laik güçlerin ısrarla sürdürdükleri Ortadoğulu ülkelerle düşmanlık siyasetine son verme yönündeki gayretleri müslümanlar açısından, yetersiz ve sığ da kalsa, nispeten olumlu adımlar olarak görülmelidir.\nBu itibarla, emperyalizm ve siyonizme karşıtlık ve İslam ümmetinin birliği söylemleriyle halkın karşısına çıkan RP'nin, bir yandan vaatleriyle çelişen politikalarını teşhir ederken, diğer yandan bu söylemlerine paralel zeminde atılan adımları da olumlamak ve geliştirmeye çağırmak gerekir. Bununla birlikte müslümanlar TC'nin köklü politikalarını değiştirmenin ancak devrimci bir oluşumla mümkün olabileceğini ve RP gibi düzen içi hareketlerin kendilerine dayatılan çerçeveyi aşabilecek bir iradeye sahip olmadığı ve olamayacağı gerçeğini de sürekli canlı tutmalıdırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}