{
  "id": "535f7320-b832-4331-92c0-62d85a892455",
  "title": "Dünyadan Haberler",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 65 - Ağustos 1996",
  "url": "https://www.haksozhaber.net/okul/dunyadan-haberler-1413yy.htm",
  "content": "Arafat İsrail'i Aratmıyor\nAmerika, İsrail ve Batılı devletlerin isteği ile kurulan sözde Filistin devleti (Filistin Ulusal Otoritesi-FUO) ve onun kukla lideri Yaser Arafat, gerçek kimliğini ortaya koymaya devam ediyor. Emperyalizmin bölgedeki varlığına topyekün karşı çıkan direnişçi müslümanlar, zulmü artık İsrail eliyle değil, Arafat eliyle yaşıyorlar. Mıddle East International'dan alınan aşağıdaki satırlar buna işaret etmektedir:\n\"... FUO hapishanelerinde halen 900 ila 1200 arasında tutuklu bulunmaktadır. Bunların çok büyük bir kısmı herhangi bir yargılama ve cezalandırma olmaksızın hapse atılmışlardır. İsrail'deki seçimlerden kısa bir süre önce yüzden fazla tutuklu serbest bırakılmasına rağmen, seçimlerden sonra ilişkiler yine gerginleşmiş ve Arafat eski sert tutumuna geri dönmüştür.\nArafat'ın güvenlik güçleri tarafından tutuklanan ve daha sonra serbest bırakılan bazı kişilerin şehadetinden anlaşılmaktadır ki, FUO'nun uygulamaları zulüm ve işkenceden başka bir şey değildir. Söz konusu eski tutuklular, \"mevcut durumun bilinçli olarak kötüleştirildiğinden, kötü yemekler, tıbbi yardımdan mahrum bırakılma, ziyaretçilerle görüştürülmeme\" gibi uygulamalardan bahsetmektedirler.\nBahsedilen eski tutuklulardan biri, \"on sekiz gün boyunca her gün elektrik verilerek\" nasıl işkenceye maruz kaldığını anlatmaktadır. Kimliğinin açıklanmasını istemeyen şahıs, bütün bu işkencelerin sonunda \"Hamas örgütünün, hem de askeri kanadının bir mensubu olduğunu\" itiraf etmek zorunda kaldığını ifade etmiştir.\".., Bir çok kişi biliyorum ki, eşlerinin dahi Hamas üyesi olduğunu itiraf etmişlerdi. Yapılan işkence karşısında her şeyi itiraf edebilirdik\".\nFilistinli yetkililer, bu tür işkencelerin bilinçli ve \"sistematik\" olduğunu söylemektedirler. Filistin Toprak ve Su İnsan Hakları Örgütü Başkanı Kadir Şukayre, bu baskınların amacını; Hamas'ın askeri kanadının yok edilmesi ve yeni Filistin rejiminin \"Filistin kimliğini kabul ettirme\" amaçlı olduğunu yerleştirilmesi ifade etmektedir.\nİsrail \"İşgale Devam\" Diyor\nİsrail hükümeti işbaşına geceli daha üç hafta dolmadan, yeni bir işgal kampanyasına daha başladı. Bu kampanya çerçevesinde halen Filistinli köylülerin elinde bulunan geniş araziler, tarım alanları, İsrail devleti ve yahudi yerleşimciler tarafından adeta talan edilmeye baştandı. Haziran'ın son haftası içinde Kudüs'ün doğusundaki Şuala kampı çevresinde bulunan iki Arap köyü (Ras Şehade ve Ras Hamiş) İsrail devleti tarafından işgal edildi. Yahudi yerleşimciler ise, Filistinli çiftçilerin tarım alanlarına zehirli kimyasal maddeler atarak, tarım ürünlerini tahrip ederek ve tarım alanlarına vahşi hayvanlar salarak söz konusu işgallere var güçleriyle yardımcı olmaktadırlar. İsrailli yetkililer, ele geçirdikleri yerlere toplu yerleşim birimleri, endüstri alanları, parklar ve bir adet yüzme havuzu yapacaklarını açıkladı. Buralara binlerce yahudi aile yerleştirmek suretiyle Doğu Kudüs çevresinde bulunan yahudi yerleşim bölgeleri arasında boşluklar doldurularak (yahudi yerleşimi açısından) demografik bir süreklilik oluşturmaya çalışılmaktadır.\nPeki bütün bu olup bitenler karşısında Arafat ve sözde Filistin devleti ne yapıyor dersiniz?\nMiddle East Int.; Mayıs 1996\nFilistin\n26 Haziran'da Eriha yakınlarında, özerk yönetimin sorumlu olmadığı alanda 3 İsrail askeri ölü olarak bulundu.\nJenin yakınlarındaki Guivat Oz yahudi yerleşim biriminden bir yahudi yerleşimci 10 ve 12 yaşında iki Filistinli çocuğu kaçırarak işkence yaptı; demir çubuklarla dövüp, üzerlerinde sigara söndürdükten sonra çocukları zincirleyip bir tarlaya bıraktı. Oradan geçen bir Filistinli çiftçi, çocukları hastaneye yetiştirdi.\n-14 Temmuz'da Siyonist yerleşimciler konseyi Batı Şeria ve Gazze'de yerleşim alanlarının iki katına çıkarılacağını açıkladı. Washington'dan döndükten sonra 11 Temmuz'da Netanyahu, yerleşim birimleri için yapılacak yollara ABD'nin mali yardım yapacağını söylemişti.\nCrescent; 16-31 Temmuz 1996\nGüvenlik Bölgesinde Hizbullah'ın Etkinliği\nHizbullah eylemleri İsrail'i sarsmaya devam ediyor. Gazap Üzümleri fiyaskosunun ardından, tek taraflı olarak ilan ettiği güvenlik bölgesi de İsrail dokuz askerini yitirdi. Öte yandan, kısa bir süre önce Hizbullah'ın yaptığı bir açıklama güvenlik bölgesinin İsrail için ne kadar güvenli olduğu sorusunu yeniden gündeme getirdi. Hizbullah, güvenlik bölgesi olarak adlandırılan Güney Lübnan topraklarındaki Kalia köyünde saklanmakta olan Beyrutlu bir şahsın Hizbullah elemanlarınca bulunup, kaçırıldığını açıkladı. Söz konusu şahsın Mossad hesabına çalıştığı ve bundan uzun bir zaman önce Beyrut'ta bazı Hizbullah üyelerinin ölümüyle sonuçlanan saatli bir bomba yerleştirilmesi eylemini gerçekleştirdiği iddia edildi.\nMıddle East Int., 5 Temmuz 1996\nCezayir\nAsıl adı Ebu Abdurrahman olan GIA lideri Cemal Zeytuni, 16 Temmuz'da Medea şehri yakınlarında öldürüldü. Örgüt, Zeytuni'nin yerine Hasan Ebu Velid'i atadı. Zeytuni, liderlik yaptığı dönemde, FİS'den ayrılarak GlA'ya geçen Muhammed Said ve Abdurrezzak Raccam'ı liderliği ele geçirmek istedikleri iddiasıyla öldürtmekle suçlanıyordu. Bununla birlikte, birçok müslüman liderin öldürülmesi olaylarının arkasında olduğu bildirilen Zeytuni son haftalarda GiA'nın yayın bülteni El-Ansar tarafından da eleştirilmekte, örgütün Danışma Konseyi de kendisinin Cezayir gizli servisleriyle işbirliği içinde olduğunu iddia etmekteydi. Ayrıca onun emriyle gerçekleştirilen olayların ardından örgüt, FIS, Müslüman Kardeşler, Hizbullah ve Cemaat-i İslami tarafından kınanmış ve GIA ile olan ilişkiler askıya alınmıştı.\nÖte yandan FIS'inı yurtdışındaki sözcülerinden Cafer Heravi de \"hareketin bizatihi kendisi sapkın olduğundan, Zeytuni'nin yerine bir başkasının atanmasının çok fazla şeyi değiştirmeyeceğini\" belirtti.\nAfganistan\n25 Haziran'da Washington'da ABD hükümetinin ve bazı Afgan hiziplerinin organize ettiği üç günlük Afganistan konferansı başladı.\n3 Temmuz'da Kabil'de Afganistan'ın 9 üyeli yeni kabinesi ilan edildi. Savunma ve Maliye Bakanı da olmak üzere 6 üye Hizb-i İslami'den. Hikmetyar yaptığı açıklamada 12 bakanlığın da hükümete katılacak diğer gruplara ayrıldığını açıkladı.\n6 Temmuz tarihli Taliban'ın Kabil'e roketli saldırısında 15 kişi öldü, 40 kişi yaralandı.\nCrescent",
  "crawled_at": "2025-06-02T10:26:33.995943"
}