{
  "id": "9b8850a7-5195-4d49-8cef-55004b9f51ff",
  "title": "Türkiyecilik Sapması",
  "author": "Hamza Türkmen",
  "year": "1996",
  "issue": "Sayı: 64 - Temmuz 1996",
  "url": "https://www.haksozhaber.net/okul/turkiyecilik-sapmasi-1364yy.htm",
  "content": "Değişim fikrinin en önemli dayanağı kavramlardır. Yeni kavramlar veya kavramlardaki farklılaşma insanların kabul ve davranışlarındaki tutumu yeniden biçimlendirir. Hz. Muhammed'e inzal olan vahiyle belirlenen \"hicret\", \"cihad\", \"kardeşlik \" gibi kavramlar, müslümanların \"toprak, menfaat veya kan bağı\" ile ilgili alışkanlıklarını değiştirmiş ve \"inanç bağı\"nın temel belirleyici olduğunu, oluşturulan inanç toplumunun şahitliği ile de ortaya koymuştur. Vahyi kavramların hayat, toplum ve toprak telakkileriyle ilgili vurgusu, realiteyi inkar eden değil, realiteyi düzenleyen ve üst ilkeler belirleyen bir rol üstlenmiştir. Dolayısıyla gerek toprak ile (arz, dar, diyar), gerek akitler ve ekonomik ilişkilerle ve gerekse ana-baba ilişkileri ve yakın olanlarla ilgili tavır, realitenin ihtiyaçlarına göre değil, vahyin belirleyiciliğine göre ilkeselleşmiştir.\nBugün müslümanlar yaşadıkları topraklarda, İslam karşıtı sistemlerin tebası konumundalar. Türkiye coğrafyasında yaşanan olgu da bu halin bir parçası ve İslami duyarlılık taşıyan kişi ve çevreler, tarihi süreç içinde yitirilen bir şeyleri tekrar oluşturmak ve daha sahih bir yaşam için çıkış yolları aramak gayretindeler. Bu gayretler önemlidir. Ancak daha da önemlisi, yitirilenin doğru tespit edilip edilmediği; yitirileni tekrar elde etme çabalarının, ne kadar sahih ilkeler üzerinde yükseldiği ve sahih hedeflere yöneldiğidir? Türkiye açısından bir genelleme yapacak olursak, İslami potansiyelin daha bu konuda bile emekleme evresini aşamadığını söyleyebiliriz.\nÖzellikle İslami duyarlılıkla ortaya konan çalışma ve tesbitlere bakıldığında; duyarlılık ile ilkeliliğin farklı şeyler olduğu açıkça ortaya çıkmaktadır. Tevhid ve adaleti yaşamlaştırma görevimiz, vahyi ilkelere dayanmak zorundadır. Tutarlı ve müstakar bir mücadele çizgisi ancak ilkelerle yükselebilir. İlkesiz bir duyarlılığın özgürlük konusundaki samimiyeti ise her zaman tartışılacaktır. Zira ilkesizlik veya ilkelerdeki esneklik, ölçüde başına buyrukluğu, reel şartlara teslimiyeti, güvensizlik ve disiplinsizliği getirmektedir ki; bütün bunlar mesajı bulandıran, birlikteliği kemiren ve çözen unsurlardır.\nTürkiye'de 196O'lı yıllardan bugüne İslami uyanış çabalarına şahit olundu. Fakat Türkiye'deki İslami uyanış, yeterince sağlıklı bir İslami kimlik oluşturamadı. Tevhidi bilinçlenmenin uyardığı kişilerin çoğu, sahih ve kendine yeter bir İslami mücadelenin oluşum aşamasını gerçekleştiremeden, daha vahimi, bu aşamanın gereklerini bile gereğince kavrayamadan, iktidarı ele geçirecek bir devrim ve kitleleşme hedefi üzerinde yoğunlaştı. İslami potansiyel, 150-200 yıldır kaybedildiği iddia edilen kimliği, yeniden ele geçirme heyecanını yaşadı. Ama yitirilen değerlerin ve çözülüşün nedeninin, büyük oranda yüzlerce yıldır kendi bünyemize arız olan saltanatçı, mezhepçi, tasavvufi hastalıklardan zuhur ettiği kavranılamadı. Hastalıklı bünyeden yeterince arınmadan tekrar güçlü olma isteği, bir yanılgı ve acelecilikti.\n1960'lı yıllardan sonra evrensel İslami birikimin Türkiye'ye ulaşan mesajı, maalesef ki bazı istisnalar dışında, yaygın olarak bir iç arınmayı ve iç zindeliği gerçekleştirmek yerine, sadece sisteme karşı ama sistemi bile doğru analiz edemeyen temelsiz bir yiğitlenme psikolojisini güçlendirdi. Ortak inanç, bilgi ve metod temelinde ciddi bir birliktelik oluşturamadan iktidarı hedefleyen aceleciliğin getirdiği hayalcilik, hayatın gerçekleriyle karşılaşınca, bu sefer de hayatın realitelerini abartan bir pragmatizme savrulmaya başladı.\nDünkü hayalci bakış açısı, bütüncül olarak kavranmamış tevhidi bir söylemin taklid edilen bazı vurguları ve daru'l harp fıkıhçılığının bulanık kavramları ile iktidarı ve devrimi hedeflerken, Türkiye'deki sahih İslami uyanışın imkanlarını oyaladı. Bugünkü pragmatik tutumu oluşturanlar ise, geçmişte yaşanılanı analiz edip kimliğini Kur'ani ilkeler doğrultusunda ve kendi pratiğinin icaplarına göre netleştireceklerine, reel şartların dayattığı toprak, ülke, coğrafya, tarih, medeniyet, demokrasi gibi kavramları İktidar olmaya kilitlenmiş bir ilkesizlikle tanımlayarak yeni hayaller üretmeye başladılar. Her iki yaklaşımın da İslami endişelerden kopuk olduğunu söylemek mümkün değil. Ancak vahyi bilgiyi gereğince gözetmeyen ve yitirilenin ne olduğunu doğru kavrayamayan bir samimiyet de, ilkesel bazda zaafiyetler ve yanlışlardan kurtulamamaktadır.\nBugün, genellikle İslami basın, cemaat önderleri ve entellektüel kesim, sözünü ettiğimiz pragmatizmi yaşatarak, İslami potansiyelin inisiyatifini elinde tutmaya çalışmaktalar. Görülen o ki tarihi yanlışlar ve ilkesiz anlayışlar, özenle oluşturulan söylemlerin albenisi içinde örtülerek, İslami potansiyeli oluşturan kitlelere taşınmakta, oyalanma devam etmektedir. O halde; \"ülkenin ihtiyaçları\" ,'Türkiye'nin geleceği\", \"Türkiye'ye sahip çıkmak\", \"Türkiye'nin önünü açmak\" gibi söylemlerle birlikte müslüman bilinen kişi ve çevrelerce ortaya konan \"tarihle, toplumla, coğrafyayla barışık olmak\", \"devlet-toplum gerginliğini gidermek\", \"aynı gemide olduğumuzu bilmek\" gibi tespitler, İslami kimlik konusunda \"belirleyen\"in ve \"öncelikli olan\"ın ne olup olmadığı konusunu, tekrar tekrar gündeme getirmeyi zorunlu kılmaktadır.\nFransız Devrimi'nden sonra Osmanlı düşünürlerini etkileyen ulusal kavramlar, toplumsal planda ilk gediğini, Namık Kemal'in oluşturduğu \"vatan\" kavramıyla açmıştı. TC'nin kuruluş yıllarında ulus kavramı, \"din, yol, şeriat\" anlamlarına gelen \"millet\" ifadesinin kılıfına büründürüldü. Tahrif edilen bu kavramın dindar kesime taşınmasıyla birlikte ulusalcılık cahiliyeti yaygınlaştı. Geriye, kitlelere ulusal devleti kabul ettirmek kalıyordu. Mevcut devletin sahiplenilmesi için ülke, ulus, bağımsızlık ve egemenlik unsurlarının da içselleştirilmesi gerekiyordu.\n\"Ulus\" kavramı yerine ikame edilen millet kavramının daha da içselleştirilmesi için Anadoluculuk akımının bin yıllık tarih tezi işe yaradı.\n\"Ülke\" unsurunun kutsallaştırmasında; cephelerde can veren ataların, N. Kemal'den kalan vatan kavramının ve Kur'an'da \"dar\", \"diyar\" olarak dar anlamda \" barınıp-yaşanılan yer veya mekan\" manasında kullanılan kelimelere siyasal ve sosyolojik geniş anlamlar yüklenilmesinin önemli faydaları görüldü.\n\"Bağımsızlık\" için Tanzimattan bu yana dalgalanmaya başlayan hilalli, Meşrutiyet'ten bu yana da yıldızlı bayrağın, dini-ulusal efsanevi menkibelerle kutsallaştırılarak göndere çekilmesi yeterli görüldü.\nBir de \"egemenlik\" unsuru vardı. Egemenlik, tebalaştırılan toplumu bir arada tutan devletin iktidarını devam ettirmekti. Milletin, ülkenin, bağımsızlığın varlığı için devlet, kutsal bir varlıktı; ama kötü idarecilerin elindeki devleti bir şekilde meşrulaştırmak gerekiyordu. Önce tek parti yöneticileri ile devletin varlığı birbirinden ayrıldı; sonra devlet sistem ayrımı ve farklılığı gibi ucube bir tasnife gidildi; son dönemlerde de devlete rağmen devletin tarihi akışını engelleyen ve tasfiye edilmesi istenen oligarşik bir sınıf keşfedildi. Böylece devlete yöneltilen eleştirilerin faili bulundu.\nİşte Türkiye'yi Türkiye yapan değerler bunlardı. Ve \"Türkiyecilik\" ulus temelli beşeri bir ideoloji olarak kendini oluşturdu. Buna paralel olarak \"Türkiye'nin önünün açılması\", \"Türkiye'ye sahip çıkılması\", \"Türkiye'nin geleceğini kurmak\" gibi hedefler, saptırılmış terim ve tanımlamalarla dini içerik kazandırılmaya başlanıldığında, Kur'ani kimliğini oluşturamayan kişi ve cemaatlerce pragmatik bir şekilde sahiplenilmeye başlandı. Artık yaşadığımız bölgenin tebası olmaklığımızı ve yakın çevreyi uyarmanın gereği olarak içinde bulunduğumuz sorunlara yakınlığımızı ifade eden \"Türkiyeli Müslümanlar\" ifadesi, bazı kişilerin dilinde \"Türkiye'ye sahip olmak\" şekline evrilirken; tağuti sistemin kalemşor teorisyenleri de artık \"radikal İslam'ın\" tehlike olmaktan çıktığını ve İslami potansiyelin \"Türkiyelileştiğini\" ifade etmekten sevinç duymaya başladılar.\nTürkiyecilik, karşımızda ideolojik bir engel olarak dururken, İslami kimliğini netleştirme ve kendine yeter bir hareket olma bilinci örselenen bazı müslümanların, artık \"Türkiyeli olma\" hedefini bazı ıstılahlarımızı da kullanarak öncelemeye başladıklarını görüyoruz. Öncelikle İslami kimliğini oluşturma ve vahye tanıklık edecek yapısal bir yeterliliğe ulaşma hedefi dururken, Kürt müslümanlar arasında \"Kürdistan\"ın ihtiyaçlarına endekslenen sapma gibi, \"Türkiye\"nin ihtiyaçlarına endekslenmiş erken dönemdeki bozulmanın Türkiyeli müslümanlara indirgenen türevleriyle de karşı karşıyayız. \"Türkiye'nin ihtiyaçlarını önceleyenlerden veya \"Türkiyelileştirilenler\"den, İslami hareketin geleceği adına varlığını Türkiye'nin dış politikalarıyla bütünleştirme girdabına düşenleri bile görebiliyoruz.\nTürkiye'yi öncelerken ulusalcılığa da karşı olduğunu söyleyen bu yeni akım, İslami hareketin ihtiyaçlarını gören veya Türkiye'nin merkezî yapısını yeniden şekillendirecek olan \"yeni bir İslami dalga\" olarak kendini ifade etmeye çalışsa da; bilerek veya bilmeyerek \"Türkiye milliyetçiliği\"ni dini motifler içine gizlemekte ve İslami kimliğin bulandırılması konusunda ulusçuluk kadar tehlikeli bir sapmayı yaşamaktadır. Gemi edebiyatı, eklektik kimliklerden arınamamış bazı İslami çevrelerde tutmuşa benziyor. Ama İslami duyarlılığını Türkiye'nin \"sahipleri\"yle rağmen yaşatma azmi içinde olanlar için fazla da endişelenmemeliyiz. Çünkü ilkesiz her tutamağın iğreti olduğu, düşmanın dinine tam anlamıyla teslim olmadıkça hep \"öteki\" kalınacağı ve vahyi ilkeler temelinde yükselen yapısal İslami gelişmenin güven ve örneklik aşılayan kazanımları görüldükçe; söyleyerek anlatamadıklarımız, acı tecrübelerle yaşanarak kavranabilecektir.\nSorun, doğru bir durum tesbitinin yapılamamasında ve bu tesbiti yapacak sahih ölçülere yeterince sahip olunmamasında yatmaktadır. Öncelikli sorun, kendimizi ve içinde yaşadığımız toplumu ülkeye nasıl hakim kılacağımız meselesi değil; kendimizi ve toplumu tevhid ve adaleti ikame edecek bir zindeliğe ve yeterliliğe nasıl ulaştıracağımız; şirk, zulüm, haksızlık, sömürü ve her türlü ifsad karşısında toplumsal dönüşümü sağlayacak olan nefislerdeki inkılabı nasıl gerçekleştireceğimizdir. İslami bir mücadelenin başta yakın çevrede ve giderek tüm yeryüzünde tevhid dinini hakim kılmayı; İnanç ve siyaset alanında cahiliyenin tüm kurumlarını dönüştürmeyi hedeflemesi gerekmektedir. Ama bu hedefe nasıl, kimlerle ve hangi merhalelerden geçilerek varılacaktır. O zaman \"ne yapacağız?\" sorusundan önce, \"ne haldeyiz?\", \"müslümanlar olarak yitirdiğimiz nedir?\" veya \"yitirdiğimizi nasıl kazanabiliriz?\" sorulan üzerinde anlaşmamız gerekmektedir.\nMuhatap aldığımız İslami yığınlar, uzun bir dönemden beri tevhidi bilinçlerini bulandırmışlardır. Ümmet bünyesinde yitirilen bilinç, uluslara bölünen ümmet parçalarında da aynı yoksunluğu taşımaktadır. Yerellik ve evrensellik arasındaki en önemli ortak sorun, tevhidi bilinç düzeyinde yaşanan zaaf halimizdir. Bugün müslümanların içinde yaşadıkları toplumların hukuki, ekonomik, siyasi, idari, sosyal, kültürel veya askeri hayatla ilgili tüm ilişkileri vahiy dışı ölçülerle düzenlenmektedir. İslami camiaların, dini algılayış biçimleri veya Kur'an ve Rasulullah'ın örnekliğinden yararlanma ve gaybi alanla ilgili ölçülerini, vahiyden çok İslam tarihi içinde üretilen değerler oluşturmaktadır. Sünni ve Şii kelam ve akaid ekolleri bunun en çarpıcı örneğidir. Düşünsel ve ameli alanda, gerek iç zaaflar nedeniyle gerekse emperyalist işbirlikçilerin marifetiyle, Kur'an, hayatın belirleyicisi olmaktan uzaklaştırılmıştır. İşte yitirilen nimet budur. Nimeti toprağın, bayrağın veya hilafetin düştüğü yerde değil, hikmetin yitirildiği kaynakta aramamız gerekmektedir. O da açık, anlaşılır ve korunmuş olan Kur'an'dır.\nRabbimiz yeryüzünü insanlar için tahsis etmiş {Mülk, 67/15), yeryüzünde fitne ve ifsadı gidermeyi ise müminler için kulluk ve mücadele sınavı olarak göstermiştir. Günümüzde ise, yeryüzü ulusal sınırlarla bölünmüş ve müslümanlar da bu bölünmenin ifadesi olan ülke veya vatan parçalarının zorunlu bağlısı konumuna düşmüşlerdir. Bu bölünmüş parçalar içindeki durumumuz, sorumluluğumuzun yakın alanını oluşturmaktadır. Yakın olan yaşadığımız diyar ve yurtluklardır. İfsadı gidermek için kolay olanı kazanmak, uyarı görevimize yakın olanlardan başlamayı gerektirir (Şuara, 26/214). Ancak yakın olanı kuşatan toprak üzerinde olmak, \"yoldan çıkmışların yurdu\"nu (A'raf, 7/145) savunmak ve değerlerini paylaşmak değildir. Tabii ki ülke ve vatan kavramlarıyla ulusal ve ideolojik anlamlar yükleniyor diye üzerinde yaşadığımız topraklara ilgisiz kalmamız söz konusu olamaz. Üzerinde yaşadığımız topraklar bizimdir. Hatta bizler bu topraklarla da kayıtlı değiliz. Çünkü tüm yeryüzü evrenin yaratıcısı Rabbimiz tarafından müminlere varis bırakılmıştır (Enbiya, 21/105). Önemli olan araçlarla amaçları karıştırmamak ve toprak asabiyetine düşmemektir. \"Hicret\" emri toprak bağının değil, inanç topluluğunun asıl olduğunu göstermektedir (Sâd, 38/46).\nToprak, İslami yaşantıyı sosyalleştirmede önemli bir zemin ve araçtır. Asıl olan, araçları kullanabilecek bir iman birlikteliğine, \"iyiliği emredip kötülükten nehyedecek\" Kur'ani bir yapıya sahip olabilmektir. İçinde yaşadığımız topluma, ülkenin zihinsel ve fiili alanını kuşatan hukuki, ekonomik, siyasi, kültürel her türlü cahiliyyeye karşı vahyi doğrulan taşıma kararlılığı gösteren bir yapının şahitliğiyle gitmemiz gerekmektedir. Türkiye'de düşünsel ve yapısal sorunlarını Kur'ani bir bilinçle çözmüş ve ilkeli tavırları örneklendirebilmiş hissedilebilir bir yapılanmadan bahsetmek ise henüz mümkün değildir. Kendini oluşturamadan, toplumu oluşturmaya çalışmak ise kolaycı ve pragmatik bir durumdur. Biz Türkiye'yi başarılı kılmak değil, Allah'ın dinini başarılı bir şekilde örneklendirmekle mükellefiz. Bu mükellefiyetimize uygun davranmaya başladığımızda, zaten \"la ilahe illallah\" akdi ile tavır aldığımız ve yaşadığımız toplum ve ülkeyi kuşatan itikadı, siyasi, ekonomik, idari vd. zulüm ve haksızlıkları defetmenin yolunu da açmış olacağız.\nZorunlu olan Türkiye'nin sorunlarını çözmek değil; tüm sorunlar karşısında sağlam bir dayanak ve sahih ilkeler taşıyacak olan ümmet nüvesini kendi bölgemizden başlamak üzere yeniden oluşturabilmektir. Türkiye'nin geleceğini tartışmak beşeri temelli bir kaygı; tevhidi kimliği yeniden kuşanabilmek ve İslami hareketlerin vahdetinin nasıl sağlanacağını ve tuğyanın nasıl giderileceğini gündemleştirebilmek ise vahyi temelli bir kaygıdır. Düşünsel ve yapısal alanda vahyi temelli bir zindelik, Türkiye'deki sorunların da tek çözüm alternatifini oluşturacaktır. Dinimizi \"üretilmiş\" olan değer ve hedeflerden arındırıp, vahiyle \"iletilmiş\" olan değer ve hedeflerle anlamak ve yaşamak durumunda olmalıyız, Pragmatik tutumların İslami kimliğimizi bulandıran önemli bir sapma oluşturduğunu unutmamalıyız.\n\"Dünya hayatı sadece bir oyun ve eğlenceden başka bir şey değildir. Korunanlar için elbette ahiret yurdu (daru'l-ahiret) daha iyidir...\" (En'am, 6/32)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}