{
  "id": "199ea9d8-e900-4d43-af1e-fed541f4be4e",
  "title": "Uzlaşmanın Yeni Çehresi: HOŞGÖRÜ",
  "author": "Murat Ural",
  "year": "1996",
  "issue": "Sayı: 58 - Ocak 1996",
  "url": "https://www.haksozhaber.net/okul/uzlasmanin-yeni-cehresi-hosgoru-1173yy.htm",
  "content": "İnsanın asli fonksiyonlarından olan düşünme eylemi semboller vasıtasıyla gerçekleştirilen soyut bir işlemdir. Birer sembol olan sözcükler, \"dil\"leri oluşturur, diller de düşüncenin hayat bulduğu zemini.\nBir dile renk veren, onu diğerlerinden farklı kılan unsurlardan olan kavramlar, benzer özelliklere sahip birbirinden farklı sembollerin bir potada eritilerek ortak ve kullanışlı bir anlam kalıbının içine yerleştirilmesi sonucu meydana gelirler. Dil içinde -dolayısıyla düşünme sürecinde- Önemli bir işleve sahip olan kavramların insanların zihinlerini \"terbiye\" etmek amacıyla kullanılan aygıtlar haline dönüştürüldüğü bir zamanda yaşamaktayız.\nKavramlara böylesi bir fonksiyon kazandırmanın yollarından birisi, ortaya \"türedi\" bir kavram atarak, içini istenilen malzemeyle doldurmak ve kullanımını yaygınlaştırmaktır. Ulus, uygarlık, toplum, İslamcılık, radikalizm ve yazımızın öznesi olan hoşgörü kavramı bu tür türedi kavramlara örnek gösterilebilir.\nİçi istenilen \"malzeme\" ile doldurulmuş ve cazip bir şekilde ambalajlanmış olan hoşgörü kavramı profesyonel metodlarla piyasaya sürülmüş ve yaygın bir kullanım alanına muhatap kılınmıştır. Özellikle son senelerde değişik kesimlerdeki insanlar hoşgörü sözcüğünü ağızlarından düşürmez bir hale gelmişlerdir. Günlük sıradan konuşmalardaki kullanım sıklığının yanı sıra fikri tartışma ve yazılarda da sıkça gündeme gelen hoşgörü, üzerine müstakil paneller, sempozyumlar ve açık oturumlar tertip edilen bir kavram olarak popülerliğini gittikçe arttırmaktadır.\nAslında hoşgörünün -kullanım alanı itibari ile- ihtiva ettiği anlam, daha eski olan müsamaha kavramı tarafından da içerilmekteydi. Bu noktada hoşgörü, müsamahanın kapladığı kullanım alanım işgal eden ve eski bir kavramı yeni bir şekil ve içerikle yürürlükten kaldırmayı öngören türedi bir kavram olarak da değerlendirilebilir.\nSöz konusu iki kavram çoğu zaman \"geçişli\" olarak kullanılmakta, konuşma esnasında hoşgörü ve müsamaha kavramları -aynı anlama işaret edecek şekilde- yer alabilmektedir.\nAncak müsamaha ile geçişli biçimde kullanılıyor olmakla birlikte, yaygınlığı açısından hoşgörü genel olarak ezici bir üstünlük sağlamış durumdadır diyebiliriz.\n\"Peki müsamaha yerine hoşgörüyü kullanmış olsak ne çıkar?\", \"Hoşgörüyü zihinleri terbiye eden çarpıtılmış bir kavram olarak değerlendirmenin dayanakları nelerdir?\" şeklinde zihinlerde oluşabilecek muhtemel sorulara vereceğimiz ilk cevap, bu kelimenin semantiğine (anlamına) ilişkin olacaktır. Hoş ve görü parçalarından müteşekkil olan kelime bir \"bakışaçısı\"nı ifade etmektedir. Bir davranışa, tavra hoşgörüyle baktığınızı söylediğinizde, o davranışı, tavrı \"hoş\" gördüğünüzü de belirtmiş olursunuz. \"Hoş\" gördüğünüz bir hareket -doğal olarak- sizin de yapabileceğiniz, tasvip ettiğiniz bir şeydir. Özetle diyebiliriz ki ,\"hoş\" gördüğünüz bir şeyi o an yapmıyor olsanız da o şeyin potansiyel bir uygulayıcısı konumundasınızdır. Örneğin yere tüküren bir kişinin, bu davranışını \"hoş\" görmeniz, sizin de zaman zaman yerlere tükürdüğünüz veya tükürebileceğiniz anlamına gelir.\nBu noktada \"neyi\" hoş gördüğünüz sizin \"ne\" olduğunuzla yakinen alakalıdır. Hoşgörünün eş anlamlısı gibi gösterilen \"müsamaha\" kavramı ise hoşgörüden çok farklı olarak, karşılıklı müsaade etmek, izin vermek, anlayış göstermek anlamlarını içermektedir. Müsamaha gösterdiğiniz bir davranışı, tasvip etmemekte ancak o davranışı \"belirli ölçüler içinde\" kabullenmektesinizdir. Deminki örneğe dönersek, yere tüküren kişiye \"müsamaha\" gösteren kişi, -bu davranışı tasvip etmemekle, \"hoş\" görmemekle birlikte- mevcut koşullar içinde ve belli ölçülerde bu tür bir davranışa izin vermektedir.\nHoşgörü ve müsamaha kavramlarının kullanımları itibariyle ifade ettikleri anlamların, hangi noktada birbirinden açıkça farklılaştığım ifade ettikten sonra, biraz da hoşgörü kavramının hangi sebeplerle müsamahanın yerine ikame edilmeye çalışıldığına değinmeye çalışalım.\nHoşgörü kavramının yaygınlaşması, bu kavrama sahip çıkılması, sivil toplum, görecelilik, demokrasi, çoğulculuk, toplumsal uzlaşma, bir arada yaşama, çok seslilik gibi kavram ve tanımların yaygınlaşmasıyla eş zamanlıdır. Aslında bütün bu tanımlar ve kavramlar birbirlerini \"tamamlayan\" yönlere sahiptirler.\nGöreceliliğe bağlı olmayan bir hoşgörü, hoşgörüsüz bir uzlaşma, uzlaşmasız bir sivil toplum, sivil toplum formunda yapılanmamış çok sesli, çoğulcu bir demokrasi düşünülemez. İslam'ın aslında bir hoşgörü dini olduğunun, hoşgörünün temellerinin İslam'a dayandığının ısrarla vurgulanması müslümanların hoşgörülü olmaya çağrılması kabaca \"uzlaşma örgüsü\" adını verebileceğimiz bu zincirleme yapıdan bağımsız düşünülemeyecek olgulardır.\nİslam'ın bir hoşgörü dini olduğunu söyleyenler genel olarak iki Kur'ani ifadeyi bu görüşlerine dayanak göstermektedirler. \"Dinde zorlama yoktur\" ve \"Sizin dininiz size, benim dinim bana\"\nKavramların insanların düşüncelerine, değerlendirmelerine \"nasıl\" etkin bir şekilde müdahil olabildiği bu noktada iyice açıklık kazanmaktadır. Zikredilen iki Kur'ani ifade, \"müsamaha\" kavramı ile tanımlanabilecek durumlara işaret etmekteyken, \"hoşgörü\" sinsice, zihinleri terbiye edici, daha doğrusu bulandırıcı bir şekilde müsamahanın yerini almış durumdadır.\nKur'an-ı Kerim'de yer alan -farklı düşünce ve inançtaki insanlarla müslümanlar arasındaki- ilişkilerin tanımlanması hoşgörü kavramıyla değil, müsamaha kavramıyla \"sahih\" bir zemine oturmaktadır. \"Sizin dininiz size, benim dinim bana\" ifadesi, acaba karşı taraftaki dini ve mensuplarını \"hoşgörme\"yi mi tavsiye ediyor, yoksa o dinle İslam arasına kesin, net bir çizgi çekmeyi ve ilişkilerde belirli bir müsamaha, karşılıklı tahammül çerçevesi oluşturmayı mı öngörüyor?\n\"Dinde zorlama yoktur\" ifadesini ele alırsak, Kur'an'ın bütünlüğü çerçevesinde gerçekten de insanlar dinlerini seçmekte özgürdürler ve \"insanların seçimleri\" -tercihlerini hangi yönde kullanırlarsa kullansınlar- \"hoşgörülebilir\".\nAncak burada \"hoş\" görülebilecek olan şey, seçilmiş olan herhangi bir İslam dışı din değil, bizatihi \"seçme hakkı\"nın kendisidir. Yani bir müslüman Budizm'i \"hoş\" görmez ama İnsanların \"Budizm'i seçme hakları\"nı \"hoş\" görebilir.\n\"Dinde zorlama yoktur\" ifadesi müslümanların \"birbirleriyle\" olan ilişkilerini de içine almaktadır. İslam'ı kendisine din olarak seçmiş bir kişinin, hareket ve tavırlarında tümüyle özgür olduğunu söylemesi mümkün değildir. Bir müslüman -veya bir gayrimüslim- toplum içinde istediği her davranışı yapma hakkına sahip değildir. Toplumun dokusunu olumsuz yönde etkileyecek olan davranış ve tutumlar -Kur'ani mantık çerçevesinde- \"hoş\" görülemez. Bu tür davranışlara gösterilebilecek \"müsamaha\"nın ölçüleri ise Kur'an'da ve Hz. Muhammed'in (s) uygulamalarında açık şekilde yer almaktadır.\nİnsanların birbirleriyle olan ilişkilerinde \"anahtar bir kavram\" olarak ortaya konulan hoşgörü, içerdiği bütün olumsuzluklara rağmen, hoş bir \"görünüme\" sahiptir. Bu kavram insanlararası ilişkilerdeki esnekliğin, anlayışın, iyi niyetin ve özverinin sembolü haline getirilmiş ve \"hoşgörüye karşıyım\" demek, neredeyse imkansız kılınmıştır. Birçok insan, \"hoşgördüğü\" şeylerle birlikte neleri savunduğunun ve savunduğu bu şeyleri farkında olmadan nasıl içselleştirdiğinin bilincine varamamaktadır.\nYazımızın başında kullandığımız bir ifadeyi tekrarlarsak, \"neyi\" hoş gördüğünüz sizin \"ne\" olduğunuzla yakinen alakalıdır. Hoşgördüğünüz \"bir şey\", bir süre sonra \"sizi o şeyle uyumlu hale getirme\" potansiyeline sahiptir. Bir müslümanın neyi \"hoş\" görüp neyi \"hoş\" göremeyeceği sorusunun cevabı bu kavramın kullanımının sıklaşması ve içerdiği anlamın iyice gölgeli hale gelmesiyle birlikte, Kur'ani ölçülerden gitgide uzaklaşmaktadır.\nNetice itibariyle, \"suni\" bir kavram olarak değerlendirebileceğimiz, hoşgörü, içerdiği anlamın niteliği (ve kullanım sıklığı) itibariyle, insanların zihinlerinde ciddi tahribatlar yapmaktadır. Bizim açımızdan asıl üzücü ve düşündürücü olan, müslümanlar arasında da bu söylemin yaygınlık kazanmış olmasıdır. Özellikle sivil toplum, toplumsal uzlaşma, çok seslilik, hukuk çokluğu, bir arada yaşama gibi kavram ve ifadelen İslam'la kaynaştırma çabasında olan çevreler, son zamanlarda \"hoşgörü\"yü kendilerine bayrak edinmiş durumdalar. Fakat, yine aynı çevreler kendilerinden farklı düşünen ve bu düşüncelerini ifade eden müslümanlara hiç de \"hoşgörülü\" yaklaşmamakta, belki de gayrimüslimlere karşı hoşgörülü davranırken, onlarla uzlaşmaya çalışırken, bastırarak içlerinde biriktirdikleri kin, öfke ve hiddeti müslüman kardeşleriyle paylaşmayı(!) tercih etmektedirler.\nBir kez daha tekrarlamak gerekirse, \"neyi\" hoşgördüğümüz \"ne\" olduğumuzdan bağımsız olamaz, olmamalıdır.\n\"(Müminler) kafirlere karşı sert, kendi aralarında ise merhametlidirler.\" (Fetih/29)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}