{
  "id": "3a60cab6-baf8-4710-b619-d179e059097b",
  "title": "Müslüman Tutsaklara Sevk Zulmüne Medya Çarpıtması",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 66 - Eylül 1996",
  "url": "https://www.haksozhaber.net/okul/musluman-tutsaklara-sevk-zulmune-medya-carpitmasi-1434yy.htm",
  "content": "Bandırma Cezaevi'ndeki müslüman siyasi tutsakların tam bir aldatmaca ve zulüm şeklinde gerçekleşen Bursa'ya sevk edilmeleri ve sonrasında yaşanan gelişmeler, Yeni Şafak gazetesinde yayınlanan haberler haricinde kamuoyuna asıl boyutuyla yansımadı. Laik kapitalist medyanın tavrı ise her zaman olduğu gibi yalan, yanlış ve çarpıtma üçgeninde şekillenmekteydi.\nİlk olarak 13 Ağustos tarihinde Yeni Yüzyıl gazetesinde Ersin Bal imzasıyla yayınlanan konuya ilişkin haberde hem Bursa E Tipi Cezaevi'ne getirilen 25 tutuklu, hem de Bandırma Cezaevi'nde kalan 8 hükümlünün direnişe geçtikleri bildiriliyordu. Ne var ki, haber pek çok yanlış içermekteydi. Haberde Bursa'daki tutuklular İBDA-C, Bandırma'dakiler ise Hizbullah örgütü mensubu olarak yer almışlardı. Ayrıca Bandırma Cezaevi'nde idarenin fırsattan istifade gerçekleştirdiği koğuş operasyonundan mağdur olan 8 müslümanın cezaevi idaresine karşı tepkisi ise, adeta farklı örgüt mensubu siyasiler arasındaki bir gerginlik unsuru şeklinde sunulmaya çalışılıyordu.\nYeni Yüzyıl gazetesinde isim kargaşası konuyla ilgili 14 ve 15 Ağustos günlerindeki haberlerde de devam etti. Üstelik konuya ilişkin açıklayıcı ve ayrıntılı bir haber Yeni Şafak gazetesinde 13 Ağustos günü yayınlanmasına rağmen. Üstelik, 14 Ağustos tarihli Yeni Şafak'ta Yeni Yüzyıl'ın haberinin yanlış olduğuna ilişkin bir uyarı da yayınlanmışken!\nBursa Cezaevi'ndeki direnişte uzlaşmaya varılıp, müslüman tutsakların Gebze Cezaevi'ne sevk edilmeleri söz konusu olduğunda, Yeni Yüzyıl'ın dikkatsiz (!) muhabiri Ersin Bal imzasına bu konuya ilişkin yeni bir haberde karşılaştık. Bu kez Dinç Bilgin grubunun bir diğer yayın organında seviyesizlik ve işbirlikçilik açısından daha etkili ve daha popüler Sabah gazetesinde. Gazetenin tıynetine uygun olarak haber de bu kez daha edepsizce ve daha saldırgandı. \"İslami Hareket'e Cezaevi Torpili\" başlığını taşıyan haberde 24 tutuklunun Gebze'ye ve ayrıca Tamer Aslan ile Uşak Cezaevi'nde bulunan eşi Çevriye Şenin Bandırma'ya sevk edilmelerinin kabul edilmesi Adalet Bakanlığının bir torpili olarak sunuluyordu.\nSöz konusu 24 tutuklunun tümünün İstanbul DGM'de yargılandıkları biliniyor. Tutukluların yargılandıkları ilde tutulmaları açık bir hukuk kuralı olmasına, üstelik ölüm oruçlarıyla gündeme gelen cezaevi eylemleri sonunda bu konu herkesçe kabul edilmesine rağmen, İstanbul'da yargılanan müslüman tutukluların Bandırma veya Bursa yerine İstanbul'a yakın bir cezaevine sevk edilmelerini Bakanlığın torpili olarak nitelemek tam bir edepsizlik örneği oluşturuyor.\nLaik medyanın müslüman tutsaklara yönelik iftiracı yaklaşımı Sabah grubu ile sınırlı kalmadı, iftiraya bir başka örnek. Hürriyet gazetesinden. 24 Ağustos tarihli Hürriyet'in 3. sayfasında küçük bir haber. Başlığı şöyle: \"Solcular sağcıları cezaevine sokmadı\". Haberde Bursa'dan Gebze Cezaevi'ne sevkedilen müslüman tutsakların Gebze Cezaevi'ndeki DHKP-C'li mahkumların direnişleri neticesinde cezaevi yönetimince buraya kabul edilmedikleri ve Bursa'ya geri götürüldükleri söyleniyordu. Cezaevi yönetiminin az sayıdaki DHKP-C mensuplarının kaldığı bir koğuşu boşaltıp, bu koğuşa müslüman tutsakları yerleştirme planını, siyasi tutsakları birbirlerine karşı kullanma taktiği olarak değerlendirerek buna karşı çıkan müslüman tutsakların bu şekilde Gebze Cezaevi'nde kalmayı kabul etmemeleri ve bunun üzerine Bursa'ya geri götürülmelerini \"Cezaevine sokulmadılar\" şeklinde haberleştirmek, Hürriyet gazetesinin yayın politikasına ve ahlakına tam denk düşmüş. Düzenin klasik bir politikası olan, düzenin siyasi muhalifleri arasında çatışmayı ve düşmanlığı teşvik eden, buna zemin hazırlayan sinsi yaklaşım, gazete sayfalarına en açık bir biçimde yansımış. Haber başlığında müslümanlardan \"sağcılar\" şeklinde söz edilmesi de düzen çevrelerinin bilinç altlarında yerleşik bulunan aynı mantığın bir tezahürü olsa gerek.\nHürriyet'in bu uydurma ve sinsice haberinin bir benzeri, 26 Ağustos tarihli Cumhuriyet'te de yer aldı. Hülya Topçu'nun \"İHÖ Gerginliği\" başlığını taşıyan haberinde, Gebze Cezaevi'nde bulunan tutuklu ve hükümlülerin, İslami Hareket örgütü davası sanıklarının bu cezaevine sevk edilmek istenmesinden huzursuz oldukları ve sanıkların bu cezaevine konulmalarını engelledikleri yalanı tekrarlanıyordu.\nMüslüman siyasi tutsakların idarenin muhtemel bir provokasyonuna alet olmamak için Gebze'de kalmak istememeleri ve Bursa'ya geri dönmeleri Hürriyet ve Cumhuriyet gibi gazetelerde \"Cezaevi'ne Sokulmadılar\" şeklinde bir yalan habere konu olurken, Yeni Yüzyıl'da ise bir başka yalana konu oluyordu. Daha önce ismini zikrettiğimiz Ersin Bal imzalı 26 Ağustos günkü haberde müslüman tutsakların tavrı \"cezaevi beğenmiyorlar\" şeklinde sunuluyordu. Saptırmanın bu kadarı \"pes doğrusu\" dedirtecek cinstendi.\nAynı günkü Cumhuriyetin \"Kazan, şeriatçıları kolluyor\" başlığıyla manşetten verdiği ve 27 Ağustos tarihli Milliyet'te \"Kazan'a nakil suçlaması\" başlığı altında yer alan haberlerde ise müslüman tutsakların maruz kaldığı sevk zulmü bir kollama, bir taviz şeklinde sunuluyordu. Bu haberlerde, ayrıca üç yıldan beri Kırşehir Cezaevi'nde idarenin keyfi tutumu yüzünden türlü baskı ve eziyetlere uğrayan Sivas Davası sanığı 23 müslümanın aileleriyle daha rahat görüşebilmek için Sivas'a nakledilme isteklerinin kabul edilmesi de Bakanlığın \"aşırı dincilere taviz\"i olarak eleştiriliyordu. Bir kere daha görülüyordu ki, müslümanlar söz konusu olduğunda ne hukuk ne insan hakları, medyanın umurunda değildi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}