{
  "id": "887717d3-b1ae-4317-b5dc-5b3cd0781c8e",
  "title": "İstikbara karşı mücadele her alanda netleşmelidir",
  "author": "Muhammed Hüseyin Fadlullah",
  "year": "1996",
  "issue": "Sayı: 60 - Mart 1996",
  "url": "https://www.haksozhaber.net/okul/istikbara-karsi-mucadele-her-alanda-netlesmelidir-1239yy.htm",
  "content": "Arkadaşlarımız Hizbullah'ın manevi lideri Seyyid Fadlallah'la Şam'da Hz. Peygamber'in kızı Zeynep'in kabrinin bulunduğu ve 'Seyyide Zeynep' olarak adlandırılan bölgede bu röportajı yaptı. Haftalık konuşmalar yapmak için buraya gelen Fadlallah, daha çok kültürel ve medeni boyutu ağır basan konuşmalar yaparken, zaman zaman fıkhı boyuta da değiniyor. Geleneksel ulema anlayışını her yönüyle aşmaya çalışan Fadlallah, usuli konularda olduğu kadar, günlük, bölgesel ve global siyasi gelişmelerde ve Batı düşüncesini tanımadaki derinliğini de gösteriyor. Muhammed Hüseyin Fadlallah'la bu röportajımızda Fethi Sikaki'den Sudan'a, Güney Lübnan'dan Refah Partisi'ne kadar her şeyi sorduk. İlgiyle okuyacağınızı umuyoruz.\nhak söz\n- Suriye ile barış görüşmelerinin sürmesine rağmen Güney Lübnan'daki İsrail saldırılarının amacı nedir? Açıklayabilir misiniz?\n- Lübnan'da gerçekleştirilen İsrail saldırıları gerçek barış görüşmelerinde Suriye ve Lübnan üzerinde baskı unsuru olması amacıyla elinde işgal kağıdının kalmasını islediği bir /.amanda İsrail'in kayıtsız ve şartsız bir çekilmeyi düşünmesi. İsrail için birden fazla (siyasi ve güvenlik) açıdan sorun yaratmak için sahip oldukları tüm araçlarla üzerinde baskı oluşturan mücahid hareketi ile çarpışmasında işgalini güçlendirmek noktasından hareket ediyor.\n- İsrail - Suriye görüşmeleri başarıyla sonuçlandığı takdirde Lübnan'da İslami Direniş'in ve Hizbullah'ın konumları ne olacak?\n- İslami Direniş gelecekteki konumundan bahsetmiyor. Çünkü bu, gelecekte siyasi ve güvenlik durumlarının ikisinin birden belirleyeceği şanlara bağlıdır. İslami Direniş iki hedefinin olduğunu ilan etti. Bunlardan birisi aşamalı olarak gerçekleşebilecek bir durumdur, bu da işgalciyi Lübnan topraklarından çıkarmaktır, ikincisi ise, stratejiktir, İslam ve Arap dünyasındaki tüm mücahidlerle birlikte yahudileri Filistin'den çıkarmak ve gâsıp İsrail devletini yıkmak için kapsamlı ve eksiksiz bir strateji içerisinde çalışmaktır.\n- Refah Partisi'nin Türkiye seçimlerindeki başarısını nasıl görüyorsunuz? Aynı bağlamda Türkiyeli müslümanların geleceğini nasıl değerlendiriyorsunuz?\n- Biz Refah Partisi'nin Türkiye seçimlerindeki başarısını, Türkiyeli müslümanların Atatürk'ün İslami kimliklerini kaldırmaya ve onu Avrupa kimliği ile değiştirmeye çalıştığı köklerine dönmelerinin bir belirtisi olarak görüyoruz. Çünkü onlar, Batının kendilerini hor gördüğünü ve Türkiye'nin eski Sovyetler Birliği'ne ve bölgedeki müslüman halklara baskı uygulaması ve müslümanlara karşı İsrail'le ittifak kurması için -hiçbir büyük iktisadi yardım takdim edilmeden- kentlilerinin askeri bir üsten başka bir şey olarak görülmediğini anladılar. Bunun için bu İslami Parti'nin çoğunluğun oylarıyla elde ettiği bu parlak başarı, Türkiye'nin anayasasında, siyasetinde, ekonomisinde dış ve iç güvenliğinde, diğer müslüman halklarla olan ilişkisinde tüm İslam dünyası ve insanlık için hayırlı olacak olan İslamiliğe döneceğine delalet ediyor. Bu da karşılıklı İslami yardımlaşma bağlamında müslüman ve gayrî muslim mustazaflara baskı yapan ve zulmeden müstekbirlerden mazlum halkları kurtarmak için bir başlangıç olarak nitelendirilebilir.\nTürkiye'deki bu yeni İslami açılım ise müstekbirlere şiddetli bir korku saldığı gibi, laiklere de şiddetli bir darbe olmuştur. Dışarıda ve içeride de İslam karşıtı açıklama ve beyanatlarda görülen budur.\nBiz Türkiyeli müslümanların bu istikbari projenin düşürülmesi için kaynamış kurşun binalar gibi tek saf halinde birleşmeleri için (güvenlik durumlarına, siyasi çizgilerine ve ekonomik kaynaklarına istikbari saldırılarla karşı karşıya kalan müslümanların) geçmekle oldukları bu zor merhaleyi kavrayıp, bunun bilincinde olmalarını istiyoruz.\nVe onların İslam düşmanı istihbarat birimlerinin sahip oldukları tüm imkanlarla birliklerini parçalamak, süreçlerini engellemek için saflarına sızmalarına izin vermemeleri gerekir.\n- Lübnan hükümetine olan desteğinizin boyutları nelerdir? Dış politikasını ve özellikle de Suriye ile olan ilişkilerini nasıl değerlendiriyorsunuz?\n- Biz Lübnan hükümetinin birçok politikalarına çekince koyuyor ve muhalefet ediyoruz. Fakat Suriye ile olan ilişkilerini kuvvetlendirmesini destekliyoruz, çünkü bu Lübnanlıların, özellikle de müslümanların maslahatı ile örtüşmektedir.\n- Lübnan'da İslam devleti tasarımını gerçekçi olarak nitelememiz mümkün müdür? İsrail'in Güney Lübnan'dan çekilmesi ihtimali göz önünde bulundurulduğunda çekilme bu tasarım üzerinde etki yaratır mı?\n- Siyasi çalışma açısından bu projeyi gerçekçi bir tasarım olarak değerlendirmiyorum. Çünkü bunun aksini imkansız kılan birden çok içsel ve dışsal sorunlar söz konusu. Ayrıca İslami hareketlerin ve İslami direnişin Lübnan'da İslami devlet tasarımını sadece gerçekçi bir proje olarak ortaya koymadıklarına, \"İslam din ve devlettir, hizipsel ve içe kapanık bir durum değildir\" şeklindeki stratejik düşüncesini kuvvetlendiren siyasi ve kültürel bir proje olarak ortaya attıklarına inanıyorum. Çünkü müslümanların insanları davetlerindeki temel hedef, hikmetle, güzel öğütle ve en güzel bir mücadeleyle (çeşitli yönlerden kendisine şiddet kullanmaya mecbur edilme gibi bir dayatılma durumu istisna olmak üzere) şiddet kullanmaksızın bu daveti gerçekleştirmektir.\n- Hükümetin kurulması durumunda Türkiye'deki değişimin yansımaları ve Türkiye ile İsrail arasındaki mevcut ilişkilere tesirinin boyutları hakkında ne düşünüyorsunuz?\n- Biz İslamcıların bu aşamada bugünkü Türkiye'nin mevcut durumunu değiştirmeye müsaade edecek hareket özgürlüğüne sahip olmadıklarına inanıyoruz. Çünkü hükümetle Refah Partisi'ne karşı yapılan ittifaklar bunu izin vermiyor, geniş laik cephe muhalefeti bunu engelleyecektir. Fakat bunun da dış siyasette etki yaratması kaçınılmazdır. Özellikle de İsrail'in meşruiyetini kabul etmeyen RP'nin ilerlemesiyle sonuçlanan Türkiye'deki seçim neticelerine karşı tavrını belirleyen İsrail'le olan ilişkilerde bu etki daha somut olarak hissedilecektir. Eğer gelişmeler, İslamcıların istediği gibi giderse, bu meselenin kökten halledileceği gözükmekledir.\n- Filistin seçimlerinin Filistin gerçeğinden bir şey değiştireceğini düşünüyor musunuz?\n- Bu seçimlerin Filistin gerçeğiyle ilgili olarak bir şey değiştireceğine inanmıyorum. Çünkü bu seçimler, işgal altında gerçekleştiriliyor. Henüz özerk yönetim de İsrail işgali ve hegemonyasından kurtulmuş değildir. Tam tersine bu yönetim, dış politikasında, ekonomik ilişkilerinde ve güvenlikle ilgili durumlarında siyonist işgal yönetiminin egemenliği altındadır. Bu da yeni seçilecek olan parlamentoyu tüm işlerinde İsrail işgali vakıasına tâbi kılacak olgunun la kendisidir.\n- İran İslam Devrimi tecrübesinden farklılaşan Sudanlı müslümanların tecrübesi hakkında ne düşünüyorsunuz? Karşılaştırmanız mümkün mü?\n- Biz Sudanlı müslümanların tecrübesinin iyi araştırılmaya, izlenilmeye, saygınlığa ve desteğe layık bir tecrübe olarak görüyoruz. Bazı ayrıntılar bakımından İran İslam Cumhuriyeti'nin kültürel, coğrafi, siyasi ve ekonomik durumları Sudan'ınkinden farklılaşmaktadır. Fakat ikisi de farklılıkların vahdet içerisinde çeşitlilik oluşturması bakımından Büyük İslam başlığı altında birleşmektedirler.\n- Fethi Şikaki'nin düşünsel ve örgütsel yönleriyle İslami hareketteki konumu açısından önemi neydi? Onun kaybıyla Filistin'de cihadın geleceğinin etkileneceğini düşünüyor musunuz?\n- Şehid Fethi Şikaki çeşitli cihadi ve siyasi tecrübelerden, politik ve düşünsel açılardan güçlü bir şahsiyet idi. Bundan dolayı onun şehadeti genelde evrensel İslami hareket, özelde ise İslami Cihad için büyük bir kayıp oluşturmaktadır. Fakat biz onun ihlaslı kardeşlerinde İsrail'e ve müstekbirlere karşı savaşımında büyük bir umut gözlemliyoruz.\n- İslam dünyasında ve Lübnan'da mezheplerin yakınlaştırılması (Daru't-Takrib) çalışmaları ne durumda? ilerleme kaydediliyor mu?\n- Biz İslam mezhepleri arasında yakınlaşmayı sağlama çerçevesinde ve bu esas üzerine çalışıyoruz. Biz İslami vahdet olgusunun yakınlaşma yönünden karşılıklı anlaşma düzeyinde ve İslami çalışma açısından (kültürel ve dini boyutlarıyla) karşılıklı yardımlaşma düzeyinde Lübnan'da özellikle de \"Lübnan Müslüman Alimler Topluluğu\" merkezli çalışmalarda önemli ilerlemeler kaydettik. Bu İslami kurumda Şiiler ve Sünniler İslami bir toplulukta ve vahdet çalışması içerisinde buluştular.\nİslam dünyası boyutuna gelince, inanıyorum ki, \"dünya istikbali\" ile savaşa giren İslamcıların yaşadıkları zor durumlar, birbirlerine daha fazla yakınlaşmalarına yardımcı oldu. Bu da siyasi ve cihadı vahdete daha geniş bir şekilde ihtiyaç duyulmasını beraberinde getirdi. Fakat bu cihadı ve siyasi birlik, büyük bir cehde ve güçlü bilince sahip bir çalışmaya ihtiyaç duymaktadır. Çünkü müstekbirler ve kafirler, İslami vahdetin ve İslam mezhepleri arasındaki yakınlaşmayı engellemek için bütün güçleriyle çalışıyorlar.\nVe biz tüm müslümanlara şunu söylemek istiyoruz: Kafir ve müstekbir düşman, sadece Şiilerin başını, ya da Sünnilerin başını istemiyor. Bilakis, İslam'ın dünyada hayatın ve insanlığın tümü için gerçekleştireceği adalet ve özgürlük davasında mustazaflarla buluşmada İslam'ın çıkış noktası oluşturması için çalışan cihadı ve eylemci müslümanların başını istiyor. Biz de onlara diyoruz ki, istikbar İslam'a karşı kendini açıkça ortaya koymuştur. İslam da her şeyini istikbara karşı açıkça ortaya koymalıdır.\n\"Onlara karşı gücünüz yettiği kadar kuvvet hazırlayın\", \"üzülmeyin, gevşemeyin, inanıyorsanız üstünsünüz\", \"eğer size bir yara dokunduysa, o topluluğa da benzer bir yara dokunmuştu, bugünleri biz insanlar arasında çevirip duruyoruz\".\nRöportaj: İslam Özkan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}