{
  "id": "7dd46789-25da-4030-968d-eacabdf7bc47",
  "title": "Yenilenmek ve Gelişmek",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 60 - Mart 1996",
  "url": "https://www.haksozhaber.net/okul/yenilenmek-ve-gelismek-1231yy.htm",
  "content": "Dergimiz 60. sayısıyla 5. yayın yılını tamamlıyor. İnşallah 1996 Nisan ayında yayınlanacak olan 61. sayımızla 6. yayın yılına da adım atmış olacağız. Hak Söz Dergisi 5 yıllık yayın süreci içinde \"dergicilik\" yapmak amacıyla değil, dergi aracılığıyla kamuoyuna vahyi doğruları ve müslümanların seslerini duyurabilmek, okuyanları arasında iletişimi ve tanışıklıkları artırabilmek amacıyla yayınlandı. Hak Söz, yakın çevresinin ve katılımcılarının birikim, yetenek ve dayanışma gücünü yükseltmeye çalışırken, müslüman kamuoyunda da vahyi doğruların ve tevhidi mücadele çizgisinin sesi olmaya çalıştı. Ama her şeyden önce kendini, tebliğ ve şahitlik görevinin kullanılabilir uygun bir aracı olarak gördü; İslami yükümlülüğün dergi sayfalarındaki yoğunlaşmayla sınırlı olmadığının bilinci ile davrandı.\nHak Söz, ilk çıktığından bu yana egemenlerin tutumunu veya halkın, cemaatlerin, İslami renkten iz taşıyan her türlü güç sahiplerinin tavrını kollayarak değil, Kur'an'dan anladığı ilkeleri gözeten bir sorumlulukla yayınını yürütmeye çalıştı. Dostların, yakınların, güç dengelerinin hatırını dikkate alan değil, tevhidi ilkelerin gereklerini önceleyen bir çaba içinde oldu. Ama Hak Söz dergisinin sahip olduğu Kur'ani doğruları ve görüşlerini işlerken içerik ve şekil olarak ne kadar doyurucu olduğu sorusunun cevabını, tabii ki zayıflıklardan tamamen arınmış bir rahatlıkla verebileceğini de iddia edemeyiz.\nBizler, toplum bazında yitirilmiş tevhidi bilincin hasretini çekiyoruz ve onu yeniden Kur'an ile inşa etme sürecinin bağlıları olarak davranmaya çalışıyoruz. Olması gerekeni yeniden kurma durumu; zaten mevcut halimizin yeterli ve güçlü olmadığının da ifadesidir. Öyleyse zayıflıklarımızı fark etmek, yılgınlık ve güven bunalımını değil, kendimizi yenileme ve geliştirmenin imkan ve dinamizmini sağlamalıdır. Düşünsel, yapısal, eylemsel alanlardaki tazeliğimiz, yeniliğimizin dezavantajlarını aşmanın bir imkanı olarak görülmelidir. Bu konuda düşünsel, yapısal, eylemsel alanlarda olduğu kadar dergimizle de alakalı olarak muhteva ve şekil açısından gelişmeler ortaya koymak konusunda üzerimize düşen görevleri 6. yayın yılımızda daha çok yerine getirmenin çabası içinde olmaya çalışacağız. Ancak zayıflıklarımızdan nasıl uzaklaşacağımız sorusunun, aynı zamanda ortak yükümlülüklerimize de vurgu yaptığını hatırlatmak isteriz.\nYeni yayın döneminde dergi fiyatına daha önceden yansıtmamız gereken maliyet giderlerini yansıtarak dergi fiyatını şimdilik 100 bin lira olarak belirledik. Posta giderlerine son aylar içinde yapılan %300'lük zam nedeniyle Türkiye dışı yıllık abone bedellerini 50 DM'ye çıkarttığımızı açıklamıştık. 6. yıl Türkiye içi abone bedelini ise 1 milyon 200 bin lira olarak belirledik. Abonelerimizden aboneliklerini gecikmeden yenilemelerini ve tüm okuyucularımızdan da talep eden veya talep uyandırılacak kişileri dergimize abone yapmalarını istiyoruz.\nÇabalarımızı bütünleştirmek dileğiyle selamlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}