{
  "id": "12f40b4a-a9c1-4266-87c8-235791230f1d",
  "title": "İnsan Hakları Kavramı Ancak İslami Mücadele İle Anlam Kazanır",
  "author": "Burhan Kavuncu",
  "year": "1996",
  "issue": "Sayı: 69 - Aralık 1996",
  "url": "https://www.haksozhaber.net/okul/insan-haklari-kavrami-ancak-islami-mucadele-ile-anlam-kazanir-1526yy.htm",
  "content": "'İnsan hakları' kavramını teorik anlamda nasıl tanımlıyorsunuz? Hak kavramının neşet ettiği kaynağı da göz önünde bulundurarak, temel hak ve özgürlüklere yaklaşımınızın düşünsel çerçevesini açıklar mısınız?\n-İnsanların, doğdukları andan itibaren, hatta doğmadan önce, ana rahmine düşmeleriyle birlikte sahip oldukları, sadece insan olarak yaratıldıkları için, Allah tarafından hürmetli -dokunulmaz- kılınan hususiyetlerini, insan hakları olarak telakki ediyorum.\nBu haklar geleneksel metinlerde sıralanmış olmakla birlikte, metinlerde zikredilmeyen, sonraki devirlerde ortaya çıkmış hususlar da bulunabilmektedir. Misal olarak, insan topluluklarının uluslaşma sürecinde ortaya çıkan ulusal zulümler karşısında, etnik ve ulusal haklar, ana dilini kullanma ve geliştirme hakkı gibi bir husus, tabii olarak klasik metinlerde yer almayacaktır. Ancak müslüman toplumların geleneğinde bir \"insan haklan\" kavramının bulunduğu bilinmelidir.\n\"Dünyaları fetheyleyen ecdadımız elhak,\nAdil idi hıfz eyler idi hakk-ı ibadi\"\nbeytinde yer alan hakk-ı ibad yani kulların hakları, geleneksel tatbikatın en azından kuramsal olarak insan hakları duyarlılığına sahip olduğunu göstermektedir.\nHakk kavramı, İslami dünya görüşünün temel bir kavramı olarak, zulüm kavramının zıddıdır. Adalet ise, hakkın ikame olması ve zulmün giderilmesi, batılın tesbit olunarak hukukun tecelli etmesidir. En büyük zulüm Allah'a ortak koşulması, yani Allah'tan başkalarına kulluk edilmesi olduğu için, Allah'ın hükümlerinin kullar arasında yürürlükte olması, insan hakları mücadelesinin nihai hedefidir. Bu hükümlerin eksiksiz olarak uygulanması, insanların fıtraten sahip oldukları bütün haklarını temin edecektir. Bir insanda İslami adalet duygusunun ve şuurunun kemal bulması, onu her türlü zulüm karşısında duyarlı ve dirençli hale getirecektir. İnsanlığın son asırlarda bu kavramı yüceltmesi ve sistematik bir insan hakları mücadelesinin yaygınlaşması, olumlu bir gelişmedir. Her ne kadar kavramın muhtevası tam olarak belirmemişse ve zulümler katlanarak devam etmekte olsa da, bu hususun tartışma boyutunda öne çıkması dahi müsbet bir durumdur.\nİnsan hakları mücadelesi toplumsal bir proje olarak düşünüldüğünde, müslüman kimliğinin bu mücadele alanındaki öncelikleri neler olmalıdır? Kimlikten arınmış, salt insani değerleri ve özgürlükleri önceleyen bir insan hakları mücadelesi olabilir mi?\n-Müslüman kimliğini, insan hakları mücadelesinin belirleyici ve vazgeçilmez bir boyutu olarak düşünüyorum. Daha doğrusu, insan hakları kavramı ancak İslami mücadele ile birlikte anlam kazanmaktadır. Her zaman ve her toplumsal süreçte sımsıkı sarılmamız gereken İslami değerler, taşıyıcılarına ve diğer insanlara özgürlük, adalet, ahlak ve erdem gibi müsbet hususiyetler kazandırmaktadır. Müslüman bireyin ve toplumun olmazsa olmaz vasıflarını teşkil eden ve objektif olarak herkesin kabul edeceği bu hasletler, İslami hareketin toplum içerisinde kavgasını verdiği birçok konuda da mutlak belirleyici konumundadır.\nMüslümanların birçok defa aşamadığı bir problem olarak, tekil sorunlarda Hakk'ı müdafaa etme ya da sadece genel bir kurtuluş için çaba sarfetme çelişkisi burada da önümüze çıkmaktadır. Elbette, hiç bir sorun diğerinden bağımsız değildir ve genel bir çözüme ulaşmadan tekil çözümlere varmak da mümkün değildir. Bu durum bizi, tekil sorunların çözümünde Hakk'ı müdafaa etmekten alıkoymayacağı gibi, genel bir İslami kurtuluş mücadelesinden de kopmamamız gerektiğini öğretmektedir. Toplumda süregelmekte olan zulümlerin hiç birisi, mevcut cahili sistem içerisinde tümüyle ortadan kaldırılamaz. Ancak, zulüm karşısında susmamayı, suskunluğun şeytana ait bir vasıf olduğunu bize öğreten Peygamber (selam, dua ve bağlılık ona olsun) efendimizdir. Toplumda süregeldiğini gördüğümüz sınıfsal, ahlaki ve kültürel zulümler, hukuk dışı uygulamalar, ırkçı ve asimilasyoncu politikalar, dayanağını hep mevcut sistemin temel ilkelerinden, din dışı ve beşeri tercihlere dayalı müşrik yapısından almaktadır. Zulmün her türlü tezahürüne karşı adaleti, ahlakı, özgürlüğü öngören İslami bir haklar mücadelesi sürdürülmelidir. Bu mücadele süresince tekil sorunlar ne görmezlikten gelinmeli, ne de herhangi bir şekilde, genel İslami mücadeleden ayrı ve bağımsız olarak ele alınmamalı, tek başına bir amaç haline getirilmemelidir. Haklar ve erdemlerin hiç birisinin, İslami bütünlük içerisinde olmaksızın tam ve olgun bir biçim kazanamayacağı unutulmaması gereken gerçektir.\nİnsan hakları mücadelesini yalnızca hak ihlallerine karşı verilen bir mücadele olarak mı, yoksa temel hak ihlalleriyle mücadele ederken, aynı zamanda bir takım yeni hak taleplerini de gündeme getiren bir alan olarak mı görmeliyiz?\n-İnsan hakları mücadelesinin, gelişmelerle, ortaya çıkan sorunlarla birlikte, ertelenemez ve kaçınılamaz bir yönü bulunmaktadır. Bu durum bizi elbette tepkici, reaksiyoner politikalara zorunlu kılıyor. Ben bu durumu olumsuz görmüyorum. Her haksızlık yani zulüm karşısında tepki duyma ve bu tepkiyi gösterme yeteneği, bir fazilettir. Tepkilerimiz gerekli ve olumlu bir altyapıyı yansıtmakla beraber, buradan da çözüme gidici adımlara yönelmemiz şarttır. İşte burada, çözümleyici yaklaşımlarımız, \"Allah'ın ve resulünün size hayat veren davetlerine icabet edin\" emr-i ilahisi ile birlikte gündeme gelecektir.\nİnsan hakları mücadelesi, toplumsal muhalefetin yaygınlaştırılmasında nasıl bir Konuma sahiptir? Veya insan haklan dernekleri, öncü bir toplumsal örgütlenme işlevi görebilirler mi? Bir insan hakları derneği, gözlemci olmanın ötesinde müdahaleci bir gelenek oluşturabilir mi?\n-Günümüz şartlarında faaliyet göstermeye çalışan insan hakları dernekleri, özelde de Mazlum-Der, daha çok gözlemci ve tepki-tavır koyucu bir çizgide bulunmaktadırlar. İmkanlar ölçüsünde, zulme uğrayanlara yardım ve zulmün ortadan kaldırılması için müdahaleler de vaki olmaktadır, ancak bunlar genel bir toplumsal muhalefet oluşturmaktan bir hayli uzaktır. Bunun bence iki sebebi bulunuyor. Birincisi, müslümanlar tarafından oluşturulan Mazlum-Der, nasıl bir insan haklan mücadelesi verilmesi gerektiği konusunda henüz net bir tercih / karar sahibi değil gibi görünüyor. Daha da önemlisi, Türkiye'de müslüman oluşumlar veya bireyler, toplumun sorunlarına yaklaşım, çözüm geliştirme ve zulümlere karşı çıkma, zalim egemen sisteme karşı toplumsal bir muhalefeti örgütleme gibi bir anlayışın biraz uzağında duruyorlar.\nİnsan hakları mücadelesi, zulmün egemenlerine karşı bir direniş hattı oluşturma, tekil sorunların ve zulümlerin her birisine karşı tepki ve direnişleri sürdürme, sistematik zulmün karşısında toplumun hoşnutsuzluğunu, tepkilerini ve muhalefetini örgütleme, zulüm ve Hakk konusunda halkı bilinçlendirme, evrensel bir hak-adalet kavgası olan İslami hareketi yükseltme mücadelesi ile birlikte bir anlam kazanabilir. Tabii evvela, bu işe talip olanların önce kendilerinin bir bilinç ve kararlılığa sahip olmaları icabeder.\nMüslümanlar ise, halkın zulme karşı muhalefetini örgütlemek şöyle dursun, zalimlerin bir tuzak olarak önlerine getirdiği ehlileştirme, sivilleştirme, ılımlılaştırma, tekil sorunlara kilitlenme, onları amaç haline getirerek uzlaşma gibi sapmalar karşısında daha kendi kimliklerini sürdürme cehdine bile sahip görünmüyorlar. En azından bir kesim, ne yazık ki bu durumda. Bir kısmımız da, soyut ve genel İslami söylemlerle, hayattan ve halkın sorunlarından uzak bir dünyada, kendi açmazlarımızla boğuşuyoruz.\nHer halde, iki yanlış tavır arasından sıyrılarak bir doğru noktaya ulaşmayı başaranlar da olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}