{
  "id": "e4bc8a7f-cd48-4914-af6c-4c0c3251956c",
  "title": "Modern Totemizm",
  "author": "Hüseyin Ceyhan",
  "year": "1996",
  "issue": "Sayı: 69 - Aralık 1996",
  "url": "https://www.haksozhaber.net/okul/modern-totemizm-1538yy.htm",
  "content": "Bazı insanlar, geçmişe bakarken geçmişte yaşamış birey ve toplumların kaba, saba ve tekdüze olduğu kanaatine ulaşır. Bu kanaate göre, uzak geçmişte yaşamış insanlar, çok sığ düşünceli, kafası çalışmayan, hiçbir estetik anlayışı olmayan kimselerdir. Din çalışmaları konusunda bu daha belirgin olarak gün yüzüne çıkar. Basite indirgenen bir yaklaşımla, insanoğlunun birçoğunun totemlere tapması, geçmiş çağlarda yaşamış insanların aklının, kültürünün vs. gelişmemiş ve dolayısıyla bir tapınma içgüdüsü yüzünden ortaya çıkmış bir pratik olarak izah edilir.\nAntik çağın paganist [putperest) anlayışında insanlar k,endi üzerlerinde hissettikleri bazı doğa ve doğaüstü olayların ortaya çıkmasını bir takım isimler altında her birinin işlevi farklı ilahlara hasrederler.\nBir Hint mitolojisine göre İnsanlar, heykelini yaptıkları büyük ilahları Mihadyo'nun cinsel organına ibadet etmektedirler. Bu onlar için varlığın sebebini ifade eder. Yine bir kısım dini gruplara bağlı erkeklerin çıplak kadınlara, kadınların da çıplak erkeklere ibadet etmeleri aynı dinsel mantığın bir neticesidir. Bu tür örneklere Eski Roma'da da rastlanır.\nGünümüz insanı aslında geçmişin insanından daha fazla akıllı değildir. Putperest toplumlar, her zaman insanları bağlı kalmaya mecbur ettikleri bir takım kutsal değerler üretirler.\nBu değerler bir takım cisimlerle sembolleştirilir ve cisimleştirilen bu semboller insanlar için bir ilah haline dönüştürülür. Her budist evinin salonunda, bahçesinin girişinde bir Budha heykeli bulunduruyorsa, bu bir yandan Budizme olan bağlılığı gösterirken diğer yandan ise Budha'nın öğretilerinin unutulup yerini şekilciliğe bıraktığının da işaretidir.\nGünümüz insanı belki Mihadyo örneğinde olduğu gibi kaba bir cinsellik tapınışı gerçekleştirmiyor ama, karşı cinsle ilişkilerinde çok daha büyük sapkınlıkların, tapınmaların peşinde koşuyor. Putları kıran Hz. İbrahim'e müşriklerin gösterdiği tepkide ortaya çıktığı gibi ya da Hz. Ömer'e ait olarak aktarılan bir rivayette helvadan imal ettikleri putları acıktıklarında yemeleri örneğinde olduğu gibi aslında geçmişin insanları günümüz insanları gibi sembolleştirdikleri cisimlerin bir kuvvet ve kudretinin olmadığını bilmektedirler.\nAslolan şey Mekke egemen sınıfının hakimiyetinin sürekliliği için sistemin üzerine inşa edildiği kutsalların ortadan kaldırılmamasıdır. Laf, Menat, Uzza ya da Hubel birer semboldür ve egemen değerlerdir, sistem bunlar üzerine kuruludur. Yeni gelen din, toplumda yaygın olarak kutsanan değerleri ortadan kaldırırken çıkarı, mevcut durumun işleyişine bağlı kesimlerle de bir mücadeleye girer. Çıkarları mevcut işleyişin tersine dönmesiyle sarsılacak olan kesimler ise daha ilk başta ciddi bir red tavrı içinde bulunur ve derhal sistemin kutsallarına sarılırlar. Bu açıdan bakıldığında tarih, farklı aktörler tarafından değişik zamanlarda sürekli tekrarlanan bir oyuna şahit olmaktadır.\nTürkiye'de bugün yaşadığımız ideolojik gerginlik durumu, müslümanların Mekke cahiliyesi ile yaşadığı çatışma ortamından farklı değildir. Kutsayanlar ve kutsanan şeyler isim değiştirmiştir ama paganist bir inanış biçimiyle insanlar kendilerini asla duymadıklarını, cevap veremeyeceklerini ve herhangi bir güç-kuvvet ve iradesinin olmadığını bildikleri ilahlarına yine giderek dilek ve şikayetlerini arz ediyor, saygı duruşlarında bulunuyor ve önünde eğiliyorlar. Geçmişin totemleri, üzerinden asırlar geçen mitolojik ya da efsanevi olaylardan esinlenerek bir inanış biçimine dönüştürülürken, bugünün ilahları insanların şahit olduğu çok yakın bir tarihsel süreç içerisinde şekillenmektedir.\n5 Ağustos 1935 Tarihli Cumhuriyet gazetesinde çıkan bir haberde: \"Atatürk yarım bir ilahtır; Türklerin babasıdır. Hiçbir devlet şefi için hayatında bu kadar heykel dikilmemiştir; ne Mussolini'nin, ne Hitler'in, ne de Lenin'in anıtları onunkilerle ölçülemez\" denilmektedir. 60 yıl sonrasına gelindiğinde bu durum çok daha vahim bir şekilde yaygınlaştırılmış, M. Kemal'in heykelinin ya da büstünün olmadığı bir resmi kurum kalmamıştır.\n\"DSP'nin 11. Kuruluş yıldönümü, Ecevit'in isteği üzerine Diyarbakır'da kutlanırken, Ankara'da da partiden ihraç edilen \"Çile Çiçekleri\" alternatif kutlama yaptı. Anıtkabir'de toplanan Çile Çiçekleri, mavi-beyaz renklerle \"Erdal Kesebir\" yazılı çelengi Atatürk'ün mozolesine bıraktıktan sonra saygı duruşunda bulundu. Ardından da partiden ihraç edilen Edirne Milletvekili Kesebir eşliğinde DSP Genel Merkezine doğru alkışlarla yürüyüşe geçti...\" (Yeni Yüzyıl, 15 Kasım 1996)\nBütün bunlar alışık olduğumuz, sürekli duyduğumuz ifade ve davranışlardır. Her şey Anıtkabir'de mozoleye konulan çelenk sonrasındaki saygı duruşu ile başlar. Bir parti içi tartışmada bile insanlar, Anıtkabir'e, Atalarının huzuruna gitmekte, ondan alman şefaatle partilerine geri dönme taleplerini kamuoyuna duyurmaya çalışmaktadırlar.\nBu bir tür kişiyi kutsama ve yüceltmeyle birlikte tesis edilen kral-tanrı ya da yarı ilah Firavun kültüründen farklı değildir. Fakat asıl amaç yüceltilen kişi değil, bu yüceltme işi ile birlikte bir gizem ve mistifikasyon oluşturmadır.\nTarihsel olayların akışına bakıldığında M. Kemal, Tanzimat'la birlikte başlayan olaylar zincirinin son halkası, İttihat ve Terakki Fırkası politikalarının icracısıdır. Her ne kadar resmi ideoloji M. Kemal'in icraatlarını Jön Türklerin programında yer alıp da gerçekleştiremedikleri birçok devrimden ayrı ve bu geleneğin dışında tutsa da bu tamamen bir kişi kültü için oluşturulan manevradır.\nYeni Cumhuriyet dönemi aydınları yarı-mistik büyük adamcılık kültü üzerine inşa ettikleri sistemde, dinin terki ile ortaya çıkan boşluğu Atatürkçülükle doldurmaya çalışmışlardır. Bir yandan ise M. Kemal'i başa geçiren ayan, eşraf, toprak ağası, komisyoncu-tüccar, komprador burjuvazi ve Batıcı Osmanlı bürokrasisi güç birliğini M. Kemal şahsında toplayarak çıkarlarının korunmasında M. Kemal'i bir siyasal güce dönüştürmüşlerdir. Osmanlı devlet geleneğinden gelen tek örgütlü sivil güç olan \"Batıcı bürokrasi\" aynı zamanda çıkarlarının korunmasını yeni ideolojinin vesayeti altına girerek sağlayan mülk sahipleri ile birlikte toplumda hakim sınıflar konumuna yükselirken, yeni milli burjuvazinin kilit noktalarını ele geçiren bu kesimler, on yıllar sonrasında bile Türkiye'de ekonomik ve siyasi tekeli daha da güçlü bir şekilde elde tutmaya devam etmektedirler.\nOluşturulan Kemalist tek parti ideolojisi bir tek liderin kişiliğinde özdeşleştirilirken bir takım devrimler adı altında ahlaki sömürü ve dine yönelik baskı toplumsal gelişim sürecine engel kılınmıştır. Resmi ideologların diline doladığı devrimlerin halk için bir önemi yoktur. Bu bir yana \"devrimler\" toplumsal çözülmeyi ve bozulmayı hazırlayan en önemli amillerden birisi olmuştur.\nÇağdaşlaşma, Batılılaşma vs. olarak sunulan şeyler aslında son dönem Osmanlı münevverleri ile birlikte Cumhuriyet dönemi aydınlarının kafalarının da \"sömürgeleşmeleri\"dir.\nMustafa Kemal'in ifadesiyle iki M. Kemal vardır. Bunlardan biri ele geçirdiği siyasal otoriteyi cebren Batılılaşma, muasırlaşma adı altında hile ile halka rağmen kullanan ve toplumda egemen tüm İslami değerlerin kaldırılmasını gericilik ve cehalete karşı verilen bir mücadele addeden M. Kemal, diğeri ise öncelikle M. Kemal'in icraatlarından yola çıkılarak oluşturulan ve belli bir süreklilik içerisinde toplumda egemen sınıfların çıkarları doğrultusunda bina edilen Kemalizm ideolojisidir. Yeni hali ile Kemalizm egemen sistemin temellerini oluşturan, ya da sistemin üzerine inşa edildiği ilkeler manzumesidir. Laiklik, Atatürkçülük, demokrasi, çağdaşlaşma gibi kavramlar yeni ideolojinin kutsalları haline dönüşürken aslında gerici Arap cahiliyesinin Lat, Menat, Uzza'sından işlev itibariyle pek de farklılaşmamaktadır. Öyle ki Atatürkçü olmak ya da M. Kemal'i sevmek Celal Bayar'ın deyişiyle milli bir ibadet haline gelmiştir.\nBelli gün ve haftalarda dinsel bir zikre dönüştürülen resmi ayinlerle ve yapılan şikayetler, dilek ve temenniler ile birlikte bir tavaf yeri haline gelen Anıtkabir, aynı zamanda laik kesimin kıblesi olarak yöneldiği gerek ferdi gerekse kafileler şeklinde çoğunlukla resmi kurumların bir çeşit hac görevini ifa ettiği mabed işlevi görmektedir.\nBugün Kemalizm, Budizm'e göre çok daha vahim bir şekilde ayağa düşmüştür.\nOkullarda ve tüm resmi kurumlarda Atatürkçü olmanın bir simgesi haline dönüştüren Atatürk resim ve heykelleri ve takılması okul öğrencilerine ve bir kısım kamu personeline icbar edilen Atatürk rozetleri artık önemli bir endüstriyel sektör haline gelmiştir.\nBugün artık \"Hazreti Atatürk'ün mezarından şefaat bekleyen Atatürkçüler, bir Atatürk heykeli önüne çelenk koyup saygı duruşunda bulunmakla ibadetlerini yerine getirmenin verdiği bir gönül rahatlığı ile huzura ermektedirler. İşin çok daha vahim bir yönü, bu dinin artık Atatürk'ten mesaj (vahiy) aldığını söyleyen sahte peygamberlerinin de ortaya çıkmasıdır.\nMüslüman mısın, kafir misin diye soru sormanın laikliğe insan haklarına ve din ve vicdan Hürriyetine ters düştüğü düşüncesiyle yasaklandığı bir ülkede, Atatürkçü müsün, değil misin? gibi sorular bir insanı itham etmenin en büyük aracı olarak medya tarafından kullanılmaktadır.\nBir hususun altını özenle çizmek gerekir ki, bugünün egemen müstekbir sınıfları, geçmişin Arap cahiliyesine göre çok daha planlı ve örgütlü davranmaktadırlar.\nTürkiye kamuoyunu meşgul eden son bir-iki aylık tartışmalara bir göz atalım:\nGündeme getirilen Taliban hadisesi yeni bir şey değildir. Türkiye'de medya Amerika ve Pakistan destekli Taliban'ı karşısına alırken topluma Taliban'ın uygulamalarından yola çıkarak \"Şeriat korkuları\" salmaya çalışmakladır. Afganistan'da değişen durum nedir?, Yoksa daha önceden medya, Afganistan'da hükümeti elinde bulunduran Rabbani ya da Hikmetyar tarafını mı tutuyordu?\nErbakan'ın Libya'da karşılaştığı bazı hadiselerle geçmişte diğer bir kısım başbakan ya da bakanların karşılaştığı gibi Cumhurbaşkanı da karşılaşmıştır. Ama fırsat kollayan medya için bu hadise, Türk Dış Politikasında Ortadoğu ve İslam Ülkelerine yönelik yeni siyaset arayışlarına giren Refahyol hükümetinin yıpratılması için önemli bir araçtır.\nKayseri Belediye Başkanı Şükrü Karatepe'nin 10 Kasım günü törenlere içi kan ağlayarak mecburiyetten katıldığını söylemesi medya tarafından bir anda vaveylaya dönüştürülürken, askeri otoritenin seçimle gelmiş Refahlı Belediye Başkanı'na her türlü hakareti ederek, onun yetki alanına girerek, Sultanbeyli'nin ortasına süngü denetiminde heykel diktirmesi yine bu medya tarafından alkışlarla karşılanmıştır.\nRP'li milletvekili Hasan Hüseyin Ceylan'ın eski yıllarda yapmış olduğu sistem eleştirisi ile ilgili bazı konuşmaların yeniden pişirilerek sunulması aynı haftanın gündemine eklenen bir başka katkı payı idi.\nÇürümüş bir devlet mekanizması içinde Susurluk kazasıyla ortaya çıkan devlet-mafya bağlantıları medya tarafından yoğun bir devlet eleştirisine tabi tutuldu. Fakat bu en temelde göstermelik bir devlet eleştirisidir. Aynı yayın organlarının zaman zaman darbe çığırtkanlığı yapmaları, üst düzey bazı askeri yetkililere ait tehdit edici İfadeleri manşet yapmaları bu ciddiyetsizliği ve taraflılığı ortaya koymaktadır. Bugün egemen sistemden beslenen laik medya mütemadiyen sivil darbe taraftarlığı gütmektedir ve yeri geldikçe ordunun Refah'a süngünün ucunu göstermesini arzulamaktadır. 10 Kasım'da Şükrü Karatepe'nin konuşması ile ilgili olarak dikkatleri hemen Genelkurmay'a ve Genelkurmay Başkanı'nın tehditkâr üslubuna çeken medya, Sultanbeyli'de güçlünün hukuku çerçevesinde askerin süngü eşliğinde cadde ortasına heykel diktirmesini alkışlarla karşılayarak, darbe örgütlenmesine çanak tutmaktadır.\nSusurluk mevzusunda medyanın izlediği politika yoğun bir şekilde hükümetin bir an önce yıpranıp dağılmasını sağlamaya çalışmak olmaktadır. Çünkü mevcut haliyle laik medya hükümetle ve hükümet ortağı partilerle ipleri koparmış, karşılarına almış ve başından beri bu ittifakın yapılmasına karşı çıkmıştır.\nİmam Hatip Liseleri bir başka tartışma konusu yapılırken Refah Partici için oy depoları olarak algıladıkları bu liselerin azaltılması ve üniversite sınavlarında alanlarının daraltılması için gündem oluşturulmaya çalışılmaktadır.\nİki aydır Meclis gündeminde olan basın yasa tasarısı Kasım ayının son haftasının Türkiye gündemi olarak yeniden şekillendirirken yargısız infazlarıyla medya teröristliği yapan bu kuruluşlar düşünce özgürlüğünün korunması savunmasıyla kendi çıkarlarına dokunulduğunda RP'yi boy hedefi haline getirmektedirler.\nTürkiye'de medya sadece bir basın yayın organı olarak düşünülemez. Bu hem siyasi elitin sözcüsü, hem kurumsallaşmış egemen çıkar çevrelerinin savunucusu, hem de yerel istikbarın varlığının en önemli destekçisidir.\nBugün Kemalizm kendini İslam'a göre tanımlar olmuştur. Bu bir sanadır. Çeşitli Atatürkçü Düşünce Derneklerinin düzenlediği ve CHP, DSP gibi partilerin bütünüyle iştirak ettiği 10 Kasım yürüyüşünde açılan pankart ve atılan sloganlar laik kesimde ciddi bir korkuyu ortaya çıkarmaktadır. \"Şeriata Geçit Yok, Şeriata Karşı Omuz Omuza, Türkiye İran Olmayacak, Türkiye Laiktir Laik Kalacak, Vur Vur İnlesin Şeriat Dinlesin, Türkiye Yobazlara Mezar Olacak, Mollalar İran'a, Kahrolsun Yobazlar...\" Bu sloganlar aslında panik halinde yaşayan ve dengesini her an kaybetmekte olan bir ruh halini göstermektedir.\nKorkunun ecele faydası yok!..\nBugün Türkiye'de İslam, geleneksel değerlerden ayrışarak bağımsız bir kimlik olma sürecine girmiştir ve çıkarlarının teminini mevcut sistemin bekasına endekslemiş çevreler tedirginlik içindedir. Kayseri Belediye Başkanı Şükrü Karatepe'nin konuşmasının ortaya çıkardığı tartışmalar bunu daha da belirginleştirmektedir. Karatepe şöyle demektedir:\n\"Hakim güçler, 'ya bizim gibi yaşarsınız ya da her türlü fitneyi, fesadı içinize sokarız' diyorlar. RP'li bakanlar bile kendi dünya görüşlerini bakanlıklarına yansıtamıyorlar. Bu sabah (10 Kasım), resmi görevim, sıfatım nedeniyle bir törene katıldım. Süslü püslü görünüşüme bakıp da laik olduğumu sanmayın. İnancımıza saygı duyulmadığı, sövüldüğü bir dönemde içim kan ağlayarak, bugünkü törenlere katıldım. Belki Başbakan'ın, bakanların, milletvekillerinin bazı mecburiyetleri var. Ama sizin hiçbir mecburiyetiniz yok. Bu düzen değişmeli. Müslümanlar, içlerindeki nefreti eksik etmesin.\"\nİçtenlikle yaptığı bu konuşma ile ilgi gören Ş. Karatepe'nin medyanın artan baskıları karşısında geri çekilmesi ve özür dilemesi İslami camiada olumsuzlukla karşılandı. Tabii bu geri çekilmeyi sadece Ş. Karatepe'nin şahsına hasretmek doğru değildir. Medyanın ve medyayı yönlendiren çıkar güçlerinin bugün Türkiye'de periyodik olarak yapay gerilim\nler oluşturması ve mütemadiyen sunî laiklik krizleri çıkarması, RP'yi her geçen gün biraz daha sistemle bütünleşir bir vaziyete getirmektedir. Bu aşamada askeri otorite sık sık medyada sistemin varlığının teminatı olduğunu boy göstererek ifade ederken, Atatürkçü-laik ve demokrat olmayı heykelcilikle sembolleştiren kesimler yüzyıllar öncesinin paganist kültürüne münhasır bir tutumla İslami camiaya karşı ateş püskürmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}