{
  "id": "e90c6c56-36c4-474b-887f-f9198db2ba38",
  "title": "Başarılı Olmakla Değil, İlkeli Olmakla Emrolunduk",
  "author": "Süleyman Arslantaş",
  "year": "1996",
  "issue": "Sayı: 68 - Kasım 1996",
  "url": "https://www.haksozhaber.net/okul/basarili-olmakla-degil-ilkeli-olmakla-emrolunduk-1494yy.htm",
  "content": "Müslümanın özel ve genel hayatının ölçülerini belirleyen, onun inanmış olduğu temel ilkelerdir. Buna insanın akidesi de diyebilirsiniz.\nİlkeler düşünce ve davranış boyutlarını kapsayan, yönlendiren çeşitli kavramlardan oluşur, inanç, ibadet, cennet-cehennem, ticaret, alışveriş, aile, eğitim vs. işte bu ve benzeri hayatımızın tümünü kuşatan kavramların tarif ve değerlendirilmesini ortaya koyan temel-değişmez ilkeler vardır. Kişi, Özellikle mü'min kişi, ilkeli olmak zorundadır. Çünkü onun ilkesini belirleyen esas KUR'AN'dır.\nÇoğu zaman insanoğlu ilkeli olmakla başarılı olmayı birbirine karıştırır. Oysa başarı ve başarısızlık her zaman inanmış olduğunuz ilkelerin türevi olmayabilir. Dolayısıyla her­hangi bir düşünce ve davranışın doğruluğunu ya da yanlışlığını belirleyen faktör, başarı veya başarısızlık olamaz.\nİlke bilindiği gibi İslam'da değişmeyenlerdir. Değişmeyenleri değişti­rerek sonuca gitme hakki zaruret hali dışında kimseye mubah kılınmamıştır. 'Zaruret' hâli çeşitli şekillerde tarif edilmekle birlikte, genel olarak; 'Zaruret' hâli izale edilmemesi halinde kişinin ölümüne veya sakat kalmasına neden olacak haldir' diye tarif edilir. Zaruret hâlini fakihler yalnızca şahsi hallere değil, genel hallere de teşmil etmektedirler. Mecelle'nin 32. maddesinde: 'Hacet umumi olsun, hususi olsun zaruret menzilesine tenzil olunur' şeklinde bir madde de vardır.\nYaşamış olduğumuz toplumda öteden beri toplumun kurtuluşu için, ümmetin selâmeti için, memleketin geleceği için çok çeşitli özel ve tüzel kurumlar, kuruluşlar ortaya konulmuştur. Ne var ki, bunların ilkeliliği, İslamiliği yeterince araştırılmış mıdır ya da buna ilişkin İslam'ın ne dediğine bakılmış mıdır? Doğrusu manzaraya baktığımızda buna olumlu cevap vermek oldukça güç gözükmektedir.\nİnanan insanlar için Kur'an'ın da ifade ettiği gibi Peygamber en güzel örnektir. Bu güzel örneğin İslami olmayan bir topluma elçi olarak geldiğinde yaptığı işlere bir göz attığımızda, O'nun kesinlikle bugünkü anlamda bir kurumsallaşmayla ilgi ve alakasının olmadığını görüyoruz. Çünkü O'nun birincil görevi insanları farklı bir düşünceye çağırmaktır. Eşyanın sahibine yönelmeye, o sahibi akletmeye çağırmaktadır. Bu bağlamda toplumunun (Kureyş'in) kendisine mal-mülk, makam-mevki, kadın gibi teklifleri söz konusu olduğunda Hz. Peygamber (a) rivayetlere göre Ra'd Suresi'ni okuyarak cevap vermiştir. \"Yeri döşeyen, onda oturaklı dağlar ve ırmaklar yaratan ve orada bütün meyvelerden çifter çifter yaratan 0'dur. Geceyi de gündüzün üzerine o örtüyor. Şüphesiz bütün bunlarda düşünen bir toplum için ibretler vardır\" (13/3).\n\"Yeryüzünde birbirine komşu kıtalar, üzüm bağları, ekinler, bir kökten ve çeşitli köklerden dallanmış hurma ağaçları vardır. Bunların hepsi bir su ile sulanır. Yemişlerinde onların bir kısmını bir kısmına üstün kılarız. İşte bunlarda akıllarını güzel kullanan bir toplum için ibretler vardır\" (13/4) buyruluyor. Özellikle Mekki surelerin çoğunda insanın aklının ve duyularının eşyaya, eşyanın etrafında olup-biten vakıalara yönlendirildiğini görüyoruz.\nHz. Muhammed (s), toplumunda saygıdeğer bir kimlikti. Güvenilir, kendisiyle iş yapılabilinir birisi idi. Keza kendisinin de geçmişte ticaretle belirli bir yakınlığı olmuştu. Ama o yüce Rasul ne özel kişiliği adına, ne de tüzel kişiliği adına herhangi bir kurumsallaşmaya yönelmedi. O ekonomik, siyasi ve sosyal kurumsallaşmadan önce, düşüncede birlikteliğe önem verdi. Bir başka husus da fevkalâde açık olarak önümüzdedir ki, Peygamber (a) Mekke'de ne kendisi ne de kendisine iman edenlere özel ve tüzel kişilikleri adına menkul ve gayri menkul yatırımlara, kurumsallaşmalara izin vermemiştir. Ama aynı Peygamber Medine'ye hicret eder etmez, özel kişiliği için hane-i saadetlerini inşa ettirmiş, tüzel kişiliği adına da Mescid-i Nebevi'nin inşasını başlatmıştır.\nTarih boyunca hiç bir İslami hareket düşüncede birlikteliğe ihtiyaç duyduğu kadar başka bir şeye ihtiyaç duymamıştır. Zaten düşünce ve akide birlikteliğine ulaşmış, onu iktidar etmiş insanlar diğer gerekli olan birliktelikleri de başarmışlardır.\n'Hâkim düzen' esasını gözönüne aldığımızda, hiçbir 'hâkim düzen' kendisine rağmen ekonomik, siyasal ve kültürel kurumsallaşmaya izin vermez. Vermemesi de tabiidir.\nDünyanın neresinde olursa olsun ve tatbik edilen rejim, dünya görüşü ne olursa olsun, hiçbirisi kendisinin yerini alabilecek alternatif bir dünya görüşünün ve onun inananlarının faaliyetini hayırla karşılamaz. Karşılayabilir, ancak o hareketin, o oluşumun ruhunu katlederek. Hareketin ve bağlılarının içini tahnid ederek izin verir. Tıpkı günümüzde olduğu gibi...\nYaşamış olduğumuz toplumda yaklaşık 70 yıldır müslümanlar ve marksistler sisteme rağmen ve sistemle birlikte kurumsallaşmanın çeşitli sahalarda örneklerini sergilediler. Hemen hepsi de ilkelilik açısından döküldüler. Bu durum Türkiye'de böyle olduğu gibi, sair İslam coğrafyalarında da pek farklı olmadı. Eşyanın bir tabiatı vardır, onu gözönüne almayan hiç bir hareket başarı sağlayamaz, başarı sağlasa bile ortaya çıkan netice, ilkeleri ile örtüşmez.\nBakınız ihtilalden önce Rusya'da çeşitli kurum ve kuruluşlar vardı Çarlık rejimine karşı. Kerenski Çarlık rejimine muhalif olduğu halde yasal olarak kurulmuş olan Sosyalist Devrimci Parti saflarında mücadele verdi, başvekilliğe kadar yükseldi ama ilkelerini hayata geçiremedi. İnkılapçı Lenin karşısında hezimete uğradı.\nDr. Allende, Şili'de marksizmi, marksizmin ilkelerinin dışında bir yol ile iktidar etmek istedi. Halk Birliği Partisi Mart 1973 seçimlerinde oyların yüzde 43'ünü alarak Allende başa geçti. Sonuçta General Pinochet'in kurşunları ile devrildi gitti.\nİran'da Şahlık rejimi içerisinde çeşitli üst düzey görevler de almış olan Musaddık, rejime karşı ne kadar ıslahatçı tavır aldı ise de azami üç yıl iktidarda kalabilmiştir.\nTürkiye'de yetmiş küsur yıldan bu yana tarikat, cemaat, siyasi oluşumlar; ekonomik işbirlikleri, hastane, okul ve çeşitli işyerleri açmışlardır ve halen de açmaya devam ediyorlar. Ancak bunların hepsi de sistemle birlikte ve ona zarar vermeyecek şekilde yapılanmışlar ve çalışmaktadırlar.\nSüleyman Hilmi Tunahan hazretleri, Said-i Nursi hazretleri gerçekten kendilerince ihtiyaç duydukları hizmetlerin başlatıcıları olmuşlardır. Allah ecirlerini versin. Ancak kendilerinden sonra onların hizmetlerini kurumsallaştıranların bugünkü halleri ortada. Süleymancılık ve Fethullah Hoca hareketi bugün İslam'ın izzetinden, İslam'ın ilkelerinden yola çıkmaktan çok ve yine Kur'an'ın topluma egemen olmasına, toplumun Kur'ani bir düşünceye ulaşmasına çalışmaktan çok, Kur'an adına, İslam adına sahibi oldukları özel ve tüzel kişiliklerine ait menkul ve gayri menkullerin korumacılığını yapmaktadırlar. Dünün ihlaslı Işıkçı hareketi bugün İhlas Holding oldu. Bugünün Fethullah Hoca hareketi de yarın Cihan Holding niçin olmasın ki?\nSiyasi alanda da durum pek farklı değil. RP 70 yılın ürünüdür. Müslümanlar RP'ye ve Erbakan Hoca'ya çok emek verdiler. Erbakan ve RP müslümanlara aza mal olmadı. Bugün RP ortak da olsa iktidara geldi. Ne var ki sonuçta ne adına geldiğini veya geldiklerini kendileri de bilmiyor olsalar gerek ki, bugün temel düşünce ve akidesiyle örtüşmeyen birçok konuya 'evet' demek durumundadırlar. Karşı olduklarına 'evet'; evet dediklerine 'hayır' deme noktasına gelmişlerdir. Gönülleri bundan hoşnut olmasa da tablo maalesef bu!\nSonuç olarak kurumsallaşmanın, ekonomik ve siyasi birlikteliklerin de bir zamanlamasının olması gerekmektedir. İnandığınız ilkelerin hâkim olmadığı yerlerde oluşturacağınız müesseseler genelde câri olarak sistemin hizmetkârı olur. Yani ıslahatçılığı inkılapçılığın yerine, inkılapçılığı da ıslahatçılığın yerine ikâme ederseniz sonuç; istediğiniz, inandığınız gibi olmayabilir.\nTüm bunların ışığında şunu ifade edebilirim ki, 'kurumsallaşma' olmazsa olmaz cinsinden bir gereklilik değildir. Bunun yerine, olmazsa olmaz cinsinden tek gereklilik, ilkeli olmak ya da 'Emrolunduğun gibi dosdoğru olmak'tır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}