{
  "id": "d34256f8-9ade-4f0e-8222-e730fdca5662",
  "title": "Prof. Dr. Haydar Baş'ın Boğaziçi Üniversitesi Şovu",
  "author": "Erkan Saka",
  "year": "1996",
  "issue": "Sayı: 63 - Haziran 1996",
  "url": "https://www.haksozhaber.net/okul/prof-dr-haydar-basin-bogazici-universitesi-sovu-1333yy.htm",
  "content": "17 Mayıs 1996 tarihinde Boğaziçi Üniversitesi'nde Uluslararası İlişkiler Kulübü'nün davetlisi olarak Haydar Baş bir konferans verdi.\nKonferansın afişleri Boğaziçi Üniversitesi ve diğer üniversitelerde haftalar öncesinden asılmaya başlanmıştı. Gün gelip de konferans yerine gittiğimizde birçok ünlünün karşılamasında bile yapılmamış hazırlıkların yapıldığını gördük! Sahnede epeyce çelenk, muhterem zatın sesini daha iyi duyabilmemiz için salonun her tarafına konulmuş hoparlörler ve bu aletlerden konferans başlamadan önce çalınan müzik. Bir de tek tip takım elbiseli, telsizli manken tipli görevliler. Konferans, bir öğrenci kulübünün hazırladığı alışageldiğimiz etkinliklerden uzaklaşmış, lüks otellerde sık sık tekrarlanan cemaat şovlarından biri olmuştu. Elbette bu sahnede artık öğrencilere de gerek yoktu. Gerçekten de salon tıklım tıklım olsa da BÜ öğrencisi çok azdı. Gelenler de fazla dayanamadı. Figüran kulüp yöneticileri de sık sık hava almak ihtiyacı duydular. Toplama kalabalığın önemli bir kısmını efendilerini dinlemek için ailece gelenler oluşturuyordu.\nTevazu örneği bir hayat hikayesi dinlerken Prof. Dr. Haydar Baş'ın sadece 11 (onbir) şirketin yönetim kurulu başkanı, bir çok değerli kitabın ve derginin yazarı, bir kaç Amerikan Araştırma Enstitüsü tarafından son yılların en önemli kişilerinden biri olarak seçildiğini, çalışmalarından dolayı altın madalyalar kazandığını öğrendik. Sonuçta onun çok büyük bir insan olduğu dile getirildi. Dile gelmeyenler de aklımıza geldi: Yüce Türk milletinin yüce devlet kadını Çiller'i son seçimlerde bir cemaat lideri olarak desteklemesi karşılığında aldığı iddia edilen milyarlar ve diplomalarındaki usulsüzlük iddiaları...\nHaydar Baş konuşmasına vatanın önemini anlatarak başladı. Dinin yaşanabilmesi ve 'menkul ve gayri menkullerin' emniyette olabilmesi için bağımsız bir vatan gerektiğini söyledikten sonra İslam aleminde sahabeden sonra İslam'a en büyük hizmeti yüce Türk milleti yapmıştır\" dedi. Şoven üslubunu tüm konuşması boyunca sürdürdü. Tarih boyunca Türklükle İslam'ın aynı şeyler olduğunu söyleyen Baş, bu eşitliğin sûfilik yoluyla sağlandığını söyleyerek, buradaki İslam'dan ne anlamamız gerekliğini de göstermiş oldu. Sonra, ustalıkla sözü diğer müslüman halkları küçümsemeye getirdi. Hac sırasında gördüklerinden yola çıkarak ancak Türklerde ciddi bir ibadet eğitimi olduğunu söyledi. Buradan, başka bir konuya atlayarak -anlaşılan kendisine çok dokunmuş- Arap dünyasının ne hakla Türkiye-İsrail işbirliği anlaşmasına karşı çıktığını sordu. İsrail'in Güneydoğu üzerinde arzuları olduğu iddialarına karşı çıkarak şunları söyledi: \"Bizim için Mekke-Medine neyse, bir İsrailli kardeşimiz için de arz-ı mev'ud odur. Nasıl bizim hacca gitmemiz engellendiğinde buna kızar, karşı koymak istersek, onun için de aynısı geçerlidir. O halde bu kardeşlerimizin Güneydoğu'yu ziyaretlerini kolaylaştıralım. Böyle yapmazsak binbir türlü hileyle bölgeyi elimizden alırlar!\". Böylece Çiller dostu. Çiller'in izinden gittiğini göstermiş oldu.\nUzlaşmacı ve zihin bulandırıcı konuşmacı, elbette onun ve onun gibilerin ezeli düşmanı olan Cemaleddin Afgani'ye kinini kusmadan edemezdi. Bildik İngiliz entrikalarını bir daha sıraladı. İslam dünyasını çökerten İngilizler, hadisler konusunda Afgani gibilerin itikadını bozmuştu. Ama iş şimdiki zamana gelince, ABD ve AB ile tek tanrılı dine inananlar olarak işbirliği yapılabileceği fetvasını verdi. Baş, konuşmasının geri kalan kısmını ibni Arabi destekli ata dini hurafeleriyle doldurdu.\nHaydar Baş'a fazla kızmamak lazım. O da diğer birçok cemaat lideriyle modernliğe bulaşmış muharref din anlayışını paylaşıyor. Diğerleriyle arasındaki fark belki düzenci tarafını biraz daha fazla belli etmesi. Yoksa dayandığı kaynaklar ve amelleri fazla farklı değil. Aksini iddia etseler de ne kadar 'tevazu' sahibi olduklarını kendilerinin hayat hikayelerini okutturmalarından, yapılan masraflı hazırlıklardan, iftar sofralarından biliyoruz.\nBu konferansta gördük ki, okulda ciddi bir tabanı olmayan cemaatin muhterem lideri, hem bir şov girişiminde bulundu, hem de belirli bir titre sahip olduğunu düşündüğü bir üniversitede konferans vererek şüpheli akademik unvanına meşruiyet kazandırmaya çalıştı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}