{
  "id": "de079d0f-b7da-4a8b-92a9-85a9bcaae79b",
  "title": "İstanbul'da 'Kudüs Günü' kutlamaları",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 60 - Mart 1996",
  "url": "https://www.haksozhaber.net/okul/istanbulda-kudus-gunu-kutlamalari-1238yy.htm",
  "content": "İmam Humeyni tarafından 17 yıl önce Ramazan ayının her son Cuma'sı kutlanan Kudüs günü münasebetiyle İran İstanbul Konsolosluğu'nda 16. 2. 1996 Cuma günü bir tören düzenlendi. Törene Kur'an-ı Kerim okunarak başlandı. Ardından Kudüs Günü ile ilgili kısa bir konuşma yapan Konsolos Muhammed Rıza Raşid şöyle dedi: \"Satılmış liderlerin ABD'ye ne kadar bağlı olduklarını tarih ispat etmiştir. Filistin topraklarının satılması demek olan Gazze-Eriha anlaşması bunun en somut örneğidir. Bu anlaşma aslında Filistinlilere bir özerklik de tanımıyor. İsrail'in içişlerine müdahale ettiği ve alınan bütün kararlarda söz hakkına sahip olduğu bir devlet, özerk olamaz, İran olarak biz, İsrail adında bir devlet tanımıyoruz. İsrail gâsıptır. Müslüman bölgeleri yahudileştirmek istiyor, ibadethanelerini kapatıyor, Cuma namazını Kudüs'de kılmalarına izin vermiyor\".\nKonuşmanın ardından siyonizmin, emperyalizmle işbirliğini ve kukla Arap rejimlerini satın alışını betimleyen güçlerce sahneye konmuş bir oyun sergilendi. Ardından da çadorlu genç kızlar ve erkek öğrenciler tarafından \"Mer Berg İsrail\" /İsrail'e Ölüm) adlı marş söylendi. Ardından kürsüye gelen Mustafa Özcan, bölgede yaşanan son durumu değerlendirip, Siyonist rejim ve barış anlaşmaları üzerine kısa bir konuşma yaptı. Programın bizce en ilginç noktası, programın bitiminden sonra İran televizyonunun Kudüs Günü münasebetiyle İran'da yapılan etkinlikleri veren görüntülerin izlenmesi oldu. İran televizyonundan canlı olarak Tahran, Tebriz, Şiraz gibi şehirlerden yapılan yayınlarda Cuma namazı çıkışı yapılan kitlesel gösteriler ve özellikle Tahran'da yaklaşık 10-15 dakikalık havadan helikopterle yapılan çekimlerde iğne atsan yere düşmez tabiri sadedinde yüz binlerce insanın Siyonizm aleyhinde sloganlar atması görülmeye değerdi.\nKudüs Günü, İran İstanbul Konsolosluğu'nun haricinde Bayrampaşa Cezaevi'nde de slayt gösterileri ve konuşmalarla kutlandı. AKEV'in İstanbul'daki merkez binasında \"Kudüs Günü\" dolayısıyla hazırlanan programa Ali Aydoğdu ve Av. Şeref Dursun konuşmacı olarak katıldılar. Mescid-i Aksa'nın müslümanlar için öneminden bahseden Aydoğdu, işgal altındaki toprakların bir an önce kurtarılmasının elzemiyetinden bahsederek Filistin'i işgal eden İsrail'in eski başbakanlarından Golda Meir'den şu aktarmayı yaptı: Kendisine \"buraları neden işgal ediyorsunuz? Nasıl olsa müslümanlar buraları size bırakmayacaklar\" denilmesine karşılık \"evet ama, bunu yapacak olanlar bu müslümanlar değil, bunu görecek olanlar da bizler değiliz\" sözlerini hatırlatarak bugün müslümanların gasıp İsrail'e karşı gösterdikleri onurlu direnişin sürekliliğinden bahsetti. SELAM Marş Grubu'nun söylediği marşların ardından bir konuşma yapan Av. Şeref Dursun; işgal altındaki Filistin topraklarının Allah'a ve ahiret gününe iman edenlerin kutsal beldesi olup, günümüz müslümanlarının o coğrafyadaki zulme sessiz kalmasının zalimleri cesaretlendirdiğinden ve Kudüs'ün bağımsızlığına kavuşmasını isteyen müslümanların bunun bedelini ödemesi gerektiğinden söz ederek şunları söyledi: \"Bu tepkisizliğimizi, bu umursamazlığımızı anlamak ne kadar zor. Zulmü, esareti, haksız yere akıtılan kanlarımızı, gözyaşını sanki kanıksadık mı? Alıştık mı bütün bunlara acaba? Biz bütün dünya müslümanları, esareti, zulmü yaşanabilir bir hale mi getirdik?\"\nDursun, konuşmasını \"Selam olsun yolumuzu aydınlatan şehidlere. Abbas Müsavilere, Fethi Şikakilere\" diyerek tamamladı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}