{
  "id": "1ef8178c-9bf5-43b3-ab29-dbb727bc2fab",
  "title": "Medeniyet Çatışması Değil Kapitalist Saldırı",
  "author": "Ömer Mahir Alper",
  "year": "1996",
  "issue": "Sayı: 60 - Mart 1996",
  "url": "https://www.haksozhaber.net/okul/medeniyet-catismasi-degil-kapitalist-saldiri-1233yy.htm",
  "content": "İçinde yaşadığımız dünya, çok boyutlu ilişkiler ağıyla örülü. Bireyler arası ilişkilerden, birey-toplum, birey-devlet ve devletlerarası ilişkilere varıncaya kadar geniş bir ilişkiler yelpazesiyle karşı karşıyayız. Bu ilişkileri belirleyen faktörler arasında \"güç\" faktörü hiç kuşkusuz merkezi bir yer işgal etmekte ve ilişkiler yelpazesini belirlemede temel bir rol üstlenmektedir. Bu nedenledir ki \"güç\" üzerine pek çok teori ve analiz geliştirilmiş, onu elde etmek ve korumak için pek çok mücadeleler verilmiş ve verilmektedir.\n\"Güçlü olma\"nın, \"gücü elinde bulundurma\"nın, \"güç kullanma\"nın belli başlıları olmak üzere düşünsel, ideolojik, ekonomik, askeri ve siyasi gibi çok çeşitli veçheleri vardır. Aralarında önemce derecelenmeler kaydedilse de tüm bu veçhelerin birbirleriyle sıkı ve yakın, birbirlerini besleyici ilişkisi söz konusudur.\nBugün Batı dünyasının temel veçheleriyle birlikte gerek global, gerekse bölgesel düzlemde bu \"güc\"ü elinde bulundurduğu ve ilişkiler ağına bu güç vasıtasıyla \"egemen\" olduğu bir vakıadır. Daha başka bir ifade ile mevcut egemenlik ilişkilerinde güçler dengesi Batı dünyasından yana işlemektedir. Bunu Harward Üniversitesi'nde ve Yönetim Bilimi Profesörü John M. Olin, Stratejik Araştırmalar Enstitüsü Direktörü Samuel P. Huntington şu sözleriyle dile getirmektedir: \"Bugün Batı diğer medeniyetlerle ilişkisinde olağanüstü bir gücün zirvesinde bulunmaktadır. Onun muhalif süper gücü haritadan kaybolmuştur. Batı ülkeleri arasında askeri bir çatışma mümkün görünmemektedir ve Batı'nın askeri gücü erişilebilecek bir güç değildir. Japonya hariç Batı, ekonomik bir meydan okumayla da karşı karşıya değildir. O (Batı) uluslararası politik ve güvenlik kurumlarına, Japonya ile birlikte de uluslararası ekonomik kurumlara hakim olmuş bulunmaktadır. Global politik ve güvenlik sorunları etkili bir biçimde ABD, İngiltere ve Fransa; dünya ekonomik meseleleri ABD, Almanya ve Japonya'nın direktifleriyle yola koyulmaktadır. Bu ülkelerin tümü olağanüstü bir biçimde birbirlerine yakın bir ilişki içerisindedirler ve Batı dışı ülkeleri daha dışarıda bırakıcı ve kendileri daha yakınlaşıcı bir pozisyonda bulunmaktadırlar. Birleşmiş Milletler Güvenlik Konseyi'nde ya da IMF'de alınan kararlar -ki Batı'nın çıkarlarını yansıtmaktadır- dünyaya, dünya topluluğunun isteklerini yansıtıyor olarak sunulmaktadır. \"Dünya topluluğu\" ifadesi (\"Özgür Dünya\"nın yerine geçerek) ABD ve diğer Batı güçlerinin çıkarlarını ortaya koyan eylemlere global bir meşruiyet vermek için üstü örtülü kollektif bir isim olmuştur\"\n1\n.\nBatı dünyası bu aşamaya uzun bir serüven ve yolculuk sonucunda ulaşmış bulunmaktadır. Bu yolculuk, korkulardan, mit ve hurafelerden kurtulma sürecinden doğaya, insana, topluma ve dünyaya egemen olma onları kontrol altına alma ve yönetme sürecine varıncaya kadar pek çok aşamadan geçmiş ve tüm bunlar için pek çok bedeller ödenmiştir. Bunların içerisinde düşünme, çalışma, emek verme gibi bedeller yanında sömürü, gözyaşı, katliam, kan ve pek çok değerin yitirilmesi de vardır. Ve bugün gelinen nokta yaygın bir biçimde kapitalin ilahlaştırıldığı ve kapitalizmin dinleştirildiği bir noktadır. Bunları koruyabilmek için Batı, her türlü değeri ve kutsalı hiçe saymakta, her türlü pragmatik ve aşağılayıcı ilişkiye kucak açmaktadır.\nKapitalizmin müşrik dünya egemenliğinin belirli güçler dengesi üzerine kurulu bu hakimiyetinin devam etmesi ve sürdürülmesi kendilerince \"düzen\", \"stabilite\" ve \"istikrar\" gibi bir takım kavramlarla ifadelendirilmekte; mevcut hali dönüştürmeye ve değiştirmeye yönelik her tavır ve hareket ise özü itibariyle \"anarşi\" ve \"terör\" olarak adlandırılmaktadır.\nBugün müslümanların, \"fundamentalist\", \"radikal\", \"aşırı dinci\" vb. isimlerle adlandırılmaları ve böylece anarşi ve bozgunculuğun kaynağı olarak gösterilmeye ve tanımlanmaya çalışılmaları onların bu güç dengelerini bozmaya talip olmaları sonucudur.\nBu tanımlama ve söylem yeni değildir. Bütün tevhid ve şirkin mücadele tarihinde gerçek ifsad ve bozgunculuğun kaynağı olan şirk güçler, kendilerini ıslah ediciler olarak göstermeye çalışırken (2/11-12); yeryüzünün gerçek düzelticileri ve ıslah edicileri olan muvahhidleri yeryüzünde fitne ve bozgunculuk çıkarıcılar olarak suçlamışlardır. Nitekim Musa, \"mülkü elinde tutan\" ve \"yeryüzüne egemen olan\" (40/29) Firavun ve çevresinin egemenliğinden İsrailoğulları'nı kurtarıp Allah'ın güç ve egemenliğine teslim olmaya çağrıda bulunmak üzere harekete geçtiğinde (40/27-28) bu çağrı ve hareketin mevcut dengeleri (stabilite / istikrar) \"bozucu\" bir çağrı ve hareket olduğunu anlayan Firavun, tamamen bugünkü söylemle mutabık bir biçimde şöyle demekteydi: \"Bırakın Musa'yı öldüreyim de Rabbine yalvarsın. Çünkü ben onun dininizi (egemenlik ve gücün Firavun'da olduğuna iman ve mevcut dengelere teslim olma hali) değiştireceğinden, yahut yeryüzünde bozgunculuk çıkaracağından korkuyorum\" (40/26).\nDün olduğu gibi bugün de müşrik güçlerin yeryüzünde egemenliklerini sürdürmede ve güçler dengesinin kendi lehlerinde sürmesini sağlamada kelimeleri ve kavramları tahrif etmek ve yeni, temelsiz bir takım mefhumlar üretmek asli karakterleri olmuştur. Bu, onların öteden beri gelen bir \"sünneti\"dir.\nEski Sovyetler Birliğinin çökmesinden sonra ortaya çıkan egemenlik ilişkilerinde İslam'ın mevcut güç dengelerini bozabilecek tek potansiyel olarak zuhuru müşrik güçlerin bu temel özelliğini müslümanlar aleyhinde yeniden açığa çıkarmalarına ve öteden beri gelen tutumla gerçeği çarptırıcı ve saptırıcı yeni kavram ve mefhumlar sergilemelerine neden olmuştur. Dünün terörist ve düzen bozucuları başkaları iken, gelişen süreç içerisinde bugün bu kavram ve tanımlamalar müslümanlar üzerine çevrilmiştir.\nBunun yeni ve çarpıcı örneklerinden biri olarak, Yakın Doğu ve Güney Asya meselelerinde Clinton yönetiminde yardımcı devlet bakanı olarak görev yapan Edward Djerejian'ın Haziran 1992'de Washington'da ABD'nin İslam'a yönelik politikasını ilan ettiği ünlü \"Meridian House\" deklarasyonudur. Bu konuşmada Amerika'nın \"dünyanın büyük inançlarından ve Batı kültürünü etkilemiş ve zenginleştirmiş tarihîn medeniyet güçlerinden biri olan\" İslam'a kesinlikle karşı olmadığı, aynı şekilde \"İslami prensiplere yeni yorumlar getiren farklı ülkelerde yaşayan inananlara da\" karşı olması düşünülemeyeceği vurgulanmış, bununla birlikte Washington'un İslam'ı aşırılık ve şiddete kılıf yaparak dini kullananlara karşı olduğu ifade edilmiştir. Djerejian konuşmasını şöyle noktalamaktadır; \"Basitçe ifade edilirse din, bizim diğer ülkelerle olan ilişkilerimizin niteliği ya da doğasında -pozitif ya da negatif- bir belirleyici değildir. Bizim savaşımız aşırılık ve inkarcı, toleranssız, tehdit edici, zorcu tutum takınan ve kendisine sürekli terörün eşlik ettiği şiddet kullanma iledir\"\n2\nBu konuşmanın açıklığı ve çarpıcılığı kadar Judith Miller'in bu deklarasyon konusundaki yorumu ilginç ve ibretâmizdir.\nMiller şöyle demektedir: \"Djerejian'ın ayırımı yönetim için politik olarak oldukça yararlıydı. Çünkü bu, Washington'a, bir yandan Mısır ve Suudi Arabistan gibi kendileriyle iş yapmak istediği, ya da iş yapmaya ihtiyaç duyduğu rejimlere meydan okuyan ve şiddeti destekleyen her türlü İslami gruba karşı olmaya imkan sağlarken, öte yandan şiddet kullanan, müsamahasız ve tehditkâr olmak gibi ABD'nin kriterlerine uyan Sudan ve İran'daki anti-Amerikancı İslami hükümetlere karşı direnmesine kolaylık sağlamaktaydı. Doktrin, dolayısıyla Amerika'nın \"iyi\" İslami grupları desteklemesini de meşrulaştırmakta\"ydi\n3\n.\nAçıkça anlaşılacağı gibi, \"iyi İslam\", \"kötü İslam\", \"terör ve şiddet yanlısı gruplar\" ve \"ılımlı gruplar\" gibi ayırımlar tamamen ABD ve Batı çıkarlarıyla ve mevcut dengelerle ilişkili ayrımlardır. Ve kesinlikle kapitalizmin dünya egemenliğinin sürdürülmesiyle irtibatlıdırlar.\nBu egemenliğe boyun eğmiş, teslim olmuş, uzlaşı sergilemiş her hareket, grup ve cemaat \"iyi İslam'ı, \"ılımlı İslam'\"ı, \"hoşgörülü İslam\"ı vs. temsil etmekte ve ne pahasına olursa olsun bu egemenlik ilişkilerini ortadan kaldırmaya çalışan, emperyalizmi ve güçlerini yok etmeyi amaçlayan ve yerine yeni bir güçler dengesini ikame etmeyi planlayan her hareket, akım ve cemaat ise \"kötü\", \"aşırı\", \"fundamentalist\" ve \"terörist\" İslam'ı temsil etmektedir.\nHangi yüzle ve hakla İslam'ın savunucularını şirk güçler bu tür vasıflarla nitelendirebilmektedirler? Gerçek terörist ve düzen bozucu kimdir? sorusunun cevabı Çeçenistan'da, Cezayir'de, Filistin'de, Mısır ve Tunus gibi ülkelerde müslümanlara karşı yapılan resmi zulümler, tüm terör ve şiddet uygulamaları ve Batı'nın açıkça bunlara seyirci kaldığı hatırlandığında kendiliğinden ortaya çıkmış olmaktadır.\nNato'nun planlarının Ortadoğu'ya döndüğü\n4\n, daha düne kadar sekülerizmin bir kahramanı olan Saddam'ın şeytanlaştırıldığı, her türlü şiddet ve terörü meşru gören İsrail ve Mısır'ın Ortadoğu'da en büyük ABD yardımlarını aldığı\n5\nABD'nin (pek çok askeri müdahaleleri ve güç kullanımı yanında) İslami gelişmeler karşısında Somali'ye askeri müdahalede bulunduğu\n6\nve İslami Cihad lideri Fethi Şikaki'nin bizzat İsrail'in itirafıyla Mossad tarafından öldürülmesinin sessiz bir uluslararası festivale dönüştürüldüğü günlerde terörizm ve şiddet yanlılarının gerçek kimliği bedihi bir biçimde görülmektedir.\n1980'lerden itibaren İslam'ın bir güç olarak zuhuru, emperyalist güçlerin İslam'a ve müslümanlara karşı girişmiş olduğu kıyasıya savaşı, şiddeti ve terörü açıkça ortaya koymuş, \"çifte standartlı ve \"ikiyüzlü\" batı deyimleri artık kanıksanır hale gelmiştir. Bugün, kendini İslam safında görmeyen insanlar ve topluluklar dahi sürekli yaşanan bu müşrikçe tavır karşısında hümanizm ve aydınlanma felsefelerinin sadece belli bir \"topluluğa\" ait olduğunun idraki içindedir ve bunun izahsızlığı karşısında şaşırmakta, bir takım rahatsızlıklar baş göstermektedir. Ayrıca Batı'nın emperyalizmini sürdürmesinde önemli bir faktör olan \"imaj\"ı da kaybolmakta, yerine istenmeyen bir imaj geçmektedir.\nBatı'nın ve emperyalist güçlerin gerçek yüzünün belirginleşmesi ve oluşturduğu sorunlar yeni bir tezin devreye sokulmasını gerekli kılmış ve bu tez vasıtasıyla ideolojik bir güç kazanılması amaçlanmış görülmektedir ki, bu tez üzerinde pek çok tartışmaların yapıldığı ve meşhur edilen Huntington'un ünlü \"Medeniyetler Çatışması\" tezidir. Bu tezinde Huntington, temel fikir olarak dünyanın yeni bir döneme girdiğini ve bu dönemde dünyadaki çatışmaların ideolojik ve ekonomik olmaktan çok medeniyetler çatışması olacağını söylemektedir\n7\nTezini işlediği makalesinde Huntington, bunun yakın zaman örneklerini sergilemekte ve ileriye dönük muhtemel çatışmaların ipuçlarını vererek bir takım analizlerde bulunmakta ve yapılması gereken üzerine bazı görüşler ileri sürmektedir.\nBu tezde dikkati çeken temel iki nokta görülmektedir:\n1- Egemenlik ilişkilerinde bugün temel belirleyici olan ekonominin ve ekonomik çatışmaların gözardı edilerek, dünyanın ve İslam dünyasının, sırf maddi gayeler ve \"kapital\" uğruna, üstüne üstlük belli bir kapitalist sınıf adına sömürülmesinin, bu korkunç acı, ızdırap, yoksulluk ve felaketlerin sırf bu nedenle ve \"onlar\" yüzünden meydana geldiğinin gizlenilmeye çalışılması; olayın adeta \"kutsallaştırılarak\", bir medeniyetler çatışması ve savaşı olduğuna büründürülmesi.\n2- Tüm bu yaşanan felaketlerin bir medeniyetler savaşı sonucunda olduğu vurgulanarak bugün Batı açıkça diğerlerine karşı cephe almış ve savaş açmaktaysa, çifte standart uygulanmakta ve her türlü pragmatizmi mubah görmekteyse, bunu kendi medeniyeti için yapmakta olduğunun ifadelendirilmesi ve \"her medeniyet aynı şeyi yapardı\" anlayışının empoze edilmesi.\nHer iki noktayı da örneklerle zenginleştirmeye ve gerçekleri çarpıtarak \"süper güç\"ün egemenliğini yeni bir imajla sergilemeye ve pazarlamaya çalışan Huntington'un böylece vakıayı (!) tesbitten sonra ileriye dönük olarak ortaya koyduğu önerileri oldukça ilginç ve manidardır.\nHuntington, Batı'nın çıkarları açısından bu tesbitler (medeniyet savaşı) karşısında yapılması gerekenleri uzun vadeli ve kısa vadeli olanlar diye ikiye ayırmakta ve kısa vadeli yapılması gerekenler olarak Batı'nın kendi içerisinde daha geniş işbirliğine ve birliğe doğru gitmesi gerektiği; Rusya ve Japonya ile işbirliği ilişkilerinin geliştirilmesinin yararı ve iç çatışmaları önlemenin lüzumu üzerinde durmakta ve yapılması gerekenlere şöyle devam etmektedir: \"Konfuçyan ve İslami devletlerin askeri güçlerinin gelişmesini sınırlandırmak, Batı askeri kapasitesinin indirimini makul hale getirmek ve Doğuda ve Güneybatı Asya'da askeri üstünlüğü devam ettirmek, Konfuçyan ve İslami devletler arasındaki farklılıkları ve çatışmaları kullanmak, Batı değerlerine ve çıkarlarına uygun ve bunlara sempati duyan bu medeniyetler içindeki grupları desteklemek, Batı çıkarlarını ve değerlerini yansıtan ve meşru gösteren uluslararası enstitüleri güçlendirmek ve bu enstitülere Batı dışı devletlerin iştirakini arttırmak gerekmektedir\n8\nAnlaşılacağı gibi Huntington'un (bir stratejik araştırmalar enstitüsü direktörü ve bir yönetim bilimi uzmanı olarak) Batı politikası konusunda nasıl bir tutum belirlemesi gerektiği çerçevesinde ortaya koyduğu ve önerdiği şeyler tamamen Batı egemenliğinin korunmasına ve sürdürülmesine yönelik öneriler olarak ortaya çıkmakta ve bunun elde edilmesi için her türlü değerin yitirilmesine kapı aralanmakta ve yukarıdaki ifadelerde de görülebildiği gibi bunlar bir öneri olarak açıkça teklif edilebilmektedir. Cahili egemenliği ve mevcut güç dengelerinin işleyişini \"medeniyet\" temelli bir durum ve yapı olarak göstermeye çalışan Huntington'un ideolojik tezi böyle bir \"açıklığa\" hiç rahatsızlık duymadan izin verebilmektedir.\nEgemenlik ilişkilerinde Batı için tek değer kendi materyalist çıkarlarıdır ve \"Meridian House\" deklarasyonunda ifade edilen dinin diğer ülkelerle olan ilişkilerde pozitif ya da negatif bir etkisinin olamayacağı görüşü de doğrudur. Batı çıkarlarını tehdit etmeye başladığı anda, hatta böyle bir potansiyel taşıdığı anda \"din\"e gözler çevrilmekte ve o dine mensup olanlar üzerine ince hesaplar yapılmaktadır. Huntington'un söylediği gibi Batı çıkarlarına ve değerlerine sempati beslendiği anda herhangi bir topluluk ve grubun hangi dine inandığı pek fazlaca önem taşımamakta ve desteklenmektedir. Bugün farklı \"medeniyet\"e ve \"din'e mensup olmalarına rağmen, İsrail ve Mısır'ın en büyük ABD yardımına nail olması, Leon T. Hadar'ın tasviri ile \"politik ve sivil halk ve özgürlükleri tanımayan, mutlak monarşinin hüküm sürdüğü, demokrasiye karşı olan, şeriatı ısrarla cezai suçlara uygulayan, kadınlara ve gayri müslimlere hak tanımayan, pek çok İslami grubu destekleyen, İslami konuları uygulamada İran'dan daha rijit ve sert olabilen\n9\nSuudi Arabistan'ın bölgede birinci dereceden ABD müttefiki olabilmesi ve böyle bir devleti ve yönetimi koruyabilmek için ABD'nin savaşı göze alması (Körfez savaşı yılları) bunun ne kadar doğru olduğunu açıkça gözler önüne sermektedir. Batı çıkarları açısından \"Suud modeli\" bir İslam'ın herhangi bir sakıncası yoktur. Çünkü böyle bir İslam stabiliteyi bozucu, dünya güç dengelerini tersine çevirici bir İslam olmayıp, mevcut cahili hegemonyayı devam ettirici bir nitelik arzetmektedir. O halde desteklenmelidir. Hadar'ın \"İslam'ın tehlike olmadığım, çünkü Malezya'dan Fransa'ya İslam'ın ulusallığı aşan politik bir güç olmadığını, ulusal bir nitelik arzettiğini ve daha çok geniş ve çeşitli halk spektrumuna manevi destek sağladığı\"\n10\nnı söylemesi ve desteklenmesi yolundaki önerisi de İslam'ın \"nasıl bir İslam'\" olduğu ile alakalıdır.\nNitekim, A.C. Huiaras'ın Afrika'daki İslam'ı inceleyen makalesinde, Horn bölgesindeki (Cibuti, Eritre, Etyopya ve Somali) İslami gelişmelerden endişe edilmemesi gerektiği, hatta bu bölgelerde İslami bir devletin dahi kurulmasına müsaade edilebileceği, çünkü bölgenin kaotik ve anarşik ortamına İslam'ın bir panzehir olabileceği yolundaki açıklamaları ve İslam'ı bölgede stabilize edici bir faktör olarak tesbiti\n11\nyine İslam'ın \"hangi İslam\" olduğu cümlesindendir.\nZaten bugün Batı'da İslam'a yönelik politika konusunda temel iki yaklaşımın ve ayrışmanın gerisinde yatan da İslam'ın bu güç dengelerini değiştirici bir pozisyonunun olup olmadığı ile ilgilidir.\nBilindiği gibi Batı'daki strateji uzmanlarından bir grup İslami hareketlerin mevcut dengeler açısından belli bir tehlike içerdiği ve bastırılmaları gerektiğini savunurken; diğer grup bu hareketlere müsaade edilmesi gerektiğini savunmakta, çünkü bu hareketlerin egemenlik ilişkilerinde belli bir güç olarak alternatif olamadıklarını ifade etmektedirler. Nitekim Oliver Roy'un \"Politik İslam'ın İflası\" adlı eserinde ortaya koyduğu temel tez, bu çerçevede ele alınmış bir tez olup, eserin yazarı da bu akımın başını çekenler arasında önemli bir isimdir. Roy'un temel tezi şudur: \"Siyasal İslam, jeostratejik bir faktör değildir. O ne İslam dünyasını birleştirebilir, ne de Ortadoğu'daki güç dengelerini değiştirebilir. Kazablanka'dan Taşkent'e müslümanlar mevcut devletlerin işleyen gücünü, onların stratejik isteklerini ve milliyetçiliklerini benimseyerek kendilerini bu devletlerin çerçevesi içerisinde biçimlendirmişlerdir\"\n12\nBu tesbitin ne kadar doğru olduğu kuşkusuz tartışılabilir. Fakat burada vurgulanmaya çalışılan nokta, ikinci akımın başını çekenlerin nasıl bir zeminden kalktıklarıdır.\nAyrıca bu uzmanlara göre, böyle bir bastırma tavrı ve politikasının ileriye dönük olarak, uzun vadede İslami hareketlere belli bir güç verdiği, onların popülerleşmesini sağladığı ve daha da radikalleştirdiğidir\n13\n. O halde önerilen, her ne surette olursa olsun, bu hareketlerin mevcut uluslararası cahili ilişkilere entegre edilmeleri gerektiğidir. Mesela İran için şu öneri getirilmektedir: \"1970'lerde Kızıl Çin için yapılan, İran için yapılabilir. O zaman Çin'e destek verilerek izolasyondan kurtulması sağlanmış, politik ve ekonomik reformlara gitmesi gerçekleştirilmişti. Aynı politika Tahran'a uygulanmalıdır. Yeniden yapıcı diplomatik ilişkilere girilerek ticari ilişkilerin geliştirilmesi sağlanmalıdır. İran'ın diplomatik olarak sorumlu, ekonomik olarak gelişkin bir İran olması, ABD'nin çıkarınadır. Dolayısıyla bu Batı yardım ve yatırımına ilgi duyan nasyonalistleri (ülke çıkarlarını ideallerin ve ilkelerin önüne geçirenleri 'Ö.M.A') güçlendirecek ve Tahran'ın dünya topluluğuna entegre olması gerçekleştirilecektir\"\n14\n.\nGerçekten de Çin üzerine uygulanan politikalar verimlerini belli ölçülerde vermiş (ekonomik, politik, ideolojik vs. alanlarda) eski Sovyetlerde olduğu gibi, geniş bir biçimde olmasa da Çin'in en azından \"kızıllığının kaybolmasına sebep olmuştur. Bu da ideolojik, siyasal ya da ekonomik alanda artık Çin'in güçler dengesini bozabilecek unsurlarının törpülendiği anlamına gelmektedir. Nitekim artık \"Çin Kapitalizminin Tarihi\" üzerine çalışmalar yapılmakta, son yirmi yılda Çin halkı üzerinde gittikçe artan bir Batı kültürü etkisinden söz edilmektedir\n15\n.\nBenzer bir durumun İran tarafından yaşanacağının sinyalleri kendini göstermeye başlamıştır bile.\nŞurası kesin bir noktadır ki, Kur'an'ın ortaya koyduğu gibi \"şeytan'ın insanlar üzerinde mutlak bir sultası, gücü söz konusu değildir. Hiç kuşkusuz şeytanın gücü ve hegemonyasına boyun eğmek ve teslim olmak; insanların tercihleriyle alakalıdır. Bir başka ifadeyle, Malik Bin Nebi'nin tesbitiyle \"sömürenler olduğu gibi, sömürülmeye müsait olma durumu'da söz konusudur. Hiç kuşkusuz \"hem müslüman olarak kalmak\", hem de mevcut güç dengelerini bozabilecek \"güç\"ü elde etmek Kur'an'la irtibatı kopmuş hiçbir hareket, cemaat, toplum ve devletin başaracağı bir iş değildir. Müslüman kalarak mevcut güç dengelerini bozabilecek bir yapıya ve alternatif olabilme aşamasına kavuşmak, ideolojik, siyasi, askeri ve sosyo-ekonomik bir güçler çeşitliliğine erişmekle mümkün olabilecektir. İlahi vahiy ise bizi bu güçler alanına ulaştırabilecek yegâne rehber ve yol göstericidir.\nUnutmamak gerekir ki, günübirlik başarılarda takılıp kalmak, kısa vadeli dönüşümlerle her şeyin değişeceğine inanmak ve uluslararası cahili güçler dengesi bozulmadan ve \"yeryüzünde fitne kalmayıp din tamamen Allah'ın olmadan\" görevin ve müslümanlık bilincinin yerine getirildiğini sanmak bir aldanmadan ibaret olacaktır. Hiç kuşkusuz kazanılan her güç ve güç alanı, çok küçük de olsa, önemli ve müslümanları \"yeryüzünün varisleri\" olmaya doğru götürücü kazanımlardır. Ve son noktaya ulaşmanın yolu bu küçük gibi görülen güç alanları açma süreciyle sağlanabilir. Ama global düzeyi gözden kaçırmak, yani Kur'an'ın göstermiş olduğu hedefi unutmak nihayetinde elde edilen bu kazanımların mevcut güç dengelerine entegrasyonunu getirecek ve onca çabayla elde edilen kazanımların telef olmasına zemin hazırlayacaktır.\nBir \"İslam devrimi\" yapılsa ve böyle büyük gelişimler kat edilse dahi uzun vadede bunlar da \"stabilize edici\", güçler dengesini onarıcı ve belki de kaotik yapılara ve bölgelere \"panzehir\" olucu bir hale dönüştürüleceklerdir.\nO halde lokal ve global mevcut güç dengelerini bozabilmek, Allah'ın gücünün yalnız teslim olunması gereken bir güç olduğunu göstermek ve bunun şahitliğini yapmak devrimin \"sürekli bir olay\" olduğunu, \"olup biten bir olay\" olmadığını ve devrimin bittiği yerde \"karşı devrimin\" başladığını bizlere öğreten Kitab'ın aydınlatıcı rehberliğinde yürümekle mümkün olacaktır.\nDipnotlar:\n1- Samuel P. Huntington,\n\"The Clash of Civilization\", Foreign Affairs, c.7, sh.39 (1993)\n2- Judith Miller, \"The Challenge of Radical İslam\", Foreign Affairs, c.72, sy.2, sh.46, 1993\n3- Judith Miller, a.g.m., sh.46\n4- Samuel P. Huntington, a.g.m. sn.31\n5- Leon T. Hadar, \"What Green Peril\", Foreign Affairs, c.72, sy.2, sh.38. (1993)\n6- Asteris C.Huliaras, \"İslam: Promise or Peril\", The World Today, c.51, sy.12, sh.243 (1995).\n7- Samuel P. Huntington, a.g.m. sh.22 vd.\n8- Samuel P. Huntington, a.g.m. , sn.49\n9- Leon T. Hadar, a.g.m., sh.39\n10- Leon T.Hadar, a.g.m., sh.34\n11- Astaris C. Huliaras, a.g.m. sh.245\n12- Nakleden, Graham Fuller, \"Has Political İslam Failed\", Middle East Insight, c.11, sy.2, sh.2, 1995\n13- Leon T.Hadar, a.g.m., sh.38\n14- Leon T. Hadar, a.g.m., sh.41\n15- Liv Binyan, \"Civilization Grafting\", Foreign Affairs, c.72, sy.4, sh.20",
  "crawled_at": "2025-06-02T10:26:33.995943"
}