{
  "id": "c7e287a4-22ab-48ea-a4be-b03217de145c",
  "title": "Olağanüstü Hal Darbesi",
  "author": "Haksöz",
  "year": "1996",
  "issue": "Sayı: 66 - Eylül 1996",
  "url": "https://www.haksozhaber.net/okul/olaganustu-hal-darbesi-1432yy.htm",
  "content": "\"Olağanüstü Hal Darbesi\" ifadesini hatırlatmak gerekirse, İlk defa Haksöz Dergisi'nin Ocak '94 tarihli nüshasında kullanmıştık. Yasallık ve demokratikleşme kılıfı içinde gittikçe despotikleşmeye ve örtük bir diktatörlüğe dönüşmeye başlayan TC, RP'li koalisyonu bu iş için çok rahat bir biçimde kullanıyor.\n17.5.1995 tarihinde dönemin Başbakan Yardımcısı Erdal İnönü'nün sunuşuyla Meclis'e sevkedilen tasarı Plan ve Bütçe Komisyonu'ndan hiçbir değişikliğe uğramadan geçmişti. OHAL'i kaldıracağız vaadleriyle kamuoyuna ilan edilen yalanın arkasında İl İdaresi Kanunu'nda öngörülen değişiklik tasarıları duruyordu. \"OHAL kalkıyor\" vaadleri tamamen yalan ve demagoji üzerine kurulu olan TC'nin yeni bir politik manevrasıydı. İlginçtir DYP-SHP koalisyon hükümetinin bu yasa tasarısını Meclis'ten geçirme çabalarına o dönemde en çok RP, Hak-İş, Akit Gazetesi ve BBP muhalefet etmişti. Ama bu kesimlerin muhalefetlerinde samimi olmadığı bugünlerde iyice belli oldu. Çünkü bu yasaya göre; insan olmanın getirdiği tüm hak ve hürriyetlerden faydalanmak için vali veya kaymakamın ihsanda bulunması gerekiyor. Fakat müslüman kamuoyu, bu durum karşısında adeta sağır ve dilsiz kesilmiş durumda. Olağanüstü hal, uygulamaları artık uygulanmayacak diye halka bilgi aktaran başta Milli Gazete, Yeni Şafak, Akit ve Zaman gazeteleri Türkiye'nin tümünde OHAL yasalarının hakim olacağını tüm vali ve kaymakamlarının OHAL valisinin yetkilerine sahip olacağını es geçiyorlar. RP'nin işlediği günahları ifade etmek bir tarafa, bu tavırlarıyla o günahlara da ortak oluyorlar.\n\"Polisin dur ihtarına uymayan vurulacak\" ifadelerini \"İller İdaresi Yasası\" ile ilgili haberin başlığı yapan gazeteler, sanki olağan bir haber veriyor havasındalar. MGK ve Genelkurmay'ın gölgesindeki Refahyol, kitleleri potansiyel suçlu kabul eden bir mantıkla hazırlanan İl İdaresi Kanunu tasarısını Meclis'ten geçirmekle vali-asker-polis üçlüsünün ülke üzerindeki tartışılmaz üstünlüğünü perçinlemiş oluyor. MGK'nın fermanını okumak ve uygulamak RP'ye düşüyor ama, RP halinden memnun olmalı ki, ne kurmay heyeti, ne de kitlesi hiçbir rahatsız edici durum yokmuş gibi oldukça rahat görünüyor. Ama çok geçmeden Doğu ve Güneydoğu'da olduğu gibi gözaltında kaybetmeler, yargısız infazlar, köy ve orman yakmalar yoğun bir biçimde ülkenin her tarafına taşınırsa, bunun vebali önce RP ve destekçisi çevrelerin boynuna olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}