{
  "id": "3fc929ae-8a50-4184-b8c4-898c4d6b18c0",
  "title": "Değerlerimizi Savundukça Kazanacağız!",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 73 - Nisan 1997",
  "url": "https://www.haksozhaber.net/okul/degerlerimizi-savundukca-kazanacagiz-1638yy.htm",
  "content": "Dergimiz bu sayısıyla birlikte 7. yıla adım atmış bulunuyor. Geride bıraktığımız yıllara baktığımızda tevhidi mücadelenin sesi olmaya çalışan ve bu yolda Hak Söz'ü söyleme endişesi taşıyan tam 72 sayıdan bahsedebiliriz. Söz konusu sayının ve sürenin, misyon dergiciliği açısından önemsiz karşılanmayacak bir zamanı içermesi sevindirici bir gelişme olarak dursa da, sorumluluklarımızın bütünlüğü ve sürekliliği açısından baktığımızda yeterli olmadığı görülecektir.\nDergi çıkartmayı hiç bir zaman tek başına bir amaç ve hedef olarak görmedik. Dergi diğer bir çok faaliyet gibi Allah'ın rızasını kazanmada, Allah'ın dinini hakim kılmada kullanılan bir imkan olarak ele alınmalıdır. Ne var ki bu imkanı kullanmak isteğimizin önü, özellikle son sayılarla birlikte açılan davalarla, mahkemelerle, para cezalarıyla kesilmek istenmektedir. Ancak olmadık gerekçeler gösterilerek ortaya konan engelleme tavırları, kararlılığımızı ve direncimizi artırmanın ötesinde bir sonuç doğurmayacaktır.\nHak Söz okuyucularının dergiyi sahiplenmeleri, aboneliklerini yenilemeleri ve mücadele halkasını kuvvetlendirme ve yaygınlaştırma faaliyetleri, yeni yeni aboneler bulma çabaları, sistemin engellemelerine verilecek en güzel cevap olacaktır.\nZulmün ve ona rıza göstermenin yaygınlaştırılmaya çalışıldığı, en basit alanlardaki kazanırlarımızdan ve haklarımızdan bile feragat etmemiz gerektiği yönündeki içerden ve dışarıdan ortaya konan saldırılara karşı duyarlı olmamız gereken bir dönemde bulunuyoruz. İslam düşmanlarının önceleri aba altından gösterdikleri sopanın, artık aleni olarak gösterildiği söz konusu bu yeni dönemde müslümanlara düşen önemli sorumluluklar olduğunu unutmamalıyız.\nKimi \"koltuk sevdalısı\" çevrelerin ya da gözyaşı tacirliği ile müsemma iken şimdilerde \"gavur aşıklığına\" daha tutkunca yapışanların tersine, Kur'an'a daha bir sıkı sarılmamız ve Rasulullah'ın gösterdiği örnek mücadele çizgisini daha çok canlandırmamız, ilkeli ve inançlı olmamız büyük önem arzetmektedir. Yıllardır hükümet olmaları halinde müslümanlara yararlı olacaklarını iddia edip duranların, müslümanlardan kasıtlarının meclis çatısı altındaki müntesiplerinden ibaret olduğu görülmektedir. Muhalefetteyken bütün söylediklerinin hemen hemen tersini yapmak suretiyle ortaya konan icraatlardan daha da acısı, kimi müslümanların çuvala sığmayan mızrağı torbaya sığdırmaya benzer bir gariplikle, teslimiyetçi, tevilci yaklaşımlar ortaya koymalarıdır. Her şeyin en doğrusunu en iyisini liderin bildiği onun her yaptığında bir hikmetin bulunduğu anlayışı, Kur'an'ın ve sünnetin neresindedir bilemiyoruz.\nKimlikleri ve kişilikleri bulanık din anlayışı ile kirlenmiş bulunan insanlardan fazlasını beklemek hayal olsa bile, kendileriyle çelişmemelerini ummak asgari bir ahlaki gerekliliktir.\nBütün olumsuzluklara rağmen olup biten olaylardan dersler çıkartmak ve ilkeli tavrı yaygınlaştırmak görevi, müslümanları hayatın içinde daha fazla rol üstlenmeye, tevhidi şahitliği yaygınlaştırmaya ve birlikteliklerini pekiştirmeye sevk etmelidir.\nBu duygu ve düşüncelerle bütün müslümanların kurban bayramlarını kutlar; bugünkü bayramların buruk sevinci ve mutluluğunun yerini, gerçek sevinç ve mutluluklara bırakmasını temenni ederiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}