{
  "id": "8d120e5f-72bb-4625-b4e8-033adfa6697d",
  "title": "GIA'nın Avrupa'daki Uzantıları",
  "author": "Şerif Vazani",
  "year": "1997",
  "issue": "Sayı: 75 - Haziran 1997",
  "url": "https://www.haksozhaber.net/okul/gianin-avrupadaki-uzantilari-1705yy.htm",
  "content": "Batı menşeli yayın organlarında müslümanlarla ilgili yer alan haber ve değerlendirmelerin çoğu zaman taraflı ve olumsuzluklar içeren bir bakış açısına sahip olduğu gerçeğine rağmen; aşağıda çevirisi yer alan makalede yer alan bilgilerin, müslüman kaynaklar tarafından da yer yer doğrulanıyor olması nedeniyle yayınlamaya değer bulduk.\nİslami Kurtuluş Cephesi (FIS) birkaç aydan beri yaşanan iç krizlerle sarsılıyor. Krizin nedeni, yurtdışındaki karar mekanizmalarında yer alan bazı etkin üyelerin, Silahlı İslam i Cemaat (GIA) ile gizli bir anlaşma yapmaları nedeniyle ihraç edilmeleri. FIS'in kurucu üyelerinden Kamreddin Herban ve halen ABD'de tutuklu bulunan Enver Haddam da ihraç edilenler arasında. Bu isimler, Avrupa'da yaşayan kırk kadar Cezayirli İslamcının imzasını toplayarak yayınladıkları bir bildiri ile, Rabah Kebir'in örgütü ele geçirdiğini ve \"samimi ve aktif\" militanların saf dışı edildiklerini iddia etmişlerdi.\nCiddi problemlerle karşılaşan sadece siyasal İslam değil. Askeri İslam kanlı bir kriz yaşıyor. Kendisiyle ilgili haberlerin Avrupa'da yaşayan Emir Ahmed Benayşa üzerinden sağlandığı ve gitgide daha da fazla yeraltına çekilen FIS'in silahlı kolu İslami Kurtuluş Ordusu (AIS)'ndan farklı olarak GIA'daki tartışmalar kanlı neticeleniyor.\nGIA'da liderlik sorunu, her emir değişikliğinde (liderlik süresi genellikle dokuz ayı geçmiyor) en yoğun bir biçimde yaşanır. Hareketin başına geçmek için her defasında yaşanan bu yarışı kişisel ihtiraslarla açıklamak mümkün değil. Genellikle dini ve askeri konulardaki önemli farklılıklar bu yarışı kızıştırıyor. Taraflar birbirlerini fetvaları yüzünden sapıklık veya ılımlılıkla suçluyorlar.\nLider değişiklikleri, arazide kalaşnikoflar konuşturularak gerçekleşiyor ve bu kavgalar Avrupa'daki uzantılara da yansıyor. GIA'da en ağır kriz, Temmuz 1995'te, hareketin siyasal mürşitlerinden ikisinin, Muhammed Said ve Abderrezzak Recam'ın. Cemal Zeytuni tarafından infazı neticesinde yaşanmıştı.\nBu krize kadar, GIA Avrupa'da büyük bir etkinlik ve gizlilik içerisinde varlığını sürdürüyordu. Lojistik destek sağlayan yapılar, Madrid, Zürih, Milan, Tiran veya Brüksel'de uyum içinde çalışıyorlardı. GIA'nın açıklamaları ve yayınlarında hiçbir uyumsuzluğa rastlanmıyordu. El Ansar'ın başyazısını genellikle zamanın emiri yazıyordu. GIA'nın Avrupa kolu oldukça \"uluslararası\" bir nitelik arz ediyordu. Londra'da üslenen örgütün başında uluslararası İslami aktivizmin önde gelen iki ismi, Filistinli Ebu Kutada ve Suriyeli Şeyh Musab bulunuyordu. O yıllarda GIA; Mısır Cihad'ı ve Libya İslami Savaşçı Cemaati (GCIL) ile çok iyi ilişkiler içerisindeydi. Bu ilişkilerin boyutları; bilgi alış-verişi, savaşçı transferi ve finansal desteğe kadar uzanıyordu.\nFakat işler, Şerif Gusmi (veya Abdulhak Layada)'nin ölümünün ardından Cemal Zeytuni'nin iktidarı ele alması ertesinde bozuldu. Gusmi iktidarı sırasında, savaş bakanlığı yapmış olan Zeytuni öncelikle söz konusu dönemde önemli bir makamda olan Muhammed Said'i kendi saflarına çekti. Bundan maksadı ulusal planda meşruiyet kazanmaktı. Ama dehşet bir siyaset adamı ve Meclis Eş-Şura (FIS'in merkezi komitesi) döneminde Abbas Medeni'ye kafa tutmuş olan Muhammed Said, Zeytuni'nin keyfine aykırı davranışlarda bulunmaya başlayınca GIA'nın genç ve artık tek patronunun, \"sen askeri işlere karışma, sadece fetva vermene bak\" şeklindeki uyarılarına maruz kaldı.\nÖrgütün yurtdışı kanadının ise bu gelişmelerden henüz haberi yoktu ve Cemal Lunisi aracılığıyla Cezayir'e silah aktarımına devam ediyordu. Avrupa kanadı ayrıca bazı militanların Bosna'da ikametini temin ederek, Avrupa'daki diğer İslamcı gruplarla koordinasyonun sağlanması işini yürütüyordu, ilk yanlışlar, 24 Aralık 1994'te, Airbus tipi bir Fransız yolcu uçağının Cezayir'den Fransa'ya kaçırılması ile başladı. Savaşı Fransız topraklarına taşıyarak, GIA Avrupalıların dikkatlerini daha da fazla üzerine çekti. Ama Ebu Kutada ve Musab, Zeytuni'nin bu \"stratejik beceriksizliğini\" eleştirmeye cesaret edemediler. GlA'nın emiri Zeytuni daha sonra Paris'te FIS'in kurucularından Şeyh Abdülbaki Sahravi'yi öldürttü ve Temmuz 1995'te Fransa'nın başkentinde bombalı saldırılar başlatılması emrini verdi. Ebu Kutada ve Musab bu operasyonlara son verilmesini istediler. Bu istekleri Fransa'ya olan sempatilerinden değil, birçok İslamcı lidere barınma imkanı sağlanması nedeniyle bu ülkenin özel öneminden kaynaklanıyordu. Eski kıtada birçok GIA liderinin yakalanmasına rağmen (İtalya'da Lanusi, Belçika'da Ahmed Zavi yakalanmıştı), Ebu Kutada GIA yönetimi ile ilişkilerini kesmeyi henüz düşünmüyordu. Hatta, Zeytuni'ye olan bağlılığını \"Neden Fransa\" başlıklı bir yazı ile yeniden pekiştirmişti.\nEbu Kutada'nın, Cemal Zeytuni'ye karşı bu çok uysal tavrı, 1995 Eylülü'nde Muhammed Said'in öldürülmesi ile son buldu. Muhammed Said, kendi menfaatları doğrultusunda ve Zeytuni'nin kendini nisbet ettiği Selefiye aleyhine olacak bir hükümet darbesinden yana olmakla suçlanıyordu. Londra'da Ebu Kutada kızgındı ama Şeyh Musab, Cihad yolunda yaşanan bir karışıklık olarak değerlendirdiği bu olayın üzerine sünger çekilmesi taraflarıydı. Birlik korunmalıydı! Ne var ki, keşişler meselesi Londra ve Zeytuni arasındaki ilişkilerin sonunu hazırlayan olay oldu.\n27 Mart 1996 günü, Cemal Zeytuni'nin adamları Trappe tarikatinden yedi keşişi Tibherine manastırından kaçındılar. Ebu Kutada değişik kanallardan bu eylemle ilgili girişimlerde bulunmuş fakat sonuç alamamıştı. Onun, kaçırılan bu hristiyanlarla hiçbir ilgisi yoktu fakat keşişler kendilerine aman veren ve 1993'te ölen eski GIA liderlerinden Sayeh Attia'nın koruması altındaydılar. Buna rağmen rehineler iki ay sonra boğazlanmış olarak bulundular. Cinayetler, Zeytuni imzalı bir bildiri ile GIA tarafından üstlenildi. Şeyh Musab, Zeytuni'yi korumakta zorlandı. Çünkü cinayetlerin dini planda hiçbir meşruiyeti yoktu. Zeytuni tekrar tekrar rehineleri öldürmeye kendisini Fransa'nın mecbur bıraktığını söyledi, fakat kimseyi ikna edemedi.\nÖrgütün yurtdışı kolu, Zeytuni taraftarları ve karşıtları olarak ikiye bölündü. Mısır Cihad'ı ve Ebu el-Velid'in GCIL (Libya İslami Savaşçı Cemaati) GIA ile ilişkilerini dondurdular. Ebu Kutada ve Musab, sorumsuz ve cahil olarak nitelendirdikleri Zeytuni'nin taşkınlıklarını sebeb göstererek dış temsilcilik görevinden patırtılı bir biçimde ayrıldılar. Bu durum aynı zamanda bir ölüm fetvasını da beraberinde getiriyordu. Zira Ebu Kutada ve Musab'ın, içerdeki militanlar, bilhassa da kendileri gibi Afganistan'da bulunmuş olanlar nezdinde fetva makamı olma özellikleri vardı. Ama Zeytuni, hayatına mal olacak bu kopuşu yeterince kaale almadı.\nEbu Kutade ve Musab'ın ayrılışlarının GIA üzerinde başka olumsuz etkileri de oldu. Antar Zuabri'nin emir seçilmesi de birliğin yeniden sağlanmasına yetmedi. GIA daha da dağıldı, ülke içinde yedi kola ayrıldı. Dışarıda ise karışıklık hakim oldu ve Ebu Kutada ve Musab'ın ardından yerlerini dolduracak simalar gelmedi. Batılı polis servisleri İspanya, İsviçre ve İtalya'daki örgütlenmelere ciddi darbeler indirdiler. Böylece direnişçilerin silah kaynakları da kurutuldu. El Ansar'ın yayını durdu ve iletişim kesildi. Ta ki Ebu Hamza meseleye dahil olana kadar.\nEbu Hamza, asıl adı Mustafa Kemal olan bir Mısırlı. Afganistan gazisi ve Bosna'da, Zenika'da çarpışmış. Dayton Anlaşmaları ile cihattan uzak kalınca kendini GIA'nın Cezayir'de sürdürdüğü cihada adamış örgüt hiyerarşisindeki hızlı yükselişini, İngilizce ve Arapça olarak yayınladığı \"Keskin Savaşçıların Keskin Kılıçları...\" adlı bir risaleye borçlu. Ebu Hamza; GIA'yı bunaltan, örgütün içine ajanların sızdığına dair suçlamaları boşa çıkartmaya çabalıyor. Ayrıca, en son katliamları doğrulayarak \"müslümanlara zulmedenlerin karılarının ve çocuklarının kanlarının meşru olduğunu\" ilan ediyor. Ebu Hamza sadece fetva buyurmakla kalmıyor aynı zamanda siyasi inisiyatif de kullanıyor. Nisan ayı başında, iyi niyet gösterisinde bulunmak üzere Ebu Kutada ile buluştu, ancak buluşma başarısızlıkla sonuçlandı. Ebu Hamza cesaretini yitirmedi ve El Ansar'ın tekrar yayınlanmasına karar verdi ve \"Antar Zuabri'nin İzindeyiz...\" isimli ilk başyazıyı kendisi yazdı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}