{
  "id": "0cb3ec1f-d21d-472a-88c6-ed494d06b425",
  "title": "Türkiye-İsrail Askeri Tatbikatı Yeni Bir Macera mı?",
  "author": "İslam Özkan",
  "year": "1997",
  "issue": "Sayı: 75 - Haziran 1997",
  "url": "https://www.haksozhaber.net/okul/turkiye-israil-askeri-tatbikati-yeni-bir-macera-mi-1703yy.htm",
  "content": "Türkiye-İsrail anlaşması hususunda iki tarafın yaptığı resmi açıklamaları, şu ana kadar Ortadoğu'da tarafların bizzat kendi girişimleri ve meydana gelen gelişmeler yalanlıyor. Bandı geri sarıp bir sene geriye gidecek olursak, hem Türkiyeli yetkililerin hem de. İsraillilerin açıklamaları, bu anlaşmanın hiç bir ülkeye karşı ittifak amaçlamadığı; hiçbir ülkeyi tehdit etmediği, dahası bunun bölgede yeniden bir kutuplaşma yaratmayı hedeflemediği çerçevesinde idi. İki tarafın açıklamalarından çıkan sonuç, bölge ülkelerinin (özellikle Suriye ve İran'ın) bu anlaşmayı abarttığı, olduğundan daha önemli bir hale getirdikleriydi. Hatta Erbakan bile, Mısır'da gazetecilerin sorduğu bir soru üzerine anlaşmanın tamamen ticari bir mesele olduğunu, para karşılığında elma almaya benzediğini iddia ederek anlaşmayı önemsiz göstermeye çalışmıştı.\nAncak Orgeneral Çevik Bir ve Genel Kurmay Başkanı İsmail Hakkı Karadayı'nın ziyaretleri sırasında yaptıkları açıklamalar ve alınan kararlar, işin iç yüzünün hiç de İsrail ve Türkiye'nin açıkladığı gibi olmadığını gösteriyor, Her ne kadar Türkiye anlaşmanın gerçek içeriğini gizleme konusunda aşırı hassasiyet gösterse de, İsrail'in anlaşma hakkında sızdırdığı bilgiler görünenin aksine iki ülke arasında gerçek anlamda stratejik bir işbirliğinin varlığını gözler önüne seriyor.\nTC her ne kadar anlaşmanın tehlikesini kendi halkından saklama gayretlen içinde de olsa, gerçek şu ki, Türkiye'nin abartılmış İsrail sevgisi sadece tüm Arap ve İslâm ülkelerine meydan okumak anlamına gelmiyor, aynı zamanda bölgede yeni kutuplaşmalara neden olacak çok tehlikeli gelişmelere de kapı aralıyor. Özellikle de İsrail'de işbaşına gelen Netanyahu iktidarının bölgede tırmandırıcı politikalarıyla aynı döneme tekabül eden Türkiye-İsrail İşbirliğinin yükselişi, İsrail'in şartlarını kabul etmeyen başta Suriye olmak üzere Arap ülkelerini açık bir şekilde dize getirme politikası güdüyor.\nAmerikalı birçok stratejist ve dış politika uzmanının bile son derece tehlikeli olarak değerlendirdiği bu kutuplaşma bizzat Amerika tarafından bölgeye dayatılmaktadır. Bölgede şu anda emperyalizmin çizdiği tablo, soğuk savaş döneminde yaşanan ve bloklar arasında bölünen bir görüntü veriyor, ikinci Dünya savaşı sonrası Amerikan yanlısı ülkeleri Sovyet ittifakına karşı bir araya getiren Bağdat Paktı'nın bir benzeri bugün Ortadoğu'da kurulmaya çalışılıyor. Muhtemelen bu Amerikansever pakta Türkiye ve İsrail'in yanında Ürdün de katılırsa bu durum diğer ülkeleri de karşı bir pakt kurmaya mecbur bırakacaktır. Nitekim İran ve Suriye'nin daha da güçlü hale getirdikleri birlikteliklerine Mısır'ın da katılma durumları İsrail tehdidine alternatif arayışlarını güçlendiriyor.\nSon zamanlarda dikkati çeken bir başka husus ise Türkiye'nin İran ve Suriye ilişkilerinde eskiden beri kullandığı diplomatik üslubu ve sahte nezaketi bir yana bırakıp bu ülkelere karşı düşmanca bir dil kullanmasıdır. Özellikle Genelkurmay Başkanlığı'nın açıklamalarında somutlaşan bu dil, Savunma Bakanı Turhan Tayan'ın İsrail ziyareti sırasında daha da aleni bir biçim aldı. Burada Tayan, İran ve Suriye'yi hedef alarak \"bu iki ülkenin sahip olduğu balistik füzeler ve kimyasal silahlar Ortadoğu barışını ve Ortadoğu ülkelerini tehdit etmektedir\" dedi. Açıkça İsrail yanlısı bir dil kullanarak komşularının düşmanlığını kazanmanın Siyonistlerin sevgisini ve takdirini kazanma gayretinden başka izah edilebilir bir yanı olabilir mi?\nKuzey Irak Harekatı: İşbirliğin Uzantısı mı?\nTürkiye'nin Kuzey Irak harekatı da İsrail'le işbirliğinin bir uzantısı olarak bölge ülkelerinin gündemine girdi. Suriye Devlet Başkan Yardımcısı Abdülhalim Haddam'ın açıkça işgal olarak nitelediği Türkiye tarihinin en geniş çaplı harekatı, tehdit oluşturduğu İran ve Suriye gibi ülkelerin yanında Avrupa birliği ülkeleri, Riyad'da toplanan Körfez Konseyi ülkeleri ve BM'den de tepki gördü, İsrail'le koordinasyon halinde gerçekleştirildiği kuvvetle muhtemel olan Kuzey Irak Harekatı, İran ve Suriye birliklerini teyakkuza geçirmiş bulunuyor. Ortadoğu'da gerginliğin had safhada olduğu ve savaş nidalarının atılmaya başlandığı böyle bir dönem de harekatın gerçekleştirilmesi, hedeflenen şeyin PKK kampları olduğu hususunda ciddi şüpheler uyandırıyor.\nÖte yandan Kuzey Irak'ta Türk ordusunun harekat şırasında gerçekleştirdiği ve Türk medyasının da (aslında MGK medyası demeliydik) gizlemek için aşırı bir çaba gösterdiği İnsan hakları ihlallerine de değinmek gerekiyor, Bizzat Başbakan Erbakan yaptığı açıklamada Türk ordusunun 2000 kişiyi öldürdüğünü ifade ediyor. Daha güvenilir kaynaklar ise Türk ordusunun PKK militanlarının halk içine karıştığını öne sürerek mübalağalı olması kuvvetle muhtemel olan, bu rakamın içinde sivillerin olma ihtimalinin yüksek olduğunu belirtiyor. Kısacası Türkiye şu ana kadar bölge ülkelerinin düşmanlığını kazanmak için her şeyi yapmış bulunuyor, İsrail'le işbirliğinden Irak'ın toprak bütünlüğünü ihlale kadar işbirlikçiliğin her türlüsünü yapan ve komşularının düşmanlıklarından müşteki olan Türkiye'nin, Araplar'dan bu yaptıklarının karşılığı olarak zeytin dalı uzatmasını mı bekliyor?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}