{
  "id": "da3c8168-66e2-4abd-9354-8df708465fcf",
  "title": "Mekke Döneminde Vahyin İlk İlgi Alanları",
  "author": "Hamza Türkmen",
  "year": "1997",
  "issue": "Sayı: 75 - Haziran 1997",
  "url": "https://www.haksozhaber.net/okul/mekke-doneminde-vahyin-ilk-ilgi-alanlari-1713yy.htm",
  "content": "Kur'an'ın öncelikli muhatabı insandır. Kur'an insana adil ve doğru hayat yolunu gösterirken, bu çağrıya kulak verip iman edenler, onun hayatı kuşatan mesajını sosyal yaşamlarında örneklendirmeye çalışmakla mükelleftirler. Çünkü Kur'an'ın mesajı düşünsel çabalarımızdan ekonomik-siyasi ilişkilerimize kadar hayatın bütün alanlarını kapsayan bir çağrıdır. Ve Kur'an'ın \"insanları karanlıklardan aydınlığa ulaştırma\" amacı yaşamın bütün şubelerini kuşatır.\nKur'an'ın amacı her kişi tarafından kolaylıkla anlaşılır ve kavranabilir. Bireysel ve toplumsal sorunlarımız ve yaşamın hakikatiyle ilgili sorularımız ya yaratıcımız olan Rabbimizin vahyi bildirimine dayanılarak çözülecektir; ya da kişi yaşamla ilgili temel soru ve sorunları kendini/insanı mutlak belirleyici olarak veya ilahi mesajı beşeri kültürüyle tahrif ederek çözümlemeye kalkışacaktır. Kur'an, yaşam müşkülümüzün çözümünde temel ölçü olarak Rabbimizden \"iletilmiş\" olanı temel ölçü edinmemizi; \"üretilmiş\" olan vahiy karşıtı tüm ölçüleri terk etmemizi istemektedir. Mutlak ölçüyü bulmada \"aydınlık\", Allah katından gelen ve kati olandır; \"karanlık\" ise vahyi ölçüden uzaklaşan insanın üretiminden kaynaklanan ve zanni olandır.\nKur'an'ın amacı, onun mesajına iman eden herkesi, yaşama egemen olan her türlü zulüm, şirk, sömürü ve vahiy karşıtı bütün münkerlere karşı dinamik bir \"duruş\" ve \"tavır\" içine sevkeder. Kur'an'ın kolaylaştırılmış ve anlaşılır olan mesajını yüklenmeyen hiç bir çalışma, ister \"Kur'an Çalışması\", ister \"Kur'ani Kavram\" çalışması, ister \"Siyer\" çalışması olarak tanımlansın, aydınlığa ulaşamaz. Oysa yaşamı yönlendirme iddiası taşıyan bir kitap, yaşamın tüm ilgi alanlarını kuşatan bir eylemlilik içinde algılanmalıdır.\nO halde Kur'an'ın mesajının veya amacının algılanması vahyin ilgi alanlarının ve ilgi şeklinin bilinmesini gerekli kılmaktadır.\nRasulullah(s)'ın kendisine inzal olan ilahi mesajları yaşadığı topluma tebliğ etmeye başlamasıyla yaşanan olaylar, siyer bilgimizin başlangıcını oluşturur. Siyer, Kur'an tebliğinin ilgi alanlarını Hz. Muhammed ve arkadaşlarının yaşamları içinde somutlaştırarak gösteren bir disiplin olarak algılanmalıdır. Kur'an bütünlüğünden ve siyer bilgisinden kalkılarak vahyin ilk dönemine tekabül eden ayet veya sureleri ve ilahi mesajın ilgi alanlarını öğrenmeye ve keşfetmeye çalışmak ilk dönem İslami mücadelenin seyrini kavramanın yanında günümüz pratiği ile de doğrudan ilgilidir. Hangi ayetlerin ilk olarak inzal olduğu konusunda ayrıntı sayılacak bazı tartışmalar vardır. Ancak bugüne kadar Kur'an üzerinde çalışma yapan bütün araştırmacı ve müfessirlerin ilk dönemde inzal olan surelerin isimlerinin tesbiti konusunda ciddi bir ihtilafları yoktur.\nA'la, İnşirah, Duha vd. surelerde seçildiği, şanı yüceltildiği, kendisine okutturulan vahyi unutmayacağı açıklanan Hz. Muhammed'e gelen vahyin, O'nun kalbine indirildiği de yine Kur'an'da açıklanmaktadır. Bu malumat dışında sadece Allah ve elçileri arasında geçen bu ilahi bilgi iletişiminin mahiyeti bizim için gaybtır. Bu iletişimin gaybi boyutuyla ilgili Necm Suresinde bizlere konunun mahiyetinin derinliği ve lahutiliği hakkında bazı tasvirler ve bilgilerle sadece bir kanaat verilmektedir. Bu çerçeve dışında aktarılan gerek Rasulullah'ın ilahi vahye hazırlanma süresi, gerekse vahyi nasıl aldığı ve mahiyeti ile ilgili rivayetler, bizim için gaybi alanla ilgili bir konudur. Gaybi alanla ilgili Kur'an dışı rivayetlerin bir katiliği veya bağlayıcılığı söz konusu olamaz.\nFakat Müddessir Suresi'nin ilk üç ayeti, ilahi vahyin kesin tebliği ile ilgilidir:\n\"Ey elbisesine bürünen! Kalk ve uyar! Rabb'ini tekbir et!\"\nAlak Suresi'ndeki \"oku\" emrini de bu şekilde algılayabiliriz.\nVe bizim için örneklik teşkil eden Siret'in veya Kur'an'ın bildirdiği İslami mücadele sürecinin başlangıç aşaması, ilahi tebliğin bu kesin başlangıç noktasıdır. Siret'in bizi en fazla ilgilendiren boyutu, Kur'an tamamlanıncaya kadar devam edecek olan vahyin bundan sonraki safhalarıdır. Bu safhaların başlangıç aşamasını oluşturan ilk bir kaç yıl içinde inzal olan ve bu dönem içindeki vakiliklerinde ittifak bulunan surelerden bazıları şunlardır: Alak, Kalem, Müzemmil, Müddesir, Fatiha, Leheb, Tekvir, A'la, Leyl, Fecr, Duha, İnşirah, Asr, Adiyat, Kevser, Maun... vd. işte Kur'an vahyinin erken döneminde ilahi mesajın getirdiği teklifler ve ilgi alanlarının ne olduğunu ilk inzal olan bu sureler bütünlüğü içinde çözmek mümkündür.\nİlahi mesaja gönlünü açan ve teslim olan erken dönem Müslümanlarının Kur'an'dan anladıklarının ne olduğunu, ilahi tebliği hangi ortamda ve hangi gündemleri oluşturarak taşıdıklarını kavramak, vahyin ilk dönem ligi alanlarının kavranmasıyla yakından irtibatlı bulunmaktadır. Bu konunun aydınlatılması, müslümanların bugününü, bugünkü ilgi alanlarının ne olması gerektiğini ve İslam'ı yaşama, mücadele ve tebliğ metodları konusundaki yaklaşımlarını da yakından ilgilendirmektedir.\nRasulullah'ın siretini vaazlarında, sohbetlerinde, çalışmalarında gündemleştiren Kur'an merkezli hareket zindeliğini kaybetmiş birçok çevre, açıkça ifade etmeseler de; siretin Mekke veya Medine döneminde yaşanan olayları genellikle geçmişte kalmış veya modem çağda bir daha tekrarlanamayacak yaşam tabloları olarak algılamaktadırlar. İslam'ın yaşayan gücüne ve vahyin inkılapçı ruhuna güven ve umutlarını kaybetmiş olan bu çevrelerin Kur'an'a, Siret'e, Rasul ve Sahabe'nin konumuna yaklaşımlarındaki muharref usullerine; ayrıca içinde yaşadıkları cahili sistem içindeki tavizkar tutum ve ilişkilerine bakıldığında bu değerlendirmemizle haksızlık yapmadığımız anlaşılacaktır. Kafirler karşısında takınılan açık tavır, direniş, işkence, dışlanma, hicret, yoksulluk, şehadet ve savaş tablolarıyla dolu olan siyer bilgisi, genellikle bu çevrelerde İslami mücadeleyi üstlenmede pratiğimizle ilgili bir eğitim aracı olarak değil; övünülen, ağlanan ama ulaşılamayan bir tarihi örneklik, geçmişte kalan bir ütopya olarak sunulmaktadır.\nKur'an'ı gereğince okuma kaygısından ve İslami mücadele bilinç ve sorumluluğundan uzak olan veya hayata pozitivist kültürün etkisi ile bakan bazı kişi ve çevreler, Kur'an'ın inzal olduğu ortamla şu anki ortamın, vahyin o zaman ki ilgi alanlarıyla şu anki ilgi alanlarının birbiriyle örtüştüğü; dolayısıyla erken dönem siret ortamıyla günümüz sorunları arasında bağ kurmanın zorunluluğu konusunda derin bir sessizlik içindedirler. Oysa vahyin ilgilendiği alanlar, insanın içe ve dışa dönük ihtiyaçlarıyla doğrudan irtibatlı olan alanlardır.\nİnsanın Vazgeçemeyeceği İlgi Alanları\nÖncelikle yaşam, biz insanlar için anlamlıysa ve vahiy de insan(nas)'a hitap ediyorsa; vahyin ilgi alanlarını insanın ilgi alanları olarak nitelemek kaçınılmazdır. Tarihte bilinen ilk insandan günümüz insanına kadar insan fıtratında bir değişiklik yoksa, temel ilgi alanlarında da bir değişiklik yoktur. İnsanın yemek, içmek, uyumak gibi karşılanmaz ise sonunda ölüm olan \"temel ihtiyaçlar\"ı ile sahiplenme, neslini devam ettirme, inanma veya büyükleme gibi sağlıklı ve doğru bir tarzda karşılanamazsa ölmeyeceği ama huzurlu da olamayacağı \"fıtri eğilimleri\" veya iç güdüleri bulunmaktadır. İnsanın temel ihtiyaçlarını ve fıtri eğilimlerini hangi ölçü ile karşılayacağı, insanın yaşamla ilgili asli sorununu; yani \"ideolojik\" veya \"din\" sorununu oluşturmaktadır. Bu sorun Nuh(a) dönemindeki tufandan önce de bugünkü modern zamanlarda da insanoğlunu doğrudan ilgilendirmektedir. İnsanın asli sorununu oluşturan temel ihtiyaçları ve içgüdüsel eğilimleriyle ilgili problemlerini, diğer bir yaklaşımla dört başlık altında ifade etmek mümkündür, insanın her dönem ve zamanda doğru ölçü ve çözümüyle huzura, yanlış ölçü ve çözümüyle mutsuzluğa uğrayacağı dört temel ilgi veya ilişki alanı şunlardır:\n1- İnsanın yaratıcısıyla ilişkisi\n2- İnsanın sosyal çevresiyle ilişkisi\n3- İnsanın kendi nefsiyle olan ilişkisi\n4- İnsanın doğa ile ilişkisi.\nÖnemli olan söz konusu ihtiyaç ve eğilimlerimizi hangi ölçü ile tatmin edebileceğimiz veya temel ilgi ve ilişki alanlarımızı hangi ölçüyle tanımlayıp doğru bilgi, tuttum ve davranış içinde olacağımızdır?\nRabbimiz Şems suresinde insan nefsini kendisinin yarattığına, onu şekillendirdiğine ve ona hem takvasını ve hem de fücrunu yerleştirdiğine işaret etmektedir. Sonra insana akletme gücü verilmiş ve kendilerinden olan rasuller yoluyla da yaratıcımız ve yaratılış kanunlarını tayin edicimiz tarafından fıtratına en uygun yolu gösterecek vahyi bildirimlerde bulunulmuştur, işte \"karanlık\" ile \"aydınlık\"ın, \"iletilmiş\" olanla, \"üretilmiş\" olanın kavgası bu noktada başlamaktadır. Bu kavga tek boyutlu değildir. Ne sadece ekonomik veya siyasal alanla sınırlı, ne de sadece kişinin nefsi veya yaratıcısıyla ilişkisi konusuyla sınırlıdır. İnsan bu sorunu yaşamın bütün ilgili alanlarını kuşatan bir bütünlük içinde çözmelidir. Zaten ilk inzal olan surelerle taşınan mesaj, Kur'an vahyinin ilk başlarında olunmasına rağmen hayatın söz konusu bütün ilgi alanlarını kuşatan bir bütünlüğü içermektedir. Hicr Suresi'nde işaret edilen \"Kur'an'ın parça parça edilmesiyle ilgili İşareti öncelikle Kur'an'ın ilgi alanlarını birbirinden kopartmak veya birini öncelerken diğer alanları ihmal etmek şeklinde algılanabilir.\nUzun asırlar geçse de insanın temel ihtiyaç ve eğilimlerinde veya fıtratında bir değişiklik olamayacağı gibi, insanı aydınlığa çıkarma amacındaki Kur'an vahyinin irtibatlı olduğu tüm ilgi alanlarında da zaman içinde bir değişim olmayacaktır. Vahyin kuşattığı alanlar nasıl ki ilk sahabe neslini ve vahyin ilk muhataplarını ilgilendiriyor idiyse, bugün bu ilginin bizim için de genel geçerliği söz konusudur. Bu ilginin gaybi alanla, iç eğitimimizle ilişkisi kadar aynı \"an\"da bizi kuşatan cahili sistem ve içinde yaşadığımız toplumsal sorunlarla ve yaşam içinde karşılaşılan tüm zulüm ve şirk uygulamalarına karşı takınacağımız tavırla da doğrudan ve sorumluluk yükleyen irtibatı vardır. Ve özellikle tarihi süreç içinde tevhidi zindeliğini yitirmiş İslam ümmetini yeniden ihya etmek veya oluşturmak aşamasındaki İslami mücadele çizgisi, vahyin ilk dönemindeki ilgi alanlarını kavramak ve ilk sahabe neslinin oluşturduğu birlikteliği daha sağlıklı anlayıp problemlerinin çözümünde örnek edinebilmek için daha fazla çaba sarf etmelidir.\nMekke Dönemi Doğru Anlaşılıyor mu?\nİlk dönemdeki vahyi bildirimin ilgi alanları hakkında elimizde çok az siyer malumatı bulunmaktadır. Kur'an'ın büyük çoğunluğu Mekke'de inzal olmasına, Hz. Muhammed'in Resullük hayatının çoğu Mekke'de geçmesine, ilk Kur'an neslinin veya İslam ümmetinin nüvesinin Mekke'de oluşturulmasına ve ilk müslümanların en çileli, acılı ve imkansızlıklarla dolu en zorlu yılları Mekke'de yaşamasına rağmen siyer kitaplarında Mekke dönemiyle ilgili çok az bilgi ve değerlendirme bulunmaktadır.\nHalbuki çözülmüş ümmet yapısının fertleri olarak, duyarlı insanları ve İslami kitleleri yeniden zulüm ve şirk karşısında uyarmak, İslam ümmetinin çekirdeğini oluşturacak ve \"Hak\"kın şahitliğini üstlenecek Kur'an neslini yeniden yükseltmek azmindeki müslümanlar ve İslami çalışmalar için ilk dönem vahyi mücadele örnekliği yani Mekke dönemi çok önemlidir. Bugün cahili bir sistem içinde yaşanmakta, ihtiyaçlarımızı cahiliyenin hakim olduğu ticari ilişkiler içinde karşılamak, İslam düşmanlarıyla iç içe yaşamak durumunda bulunulmaktadır. Pasaportsuz bir hicretin olamayacağı evrensel bir kuşatma altında ve müslümanlara egemen olan tağuti sistemin hukuki, ekonomik, sosyal adaletsizlikleri ve ifsadı ile karşı karşıya bulunulmaktadır. Tebalaştırıldığımız \"vatan\" parçalan içinde veya dışında kendimize ayıracağımız müstakil ve denetimsiz toprak parçaları bulunmamaktadır.\nAyrıca içinde yaşadığımız toplumda kadın veya kızlara zulmedenler, çalışanın hakkına tecavüz edenler, teraziyi doğru tartmayanlar, ekonomik ve fiili gücüyle ululuk taslıyanlar, medyatik büyüyü kullananlar, İbrahimi dini muhtevasından soyutlayanlar ve ahirete inanmayanlar hakim durumdadırlar. Toplumsal çürümüşlük üzerinde yükselen bugünkü cahili sistem'den nasıl ayrışacağız. Bu sisteme nasıl ve hangi alanlarda karşı koyacağız, birlikteliğimizi nasıl gerçekleştireceğiz, kimliğimizi geleceğe hazırlanma adına gizleyecek miyiz? Eğer kimliğimizi gizlemeyeceksek bütün bu devasa olumsuzluklar karşısında \"hakkın şahidliği\"ni nasıl üstleneceğiz ve gündemimizi nasıl oluşturacağız?.\nVahyin ilk dönemindeki nuzül ortamını, vahyin ilgi alanlarını ve müslümanların üstlendikleri tavrı iyi kavramak ve ilk dönemlere ait ayet kümelerindeki muhtevanın Mekke şartlarında nasıl sosyalleştirildiğini keşfetmek bizim için çok elzem bir araştırma ve örnekleme alanıdır. Dolayısıyla yukarıdaki soruları pratiğimizle ilgili olarak vahyin erken dönem müslümanlarının ortaya koydukları pratiği doğru çözümleyerek irtibatlandırmak, sorunlarımızı aydınlatmada öncelikli bir görev olarak görülmelidir.\nSiyer yazarlarının Kur'an'ın büyük çoğunluğunun inzal olduğu Mekke şartları ve ortamı hakkında ciddi çalışmalar ortaya koyamamalarınını, büyük ölçüde içinde bulundukları şartların ihtiyaçlarına göre Siret malzemelerine yaklaşmalarıyla izah edebiliriz. Siyer yazarları, siyer bilgisine daha çok İslam ümmetinin şekilsel varlığına ve İslam coğrafyasına hakim olan sözde \"halife'lerin konumuna bağlı olarak mevcudu nasıl koruyacakları ve ümmetin sorunlarını nasıl çözecekleri noktasından yaklaşmışlar; bunun için de daha çok Medine döneminin çözümleyici örnekliklerinde yoğunlaşmışlardır. Oysa bugün geldiğimiz noktada mevcut ümmetin ve siyasal iktidarının problemlerini nasıl çözümlemek değil, İslam ümmetini yeniden nasıl oluşturmak ve tüm İslam coğrafyasını kuşatan cahili sistemlere karşı nasıl tavır almak ve tebalaştırılan toplumları yeniden nasıl uyarmak gerekliliğiyle ilgili soruların yakıcı baskısı altındayız; ki bunun için Kur'an'a bütünsel bir bakış içinde Mekke dönemini daha fazla irdelemeye olan ihtiyacımız ön plana çıkmaktadır.\nMekke dönemine ait siyer çalışmalarının zayıflığı, en sağlıklı bilgi ve vurguların elde edilebileceği Mekki sureler üzerinde yeteri kadar yoğunlaşılamamış olmasıyla da ortaya çıkmaktadır. Herhalde bu konuda tek istisna -bazı eksiklik ve zaaflar taşısa da- İzzet Derveze'nin \"Asru'n Nebi\", \"Siretü'r Rasul\" adlı Siret çalışmaları ve nüzul sırasına göre kaleme aldığı \"Hâdisu'l Kur'an\" adlı tefsiridir.\nÇağdaş İslami hareket, Kur'an bütünlüğünü gözeterek, var olan değerlerini korumak ve bunun içinde değişik beldelerde ve değişik biçimlerde fiili direniş içinde olmakla mükellef olsa da, İslam ümmetini gerek zihinsel ve gerekse yapısal planda yeniden ihya edip oluşturabilmek için Mekke'yi keşfetmek ve Mekke'yi yaşamak zorunluluğunu hiçbir zaman gündeminden çıkartmamalıdır. Mekke'yi yaşamanın, İslam'ı, gizlilik ve inziva mantığı içinde algılayanların tam tersine basit ve risksiz olmadığı bilinmelidir. Mekke tohumdur, tohumsuz ekin tasavvuru ise realitede tüm iyi niyetli çabalara rağmen hayalcilik ve maceracılıktan öte bir anlam taşımaz.\nYalnız Mekke'de ekilen tohum bazı münzevi ve hayatın gerçekliklerinden kaçan kişi ve çevrelerin algıladığı gibi dört duvar arasında saksıya değil, hayattaki canlılığı besleyen arz üzerindeki toprağa ekilmiştir. Reel hayatın ilgi alanları ve İslam ümmetinin oluşum aşamasıyla ilgili Mekke dönemine ait bilgilerimizi -yeterli siyer malzemesinin mahrumiyeti içinde de olsa-, bize daha sağlıklı ve sağlam bilgi ve işaretler gösteren Mekki surelerin bütünlüğünden ve bu döneme göndermelerde bulunan Kur'an'ın diğer surelerinden edinmeye çalışmalıyız. Bütün bunlara rağmen Kur'an'ın gösterdiği işaret ve bilgiler ışığı altında değişik rivayetler ve arkeolojik bulgulardan yararlanmaya kalktığımızda bilinen ama mantığı keşfedilemeyen bazı bilgi parçalarından kalkarak önemli irtibatlar kurmamız ve analizlere gitmemiz de mümkün olabilecektir.\nİlahi Mesajda ve İslami sorumlulukta Mekke-Medine Farkı Yoktur\nMekki surelerin bütünsel olarak incelenişi, metodik anlamda yapılan önemli bir hatanın aksine, mesaj ve hayatla ilgili temel vurgular açısından Mekke ve Medine dönemlerinin birbirlerinden ayrıştırılmayacağını ortaya koymaktadır. Hicretten sonra müşrik arap cahili düzenini müslümanları ezmek için ordular hazırlatıp Medine üzerine sevk eden unsur, Resulullah'a inzal olan Kur'an'ın müşriklerin itikadı ve siyasi konumlarını sarsan ilahi mesajı idi. Ancak bu mesajın işlediği tema Medine'de ne ise Mekke'de de aynı vurguları taşıyordu.\nMedine'deki fark müslümanların kendine yeter bağımsız bir güce ulaşmaları; mücadele aşamalarına uygun olarak gelen yeni bildirimler; Kur'an mesajını takviye eden ve müslümanların ilm-i haliyle ilgili bazı şeri düzenlemelerle ilgili ayetlerin inzal olmasıdır. Oysa insanlığı kuşatan zihni ve fiili zulüm ve şirke karşı \"la\" hükmünün ve bozulan değer ve uygulamalar yerine Rabbani olan ölçüleri ikame ve bu uğurda mücadele etmek çabasının; özet olarak Allah için adanmışlığın ve karanlığa karşı mücadelenin adı olan \"cihad\", Mekke'de de Medine'de de yaşatılan İslami temel bir görev olmuştur. Cihad; düşünce, inanç ve amel açısından fiili bir eylemdir, Müslümanlar bu eylemi Medine'de savaş alanlarında ihya ettikleri kadar Mekke'de de zalim yöneticiye, ekonomik, siyasi, sosyal ve kültürel zulme karşı sabırla, dirençle ve gereğinde sürgün, işkence ve ölüm pahasına ama silah kuşanmaksızın da yaşatmışlardır. Değişen sadece cihadın stratejik aşamalarına göre belirlenen tutumlar olmuştur; fakat cihad ilk tebliğden itibaren hep yaşanan bir hayat düsturu olarak varolagelmiştir.\nO halde Mekke ortamı İslami tebliğin ilk ve yeni sorunlarıyla ilgili olmasına rağmen, tevhidi mesajın bütünlüğünden ve Medine'de uğrunda mücadele edilen değerlerin bilgi ve geriliminden kopuk değildir. Oysa günümüz İslami çevreleri yaygın olarak, İslam'ın iktidar gücünü yitirdikleri için cihadı, sadece zorunlu şartlar karşısında bir savunma aracı olarak düşünmekte veya Medinelerimizi kuracağımız -ne zaman ulaşılacağı kestirilemeyen- bir geleceğe ertelemektedirler. Mekke dönemi ise âdeta ekonomik, siyasi, sosyal mücadeleden uzak bir \"iman\" sahası olarak algılanıp, tağuti otoriteye karşı verilecek mücadeleyi küçümsemenin bir aracı kılınmaya çalışılmaktadır. Geleneksel kesimde yaygın olarak yaşayan bu algılanıştan daha da üzücü olanı, Kur'an'ın mesajını sosyalleştirmede yoğunlaşıp çözümleyici pratikler geliştirmesi gereken çoğu meal-Kur'an çalışması yapan çevrelerin ilgisizliği ve lakaytlığıdır. Bu ilgisizlik ve lakaytlık ise ancak Kur'an'ın amacını üstlenmeye yönelik zaaf ve kopukluklardan kaynaklanmaktadır. Bu konudaki zaaf ve iradesizlik kendini hangi bilimsel maske ile gizlerse gizlesin sırıtır ve kendisini Kur'an'ın anlaşılıp yaşanılırlığı konusunda oluşan engellerden biri kılar.\nVahyin İlk İlgi Alanları ve Yaşadığımız Sorunlar\nMekke dönemine yaklaşımda çoğu kere samimi gayretler sarf ettikleri halde klasik siyer bilgileriyle yetinip bu bilgileri ilk inzal olan ayetler-sureler bütünlüğünde tahkik etmeden, şablonik metod anlayışlarına varan kişi ve çevrelerin bariz yanlışlıklarıyla karşı karşıya gelinmektedir. Oysa bu gayretli kişiler Kur'an'dan kalkarak ve ilk inzal olan ayet kümeleri bütünlüğünde müminlerin tutumunu ve ilgi alanlarını doğru tahlil edebilseler, kendi pratikleri ile ilgili metod, yapı, program konularıyla ilgili temel bir çok problemlerini çözme imkanına ulaşabileceklerdir.\nİlk surelerden oldukları hakkında üzerinde ittifak bulunan, Mekki döneme ait surelerdeki ayetleri tasnifleyerek okuduğumuzda, ilk vahyi mesajın hayatın tüm alanlarını kuşatan bir nitelikte olduğunu görürüz. Mekke'de inzal olan söz konusu bu ayetler müslümanları iç eğitime ve dayanışmaya yönelttiği kadar; dış ilişkilere, cahili sisteme karşı tavır alışa ve bağlı olarak sistem değerlendirmesine, egemenlerin tahlil edilmesine, sosyal sorunların tesbit ve dillendirilmesine, toplum analizine; tebliğde ve tavır alışta yöntemli tavra sevk etmektedir.\nİlk dönem vahyi bildirimlerin yaşam sorununun tümünü kuşatan bir bütünlük oluşturduklarını ön yargısız bir yaklaşım ve az bir çaba ile kavrayabilmemiz mümkündür:\ni. Yaratıcıya, yaratma eylemine ve hayalın sonuna dair vurgular\nYaşamın nasıl başladığı, evrenin nasıl yaratıldığı, düzene konulduğu, yaşamın terbiye edicisinin kim olduğu ve yaşamın akibeti ile ilgili sorular insanın en temel sorunlarından birisidir. Akidevi-doktrinel bir alanı ifade eden bu konu Alak, Müddesir, Fatiha, Şems, Abese gibi surelerde yer alan ilk ayet kümelerinde işlenmiştir.\nii. Halis din ve doğru ilah inancına çağrı\nYanlış \"veli\", yanlış \"şefaat\", yanlış \"ilah\" anlayışlarına eleştiri getiren ilk dönem vahyi; Müddessir, Fatiha, İhlas, Zümer, Yunus gibi bir çok surede doğru Rabb ve ilah inancını işlemekte, Rabbimizin kudreti dile getirilip ibret alınılmasıyla ve yaşamımızı belirleme konusunda kimin rabb/eğitici edinilmesiyle ilgili olarak insanların akletmeleri istenmektedir. \"La ilahe illallah\" şiarına daha Müzemmil Suresinin ilk ayetlerinde temas edilmesiyle; yanlış Allah inancına sahip olan ve Allah'ın rızasına ulaşmak için aracı ilahlar üreten veya Rabbimizin güncel yaşamımıza müdahale etmesini kabul edemeyen müşrikler anlayabilecekleri bir açıklıkta uyarılmakta ve ikaz edilmektedirler.\niii. Siyasi ve hukuki sistemle ilgili somut vurgular\nRabbimizin tekbir edilmesiyle başlayan ilahi tebliğ, toplumsal yaşam üzerinde siyasi ve hukuki düzenleme ve uygulamalarıyla ululuk taslıyan, egemenlik konusunda azgınlaşan müstekbirleri ve egemen cahili sistemi açıkça eleştirip, kınamakta; zulüm ve haksızlıklarından vazgeçmemekte inatlaşanları azapla korkutmaktadır. \"Hayrı engelleyenlerin, \"namazı men eden\"lerin, \"ölçü\"de haksızlık yapanların ilk inzal olan ayetlerle nasıl kınandığını, egemenlerin meclisine (nadiye) cehennem tasviri içinde nasıl eleştiri sunulduğunu ve azgınlıkta ileri giden \"Ebu Leheb\"e nasıl bir üslupla tavır alındığını Kur'an okuyucuları hemen hatırlayacaklardır.\niv. Ekonomik işleyişe müdahale\nİlk dönem ilahi mesajın sadece akidevi konularla sınırlı kalmayarak, yürürlükte olan ekonomik işleyiş ve haksızlıklarla da doğrudan ilgilenip yaşamın tümünü kuşattığını bir kez daha görebilmekteyiz. Mal ve mülkün ululanma aracı haline getirilmesinin telin edildiği ilk dönem surelerinde, \"Eyke halkı\"na ölçü ve tartıda haksızlık yapmama ve insanların hakkını kısmama konusunda yöneltilen tevhidi çağrı tekrarlanmaktadır. Böylece Mekke pazarı ve ekonomik sistemiyle ilgilenmek tevhidi mücadele sorumluluğunun bir bölümünü oluşturmuştur.\nv. Toplumsal ve sosyal yapıyla olan ilgi ve geçmişten ders çıkartma\nVahyin ilk taşıyıcıları, Müddessir Suresi'nde \"inananlar, Kitap verilenler, kalpleri hastalıklı olanlar ve kafirler\" şeklinde, içinde yaşadıkları toplumun kategorik tahlili ile karşılaşıp, ciddi bir toplum değerlendirmesi yoluna kanalize edilmişler ve tebliğdeki muhatapları konusunda bilinçlendirilmişlerdir. Ayrıca içinde yaşadıkları toplumun zina, kız çocuklarını öldürme, mirası haksızca yeme, öksüz ve yetime itibar etmeme gibi sosyal yaşamlarındaki zulüm ve haksızlıklarını \"men\" edici bir çağrıyı üstlenmişlerdir. Tevhid şirk kutuplaşmasına konu olan tarihin kıssalarını sürekli gündeme getiren ilahi vahiy, toplumsal yozlaşma ve yaşamın akibeti konusunda insanları bilinen örneklerden kalkarak uyarmış ve korkutmuştur.\nvi. Cahili yapıdan ayrışma ve cemaatleşme\nİlahi tebliğ insana fiili sorumluluk yükleyen bir eylemdir. Ki o ilk muhatap ve bağlılarına alternatifini hemen önermektedir; Cahiliyye'den arınmak, egemen sistemin değer ve temsilciliklerinden hicret etmek. Zaten cahili sistemden bağımsız bir yapı ve kimlik oluşturma amacıyla mevcut cahili anlayışından, statüsünden ve sistemin sağladığı imkanlardan bağımsızlaşma kararlılığına ulaşamayan insanların, tevhidi şahidliği üstlenecek, uzun soluklu bir beraberlik ve mücadeleyi yürütebilecek iradeleri olamaz. Ancak bu kopuş toplumdan, çevreden ve reel gerçeklerden değil, cahili sistemin değerlerinden uzaklaşmak olarak anlaşılmalıdır. Ayetlerin ışığında Siret'in Mekke dönemine baktığımızda cahili sistem ve değerleri akidevi, siyasi, hukuki, sosyal, ekonomik boyutlarıyla acımasızca eleştirilmesine rağmen; Mekke hakim sisteminde pazar ilişkisinden, akraba diyaloguna, himaye kurumundan panayır reelitesi içinde yer almaya kadar da sosyal ilişkilerin ölçülü biçimde devam ettirildiği görülmektedir. Ancak ilahi vahyin, toplumsal ilişkileri sürdüren ama kimlik bazında uzlaşmayan bir tavırla; haksızlık ve zulüm karşısında alay, hakaret, işkence ve şehadetlerle bedeli ödenmeye hazır bir kararlılık ve mesajın eğilip-bükülmeden ortaya konmasıyla gündemleşebildiğini söyleyebiliriz.\nvii. Mücadele aşamalarını önceden gösteren vurgular\nEgemen olan zulmü, şirki ve müstekbirleri tasfiye etme amacını taşıyan tevhidi mesajın bağlıları, İslami mücadelenin ne gibi bedeller istediğini \"sabır\" ve \"direniş\" mesajları içinde kavrayabilecek imkanlarla donatılıyorlardı. Sürekli öncekilerin başlarına gelenler hakkında bilgilendirilen ve değişimin sünneti konusunda uyarılan Mekkeli müslümanlar, daha işin başından mücadele aşamalarının sıcak çatışma içeren psikolojisine Adiyat ve Müzzemmil surelerindeki vurgularla hazırlıklı hale getiriliyorlardı.\nMüslümanlarla ilgili tarihi sürecin ve mevcut konumun doğru tahlili ile yapılacak bir durum değerlendirmesi bizlere uzun asırlardan bu yana yitirdiğimiz nimeti yeniden bulmanın ve oluşturmanın yolunu açabilecektir. Bu nimet, Rasulullah ve güzide arkadaşlarının asırlar öncesi Kur'an rehberliğinde gerçekleştirdikleri örnek yaşamlarıyla şekillenen Kur'an neslinin, yeniden inşa edilmesi sorumluluğunu kavrama ve gerçekleştirme başarısıdır. Evrensel İslami harekete güç katan bütün İslami cemaatler için \"oluşum\" veya \"hazırlık\" aşamasıyla ilgili sorunların ağırlığı önceliklidir. Kur'an merkezli bir hayat öngören, \"oluşum\" veya \"hazırlık\" aşamasıyla ilgili sorunlarını aydınlatmaya çalışan bütün yapı ve kişiler dikkatlerini ilk dönem vahyinin ilgi atanlarına ve siyerdeki Mekke ortamına yöneltmelidirler. Vahyin ilk nüzul ortamı ve mesajları bütünsel olarak idrak edilebildiğinde, içinde bulunulan ortamda hayatın tümünü kuşatacak bir sorumlulukla karşı karşıya olunduğu, oluşan İslami kimlikle hayatın bütün şubelerine müdahale edecek bir zindeliğe ulaşılması lazım geldiği görülecektir.\nO zaman ne eğitim ve metodolojik sorunlarımızı ihmal eden bir siyasallaşma ve ne de toplumsal hayatta siyasi-ekonomik sorunlardan ve tağuti güçler karşısında tavırsız bir bilgilenme veya eğitim çabasından bahsetmek anlamlı olacaktır. Kur'an aydınlığının ısıttığı yol yaşam içinde bilgi ve eylemi birlikte yükleneceğimiz bir mücadele ve kurtuluş hedefini göstermektedir. Tevhidi sorumluluğu düşünsel ve siyası boyutuyla yakalamak ve karanlığa karşı topyekün bir mücadele tutumu içinde olmak Kur'an okuyan, Kur'an'ın amacını kavrayan herkesin temel sorumluluğudur. Kur'an neslinin temeli doğru bilgi ve tavra dayanan dostluklarla oluşmalıdır. Dostluklarımızın ise ancak sorumluluklarımızı ciddiye aldığımız oranda gelişip büyüyebileceği unutulmamalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}