{
  "id": "8bf6af2f-0e6e-433f-980f-e6b2f61b916a",
  "title": "Cuma Eylemleri: Yeni Bir Protesto Dili",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 78 - Eylül 1997",
  "url": "https://www.haksozhaber.net/okul/cuma-eylemleri-yeni-bir-protesto-dili-1787yy.htm",
  "content": "Cuma namazı sonrasında yapılan eylemler ile Türkiye'de Cuma namazı ile bütünleşen yeni ve yaygın bir siyasal protesto dili oluşuyor. Ve Cuma namazları haksızlık, zulüm, baskı ve sistemin her türlü zorbaca dayatmasına karşı müslümanları kitlesel bir tavır almaya yönelten misyonunu çok dar anlamda da olsa yeniden kazanıyor.\n7-8 yıl öncesine uzanan Cuma eylemleri, Sultanahmet Camisinde başörtüsü zulmüne karşı ilk tepkiyi ortaya koyarken, Cezer-i Kasım Paşa Camii'nin açılmasına karşı Babı Ali basınının koparttığı yaygaraya, Cuma namazında Cağaloğlu'nun arka sokaklarına kadar taşan cemaatin sergilediği ortak kararlılık bir şamar gibi inmişti. Diğer yandan 1991 yılı Körfez Savaşı'nda Amerika'nın Ortadoğu'ya fiili müdahalesine, emperyalist saldırıya ve yerli işbirlikçilerin tutumlarına karşı Beyazıt Camii'nde kılınan Cuma namazları sonrasında yükselen protesto eylemleri, Beyazıt Meydanı'na bundan böyle yeni bir kimlik kazandırıyordu.\nCuma namazı sonrasında gerçekleşen eylemler müslümanlar arasında ortak bir siyasal kimliğin tezahürü olarak Beyazıt Meydanı'nda kendini dışa vururken aynı zamanda yeni bir gelenek de oluşturdu. Ve aynı eylemler Türkiyeli müslümanlar için bir kıvanç ve heyecan kaynağı olurken, Anadolu'nun muhtelif bölgelerinde yaşayan müslümanlar için motive edici bir güç özelliğini de beraberinde taşıdı. Beyazıt Meydanı'nda yükselen \"İslami Hareket...\" sloganı Anadolu'nun ücra bir kentinde Cuma namazı sonrasında aynı heyecan ve canlılıkla \"... Engellenemez!\" şeklinde karşılık buldu.\nİmam Hatiplerin ve Kuran Kurslarının kapatılması ile artan bu protesto eylemleri düzeni derinden rahatsız ederken Cumhurbaşkanı, başbakan, bakanlar ve ordu mensuplarından, Diyanet İşleri Teşkilatı yöneticilerine kadar geniş bir bürokratik çevreden bu eylemlere yönelik sert eleştiriler yükselmekte, bir yandan da eylemler hafife alınıp önemsizleştirilmeye çalışılmaktadır.\nLaik Kemalist sistem Türkiye'de İslami gelişmeyi kırmak, Kur'an eğitimini zayıflatmak ve direnmekte olan yapıyı yıkarak 75 yıldır dayattığı Kemalist ideolojiyi toplumun bütün kesimlerine özümsetmek istemektedir. Cuma namazı sonrası yapılan eylemler laik-kemalist çevrelerce tahkir edilirken ve \"üç-beş bin gericinin hezeyanı\" olarak nitelendirilirken, yine aynı çevrelerce bir yandan da korku ve endişe ile izlenmektedir.\nYurdun hemen birçok yerinde Emniyet birimlerinde izinler iptal edilirken, teyakkuzda olan ordu birlikleri. Cuma günleri büyük şehirlerin merkezlerine kadar sokularak hazır bekletilmektedir. Bu ne korkudur ki, Cuma günü gerçekleşmesi muhtemel eylemlere karşı polis, perşembe günü gecesinden çeşitli evlere baskınlar düzenleyip, Cuma eylemlerini önlemeye çalışmaktadır. Sormak lazım, 3-5 bin kişilik gerici hezeyanına karşı bu korku, bu telaş niye?\nCuma eylemleri ve bu eylemlerde zincire vurulan Kur'an'ı temsilen yapılan çeşitli gösteriler TC'nin hem \"dindar\", hem de \"laik\" yöneticilerince istismar konusu yapılmakla suçlanırken, aynı yönetici çevreler sözde Anayasa ile teminat altında bulunduğu söylenen gösteri hakkını kullanmak isteyenlere izin vermemelerinin izahını yapamamaktadırlar.\nKur'an'a Hayır, Atatürk Fotoğrafına Evet!\nMedyanın yere göğe sığdıramadığı, laik çevrelerin simgesi haline gelen Chantal Zakari'nin provokatif bir tarzda, kalabalığa karşı tuttuğu Atatürk fotoğrafı demokratik özgürlüğün masumane bir tarzda dışa vurumu olarak kutsanırken, Cuma namazı sonrasında ellerinde Kur'an-ı Kerim taşıyan göstericilere karşı yine bu çevrelerin kin kusması, memlekette inanç özgürlüğünün ve demokrasinin sınırlarını teşhis açısından önem arz etmektedir.\n10 Kasım 1995'te Anıtkabir'de, eline Kur'an-ı Kerim alarak insanları Allah'a ibadet etmeye ve taşlardan yardım beklememeye çağıran Mahmut Kaçar'a yapılan muameleyi hatırlayalım.\nBirisi \"meczup\" diğeri \"cesur kız\". Kutsananlar ve tahkir edilenler. İşte çatışma budur.\nCuma namazı sonrası yapılan gösterilere ve elde taşınan Kur'an-ı Kerim'e karşı sert açıklamalarda bulunan Diyanet Teşkilatı, Kur'an-ı Kerimin siyasi amaçlara alet edildiği ve siyasi istismar aracı yapıldığı yönünde açıklamalar yapmaktadır. Din İşleri Yüksek Kurulu Başkanı \"Camileri ibadethane işlevinden ayrı amaçlar için kullananlar din istismarcılarıdır. Böyle çalışmalar dinen haramdır\" şeklinde fetva vermektedir. Laik-kemalist ideolojiyi İslam ile meczeden ve ortaya çıkardığı yeni din anlayışı ile dini sadece camiye hapseden; Kur'an'dan laik sistemin işine gelmeyen hükümleri gizleyen; orman haftası, ağaç sevgisi, ana baba sevgisi, komşu hakkı gibi laik sistem için zararsız konuları hutbe mevzuu yaparak yıllardır toplumu uyutan Diyanet İşleri Teşkilatının kendisi başlıbaşına bir siyasi kurum değil midir?\nAllah'ın ayetlerini gizleyen mi din istismarcısıdır, yoksa bunu haykıran mı? Müslümanların hak ve özgürlüklerini aramak mı din istismarcılığıdır, yoksa Diyanet işleri Başkanı veya Din İşleri Yüksek Kurulu Başkanı gibi çeşitli rütbeler altında bu hak arayışını yaftalamak mı? Cevabını halk meydanlarda veriyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}