{
  "id": "6f351ab7-3e59-4f52-b6d4-356a41e76acf",
  "title": "\"Türkiye İsrail Değildir\" Diyorsak, Tutuklamalar Hukuka Aykırıdır",
  "author": "Hüsnü Tuna",
  "year": "1997",
  "issue": "Sayı: 72 - Mart 1997",
  "url": "https://www.haksozhaber.net/okul/turkiye-israil-degildir-diyorsak-tutuklamalar-hukuka-aykiridir-1617yy.htm",
  "content": "Haksöz- Bildiğiniz gibi her Ramazan ayının son haftası duyarlı müslümanlar tarafından Kudüs Günü olarak kutlanmaktadır. Geçtiğimiz Ramazan ayı içersinde Sincan Belediyesince düzenlenen Kudüs Günü münasebetiyle, Sincan Belediye Başkanı Bekir Yıldız, Selam Gazetesi Haber Müdürü Nurettin Şirin ile 9 müslüman TCK 312. ve TCK 169 Maddeye muhalefetten dolayı tutuklandılar. Sincan'daki Kudüs Gecesini TCK 312. ve TCK 169. maddenin uygulamadaki yeri açısından değerlendirir misiniz?\n- Kamuoyunda cereyan eden hadiselere bakıldığı zaman, ortamın sıcak tutulması ve bulanık havayı seven güçlerin iştahının kabartılması arzusu hemen sezilmektedir. Bu zaviyeden bakıldığı zaman Sincan hadisesi de ortamın ısınması için seçilmiş bir olaydır. Sincan'da \"Kudüs Günü\" münasebetiyle yapılan konuşma ve programın içeriğine bakılırsa Türkiye mevzuatı açısından suç oluşturur bir davranış görmek mümkün değildi. TCK 312. maddesinde özetle; \"Kanunun cürüm saydığı bir fiili açıkça öven veya halkı kanuna karşı itaatsizliğe sevk eden kişi\" ile \"halk arasındaki bir kısım farklılıkları kullanarak kin ve düşmanlığa tahrik etmek\" eylemi suç kabul edilmiştir.\nSincan'daki eylem, genelde müslümanların, özelde Filistin müslümanlarının mübarek mekanı Kudüs'ün İsrail tarafından işgali ile ilgilidir. Bu eylem İsrail'de yapılsa söz konusu maddeye dahil olabilir, ancak Türkiye'de, Sincan'da yapılması ve her yıl yapılan sıradan bir tören olması TCK 312 kapsamında değerlendirilmesine imkan vermez.\nTCK 169. madde \"Silahlı terör örgütlerine yardım ve yataklığı\" düzenleyen bir maddedir. Bu yüzden Sincan zanlılarının hangi örgüte yardım ettiğinin anlaşılması gerekir. Kanaatimizce TCK mevzuatına göre yasadışı sayılan bir örgüte yardım söz konusu değildir. Tabii ki \"Türkiye İsrail değildir\" diyorsak...\nSonuç olarak; TCK 312. veya 169. maddenin tatbikini istemek suretiyle sanıkların durumlarının ağırlaştırılması ve tutuklanmalarının temini sağlanmış, bu arada güvenlik vb. konularda işbirliği yapılan İsrail'e bir mesaj verilmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}