{
  "id": "cd356985-6429-4e68-9e38-2eb08adeda71",
  "title": "Kur'an'ı Anlamak İslami Mücadeleye Katılmaktan Geçer",
  "author": "Fethi Kılınç",
  "year": "1997",
  "issue": "Sayı: 76 - Temmuz 1997",
  "url": "https://www.haksozhaber.net/okul/kurani-anlamak-islami-mucadeleye-katilmaktan-gecer-1733yy.htm",
  "content": "Kur'an'ın inanç ve ameli belirlemede en öncelikli konuma getirilmesi ve ona merkezi bir yer verilmesi zarureti ve gereği bugün hiç kuşkusuz geçmişe oranla daha yaygın bir biçimde idrak edilmektedir. Artık İslam dünyasında mühim bir gelişme olarak Kur'an'ın önünde yer alan gelenek ve geleneksel bakış açıları sorgulanabilmekte, vahyin doğrudan belirleyici olması gerektiği fikri kısmen de olsa ciddi sayılabilecek bir yankı bulmaktadır. Bununla birlikte Kur'an'la kurulmaya çalışılan ilişki ve ilgilerde önemli zaafiyetler yaşanmakta ve vahyi mesajın doğru bir biçimde algılanıp pratize edilmesinde esasa müteallik problemler baş göstermektedir.\nKur'an'la sağlıklı irtibatlar kurup sahih iman ve amel ilkeleri belirleyebilme, sadece, geleneği ve geleneksel yanlışları sorgulamakla başarılabilecek bir hadise değildir. Aslolan geleneği aşmakla birlikte Kur'ân'ın hedefine ve insanın yaratılış amacına uygun olarak sağlam bir usûl dairesinde vahyi bildirimlerle muhatap olabilmek ve elde edilen sonuçları hayatın içine sokabilmektir. Oysa bu noktada ciddi sapmalar ve olumsuzluklar yaşanmaktadır. Bugün gündemimizi işgal eden Kur'an'a modernist, tarihselci, elitist, çoğulcu ve benzeri yaklaşımlar bu olumsuzlukların başında yer almaktadır. Kanaatimizce bu olumsuzlukları aşmak aşağıdaki şu temel noktalardan hareket etmekle gerçekleşebilir.\n1. Vakıaya Dayalı Bir Usûlden Hareket Etmek\nKur'an'ı doğru bir biçimde anlamak ve yaşamak hiç kuşkusuz belli bir usûlü gerekli kılmaktadır. Usûl ya da metodoloji sorunu sadece Kur'an'la ilgili olarak değil, tabiat, toplum, tarih vb. bütün alanlarla ilgili olarak gündeme gelen bir meseledir. Bu nedenle tarihte ve günümüzde belli başlı bütün disiplinler belli bir usûl dairesinde hareket etmişler ve bu usûl muvacehesinde bir takım sonuç ve hükümlere varmışlardır. İşte tarih boyunca ve günümüzde ortaya atılan bir takım tasavvur, görüş ve hükümlerin doğruluk niteliği taşımasının başlangıçta tesbit edilen bu usûllerle yakın bir irtibatı söz konusudur. Yanlış bir usûl pek tabiidir ki yanlış bir sonuca götürecektir. O halde Kur'an'la irtibata geçmek ve ona teslim olmak isteyen müslümanların birincil olarak vakıaya dayalı sahih bir usûl üzerinde hareket etme mecburiyeti bulunmaktadır.\n\"Vakıaya dayalı usûl\" ifadesi, Kur'an'a yaklaşımda vahyi ve (tabii, sosyal, tarihi, siyasal ve dilsel gibi) vahiy-dışı (vahye aykırı değil) \"gerçeklik\"e dayalı olaraktan oluşturulan ve bunlara aykırı düşmeyecek şekilde belirlenmiş bir usûlü anlatmaktadır. Herhangi bir usûl daha baştan mezkûr vakıanın (vahyi ve vahiy-dışı) her iki çeşidi ile de uyum içinde olmalı ve hatta ona göre tanzim edilmelidir. Çünkü burada baş gösterecek bir sapma ya anlamsız bir sonuca götürecek ya da pek çok sapmaya kaynaklık edecektir.\na. Vahyi Vakıaya Dayanmak\nKur'an'ı anlamak ve yaşamak için oluşturulacak bir usûl öncelikle Kur'an'ın (vahyin) kendisine mugayir bir mâhiyet arz etmemelidir. Bundan da öte mümkün olduğu ölçüde vahyin vermiş olduğu bildirimlerden ve ipuçlarından hareketle bir usul belirlenmeye çalışılmalıdır.\nİslam tarihinde oluşturulmuş ve bugün de Kur'an'ı merkeze aldığını iddia eden bazı çevrelerin ortaya koyduğu usullere bakıldığında bu ilkenin maalesef gözardı edildiği pekala görülebilmektedir. Mesela Kur'an'ı anlamak ve belli bir hükme varmak için nâsih ve mensûh olan ayetlerin bilinmesi gerektiği ve bunun da bir metodoloji olarak tefsir usullerinde yer aldığı herkesçe malum bir hakikattir. Buna göre Kur'an kendi içerisinde bir takım çelişkiler barındırmaktadır ve bu tabiidir de. Bunun nedeni daha önce belli bir mekan ve zamanda ya da belli bir bağlam içerisinde vaz'edilen bir hükmün (mensûh) daha sonra gelen bir hüküm (nâsih) tarafından neshedilmiş olmasında yatmaktadır. O halde doğru bir anlama ve hükme varmak hem bu nesh vakıasını hem de özel olarak nesneden ve neshedilen âyetleri bilmek ve bunu dikkate almakla mümkün olacaktır. Oysa Kur'an'a baktığımızda Kur'an kendisini çelişkisiz bir kitap olarak tanımlamakta (Nisa, 4/82) ve neshin ancak kendinden önceki şeriatlara ilişkin olarak vuku bulabileceğini açıklamaktadır (Bakara, 2/106). Ayrıca bunun nelerle ilgili olabileceğinin de örneklerini sunmaktadır (En'am, 6/146).\nGörüleceği gibi burada, yani usûlde yapılacak bir hata ya da sapma sonuç itibariyle pek çok yanlış neticeyi de beraberinde getirecektir. Nitekim böyle bir yanlış usûlden hareket edildiğinden, özellikle geleneksel bilginler tarafından Kur'an'ın birçok hükmü iptal edilmiş ya da atıl bırakılmıştır. Klasik dönemde ve hatta günümüzde yazılmış konuyla ilgili birçok kitap bu iptal edilmiş ya da atıl bırakılmış (mensûh) hükümlerin örnekleriyle doludur.\nYine Fazlur Rahman başta olmak üzere Kur'an'a tarihselci yaklaşanların Kur'an'ı belli tarihi, sosyal, siyasi, ekonomik vb. şartlar altında oluşmuş bir Kitap olarak görmeleri, onu küllî ve cüzî hükümler olarak genel iki kategoriye ayırarak sadece küllî-genel prensiplerin evrensel olabileceğini söylemeleri gibi Kur'an'ın doğrudan mâhiyetine yönelik bir takım radikal hükümlerde bulunarak bir metod oluşturulmaya çalışılması da bu bağlamda zikredilmelidir. Çünkü Kur'an ne kendisini küllî ve cüzî hükümler olarak iki genel kategoriye ayırmaktadır ne de (ekonomik, siyasi, sosyal, ailevî ve hukuki gibi) cüzî hükümlerin tarihsel olup evrensel olmadığını söylemektedir. Ayrıca Kur'an böyle bir genel ve radikal çıkarımda bulunmaya götürecek herhangi bir ipucu da vermemektedir. Böyle bir yaklaşım tamamen Kur'an'a bir yüklemedir ve bu vahyi ya da Kur'ani vakıaya ters düşmektedir. O halde daha baştan böyle bir vaıkaya aykırı hükme dayalı olarak usûl oluşturmak yukarıda örneğini verdiğimiz nesh teorisine dayalı olarak oluşturulmuş usûl veya usûllerden bile daha büyük yanlışlıklara yol açabilecektir.\nBu vahyî vakıaya mugayir usul oluşturma örneklerine karşın şimdi de vahyin gösterdiği ya da işaret ettiği şekilde, onun bildirimleri istikametinde nasıl usûl oluşturulabilir veya nasıl usûlî ilkeler belirlenebilir bunun bazı örneklerini görmeye çalışalım.\nÖncelikle Kur'an-ı Kerim, kendisinin gereği gibi kavranıp gereği gibi yaşanmasını ifade eden \"hidâyet\"in müttakilere, mü'minlere, müslümanlara vb. konumdaki kimselere özgü bir gerçeklik olduğunu açıkça ifade etmektedir (Bakara, 2/2; Al-i İmrân, 3/138; Yunus, 10/57; en-Nahl, 16/102). Yine Kur'an vazıh bir biçimde Allah'ın kendi yoluna, ancak kendisi uğrunda cihad edenleri erdireceğini söylemektedir (Ankebut, 29-69). Tersinden bakıldığında da Kur'an, Allah'ın kafirleri, fasıkları ve zalimleri hidayete erdirmeyeceğini belirtmektedir (Tevbe, 9/37; Tevbe, 9/80; Kasas, 28/50). O halde Kur'an'ı tam olarak kavramak ve yaşamak öncelikle yukarıda belirtilen vasıflara sahip olmayı ve Allah yolunda cihad etmeyi gerekli kılmaktadır. Bu nokta ile ilgili daha pek çok âyet gösterilebilir.\nBütün bunlardan anlaşılan şey Kur'an'ın herhangi bir metin olmadığı ve ona bir oryantalist ya da sosyal bilimci gibi yaklaşılamayacağıdır. Kur'an'a gerek düşünsel düzeyde gerekse pratik düzeyde nüfuz edebilmek, bir başka ifade ile onu kavramak ve fıkh etmek sahih fikri ve ameli bir konum içerisinde olmakla alakalıdır. Mesela Kur'an kafirlerle, zalimlerle ve tağuti güçlerle işbirliği yapanların, onlara karşı suskun kalanların ve kurumsal olarak bütün dünyayı egemenliği altına alan fesadı yok etmek için cihad etmeyenlerin hidayete eremeyeceğini ve Kur'an'la temasa geçmedeki gayenin gerçekleşemeyeceğini oldukça net bir biçimde ortaya koymaktadır. Demek ki Kur'an'da iman ve salih amel onu gereği gibi kavramanın bir ön şartı olarak vaz'edilmektedir.\nHiç kuşkusuz Kur'an bu temel prensiplere bir takım unsurlar da ilave etmektedir. Mesela Kur'an kendisi üzerinde akletmeyi (Bakara, 2/242; Âl-i İmran, 3/118) ve onu tertil üzere, ağır ağır ve belli bir program dahilinde okumayı inananlardan talep etmektedir (Müzzemmil, 73/2-4), Yine o usûl olarak Kur'an'a bütüncül yaklaşılması gerektiğini \"yoksa siz Kitab'ın bir kısmına inanıp bir kısmını inkar mı ediyorsunuz?\" (Bakara, 2/85) âyetiyle ortaya koymaktadır.\nİşte bu ve benzeri usûli prensipleri Kur'an'a bakarak ve ayetleri üzerinde düşünerek çoğaltmak mümkündür. Bu yazının konusu bu ilkeleri tesbit etmek olmadığından biz sadece bunlara işaret etmek ve ilgili birkaç örnek vermekle yetiniyoruz. Burada önemli olan kurulacak usûlün Kur'an'a aykırı olmaması ve onun gösterdiği istikamette bir usûl oluşturulması gerekliliğidir. Nasıl İslami mücadelenin hedefi gibi usûlü ve yöntemi de Kur'an tarafından belirlenmeli ve öncelikle bu konuda vahyin ne dediği önemsenmeliyse aynı şekilde Kur'an'la irtibatta da ona dayalı bir usûl tesbit edilmeli ve daha baştan ona aykırı usûlî yaklaşımlar bir kenara bırakılmalıdır.\nb. Vahiy-dışı Vakıaya Dayanmak\nKur'an'ı kavrama ve yaşamaya yönelik sahih bir usûl oluşturmada bir diğer şart, oluşturulan bu usûlün tabii, sosyal, siyasi, toplumsal, dilsel ve tarihi gibi bir takım gerçekliklere aykırı olmaması ve imkan ölçüsünde bu gerçekliklere dayanmasıydı. Burada dikkat edilirse bir \"vakıa\"ya atıf yapılmakta, yoksa bu konularla ilgili bir takım zanni ve farazi bilgiler kastedilmemektedir.\nGerek Kur'an'a ilişkin olarak oluşturulan ya da oluşturulmaya çalışılan geleneksel metodolojilerde gerekse modern metodolojilerde bu tür bir vakıaya dayanma ilkesinin de ihlal edildiğini görmekteyiz. Mesela bu ihlale, Kur'an'ı anlama ve yaşamada sebeb-i nüzûlu esas kabul ederek bir takım rivayetlere dayanmak ve bu rivayetleri Kur'an'ın anlamını ve hükmünü tesbitte belirleyici görmek bir örnek olarak verilebilir. Şunu öncelikle belirtmek gerekir ki, Kur'an bize tevatüren gelmekte ve onun sübûtu konusunda en ufak bir kuşku bulunmamaktadır. O halde onun anlamını ve hükmünü tesbitte de böyle kesin bir gerçekliğe dayanılmalıdır. Sebeb-i nüzul ile ilgili \"rivayetler\" ise tamamen zanni, reddedilebilir ve zaman zaman çelişkili bir niteliğe sahip olduğundan Kur'an'ın anlamlarını tesbitte temel ve belirleyici olamazlar.\nHele hele bugün modernist-tarihselcilerin iddia ettiği gibi sebeb-i nüzul rivayetleri, Kur'ani hükümlerin tarihi bağlamlarını tesbitte ve bu hükümlerin nasıl ve ne şekilde o güne ait olduğunu anlayarak günümüze ait yeni hükümler vaz'etmede bir kaynak ve dayanak oluşturamazlar. Zaten Kur'an'ın kendisinin belli bir nüzul ortamını ortaya koyması ve tek tek hükümlerinin, sebeb-i nüzula ihtiyaç duyulmayacak kadar bağlamsız ve de anlaşılır serdedilmesi bu rivayetlere zorunlu bağımlılığı ortadan kaldırmaktadır. Bu tesbitler hiçbir zaman sebeb-i nüzulle ilgili rivayetlerden yararlanılamayacağı anlamına gelmemelidir. Tabii ki onlardan yararlanılabilir. Burada karşı konulan şey, usûlde onların belirleyici bir dayanak şeklinde anlaşılmasıdır. Buna karşı çıkılmaktadır, çünkü Kur'an gibi vakii olan bir bilgi ancak o değerde bir bilgi ile değerlendirilmeye ve mukayeseye tabi tutulabilir.\nBir başka örnek ise dil alanıyla ilgili olarak verilebilir. Kur'an Arapça bir kitaptır ve onun kavranması ve yaşanması bu dilsel gerçekliğe yani Arapça'ya bağlı olarak gerçekleştirilmelidir. Bu noktada ise, dilsel vakıaya uymayan ve oradan hareket etmeyen yaklaşımlar göze çarpmaktadır. Mesela Kur'an'da geçen bir takım kavramlar vardır ki gerek geleneksel dönemde gerekse bugün bu kavramların içeriği tarihte çeşitli sebeplerle oluşmuş anlamlarla doldurulmakta ve Kur'an'ın asıl yüklemiş olduğu anlamlardan uzaklaşılmaktadır.\nBilindiği gibi dil, süreç içerisinde gelişmekte ve değişmektedir. Belli bir dilde yeni kelimelerin ortaya konulması yanında, varolan kelime ve kavramlara yeni anlamlar yüklenebilmekte ve hatta bir kelime ve kavram için ilk akla gelen anlamlarla en son akla gelecek anlamlar yer değiştirebilmektedir. Bu nedenle Kur'an'ın Arapça olan lafızlarının anlamlarını bugün ve tarihte oluşmuş ya da yer değiştirmiş anlamlarla doldurmak dilsel anlamda vakıadan kopmak olacaktır. Kur'an'ı anlamada dil vakıasından hareket etmek demek, onun ilk inzal olduğu sırada taşıdığı anlamları tesbit ederek onlara dayanmak demektir. Bu anlamda olaya yaklaşıldığında Kur'an'da geçen pek çok kavramın gerçek anlamlarından koparıldığı görülmektedir. Bunlar arasında Kur'an'da kullanılan zikr, takva, tağut, âlim, ümmet, hikmet, nefs, cihad, sunnetullah vb. pek çok kavram zikredilebilir.\nO halde kelime ve kavramların anlamlan ister bir bütünlük ve tutarlılık halinde Kur'an'daki bağlamları içerisinde doğrulukları test edilmek suretiyle, isterse klasik lügat kitapları ve diğer araçlar kullanılmak yoluyla olsun vakıaya dayalı olarak oluşturulmaları ve ele alınmaları bir zarurettir. Nitekim böyle bir gerçekten hareketle yetersiz de olsa bu çerçevede yapılmış pek çok çalışma mevcuttur ve Kur'ani kavramların aydınlatılması sürecine girilmiştir.\n2. Usûl Tartışmalarını Aşmak ve Vakıaya Dayalı Bir Alanda Mücadele Etmek\nUsûl tartışmaları önemli olmakla birlikte aşılması zorunlu olan bir konudur. Usûl sonuç itibariyle Kur'an'ı anlama ve yaşamada, vahyi ilkeleri hayata geçirmede, kısacası gereği gibi iman edip amel etmede bir araç ve vasıta konumundadır. O halde gayeyi gerçekleştirmede aracın değeri neyse ona o kadar değer atfetmek gerekmektedir. Oysa maalesef günümüzde adeta bir hastalık derecesine varırcasına usûlî problemleri ve bunlarla ilgili oldukça detay sayılabilecek ve süreç içerisinde aşılabilecek meseleleri gayeye ilişkin problemler haline getirip Kur'an'ın mesajına bir türlü varamayan ya da onun mesajı üzerinde durmayan elitist denebilecek bir hat oluşmaktadır. Özellikle bir kısım akademik çevrelerde mevcut bulunan bu durum, aracı amaç haline getirerek Kur'an'ın açık ve muhkem doğrularını dahi görmezden gelebilmektedir.\nGerek klasik dönemde oluşturulmuş usûllerde, gerekse modern dönemde oluşturulmuş usûllerde yukarıda da bazı örneklerini verdiğimiz gibi, eleştirilmesi ve tashih edilmesi zorunlu pek çok husus vardır. Bunları tashih etmek ve aşmak gerekmektedir. Bununla birlikte bu problemleri yegane problemler haline getirip yaşadığımız vakıadaki asıl problemleri görmezden gelmek Kur'an'ın gönderiliş amacına ihanet olsa gerektir.\nİçinde bulunulan vakıa şirkin, zulmün, tuğyanın ve fesadın egemen olduğu bir vakıadır ve Kur'an muhkem ve açık nasslarıyla bu vakıayı Allah'ın istediği doğrultuda değiştirmeyi, bunun için de sistemli ve örgütlü bir biçimde mücadele etmeyi emretmektedir. Kur'an Mekke'de daha ilk inzal olan surelerinde yoğun bir eylemlilik çağrısında bulunmakta; ekonomik, toplumsal, siyasi ve hukuki hayatın pek çok alanındaki gerçekleştirilen zulüm ve şirki ifşa etmeyi, bunlara karşı çıkmayı ve bütünüyle bunları ortadan kaldırmak için programlı bir mücadeleyi farz kılmaktadır. Bu farzı yerine getirmek fildişi kulelerde bazılarının yaptığı gibi hermenötik ve linguistik tartışmalara gömülmek, kelime ve kavram analizlerine boğulmakla değil bizzat hayatın içinde egemen cahili yapıya karşı bir mücadele hattı oluşturmak ve tevhidi bir safta yerini almakla gerçekleşebilir.\nŞunu kabul etmek gerekmektedir ki, usûlî problemler arizi problemlerdir ve öyle de kalmalıdırlar. Bu problemlerin bu yoğunlukta ortaya çıkışı Kur'an'ın bunları kendi ana konusu haline getirmesinden değil tarihte oluşturulmuş bir takım şartlardan ileri gelmektedir. Gerek geleneksel dönemde oluşturulmuş usûlî bir kısım hata ve şartlamalar, gerekse vahyin indiği ilk dönemle günümüz arasına giren mesafe bizi bu konularla ilgilenmeye ve bir takım hususları tartışmaya itmektedir. Ama şunu ifade etmek gerekir ki bunların hepsi tarihî süreç içerisinde oluşturulmuş belli bir sis perdesini Kur'an'ın üzerinden atmak içindir. Bizi asıl ilgilendirmesi gereken bu konulan biran önce aşarak Kur'an'ın göstermiş olduğu istikamette ubudiyyetimizi yerine getirmektir.\nBugün ulaşılan noktada usûlle ilgili pek çok gelişim kaydedilebilmiş ve Kur'an'ın muhkem nasslarıyla yüz yüze gelinebilmiştir. O halde elde edilen doğruların hiç vakit kaybedilmeden yaşanması ve bunların mücadelesinin verilmesi gerekmektedir. \"Ben Kur'an'daki şu kelimeyi çözmeden böyle bir mücadeleye girişemem\" türü sözler, \"ben şu kelimeyi anlamadan namaz kılamam\" demek gibidir. Oysa ortada elde edilen muhkem doğrular vardır ve bu doğruların ertelenmesini bu anlamda hiçbir şart meşru kılamaz. Hem böyle bir erteleme ne zamana kadar devam edecek ve sınırı nasıl belirlenecektir. Şurası unutulmamalıdır ki, Kur'an toptan, bir kerede inmiş bir kitap değildir. Bununla birlikte Hz. Peygamber ve onunla birlikte olanlar kendilerine inen doğruları hayata geçirmede ve egemen şirk yapısına karşı mücadelede tereddüt göstermemiş, hiçbir zaman bu sorumluluklarını geleceğe ertelememişlerdir. Ayrıca yukarıda usûlle ilgili bölümde de ifade olunduğu üzere usûlî sorunların üstesinden gelmek ve Kur'ani gerçekliği kavramak da yine içinde bulunulan vakıada Allah yolunda cihad etmekle gerçekleşmektedir.\nO halde Kur'an'a dayalı sahih bir iman ve amel bütünlüğünü yakalamak, öncelikle sağlıklı bir usûle sahip bulunmakla irtibatlı olmakla birlikte, bu usûl boyutunu Kur'ani mesajı gölgede bırakacak düzeyde büyütmek ve bu tartışmalar içerisinde kaybolmak bizatihi Kur'an'ın göstermiş olduğu hedeften sapmak anlamına gelecektir. Aslolan doğru bir usûlün niçin elde edilmek istendiğinin bilincinde olarak Kur'ani ilkeleri hayatın içerisine sokmaya çalışmaktır. Bu ise içinde bulunduğumuz vakıayı iyi kavramak ve onu dönüştürmek ve değiştirmek için sistematik bir mücadeleyi gerektirmektedir. Ayrıca yukarıda da ifade edildiği gibi küfre karşı İslami bir mücadelenin verilmesinin ve ona karşı bir hat oluşturulmasının usûlün bir parçası olduğunu da gözden ırak tutmamak icap etmektedir. İşte bu mücadele hattı Kur'an'a ilişkin usûl oluşturan bir müslüman usûlcü ile bir oryantalist ya da sosyal bilimci usûlcünün ayrım noktası olacaktır.\n3. Vahyi Mevcut Vâkıayla Yüzleştirmek\nKur'an çalışmalarında takip edilmesi ve amaçlanması gereken oldukça önemli bir husus da Kur'an'ın Vakıayla yüzleştirmesi gerekliliğidir. Bir kısım Kur'an çalışmaları salt Kur'an'ın lafız ve anlamlan üzerinde durmakta, bu konulara yoğun mesai harcamakta ve fakat Kur'an'ın belli bir lafız yoluyla ortaya koyduğu anlamın muradının, kastının ya da referans noktasının, içinde bulunulan zamanda ne olduğunu tesbit ve tayine yanaşmamaktadır. Böylece Kur'an'ın anlamı anlaşılmakla birlikte bu, daha çok onun indirildiği dönemle sınırlandırılmasına ve bugünkü dünyayı kuşatamamasına neden olmaktadır. Böyle bir yaklaşım aynı zamanda vahyin evrenselliği vasfına da halel getirmektedir. Oysa Kur'an evrensel bir kitaptır ve ilk inzal olduğu tarih ve mekandaki insanları kuşatıp onların her türlü sorunlarını çözümlediği gibi, bugünü de kuşatabilmektedir. İşte bu gerçeği tahakkuk ettirebilmek ise, Kur'an çalışmalarının bugünkü hayatın gerçekliklerine \"ne söylediği\"nin tesbitini gerekli kılmaktadır. Aksi halde yapılan çalışmalar Kur'an'ı belli bir döneme hapsetmekten öteye geçemeyecektir. Böyle bir çalışma entellektüel, akademik vb. bir takım zevkler ve tatminler sağlayabilir, ama Kur'an'ın bizim varoluşumuzla ilgili olarak koyduğu hedefi hiçbir zaman gerçekleştiremez.\nMalum olduğu üzere herhangi bir dili oluşturan kavram ve kelimeler biri lafız, diğeri ise mana olmak üzere iki unsurdan müteşekkildir. Aynı şekilde herhangi bir dilde ifade olunan hükümler de böyledir. Yine bir lafzın o anlamı almasını sağlayan ya da o anlamı o lafzın içerisine sokmayı gerektiren bir takım özellik ve karekteristikler bulunmaktadır. Dolayısıyla bir lafzın içerisine başka bir lafzın anlamı değil, o lafız için konulmuş anlam verilir. Bu, pek tabii ki Arapça olan Kur'an'ın kelime, kavram ve hükümleri için de geçerli bir durumdur. Buna somut bir örnek olarak Kur'an'daki \"ilah\" kavramı gösterilebilir, ilah kavramı bir lafız ve bir anlamdan oluşmaktadır. Kur'an ilah lafzına bir anlam çerçevesi yüklemiş ve onun muhatapları da bu anlam ile \"neyin kastedildiğini\" Kur'an'ın indiği dönemde somut bir biçimde anlamışlardır. Buna göre mesela insanları yöneten, onlar üzerinde egemenlik kuran, kendi başına hüküm ve prensipler vaz'eden vb. konumlara sahip güç ya da güçler ilah kavramının anlam yapısını oluşturmaktadır. Kur'an \"Allah'tan başka ilah yoktur\" ilkesini getirdiğinde o dönemdeki insanlar bununla neyin kastedildiğini anlamış ve inananlar Allah'tan başka ilah konumundaki canlı cansız tüm ilahları reddetme yoluna giderken ilahlık iddiasında bulunanlar yada bir takım varlıklara ilahlık konumu yükleyen yer de bu reddedişe karşı savaş açmışlardır. Burada üzerinde durulması gereken nokta Kur'an'ın \"ilah\" kavramına yüklediği bu anlam çerçevesinden hareketle ona muhatap olan insanların zihninde o dönemdeki tüm ilahların belirmiş olmasıdır. İşte o dönemde hayatın içerisinde olan müminler, İslami mücadelelerinde Kur'an'ın bu anlam çerçevesinden kalkarak mevcut ve olabilecek bütün ilahları kendi vakıaları içerisinde tespit ederek ona karşı tavır almış, eleştirmiş ve savaş açmışlardır.\nBu tespit tağût, din, şeytan, müstekbir, mele ve benzeri bütün kavramlar için de geçerlidir. Mesela Kur'an \"mele\"' kavramının anlam çerçevesini ortaya koyduğunda bu kavramla muhatap olan insanlar onunla kimlerin kastedildiğini çok iyi bilmekte, bu kimseleri somutlaştırıp karşı tavır alabilmekteydiler.\nİlk dönem müslümanlarının Kur'an'ın lafız, mana ve maksadını bu seviyede kavramalarında iki temel durum oldukça etkili olmaktaydı. Birincisi, vahye ilk muhatap olan bu insanların Kur'an'ın \"dilini\" ve \"söylemini\" anlayabilmeleriydi. İkincisi ise, Kur'an'ın, bütün boyutlarıyla hayatın içinde olan insanlara hayatın içinden konuşmasıydı. Bu hayatın içinden konuşan Kitap, hayatın içinde bulunan insanların, toplumun, siyasi, ekonomik ve hukuki yapının bütün bir şemasını çıkartıyor, eleştiriye tâbi tutuyor ve yeniden inşaya çalışıyordu. Vahyin kelimeleri yaşanan hayatta karşılıklarını buluyor, tamamen soyut bir yapı arzeden dil adeta \"ete kemiğe bürünüyor\", somut bir maksada ulaşıyordu. Burada vahyin dili vakıa ile yüzleşmekte ve bu vakıaya ayna görevi görmekteydi. Vahyi okuyan kimse kendisini ve kendi dışındaki gerçekliği okumaktaydı.\nO gün insanlar dini yalanlayanın, öksüzü itip kakanın, yoksulu doyurmaya önayak olmayanın (Mâ'ûn, 107/1-3), malı yığarak sayıp duranın (Hümeze, 103/2), namaz kılana engel olanın (Alâk, 96/9-10), kendini müstağni görenin (Leyl, 92/8), ölçü ve tartıda hile yapanın (Mutaffifîn, 83/1), kız çocuklarını diri diri toprağa gömenin (Tekvîr, 81/8-9), Allah'a rağmen ölçü koyanın (Müddessir, 74/18) ve benzerlerinin kim olduklarını bilebilmekte ve böylece zulüm ve şirki ortadan kaldırmak için mücadele içerisine girmekteydiler. Oysa bugün hayattan ve vakıadan kopuk Kur'an çalışmaları yapılabilmekte ve yukarıda zikredilen ve örnekleri kat kat çoğaltılabilecek anlamlar \"maksadlarına\" ulaşamamakta, dolayısıyla gerçekte anlamsız kalmaktadırlar. Kur'an'ı anlamak ve yaşamak yolunda olan müslümanların mesela yukarıda vasıfları zikredilen kimselerin bugünkü karşılıklarını bulamamaları ve vahyin gösterdiği doğrultuda bunlara karşı mücadeleye girişmemeleri halinde gerçek bir Kur'an çalışmasından söz etmek mümkün görülemez. Böyle olmadığı takdirde Kur'an çalışmaları Ortaçağ'da yazılmış herhangi bir metin üzerinde yapılan çalışmalar boyutunu aşamayacaktır.\nKur'an ilk inzal olduğu zaman ve mekandaki tazeliğini halen koruyan bir kitaptır. O, her çağa ve mekana yeniden inmekte, her çağı ve mekanı yeniden okumakta, her çağa ve mekana yeniden tanıklık etmektedir. Bu okumaya ve tanıklığa kulak vermek, onu anlamak ve maksadına ulaşmak ise bize düşmektedir. İşte Kur'an çalışmalarından amaçlanan şey de bu olmalıdır. Fakat şunu unutmamak gerekir ki, Kur'an'ın bu çağrısına cevap verebilmek hayatın içerisinde olmayı, bir sorumluluk ve bilinç üstlenmeyi ve mücadele kararlılığını lüzumlu kılmaktadır.\nKur'ani anlamların maksadlarını, yani bugünkü karşılıklarını kavrayabilmek için vakıayı kavramak ve tanımak gerekmektedir. Vahyin anlamı ile vakıanın anlamı yüzleştirilmedikçe sahih bir Kur'an çalışmasından söz etmenin anlamı yoktur. Vakıayı tanımak ise, vakıa üzerinde düşünmeyi, akletmeyi, tahlillerde bulunmayı ve herşeyin ötesinde İslami bir mücadeleyi gerektirmektedir. Çünkü vahyin dili ve söylemi temelde tevhid ve şirk mücadelesi ekseninde vücut bulmaktadır. Vahyin kelime, kavram ve hükümleri bu mücadeleye ilişkin hükümlerdir. Vahiy, önemli bir bölümüyle bu mücadeleyi okumakta ve ona tanıklık yapmaktadır. Bu nedenle tevhid ve şirk mücadelesi gerçekleştirilmeden Kur'an'ın temel söylemini oluşturan \"dili\" anlamak mümkün olmayacaktır. Söyle bir mücadeleye girilmeksizin Kur'an'ın bu dilini kavradığını sananlar aslında tarihte olup bitenleri kavramaktan öteye geçemeyeceklerdir. Onlar Kur'an'ı her okuyuşlarında Hz. Peygamberi ve onun dönemindeki olay ve olguları gözlerinin önüne getirecekler, ama hiçbir zaman bugünü göremeyeceklerdir. Bugünün Musa'sını, Firavun'unu, Karun'unu, eli kuruyası Ebû Leheb'ini göremeyecekler ve tevhid ve şirk mücadelesi çerçevesinde söylenen yüzlerce bildirimin bugünkü karşılıklarını bulamayacaklardır. Böylece Kur'an modernist bir paradigma ve çerçeve içerisinde anlamlandırılarak İslam'ın bir ahlak, barış, sevgi vb. dini olduğu vurgulanabilecek, çok ileri düzeydeki(!) Kur'an çalışmaları sonunda, \"yeryüzünde fitne kalmayıp din tamamen Allah'ın oluncaya kadar savaşınız\" emri tarihsel olarak anlaşılacak ve bugün bir karşılığı bulunamadığı için bu âyet Hz. Peygamberin indiği devirle ilişkili görülecektir. Pek tabiidir ki, hayatın içerisinde İslami bir mücadelede yer almayan \"Kur'an çalışanları\" Kur'an'da yer alan savaşın, yurdundan sürülmenin, işkencenin, hicretin, sabrın, uzlaşma çağrılarının, tuzak kurmaların, mescid-i dırarların, Allah yolundan men etmenin,'fitne çıkarmanın tarihsel olduğunu düşünecek, bugün' bunların hiçbir karşılığını göremediği için belli bir tarihi okuduğunu düşündüğü bu âyetleri sadece \"anlamakla\" yetinecektir. Onların muradına ve maksadına eremeyecek, hidayeti bulamayacaktır. Çünkü Allah yukarıda da belirtildiği gibi, kendi yolunda cihad edenleri hidayete erdireceğini söylemektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}