{
  "id": "b7d9f56c-3b4f-4f5c-99f0-5f70c131b09c",
  "title": "Kur'an Tarihin Ürünü müdür?",
  "author": "Muhammed Ammara",
  "year": "1997",
  "issue": "Sayı: 71 - Şubat 1997",
  "url": "https://www.haksozhaber.net/okul/kuran-tarihin-urunu-mudur-1593yy.htm",
  "content": "Kur'an'ın tarihselimi tartışmalarında Nasr Ebu Zeyd isminden sıkça bahsediliyor. Kimdir Nasr Ebu Zeyd Ne istiyor? Düşünceleri nelerdir?\nNasr Ebu Zeyd hakkında yazdığım kitabımda onunla ilgili düşüncelerimi öğrenebilirsiniz. Bu kitabım, Türkiye'de bir yayınevi tarafından Türkçe'ye çevrilmektedir. Kısa ve öz olarak Nasr Ebu Zeyd Marksist metodun diyalektik materyalizmin üst ve alt yapı teorisini, İslam'ı tefsirinde kutlanan biridir.\nMarksizm diyor ki: Asıl, gerçek olan alt yapıdır, sosyal yapıdır. İktisadi yapıdır. Bu alt yapı düşünceyi oluşturur. Bu teori Nasr Ebu Zeyd'in yazılarında, projelerinde kullandığı anahtar anlayıştır.\nKur'an, onun açısından beşeri bir nasstır. Vakıa içinde oluştur. Vakıa ise faildir. Kur'an mefuldür. Vakıa (gerçek) faildir. Kur'an ise edilgendir. Yani başkalarının eseridir. Kur'an yükselen, artan bir cedeldir. Geçmişte olan bir cedel değil. Yani tilavetinden önce vücudta yoktu. Tilavetinden önce ilahi vücudta yoktu. Bu perspektiften bakıldığında Kur'an alt yapının belirlediği bir üst yapı kurumudur.\nO'nun görüşleri hakkında kitap yazdığımda herkes Nasr hakkında yazılar yazıyordu; ancak fikrinin anahtarlarını ortaya çıkarmadan yazıyorlardı. Ben onu anladım. Çünkü ben İslam'ı araştırıp okuduğum gibi Marksizmi de araştırdım, okudum. Bu sebeple Nasr'ın tezlerini okuduğum da idrak ettim. Hatta Marksizmi savunduğu hususunda, nasslarını, delillerini getirdim. Nasr Ebu Zeyd, Marksist düşüncelerini Kur'an'a uyguluyor. Marksist düşüncelerini Kur'an'ın manalarına tatbik ediyor. Kur'an'da sabit ve mutlak anlamın olamadığını söylüyor. Bu teori Batı aydınlanma hareketinden geldi.\nBatılılar mukaddes kitapların, beşeri aklın ilk merhalesini temsil ettiğini kabul ettiler. Beşerin aklı, ilk bakışında metafiziğe ulaştı, sonra metafiziği aştı ve vadiyye (Pozitivizm) ve maddiyye (Materyalizme) ulaştı. Nasr değiştirdiğini bu teoriyi Kur'ani nasslara uyguluyor.\nNasr Ebu Zeyd'in İslam'a yaklaşımında temel unsurları nelerdir?\nNasr'ın yaklaşımında beş temel vurgu ön plana çıkıyor: 1- O'na göre, Kur'an'ın tüm ilkeleri tarihi anlam taşır. O, Kur'an'ın anlamının, zamanına uygun olarak değişmekte olduğunu söylüyor. O'na göre Kur'an'ı tefsir ederken okurken, her insan Kur'an'ı istediği şekilde değerlendirebilir. Çünkü Kur'an'ın ne sabit ve ne de mutlak bir anlamı vardır. 2- O, akaidten de söz ederken şöyle diyor: Asatir (hikaye, geçmişlerin kıssaları)den ibarettir. 3- Şeriatten söz ediyor ve diyor ki: Gelişmelerle kendi oluşumunu sağlamıştır. 4, 5- Nübüvvet ve Risalet'ten söz ederken diyor ki: Kendi asrının kültüründen bir parçadır. Şairin şeytanla irtibata geçtiğini, kahinin cinle, Rasulün de melekle irtibata geçtiğini söylüyor. Bu üç kişinin (şair, kahin, Rasul) şeytan, cin, melekle bağları, hayali bir güçtür, hayalidir. Nübüvvet ve Risalette hayali güç, kahinin ve şairin hayali gücünden daha fazladır. Ama mucize yoktur. Yaşanılan olay ve maddenin kanununa ters düşecek bir durum yoktur.\nNasr Ebu Zeyd, Kur'an'ın beşer temelinde ifadelendirdiğini söyleyerek Kur'an'a karşı tavrını boylere ifade ediyor. Yani O'na göre Kur'an tarihin ürünüdür. Akide hurafeler üzerine kuruludur. Şeriat kendisini oluşturmuştur. Nübüvvet ve Risalet, ortaya çıktıkları ortamın kültürlerinden birer parçadır. Bu beş meseleyi imanın zıtları yani imanı yok eden unsurlar olarak isimlendiriyorum. Nasr Ebu Zeyd hakkında yazdığım kitabın bir kısmında, ihtilafın caiz olmadığı meseleler başlığı altında bu beş unsur hakkında görüşlerimi ifade ettim. Bu unsurlar asıldır. İnançtır. Müslümanlar bu konularda ihtilafa düşmemişlerdir. Kendisi ise ihtilafa düşüyor.\nOnunla ilgili tenkitlerimin bir başka alt başlığı ise, ihtilafın caiz olduğu konularla ilgilidir. Bu konuda da onun ilminin azlığı, bilgisizliğinin çokluğu göze çarpmaktadır. Bazı örneklerini inceledim. Onda anlamama ve kötü niyetlilik vardır. İmam Şafii'den söz ettiğinde veya Hamid el-Gazali'den söz ettiğinde veya başkalarından söz ettiğinde onlara iftiralarda bulunuyor. Metodunda boşluk var. Farklı anlamlara gelebilecek ıstılahları kullandığında, terimleri hangi anlamda kullandığını belirtmiyor. Mesela ideoloji kelimesi. Vasatiyye kelimesi, hakimiyyet kelimesi ve benzerleri.\nBu tarz sorunları ihtilafın caiz olduğu konular bölümünde inceledim. Ne kadar kötü niyetli, anlayışsız olduğunu ve kullandığı metodun boşluğunu, yetersizliğini gördüm. Sonra bütün bunlardan sonra müslüman olduğunu söylüyor. Müslümanım diyor. İslam'la iftihar ediyorum diyor. Bana göre müslümanım diyen birinin ikrarını reddetmek caiz değildir. Ama kendisine şunu söylüyoruz. Yazdıkları söyledikleriyle çelişiyor. Yazdıkları ben müslümanın ifadesine ters düşüyor. Biz O'nu bu yazılarını bir daha gözden geçirmeye davet ediyoruz. O'na karşı tekfir kampanyası başlatmıyoruz. Ancak düşüncelerini gözden geçirmeye davet ediyoruz. Onunla ilgili yazdığım kitabın mukaddimesinde onun mürtedliğini, Riddet meselesini de reddettim. Çünkü benim görüşüme göre Kur'an'da mürtede dünyevi bir cezanın verilebileceği hususunda bir şey geçmiyor. Fakihler, riddet haddinde Nebevi hadise dayandılar. Hadisin sahihliği üzerinde duruluyor. Ama hadis, kim dinini değiştirirse ve cemaatten ayrılırsa diyor. Yani ceza gerektiren riddet sadece inanç değiştirmek değil, ümmetten de çıkmaktır. Rasul döneminde riddet şunu ifade ediyordu. Müslümanların safından çıkıp, ayrılıp, müşriklerin safına geçmek. Bu ümmete, vatana ihanete benziyor. Yani ümmete savaş açmayı ifade ediyor.\nNasr Ebu Zeyd'in tekfir edilmesine nasıl yaklaşıyorsunuz?\nNasr Ebu Zeyd hakkındaki görüşüm şudur. O'na yönelik tekfir kampanyasını doğru bulmuyorum. Tekfir olayının bir silah olduğunu çift taraflı, iki yönlü olmadığını, çok taraflı olduğunu, görüyorum. Çünkü bazı İslamcılar diğer bazı İslamcıları tekfir ediyor. Ayrıca bu kullanılması tehlikeli olan bir silahtır. Bir de riddet meselesinde biz fikri taşlaştırmak istemiyoruz. Katılaştırmak istemiyoruz. Söylenen küfür bile olsa.. Ancak küfrün, insanları imandan vazgeçirecek, inançlarını çembere alıp bozacak bir akıma dönüşmemesi şartıyla. Çünkü inanç, toplumu dirilten, vareden bir unsurdur. İman, toplumu oluşmasını sağlayan ayakta tutandır.\nİnsan kafir olabilir, hürdür küfrü seçebilir. Üzerimize düşen onunla tartışıp onun hidayetine vesile olmaktır. Ancak toplumda imanı, İslam'ı yok etmeye çağırıp, bunu üniversitelerde okutmak, kabul edilmeyecek bir konudur. Yani özgür düşünce ile ifade özgürlüğü arasında fark vardır. Özgür düşüncenin çatısı yoktur. Sınırı yoktur. Çünkü bu durum düşünen insanın vicdanıyla ilgilidir. Ama ifade özgürlüğünde sınırlar vardır. Toplum kendi bünyesinde ifade özgürlüğünü kendi değerlerine saldırılmaması şartıyla hoş görebilir. Mesela: İnsan çıplaklığın doğal bir şey olduğunu, güzel olduğunu düşünebilir; ama bunu uygulaması mubah değil bilakis yasaktır. Çünkü toplumun bunun genel edep kurallarına uygun olduğunu kabul etmemiştir. Her insan istediğini düşünür. İstediği düşünceyi seçer. Sınırsızca, özgürce seçmekte serbesttir. Ama bunu ilan etmesi ve başkalarını düşüncesine çağırması, toplumun anane ve örnek kabul ettiğini yıkması, sınırlı olandır. Üzerinde çatı bulunan davranışlardır. Yasaklanan durumdur. Bu durum her toplumda vardır. Yani Batı toplularında da vardır. Ben Nasr Ebu Zeyd'in düşüncesini bu çerçevede tartıştım. O'nu düşüncelerini yeniden gözden geçirmeye davet ettim.\nNasr'ın yazıları açıktır. Mesele bıçakları alıp insanları kesip doğramak, öldürmek değil. Biz şunu söylemek istiyoruz. Eğer sen gerçekten mümin ve müslüman isen bu düşüncelerini gözden geçirmen gerekir. Bu düşüncelerinden vazgeçmen gerekir. Bu düşüncelerinle beraber, İslam'ı savunduğunu, müslüman olduğunu söylemk bağdaşmaz. İkisinden birini seçmelisin. Ya İslam ya da küfür. Ya ben İslam'ı kabul etmiyorum demeli ya da bu düşüncelerini gözden geçirmelisin. Düşüncelerin gözden geçirilmesi cesaret ve canlılığın ifadesidir.\nTarihimize baktığımızda İman Şafi'nin Irak'ta bir mezhebi vardı. Mısır'a geldiğinde yeni başka bir mezhebi oldu. İmam Eş'ari 40 yıl Mu'tezili kaldı. Sonra Mu'tezile karşıtı oldu. Kadı Abdulcebbar Mu'tezili değilken Mu'tezili oldu.\nYeni çağdaş tarihimizde, İngiliz çıkarlarına alet olan Ali Abdurrazık fikirlerini gözden geçirdi. Mansur Fehmi Paşa doktora tezini yazmaya Paris'te başladı. Ehli Beyt'i, Rasulullah'ı eleştirdi, O'nun hanımlarına dil uzattı. Sonra düşüncelerinden vazgeçti. Şubban, el-Müslimin (Müslüman Gençler)'e üye oldu. Mu'cemul Mufehres lil Alfazil el-Kur'an'ı el-Kerimi Kur'an'ı Kerim Fihristine mukaddime yazdı. Müslüman bir insan olan Muhammed Hüseyin Heykel Paşa vazgeçti ve Firavunluğa başladı. Sonra vazgeçti Batıcı oldu. Tekrar mevcut halinden vazgeçti ve sonunda müslüman oldu. Eski gidişatını büyük bir cesaretle tenkid etti tevbe etti.\nBen ismi Nasr Ebu Zeyd olan bu adama dedim ki: Fikirlerini gözden geçirilmesi, canlılığın ifadesidir. Düşüncelerini gözden geçirmeni istiyorum. Ben düşüncelerimi gözden geçirdim, vazgeçilmesi gerekenden yavaş yavaş vazgeçtim.\nBen bazı eserler yazdım. Yazdığımda öğrenciydim. Yazdıklarımda kavmiyetçi fikirler vardı. Vazgeçtim. Şimdi ise kavmiyetçiliği kabul etmiyorum. Kitaplarımın baskısı tekrarlandığında, gözden geçirdiğim düşünceleri, vazgeçtiklerimi, kitaplardan çıkardım. Basımını durdurdum.\nO halde fikirlerin gözden geçirilmesinin şu anlamı var: İnsanın cesaretine ve yeni düşünceleri üretecek kabiliyette olduğuna dalalet eder. İlkelere bağlılık fazilettir. Ama bağlanılan ilkenin faziletli ilkelerden olması şartıyla. Sadece soyut ilke olmaması şartıyla. Ben bu niyetle, onunla diyaloga girdim. Ve kitapta onunla tartıştım.\n- Son zamanlarda fikirlerinden vazgeçtiğine dair bir açıklamada bulundu mu?\n- Sanmıyorum. İki veya üç hafta önce, Suudi Arabistan Orbit Televizyonu, Nasr Ebu Zeyd ile bir röportajı naklen yayınladı.\nDaha sonra Nasr ile beni ve arkadaşım Fehmi Huveydi'yi davet ettiler. Biz de bu bölümde Nasr'ın kitabını ele aldık. \"Et-Tefsir el-İslam\" Bana kendisi bunu söylemiyor dediler. Bende yazdığı yazılarına bakalım dedim. Ve yazdıklarını okuduk. Nasr Ebu Zeyd ise yazdıklarından kaçmak istiyordu.\nMaalesef ona karşı yazı yazanlar, yazdıklarının çoğunda meselenin aslından uzak kalarak eleştirdiler. Nasr Ebu Zeyd Marksist bir insandır. Yine onun düşüncesini, kamuoyuna ve basına aktaranlar Marksistlerdir.\nNasr Ebu Zeyd düşüncelerini üniversite çalışmasında oluşturdu. Tezini takdim ederken yetkili kurul çalışmasını örtbas edebilirdi. Sonra da görüşleri değerlendirilir, başka bir tez hazırlaması kendisinden istenebilirdi. Bütün üniversitelerde olduğu gibi yükselirdi. Ama kahraman yaptılar. Ona kötülük ettiler. Onu rezil ettiler. Onu polis koruduğu halde, zırhlı araçlara bindiği halde vatanında yaşayamaz oldu. Hükümet evini ve kendisini koruduğu halde İslami kesim onu sürgün etti. Bu bir derstir. Bu ümmetin bağlandığı dinden çıkan herkese bir derstir. Ümmet dinden çıkanı sürgün eder. Rasul'un dediği gibi: \"Yağ demirin pasını nasıl yok ediyorsa, Medine de kötülüğü uzaklaştırır.\" Gerçekten Nasr Ebu Zeyd sürüldü. Umulur ki özür diler ve tevbe eder.\nBazı kişiler Nasr Ebu Zeyd'in fikirlerinden faydalanıp onu Türkiye'yi davet etmek istiyorlar. Bunu nasıl değerlendiriyorsunuz?\nBu gayretler sadece Türkiye'de olmuyor. Birçok ülkede olduğu bir gerçektir. Bize Endonezya'dan ve birçok ülkeden insanlar geliyor. Bize laiklerin Nasr Ebu Zeyd'in kitaplarını tercüme etme planlarından söz ediyorlar. Ataist düşüncelerden oluşan bunun dışındaki bozuk düşüncelideki kitaplarının tercümesinden söz ediliyor. Bu karşı çıkmayı gerektirir. Fikirsel olarak karşı çıkmayı gerektirir. Yani adlandırdıkları Batı aydınlığına karşı İslami aydınlıkla, Kur'an'ın aydınlığı ile karşı çıkmak gerekir. Müslüman aklın uyarılıp, uyandırılıp İslami düşünceyle bağdaşması lazım. Aslında savaş çok eskilere dayanmıyor. Ben meselenin Nasr Ebu Zeyd meselesi ve ne de Sa'd Aşmavi meselesi olmadığını söylüyorum. Uzantıları olan bir savaş bu. Güç yetirebilirlerse sizleri dininizden alıkoyuncaya kadar sizinle savaşırlar. Bu bir sünnetullahtır.\nBu zıt görüşler ve içten sızmalar, cehalet ve çıplaklığı yenilik ve içtihad olarak tasvir etme girişimleridir.\nNasr Ebu Zeyd ve benzerleri cahillerdir. Aslında idraksizdirler. Allah'a hamd olsun sömürgecilik bu cahillerden başkasını bulamıyor.\nEditör Notu:\nNasr ebu Zeyd'in makalesi, İslami Araştırmalar dergisinin son sayısında Ömer Özsoy tarafından çevrilerek yayınlandı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}