{
  "id": "72886bae-c594-4cbb-bf20-803226a2d2e0",
  "title": "Sessizlik Duvarı Aşıldı!",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 78 - Eylül 1997",
  "url": "https://www.haksozhaber.net/okul/sessizlik-duvari-asildi-1779yy.htm",
  "content": "Geçtiğimiz ay, dergimizde 8 yıla tepkilerin işlendiği yazının üst başlığı \"Sessizlik Duvarı Aşılıyor\" idi. Gerçekten de, Ağustos ayı bu gözlemi doğrulayan gelişmelere sahne oldu. Darbe tehditleriyle halkın sindirildiğini ve bundan böyle istedikleri her şeyi rahatlıkla yapabilecekleri zehabına kapılan sistemin sahipleri, halkın yükselen tepkileri karşısında bunaldıkça bunaldılar.\nVaatlerle, yalanlarla, demogojilerle kandıralım dediler, olmadı: uyarılar, tehditler, gözdağları bir işe yaramadı. Bu sefer gözaltılar, işkenceler, hapislerle sindirmeyi denediler, yine başaramadılar. Meydanlar hâlâ öfkeyi soluyor, öfkeyi haykırıyor. Her Cuma, sistemin tansiyonu tehlikeli biçimde yükseliyor. Ve Cumalar, yeni ve yaygın bir siyasi protesto dili haline geliyor. Cuma cemaatle, cemaat direnişle buluşuyor. Bu direniş çizgisi korunmalı ve sağlam temellere oturtulmalıdır.\nEgemenler İmam Hatiplerin kapatılmasına karşı yapılması planlanan resmi miting başvurularını diktacı bir yaklaşımla geri çevirirlerken, halkın protesto hakkını kullanmak için bu kadar ısrarlı davranacağını hiç tahmin etmiş miydi? \"Kendinden izinli\" mitinglerle, yürüyüşlerle tepkisini yükselten halkın sesini boğmak için kullanılan taktiklerin geri tepmesi, egemenleri daha bir çileden çıkarıyor ve saldırganlaştırıyor. Saldırganlaşan düzen, acımasız politikalarına hız veriyor. Bir yandan zamlarla, vergilerle müstezat kitleler daha bir yoksulluğa itilirken, bir yandan da düzenin gerçek sahipleri olan çıkar çevrelerine halktan toplanan kaynaklar peşkeş çekiliyor. Yine düzen: işbirlikçi kimliğinin bir uzantısı olarak, Ortadoğu'da emperyalist politikaların taşeronluğu konumunu belirginleştiriyor. İsrail ve ABD ile birlikte Akdeniz'de ortak tatbikat planları takvime bağlanıyor.\nİlerleyen süreçte düzenin daha bir saldırganlaşması beklenmedik bir gelişme olmayacaktır. Buna karşı müslümanlar hazırlıklı olmalı ve kamuoyunu duyarlı kılmalıdırlar. Bundan daha önemlisi ise, müslümanların çabalarını, kitleleri yoğun eylemlere sevk eden duyarlılığın sahih ve kalıcı bir bilince dönüştürülmesi ve uzun soluklu bir İslami mücadeleye kanalize edilmesi yönünde yoğunlaştırmaları zorunluluğudur.\nDergimizin bu sayısında gündemi bu perspektiften değerlendiren yazılar bulacaksınız. Hak Söz'ün yayın politikası olan İslami kimliğin saf ve ilkeli bir tarzda öne çıkartılması, bu sayımızda da Kürt sorunundan Kuran çalışmalarına, sindirme operasyonlarından zamlara kadar, ele alınan yazıların ortak paydasını oluşturuyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}