{
  "id": "5f81a33d-e4c0-4668-8475-2caada660b3c",
  "title": "Tepkiler Yükseliyor!",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 78 - Eylül 1997",
  "url": "https://www.haksozhaber.net/okul/tepkiler-yukseliyor-1789yy.htm",
  "content": "Cağaloğlu'nda Direniş\nMüslümanlar, 8 yıl dayatmasına karşı 15 Ağustos 1997 günü Cezeri Kasımpaşa Camii'ndeydiler. Namazdan önce, caminin etrafı ve yan sokaklar tamamen dolmuştu. Polisin yoğun bir şekilde önlem aldığı cami etrafında panzerler ve polis otobüsleri göze çarpmaktaydı. Namazın bitmesiyle birlikte polisin, Milli Eğitim Müdürlüğüne ve Valiliğe açılan caddelerde altı-yedi sıralık barikatlar oluşturduğu gözlendi.\nNamaz sonrasında tekbir getirerek eyleme başlayan müslümanların camiden dışarı çıkmalarına engel olmak isteyen polis, bu çabasında başarılı olamadı. Göz-yaşartıcı gaz ve coplar da bir işe yaramayınca, panzerden tazyikli su sıkılarak insanlar dağıtılmaya çalışıldı. Ancak polisin tüm çabası sonuçsuz kaldı ve Cağaloğlu'ndaki Milli Eğitim Müdürlüğüne kadar yürümeyi başaran müslümanlar, burada yaptıkları bir basın açıklamasıyla eylemlerine son verdiler. Cağaloğlu'ndaki gösteri, tazyikli su, cop darbeleri ve polis köpeklerinin saldırısına rağmen müslümanların kararlı bir direniş sergileyerek, eylemi kendi inisiyatifleriyle noktalamaları açısından kayda değerdi.\nÜsküdar'da Tevhid Bayrakları\n17 Temmuz Pazar günü eylem alanı Üsküdar Meydanı'ydı. Öğle namazı sonrasında meydanda toplanan müslümanlar attıkları sloganlarla, açtıkları pankartlar ve tevhid bayraklarıyla tepkilerini bir kez daha ortaya koydular. Polis, meydanı trafiğe kapatarak, tüm girişleri barikatlarla kesmiş ve ancak yoğun bir aramadan sonra insanları meydana sokmuştu. Denizden tekneler, havadan helikopterlerle alanı sürekli tarayan polis ekiplerinin yanısıra, orduevi önünde bekletilen askeri araçlar, düzenin eylemler karşısındaki panik halini yansıtıyordu.\nGösteri esnasında açılan pankartların üzerinde şunlar yazılıydı: \"Başörtüsü yasakçılarından hesap soracağız!\", \"Hükümet kukla, MGK cunta\", \"Düzenin kuşatmasını direnerek kıralım\", \"Zamlara, vergilere, sömürüye hayır!\", \"Cuntaya hayır, Eğitime özgürlük\". Gösteri esnasında gözaltına alınan müslümanlardan 4'ü tutuklanarak Paşakapısı cezaevine konuldular. Bu müslümanların ilk duruşması. 17 Eylül tarihinde, Üsküdar Asliye Ceza Mahkemesi'nde görülecek.\nBeyazıt'ta Yürüyüş\nBeyazıt Meydanı, 29 Ağustos 1997 tarihinde de müslümanların eylem alanıydı. Cuma namazından çıkan müslümanlar üzerinde \"Yaşasın Kesintisiz Direnişimiz\" ve ''Holdinglere Teşvikler, Yoksul Halka Zamlar\" yazılı pankartları açarak bir süre slogan attıktan sonra, Saraçhane yönüne doğru yürüyüşe geçtiler. Polisin müdahalesine rağmen Şehzadebaşı'na kadar yürüyen müslümanlar, burada eylemi noktaladılar.\nAynı gün Sultanbeyli, Bağcılar ve Üsküdar'da da gösteriler düzenlendi. Sultanbeyli'de TEM otoyolunu bir süre trafiğe kapatan göstericiler, ANAP binasının önüne kadar yürüyerek, tepkilerini dile getirdiler. Sultanbeyli'de 50'ye yakın müslüman gözaltına alındı.\nAnadolu'nun birçok ilinde de cuma namazı çıkışında gösteriler devam etti. Gözaltılara, baskılara, tehditlere rağmen dayatmalar karşısında sessiz kalınmayacağı bir kere daha ortaya konulmuş oldu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}