{
  "id": "c49bd9ff-1a01-4678-85a3-e2e92c4abb9d",
  "title": "Hizipçiliği Aşmanın Yolu Gruplarüstü Olmak mı!",
  "author": "Hamza Türkmen",
  "year": "1997",
  "issue": "Sayı: 74 - Mayıs 1997",
  "url": "https://www.haksozhaber.net/okul/hizipciligi-asmanin-yolu-gruplarustu-olmak-mi-1670yy.htm",
  "content": "İslami mücadele devrimci bir yürüyüştür. Bu yürüyüş, vahiy karşıtı değer ve düzenlerden koparak, ayrışarak, vahyi doğrulan anlamlandırma ve yaşamlaştırma kararlılığı ile devam eder. Mevcudu dönüştürüp düşünsel ve siyasal yapıdaki tuğyanı tasfiye edinceye, tevhid ve adaleti sosyal yaşamda iktidar kılıncaya kadar yürünecek ve ulaşılan mevzide kendini yenileyecek bir süreçtir bu. Zira İslam, hayatın hiç bir anından ve hiç bir alanından kopuk değildir. İslam; iktidarda da, muhalefette de, yeniden bir yapılanma süreci içinde de olunsa ancak İslami mücadele içinde rol alınarak yaşanabilecek bir dindir.\nSorumlu müslümanlar her dönemde İslami mücadeleyi taşıma çabası içinde olmuşlardır. Günümüzde ise uzun bir tarih dilimi içinde oluşan düşünsel ve siyasal yapıdaki bozulma ve peşi sıra gelen mağlubiyetler dizisi sonucunda çözülmüş bir yığın konumuna düşen İslam ümmetini yeniden ihya etmek ve emperyalist kuşatmaya karşı direnmek amacıyla verilen mücadeleler İslami hareketi ve İslami diriliş potansiyelini ifade etmektedir. Lakin İslami duyarlılık ve direniş çabaları doğru bilgi, metod ve pratikle donatılmadığı takdirde yeterli olamamaktadır.\nİslami Mücadele Birikimi\nİslami mücadele, mücadele yasalarına uygunluk ve vahyi emanetlere bağlılık derecesiyle orantılı olarak inişli çıkışlı bir seyir izler. Mücadelede zaferler kadar yenilgiler de yer alabilir. Bununla birlikte, yenilgiler ya da başarısızlıklar; Kur'an'ın gösterdiği ilkeler ve amaçlarla bütünleşememiş, toplumu dönüştürmek konusunda mücadele sünnetini yeterince kavrayamamış ve kuşatıcı bir kimliğe ulaşamamış birçok İslami çevre, grup ve cemaat için bir daralma, panik veya dağılma nedeni olmaktadır.\nGerçekleştirilen faaliyetler, yaşanan fedakârlıklar ve geçen yıllardan sonra karşılaşılan tıkanıklık, başarısızlık veya yenilgiler doğru değerlendirilemediği zaman birçok kişide, birlikte iş yapma, birlikte şahitlik gerçekleştirme ve örgütlü mücadeleyi yükseltme şevkini kırmakta; \"biz\" olma ilahi emrine inanılsa dahi birlikte olunma çabalarına ve bu çaba içinde olan kişilere beslenilmesi gereken güveni zedelemektedir. Yenilgiler genellikle yılgınlığı ve bireyselleşme yanlışını körüklemektedir.\nOysa İslami mücadelede karşılaşılan yenilgiler, kendi konumumuzu ve zaaflarımızı aşmak konusunda önemli bir imkan sağlamalıdır. Yenilgi ve başarısızlıklarımızın nedenlerini araştırma keyfiyeti; ibret alma, ders çıkartma, zaaf ve eksikliklerimizin nedenlerini belirleme, doğru kalkış noktasının ne olduğunu yeniden gözden geçirme ve kendimizi aşma konusunda İslami mücadele birikimimiz için önemli bir kazanım olmalıdır.\nHayatın doğru bilgisini bize ulaştıran vahiy, birlikte yaşamanın ve toplumsal değişimin hangi ilkeler ve yasalar dairesinde gerçekleşeceğine ait de birçok işaretler göstermektedir. O halde yenilgilerimizin nedenini tekrar dönüp Kur'an bütünlüğü İçinde ciddi olarak araştırmalı, Kur'an bilgimizin ne kadar yeterli ve doğru olduğunu tekrar değerlendirmeli, Kur'an bilgisi ile bizi kuşatan sorunlar arasında kurduğumuz çözümleyici ilişkinin ne kadar sağlıklı olduğunu irdeleyebilmeliyiz. İşte o zaman sonuçları itibariyle doğru bir perspektifle otokritiğe tabi tutulan başarısızlık ve yenilgiler bir dağılma, sinme veya teslimiyeti değil, bize yeni ufuklar açan bir birikimi ifade edebilirler.\nSürekli yenilenme ve mevcudu aşma azmi, İslami mücadeleyi üstlenen insanların her durumda taşıması gereken bir tutum olmalıdır. Bozulma, zulüm ve şirk karşısında inancını, tevhidi şahitlik ve toplumu dönüştürme hedefi üzerinde perçinlemiş bir bilinç, hiç bir zaman umutsuz olamaz. Bir müslüman umudu bekleyemez. Umudu yaşanan reel şartların gelişim seyrine göre tanımlayamaz. Müslümana yakışan umudu hayal etme, umudu beklemek değil, umudu oluşturmaktır. Başarı ve güçlülük dönemlerinde de, muhalefet sürecinde de, yenilgi ve başarısızlıklar karşısında da kendimizi aşma bilinciyle mücadeleyi yükseltebilmeliyiz. İslam'ın her durum ve her aşamada ancak İslami mücadele saflarına katılarak yaşanılabileceği gerçeğine tanıklık edebilmeliyiz.\nİslami mücadele bireysel çabalarla yükselen, kendiliğinden gelişen, mevzi kazanımlarla yetinen veya hayatı bölen bir çaba değildir. Mücadele şekli ve safhası ne olursa olsun, İslami mücadele denince insanın ilk olarak aklına, örgütlü küfür güçleri karşısında ortak bir bakış, metod ve hedef birliği etrafında mücadele etmek için toparlanmış bir grup, yapı, cemaat veya örgütsel bir birliktelik gelmektedir. İslami mücadeleyi taşıma kararlılığındaki grupların birden fazla oluşlarının nedeni ise İslam ümmetinin tükenmiş ve dağılmış yapısıyla doğrudan irtibatlıdır. Çünkü inanç ve hareket birliği içindeki bir ümmet yapısından kalkılarak bir hareket yürütülmemektedir. İslam anlayışı ve sosyal ilişki açısından dağılmış bir ümmetin parçalarından kalkılarak bir mücadele yükseltilmekte ve vahdete yönelinmektedir.\nÜmmet Adına Konuşan Bireyler\nAncak mevcut farklılıklar atlanarak İslami hareketin sağladığı birikimi biran önce birlikteliğe dönüştürmek ve toplumsal bir güce ulaşmak isteyen; gruplar adına değil tüm ümmet adına konuşmak ve faaliyet göstermek isteyen bazı aceleci ve yüzeysel düşünen kişiler, İslam ümmetinin vahdeti önünde en önemli engel olarak mevcut İslami grupları görmektedirler. Ve bunun içinde İslami grupları önemsizleştiren bir üslupla gruplarüstü politikalar üretmeye, kendilerini gruplarüstü bir konumda statülendirerek bir grup rengi taşımamanın rahatlığı içinde vahdete en yakın kişiler olduklarını göstermeye çalışmaktadırlar. İç denetim, ödev ve sorumluluklar konusunda esnek ve kendiliğindenci bir yaklaşıma sahip olan bu eğilim, eleştirilerinde bazı haklılıklar taşısa da, toplumsal değişimin sünnetinden ve sıcak mücadelenin gereklerinden uzak bir tutum içindedir.\nGruplarüstü konumlanış, İslami hareket içindeki zihinsel ve pratik bazı taassupları aşma ve vahdete ulaşma özlemi taşısa da; İslami grupların gerçek zaaf nedenlerini ve vahdeti engelleyen şartları aşma konusunda işi sadece eleştiri ve özlem noktasında bırakan bir tavır sergilemekte, yanlış bir örneklik ve yanlış bir hedef göstermektedir. Pratikte grupları aşma veya gruplarüstü olma söylemi, doğru bir mücadele hattını örneklendirmek yerine mücadele sorumluluğundan kaçan, bireyselleşen, davranışlarının sorumluluğunu denetimsizleştiren, çözümsüzlüğüne veya umutsuzluğuna mazeret bulmaya çalışan, riskten çekinen, zaaflarını meşrulaştırmaya çalışan, tembelliğine veya kararsızlığına mazeret bulmaya çalışan anlayış ve davranış bozukluklarını ifade etmektedir.\nBugün İslami çalışmalar, emperyalist güçler ve işbirlikçileri tarafından gittikçe yoğunlaşan baskı ve takibatlara bağlı olarak sıcak sınavlara hazırlanmaktadır. Ve gittikçe İslami kitlelerin yığın özelliği taşıyan konumlarını işlevsel hale getirmek isteyen İslami yapıların önü kesilmeye çalışılmaktadır. Ancak mevcut İslami grupların da dış engeller yanında kendi iç zaafları ve yetersizlikleri de sağlıklı açılım ve pratik konusunda önemli engeller oluşturmaktadır. Fakat iç bünyedeki düşünsel metodik, yapısal eksiklik ve zaaflara kızıp mevcut grupları veya yapısal faaliyetleri kınamak, önemsizleştirmek, yapısal faaliyetlerden kopmak ve sınırı, iç örgüsü, ideolojik perspektifi, iç denetimi, programı, hedefi konusunda hiçbir ortak tanımı, hatta kaygısı olmayan ne idüğü belirsiz bir \"gruplarüstü olma\" söylemi, acaba İslami yapıları dağıtmaya yönelen İslam düşmanı güçleri fazla rahatsız etmeyen veya rahatlatan bir yaklaşım değil midir?\nYapıların zaaf ve yanlışlarından arınmak kaygısı ve İslami kitleleri vahdete ulaştırma tutkusu, temennilerle ve altyapısı olmayan, kendine yeterlilik şartlarını sağlayamamış sözde kalan tesbitlerle hangi kalıcı kazanımları elde edebilir? Kendini tanımlayamamış ve örgütleyememiş ama kendini yapılar üstü bir mevkide gören insanlar, İslami kitleleri ve yapıları vahdete nasıl taşıyabileceklerdir. Vahdet, sosyal bir örgütlülüktür. Kendi anlayışı ve kendi tezlerini örgütleyemeyenler, müslüman kitleleri nasıl örgütleyebileceklerdir?\nGruplarüstü olduğunu iddia eden veya kendini gruplardan azade olarak \"bağımsız müslüman\" şeklinde tanımlayan kişilerden bazı kabiliyetli ve samimi olanların teorilerine uygun çevre ve platformlarda buluşarak ve ikincil önemdeki işlerle uğraşarak kendi örgütsüzlüklerinin boşluğunu giderecek çabalar sarf etmeleri, tabii ki karamsarlık ve umutsuzluk felsefesini yayan mazeretçi kişilere nisbetle daha ileri ve olumlu bir tutumdur. Ancak birikim ve kabiliyetlerini realiteden kopuk projeler veya ikincil ve yan uğraşılar peşinde sarf etmenin, grupları aşma ve gruplarüstü olma iddiasıyla bağdaşır yanı yoktur.\nGruplarüstü olma veya gruplarüstü statü edinme çaba ve anlayışı içinde bulunanlar; hizipsel taassupların yaşandığı, modern yaşam anlayışının bireysel özgürlükleri kışkırttığı ve egemen cahili sistem içinde örgütlü mücadelenin ezilmeye, yıldırılmaya çalışıldığı bir ortamda İslami sorumluluklarını yeni yeni farkeden veya işin ucundan tutan kişi ve yığınlar nezdinde itibar görseler de; sahih bir örneklik, görüş ve yöntem ortaya koymak konusunda ciddi eksiklik ve yanlışlıklarla malûldürler. Bu söyleme, sahip kişiler İslam'la yeni tanışan veya İslami mücadele içinde başarısızlıkları aşmaya çalışan kişilerin daha doğru bir mücadele hattı için sordukları \"nasıl\" sorusuna yanlış cevap verdikleri ve samimi insanların gündemini oyalama konumunda oldukları için irdelenmeli, değerlendirilmeli ve uyarılıp ıslah edilmelidir.\nGruplarüstücülüğü bir tavır ve söylem olarak besleyen başlıca nedenler şunlardır:\n1- Zihinsel Bulanıklığı Aşamamak\nKur'anî bilgiyi, Kur'an'ın gösterdiği amaca gitme yollarını, Rasulullah(s)'ın örnekliğini gösterdiği tevhidi mücadele bütünlüğünü, karşı olduğumuz değer ve kurumlar sisteminin gücünü ve mantığını, ümmet bünyesindeki hastalık nedenlerini yeterince kavramadan, İslami birikimin tarihi ve güncel konumunu yeterince değerlendirmeden ve ciddi bir durum analizi yapmadan İslami etkinlikler içinde olmak kişiyi daha işin başında yüzeysellik ve tepkiselliğe mahkum etmektedir.\nİslami mücadeleyi doğru bilgi ve yaşamsal örneklik temelinde oluşturmak yerine, duygu ve acelecilik içinde yaşamlaştırmaya çalışanlar tüm samimiyetlerine rağmen, vahyi ve sorunlarımızı doğru anlama konusunda önemli bir düzeysizliği yaşamaktadırlar. Anlarken yaşama gayreti yerine, nasıl bir temelde yükseldiğine bakılmaksızın verilmek istenen İslami mücadele veya yaşama azmi ya slogancılığı içermekte ya da anlama kaygısı bazı kişileri güncel yaşamdan koparmakta, İslami mücadeleyi tehir etme yanlışına götürmektedir. Geleneksel birikimi ve modern yaşam ve alışkanlıkları Kur'an'ı merkeze alan bir dirayetle değerlendirip, düşünsel, metodik ve yapısal sorunları çözme konusunda bir program netliğine ulaşmamış kişi ve grupların düşünsel netlik ve kimlik sorunları sürekli olarak kendini hissettirecektir. Düşünce ve yöntem konusunda zihinsel netliğe ulaşamamış bir kişinin, bağlı olduğu yapının tıkanıklığını aşmak adına yapılar üstü bir faaliyet alanını veya statüyü seçmesi söz konusu zaaf ve sorunları aşması anlamına gelmez. Zaten İslami mücadeleyi üstlenme azmindeki bir kişinin düşünce ve yöntem konusunda sorunu çözmüş olması, onu ya yapısını dönüştürmeye ya da yeni bir sosyal pratik içinde anlayışını örneklendirmeye sevkeder ki, kişinin bu yeni çözümü de onun yeni yapısını oluşturur.\n2- Yapısal Mücadeleye Küsme\nBirlikte olmanın düşünsel, yöntemsel, yapısal, ahlaki şartlarını kavramadan veya bu şartları yeteri kadar sahih değerler temelinde tanımlamadan duygusal kararlarla veya aynı çevre içinde olmanın uzun dönemde sağladığı alışkanlıklarla biraraya gelen insanlar sergiledikleri gayretler ve fedakarlıklara rağmen sahih bilgiler ve dış faktörler karşısında her an bir farklılaşma veya dağılma durumuyla karşı karşıyadırlar.\nİdealize edilen duygu temelli bu tip iğreti beraberlikler veya \"cemaatler\", üyelerinin dayatan şartlar karşısında yetersizliklerini görmeleri veya bir birliktelik için tanımlanması gereken temel konularda farklı bilgilenmeler içinde farklı anlayışlara kaymaları sonucunda birlikteliklerine duydukları güveni yitirmeye başlarlar. Onca birlikte geçen anı ve fedakarlıklara rağmen yaşanan ve dayatan farklılıklar, iç çatışmaları, kavgaları, yürek burukluklarını getirmekte, çoğu kez yaşanan başarısızlıklar nedeniyle \"cemaat\" ile iş yapma tavrından uzaklaşılmakta, örgütlenme çabalarına küsülmektedir. Ancak geçmiş yıllarda edinilen İslami birikim ve çevrenin hatırı ve İslami mücadeleden yana yapılan onca taahütün vicdani sorumluluğu, yaşanan acıları daha da çok artırmaktadır. Çok az kişi hariç yaşanan bu ortak başarısızlık, nedenleri itibariyle analiz edilip durumu aşma konusunda kendini yenilemenin bir imkanı haline gelmeyince, yenilgiler teslimiyet ve savrulmalara yol açmaktadır. İşte bu savrulma arefesinde geçmişteki cemaatsel çabalarına duyduğu güvensizliği, gruplarüstü çabalarla geçiştirmeye çalışanlar, birlikte olmanın şartlarını kavramadan ortaya koydukları mücadeleyi suçlu çıkartırken kendilerini özeleştiriye tâbi tutmamaktadırlar. Bu sefer grup içinde yaşanan yanlışlık gruplarüstü bir söylemle herkese yaygınlaştırılmaya çalışılmaktadır.\n3- Bireyci Kültürden Kopamamak\nBireycilik, modernizmin taşıdığı ve insan fıtratını, zaaflarını en fazla gıcıklayan sosyo-kültürel bir tutumdur. İnsan nefsini kamçılayan ve kişiyi ben-merkezci bir tavır içine sürükleyen bireycilik; kişinin İslami kimlik ve şahsiyetini kazanmasına değil, bencil bir özgürlük hastalığına tutulup müstağnileşmesine ve paylaşma, fedakarlık veya birlikte yaşama duygularından uzaklaşmasına neden olmaktadır.\nİslami çalışmalarda liderlik kompleksi, birliktelik içinde özel statüler edinme veya başına buyrukluk şeklinde tezahür eden terbiye edilmemiş toy duygusal eğilimler de, gruplarüstücülüğü besleyen önemli zaaflardan birisini oluşturmaktadır.\nİlke ve harekete bağlanmaya değil de, ilke ve hareketi kendine bağlamaya veya uydurmaya çalışan bireyci eğilimler ya cemaatleşme içinde aşılması zor problemler oluşturmakta ya da \"gruplarüstü\" alanda sorunlar oluşturarak statü edinmeye yönelmektedirler. Cemaat içinde veya İslami çevrelerdeki değişik platformlarda bireyci eğilimleriyle rahatsızlık uyandıran aykırı ve \"anarşist\" sayılabilecek kişilerin bu tavırlarını besleyen en önemli neden, bu kişilere yetenekleri ve etkinlikleri nedeniyle hak etmedikleri konum ve değerlerin verilmesidir. Ve bu hata en çok da yetenekli adam sıkıntısı çekilen gruplarüstü olma iddiasındaki yan veya ikincil önemdeki faaliyet sahalarında yapılmaktadır.\n4- Riskten Çekinmek\nİslami hareket topyekün bir mücadeleyi gerektirir. Hareketin bütünü ve yürüdüğü aşamalar karşıt güçler tarafından ciddiye alındığı oranda risk artar. Yani mücadele ciddileştiği oranda malla ve canla verilecek sınav vaadi, bilgi olmaktan çıkıp pratikleşmeye başlar. Ve İslami mücadelenin risk taşıyan yüzü kendini gösterir.\nİslami sorumluluklarını yerine getirme endişesi taşıdığı halde düşman güçler karşısında malıyla, statüsüyle, canıyla yakıcı bir sınavı karşılama bilinç ve kararlılığına ulaşamayan kişiler, ciddi ve ilkeli beraberlikleri kaldıramazlar. Ancak yaşadıkları kararsızlıkların mahcubiyetini giderebilmek için katkıda bulunmak arzusuyla işin bir kenarından da ilgilenmeye çalışırlar. İşte gruplarüstü alanlar da İslami mücadeleye katkıda bulunmak veya işin bir ucundan sınırlı olarak da olsa tutma çabası, İslami şahitlik ve adanmışlığı yeterince üstlenememenin getirdiği samimi mahcubiyetlerin beslendiği bir durumdur. Tabiki fiili riskten kaçınan bir zayıflıkla gerçekleştirilen bu tür çabalar, gene de içinde olumlu niyetleri yaşatma güzelliğine sahiptir.\nBir de çevre ilişkilerini zedelememek, referanslarını ve etkin kişiler nezdinde itibarını kaybetmemek amacıyla riskten kaçınan pragmatik tavırlarla ortaya konan pratikler, herkesle iyi geçinme mantığı İçinde farklılıkları ve zaafları önemsizleştirme eğilimindedirler. İlkesizlik ve bireycilik temelinde şekillenen bu tutum, her grubu doğru ilkeler ve sağlıklı bir hareket hattı etrafında değil, taşıdıkları zaaf ve yanlışlarıyla birlikte hastalıklı temeller üzerinde bütünleştirmeye çalışarak niteliksiz ve ilkesiz bir niceliğin gelişmesine yönelmektedir. Bu tutarsızlık ise iyi niyetten çok fırsatçı ve rantçı bir yaklaşımı içinde barındırmaktadır.\n5- Yeni Bir Yapılanmaya Kılıf Bulmak\nGruplarüstücülük, bazı kere de mevcut yapıların düşünsel perspektifini ve pratiğini beğenmeyen ve yeni bir ideolojik yapılanmayı hedefleyen bazı kişi ve çevrelerce kullanılmaya müsait bir araçtır. Dürüst olmayan bu yaklaşım eleştirileriyle mevcut yapı elemanlarını çözerek veya yapısal birlikteliklerden çekinen yetenekli kişileri gruplarüstü bir görüntü içinde etkileyerek, kendi anlayışı etrafında toparlayıp, söylemini diğer gruplardan üst ve tutarlı göstererek yeni bir yapılanma arayışı içinde olmaktadır. Zaman zaman birçok samimi ve kabiliyetli insanı etkileyen bu tür politik yaklaşımlar, neticede açık, ilkeli ve dürüst olmamanın bedelini kendi etraflarında toplayıp oyaladıkları insanlara ödettirmekte ve süreç içinde dağılmaktadırlar.\nSonuç\nGruplarüstü olmak iddiası, İslami mücadelenin şartları konusunda ciddi bir bilgisizliği veya hayalciliği ifade etmektedir. Bu söylem, içinde öncelikli ilişkileri göremeyen bir kendiliğindenciliği barındırmakla birlikte, sorumluluktan kaçan, bireyciliği özendiren, grupsal zaaf ve eksikleri bahane ederek mücadeleden uzak duran kişilerin konumlarını meşrulaştıran önemli bir sapmayı oluşturmaktadır. Ancak gruplar arası ittifaklar veya grupların ortak hedefler için destek verdiği ortak platformlarla, gruplarüstü olma keyfiyetini birbirine karıştırmamak gerekir.\nİslami hareket sürecinin ve İslami mücadeleye katılan çevre veya grupların düşünsel ve metodik zaaflarını Kur'an bütünlüğü içinde kavrayıp değerlendirebilmek, İslami hareketin önünü açmak ve konumumuzu aşmak konusunda çok önemli bir imkandır. Ancak mevcudu aşmak, mevcudu inkar veya küçümsemek anlamına gelmemelidir. Cahili yapıyı dönüştürmeye ve İslami şahitliği yaşamlaştırmaya çalışan yapısal bir mücadelenin zaafları ancak sabırla yürütülecek ikna ve doğru örnekleme yöntemi ile aşılabilir. Tabii ki hiçbir müslüman aşılamayan zaaf ve taassupların yükünü taşımak zorunda değildir. Gerekli ıslah çabaları yerine getirildiği halde, zaaf ve taassuplarını aşmama konusunda inatlaşan veya muhafazakarlaşan çevre veya yapı terk edilmelidir. Ancak unutulmamalıdır ki ıslah amaçlı her eleştiri ancak doğru düşünce ve davranış biçimi örneklendirildiğinde değerlidir. Ulaşılan doğruların şahitliğini gerçekleştirmek ise, yeni bir duruşu veya yeni bir yapılanmayı gerektirebilir.\nVahyi ilkeler ve reel şartları daha doğru anlamlandıran çabalar doğrultusunda mevcudu aşan ve kendini yenileyen İslami tavır, eski pratiklerin ve eleştirilen yapıların doğrularını yok saymamalı; doğrularını paylaştığı bütün İslami çalışmalarla dayanışmasını yoğunlaştırıp, aşılması gereken yanlışlar konusunda öncülük yapacak aktif örneklikler sergilemelidir. Yoksa mevcut pratiklerin zaaf ve yanlışlarını aşmanın yolu, yapısal faaliyetleri aşağılayıp, gruplarüstü bir söylemle ilkesiz ve kendiliğindenci bir tarzı yaygınlaştırmak olmamalıdır. İslami mücadeleyi mücadele içinde kazanmalı, kendimizi mücadelenin kenarında tutarak değil, mücadelenin sıcaklığı içinde aşabilmeliyiz. Kuran'ın gösterdiği ıslah ve değişim hedefine ancak cahili otorite karşısındaki tavrımızı daha da netleştirerek ulaşabiliriz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}