{
  "id": "ec4215c9-a799-4507-8ec0-fd0f9cc32d6c",
  "title": "Söz",
  "author": "Fevzi Zülaloğlu",
  "year": "1997",
  "issue": "Sayı: 74 - Mayıs 1997",
  "url": "https://www.haksozhaber.net/okul/soz-1682yy.htm",
  "content": "Konuşmak veya söz söylemek, insanların en temel özelliklerinden biridir. Söz vardır insanı vezir eder, söz vardır insanı rezil eder. Düşüncelerimizin ve ideallerimizin dile gelmelerinin en etkili yolu, yine konuşmaktır. Ancak konuşmalarımızın, sözlerimizin içeriği, söyleme biçimi, söyleme zemini, söyleme amacı, vahye uygun olup olmaması, sözün gerçekliği, amele yönelik olup olmadığı sözün değerini etkileyecek yan unsurlardır.\nBu konuda en ahlaki yol, ya hak söylemek, ya da susmaktır. Bir mümin olarak, bütün yapıp etmelerimizden sınandığımız, sorumlu olduğumuz bilincinde olmalıyız. O halde sözlerimizin muhtevası, biçimi, yönü üzerinde düşünmeliyiz. Bu araştırmamızın konusu, söze dair, konuşmalarımıza dair dikkat etmemiz gereken Kur'ani ölçülerin neler olduğudur.\nYüce kitabımız Kur'an-ı Kerim sözün çeşitli biçimlerinden bahsetmiştir. Bunlardan övülenleri de kınananları da vardır. Bunlardan en vurgulu olanlarını şöyle özetleyebiliriz:\nKelimetullah: Allah'ın sözü (Bkz. 9/Tevbe, 40)\nKavlu'l-Hak: Kuşku ve çelişkiye düşürmeyen doğru söz (Bkz. 19/Meryem 34)\nKavlun Ma'ruf: Güzel söz (Bkz. 47/Muhammed, 21; 4/Nisa, 58)\nKavle'n-Sedid: Dosdoğru, sağlam söz. (Bkz. 4/Nisa, 9)\nKavlu'l-Ahsen: En güzel söz (Bkz. 17/İsra, 53)\nAhsenü'l-Hadis: En güzel konuşma (Bkz. 31/ Lokman, 6)\nKavle'n-Sakil: Ağır söz: Kur'an (Bkz. 73/Müzzemmil, 5)\nKavli's-Sabit: Tutarlı söz (Bkz. I4/İbrahim. 27)\nKavlen Meysûr; Gönül alıcı söz (Bkz. 17/İsra, 28)\nKavlen Kerim: Tatlı iltifatlı söz (Bkz. 17/İsra, 23)\nKavlen Beliğy: Tesirli söz (Bkz. 4/Nisa, 63)\nKavlu'l-İsm: Günaha düşüren söz (Bkz. 5/Maide, 63)\nLehve'l-Hadis: Laf eğlencesi (Bkz, 31 /Lokman. 6)\nLağv: Boş söz (Bkz. 2/Bakara, 225)\nSöyleyeceğimiz sözün ne tür nitelikler taşıması gerektiğini, hangi sözlerden kaçınmamız gerektiğini Lağv kavramı bağlamında Kur'an'dan takip etmeye çalışalım:\nA- Lağv Kavramı ve Kur'an'daki Müteradifleri\na) Lağv'ın sözlük ve terim anlamı\nLağv, saçma, geçersiz, hatalı, yanlış, hükümsüz, boş, eğlenceli, yanlış ve ölçüsüz olarak yapılan konuşmalara denir. Kelime oyunu yapmak, boş cedel yapmak, hedefsiz, gereksiz, ortalığı bulandırmayı amaçlayan sözler söylemek \"lağv\"ın anlam alanına giren belli başlı tavırlardır.\n\"Çok konuşan çok yanılır\" atasözünden hareketle lağv'ın iş yapmayan, değer üretmeyi amaçlamayanların eylem biçimi olduğunu söyleyebiliriz. Yapılan her tür eylemi boşa çıkarmayı düşünen güzel amelleriyle doğru tanıklıklar ortaya koymayı hedeflemeyen, behemehal konuşan bu tür insanlar harekete bir yüktürler. Çünkü bu tip insanlar hakka sahip çıkıp adaleti ayakta tutmayı amaçlamak yerine, ilay-ı kelimetullahı yüceltmek isteyenlere ayak bağı olurlar.\nb) Lağv'ın Kur'an'daki Anlamı\nKısaca boş söz anlamına geldiğini söylediğimiz lağv Kur'an'da çeşitli bağlamlarda kullanılmıştır. Bu bağlamları altı başlık şeklinde özetleyebiliriz.\n1- İlahi hakikatin ortaya çıkmasını önlemek için yapılan kuru gürültüler: \"İnkar edenler: Bu Kur'an'ı dinlemeyin, okunurken gürültü (lağv) yapın, Umulur ki, bastırırsınız dediler.\" (41/Fussilet, 26)\n2- Tefekküre, akletmeye dayalı olmayan muhtevasız sarfedilen tutarsız sözler: \"... Orada (cennette) ne saçmalama (lağv) vardır, ne de günaha girme\" (52/Tur, 23)\n3- Hakka dayalı olmayan, içeriği doğru olarak doldurulmamış bilinçsizce yapılan yeminler: \"Allah, sizi kasıtsız yeminlerinizden (lağv) dolayı sorumlu tutmaz. Lakin kasıtlı yaptığınız yeminlerinizden dolayı sizi sorumlu tutar. Allah Gafur'dur. Halim'dir.\" (2/Bakara, 225; Ayrıca bkz. 5/Maide, 89)\n4- Varoluşunu vahyin mesajı ile anlamlandırın ayıp, yeryüzünde bulunuşu imtihan şuuru ile değerlendirecek kapasitede olmayan \"cahillerin'' herhangi bir ciddiyetten yoksun boş söz ve sataşmaları: \"Onlar boş söz (lağv) işittikleri zaman ondan yüz çevirirler ve 'bizim işlerimiz bize, sizin isleriniz size, size selam olsun, biz kendini bilmezleri istemeyiz, dost edinmeyiz' derler.\" (28/Kasas, 55; Ayrıca bkz. 25/Furkan 72)\n5- İnsanı günaha sokan boş sözler ve lakırdılar: \"Orada boş bir söz (lağv) ve günaha sokan bir laf işitmezler.\" (56/Vakıa, 25; Ayrıca bkz. 19/Meryem, 62; 78/Nebe, 35; 88/Gaşiye, 11)\n6- Herhangi bir mücadele içinde bulunmayı arzulamayan ve eksik de olsa salih amel kapsamında ortaya konulan şahitliklere, sürekli saldın nitelikli boş sözlerle indirgemeci, ümitsizliğe sevk edici, cedelci bir mantıkla yaklaşmak: \"Onlar ki, boş ve yararsız şeylerden (lağv) yüz çevirirler\" (23/Müminun, 3)\nc) Lehve'l-Hadis\nLağv'ın Kuran'daki müteradiflerinden biri de lehve'l-hadis'tir. Lehve'l-hadis insanları haktan uzaklaştırıp asılsız masallar, ayrıntılar, efsanelerle uğraştıran lakırdılara denir. Başka bir ifadeyle imtihan şuurunu unutturan, asıl görevimizden bizi alıkoyan gevezeliklerdir.\n\"İnsanlardan Öyleleri vardır ki, Allah yolundan bilgisizce saptırmak için ve o yolu oyalanma aracı yapmak için laf eğlencesi/hadis eğlencesi satın alırlar. İşte böylelerine rezil edici bir azap vardır\" (31/Lokman. 6)\nB- Kur'an'da Kınanan Sözler ve Söz Söyleme Biçimleri\nToplumsal hayattan, insanların adaletle zulümle ilgili sorunlarından kopuk, vakıayı, reci yaşamı Tevhid'in karanlıkları aydınlatan gerçekleriyle dönüştürmeyi amaçlamayan bir iman, Kur'an'ın kınamasına muhatap olur. Yani Kur'an'ın tanımladığı iman etme biçimi, yaşadığımız tüm alanlara Allah'ın boyasını, mührünü vurmayı gerektirir.\nMümin insan yeryüzünde malla, canla, eş ve evlatla, kısaca elindeki tüm olanaklarla denendiği bilincinde olan kimsedir. Yeryüzündeki hayal, bağlanmayı ve ebedi kalışı hedeflemeye değmeyecek bir oyun ve eğlenceden ibarettir. Ancak burada bulunduğumuz sürece Allah'ın bize, yüklediği görev bir eğlence değildir. Onun için, işimizi ciddiye almak zorundayız.\nSınandığımız şeylerden biri de şüphesiz sarf ettiğimiz sözlerdir. Öyleyse yapmayacağımız şeyleri yapacakmış gibi davranmamalı, yapamayacağımız işlere dair sözler vermemeliyiz:\n\"Ey iman edenler! Yapmayacağınız şeyleri niçin söylüyorsunuz?\" (61/Saf, 2)\nMüslüman olmak. Allah'a kendimizi (nefsimizi), varlığımızı, zamanımızı, emeğimizi, eldeki tüm olanaklarımızı feda edeceğimiz konusunda söz vermektir: \"Andolsun ki, içinizden cihad edenlerle sabredenleri belirleyinceye ve haberlerinizi açıklayıncaya kadar sizi imtihan edeceğiz\" (47/Muhammed. 31)\nKişiliklerimizi ve ahlakımızı Allah'ın ölçülerine göre oluşturmak zorundayız. Şahsiyetimizi eğitip ıslah edecek Kur'an'ın söz söylemekle ilgili öğütlerine kulak vermeliyiz. Kur'an'ın kınadığı sözler, söz söyleme biçimleri ve söz söyleyenleri şu başlıklar allında toplayabiliriz.\na- Boş Söz Satın Almak\n\"Ama insanlar arasında öyleleri var ki, bilgisi almayanları Allah yolundan saptırmak ve onu gülünç duruma düşürmek için boş söz (lehvel-hadis) satın alırlar. Böylelerini alçaltıcı bir azap bekliyor\" (31 / Lokman, 6)\nLehve'l-hadis, satın alınan bir meta olarak ilahi hakikate karşı temeli ve inandırıcılığı olmayan, batıla davet eden sözlerdir. Kur'an'ın mesajına karşı bir zihniyetin savaş aracı olan \"leehve'l-hadis\" laf cambazlıklarını, gerçek ve yakini bir temeli olmayan spekülasyonları ifade etmektedir,\nb- Hevaya Çağıran Sözlere Uymak\nZamanını olur olmaz, boş şeyler konuşarak geçirmeyi, elçiyi tanımamayı kalplerin hakka karşı aymazlığa düşmesi sonucuna götürür. İlahi azabın kendilerini ansızın kıskıvrak yakalayacağı bu kimseler hatırlatıcı mesajdan yüz çevirenlerdir. (Bkz. 23/Müminun, 63- 71).\nMüminler ise söz ve eylem olarak boş ve faydasız şeylerden yüz çevirenlerdir; \"Kesin olan şudur ki, inananlar kurtuluşa erişeceklerdir: Onlar ki, namazlarında saygılı bir duyarlılık içindedirler. Onlar ki. boş ve anlamsız şeylerden yüz çevirirler. Arınmak için gerekeni yaparlar.\" (23/Müminun, 1-4)\n\"Onlar ki, yalan ve asılsız olandan yana tanıklık etmetler. Boş anlamsız şevler (lağv ile uğraşan kimseleri) rastladıkları zaman yanlarından vakarla geçip geçerler\"(25/Furkan,72)\nc- Kalbiyle İnanmadığını Ağzıyla Söylemek\nBu kötü eylem. İslam toplumunda da karşılaşabileceğimiz münafık karakterli imandan çok küfre yakın olanlarda rastlayabileceğimiz, cinstendir:\n\"... Onlar o gün. imandan çak kafirliğe yakın idiler. Ağızlarıyla kalplerinde olmayanı söylüyorlardı. Halbuki Allah onların içinde gizlediklerini daha iyi bilir\" (3/Al-i İmran, 167)\nd- Allah'a Verdiği Sözde Durmamak\nİmanlarının gereğini yaşayacaklarına, Allah'ın sözlerini bozarak tahrif ederek, kendilerine mazeret üreten, insanların dine yönelişini kıran, bunun için de Allah'ın kalplerini katılaştırdığı bu tür kimselerden Kur'an şöyle bahsetmekledir: \"Sözlerini bozmaları sebebiyle onları lanetledik ve kalplerini katılaştırdık. Onlar kelimelerin yerlerini değiştirirler. .\" (5/Maide, 13; Ayrıca bkz. 5/Maide, 14; 9ATevbe, 77: 7/Araf, 102. 162)\ne- Günah Söz Söylemek\nGünahı meşrulaştırıcı, ifsadı yaygınlarına sözler söylemeyi kitabımız kınamaktadır: \"Din adamları ve bilginleri onları günah olan sözleri (kavlu'l-ism) söylemekten ve haram yemekten menetselerdi ya! İşledikleri ne kötüdür.\" (5/Maide. 63)\nf- Allah'a Yalan Söz İsnad Etmek\nAllah'a onda olmayan sıfatlar koşmak: \"Yahudiler, Allah'ın eli sıkıdır, dediler. Hay dedikleri yüzünde elleri bağlanası ve lanet olasılar. Bilakis Allah'ın elleri, açıktır, dilediği gibi verir..,\" (5/Maide, 64)\ng- Aldatmak İçin Yaldızlı Söz Fısıldamak\n\"Böylece biz, her peygambere insan ve cin şeytanları düşman kıldık. (Bunlar) aldatmak için birbirlerine yaldızlı sözler fısıldarlar. Rabbin dileseydi onu da yapamazlardı. Artık onları uydurdukları şeylerle haşhaşa bırak\" (6/En'am, 112; Ayrıca bkz. 6/En'am, 121]\nh- Zanna ve Saçmalamaya (Hars) Dayalı Söz Söylemek\n\"Yeryüzünde bulunan insanların çoğuna uyacak olursan seni Allah' m yolundan saptırırlar. Onlar zanndan başka bir şeye tabi olmaz, yalandan başka söz de söylemezler.\" (6/En'am, 116)\nC- Kur'an'da övülen Sözler ve Söyleme Biçimleri\nİslami mücadelenin öncüleri tek tek fertlere yani topluma yönelik tebliğlerinde nasıl söz söyleyeceklerine dikkat etmek zorundadırlar. Söz ile amel arasındaki ilişkiyi de doğru kurmak elzemdir. Örneğin, pratik üretmeden proje üretmeye kalkmak, kitleler adına söz söyleyip aktif bir mücadele içinde bulunmamak \"hariçten gazel okumak\" anlamına gelecektir,\nFiravun'a dahi yumuşak söz söylemeyi öğütleyen Rabbimiz, tebliğimizi güzel sözlerle ve hikmetli bir şekilde yapmamızı emretmiştir, Ancak Firavun'a gitmeyi göze alamayanlar için tebliğin de sözün söyleniş biçiminin de hiç bir önemi yoktur.\nUnutulmamalıdır ki, amelden bağımsız söylenen sözlerle, bir mücadele zemininde bulunmadan, mücadele içinde yer alanları yönlendirmeyi hedefleyenler sadece mazeretlerinin sözcülüklerini yapmış olurlar. Böylelerinin ve sözlerinin mücahede içinde sa'y eden müminleri bağlaması mümkün değildir. Unutulmamalıdır ki böyle mücadele kaçkınları hep var olagelecektir. Onların ümitsizliğe, müdahaneye, uzlaşmaya, hatta davayı salmaya yönelik çabalarına karşı uyanık olmak gerekmektedir. O halde Kur'an'ın övdüğü. Allah'ın razı olduğu sözler nelerdir ve söz sahipleri kimlerdir? Şimdi bunları kısaca örneklemeye çalışalım:\na- Allah'a itaati hedefleyen güzel sözler (Kavlun Ma'ruf) söylemek: \"(Onların vazifesi) itaat ve güzel sözdür (Kavlun Ma'ruf). İş ciddiye bindiği zaman (da) Allah'a sadakat gösterselerdi elbette kendileri için daha hayırlı olurdu.\" (47/Muhammed, 21; Ayrıca bkz. 4/Nisa, 5,8)\nb- Vahye uygun olan doğru sözler söylemek:\n\"... Allah'tan sakınsınlar ve doğru söz (Kavlun Şedid) söylesinler.\" (4/Nisa, 9: Ayrıca bkz. 5/Maide. 116; 9/Tevbe, 40)\ne- Etkili, içlere işleyecek, tesirli söz söylemek: \"Onlar Allah'ın kalplerindekini bildiği kimselerdir; onlara aldırma, kendilerine öğüt ver ve onlara, kendileri hakkında tesirli söz (Kavlim Beliğ) söyle \" (4/Nisa, 63)\nd- Doğru şahitlik yapmak: Adaletin ortaya çıkmasında yalancı şahitlikten kaçınmak: \"Ey iman edenler! Adaleti titizlikle ayakta tutun, kendiniz, ana-bahanız ve akrabanız aleyhinde de olsa Allah için şahitlik eden kimseler olun...\" (4/Nisa\", \"135)\ne- Sözü en güzel bir şekilde söylemek: Başka bir ifadeyle sözü kabalıktan, tutarsızlıktan, dağınıklıktan, ayrıntılara boğulmaktan arındırmak: \"Kullanma söyle, sözün en güzelini (Kavlu'l-Ahsen) söylesinler. Sonra §e\\'taıı aralarını bozar. Çünkü şeytan, insanın apaçık düşmanıdır.\" (17/Jsra. 53)\nf- Gönül alıcı söz söylemek: \"Eğer Rabbimden umduğun bir rahmet için anların yüzlerine bakamıyorsun, hiç olmazsa kendilerine gönül alıcı bir söz (Kavlun Meysur) söyle\" (17/İsra, 28)\ng- Söz önce söyleyeni bağlar: \"Ey iman edenler! Yapmayacağınız şevleri niçin söylüyorsunuz?'' (61/Saff.2)\nSüzün Arkasında Durmak, Kur'an Ahlakının bir Gereğidir\nSözünde durmak, yalan yanlış yere konuşmamak Kur'an ahlakının en temel ilkelerinden biridir. Önceden düşünülmeden kızgınlıkla yemin etmek peşine düşemeyeceği sözler sarf etmek doğru bir davranış değildir.\nAynı zamanda bir sözleşme (misak-akd) olan imandan sonra Allah'a verdiğimiz sözde durmalıyız. Aksine davranış gösterenlerin kalbi hakka karşı körelir ve çılgın ateşe düşmekten kurtulamazlar.\nKitleler adına söz söyleyenler, hele hele topluma önderlik etmek isteyen sözde aydınlar proje üretmeden önce pratik üretmek /orundadırlar. Başka bir deyişle salih amellerin tanıklığını yapmak yerine, durmadan konuşarak mazeretlerinin sözcülüğünü yapanlar mücadeleye önderlik edemezler. Çünkü onlar uydurdukları boş söz ve projelerin büyüsüne kapılarak bugün yapmaları gerekenleri ertelemeye çalışır, mücadelenin önüne mazeret barikatları kurar, amelden bağımsız söz söylemeyi bir maharet zannederler. Onların zandan ve kuruntuları haktan bir şey ifade etmez. O halde hak üzere olan ve üzerlerine düsen görevleri mücadele ortamında yerine getirenler sözü sadece tartışmak, ümitsizlik aşılamak için kullananlara karşı uyanık olmak zorundadırlar.\nMücadeleden kaçışlarını sözcüklerin büyüsünden faydalanarak dillendirenlere aldırmadan yolumuza devam etmeliyiz. Çünkü Allah kendi uğrunda gayret gösterip, olanaklarını seferber edenlere \"kolayı daha da kolaylaştırır\". Yegane vekil, dost ve yardımcı, sadece Allah'tır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}