{
  "id": "36b1b72d-d723-4b14-88a0-c4dbb991af16",
  "title": "Kur’an’da Kurtuluş Kavramı",
  "author": "Fatma Candan Günaydın",
  "year": "1997",
  "issue": "Sayı: 78 - Eylül 1997",
  "url": "https://www.haksozhaber.net/okul/kuranda-kurtulus-kavrami-1797yy.htm",
  "content": "İnsanlık, kendi tarihi boyunca hep bir şeylerin peşinden koştu. Kimi zaman mal, kimi zaman şöhret ve kimi zaman da hakimiyet kurma arzusu şeklinde tezahür eden bu şeyler, dünyevi olma vasfının ötesine çoğu zaman geçemedi. Açlar doymak için, toklar aç kalmamak için, hakimler \"ilelebed\" hüküm sürmek için; bazen şöhret, bazen sevgi ve takdir için, ama hep bir şeyler için çabaladı durdu insan. Daha çok malı, daha çok otoriteyi içindeki karanlığı aydınlatmak için hedef seçti ve bunlar için birbirlerini ezmekte hiç tereddüt etmedi. En büyük acıları insan, insana tattırdı.\nBu tamahkârlık ve doyumsuzluk insanın içindeki hakikat özlemini bastıramamaktan kaynaklandı belki de... İnsan gerçekten hakikate muhtaçtı. Kendisini korkulan şeylerden uzak tutacak ve yaşamayı umduğu güzelliklere ulaştıracak bir formülü aramakla yoğrulmuştu çünkü hamuru. Ortaya koyduğu eserler, edebiyatı, müziği, sanatıyla hepsi bu arayışın neticesiydi sanki. Umduğu çizgiye ulaştıracak yolları ararken ise çoğu kez yanlışa düştü. Malın, dünyevi zevklerin elde edilmesiyle bu arzusunu gerçekleştireceğini sandı. Tuttuğu yollar, bulduğu çözümler yanlıştı. Hem de öyle yanlıştı ki, doğrusuna karşı sağır ve kör davranacak kadar yanıltmıştı kendisini. Hakikati gördüğünde tanıyamayacak kadar ters yüz etmişti hakikat algılayışını. Önce teslimiyeti kabul etmedi. Hevasını ve kendi çözümlerini teslimiyete tercih etti. Oysa tarih boyunca bir şeyleri kendinden üst görmüş, tapmıştı. Çünkü aradığı şeyin bir üst otorite tarafından verileceği de yerleştirilmişti ruhuna. Belki bu saikle kendi söylediklerini dahi göklere tasdik ettirmeye çalışıp durmuştu.\nAncak yaratıcı, yarattığını başıboş bırakmadı, insanlığı yaşadığı bu karanlıktan kurtarmak, içinde bocalayıp durduğu kısır döngüyü kırmak için elçiler gönderdi. Birbiri ardınca gönderilen bu elçiler insanı doğru şeylerin peşinde koşmaya çağırdı. Bazısı tanıdı, içindeki özlemin bu mesaja olduğunu anladı ve teslim oldu. Çoğu da ya direndi ya da hakikati hevasına tâbi kılmaya çalıştı. Hakikatin vereceği mutluluğun bedelini ödemeye razı olmadı. Sarp yokuşu göze atmadı. Sonunda kurtuluşa ereceğini bilse de...\nArtık biliyoruz ki bir daha elçi gelemeyecek. Kendi kurtuluşumuz ve insanlığın kurtuluşu son gelen elçinin bize bıraktığı emanette. Formül ellerimizin arasında. Dileyen, bu kopmayan sağlam kulba yapışacak, dileyen yüz çevirecek ve insanlığın imtihanı bu şekilde sürüp gidecek.\nBizler son elçinin ümmeti olarak bu kurtuluş reçetesinin taşıyıcılarıyız. Biz kendimizin ve insanlığın felahı için bu kitabı önce nefislerimizde uygulayarak ve sonra başkalarına ulaştırarak, önce kendimiz görüp, gördüklerimizi çevremize haber vererek bu görevi başarabiliriz, bununla da mükellefiz. Vahiy dişiliğin getirdiği acılan ve kargaşayı ancak kendisiyle aşabileceğimize inandığımız kitabımızı öğrenmek ve yaşamakla mesulüz. Bu çerçevede Kur'an'da insanlığın kurtuluşunun nelere bağlı olduğunu anlamamız temel ve öncelikli bir önemi haizdir. Nitekim bu, Kur'an'ın indiriliş amacını da anlamaktır aynı zamanda. Çünkü bilindiği gibi Kur'an, insanları aydınlığa hidayet ederek dalaletten kurtarmak için gelmiştir. Bu nedenle Kur'an'daki kurtuluş mefhumu birçok açıdan ele alınabilir. Ancak Öncelikle genel bir çerçeveyi yakalamak gereklidir. Bu nedenle biz, evvel emirde geçmiş kavimlere gelen kurtuluş mesajlarını ele alarak Kur'an'ın bu konuda elzem gördüğü ana maddeleri tespite çalışacağız.\nPeygamberlerin Kurtuluş Mesajları\nKur'an-ı Kerim'de peygamberlerin kavimlerine yaptıkları çağrılara, kavimlerinin onlara karşı tutumlarına oldukça fazla yer verilmiştir. İnanmayanların duyduklarında \"Eskilerin masalları\" olarak niteledikleri bu tarihi vakıalar, aslında insanoğlunun tarih boyunca tekerrür ettirdiği yanlışlarını anlatan ve ibret almaya çağıran çok önemli pasajlardır. Bu sûrelerden olan Şuara sûresi birçok tarih diliminde yaşanmış, hidayet çağrısı ve insanın dalalette ısrarı ilişkisini özlü bir şekilde anlatmaktadır. Bu sûre; birbiri ardınca gelen elçilerin kavimlerini uyarmaları, evrensel mesajın değişmezliği ve insanlığın sapma noktalarını özetlemesi açısından dikkat çekicidir.\nBu nedenle sûreyi, insanlığın kurtuluşunun bağlı olduğu noktaları ararken, ayrı olarak ele almayı uygun bulduk. Sûrede ilk zikredilen elçi Hz. Musa'dır. Firavun'un alemlerin Rabbi hakkında soru sorması üzerine Hz. Musa \"Eğer gerçekten öğrenmek ve yürekten benimsemek istiyorsanız\" şeklindeki kayıtla anlatmaya başlamıştır. Buradan anlaşılan odur ki, insanların vahyi mesaja açık olmaları, bu mesajı algılamada hatta yaratıcının niteliklerini Kavramada dahi gereklidir. Kur'an-ı Kerimin \"Hudenlil muttakîn\" (sakınanlar için yol gösterici) olma vasfını da hatırlamak yerinde olacaktır. Kötülüklerden sakınma duyarlılığını ve fıtri kabiliyetlerini yitirmemiş insanlarda vahyin makes bulduğu açıktır. Hz. Musa kıssasının anlatıldığı diğer sûrelerde de Musa'nın Firavunca öncelikle \"arınmaya gönlün var mı?\" şeklinde sorması, vahyin aydınlatıcılığının, muhatap kitlesinin durumuyla da ilgili olduğunu göstermektedir.\nSonraki ayetlerde Hz. Musa O'nun, göklerin ve yerin, ikisi arasındaki her şeyin (20/24), onların ve Önceki atalarının Rabbi olduğunu tebliğ ediyor. Dolayısıyla Hz. Musa; insanın, alemin ve bunların üstündeki aşkın bir yaratıcı gücün varlığının bilinmesiyle insanın kendi konumunu hatırlaması ve haksız büyüklenmelere, zulme son vererek teslim olması gerekliliğini insanlara duyuruyor. Teslim olmayanlarla yaptığı mücadeleyi ise tebliğinin daha sonraki bölümlerinde görebiliyoruz. Sûrede, kurtuluş mesajı taşıyan diğer bir örnek peygamber olarak Hz. İbrahim zikrediliyor. Hz. İbrahim'in kavmi tarih boyunca insanlığın birçok defa düştüğü büyük yanılgıyı sembolize eden bir kavimdir ve Hz. İbrahim'in, kavminin kurtuluşunu bağladığı çağrı da bu bağlamda önemli ve evrenseldir. Hz. İbrahim'in kavmi, kendilerine yaşardıklarında onları işitmeyen, fayda ve zarar vermeyen putlara tapıyordu. Hz. İbrahim onların sağduyularına hitap ettiğinde gerçeği bir an için anlasalar da atalarının yolunu bırakmadılar (26/70-76). Bunun için Hz. İbrahim'in çağrısı yaratılmış varlıkları Allah ile bir tutmamaya ve doğru bir ilah anlayışına götürmede yoğunlaşmıştır. Sûrede bu iki peygamberin zikredilmesiyle anlaşılan odur ki, insanoğlu doğru bir ilah anlayışı ve O'na teslimiyet noktasında çok ciddi sapmalara uğramıştır ve uhrevi kurtuluşa erememiştir.\nHz. Nuh ve O'ndan sonra gelen peygamberlerin aynı ifadeyle tekrar ettikleri \"Korunmaz mısınız? Ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'tan korkun ve bana itaat edin. Buna karşı sizden hiçbir ücret istemiyorum. Benim ecrimi verecek olan ancak Alemlerin Rabbi'dir.\" (26/106-108) şeklindeki mesaj birçok elçinin içlerinde yaşadığı topluma sundukları ilk uyarıları içerir. Buna göre her kavim öncelikle sakınmaya, yani yaratıcılarına karşı sorumluluk duymaya çağrılmıştır. Ardından her elçi kendi kavminin düştüğü dalalet noktasını zikretmiş ve Allah'tan korkmaya çağırmıştır. Örneğin Salih (a) aynı ifadeleri tekrarladıktan sonra kavminin yaşadığı dünyevileşmeye dikkat çekmiş. Lut (a) ahlaki bozulmaya, Şuayb (a) ekonomik fesada karşı kavimlerini uyarmışlardır. Ancak hepsinin karşılaştığı şey aynıdır: Yalanlama. Her kavim bir şeyi mazeret göstererek elçileri yalanlamıştır. Kimi onun kendileri gibi bir insan olmasını (26/186) kimi toplumun alt kesiminden insanların ona inanmalarını (26/111). kimi de söylediği sözlerin büyü neticesi olduğunu ileri sürerek onları sakınmaya çağıran elçileri susturmaya çalışmışlardır. Sûreden özellikle Nuh. Hud. Salih. Şuayb, Lut peygamberlerin kavimlerine önce sakınmayı tebliğ etmelerinden çıkartabileceğimiz sonuç; insanlığın bu noktada daha çok yanlışa düştüğüdür. Bu bize ayetlerde açık olmasa da, söz konusu toplumlarda bir şekilde aşkın bir yaratıcının varlığı inancının olduğunu çağrıştırmaktadır. Yani insanlar bir yaratıcıyı kabul etse bile, ilişkilerinde Allah'ın sınırlarını, dolayısıyla ilahi bir müdahaleyi kabullenememişlerdir. O'ndan sakınmak, bildirdiklerine uymak noktasındaki ısrarlı direnişleri onların nübüvvet müessesesine karşı inatçı ve dolayısıyla da deist bir tanrı inanışına meyyal olduklarını gösteriyor. Ayrıca bu toplumların belirgin vasfının dünyevileşme olduğu da göze çarpıyor. Yeniden yaratılış ve hesaba çekilmeyi kabullenmemeleri (137-138) ve bunun neticesinde temelli kalacakmışcasına sağlam yapılar inşa etmeleri (129), bahçelerin, pınarların içinde güvenle yaşayarak dağlardan evler yontmaları (146-149), ahlaki değerleri tanımayarak hevalarına uymaları (165-166) ekonomik hayatlarında hak ölçüsünü kabul etmeleri (181), yeryüzünde bozgunculuk çıkarmaları (183), zorbaca davranmaları (130) gibi özellikler söz-konusu dünyevileşmenin karakteristikleri olarak ortaya çıkmaktadır.\nBu nedenle elçilerin kurtuluş mesajları öncelikle doğru bir Allah inancı, hesap günü ve hemen akabinde de bu inançlarını hayatlarında göstermeleri şeklinde şekillenmiştir. İnsan Allah'a karşı bir sorumluluk bilincini mutlaka taşımak ve onu gerek bireysel ve gerekse toplumsal yaşantısında göstermek durumundadır. Yani doğru inanç ile aksayan mutlaka öngörülmektedir. Sûredeki ağırlıklı konulardan çıkarım yapacak olursak, insanoğlu aksiyonu gerektiren konularda yani nübüvvet müessesesinin kabulü ve ona ittiba etme noktasında daha fazla yanlış yapmıştır. Uhrevi kurtuluş ise, tüm elçilerin mesajları bir kez daha hatırlanacak olursa, buna bağlıdır.\nNitekim sûrenin son kısmında yer alan konu, mesajın ilahi kaynaklı oluşu ve Hz. Muhammed'in nübüvvetinin ispatıdır. (192-197)\nSonuç olarak bizler bu kıssaları tarihsel olaylar geçidi şeklinde algılamıyoruz. Her birinde insanlığın ciddi yanılgılarının anlatıldığı bu olaylar, bize insanın bir yönünü anlatmaktadır ve maalesef buradaki sapmalara hiç yabancı değiliz. Ahlaki yozlaşmalara, bozgunculuğa, ölçüde hak tanımazlığa, ahiret şuuru olmaksızın temelli kalınacakmış gibi bina edilen sağlam yapılara, ilahlık taslayan liderlere keşke yabancı olsak. Keşke bunların, tarihin farklı dönemlerinde yaşanmış, geçmiş birer olay olduğunu ve hepsinden önemlisi, insanın vahyi çözümlere artık ayak diremediğini söyleyebilseydik.\nBunların hepsi bugün de mevcut. İnsanlar kurtuluşlarının ilahi mesaja sarılmakta olduğunun hâlâ idrakinde değiller. Dini, canları istediğinde kullanıp bırakacakları bir nesne gibi algılamaya devam ediyorlar. Üstelik sahip oldukları eksik din anlayışı, onların hatalarından rahatsız olduklarında vicdanlarını rahatlatacakları bir şey sadece. İnsanlar kendilerine ahireti hatırlatanları, bozgunculuğa ve fesada karşı çıkanları yine susturmaya devam ediyorlar.\nİmanı kabullenmekle birlikte, sorumluluk getiren emir ve nehiylere direten bu tip insanın akibeti sûrede zikredildiği gibi, dünya ve ahirette azaba uğramaktır. Sonuçta kendisine uzatılan ipe sırt çevirmenin neticesi uçuruma düşmektir.\nAncak burada şu soru sorulmalıdır. İlahi çözümleri kabul etmiş ve gönderilen kitaba bütün olarak iman etmiş olduğunu iddia eden biz müslümanlar, acaba insanlığın düştüğü bu büyük hatadan arınabilmiş durumda mıyız? Acaba \"sakınmaz mısınız\" sorusu hep bizim dışımızdakilere mi soruluyor? Sakınmasız, takvasız, eylemsiz bir iman, kurtuluşumuz için yeterli olabilecek mi?\nBu perspektifle Kur'an-ı Kerimin uhrevi kurtuluşu ifadelendirdiği kavramlar olan \"necat, felah ve fevz\"i lügat ve mefhum yönleriyle incelemeye tâbi tutabiliriz.\n'Ey kavmim niçin ben sizi kurtuluşa (Necat) davet ederken, siz beni ateşe davet ediyorsunuz?\" (Mümin, 41).\nNecat kavramı \"Bir şeyden ayrılmak\", \"Bir şeyden kurtulmak\" anlamlarına gelir. Ayrıca ağacı kesmek, deriyi yüzmek, süratlenmek, fısıldaşmak, sırdaş edinmek gibi mânâları da vardır. Türevleriyle birlikte farklı kullanımlarında hemen hemen ortak görünen mânâ İsfehani'nin verdiği \"bir şeyden ayrılma\"dır. Kurtulma anlamı olduğu gibi, ağacı kesme, deriyi yüzmede de ayırma anlamını görebiliyoruz. Yine birini sırdaş edinmede, onu diğer insanlardan ayrı olarak seçme, gizli konuşmada diğer insanlardan uzaklaşma, ayrılma söz konusudur. Özetle necat kavramı bir şeyden ayrılıp uzaklaşma ve kurtulma anlamlarına gelmektedir.\nNecat kavramı Kur'an'da 86 yerde geçmektedir. 39 yerde fiil haliyle, diğer yerlerde ise isim ve mastar şekliyle yer alır. Fiil halindeki kullanımlarında fail çoğunlukla Allah (cc)dır. Failin Allah olduğu durumlarda konu ağırlıklı olarak dünyada azaptan kurtarma şeklindedir. Kur'an'da bu kelimenin geçtiği ayetlerin büyük çoğunluğu uhrevi bir kurtuluştan ziyade Allah'ın ceza olarak yarattığı azabtan yine O'nun peygamberini ve müminleri kurtarması konu edilmektedir. Yani lügat anlamı daha çok kullanılmıştır. Terim anlamı diyebileceğimiz uhrevi kurtuluş sadece yukarıdaki ayette görülür. Örneklendirmek gerekirse, \"Emrimiz geldiğinde Hud'u ve O'na inananları kurtardık\" (Hud, 58).\n\"Biz de O'nu (Lut'u) ve ailesini kurtardık; yalnız karısı geride kalanlardan oldu\" (Araf, 83).\n\"Allah'ın üzerinizdeki nimetini anın; zira sizi Firavun ailesinden kurtarmıştı\" (İbrahim, 6).\nUhrevi kurtuluştan bahseden ayetler ise \"Yeryüzünde bulunanların hepsini de (fidye verse) sonra kendini kurtarsa...\" (Mearic, 4).\n\"Ey kavmim niçin ben sizi kurtuluşa davet ederken siz beni ateşe çağırıyorsunuz!\" (Mümin, 41).\nSonuç olarak necat kavramı terim anlamı olan insanların uhrevi kurtuluşu anlamında değil, daha çok lügat anlamında kullanılmıştır Kur'an'ın uhrevi kurtuluşu anlatan ayetleri ise daha çok \"Felah\" (Kurtulma) ve \"Fevz\" (Başarı, zafer) kavramlarını kullanmıştır.\n\"Onlar Rabblerinden bir hidayet üzeredirler ve onlar kurtuluşa erenlerdir'(Lokman, 31). \"İyiliği emreder kötülükten sakındırırlar, onlar kurtuluşa erenlerdir (Felah)\" (Ali İmran, 104). \"İşte bu büyük başarıdır (Fevz)\" (Buruc, 11).\nSöz konusu kavramlarla ayetlerin sunduğu kurtuluş mesajlarına gelinecek olursa şunu söyleyebiliriz ki, Kur'an'ın insanların kurtuluşunu bağladığı iki husus Şuara sûresini incelerken de gördüğümüz gibi, doğru iman ve ameldir, iman olmadan amelin, amel olmadan da imanın kurtuluş için yeterli olmadığı açıktır. Bu konuda çok sayıda ayet vardır. Birkaçını hatırlayacak olursak: \"Erkek ve kadından her kim inanmış olarak salih amel işlerse onu hoş bir hayatta yaşatırız. Onların ücretlerini yaptıklarının en güzeliyle veririz\" (16- 97).\nİnanıp salih amel işleyenlerin mutlaka kötülüklerini örteceğiz ve onları yaptıklarının en güzeliyle mükafatlandıracağız\" (29/7).\n\"Elif, Lam, Mim. İşte o kitap, kendisinde hiç şüphe yok ki muttakiler için yol göstericidir. Onlar ki gaybe inanıp, namazlarını kılarlar ve kendilerine verdiğimiz rızıktan harcarlar. Sana indirilene ve senden Önce indirilene inanırlar, ahirete de kesinlikle iman ederler. İşte onlar, Rabblerinden bir hidayet üzeredirler ve felaha erenler işte onlardır\" (2/25)\nAyetlerde vurgulanan, felah için mutlaka amelin gerekliliğidir. Ancak salih amel kavramının neleri kapsadığı da burada önemlidir. Felah, necat, fevz ve bunun gibi başka ifadelerle de anlatılan kurtuluş için gerekli ameller, ayetlerde şu şekilde geçmektedir:\nAllah'tan gelen hidayete uymak (2/38). Tağutu inkar etme, Allah'a inanma (2/256). Allah'ın huzuruna iyilik getirmek {27/89). Tevbe edip salih amel yapmak (28/67). Sabredip salih amel yapmak (11/11). Korunmak (takva) (19/72). Malı verip arınmak, sadece Allah rızasını umarak vermek (92/17-21). Hakkı ve sabrı tavsiye etmek (103/1-3). Allah ve elçisine inanmak mal ve canla Allah yolunda savaşmak (61/10-11). Allah'tan korkmak, kıyamet saatinden titremek (21/49). Sözü dinleyip en güzeline uymak (39/17-18). Dünya hayatına aldanmamak (31/33). Kötülüğü iyilikle savmak (13/22). Allah yolunda savaşmak, göç edenleri barındırmak (8/74). O'nun yolunda ölüp, öldürmek (9/113). Bollukta ve darlıkta Allah için harcamak, öfkeyi yutkunmak, insanları affetmek (3/133-134) Günahların büyüklerinden kaçınmak, Allah'a ve Rasulü-ne inanıp şüphe etmemek mal ve canla savaşmak (49/15). Allah'ın taraftarı olmak (58/22). Allah'a ve elçisine düşman olanlarla baba, oğul, kardeş dahi olsa dostluk etmemek (58/22). Nefsin cimriliklerinden korumak (64/16).\nBu ve bunlar gibi pek çok ayetlerden anlayacağımız temel nokta, iman ve amelin kurtuluş için zorunlu olduğudur. Ayetler yeri geldiğinde içki, kumar, faldan uzaklaşmayı felaha götürücü olarak tanımlarken yeri geldiğinde Allah için can verenlerin kurtulacaklarını bildirmiştir. Yer yer insanların ticari ilişkilerindeki uygulamalarında tuttukları yöntem (adalet veya hile, faiz gibi) imanlarını ve felaha varıp varamayacaklarının belirleyicisi olurken, aynı şekilde zekat verme, yoksulu doyurmaya önayak olma Allah'ı ve dini tasdik etmenin ön şartı olarak belirtilmiştir. Tüm bunlardan sonra iman ve amelin birbirlerinden ayrı şeyler olduğunu düşünmek Kur'an'a göre imkansızdır.\nAncak müslümanların tarihi süreç içinde geliştirdikleri iman ve amel tanımları bu noktanın ihmal edildiğini gösteriyor. Zihinlerde yerleşen ise en küçük bir iman alametinin insanı kurtarmak için yeterli olacağı veya \"La ilahe illallah\" demenin cennete girmek için kâfi geleceği anlayışıdır. Belki teoride bu iman alameti ve tevhidi kabullenişin ameli de kapsadığı kabul edilebilir, ancak müslümanların zihin dünyasındaki yansımaları çoğunlukla bu şekilde olmamıştır. Kurtuluş Kur'an'a göre bu kadar kolay değildir. Kurtuluşu insan, amelleriyle örecektir. Bu ameller ise sağlam bir iman temeline oturmak zorundadır Bir şeylere sadece inanma, mücerret olarak tasdik etme ile insan felaha ulaşamaz. İnsan ilk insandan Kıyamet'e kadar doğru şeye doğru şekilde iman ve imanını hakiki kılacak amellerle sonuca ulaşacaktır. Aksi halde dünya ve ahirette azab kaçınılmaz olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}