{
  "id": "4eeb6bde-3994-43da-8f49-312603ca2ce9",
  "title": "Cahili Mekke Sisteminin Tepkisi ve İslami Direniş -2",
  "author": "Vahdettin Işık",
  "year": "1997",
  "issue": "Sayı: 78 - Eylül 1997",
  "url": "https://www.haksozhaber.net/okul/cahili-mekke-sisteminin-tepkisi-ve-islami-direnis-2-1796yy.htm",
  "content": "İslam İnkılab Hareketi, daha tebliğin ilk dönemlerinden itibaren, cahili Mekke oligarşisi ve yandaşlarının anlayışsızlığı ile karşılaşmıştı. İslami kadroların direniş çabalan karşısında her geçen gün daha çok acziyet yaşayan egemenler, çok geçmeden, anlayışsızlıklarını düşmanlığa dönüştürdüler. Başlangıçtaki ilgisiz, alaycı ve dedikoducu tavır, zamanla iftira, karalama ve psikolojik baskıya dönüştü. Bütün bu müstağni tavırlarına karşılık, İslam'ın diriltici mesajı gittikçe halkın çeşitli kesimlerinde ilgi uyandırmaya devam etti. Hatice ve Ali başta olmak üzere, Ebubekir gibi malca ve soyca nüfuzlu kişilerden ; Bilal, Habbab, Ebu Fukeyhe gibi kölelere ve Lubeyne, Mehdiye, Ummi Abs gibi cariyelere değin toplumun bütün katmanlarından insanların müslüman olması, İslam'ın çığ gibi yayılmaya başladığını gösteriyordu .Özellikle Ebubekir gibi nüfuzlu insanların müslüman olmalarıyla, bu insanların yakınlarında yer alan pek çok kişi de müslüman olmaktaydı. Mesela, Affan oğlu Osman, Avf oğlu Abdurrahman, Ubeydullah oğlu Talha, Ebi Vakkas oğlu Sa'd. Avvam oğlu Zubeyr gibi birçok insanın, Ebubekr'in aracılığı ile müslüman oldukları kaydedilir\n1\n. Bu durumu içine sindiremeyen egemenler, bütün müslümanlara karşı terör ve ablukaya başvurarak İslam İnkılabını durdurmaya çalıştılar.\nİslam'ın diriltici mesajını anlama gibi bir çabaları-sorunları olmayan Mekkeli inkarcıların, neden böylesine 'cahil'ce davrandıklarını anlamak için. 'cahili tepki'nin nedenlerini Kur'an'dan izleyelim:\nKuran, cahili tepkinin niteliğine ilişkin pek çok nedenden bahsetmektedir. Biz bu nedenleri beli başlı bir kaç kategoride toplayacağız.\nCahili Tepkinin Nedenleri\n1- Mevcut Toplumsal ve İdari Yapılarının Bozulacağı Endişesi:\nMevcut toplumsal işleyişe razı olmayıp yeni düzenlemeler getirmeyi hedefleyen bütün toplumsal hareketler ile statükocu güçler arasında bir çatışma yaşanması doğaldır. Hele de bu toplumsal hareket, köklü toplumsal değişimleri hedefleyen inkılapçı bir yapıya sahipse, o zaman, çatışma daha bir kaçınılmaz olur.\nCahili Mekke toplumunun yapısına bakıldığı zaman görülecektir ki, bu toplum tam anlamıyla 'cahili' bir karaktere sahiptir. İslam ise bu yapıyı köklü bir şekilde değiştirme hedefine taşımaktadır. Bu durumda da 'çatışma' kaçınılmaz bir sonuçtur.\nKur'an'da kullanılan pek çok ifade var ki, bu ifadeler, Mekke toplumunun kendisine has bir toplumsal ve idari düzeninin mevcut olduğunu bize gösteriyor: 'Ulu'l Emr' (önderlik, liderlik, başkanlık ve güç sahibi kimseler), \"Nâdiye\" (toplumun meclisi ve şura yeri-binası), \"Sicn\" (hapishane, zindan) yine Enfal Suresi'nin 30. ayetinde geçen \"liyusebbituke\" ('Yerine çıkmak için' ifadesinin 'seni hapsetmek için' şeklinde müfessirler tarafından çevrilmesi önemlidir) ve \"yuhciruke\" (sürgün etme) gibi ifadelerinin Kur'an'da kullanılması, bu kavramların Araplar arasında bilindiğini ifade eder. Cahili Arap Topluluğu'nun yaşam tarzına binaen Kur'an'ın bildirdiği diğer anlatınlar ile bahsettiğimiz kavramlardan hareketle. Mekke de kurulu bir toplumsal ve idari düzenin olduğunu söyleyebiliriz. İşte, Kur'an bu toplumsal ve idari işleyişe karşı şiddetli eleştirilerde bulunurken, Mekke oligarşisinin tepkilerini üzerine çekmişti, örneğin: Abese sûresinde, kendisini yeterli gören (müstağni) birisini önemseyerek, gözleri görmeyen bir insanı ihmal eden elçiyi Allah uyarmaktadır. O günün toplumsal şartları içerisinde düşünüldüğü zaman, bu anlayış egemenler için kabul edilmesi imkansız, bir anlayıştır. Zira Allah, sıradan bir kimseyle, dünyevi imkanlara sahip birisini değerlendirirken, dünyevi imkanlara sahip olanı değil, 'arınma' isteği taşıyan ve de kusurlu sayılan birisini daha değerli bulduğunu böylece beyan ediyor. Oysa, bırakın bu anlayışı kabul etmeyi, egemenler, insan onurunu ayaklar altına alan uygulamalarla hayatlarını sürdürüp gidiyorlardı.\nArap kabileleri yaptıkları savaşlarda aldıkları esirleri ya köle olarak satar ya da öldürürlerdi; kız çocuğu olan kimse, bunu üzülerek saklar sonra da onu kuma gömer ve ölüme terk ederdi. Elindeki malını satmak için şehirlere gelen bir yabancı, eğer himaye altında değilse, malları elinden zorla alınır, belki de öldürülürdü. Bu yüzden de 'haram aylar' dışında kimse mal satmak amacıyla kolay kolay bir yerlere gitmezdi. Boşanmaların yaygın oluşu, yetim ve öksüzlere yapılan baskı ve zulüm, kadınların ve çocukların mirastan mahrum bırakılmaları gibi Kur'an'ın bize haber verdiği cahili davranışlar gösteriyor ki; bu toplumda, gücü olanın gücü yettiği her şeyi yaptığı bir başıboşluk sürüp gidiyordu. Bu nedenle de, güç sahipleri, Kur'an'ın getirdiği özgürlükçü ve sorumluluk yükleyici mesajı duyunca, düzenlerinin bozulacağını sezerek, var güçleri ile buna karşı çıktılar.\n2- Liderlerin Kişisel Nüfuz Endişeleri\n\"İleri gelenleri (mele'), öne çıkarak dediler ki: 'yürüyün, ilahlarınıza bağlılıkta direnin. Sizden istenen budur. Biz bunu başka dinlerde (Millet-i ahire) de işitmedik. Bu mutlak uydurmadır\" (Sad/38,6-7).\nAyette geçen \"mele\" ifadesini müfessirler eşraf, nüfuz sahibi, emreden kişiler, sınıflar olarak çevirmişlerdir, Yerleşik anlayışlarını koruma çağrısına öncülük yapanlar bunlar olduğuna göre, Kur'an'ın mesajından rahatsızlık duyanların başında da bunlar gelmelidir. Siret kitaplarında da bu iddiamızı doğrulayan pek çok olay ve isimden bahsedildiğini görürüz. Nitekim, peygambere karşı düşmanlık yapmakta öncülük edenlerle ilgili sayılan adlardan bir kaçını saydığımızda durumu daha netleştirebiliriz: Kureyş'in en büyük şefliği Ümeyye oğlu Harb'de idi. Harb, Ficar Muharebesi'nde müşriklere kumandanlık yapmıştır. Onun ölümünden sonra riyaset Ebu Süfyan'a değil Muğire oğlu Velid'e geçmişti ama Ebu Süfyan da Emevilerin şefi olarak tanınmaktaydı Haşimoğulları'nın en yaşlı reisi ise Ebu leheb'di. Kureyş'in başında bulunan bu adamlar ve bu adamlara bağlı olan ikinci dereceden nüfuzlu kimselerin hemen hepsi de İslam'a en şiddetli muhalefeti gösterdiler\n2\n. Kalem suresinde. Rabbimizin haber verdiği 'aşağılık' ve 'hayra engel olan' kimseler işte bu tür insanlardı\n3\n.\n3-Ticaretin ve Kazancın Zarara Uğraması Endişesi:\nAktarılanlardan anlaşılmaktadır ki Mekke, Arap Yarımadası'nın en önemli ticaret merkezlerinden birisi idi. Özellikle haram aylarda, yarımadanın her yanından gelen müşrikler, Mekke panayırında alışveriş yapıyorlardı. Böyle bir ticari canlılığın esas sebebi, Mekke'nin Hicaz bölgesi ile Şam ticaret hattı üzerinde bulunması ve şüphesiz ki Ka'be'nin Mekke'de olmasıydı.\nDinleri ve kabileleri farklı olmasına karşın Kabe, tüm Araplar için kutsallığı bulunan ve en azından belirli zamanlarda, güvenlik sorunu olmayan bir yerdi. Bu nedenle de Araplar, her türlü gerginlikten ve uygunsuzluktan uzak olarak, güven içinde Ka'be'nin çevresinde pazarlarını kuruyorlardı. Öte yandan, Araplar, Kureyş'i kendileri için dini ve dünyevi işlerde önder olarak görüyorlardı. Bu önderlik ise Kureyş'e belli bir saygınlık kazandırıyor, makam ve şeref sahibi kılıyordu. Kureyş'in bütün bunları kaybetme korkusu; bu yeni davetin başarıya ulaşması halinde, insanların Mekke'den ve Hacc'dan yüz çevirebileceği yahut da Arapların Mekke'ye ve Mekkelilere saldırabileceği endişesinden kaynaklanıyordu\n4\n. Bu duruma, Kasas Suresi'nin şu ayetinde işaret edilmektedir:\n\"Dediler ki: 'Biz seninle beraber doğru yola gelirsek yurdumuzdan atılırız.' Biz onlara kendi katımızdan bir rızık olarak her şeyin ürünlerinin toplanıp getirildiği, güvenli, dokunulmaz bir yeri (Mekke'yi) mekan vermedik mi'?\" (Kasas/28;57).\nAnlaşıldığı kadarıyla, bu ayet, cahili yapının temsilcilerini tatmin etmemişti. Onlar bu daveti, söz konusu büyük merkez (Mekke) ve sayısız menfaatler için bir tehdit olarak görüyorlar, karşı koyuş ve katılıklarını gittikçe artırıyorlardı.\n4- Aşiretler Arası Rekabet ve Hased Duygusu:\nSiyer kitaplarında çokça bilinen bir olay nakledilir: Kureyş, Ka'be'yi onarmak için işbirliği yapar. Buna göre, kapı tarafı Abdü Menaf ve Zühre Oğulları'na düşüyordu. Rüknü Esvedle Rüknü Yemani arasında bulunan yer ise Manzum ve Teym Oğulları tarafından yapılacaktı. Yapım işlemi sürerken sıra 'Haceru'l-Esved' taşının konulmasına gelir. Bu kutsal işi kimin yapması gerektiği konusunda ihtilaf çıkar. Farklı aşiretlerden her biri, bu işi yapma şerefinin kendilerine ait olmasını istemektedir. İhtilafın kötü sonuçlara yol açacağını gören Mahmuziler'e mensup Muğire oğlu Ebu Umeyye, yaşlı ve itibar sahibi bir kişi olduğuna güvenerek şöyle der: \"Şu Safa Kapısından ilk gelecek kişiyi aranızda hakem kabul edin\". Onlar da kabul ederler. Bu kapıdan ilk gelen ise Muhammed olur. Onlar Muhammed'e sorunlarını anlatırlar. Muhammed de onları dinledikten sonra bir süre düşünür ve bir yaygı üzerine taşı koyarak herkesin taşın taşınmasına iştirak ekmesini önerir. Bu öneri kabul gördüğü için de, kabileler arasında çıkabilecek önemli bir sorun böylece çözülmüş olur\n5\n.\nMuhammed Heykel'in yerinde tesbitiyle, bu olay göstermektedir ki, kabileler arasında bir çekişme mevcuttur\n6\n. Safa Kapısından ilk girecek zatın hakemliğini kabul etmek yolundaki anlaşma, Mekke'deki otoritenin bozguna uğradığına, Mekke içinde Kusayy gibi, Haşim gibi, Abd'ül Muttalib gibi selahiyetli ve nüfuzlu kimselerin kalmamış olduğuna delalet ediyor.\nİbn Kesir'in En'am sûresi 33 ile 36. Ayetlerle ilgili kaydettiği şu notlar önemlidir: \"Ebu Cehil demişti ki: \"Biz ve Abd Menafoğulları şeref yarışında birbirimize düştük.\"Onlar yedirdiler, biz yedirdik. Onlar yüklendiler, biz yüklendik. Onlar verdiler, biz verdik. Öyle ki, biz, birbirimizle yarışan süvariler gibiydik. Şimdi onlar: 'Semadan vahiy getiren elçi bizdendir' diyor. Biz buna nasıl ulaşırız. Allah'a yemin olsun ki O'nu tasdik etmeyeceğiz', Ebu Cehil'den nakledilen bu ifadenin altını çizdiği gibi, 'cahili tepki'yi besleyen nedenlerden birisi bu 'hased' duygusudur.\nEn'am Suresi'nin 33. ayeti de inkarın anlamamaktan değil, duygusal nedenlerden kaynaklandığını bize bildiriyor: \"...O zalimler, bile bile Allah'ın ayetlerini İnkar ediyorlar\".\n5. Küfrün Taassubu:\nYukarıda zikrettiğimiz ve Kur'an'da bahsedilip de bizim değinmediğimiz birçok sebepten dolayı 'küfr', Cahili Yapı'nın önde gelenlerinde tam bir taassuba yol açmıştı. Öyle ki, tartışmalarda ve itirazda bulundukları konularda onlara türlü örneklerin getirilip anlatılması, onların bilgisizlikle suçlanmaları, Kur'an'a karşı acizlik içine düşüp bir şey yapamamaları, onların da inanmaya çağrılmaları, aksi halde azaba uğrayacaklarının bildirilerek tehdit edilmeleri kızgınlıklarını artırıyordu. Elçilik ile ilgili itirazları mucize isteklerine karşılık aldıkları cevap ve İslami tebliğin gittikçe artan popülaritesi onları iyice çileden çıkarmaktaydı.\n\"Onlara gökten bir kapı açsak da oraya çıkacak olsalardı; 'Herhalde gözlerimiz döndürüldü, biz büyülenmiş bir topluluğuz' derlerdi\" (Hicr/15;14-15).\n\"Eğer sana kağıt üzerine yazılı bir kitap indirmiş olsaydık da onu elleriyle tutsalardı, yine inkar edenler 'Bu apaçık bir büyüden başka bir şey değildir' derlerdi\". (En'am/6; 7).\n\"Onların çoğuna karşı (Allah'ın azap) sözü mutlaka gerçekleşecektir. Çünkü onlar iman etmezler. Onların boyunlarına çenelerine kadar uzayan demir halkalar geçirdik ki, kafalarını dik tutmak zorunda kalsınlar. Önlerine ve arkalarına setler çektik ve göremesinler diye üzerlerine perdeler geçirdik. Artık onları uyarsan da uyarmasan da bir şey değişmez. Onlar inanmazlar\". (Yasin/36;7-10).\n\"Böyle birine mesajlarımız aktarıldığında, sanki kulaklarında bir sağırlık varmış da onları hiç duymamış gibi, küstahça yüz çevirir. İşte ona acıklı azabı haber ver\". (Lokman Suresi/31;7).\nAyetler açıkça, küfr içerisinde olan kişilerin bu durumlarının, herhangi bir mesnede dayalı olmadığını bizlere bildirmektedir. İster bireysel nedenlere dayalı olsun isterse kültürel nedenlere dayalı olsun, cahili tepkinin en önemli nedeni, 'zan'dır. Rabbimizin bildirdiği gibi zan ise bilgi değildir.\nDipnotlar\n1- Muhammed Heykel, Hz. Muhammed Mustafa, s.139/140.\n2- Muhammed HeykeLa.g.e., s. 147.\n3- Kalem Suresi/68: 5-17.\n4- İzzet Derveze, Kuran a Göre Hz. Muhammed'in Hayatı. c.2, s.164.\n5- İbn İshak, Siyer, s., 156/158,\n6- M. Heykel, a.g.e. s. 126.\n7- Kur'an-ı Kerim: 25/20; 12/109: 46/9; 21/7-8\n8- Kur'an-ı Kerim: 29/50-51",
  "crawled_at": "2025-06-02T10:26:33.995943"
}