{
  "id": "2d4d0e32-123b-45bd-9290-489628627272",
  "title": "Sorun, Düzenin Kendisidir",
  "author": "Kenan Dalgıç",
  "year": "1997",
  "issue": "Sayı: 70 - Ocak 1997",
  "url": "https://www.haksozhaber.net/okul/sorun-duzenin-kendisidir-1560yy.htm",
  "content": "Son Yüksek Askeri Şura Kararları Nedeniyle Ordudan Atılan Kenan Dalgıç\nSizi Deniz Kuvvetlerinden hangi hukuki gerekçelere göre attılar?\nBana gerekçe olarak gösterilen 926 sayılı TSK Personel Kanununun 94/b maddesi ve Astsubay Sicil Yönetmeliğinin 53 ve 54 maddeleri.\nBu maddeler neleri kapsıyor?\n94, maddenin b fıkrası \"disiplinsizlik ve ahlaki durum sebebiyle ayırma\"yı içeriyor. Buna göre 53/e maddesinde \"Tutum ve davranışları ile yasa dışı siyasi, yıkıcı, bölücü, irticai ve ideolojik görüşleri benimsediği, bu gibi faaliyetlerde bulunduğu veya karıştığı anlaşılanlar\" şeklinde elastiki, ne tarafa çekersen oraya gelecek bir tanımlama getirilmiş. 54. madde de bu konudaki usulleri içeriyor.\n\"İrticai ve ideolojik\" görüşleri benimsemeyle ilgili suçlamalar \"disiplinsizlik ve ahlaki durum\"la ilgili madde kapsamında mı değerlendiriliyor?\nÖyle. Onların \"disiplinsizlik ve ahlaksızlık\" olarak gördükleri şey, kendi düzenlerini rahatsız eden düşünüş ve yaşam biçimimizdir.\nPeki size suçunuzun ne olduğuna dair bir tebligat yapıldı mı? Ya da size yöneltilen suçlamayla ilgili olarak savunmanız istendi mi?\nHayır. Her ikisi de gerçekleşmedi. Hakkımda yalan, yanlış bilgilerle dolu bir dosya olduğunu biliyorum. Ama bunların suç unsuru olduğuna ilişkin bir bildirimde bulunmadılar. Yani bu bilgiler kendilerinde saklı. Bana ulaşan kağıtta sadece Ordu'dan atıldığım bildirildi.\nYAŞ kararları ve 125. madde gereği yargıya başvurma şansınız olmadığına göre ne yapmayı düşünüyorsunuz? Mesela Özlük haklarınız korunuyor mu? Tazminat talebiniz söz konusu olacak mı?\nHerhangi bir tazminat talebimiz söz konusu olamıyor. Sadece Emekli Sandığı, OYAK ve Tasarruf ve Teşvik Fonu'ndaki birikmiş paralarımızı alabildiğimizi öğrendim. Bir de zannedersem çalıştığım senelere binaen ikramiye söz konusu oluyormuş. Ancak bizden de yurtiçi ve yurtdışında bizim için yapılan masraflara karşılık olarak tazminat alınıyor. Kıdeminiz düşükse hem işten atılıyorsunuz, hem de borçlu konuma düşüyorsunuz.\nAyrıca ben ferdi olarak Avrupa İnsan Haklan Komisyonuna başvuruda bulunmayı düşünüyorum. Ancak bu, sadece tazminat talebimle ilgili olacak. Tabii basın yoluyla da içinde bulunduğumuz mağduriyetler hususunda kamuoyunu bilgilendirip, bilinçlendirmeyi de düşünüyorum.\nO zaman sizin durumunuzla da bağlantılı olarak müslüman kamuoyunun merak ettiği bu konuyu biraz açalım. Bir takım sağcı muhafazakar çevrelerin Ordu'yu peygamber ocağı olarak benimsedikleri bilinse de Ordu'nun kimliği hepimizce malum. Ama şunu merak ediyoruz; acaba mesele sadece 'namaz ve tesettür'le mi sınırlı? Rahatsızlık bu iki olgudan mı kaynaklanıyor?\nElbette ki hayır. Bana göre Ordu kimliği gereği tutarlı davranıyor. Tutarsızlık bizde.\nNe gibi?\nOrdu'dan atılma hadiseleri apansız alınan kararlarla değil, bir dizi sürecin sonucu olarak gerçekleşiyor. Mesela geçmiş dönemlerde Ordu'dan atılan arkadaşlar atılmadan aylar önce bir takım sorgulamalara tabi tutuldular. Ankara'da gerçekleşen bu sorgulamalardan birinde benim ismim de geçmiş. Arkadaşa beni de tanıyıp tanımadığını sormuşlar. Ani olarak çevremizde soruşturmalar yapmışlar. Komşularımıza istihbarattan geldiklerini söyleyerek çeşitli sorular sormuşlar. Hatta kendilerine benim Bolu'da çeşitli çevrelerle ilişkide olduğuma dair bir dosya dahi göstermişler. Yani yalan isnadlar da söz konusu; Çünkü ben hayatımda Bolu'ya hiç gitmedim. Bolu'yla olan tek ilişkim yolculuklar esnasında otobüsle yanından geçmek olmuştur. Tabii bunlar bize gönderilen kağıtlarda bildirilmiyor. Bu yalan bilgiler istihbaratta saklı tutuluyor.\nTabii bu anlattıklarınız yakın dönemle alakalı olanlar. Bunun öncesi yok mu?\nElbette var. Ben Askeri Okul'a henüz küçük yaştayken 1980 senesinde girdim. İslami dönüşümüm ise 1987 senesinde oldu. Oldukça başarılı bir çizgiye sahip olmama rağmen, 1987 senesinden itibaren sicilim düşmeye başladı. Hatla düşürülebilecek en son sınıra dayandı. Aslında atma işlemi sicile dayanarak olmuyor; ancak yine de haklılık zemininin oluşturulmasına mesned teşkil ediyor. Sicilin çeşitli uyduruk gerekçelerle düşürülmesi hemen her atılan için geçerli. Ne kadar başarılı olursanız olun, ne kadar madalyanız olursa olsun, sicili düşürme süreci sizi bir gölge gibi takip ediyor. Ancak sizin sorunuzla alakalı olarak ben kısaca şunu söylemek istiyorum; Her ne kadar atılma emirleri üst kademelerden gelse de ve emri uygulayan Birlik komutanları bu konuda vicdan azabı çekseler de, mesele birkaç Kemalistle sınırlı bir mesele değildir. Sorun tüm olarak sistemin sorunudur. Yoksa sistemin içerisindeki birkaç kişinin sorunu değildir. İşte, tutarsızlığın bizde olduğunu vurgulamam bundandır. Bir takım muhafazakar cemaatlara mensup olup da Ordu'dan atılanlar, orayı hala 'Peygamber Ocağı' olarak görmeye devam ediyorlar. Yani kurumun içinde kimler yer alırsa alsın, kurum gücünü nereden alırsa alsın, kurumun bizzat kendisini kutsuyorlar. Bu anlayış da meselenin gerçek boyutlarının görülmesine engel teşkil ediyor.\nTabii ordu içinde sadece İslami kimliği temayüz etmiş kişiler mağdur duruma düşmemektedir. İslami kimliğe saygılı veya yakınları tesettürlü olan ve namaz kılan personel de değişik takibat ve mağduriyetlerle yüzyüze gelebilmekledir.\nPeki bu kişilerin ordudan atılmaları, zihinsel de olsa, düzenle bir hesaplaşmaya girmelerine sebebiyet vermiyor mu? Mesela aileler... Oğullarının durumundan yola çıkarak düşüncelerinde bir değişiklik olmuyor mu?\nHaksızlığa uğratıldıklarını elbette düşünüyorlar. Ama bu beraberinde ciddi bir düzen sorgulamasını getirmiyor. Çünkü düşündükleri şey şu; \"Orası kutsal bir kurum. Peygamber ocağı, ama şu anda kemalistlerin elinde. Bu hainlerin saf dışı bırakılmaları gerekir\".\nYani kemalistlerle uğraşayım derken, aslında düzene daha fazla hizmet ettiklerini görmüyorlar.\nElbette. Aslında en başta şu süreçte bu kurumun içinde yer alıp almama meselesi müslümanlar arasında ciddi bir tartışma konusu edilmelidir.\nPeki bu gelişmelerin getirdiği mağduriyetleri ve vehamet içeren tabloları bir kenara koyacak olursak, bu süreçten hayırlara vesile olucu sonuçlar da çıkabilir mi?\nBence asıl önemli olan nokta burası. Ordu'dan atılmamla ilgili gönderilen kağıt elime ulaştığında aklıma yurtlarından çıkarılan mü'minlerle alakalı ayetler geldi. Biz, kimliğimiz gereği kendi yurdumuzda mağdur duruma düşüyorduk. Kendi yurdumuzda sürgünlere uğruyorduk. Bunun bir sünnetullah olduğunu düşündüm. Bilindiği gibi sünnetullah'a göre bundan sonra iki durum gerçekleşir. Ya kalanlar süreç içerisinde İslami bir dönüşüme uğrarlar ya da inkarlarını/düşmanlıklarını sürdürürlerse helak olurlar. Çünkü Allah peygamberine \"seni o yurttan çıkartanlar orada çok az kalacaklardır\" şeklinde bir müjdeyi bildirmektedir. Tabii bu süreçte mü'minler gayretleriyle sınanacaklar, temiz olanlarla pis olanlar birbirinden ayrılacaktır.\nBundan sonra hayatınızı nasıl sürdürmeyi düşünüyorsunuz?\nHangi kurumun içinde yer alırsanız alın, nerede çalışırsanız çalışın önemli olan İslami kimliğinizi korumanız ve bu kimliğin gereğince davranmaya çalışmanızdır. Rızkımızı verecek olan ise Allah'tır. Sağ olsunlar kardeşlerimiz de bizi bu konuda yalnız bırakmadılar. Yani sınav devam ediyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}