{
  "id": "c63c6c94-c8d8-4f56-9941-e368009850b4",
  "title": "Kuzey Irak'ta Değişen Durum Ne?",
  "author": "Hüseyin Ceyhan",
  "year": "1997",
  "issue": "Sayı: 70 - Ocak 1997",
  "url": "https://www.haksozhaber.net/okul/kuzey-irakta-degisen-durum-ne-1569yy.htm",
  "content": "Son yıllarda bölge ülkelerinin tedirginliğini artıran ve diğer yandan ise uluslararası siyasi hedeflerin aracı konumuna gelen Kürt sorunu, ulusalcı örgütlerin ve uluslararası çıkar çevrelerinin kıskacında ezilmektedir. Belli bir etkileşim altında bugüne kadar gelen durum hem Kürt halkı için, hem de bölge ülkeleri için bir açmazdır.\nUlusal sınırların parçaladığı Ortadoğu İslam dünyasında Kürtler üzerine yapılacak bir değerlendirmede zamanla derinleşen bu suni sınırların ayırıcı vasıfları da dikkate alınmalıdır. Bu açıdan, Türkiye için Kürt sorunu ile Irak, İran ya da Suriye açısından Kürt sorunu farklılaşmaktadır. Bu çalışmada sorunla birlikte Çekiç Güç'ün varlık nedeni olan ve bölgesel bir pazarlık unsuru haline gelen Kuzey Irak meselesi değerlendirilecektir.\n1960'lardan Bugüne\nIrak'ta General Abdulkerim Kasım, 1958 yılında yaptığı darbe ile iktidarı Haşimi monarşisinin elinden aldı. Bazı Kürt örgütlerinin birleşmesiyle 1946 yılında Molla Mustafa Barzani'nin başkanlığında kurulan Irak Kürdistan Demokrat Partisi IKDPI yasal olarak Irak'ta çalışmalarına başladı. KDP, otonomi isteğinin de içinde yer aldığı taleplerini General Kasım'a bildirince sert bir tepkiyle karşılaştı. Bunun üzerine silahlı mücadeleye başladı ve 1975 yılındaki yenilgisine kadar pek çok askeri başarı kazandı ve diğer ülkelerde yaşayan Kürtleri de etkiledi.\nIraklı yöneticilerin Kürt hareketine karşı yürüttükleri politikanın esası, isyan eden ya da bir liderlik etrafında örgütlenen bir Kürt aşiretine karşı bir başka Kürt aşiretini destekleyerek bu tür isyan ve başkaldırıları kırmak oldu.\n1961'lerden bu yana Irak'ta Kürt sorunu Önemli bir sosyo-politik hadisedir. Askeri harcamaların birçoğu Kürtlere yönelik savunma ve operasyon giderlerine aittir. Buna iyi bir örnek olarak 1961 Eylül'ünde Abdulkerim Kasım'ın Kürtlere yönelik düzenlediği operasyonlarda görülebilir. Mustafa Barzani liderliğinde 15 bin kişilik bir askeri güçle ülkenin birçok yanında başkaldıran Kürt hareketinin bastırılması pek de kolay olmamıştır. Şubat 1963'e gelindiğinde ise Irak Ordusu'nun 2/3'ü bu Kürt isyanına karşı seferber edilmiştir\n1\n.\n1964-1966 yıllarında herhangi bir askeri ve diplomatik girişim Kürt probleminin çözümünde başarı sağlamamıştır. 1964 yılında Irak devlet başkanı Abdüsselam Arif, Kürtleri bölmek için yeni bir strateji uyguladı. Kapatılan Kürdistan Demokrat Partisi kurucularını ayrılığa düşürmek amacıyla Barzani ile ateşkes imzaladı. Fakat ateşkes imzalayan Barzani bu gruplar içinde en fazla güce sahip olan kesimdi ve İran'dan silah ithal ederek Kürdistan'da kendi devletini kurabilme iznini aldı. Fakat 1965-1966 yıllarında savaş yeniden patlak verdi ve Haziran 1966'da Barzani, Irak hükümeti ile yeniden anlaşma masasına oturdu.\nYeni düzenleme sadece vaatlerden ibaretti. Buna göre, Kürt bölgelerinde otonomi değil, adem-i merkeziyetçi bir yönetim benimsenecek, Kürtçe serbestçe konuşulabilecek, müteakip parlamentoda Kürtlere temsiliyet verilecek ve Kürtlerin yaşadığı bölgeye ekonomik yardım yapılacaktı. Fakat anlaşma uygulanmadı ve savaş devam etti.\n1970 yılında hükümet ile Kürtler arasında yeni bir anlaşma daha yapıldı. Bu, 1966'daki anlaşmaya göre Kürtlere daha fazla haklar sağlamaktaydı. Ekonomik yardım ve parlamentoda temsiliyet hakkı burada da geçmekteydi. Fakat bu sefer otonomi kabul edilmekteydi ve Kürtçe, Arapça'nın yanında resmi dil olarak kabul edilirken, Kürtlerden bir başkan yardımcısı seçilecekti. Bu arada Kürt silahlı güçlerinin Irak Ordusu'na katılması ise bir başka önemli madde idi.\n1975 Cezayir Anlaşması\n1974 yılında anlaşma bozuldu ve durum eski halini aldı. Kürtler Kerkük'ü ve Kürtlerin otonom olarak yaşadıkları bölgelerde bulunan petrol yataklarını ve Peşmerge olarak bildiğimiz kendi silahlı güçlerinin kontrolünü istiyorlardı. 1975 yılında İran'la Irak arasında gerçekleştirilen Cezayir Anlaşması ile Kürt direnişi kırıldı ve Barzani vefat ettiği 1979 yılına kadar iltica etliği ABD'de kaldı. Harekelin yeni liderliğini ise oğullan Mesud ve İdris Barzani sürdürmeye başladı.\nZor duruma düşen Iraklı Kürt örgütleri yurt dışına kaçmak ya da teslim olmak seçenekleri ile yüzyüze geldiler. Bu yenilgi ayrıca KDP içinde uzun zamandır devam eden tartışmaların ayrılıkla sonuçlanmasına neden oldu. Celal Talabani ile arkadaşları partiden ayrılarak Kürdistan Yurtseverler Birliği(KYB)'yi kurdular. Aslında hem Talabani'nin hem de Barzani'nin liderliğinde bulunan örgütler aşiret temelli ve uzlaşmacı yapılardır.\nIrak Hükümeti 1970 yılında yapılan anlaşmayı Kerkük hariç, Süleymaniye ve Musul'un batı kesimi olmak üzere bazı dar bölgelerde uygulamakta idi. Böylece Kürdistan Bölgesi bir takım reformlara sahne olmaya başladı. Birçok okullar açıldı. Toprak reformu gerçekleştirildi, ekonomik yatırımlar yapıldı. Fakat daha dikkat çekici olan bir başka husus, çeşitli Arap aile ve kabileler Kürtlerin yaşadığı bölgelere yerleştirildi ve bunlara tarım araçları verildi. Bu dönemde aynı zamanda bölgenin Araplaştırması politikası da güdülmüştü. 1978'de Türkiye ve İran sınır köylerinde yaşayan ve KDP ve KYB gibi Kürt örgütlere destek sağlayayan yaklaşık 6000 Kürt köyü boşaltıldı, halkı tehcir edildi ve evler yakıldı.\nUzun savaş dönemlerinde izole edilmiş (yalıtılmış) Kürt aşiretlerin yaşadığı birçok bölge dışa açıldı ve şehir ve kasabalara yoğun bir göç yaşanmaya başladı. Fakat bazı izole edilmiş bölgelerde direniş devam etti.\nİran-lrak Savaşının Etkileri\n1980 yılında İran-lrak Savaşı'nın patlak vermesiyle Kürt Örgütler İran'dan destek alarak yeniden güçlendiler. Ve bu 8 yıllık savaş boyunca Kürtler ile Irak Hükümeti arasındaki ilişki de gelgitli bir şekilde çeşitli anlaşma ve ihlallerle birlikte savaşlara sahne oldu.\nİran-Irak Savaşı sonrasında Irak ordusu Kürt isyancılara karşı kuzey istikametinde bir operasyon düzenler ve KDP'ye ağır bir darbe indirir. Bu operasyon sonunda ise birçok Kürt yerleşimci (daha sonra Türkiye İçin bir problem teşkil edecektir) Türkiye sınırına doğru göç eder.\nİran-Irak Savaşı'nın son günlerine doğru Saddam'ın Kürtlere yönelik saldırısı şiddetlenmiştir. Halepçe katliamında olduğu üzere kimyasal silahlar bu saldırılarda kullanılmış, binlerce masum sivil Kürt öldürülürken, onbinlercesi ise sınırı aşarak İran ve Türkiye'ye sığınmıştır.\nKörfez Savaşı Sonrasındaki Gelişmeler\nIrak'ın Kuveyt'e saldırısı sonrasında ortaya çıkan Körfez Savaşı'nda, BM'nin Irak'a koyduğu yaptırımlar ile Irak'ta yaşayan Kürtlerin durumu yeni bir hal almıştır. Özellikle 36 derece kuzey paralelin yukarısına (Kuzeyine) Irak askeri güçlerinin müdahalesinin sınırlandırılması, bu bölgede yaşayan Kürt grupları yeniden güçlendirdi ve ABD'nin son yıllarda bu bölgeye müdahalesi ile sorun dünya gündemini daha fazla ilgilendirmeye başladı. Ama aynı zamanda Kürtlerin üzerinde uluslararası pazarlıklar da görülmeye başlanmış oldu.\nSon yıllarda PKK'nın güçlenerek TC'yi tehdit etmeye başlaması ve diğer yandan Kuzey Irak'ta bir yönetim boşluğu ortaya çıkması, bölge ülkelerini ciddi kaygılara sevk etmiştir. Türkiye-Irak-İran sınırlarının kesiştiği alanda kurulacak bir Kürdistan Devleti ya da her ülke içinde zamanla oluşturulacak otonom yönetimler bölge ülkelerini sıkıntıya sokacak, mevcut krizlere yenileri eklenecektir. Bu münasebetle, ülkeler en azından kendi sınırları içinde yaşayan Kürtleri bir takım taktiklerle manipüle etmeye çalışmaktadırlar. TC Kuzey Irak'ta son yıllarda ortaya çıkmış olan yönetim boşluğundan ve yine kendi sınırları içerisinde artan PKK saldırılarından dolayı güç duruma düşmüş, bunun üzerine Güneydoğu'da PKK'ya karşı amansız bir savaş başlatırken, yer yer Kuzey Irak'a da müdahalelerde bulunarak bölgede kendi şahsına yönelik ortaya çıkması muhtemel bir Kürt tehdidine karşı tavır almaya çalışmaktadır. Öyle ki İsrail'in Lübnan'da uyguladığı bir Güvenlik Kuşağı stratejisini Güneydoğu'da oluşturma hesabına girmiştir. Bu durumda belki de Kuzey Irak'ta çökmekte olan Irak yönetimi karşısında petrol alanlarının Kürtlerin eline geçmesini önlemek için bir bölüm Irak toprağına girmeyi ve muhtemel bir Kürt ayrıkçılığının önünü almayı hesaplamış olduğu da düşünülebilir.\nIrak ise geleneksel taktiklerle savaşan iki Kürt taraftan birini tutarak, bölgede kendisi aleyhinde gelişmekte olan hadiseleri yönlendirmeye çalışmaktadır. Fakat son aylarda sınırı aşarak Türkiye'ye sığınan Kürtlerle birlikte çok sayıda Amerikalı ajanın bölgedeki varlığı ve Çekiç Güç'ün yine bölge üzerinde dokunulmazlığı, ABD'nin de Kürt Hareketi'ni açıkça manipüle etmeye çalıştığını göstermektedir.\nİlk Kürt Parlamentosu\nOrtadoğu'da Kürtlerin yaşadığı bölgelerde siyasi gelişmeler Körfez Savaşı sonrasında yeni bir nitelik kazanmıştır. Savaş sonrasında Kuzey Irak'ta Kürtlerin yaşadığı 36. paralelin kuzeyinde kalan bölgelerde, milletlerarası alanda henüz tanınmayan 'de facto' bir Kürt idaresi kuruldu. 19 Mayıs 1992'de yapılan seçimler ile 105 üyeli bir yerel parlamento oluştu.\nKuzey Irak'ta Körfez Savaşı sonrasında oluşan ve batılı güçlerin özellikle de ABD'nin himayesi ile varlık kazanan Kürt yönetimi Zaho, Erbil, Süleymaniye, Dahok gibi şehirlerde yaklaşık Türkiye'nin onda biri gibi bir alan üzerinde kurulmuş oldu.\nEkim 1992'de Saddam muhalifi tüm grupların katıldığı toplantıda Federe bir Irak hususunda görüş birliğine varıldı ve bir 'gölge hükümet' oluşturuldu. Üç kişilik Federal Başkanlık Konseyi'nde, Mesut Barzani Kürtlerin temsilcisi olarak belirlendi. Yapılan toplantıda ortaya çıkan tablo, gelinen noktada bir değişiklik olmadığını da ortaya koymaktaydı. Bu döneme kadar, ekseriyetle bağımsız bir Kürdistan söyleminde bulunulmuştu. Kürdistan Millet Meclisi tarafından oy birliği ile kabul edilen kararda Irak Kürdistanı'nın 'demokratik, parlamenter yapılı Irak bölgesinde federasyon fikrine bağlı kalması' öngörülüyordu\n2\n. 'Bağımsız Kürdistan' davasından 'Irak'la Federasyon' talebine dönüşen eğilim bu gruplar arasında daha reel şartlar dahilinde kısa vadede bir çözüm arayışı için uzlaşmayı kabullenen bir değişikliği ortaya koyuyordu. Batı başkentlerinin sempatik simaları haline gelen Talabani ve Barzani'nin Kürt meselesini uluslararası bir platforma taşımaları, bölge ülkelerinin yanı başlarında kurulacak bir Kürt Federasyonu'na yönelik tedirginliklerini artırmış ve Körfez Savaşı sonrasında Kuzey Irak'ta iyice belirginleşen yönetim boşluğu yüzünden kendi sınırlarına yönelik gerçekleşecek tehditleri önlemenin kaygısına düşürmüştür.\nSon yıllarda TC'nin, Kuzey Irak sınırında oluşturmayı amaçladığı fakat uluslararası platformda çok sert karşı çıkışlara maruz kaldığı 'güvenlik kuşağı' girişimi bunun bir neticesidir,\nMüzmin Kürt Anlaşmazlığı\nKürt grupların 1992'de oluşturduğu yönetimin üzerinden daha iki sene geçmeden müzmin anlaşmazlık, iç çekişme ve çatışmalarla yeniden patlak verdi. Ekim 1993'te KYB ile KDP arasında çıkan çatışmalar aralıklarla devam etti. KYB, KDP, Kürdistan'da hükümet içinde hükümet kurmaya çalışmakla, Kürt hareketi karşısında ıran adına casusluk yapmakla ve KYB'ye savaş açmakla suçluyordu\n3\n.\n1994'e gelindiğinde öfke kıvılcımları ateş saçmaya başlamış, taraflardan birinin diğerini işbirlikçilikle suçlamasıyla artan gerginlik son yılın en şiddetli çarpışmalarına sahne olmuştur. Bu çatışmalarda yaklaşık 3.000 kişi hayatını kaybetti ve Türkiye'nin arabuluculuğunda taraflar yeniden masaya olurdular. Yeni varılan mutabakata göre Erbil kenti askerden arındırılacak, gelirler tarafsız bir komisyon tarafından toplanacak, Irak'ın toprak bütünlüğüne ve Türkiye'nin güvenlik endişelerine saygı gösterilecekti.\nNe var ki sonuçta ortaya çıkan şey, iki grup arasında net bir paylaşımdan yoksun çift başlı bir yönetimdi ki, sürtüşme ve kan dökmelerin arkasının alınmasına imkan sağlayamadı.\nPKK'ya Karşı KDP\nHer ne kadar PKK ve Kuzey Irak'ta bulunan Kürt örgütleri doğal müttefik gibi gözükse de aralarında ideolojik ve stratejik açıdan derin görüş ayrılıkları vardır. Çeşitli dönemlerde kurulan ittifaklar genellikle PKK'nın diğer gruplara karşı şiddet uygulaması ile sona eriyordu. KDP ve KYB doksanlı yıllarla beraber Türk hükümetleri İle dirsek temasına geçince PKK'ya karşı tavır almışlar ve karşılıklı tehditler savurmaya başlamışlardı.\n1992 Şubat ayında Irak Kürt Cephesi PKK'yı 'Türkiye'ye karşı eylemlerini sürdürmesi halinde bölgeden çıkarılacağı' konusunda uyardı. Talabani, PKK'nın Türkiye'ye karşı eylemlerini uygun bulmadığını ifade ederken, Barzani, PKK'yı Kürt davasına zarar vermekle suçlamaktadır.PKK ise bu örgütlerin TC ile işbirliğine girmelerini ölüm fermanı olarak duyuruyordu. İlk ciddi çatışma 1992 yazında başladı. PKK, Kuzey Irak ile Türkiye arasında sınır ticaretini engellemeye başladı. Bu ise temel ihtiyaçlarını Türkiye üzerinden tedarik eden Kürt grupları zor durumda bıraktı. Irak Kürdistan Başkanlar Konseyi bir açıklama yaparak PKK'yı Saddam re|imi ile işbirliği yapmakla suçladı\n4\n. 4 Ekim 1992 tarihinde ise TC'nin de kuzeyden sağladığı askeri destek ile Kürt gruplar PKK'ya karşı saldırı gerçekleştirdiler.\nAnlaşmazlık Nedenleri\nBölgesel çatışmada aslında belirsizliğini koruyan unsur, Kürtlerin kendi siyasal yapılanmaları ile ilgili olarak hakikatte neyi istedikleridir. Bağımsız bir Kürt devleti kurmanın mümkün olmadığına inanan bazı gruplar, Kürtlerin kültürel kimliklerinin korunması ve çeşitli baskılardan kurtarılmaları düzeyinde bir stratejik bir amaçla dört sınır ülkeden birinin desteğini sağlayarak daha gerçekçi bir çözümün mümkün olduğuna inanmaktadır. Bazı zamanlar Kürt gruplarınca öne sürülen üniter, 'Bağımsız Bir Kürt Devleti' talebi, kimi zaman otonomi ya da federasyonla kendini sınırlamakta, bu münasebetle hem Irak, hem de TC ile pazarlıklar yapılmaktadır. Fakat bu Kürt örgütlerin çözüm arayışları ekseriyetle mücadele içinde bulunduğu merkezi otoriteye karşı sınırdaş bir devletin desteğini kullanmak şeklinde olmuştur. Ama burada kimin kimi kullandığı gibi bir belirsizlik de söz konusudur.\nKürt grupların büyüklerinden Mesut Barzani'nin halen liderliğini sürdürdüğü KDP, kuvvetlerini ekseriyetle kuzey ve batı bölgelerinde bulundurmaktadır. Çoğunlukla İran-lrak Savaşı boyunca İran'dan aldığı yardımlarla güç sağlamıştır. Celal Talabani kuvvetleri ise Süleymaniye şehri ve çevresinde konuşlanmıştır ve Kerkük'ün içinde bulunduğu bir otonom için uzlaşma çağrısı yapmaktadır. Kuzey Irak'ta Kürt partileri arasındaki ihtilafın sebepleri olarak arazi konusu önemli bir yer tutar. Zap Suyu'nun ikiye ayırdığı Soran ve Bahdinan bölgelerinde yaşayan Kürtler aynı zamanda kullandıkları lehçe ve ideolojik yaklaşım itibariyle de birbirlerinden farklılaşır.\nDiğer yandan karşıt örgütlerde kümelenen çeşitli aşiretler arasında ortaya çıkan arazi ihtilafları ve çekişmeler dolaylı olarak örgütler arası çekişmelere de yansır. Kuzey Irak'ta Kürt grupları arasında anlaşmazlık, 36. paralelin kuzeyinin güvenli bölge ilan edilmesi ile yeniden başladı. Bölgede ortaya çıkan yönetim boşluğunun kimin tarafından doldurulacağı ihtilafı 35 yılın uzantısı bir güvensizlik ve çekişmelerle yeniden temerküz etti:\nTürkiye'nin talebiyle oluşturulan Çekiç Güç, Kuzey Irak'ta Saddam yönetiminin Kürtlere yönelik saldırılarını engellemeye çalışmış ve 36. paralel hattında oluşturulan yapay sınırı denetleyerek Kürtlerin güçlenmesine önayak olmuştur.\n1992 yılında serbest bölgede yapılan seçimler neticesinde 50'şer milletvekili ile her iki parti teşekkül eden parlamento, Fuat Masum liderliğinde ilk Kürt Hükümeti'ni kurmuş oldu.\nBu dönemde Turgut Özal liderliğindeki Türkiye ile yakın temasa geçen Kürt parlamentosu, 4 Eylül 1992'de Kerkük'ü de içine alan bir Kürt Federe Devleti kurulması kararını aldı.\nIrak'ı bölme eşiğine götüren böyle bir kararın tek yanlı olarak alındığını söyleyen Türkiye ile birlikte, Suriye ve İran da karara karşı çıkmış ve yeni kararı tanımadıklarını bildirmişlerdir. Fakat Kürt grupların müzmin muhalefeti, alternatif bir hükümet oluşturma çabalarına rağmen bir netice vermedi ve iç çekişme ve çatışmalar yeniden alevlendi.\nKDP ve KYB Arasında İşbirliği Girişimleri\nKuzey Irak'ın doğu kesimine yerleşmiş ve Süleymaniye ve Erbil gibi nispeten büyük şehirlerde örgütlenmiş bulunan Talabani ile bölgenin batı kesiminde örgütlenmiş ve güçlü aşiretlere dayanmış olan Barzani arasında 1994'ten itibaren yeniden şiddetlenen çarpışmaların sebebi toprak anlaşmazlığı gibi gözükse de aslında Kuzey Irak üzerinde hakimiyet kurma mücadelesidir.\nHabur sınır kapısından Irak bölgesine giriş yapan araçların harçlarını alan Barzani (KDP), bu geliri Talabani (KYB) ile paylaşmaya yanaşmamaktadır. Bu durum çokça gündeme getirilen önemli anlaşmazlık maddelerinden birisidir.\n1995 yılının sonlarına doğru Türkiye ile ABD gözetiminde Dublin'de Kuzey Irak'ın yeniden yapılandırılmasına yönelik alınan kararlardan rahatsız olan PKK ile KYB arasında bir yakınlaşmanın olduğu gözlendi.\nHalen Türkiye bölgede PKK'ya karşı KDP'yi desteklemektedir. Fakat bu, ancak Irak'ın toprak bütünlüğünün korunmasına dayalı bir destektir. Türkiye'nin Kerkük-Yumurtalık boru hattının güvenliği için Barzani ile masaya oturması gerekiyor, bu nedenle Türkiye petrol boru hattının güvenliğinden yola çıkarak Bağdat yönetimi ile Barzani arasında bölgede yeni bir çözüm arayışına gitmektedir. Fakat gelinen noktada Türkiye bölge üzerinde belirleyici olma vasfına ulaşamamış ve PKK'yı da kapsayan Kürt sorunu birçok devletin ilgi alanına girmiştir.\nSonuç\nHer ne kadar ABD ve Batılı müttefikler Kürt örgütlerini destekleseler de bölgede kurulacak bir Kürt Devleti'nin bölgeden çıkarı olan batılı devletler için ne gibi bir durum oluşturacağı belirgin değildir. Bir Kürt Devleti için yapılan çeşitli spekülasyonlarda ortaya çıkan tablo, çeşitli denklemlerle birlikte bölgede yeni kargaşa halinin daha da uzun bir döneme yayılacağıdır. Mevcut istikrarsızlık durumunun korunması ile ABD Kürtleri zaman zaman kullanarak, zaman zaman da terk ederek, bölge ülkelerini kendi istediği pozisyona gelmeye zorlamaktadır\n5\n.\nKörfez Savaşı sonrasında Irak'a uygulanan ambargonun Kürtler açısından ortaya çıkan üç önemli neticesi vardır. Öncelikli olarak Irak merkezi yönetimi, Kürtlerin yaşadığı Kuzey Irak bölgesinde otoritesini kaybetti. BM tarafından seması kolonileştirilen Irak, 36. paralelin kuzeyine askeri uçaklarını gönderemeyince, kara harekatının risklerine katlanmayı da göze alamadı. Diğer yandan bu dönemden sonra bölgede özerk bir Kürt Devleti çalışmaları yoğunlaştı ve bu doğrultuda Fransa ve ABD gibi büyük devletlerin desteği sağlandı. Üçüncü olarak ise Kürt örgütler uluslararası platformlarda kendilerini bir ölçüde kabul ettirirken aynı zamanda faaliyet alanlarını Irak sınırlarının da dışında genişlettiler.\nBölgede istikrarsızlık unsuru sadece Kürtler değildir. Su sorunu, ülkelerin yönetim biçimleri, siyasal rejim farklılıkları, sınır anlaşmazlıkları, mezhebi farklılıklar, vs. birbirini besleyen ve ülkelerin birbirlerine karşı kullandıkları çeşitli unsurlardır.\nBirbirleriyle husumet içinde yaşayan bölge devletlerinin sahip oldukları sorunlar yeni değildir ve asırlık arka plana sahiptir. Ulusallaşma sürecinin doğurduğu parçalanmışlık, bölge üzerinde hesap yapan batılı devletlerin inisiyatifini güçlendirmiştir. Bölge devletlerinin askeri çözümlerin dışında bir politikaları yoktur. TC, Kuzey Irak politikasında, Amerikan çıkarlarına karşı duyarlılığını korumakta ve bu konuda ortak hareket etmeye çalışmaktadır. Bu münasebetle Türkiye hükümetinin Çekiç Güç'ün görev süresine müdahalesi ABD'nin icazeti ile mümkün olmaktadır.\nKuzey Irak'ta Saddam'ın da askeri desteği ile Barzani güçlerinin büyük ölçüde bölgeyi kontrolüne geçirmesi, son birkaç yıldır TC'nin sınır güvenliğini sağlamak için gerçekleştirdiği sınır ötesi operasyonlarla PKK'yı daha dar bir alana sıkıştırması, Talabani güçlerinin devreden çıkarılması, Kerkük-Yumurtalık petrol boru hattının açılması, Güneydoğu'da sınır ticaretine yeniden işlerlik kazandırılmaya çalışılması ve Çekiç Güç'ün misyonunu tamamlayarak yerini bir başka güce devretmesi, bölgede aynı aktörlerle yeni bir sürece girildiğini göstermektedir.\nDipnotlar:\n1- Malcom E. Yapp, The Making of the Modern Near Easl, Longman Pub. N. York, c. 1, s. 233\n2- Voice of the Poeple of Kurdistan, 5 Ekim 1992, FBIS.\n3- Hasan Özmen; 'Kuzey Irak'ta Kürt Partileri Arasında ihtilafların Nedenleri', Stratejik Araştırmalar Dergisi 3/1. s.56,1996.\n4- İrfan Kaya İlger; 'Düşman Kardeşler IKDP-KYB' Stratejik Araştırmalar Dergisi, s.215, c.3/1, 1996.\n5- Baskın Oran; 'Kalkık Horoz: Çekiç Güç ve Devleti', Stratejik Araştırmalar Dergisi, c.3/1, s.170",
  "crawled_at": "2025-06-02T10:26:33.995943"
}