{
  "id": "81f94246-1112-4a61-b66a-d7c7c29f8c7f",
  "title": "Linç Mantığıyla Karar Verilmiştir",
  "author": "Muharrem Balcı",
  "year": "1997",
  "issue": "Sayı: 81 - Aralık 1997",
  "url": "https://www.haksozhaber.net/okul/linc-mantigiyla-karar-verilmistir-1863yy.htm",
  "content": "Sivas Davası'nda verilen 33 idam kararının hukuki olmadığı noktasında kamuoyunda kesin bir kanaat hâkim. Mahkeme daha önce, TCK'nın 450/6. ma\nd\ndesi gereği yine idam kararı vererek, bunu 15 yıl ağır hapis cezasına kadar indirmişti. Yargıtay'ın bu olayı \"örgütlü\" olarak değerlendirmesinden sonra yerel mahkemenin verdiği kararda Yargıtay'ın bozma ilâmına uyma niteliği taşımaktadır. Gerek Yargıtay'ın bozma kararı ve gerekse mahkemenin vermiş olduğu bu idam kararlarını nasıl değerlendiriyorsunuz?\nSizce böyle bir karar verilmesinde hangi faktörler etken olmuştur?\nSivas'ta meydana gelen olay, Aziz Nesin ve avanesinin tahriki sonucu oluşan kitlesel bir tepki sonrasında istenmeyen neticelerle sonuçlanmıştır. Neticenin kimin eli mahsulü olduğu da belli değildir ve dosyada da hiçbir sanığa münferiden yüklenilememiştir.\nBir evvelki Heyetin verdiği karar TCK. 450/6 maddesine göre idi ve yine İdam cezası verilmişti. Ancak, meydana gelen neticenin kimin eli mahsulü olduğu tesbit edilemediğinden cezalar 20 yıla indirilmiş. Aziz Nesin'in tahriki de dikkate alınarak 15 yıl ceza verilmişti. Yargıtay'ın, gerek ideolojik bakışı, gerekse basının toplumda oluşturduğu linç psikolojisine uygun olarak kararı bozması ve 46 sanık için idam talep etmesinin akabinde yargılamaya devam edilmiş, fakat sanıkların suç vasfındaki değişme nedeniyle, alınan savunmalarında ileri sürdükleri tahkikatın genişletilmesi talepleri ve dosyaya sundukları yeni deliller dinlenmemiş ve reddedilmiştir. Neticede de malum karar verilmiştir.\nKarara dayanak olan yargılamanın tüm safhaları ve karar sürecine bakıldığında burada \"kısas\"ı da aşan bir \"linç mantığı\" yattığı görülmektedir. Bir evvelki Heyetin değerlendirme dışı bıraktığı delillerle oluşturulan karar elbetteki eleştiri konusu olacaktır. Olaylarda birkaç kişinin attığı ifade edilen sloganları tüm sanıklara izafe etmek gibi bir hukuk dışılık, maddi delillerin yanlış değerlendirildiği anlamına gelir. Üstelik idam cezası gibi en ağır ve kamu vicdanında derin yaralar açabilecek bir cezanın maddi deliller baz alınarak verilmesi gerekirdi,\nTCK'nın 146. maddesinden ceza verilebilmesi, maddi deliller yerine, sanıkların varsayılan niyetleri esas alınmakla mümkün olmuştur. Hukuk tarihinde de, \"İfade etmemelerine rağmen, sırf varsayılan niyetlerinden dolayı cezalandırılan\" ender insanlardan birileri de Sivas Sanıkları olacaktır.\nKararı yadırgadığımı söyleyemem. Türkiye'de yaşanan hukuk dışı gelişmeleri gözleyen ve sorgulayan insanlar bu kararı yadırgamadılar. Tıpkı geçmişte yaş büyülterek idam karan verilmesi gibi. En tahsillisi ortaokul mezunu olan ve anayasanın bir maddesini dahi bilme imkanından yoksun sanıkların, anayasayı cebren tebdil ve tağyir edebilmelerinin veya buna teşebbüs edebilmelerinin mümkün olamayacağı izahtan varestedir. Türkiye'de herkes bilir ki, Türkiye Cumhuriyeti Anayasası, ancak onu yapan güç veya irade tarafından tebdil ve tağyir edilebilir. Türkiye Cumhuriyeti tarihine bakarak bunun aksini söylemek mümkün değildir. Ancak aynı irade, sakat temeller üzerine kurulmuş bir sisteme birkaç payanda vurabilmek ve rantiyeyi devam ettirebilmek için etkilenmemesi gereken \"Yargı\"yı dahi etkilemeye çalışmış, yargı mensuplarına brifingler vermiştir. Başta söz konusu kararı veren Mahkeme Başkanı ve Yargıtay üyeleri de dahil olmak üzere. yargının büyük bir bölümü brifinglere katılmış, Anayasa'daki ifadesiyle \"talimat veya tavsiyeler\" almışlardır. İşte tam bu süreçte sanık vekilleri olarak, yargının bağımsızlığını kaybettiğini tesbit edip bunu dünyaya duyurmaya çalıştık ve müdafilikten istifa ettik.\nEmir ve talimat veya en hafif ifadesiyle tavsiye olan bir yargının önünde savunma yapmanın çaresizliği veya anlamsızlığını yaşayan \"Savunma Makamı\", cevabı içinde olan bir soruyu gündeme getirmektedir:\n\"Sivas Olayları Davası'ndan yargılanıp hüküm giyen sanıklar, eminim ki aldıkları idam cezası nedeniyle katlederlerse ahirette cennete gideceklerine, müebbed hapis yatarlarsa uğradıkları zulmün günahlarına kefaret olacağına inanmaktadırlar. Acaba hakka ve hukuka aykırı kararı verenler, verdikleri karardan dolayı, hiç bir etki altında kalmadan karar verdiklerine, dolayısıyla adaleti temin ettiklerine aynı mutmainlikle inanabilmekte midirler?\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}