{
  "id": "4dc31f98-e4fc-4bf0-b66f-febd861ac9c7",
  "title": "Mekke Döneminde Cahili Yapı İle Sosyo-Ekonomik İlişkiler",
  "author": "Fethi Kılınç",
  "year": "1997",
  "issue": "Sayı: 80 - Kasım 1997",
  "url": "https://www.haksozhaber.net/okul/mekke-doneminde-cahili-yapi-ile-sosyo-ekonomik-iliskiler-1849yy.htm",
  "content": "Bireyler gibi, devrimci oluşum ve hareketler de, tüm kurum ve işleyişleriyle sosyal bir yapı içerisinde doğarlar. Mevcut yapılara rağmen teşekkül ettirilmeye çalışılan bu yeni devrimci oluşum, örgütlenme ve yapılanmalar hiç kuşkusuz içinde bulunulan vakıayla uyum içerisinde olmayan, o durumu besleyen ilke ve uygulamaları benimsemeyen ve farklı bir sosyal yapının inşasını zorunlu gören insanların varlığı anlamına gelmektedir. Bu durumda birbirine zıt iki olgu ile karşı karşıya gelinmektedir: Bir yanda devrimci bir dönüşümü hedefleyen yeni bir oluşum, diğer tarafta ise değişime karşı direnen ve hayatın bütün belli başlı alanlarına hükmeden statüko. İşte burada temel bir problem kendisini vazetmektedir ki bu, mevcut sosyal yapı içerisinde bulunmakla birlikte, ona temelden muhalif olan kesimin o yapı ile ilişkilerini bu muhalefetine ve olumsuzlamasına rağmen nasıl belirleyebileceği meselesidir: Devrimci bir hareket nasıl olacak da kendi kendisiyle çelişkiye düşmeden egemen yapı içerisinde varolabilecek, onunla belli bir ilişki içerisinde bulunacak ve onu kendi dünya görüşü çerçevesinde dönüştürebilecektir?\nTeori ve pratiği birleştiren bir söylemle Hz. Muhammed öncülüğünde oluşmaya başlayan devrimci İslamî hareket, egemen Mekke cahili yapısı içerisinde var olduğunda yukarıda ortaya konulan meselenin de doğrudan muhatabı olmuştur. Böyle bir hareketin dinamiğini ve ilkelerini oluşturan İslam'ın ya da vahyin bu problem karşısında suskun kalması mümkün değildi ve o, mesajını kitlelere sunarken bir yandan da cahili yapı ile ilişkilerin nasıl olması gerektiğinin prensiplerini ortaya koyuyordu.\nKur'an'ın ilk inen ayetlerine bakıldığında görülmektedir ki, vahiy ve dolayısıyla ona tâbi olan Hz. Muhammed mevcut yapı içerisinde bir yandan kendi oluşumunu sağlarken öte yandan bu yapıyı tüm boyutlarıyla eleştiriyor ve kendi tezlerini ve pratiklerini hayatın içine yerleştirmeye çalışıyordu. Bir başka ifade ile söylemek gerekirse Mekke İslami hareketi daha ilk ortaya çıkışından itibaren değiştirip dönüştürmeye yöneldiği cahili yapıyı kıyasıya eleştiriyor ve gerek söylem, gerekse pratik düzeyinde vakıaya teslim olmamaya, mevcut yapının işleyişine katkıda bulunmamaya ve egemenlik ilişkilerinin amaç ve hedefleri doğrultusunda fonksiyon görmemeye azami gayret sarf ediyordu. Tabii ki bu durum ve yöneliş statüko ile değişimci hareket arasında ciddi bir çatışmayı ve bunun sonuçlarını beraberinde getiriyordu.\nİslami hareket, ilk inen sûrelerde açıkça görülebileceği üzere egemen yapı ile ilişkisini, teorik ve pratik açıdan olması gerekeni ortaya koyma ile birlikte amansız bir eleştiri üzerinden gerçekleştirmekteydi:\n\"Dini yalanlayanı gördün mü? İşte o, öksüzü iter-kakar; yoksulu doyurmaya önayak olmaz. (...) Onlar en ufak bir yardımı esirgerler\" (Mâ'ûn, 1-3, 7).\n\"Diliyle çekiştiren, kaş ve gözüyle işaretler yapıp alay eden, her fesad kişinin vay haline! O ki mal yığdı, onu saydı da durdu. Malının kendisini ebedî yaşatacağını sanıyor. Hayır, andolsun ki o, Hutame'ye atılacaktır\" (Hümeze, 104/1-4).\n\"Ölçü ve tartıda hile yapanların vay haline! Onlar insanlardan bir şey ölçüp aldıkları zaman ölçüyü tam yaparlar. Kendileri onlara bir şey ölçtükleri veya tarttıkları zaman eksik yaparlar. Onlar tekrar diriltilecek/erini sanmıyorlar mı?\" (Mutaffifin, 83/1-4).\n\"Ve sorulduğu zaman o diri diri toprağa gömülen kıza: Hangi günah yüzünden öldürüldü diye?\" (Tekvir, 81/8-9).\n\"Sarp yokuşun ne olduğunu sen nereden bileceksin? Bir boynu çözmek, yahut açlık gününde doyurmaktır: Akraba olan yetimi, yahut hiçbir şeyi olmayan yoksulu\" (Beled, 90/12-16).\nDaha Mekke'de ilk inen sûrelerde ortaya konulan ve mevcut yapıyı sosyo-ekonomik yönlerden eleştiri sağanağına tutan bu ve benzeri ayetleri kuşkusuz çoğaltmak mümkündür. Burada anlatılmak istenen önemli hususlardan biri. Hz. Peygamberin daha ilk oluşum aşamasında dahi ilişkilerini \"varolan\"ı reddetme, kabul etmeme ve bunu açıkça ortaya koyma esasına dayandırmış olmasıydı. Bu durum bazılarının yıllarca tekrarladığı gibi Hz. Peygamberin Mekke döneminde sadece \"imani konular\"la ilgilendiği, sosyal, siyasal, ekonomik vb. konulara hiç temas etmediği anlayışına temelden aykırı bir gerçekliği ifade etmektedir. Bu gerçeklik, öte yandan bir diğer yanlış kavramayı, yani imanî konuların pratik hayattan ayrı düşünülmesi hususunu da tashih etmektedir. Açıktır ki Kur'an \"Lâ İlahe İllallah\"ı, yani tevhidi ortaya koyduğunda bunu tüm hayatı kapsayan aslî bir ilke olarak vazetmekteydi. Nitekim yukarıda verilen ve verilmeyen pek çok âyet buna açıkça tanıklık etmektedir.\nKur'an sadece eleştirel bir ilişki biçimi ortaya koymakla yetinmemekte, aynı zamanda Hz. Peygamber ve ona tâbi olan Mekke müslümanlarının statükoyu oluşturan unsurlarla {psikolojik, fikrî, sosyo-ekonomik vb.) yakınlık içine girmemelerini ve egemen yapıya itaat etmemelerini emretmekteydi:\n\"(...) Hayır ona boyun eğme\" (Alak, 96/19).\n\"Allah'tan korkun ve bana itaat edin. O haddi aşanların emrine uymayın. Yeryüzünde bozgunculuk yapan, ıslah etmeyen o kimselerin...\" (Şuarâ, 26/150-152).\n\"Onların dediklerine sabret ve güzelce onlardan ayrıl (hicret et). Beni ve o nimet sahibi yalanlayıcıları yalnız bırak ve onlara biraz mühlet ver.\" (Müzzemmil, 73/10-11).\nHz. Peygamberin içinde yaşadığı toplumda başlatmış olduğu açık muhalefet, başkaldırı ve hicret sadece bir söylem olarak kalmıyor, bu ayni zamanda o toplum içinde belli bir sosyal yapılanmayı da beraberinde getiriyordu. Vahyî bildirimler ve yönlendirme içerisinde ona düşen, tevhidî dünya görüşü temelinde sınırlı da olsa mevcut toplum içerisinde farklı bir toplumun, bir başka ifade ile ileride kurulacak geniş ölçekli toplumun nüvesini oluşturmaktı. Çünkü Hz. Peygamber, egemen yapı ile olan ilişkisindeki sağlıklılığın bireysel bir zeminde değil, ancak statüko karşısında benzer bir yapılanmayla mümkün olabileceğini gayet iyi bilmekteydi, İşte siyer kitaplarında bahsi geçen Daru'n-Nedve karşısındaki Daru'l-Erkam böyle bir zorunluluktan neşet etmekteydi.\nBu kutuplaşma, bir diğer söyleyişle \"toplumsal olarak\" egemen yapı ve kurumlarından ayrışıp yeni bir çekim merkezi oluşturma, iktidar sahiplerinin de dikkatini çekmekte ve buna karşı birtakım söylem ve pratikler oluşturmaktaydılar. Nitekim bu, açık olarak şu âyette görülebilmektedir: \"Onlara açık açık ayetlerimiz okunduğu zaman inkar edenler, inananlar için iki topluluktan hangisinin makamı daha hayırlı, meclisi (nediyyen) daha güzeldir?' derler\" (Meryem, 19/73).\nİslamî yükümlülüğün ve mücadelenin ancak mevcut vakıa içerisinde gerçekleştirilebileceğinin bilincinde olan Mekke İslamî hareketi \"hicret\"i, bugün dahi bazı İslamî hareketlerin yanlış anladığı gibi toplumdan fiziksel bir uzaklaşma, inzivaya çekilme ve hatta çöle ya da dağa çekilme anlamında almamış, mevcut sosyal yapı içerisinde bilfiil bulunarak, ama vahyin kendisinden istediği ilişki biçimini tahakkuk ettirerek hicreti en güzel bir biçimde ifa etmeye çabalamıştır. Hz. Peygamber ve dava arkadaşlarının tebliği, muhalefeti, örgütlenmesi, hicreti ve yeni bir toplum inşası hep vakıa ve yaşanan hayat içerisinde olmuş, çölde ya da dağlarda gerçekleştirilmemiştir. Nitekim Kur'an'ın nüzul sırası takip edildiğinde baştan sona hayatla içice olduğu, sorulu ve cevaplı bir konuşma ve meydan okumada bulunduğu, diyalog kurduğu ve hatta pekçok teme! meseleyi ciddi olarak muhatabıyla tartıştığı görülecektir. Hemen kaydetmek gerekir ki, Mekke'deki İslamî oluşumun Habeşistan'a ve Yesrib'e \"kaydırılma\"sı ya da fiili bir hicretin gerçekleştirilmesi ise, böyle bir süreci yaşamanın, yani Mekke toplumu içerisinde var olarak mücadele yürütmenin bir sonucudur, başlangıcı değil. Bu hicretler hiçbir zaman bir çöle çekilme değil, var olma savaşı, yaşanılan toplumdan umudunu yitiren müslümanların devrimi gerçekleştirebilmek için başka toplumlar, başka üsler araması, kısacası Yesrib'i Medine'ye (şehir-devlet-medeniyet) çevirme ve. Mekke'ye zaferle dönme manevrasıdır.\nTemelden muhalif bir hareketin, mevcut sosyo-ekonomik yapıyla ilişkilerim sürdürme noktasında boykot, işkence, hapis, tehcir vb. tehdit ve uygulamaların yanısıra karşılaştığı bir diğer önemli mesele \"uzlaşma tehlikesi\" olmaktadır. Statüko kendisine karşı olan hareketi yok etmede önemli bir araç olarak uzlaşma söylemini kullanmakta, muhalif harekete yüzeysel tavizler vermek suretiyle onun tavizkar bir tutum içerisine girmesini ve böylece sonuçta egemenlik ilişkilerine katılmasını, çarklar içinde bir çark vazifesi görmesini, kısacası sisteme entegre olmasını amaçlamaktadır. Sistemin buradaki başarısının temeli ise daha çok muhalefetin \"marjinallik kompleksi\"nden kaynaklanır görünmektedir. Muhalefet, yürünülen süreç gereği marjinal olmanın avantajlarını kullanmak yerine aceleci davranarak marjinalliği bir an evvel üstünden atmak istemekte, direnildiğinde \"çevre\"nin \"merkez\"i etkileyeceği ve zamanla da belirleyeceği gerçeği gözardı edilerek aslında bir tür teslimiyet gösterilmektedir. Bu durum pekçok muhalif hareketin yeryüzünden silinmesinin en temel nedenlerinden birini oluşturmaktadır.\nİslamî hareket bir yandan toplum içerisindeki muhalefet rolünü üstlenip egemen yapıyı değiştirme-dönüştürme mücadelesini verirken, öte yandan \"ilişki'lerini iman ve salih amel temelli bir zemin üzerinden gerçekleştirmek zorundadır. O, egemenlerin vermiş olduğu tavizleri değerlendirebilir. Mücadele sürecinde pekçok hak ve özgürlük kazanımlarında bulunabilir ve böyle olmalıdır da. Bununla birlikte tevhide ve adalete dayalı bir oluşumun kendi ilke ve kararlılığından ödün vermesi asla düşünülemeyecek bir durumdur. İşte bu durum bütün çıplaklığı ile Hz. Peygamberin örnekliğinde görülmektedir.\nUzlaşmaya dayalı bir ilişki çağrısıyla karşılaşan Mekke İslamî hareketi, büyük zorluklar içerisinde olsa da bu çağrıya tâbi olmamış ve bunu açık ve net bir biçimde reddetme iman ve kararlılığını göstererek kendinden sonra gelecek olanlara, uyulması gerekli olan bir sünnet bırakmıştır.\nBu uzlaşma çağrısına bir örnek olarak şu âyet gösterilebilir: \"Öyleyse yalanlayanlara itaat etme. İstediler ki sen yağcılık yapasın da onlar da sana yağcılık yapsınlar. Şunların hiçbirine itaat etme...\" (Kalem, 68/8-9). Bu âyetlerin içerisinde dahi böyle bir uzlaşma çağrısına uymaması istenilen Hz. Peygamber'e bir başka sûrede açıkça tavrının ne olduğunu ilan etmesi söylenmektedir: \"De ki: Ey nankörler, ben sizin yaptığınız ibadeti yapmam. Siz de benim yaptığım ibadeti yapmazsınız. Ben asla sizin yapmış olduğunuz ibadeti yapıcı değilim. Siz de benim yapmakta olduğum ibadeti yapıcı değilsiniz. Sizin dininiz size benim dinim banadır\" (Kâfirûn, 109/1-6). Görüldüğü üzere Hz, Peygamber, tıpkı kendinden önceki peygamberlerin yaptığı gibi çağrısına başlar başlamaz hiçbir maddî hesap gözetmeksizin ve pragmatik bir ilişki içine hapsolmaksızın, her şeyi göze alarak müşriklerle köklü bir ayrışma içine girmiş ve hiç bir zaman bu iki dinin, yani tevhid ve şirk dininin birbirleriyle uzlaşamayacağını açıkça ilan etmiştir. İşte Hz. Peygamber ve dava arkadaşlarının câhili toplum içerisinde yaşamaları böyle bir ilan ve açık tavır içerisinde gerçekleşmekteydi.\nHz. Peygamberin ve arkadaşlarının şirkle bu uzlaşmaz tavırları onların egemen yapının birtakım kurumlarından meşru ölçüler dahilinde yararlanmaması anlamına gelmemekteydi. Mekke İslamî hareketi toplum içerisindeki açılımını sağlamak, belli bir oluşum gerçekleştirmek ve kitleleşmek için egemen yapı tarafından \"verilmiş\" olsa dahi birtakım imkanları kullanmaktaydı. Çünkü câhili yapıya savaş açmak onun tüm kurumları ve yasalarını hiçe sayarak kendini dar bir alana hapset manasına gelmiyordu. Nitekim Hz. Peygamber \"soybağı ve akrabalık asabiyeti\" ile \"himaye etme asabiyeti\"ni değerlendiriyor, bunu kullanıyor ve İslami mücadelesini ileriye götürme bağlamında bundan yararlanıyordu. Nitekim Hz. Peygamberin akrabasından; Haşimoğullarından ve Muttaliboğullarından büyük bir kesim atalarının dinine bağlılıklarını sürdürdükleri halde soybağı ve akrabalık asabiyeti saiki ile ona yardım ediyor ve onu destekliyorlardı. Onların bu desteklerinin, müslümanların katı işkencelere maruz kaldığı ve büyük çoğunluğunun korumasız olduğu için Habeşistan'a hicret etme zorunda kaldığı bir sırada, Peygamberin Mekke'de kalmasında büyük rol oynadığı bir gerçektir\n1\n. Ayrıca Hz. Peygamber, câhiliye devri uygulamalarından biri olan himaye etme asabiyetini veya \"eman\" müessesesini değerlendirip davası ve mücadelesi yolunda onu kullanmaktaydı. Nitekim Hz. Peygamber Ebû Talibin kendisini emanına alarak onun müşriklerin zulümlerine karşı korumasını kabul etmiş ve bunu çok iyi bir biçimde değerlendirmiştir\n2\n.\nHz. Peygamber'in İslam'ı kitlelere ulaştırma bağlamında istifade ettiği bir diğer kurum panayırlar olmuştur. Tüccarlar için önemli bir müessese olan panayırlar, adlî ve kültürel faaliyetlerin de yürütüldüğü ticaret merkezleridir. Ukaz ve Zülmecaz, Mina ve Mecenne panayırları Mekke civarında Hac öncesi kurulan önemli panayırlardandır. Yine o dönemde Hac'dan sonra da birtakım panayırlar kurulmaktaydı. Burada üzerinde durulması gereken bir nokta panayırların rastgele kurulmuş pazarlar olmadığı, belli kural, düzenleme ve organize sonucu oluşturulmuş müesseseler olduğudur. Nitekim câhiliye döneminde panayırlar haram aylarda kurulur ve yol boyunca muhafız alırlardı. Ayrıca kurulan panayırlarda bu bölgenin reisleri tarafından öşür alınırdı. Ediplerin ve hatiplerin yarıştığı panayırlarda kahin ve tabiplerin yanısıra halledilemeyen davalara bakan hakimler de bulunmakta idi. İşte Hz. Peygamber yanında Ebubekir, Ali veya amcası Abbas olduğu halde Mekke civarında kurulan bu panayırlara gitmekte ve ticaret ve Hac için farklı bölgelerden gelen insanlara İslam'ı anlatarak bu yeni dini kabul etmelerini talep etmekteydi\n3\n.\nBurada, Mekke müslümanlarının ya da İslam cemaatinin egemen sosyoekonomik yapıyla ilişkisini tayinde önemli ipuçları verecek bir başka kurum da \"îlaf\" olarak karşımıza çıkmaktadır. Kur'an'da \"Kureyş\" veya \"el-îlaf\" isimli sûrede gayet açık ve önemiyle mütenasib bir biçimde yerini alan \"îlaf\" ahit, antlaşma ve isteğe binaen verilen beraat demek olup hasseten Mekke asilleri ile komşu devletlerin başkanları arasında aktedilen ticari antlaşmaları ifade etmektedir\n4\n.\nKaynakların verdiği bilgilere göre, Abdu Menaf'in dört oğlundan önce Kureyş'in ticari faaliyetleri Mekke sınırları dışına taşmıyordu. Ancak şehre gelip giden acemlerle ve Hac mevsiminde Mekke'ye ve haram aylarda panayırlara gelenlerle ticaret yapabilirlerdi. Bu durum Kureyş ticaretinin dar bölgede sıkışıp kalması yüzünden zayıflamasına ve ciddi derecede maddi sıkıntılara yol açıyordu. Böylece Haşim b. Abdi Menaf ve üç kardeşi civar ülkelerle ticari antlaşmalar yapmak üzere teşebbüse geçtiler ve yaptıkları seyahatler ve görüşmeler sonucu Bizans ve diğer bölgelerin topraklarında emniyet içerisinde ticaret yapmalarını sağlayacak antlaşmalar gerçekleştirdiler. Bu durum Kureyş'in ticaretinin zenginleşmesine ve refahın sağlanmasına sebep olmuştur\n5\n.\nHz. Peygamber ve diğer müslümanlar -her ne kadar bu antlaşmalar müşriklerle ve onların koyduğu kurallar çerçevesinde gerçekleştirilmiş olsa da- bu antlaşmalara uyarak ticaretlerini sürdürmede bir beis görmemişlerdir. Bu durum antlaşma yapılan milletlerin İslam devletine katılmalarına kadar da devam etmiştir\n6\n.\nBütün bunlardan çıkan netice şudur ki, İslam cemaati müşriklerin gözetim ve denetimi altında bulunan egemen yapıyla sosyo-ekonomik ve diğer türden ilişkilerini kesinlikle \"sıfırlamamış\", ama bu ilişkilerini hareketin değişmez ilkeleri üzerine bina etmiştir. Vahiyle belirlenmiş ilkelere bir aykırılık sözkonusu olmadığı durumlarda İslamî hareket gerek insanî, gerekse hareketin gerektirdiği nedenler dolayısıyla egemen yapıyla çeşitli türden ilişkilerini devam ettirmiştir. Fakat gözden kaçırılmaması gereken bir nokta, Hz. Peygamberin yukarıda zikredilen kurumları kullanmayı kaybetme korkusuyla herhangi bir tavize ve uzlaşmaya tenezzül etmediğidir. Mekke İslamî hareketi hiçbir zaman tavizler ve uzlaşmalar yoluyla bir ilişki beraberliğine gitmemiş, tam tersine görünürde ne kadar yararlı olursa olsun ilkelerden ödün verme söz konusu olduğunda bu ilişkileri kesmeyi tercih etmiş ve bunda ısrarlı olmuştur. Zaten dünyevîliğin pragmatizm ve opurtünizmine karşılık gayba iman etmenin gerektirdiği de bu olmalıdır. İşte gerçek mana da Allah'ın gücü ve hâkimiyetine iman edenler, Hz. Peygamber gibi, o zor şartlar altında belki de maddî tek dayanağı olan Ebû Tâlib'in himayesini kaybetme riskini göze alarak \"sağ elime güneşi, sol elime de ayı verseler bu davadan vazgeçmem\"\n7\ndiyebilme cesaretini gösterenlerdir.\nDipnotlar:\n1- İzzet Derveze, Kur'an'a Göre Hz. Muhammed'in Hayatı (İstanbul 1995), çev. Mehmet Yolcu, c. I, s. 153.\n2- İzzet Derveze, a. g. e., C. I, s. 168; M. Ali Kapar, \"Asr-ı Saadette Müşrikler ve Müşriklerle İlişkiler\", Bütün Yönleriyle Asr-ı Saadette İslam (İstanbul 1994), ed. Vecdi Akyüz, c. II, s. 330.\n3- M. Ali Kapar. a.g. m., s. 334,341.\n4- Cengiz Kallek, \"Asr-ı Saadette Devlet ve Piyasa İlişkisi\", Bütün Yönleriyle Asr-ı Saadette İslam (İstanbul 1994), ed. Vecdi Akyüz, c. III, 6. 404,\n5- Cengiz Kallek, a. g. m., s. 406 vd.\n6- Cengiz Kallek, a. g. m., s. 413.\n7- İbn-i Hişâm, Hz. Muhammed'in Hayatı (Ankara 1992), çev. İzzet Hasan-Neşet Çağatay, c. I, s. 166.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}