{
  "id": "9330d87f-295e-45af-9a0f-4b0a4cfd7df3",
  "title": "Üniversitede Sivas Gerginliği",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 70 - Ocak 1997",
  "url": "https://www.haksozhaber.net/okul/universitede-sivas-gerginligi-1567yy.htm",
  "content": "24 Aralık 1996 Sah günü İstanbul Üniversitesi Beyazıt Merkez Kampüsünde Maraş olaylarının yıl dönümü dolayısıyla sol görüşlü öğrencilerin protestoları esnasında, Sivas olaylarını da Maraş'la bir tutarak faşist saldırı şeklinde lanse etmeleri, Müslüman öğrencilerin tepkilerine neden oldu.\nBu saldırılar karşısında Hukuk Fakültesi'ne \"Sivas Gerçeği\" başlıklı, Sivas'ta yaşanan olayların iç yüzünü anlatan Müslüman Gençlik imzalı bir afiş asıldı. Afişte; işbirlikçi Aziz Nesin'in ve onu hiç alakası olmadığı halde Sivas'a çağıranların Sivas'ta meydana gelen olayların asıl sorumluları olduğu, müslümanları rencide ederek protestolarına neden olan bu İnsanları düzenin kullandığı ve orada olayların kontrolden çıkması üzerine dumandan zehirlenerek ölen insanların devrimci değerleri savunurken ölmedikleri tam tersine müslümanlara her fırsatta saldıran laik-kemalist düzeni ve düzenin değerlerini savunur konuma düştükleri, Sivas olaylarından sonra düzenin askeri polisi, DGM'si ve medyasıyla müslümanların ezmeye çalışırken bir saldırının da üniversitedeki solculardan gelmesinin açıkça düzenin yanında yer almak anlamına geleceği ve Sivas halkının protestolarının temelinde İslam'ı ve İslami değerleri korumak amacının bulunduğu vurgulanarak, Sivaslı mazlum müslümanlara yönelik her türlü saldırıya karşı İslami bir dayanışma içinde olunacağı vurgulandı.\nDaha sonra müslüman öğrenciler fakülte içinde topluca namaz kıldılar ve gelebilecek herhangi bir saldırıyla fakültenin diğer öğrencilerinin ve binanın zarar görmesini engellemek amacıyla bahçeye Çıktılar. Bahçede olayı açıklayan bir forum yapmak isterken solcu öğrencilerin gelip slogan atmaları ve gerginliği tırmandırmalarıyla fiili çatışma konumuna gelindi. Provokatörlerin de işi kızıştırmaya çalıştığı bu ortamda bahçede bulunan ve olayları baştan sona ağızlarının suyu aka aka izleyen siviliyle, çeviğiyle düzenin kolluk kuvvetleri de hiç müdahale etmeden düzen karşıtı olan bu iki gücün çatışıp birbirini kırmasın beklediler.\nİşte bu anda, hareket metodu ve hedefi noktasında net bir bilince ve ilkelere sahip olan müslümanlar; çıkacak çatışmanın ideolojik misyonu olan öğrencileri diğer muhatap kitleden yalıtıp soyutlayacağını, birbirlerini kırıp güçsüzleştireceğini, polisi bir kurtarıcı konumuna getirip meşrulaştıracağını yani sonuç itibariyle asıl mücadele verilmesi gereken düzenin işine yarayacağını, bu yüzden müslümanların çatışmaya girmeyecekleri ama temelde, İslam düşmanı düzene ve işbirlikçilerine karşı müslümanların gerçekleştirdiği bir direniş olan Sivas olaylarını da sahiplendiklerini duyurarak gerginliği bitirdiler.\nDüzenin kolluk kuvvetlerinin heveslerini kursaklarında bırakan, solcu öğrencilere de siyasi bilinç noktasında iyi bir ders veren bu tavırdan sonra tekrar topluca namaz kılan müslüman öğrenciler Sivaslı müslümanlara hakaretler içeren afişlerin indirilmesinden sonra topluca üniversiteyi terk ettiler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}