{
  "id": "525c6b8d-5563-41ce-9700-4c0dac1157db",
  "title": "Başörtüsü Direnişi Devam Edecek",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 81 - Aralık 1997",
  "url": "https://www.haksozhaber.net/okul/basortusu-direnisi-devam-edecek-1873yy.htm",
  "content": "Türkiye'deki egemen güçlerin İslami değerlere tavır alış biçimi her geçen gün daha aleni ve cüretkâr, daha sistemli ve bilinçli bir hal bularak devam ediyor. Bu tavrın en tanıdık olduğumuz tezahürlerinden biri olan başörtüsü yasağı yine gündeme geldi. Öğrencilere, kayıt ve kimlik için kullanılacak fotoğrafların başörtüsüz olmasının zorunluluğu ilan edildi. Hatta ilk etapta başörtüsü ile çekilmiş fotoğraf kullanılan işlemlerin iptal edileceği duyuruldu.\nBuna karşın başörtülü müslüman öğrenciler temelde basit bir evrak sorunundan daha ciddi bir dayatma ile yüzyüze geldiklerini anladılar. Zaten 28 Şubat'tan itibaren yaşanılan olaylar bunu açıkça ortaya koymakta, Rektör ve dekanlarla yapılan görüşmeler esnasında gösterilen tavrın sadece bir evrak düzenlemesiyle alakalı olmadığını ifade etmekteydi.\nSonunda bu bilinçli engelleme bilinçli bir tavırla karşılaştı. İstanbul Üniversitesindeki duyarlı müslüman öğrenciler alınan bu karara razı olmadıklarını ve asla olmayacaklarını, susmayacaklarını dile getirmeye başladılar. Sahip oldukları bilinç, haksızlıklara karşı tepkisiz kalmayı kabullenmiyordu çünkü. Türkiye toplumunda müslüman kamuoyunda dertlerini dile getirmelerinin bir örnekliğini yapmak için yola koyuldular. Baskıcılığı kendine şiar edinmiş bu düzenin kararından geri adım atması için çabalanacaktı ama bu gerçekleşmese de yapılan haksızlıkların duyurulması gerekti ve bunun için eylemler başlatıldı İ.Ü merkez kampus binası önünde, Beyazıt'ta eylemler 28 gün boyunca devam etti. Diğer üniversitelerde de konuyla ilgili gösteriler başlatıldı. Ankara, Bursa, Konya'da da haksızlığa uğrayan öğrenciler ve duyarlı müslümanlar toplandılar. Eylemlere Türkiye'nin birçok yerinden, sivil kuruluşlardan ve halktan büyük destek geldi. Medyanın olaya kasıtlı olarak fazla yer vermemesine rağmen en azından müslüman kamuoyu konu hakkında bilgilendirildi.\nGündeme değişik ve dikkat çekici bir şekilde girebilmek için eylemler iki defa gece saatlerinde gerçekleştirildi. Meydanda özgürlük ateşi yakıldı. Eylemler esnasında gerek yapılan basın açıklamalarında ve okunan bildirilerde ortak vurgu şuydu:\n1- Başörtüsü yasağı bir kıyafet düzenlemesi değildir. Bu, müslümanların eğitim kurumlarından istifade etmelerini istemeyen bir zihniyetin adeta tiryakisi olduğu bir yasaktır, inananlara yapılmış bir zulümdür.\n2- Müslümanların varlıkları, aktiviteleri tamamen tehdid altındadır. Sistem dinin dünyaya dönük yüzünü yok etmek istemektedir. Ancak ümmet değişik sınırlar içinde bu tavra direndiği gibi, Türkiye müslümanları da direnmektedir. Düzen bu anlayıştaki inananları ve tüm İslami potansiyeli sindirmeyi kendisine bir numaralı hedef seçmiştir.\n3- Ülkenin geleceğini MGK ve patronlar belirlemektedir ve onlar da gözlerini, süngülerini müslümanlara çevirmiş beklemektedirler. Müslüman insanların bu dayatmaların farkında olarak hareket etmesi, gerekli duyarlılığı göstermesi zorunludur.\nBaşörtüsü yasağını protesto eylemleri bu duyarlılığın bir parçasıdır. Öğrenciler eyleme başladıkları ilk günden itibaren eylemin amacını, zulme karşı çıkmak kadar, zulmü halka duyurmak olarak da açıklamışlardı.\nBu eylemlere karşılık olarak üniversite yetkilileri yer yer geri adım atsalar da kararın değiştirilmesi sağlanamadı. Yetkililerin tavırları her zamanki gibi inanan ve inançlarıyla birlikte sosyal hayatta varolmaya çalışan insanları sınırlayıcı, baskı altında tutucu nitelikteydi.\nÖğrenciler bir ayı aşkın bir sürede düzenledikleri eylemlerle başörtüsünün, müslümanların vazgeçilmez, tartışma götürmez bir değeri olduğunu yetkililere ve halka duyurmaya çalıştılar. Her şeyden önemlisi de verilen mücadelenin sadece örtü mücadelesi olmadığını ifade etmeye çalıştılar. Bu duyurunun yapıldığı kanaati gerçekleştikten sonra, eylemlerin farklı alanlara kaydırılması gerekliliği gündeme geldi. Eylemlerin rutinleşmemesi bilinçli bir duyarlılığı her zaman taşıması gereği nedeniyle eyleme ara verilmesi kararı alındı, öğrenciler haksızlığa uğradıklarını kamuoyuna duyurmuşlardı. Müslüman halk, üniversite kapısı önlerinde oturan başörtülü kızlarını görünce yine kendi varlık ve değerlerinin hiçe sayıldığını anlayabiliyordu.\nÖğrenciler ve duyarlı müslüman halk, eylemin son günü (13 Kasım) meydanı yoğun olarak doldurdu. Öğrenci temsilcileri tarafından oturma eylemine ara verileceği ve direnişlerini başka platformlara taşıyacakları ilan edildi. Öğrenciler, bunun sadece kendilerine ait bir sorun olmadığını, sorumluluğun herkesin omuzlarında olduğunu, problemlerini kendi içlerinde tartışmanın ötesinde halka duyurarak, çözüm arama yükümlülüğünü onların da omuzlarına aktardıklarını ifade ettiler.\nÖğrenci temsilcisinin sık sık alkışlar ve sloganlarla kesilen konuşmasında eylemin niteliği şu cümlelerle açıklanıyordu: \"Başörtüsü mücadelesi İslami mücadelenin bir parçasıdır. Parçalar ise bütün olduğunda sonuca ulaşır Müslümanlar hayatın her safhasında yer aldıkça, orada İslami kimliğiyle varolma savaşımı verilecektir. Bu mücadele bilincinden uzak kalmak müslümanların değerlerinden, ilkelerinden taviz vermeye ve sonunda da varlıklarının tehdit altına girmesine sebebiyet verecektir. Buna engel olmak için hep birlikte bilinçli bir mücadele sürdürmemiz zorunludur.\nBizi, devletin itibarlı temsilcileri basında ve ekranlarda sürekli olarak siyaset yapmakla suçluyorlar. Eğer siyaset Ankara'da yapılan ucuz politikalarsa hayır... Ama siyaset inancımızı, düşüncelerimizi dile getirmek, haksızlığa, zulme, sömürüye karşı çıkmaksa evet siyaset yapıyoruz.\"\n\"Zulme karşı direneceğiz\", \"başörtüsüne uzanan eller kırılsın\", \"La-İlahe illallah\" sloganlarıyla ara verilen oturma eylemi, toplu halde Sultanahmet'e yürünüp, İstanbul savcılığına rektör Berkarda ve dekanlar hakkında suç duyurusunda bulunmak suretiyle bitirildi. Yoğun polis kordonu altında yapılan yürüyüşte başörtülü öğrenciler, esnaf ve halktan aktif destek gördü.\nEylemin son gününde direnişçi eylemcilerin temsilcisi üniversite kayıtlarında, öğrenci kimliklerinin verilmesinde, sınavlara ve üniversiteye girişlerde başörtüsüyle ilgili engellemeler tekrar gündeme geldiği taktirde yeniden ve daha güçlü bir katılımla İstanbul Üniversitesi önünde oturma ve protesto eylemine başlayacaklarını ilan etmişti. Bu ilana bağlı olarak Başörtüsü Komisyonu başta olmak üzere, eylemci öğrencilerin büyük çoğunluğunun ittifakla aldıkları eyleme ara verme kararı yürürlüğe konuldu. Ancak eyleme ara verme kararına uyacaklarını ilan ettikleri halde, bir partinin sempatizanı bir grup öğrenci, önce üniversite önünde, sonra polis engeliyle karşılaştıkları için Saraçhane parkında oturma eylemine devam ettiler. Zayıf bir katılımla ve eylemin kamuoyunda bıraktığı güçlü imajı marjinalleştirme pahasına devam ettirilmeye çalışılan oturma eylemine, sedace parti yandaşı bazı kişi ve kuruluşlardan gittikçe cılızlaşan bir destek geldi.\nAnkara'da devam eden eyleme de Kasım ayı içinde aynı kararlılık ve gerekçelerle ara verildi.\nBaşkomiser Berkarda Üniversiteden Defol!\nİstanbul Üniversitesi Fen ve Edebiyat Fakülteleri'nin yemekhanelerinin açılışını yapmak üzere Fen Fakültesi'ne gelen İ.Ü.Rektörü Berkarda öğrenciler tarafından protesto edildi. Başörtüsü yasağını ve YÖK'ü protesto eden müslüman öğrenciler, Berkarda'nın konuşma yapmasını uzun süre engellediler. \"Başörtüsüne Uzanan Eller Kırılsın\", \"Başkomiser Berkarda Üniversite'den Defol!\" sloganlarının atıldığı eyleme sol görüşlü öğrenciler de destek verdi.\nBerkarda daha sonra Edebiyat Fakültesi'ne geçmek üzereyken Edebiyat Fakültesi yemekhanesi önünde müslüman öğrencilerin toplandığını haber alınca, fakülteden kaçarcasına çıkmak zorunda kaldı. Yemekhane önünde toplanan öğrenciler \"Başörtüsü Onurumuz, Koruyacağız\", \"Yaşasın Başörtüsü Direnişimiz\" şeklinde sloganlar atarak fakülte bahçesine doğru yürüyüşe geçtiler. Polis baskısına rağmen gerçekleşen eylem; fakülte bahçesinde, izleyenlerin alkışlarıyla bitirildi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}