{
  "id": "92cd36ba-1f4d-4a5f-932b-46c6fd513e4c",
  "title": "Mısır'da Neler Oluyor?",
  "author": "İslam Özkan",
  "year": "1997",
  "issue": "Sayı: 81 - Aralık 1997",
  "url": "https://www.haksozhaber.net/okul/misirda-neler-oluyor-1876yy.htm",
  "content": "\"Mısır'ın Luksor kentinde kimliği meçhul kişilerin yaptığı bir saldırı sonucu çeşitli milletlerden oluşan 70'ten fazla turistin hayatını kaybetmesi, yol açtığı tepkilerin de ötesinde ciddi bir yankı uyandırdı. Mısır'da turistlere yönelik saldırıların yeni olmamasına rağmen, saldırıda hayatını kaybedenlerin sayısının kabarık olması, tepkilerin dozunu arttıran önemli bir etkendi. Olayın diğer bir şaşırtıcı, ancak bir o kadar da es geçilen yanı, saldırıda bulunmakla itham edilen Cemaat-i İslami ve İslami Cihad gruplarının bir süre önce silah bırakma ve Mısır rejimiyle belirli şartlar çerçevesinde ateşkes ilan edilmesi yönünde teklif yapmalarıydı. Söz konusu grupların hapishanedeki önde gelen isimlerinin de altında imzasının bulunduğu yazılı ateşkes teklifi, Mısır rejimi tarafından soğuk karşılanmış ve hükümette eylemci İslami grupların son zamanlarda aldığı darbe nedeniyle böyle bir teklifi gündeme getirdiği şeklinde bir kanaat oluşmuştu. Normal şartlar altında olması gereken, ateşkes teklifinde bulunan grupların, her ne kadar teklifleri kabul edilmese de, rejimin şimşeklerini üstlerine çekecek bir takım tavır ve eylemlerden kaçınmalarıydı. Ancak birdenbire şiddet katsayısı yüksek bir hadisenin hiç beklenmedik bir şekilde patlak vermesi bir takım çevreleri olduğu kadar Mısır rejimini de şaşırtmışa benziyor.\nHer ne kadar bu olaydan önce 10 Alman turistin ölümüyle sonuçlanan hadise, daha büyük eylemlerin habercisi de olsa, Luksor katliamı, Mısır rejimi ve ülkenin konjonktürü açısından gerçekleşme ihtimali en düşük olan bir dönemde meydana geldi. Birincisi, Mısır, devlet politikası olarak Enver Sedat dönemiyle başlayan ve Mübarek yönetiminin mutedil bir şekilde sürdürdüğü İsrail'le ilişkilerinde, Camp David'den bu yana en soğuk ve olumsuz ilişkilerini yaşamaktaydı. İkincisi ise son zamanlarda İslamcılar üzerinde oluşturduğu baskı ve şiddet yöntemiyle Mısır rejimi, İslami hareketleri sindirdiğine inanmakta ve artık bu örgütlerin bir daha belini doğrultamayacağını düşünmekteydi. Üçüncüsü ise az Önce de belirttiğimiz gibi eylemci İslami hareketlerle Mısır rejimi arasında, İsrail karşısındaki resmî politika nedeniyle göreceli bir yakınlaşmanın mevzubahis olmasıydı.\nBu konuda somut bir şeyler ifade etmeden önce şunu belirtmek gerekiyor ki, bu olay farklı yorumları mümkün kılacak özellikler arzeden bir takım spekülasyonlara açık bir durum arzetmektedir. Şöyle ki, eylemi gerçekleştirenlerin kimliği hakkında net bir bilgiye sahip olunamamaktadır. Cemaat-i İslami ve İslami Cihad hareketlerinin adlarına yayınlanan bildirilerin sıhhati de şüphe götürür olduğuna göre hadise hakkında ancak bir takım tahminlerde bulunulabilir.\nAncak bu tür tahminlerin de mutlaka bir çerçeve ve mantık örgüsü içinde yapılması gerekir. Aksi takdirde her şey herkese yüklenebilir ve hiç olmayacak yorumlar sanki gerçekmiş gibi sunulabilir.\nBu açıdan Mısır'ın son zamanlarda izlediği siyaset bize bir ipucu verebilecek niteliktedir. Söz konusu siyasetinde Mısır, Amerika'nın Ortadoğu ve İsrail siyasetiyle en azından eskisi kadar uyumlu çalışmamaktadır. Bunda bir kaç faktörün rolü olduğu söylenebilir. Birincisi Mısır, ulusal çıkarlarının farkına vararak, Ortadoğudaki Amerikan siyasetini % 100 uygulamanın kendi milli menfaatlerine zarar getireceğini düşünmüş olabilir. İkincisi, İsrail'e karşı nispeten sert bir politika izlemenin hem kendi halkı hem de diğer Arap ülkeleri nezdinde puan toplamasını sağlayacağına kanaat getirmiş, böylelikle Nasır döneminde olduğu gibi Mısır'ın yeniden Arapların liderliğini ele geçirme noktasında bunun kendisine fırsatlar yaratacağını düşünmüş olabilir. Üçüncüsü, Mübarek giderek İsrail'e karşı yükselen öfkeyi kendi çıkarları doğrultusunda kullanarak yitirdiği meşruiyetini yeniden kazanmak istemiş olabilir. Her-hâlükârda Mısır'ın 80'li yıllarda Arapların liderliğini kaybetmesine neden olan eşgüdümlü siyasetinden farklı bir politika izlediği kesindir. Fakat esas önemli olan nokta bu siyasetin, gerçekten Mısır'ı Amerikan hegemonyasından tamamıyla kurtarıp kurtaramayacağıdır. Bu noktada söz konusu kopuşun öyle göründüğü kadar kolay olmadığını ve radikal bir yönetim ya da siyaset değişikliğini gerektirecek devrimci bir değişiklik olmadan mümkün olmadığını belirtmek gerekiyor. Öyleyse Amerika'nın Mısır'ı Luksor'daki olayla cezalandıracak gerekçelere sahip olup olmadığını bu noktada sorgulamalıyız. Eğer böyle bir cezalandırma söz konusuysa bile en azından bunun radikal bir siyaset değişikliğinden değil, tam uyumun sağlanması noktasında ufak bir hatırlatma olduğunu söylemek gerekiyor.\nAncak İsrail'in böyle bir olayın arkasında, Amerika'dan bağımsız bir takım işler peşinde olması da mümkün. Çünkü İsrail'in Afrika'da Özellikle de Kızıldeniz'e yakın olan Eritre ve Etyopya gibi doğrudan üs olarak kullandığı partnerleri var. Saldırıda tek bir İsrailli ya da Amerikalı turistin bile öldürülmemiş olması, olayın bu yönü üzerinde duranları haklı çıkartacak yeterli gerekçeler olarak da değerlendirilebilir.\nPeki Mısır'daki İslami cemallerin böyle bir olayın arkasında olma ihtimalleri hiç mi yok? Üzülerek şunu söylemek gerekiyor ki, söz konusu gruplar sahip oldukları İslami mantalite açısından -gerçekleştirildiği varsayıldığında akılsızca nitelenebilecek- böyle bir eylemi yapabilecek zihniyete sahipler. Ancak bu, söz konusu olayın onlar tarafından gerçekleştirildiği anlamına gelmiyor tabii ki. Vurgulamak istediğimiz şu: Eğer eylem onlar tarafından gerçekleştirildiyse bu takdirde iki ihtimal var: Birincisi, izledikleri yöntem ve sahip oldukları İslami düşünüş biçimi olarak kesinlikle Mısır halkına bir şey verebilecek ve toplumun taleplerine öncülük edebilecek yetkinliği göstermeleri -en azından bu yöntemi sürdürdükleri müddetçe- mümkün değil. Ya da çok daha acı ancak bir o kadar da düşündürücü diğer bir ihtimal ise söz konusu hareketlerin bir takım dış güçler tarafından yönlendirilmesi ya da en azından onların işlerine gelecek bir takım davranışlarda bulunulması. Her iki durum da belirli şeylerin yeniden gözden geçirilmesini ve bugüne kadar takip edilen yöntemin yeniden sorgulanmasını gerekli kılıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}