{
  "id": "46cbf93f-1e95-4a99-a509-08c5588710cf",
  "title": "Sistemin Tıkanışı ve Kendimizi Yenileme Sorumluluğu",
  "author": "Fethi Kılınç",
  "year": "1997",
  "issue": "Sayı: 81 - Aralık 1997",
  "url": "https://www.haksozhaber.net/okul/sistemin-tikanisi-ve-kendimizi-yenileme-sorumlulugu-1860yy.htm",
  "content": "Gerek egemenlerin, gerekse ona muhalefet edenlerin kendi söylemlerini kitleleştirebilmek ve topluma mal edebilmek için bir meşruiyet zeminine ihtiyaçları vardır. Söylemini tutarlı bir biçimde meşrulaştıramayan ve gerekçelendiremeyen hareketlerin, ister statüko isterse muhalefet konumunda olsun, tutunabilmesi ve ayakta kalabilmesi mümkün değildir. Bu nedenle söylemlerini rasyonel ve tutarlı bir zeminde meşrulaştıramayanların süreç içerisinde değişik söylemlere sahip olması ve meşrulaştırma zeminini farklılaştırması kaçınılmazdır. Bu tür zemin değişikliklerinde ise söylem açısından uzun vadede ciddi darbe ve yaraların alınması söz konusudur. Görünen o ki, süreç içerisinde çeşitli sâiklerle yıpranan söylemler, bilhassa iktidarın söylemi, ara çözümler olarak farklı mekanizmaları devreye sokmaya çalışmaktadır. Hiç şüphesiz devreye sokulan bu \"telafi mekanizmaları\" iktidar açısından yeni yıpranmaları da beraberinde getirmektedir. Çünkü bu da asıl zeminin dışında cerayan etmekte ve mevcut zeminin zayıflaması dolayısıyla tercih edilmektedir.\nEgemen mevcut yapı ilk dönemlerden itibaren söylemini asıl olarak \"muasır medeniyet seviyesine ulaşma\" zemininde dillendirmekte ve kendi meşruiyetini böyle bir zemine bina eder görünmekteydi. Bilimsel ve teknolojik ileriliği müşahhas olarak ortaya konulan; askerî, siyasal, kültürel ve ekonomik ağırlığı ve baskınlığı dünyaca teslim edilen Batı medeniyeti seviyesine yükselme arzusu, belli kesimlerce karşı konulamaz bir derecede kendini hissettirmekteydi. Çağı yakalamak ve o çağı oluşturan değerlere sahip olmak, dönemsel özellikler gereği idealize edilebilmekteydi. Bu dönem içerisinde, Batı'nın meşrulaştırma aracı olarak kullanıldığı böyle bir söylemin tepkisellikten öte, rasyonel ve tutarlı olarak eleştirebilmesi de oldukça zordu.\nEgemen yapıya muhalefet, özellikle de İslâmî muhalefet, dönemsel bir takım etkilerle de süreç içerisinde güçlenip kendisine bir takım hak ve özgürlük alanları açmaya başladıkça, mevcut sistem de söylemini başka bir zemine kaydırmaya başladı. Çünkü seviyesine terfi edilmek istenen Batı'nın ulaştığı nokta kendi içerisindeki muhalefetin yokoluşuyla atbaşı giden bir hareketin sonucuydu. Bir başka ifade ile söylersek Batı, kendi toplumu için oluşturmak zorunda kaldığı \"görüntü\"yü, muhalefeti de kendisine katarak yapmaktaydı; yani muhalefeti çözüp kendisine entegre etme karşılığı mevcut demokrasi ve hak ve özgürlükler \"tablo\"suna ulaşmaktaydı. Muhalefet yok edildiğinde ya da \"evcilleştirildiğinde\" egemen söylem çok daha parlak ve ihtişamlı görüntüler sergileyebilirdi. Oysa Türkiye bağlamında düşünüldüğünde olay hiç de Batı'da olduğu gibi gelişmedi. İslami muhalefet nicelik ve nitelik olarak artış gösterdikçe, sistem \"görüntü\" ile kendisini koruyamaz hale geldi. Bu çerçevede \"derin devlet\" diye adlandırılan gerçek iktidar sahipleri, \"postmodern bir darbe\"yle kendi gerçek yüzünü açığa vurmak zorunda kaldı. Çünkü görüntü ve gösterilmek istenen tablo muhalefeti avutmada yetersiz kaldı.\nBugün egemen yapı, kendisini meşrulaştırma aracı olarak kullandığı \"muasır medeniyet seviyesine ulaşma\" zemininden uzaklaşır görünmektedir. Çünkü Batı'nın ulaştığı nokta nisbeten belli temel hak ve özgürlüklerin kendi toplumuna tanındığı bir seviyededir. Bu da Batı'daki radikal muhalefetin egemen yapıyla uzlaşır hale getirilmesi karşılığında ulaşılmış bir konumdur. Oysa içerisinde yaşadığımız toplumda, muhalefet dinamiği kendisini güçlenerek hissettirmekte ve belirli oranda da söylemini meşrulaştırabilmektedir. Bu nedenle Batı ile Türkiye toplumu arasında ciddi ve köklü bir fark vardır. Din, yani İslam, gündemin önemli bir yerinde durmaktadır. O halde muasır medeniyet seviyesine ulaşma ideali, Türkiye toplumu açısından gerçekçi değildir ve bir an önce böyle bir ideal yeniden yorumlanmalı ve düzenlenmelidir: Demokrasi, laiklik, insan haklan ve özgürlükler yeniden tanımlanmalıdır; ama bu asla Batıdaki şekilleriyle mukayese edilerek yapılmamalıdır.\nBugün postmodern darbeyle birlikte, gerçekte İslamî muhalefeti yok etmek ya da evcilleştirmek amacıyla ortaya konulan baskı, dayatma ve sindirme operasyonları (Parti kapatma teşebbüsleri. İmam-Hatip ve Kur'an kurslarının kapatılması, başörtülü öğrencileri üniversitelerden uzaklaştırma çabaları, vakıf denetimleri ve Nureddin Şirin ve Sivas Davası sanıklarına verilen mahkumiyet kararları gibi uygulamalar) sistemin kendi meşruiyet zemininden ve söyleminden uzaklaştığının birer fiili göstergesidir. Bu fiili göstergeler tabii ki Türkiye'de ilk kez ortaya çıkmamıştır. Gerek İslami, gerekse marksist muhalefete karşı benzer uygulamalar tarihi süreç içerisinde hep var olagelmiştir. Fakat bu sefer belki de ilk kez egemen yapıya ve ideolojiye tek muhalefet olarak mevcudiyetini geliştirmeye çalışan İslami muhalefete karşı bu kadar şiddetli bir söylem değişikliğine gidilmiş ve muasır medeniyet seviyesine ulaşma, demokrasi ve insan hakları \"laiklik ve cumhuriyet\" uğruna bir tarafa bırakılabilmiştir. Buradaki dikkati çeken nokta, bunun pratik olarak değil \"teorik ve söylem\" olarak ortaya konulmasıdır. Muhalefetin \"Artık çağdaş dünyada, Batı'da böyle uygulamalar yok...\", \"insan hakları ve özgürlükler açısından...\" diye başlayan cümleleri yarıda kesilmekte ve Batı'nın gerek hak ve özgürlükler, gerekse demokrasi noktasında bağlayıcı olamayacağı, \"çağdaş ülkelerin\" kendileri için örnek olamayacağının söylemi oluşturulmaya çalışılmaktadır; bunu meşrulaştırma zeminleri oluşturulmak istenmektedir. İşte tam da burada demokrasi ve onun bir gereği olarak oluşturulmuş bir kısım kurumların görüntü oldukları açığa çıkmakta ve derin, görünmez ve gizli olan yapı kendisini izhar etmektedir. Bu, aslında gerçek iktidarın ve gücün kendisini izharı, sistemin gerçek söyleminin kendisini açığa vurmasıdır. Sistem bugün çeşitli pratik uygulamalardan öte \"bir ben vardır bende, benden içerü\" deyişini söylem haline getirmekte ve bunu toplum nezdinde meşrulaştırmak istemektedir.\nSistemin \"görüntü\" söylem ve yapılar oluşturmaktan çarkedip, kendi içerisindeki \"ben\"i açığa vurması ve asıl söylemini ve yapılarını ortaya koyması, aslında gücünün değil zayıflığının bir işareti ve alâmeti olsa gerektir. Belli bir muhalefet karşısında sistem geri adım atmış ve klasik söyleminden uzaklaşmak zorunda kalmıştır. Bu ise sistem açısından uzun vadede ciddi yeni çelişkiler ve krizler demektir. Zira böyle bir durum akıllı, tutarlı ve gerçekçi muhalefet için kendi söylemini meşrulaştırmada ve toplumda yaygınlaştırmada önemli bir fırsat demektir.\nBurada sadece egemen yapının krizinden söz etmek doğru değildir. Aslında benzer bir kriz ve çözülüş de \"bir kısım\" muhalefet açısından söz konusudur. Bu kriz, İslami muhalefet olmaya soyunduğu halde egemen yapının söylemiyle kendini ortaya koymaya çalışan ve aynı onun gibi kendisini Batılı değerlerle meşrulaştırmaya çalışanların krizidir. Artık onlar da bugün demokrasi, ''Batı'daki anlamıyla laiklik\", çoğulculuk, sivil toplum ve birarada yaşamak gibi söylemlerle kendilerini meşrulaştırmanın anlamsızlığını anlamak durumundadırlar. Sistemin, hedefleri uğruna bütün bunlardan feragat edeceğini ve bunların \"acıkıldığında yenileceğini\" bilmek zorundadırlar. Sistemin silahıyla silahlanmaya çalışanların, gerektiğinde sistemin silahını değiştireceğini ve dolayısıyla kendi ellerindeki silahların sistem açısından kendileri için ''yüz kızartıcı bir suç\" olabileceğini düşünmek mecburiyetindedirler.\nYine bir kısım muhalefet(!) açısından açıkça ortaya çıkan açmaz da \"derin devlet\"in tezahür etmesi ile birlikte \"sivil itaat\" (itaatsizlik değil) söyleminin yeniden güçlendirilerek meşrulaştırması çabasıdır. Öteden beri sistem karşısında siliklik ve siniklik içerisinde olan, muhafazakarlık ve pasiflik içlerine sinmiş, teslimiyetçi belli çevreler, bu gelişen olaylar karşısında kendi söylemlerinin ne kadar da \"meşru\" olduğunun altını çizmekte ve bu çerçevede farklı kesimleri etkisi altına almaya çalışmaktadır.\nGörünürdeki devletin iktidarda olmadığını, ama aslında derin devletin, MGK vb. kurumların gerçek iktidar olduğunu yeni farkedenler ya da uzun zaman sonra hatırlayanlar böyle bir güç karşısında yeni söylemler oluşturmaya ya da mevcut söylemleri daha bir pekiştirmeye yönelmektedirler. Sonuç olarak teslimiyetçiliğin ve uzlaşmacılığın ileri derecede önü açılmak istenmektedir. Bu böyle anlaşıldığı müddetçe de sistemin görünürü bırakıp \"derin\"i göstermeye çalışması da hedefine varmış olmaktadır. Zira sistem farklı bir zemine kayarak açıkça ve dolayımsız olarak \"derin\"liğin ürkütücülüğünü kullanmak ve aslında çaresizlik sonucu ondan medet ummaktadır.\nİslami muhalefetin bir kısmının gerçekte neye ve kime muhalif olduğunu doğru bir biçimde ve net olarak tesbit edememesi ve yanlış idrake bağlı olarak sahih kabul edilemeyecek bir söylem geliştirmesi bugün onu ciddi bir krize sevk etmiştir. Kriz anları her zaman bir büyük dönüşüm potansiyeli taşımaktadır. Bu nedenle olup biten her şeyin iyi bir biçimde değerlendirilip tahlil edilmesi gerekmektedir. Çeşitli kesimlerin bugün Türkiye'deki temel gerçeklerle yüz yüze gelmesi, onları umutsuzluğa ve teslimiyetçiliğe değil, hakikati kavramanın verdiği güçle daha doğru söylemlerin oluşturulmasına sevk etmelidir. Unutulmamalıdır ki, bugün sistem maskesini düşürmek, tüm çıplaklığı ile gerçek yüzünü ortaya koymak zorunda kalmıştır. Saklamayı değil, açıklık üzerinden söylem oluşturmayı denemektedir. Bu da aslında onun geriletilmesi demektir ki, bu geriletmeyi bir adım daha ileri götürmek zorunluluğu vardır. En az sistemin kendisi kadar net ve açık tavır alma sorumluluğuna sahip olmak gerekmektedir. Vahyi ilkelerle örülü bir kimlik inşasıyla tavizsiz bir mücadeleyi 'birlikte' yürütmek ve hak ve özgürlükler alanını daha çok genişletmek zorunluluğu söz konusudur. Pragmatizmden ve oportünizmden arınıp, gaybın bir iman konusu olarak ne anlama geldiği yeniden, ama mutlaka yeniden sorgulanmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}