{
  "id": "959fcf02-0094-43c6-96c4-4949d885ce81",
  "title": "İslami Hareketin Öncü Kadro Sorunu",
  "author": "Fethi Kılınç",
  "year": "1997",
  "issue": "Sayı: 77 - Ağustos 1997",
  "url": "https://www.haksozhaber.net/okul/islami-hareketin-oncu-kadro-sorunu-1748yy.htm",
  "content": "İslâmî bir mücadele ve hareket hattı oluşturarak câhili yapıda büyük değişim ve dönüşümler gerçekleştirmek, kuşkusuz, istişareye dayalı yetkin ve yeterli bir öncü kadro ile onun direktifleri ve yol göstericiliği çerçevesinde hareket eden belirli nitelikteki kitlenin bir \"bütün olarak\" vücut bulmasıyla mümkün olabilir. Öncü kadrosu bulunmayan bir hareketin neş'et etmesi söz konusu olamayacağı gibi, var kılınmış olsa dahi sürekliliğini koruması mümkün değildir. Yine kendi temel ilke ve düşünceleri ile pratiklerini kitleye ya da kitlelere kazandıramamış, kısacası kitleselleşememiş bir öncü kadronun toplumda mezkur devrimci bir dönüşüm ve ıslahatı gerçekleştirecek bir hareket oluşturması da bahis mevzuu edilemez. O halde öncü kadro ile ona tâbi olan kitle, bir hareket için bir bütünün asla vazgeçilemez iki ayrı cephesini ifade etmektedir. Bununla birlikte kabul etmek gerekir ki, öncü kadronun, bir hareketin oluşmasında fonksiyonu açısından önceliği söz konusudur. Bu öncelik ise, hiçbir zaman bir ayrıcalık ve mümtaz bir sınıf yaratma olarak değil, \"güç ve kapasite oranında sorumluluk yüklenme\" olarak algılanmalıdır.\nDünyanın neresinde olursa olsun, hangi tür hareket için düşünülürse düşünülsün dönüşüm ve değişime tâlip bir mücadele çizgisinin \"başarı\"sıyla olan ilişkisi evvel emirde onun öncü kadrosunun vücûdiyetî ve mâhiyeti ile alakalı bir durumdur. Yeterli ve yetkin bir öncü kadrosu bulunmayan veya böyle bir kadroya sahip bulunmasa bile bunu gerçekleştirme yoluna girmeyen hiçbir kalkış ve teşebbüs muvaffak olamayacaktır. Tabiiki İslamî bir hareket ve mücadele çizgisi oluşturma yolundaki çabalar ve gayretler de bu tesbitin dışında tutulamaz ve tutulmamalıdır. Şurası bir gerçektir ki, kitlelerin, belirli bir egemen ideolojiye karşı kendi başına bir muhalefeti bütüncül olarak başlatıp yürütmeleri mümkün değildir. Tarihin hiçbir döneminde halkların kendi başlarına belli ilke ve hedefler doğrultusunda biraraya gelip daimi bir hareket oluşturduklarına tanık olamamaktayız. Bu durum günümüz için de geçerli bir vakıadır. Her zaman kalıcı dönüşümler, topluma öncülük edecek belli bir kadronun tarih sahnesinde yerini almasıyla tahakkuk etmektedir.\nİslamî bir mücadele için öncü kadro demek, öncelikle İslamî ya da vahyî ilkeler ile içinde yaşanılan vakıayı gereğince kavrayıp özümsemiş, bu ilkeler ile vakıa arasındaki tezadı ilkeler lehine gidermeyi hedeflemiş ve böyle bir hedef doğrultusunda belirli bir yöntemle mücadele içinde yerini almış mütecanis (homojen) bir topluluk demektir. İşte İslamî hareketin köklü bir ıslah ve inkılabı gerçekleştirebilmesi, ancak böyle bir topluluğun kitlelere yönelip onları inanç ve amelde eğitmesi, şahitlikte bulunması, cahiliyyenin kir ve pisliğinden arındırması ve denize atılan bir cismin oluşturduğu halkalar misali o öncü kadronun merkezinde olduğu yeni halkalarla genişlemesi sayesinde mümkün olabilir. Hiç kuşkusuz bu öncü kadronun sabit, donmuş, değişmemiş ve dışa kapalı mâhiyet ve keyfiyetinden söz edilemez. Aksine kadro hem kendini geliştirme ve yenileme, hem de muhatap alınan insanlar arasından ilk öncü kadroyu aşabilecek ve gelişen ve genişleyen İslamî hareketin süreç içerisinde karşılaşacağı muhakkak olan problemlerine kapsamlı ve kuşatıcı cevaplar üretebilecek daha yetkin ve yeterli bir kadroyu yaratma hedefinde olacaktır. Tabii ki bu hedef bir sonraki kadro için de hedef olmaya devam edecektir.\nBelirtmek gerekir ki, genel olarak İslam dünyasında ve özellikle de Türkiye bağlamında, her tanımda olduğu gibi bir takım eksiklikleri ile birlikte-yukarıda verilmeye çalışılan öncü kadro tanımına uyan bir yapılanmadan söz etmek o kadar kolay görünmemektedir. Özellikle Türkiye düzleminde düşünüldüğünde böyle bir kadro oluşturma sürecinin başlatılmasına odaklaşma noktası dahi kendini İslamî harekete nisbet eden birçok topluluk ve çevre tarafından \"es\" geçilmektedir. Bu durum aslında bugün müslümanların en büyük zaaf noktalarından birini ve belki de en önemlisini oluşturmaktadır. Bu mesele çözülüp aşılmadıkça duygusal yaklaşım ve temennilerden öte ciddi ve sağlıklı bir kalkış tahakkuk ettirilemeyecektir.\nHiç kuşkusuz İslam dünyasına genel olarak bakıldığında çeşitli İslamî oluşum ve hareketlerin belirli bir öncü kadroya sahip oldukları ya da böyle bir öncü kadro oluşturma çabasına girdikleri inkar edilemez bir gerçektir. Bununla birlikte bu öncü kadroların ya da gerçekleştirilmesi tahayyül edilen kadroların temel bir takım zaaf noktalarıyla malûl olduğu da aşikardır. Özellikle bu durum Türkiyeli müslümanlar düşünüldüğünde daha da vahim bir hal alabilmektedir. Bu zaaflar kısaca şu şekillerde tezahür etmektedir:\n1. Sahih Bir İslamî Kimliğe Sahip olamama\nİslamî bir mücadele için oluşturulduğu iddia edilen ya da oluşturulması planlanan kadronun vazgeçilemez en önemli ve temel şartlarından biri hiç kuşkusuz onun sahih bir İslam kimliğine sahip olmasıdır. Sahih ve net olarak İslamî ilkelere ve bu ilkelerden müteşekkil bir kimliğe sahip bulunmayan herhangi bir kadro ya da kadrolaşmanın cahili yapıda İslamî bir dönüşüm gerçekleştirmeyi istemesi daha baştan imkansızı talep etmek demektir. Çünkü nihai noktada onun egemen yapıya alternatif olarak ortaya koyduğu şey İslam'ın kendisi olmayacaktır. O halde İslamî kadroların ya da kadrolaşmanın evvel emirde sahih bir İslamî kimliğe sahip olma gibi köklü bir sorunu vardır. Bu sorunu aşmak ise geleneksel ve modern iki temel sapma ve zaaf alanından kurtulmakla sağlanabilir.\na. Geleneksel ve Tarihî Zaaflar\nBugün maalesef İslamî bir kimlik iddiasıyla ortaya çıkan birey ya da kadroların İslam adına düşündükleri ve ortaya koydukları pek çok hususta bizzat İslami kimliğin aslî kurucusu olan Kur'an yerine, geleneksel ve tarihî birikimin etkili ve belirleyici olduğu görülmektedir. Pek çok kadrolaşma için doğruluğunda kuşku duyulmayacak bir gerçek, onların, tarih içerisinde üretilmiş anlayış ve pratikleri, iletilen Kur'an'ın önüne geçirmiş olduklarıdır. Sözde Kur'an'a dayalı bir kimliğe sahip olunduğu iddia edilse de aslında belirleyici olan tarih içerisinde oluşturulmuş mezhebi kelamı, fıkhi, tasavvufî, felsefî vb. yaklaşım ve görüşlerdir. Bu nedenle sahih İslamî bir kimlik sahibi olabilmek her şeyden önce \"indirilen\" ile tarih içerisinde \"üretilenin\" arasını tefrik edebilmek ve \"doğrudan\" Kur'an'ı merkeze alarak geleneği ciddi bir eleştiri süzgecinden geçirmekle temin edilebilir. İşte ancak böylece \"tarihin zindanı\"ndan kurtulup arınma imkanı bulunur ve yeniden Kur'an'ın kimliğimizi oluşturmasına imkan verilmiş olur. Bu ise ciddi bir yöntem tartışmasını ve beraberinde \"hangi İslam\" sorusunu gündeme getirecektir. Bir başka ifade ile İslam'ın nasıl anlaşılacağı ve onu nasıl anlamak gerektiği temel bir gündem maddesi olacaktır.\nBirçok kesim için böyle bir gündemin anlamından bile söz etmek abesle iştigal etmek şeklinde anlaşılmaktadır. Onlar için bu tür gündemler suni gündemlerdir ve asıl problem siyasîdir. Ancak siyasal bir dönüşümden sonra müslümanlar bu türden konuları kendi aralarında tartışabilir ve bir çözüm yoluna varabilir. Oysa gözden kaçırılan temel nokta, sağlıklı ve kalıcı bir siyasî mücadelenin gerçekleştirilebilmesinin ciddi bir kadrolaşmaya, böyle bir kadrolaşmanın ise sahih ve net bir İslam kimliğine bağlı olduğudur. Çünkü İslami bir siyasî dönüşüm, kadrolara yerleşmiş İslam temelli bir kimliğin kitleselleşerek en üst otoriteye taşınması hadisesidir.\nO halde kadrolaşma gereğine inanan her çıkışın böyle bir kimlik zafiyetinden kurtulması, bunun için de yukarıda değinilen soru ve sorunları baş gündemine alması elzemdir. Bu sadece siyasal ve toplumsal dönüşümü sağlamanın bir ön şartı değil, bizatihi kulluğun olmazsa olmaz şartıdır da.\nb. Modern Zaaflar\nSahih ve net bir İslamî kimliğin oluşması önündeki bir başka zaaf noktası ise, Batı'da ortaya çıkan değerlerin ve yaşam tarzının müslümanların hayatını doğrudan etkilemesi çerçevesindedir. Egemen ideoloji ve yapılanma tamamen Batı menşelidir ve müslümanlara dayatılmaya çalışılan inanç ve pratik de bu doğrultuda olmaktadır. Mevcut sistem ve etkin kadrolar kendileri için seçmiş olduğu bu Batılı ve modernist kimliği kendi dışındaki kitlelere kazandırmaya çalışmakta ve bunun için azami gayret sarfetmektedirler. Milliyetçilik, sekülerizm, liberalizm, bireycilik, çoğulculuk, rölativizm, tüketimcilik ve benzerleri dayatılmaya çalışılan bu kabil değerler içerisinde ilk akla gelenlerdir.\nİslamî bir kimliğin oluşturulması ancak bu tür değerlerden arınmakla mümkün olabilir. Dayatılmaya çalışılan vahiy karşıtı değerlerle eklektik, uzlaşmacı ve sentezci tavır alışlara girmek ve bu doğrultuda bir kimlik sahibi olmak daha baştan köklü bir ıslah ve inkılabı gerçekleştirmeye talip kadroların yenilgisi anlamına gelmektedir.\nHiç kuşkusuz cahili modern değerlerden arınmış sahih bir İslamî kimliği elde etmek vahyî ilkelere sahip olmak yanında bu değerleri yeterince tanımakla yakından irtibatlı bir durumdur. Çünkü tanınıp bilinmedikçe, câhilî unsurları bünyeden tamamıyla söküp atmak mümkün olamamaktadır. Egemen modern yapı öylesine bir komplekslik arzetmektedir ki, hayatın her alanına nüfuz etmiş bu yapıdan kurtulmak gerçekten onu gereği gibi tanımakla gerçekleşebilir. Tanınmayan, \"nereden geldiği ve nasıl vurabileceği\" bilinmeyen bir düşmandan sakınmak düşüncesi, imkansızı hayal etmek demektir. Bu anlamda \"küfrün tanındıkça imanın artması\" doğal bir gelişme olarak addedilmelidir.\nZaten Kur'an'ın oluşturmaya çalıştığı İslam kimliği öncelikle bir eleştiri ve red üzerine kuruludur. \"Lâ ilahe illallah\" redle başlayan bir kalkış ve teslimiyeti ifade etmektedir. Reddedebilmek ise, reddedilmesi lüzumlu olanın ne olduğunu bilmeyi gerektirmektedir. Bu yüzden Kur'an, indiği dönemin câhiliyesini muhataplar nezdinde bütün çıplaklığı ile gözler önüne sermiştir. O, müdahalede bulunduğu cahilî yapının itikadı, sosyal, siyasî, ekonomik, ahlakî vb. bütün alanlardaki çarpıklığını ortaya sermiş ve İslam kimliğini benimseyeceklerden öncelikle bütün bu alanlardaki değer ve uygulamaların reddini talep etmiştir. İşte ancak bundan sonra sahih bir kimlik oluşturulabilmiştir.\nEgemen câhili değer ve pratikleri tanımak hiç kuşkusuz bütün bunlardan kaçmayı değil, aksine bunlarla yüzleşmeyi zorunlu kılmaktadır. Bu ise, doğrudan İslamî mücadele içerisinde yer almak anlamına gelir. O halde hiç hatırdan çıkarılmaması gereken temel bir nokta, İslam kimliğinin oluşumu ve kemâle ermesinin bizatihi mücadele içerisinde bulunmaktan geçeceğidir.\n2. Heterojenlik Sorununu Aşamamak\nMevcut İslami kadrolaşmayı yetersiz ve başarısız kılan temel unsurlardan biri de, kadroyu oluşturan fertlerin sahih bir İslamî kimlik ve bu kimliğe dayalı olaraktan oluşturulmuş belli bir yöntem ve gaye üzerinde bir mutabakat ve anlaşma içerisinde bulunmamalarıdır; kısaca ifade etmek gerekirse kadroyu meydana getiren bireylerin homojen olma gibi bir gereklilik yerine heterojen bir mâhiyet arzetmeleridir,\nKur'an, \"Allah'ın ipine (Kur'an) topluca sarılın, ayrılığa düşmeyin\" (3/103) derken hem birliğin ve bir olmanın zaruretini, hem de bunun hangi şey üzerinde olması gerektiğini ortaya koymaktadır. Bu ve bunun gibi pek çok ayetiyle bütün bir İslam ümmeti içerisinde tefrikayı yasaklayan ve vahdeti farz kılan Kur'an'ın bu isteğini yerine getirebilmek hiç kuşkusuz öncelikle o ümmeti oluşturmaya aday öncü kadronun kendi içerisinde bir birlik ve vahdeti taşımasıyla mümkün olabilir. Böyle bir gerekliliğin Kur'anî bir yükümlülük olması bir tarafa bu, aynı zamanda sosyolojik bir gerekliliktir de.\nTeorik olarak belli bir birliktelik ve homojenlik oluşturamamış kadro, fertlerinin pratikte sürekli olarak bir ve beraberce hareket etmeleri asla mümkün değildir. İslamî kimlik, yöntem ve hedefler konusunda temelde bir mutabakat söz konusu olmadığı durumlarda kadronun ya da bu kadrodan müteşekkil yapının aynı karara varıp aynı doğrultuda hareket etmeleri söz konusu olamayacaktır. Böyle heterojen bir yapıda farklı farklı anlayışlara sahip kadro bireylerini tek bir istikamette hareket etmeye sevk edecek hiçbir temel bulunmamaktadır. Burada gerek karar alma aşamasında, gerekse alınan kararı uygulamada bir takım ciddi problemlerin görülmesi kaçınılmazdır. Geçici bir süre için karar aşamasında bir birliktelik sağlansa bile, uygulamada bir takım yetersizliklerin, motivasyon eksikliğinin ve performans düşüklüğünün görülmesi mukadder olacaktır. Çünkü kadro bireylerinin gerçek manada katılmadıkları ciddi bir kararı gönülden uygulamalarını beklemek safdillik olur. Dolayısıyla böyle bir kararı canla-başla uygulamaya koyanlar sadece o kararı gönülden destekleyenler olacaktır. Bu ise, hareketin başarı çizgisine vurulmuş önemli bir darbe demektir. Bundan da öte, hareket genişleyip de risk olayı arttıkça böyle bir kadroda ayrılık noktalarının daha da ön plana çıktığı görülecek ve kadrodan bir takım kopuşlar dahi söz konusu olacaktır. Zira böyle bir kadrodaki bireyler, inanmadığı birtakım kararları canı ve malı pahasına pratiğe geçirmeyi asla göze alamayacak, bir takım gerekçelerle hareketten kopmayı tercih edecektir.\nUzun soluklu bir hareketin belli bir istikrar içinde bulunması, kendisini yok etmeye çalışan güçlere karşı sabırla direnmesi ve bundan da öte belli bir süreklilik ve tutarlılık içerisinde mesajını kendine güvenen, emin adımlarla kitlelere taşıması ancak iç bütünlüğünü sağlamış ve temel noktalarda mutabakata varmış bir kadro oluşumu ile gerçekleşebilir. Oysa heterojen bir yapıda hem teori hem de bu teoriyi pratiğe geçirmede iç çekişmelerin yaşanacağı kesindir. Bu çekişmeler ise, kadronun her bakımdan yıpranmasına ve muhalefet gücünün yok olmasına sebebiyet verecektir.\nHeterojen bir kadrolaşmada, bir takım kararlar alma ve bunları pratiğe geçirme noktasında olduğu gibi, kadronun oluşturduğu yapıyı temsilde de önemli problemlerin görülmesi kaçınılmazdır. Farklı farklı anlayış ve pratiklere sahip kadro-fertlerinin kitle ile olan münasebetlerindende bu farklılığı ortaya koyacaklarını tahmin etmek zor olmasa gerektir. Temel konulardaki böyle bir farklılık görüntüsü ise herhangi bir yapının kitle nezdindeki bütün ciddiyetini ve itibarını yitirmesi demektir.\nBurada şu hususu da önemle kaydetmek gerekmektedir ki, homojen (mütecanis) bir kadronun zorunluluğu fikri kadroyu oluşturan bütün fertlerin fabrikadan çıkmış ürünler gibi tamamen aynı ve tek tip olması anlamına alınmamalıdır. Yaratılış, tecrübe, birikim, geçmiş yaşantılar vb. durumlardan kaynaklanan bir takım farklılıktır elbetteki söz konusu olacak ve hatta olmalıdır da. Bu farklılık, o hareketin gelişimi ve genişlemesi için elzemdir. Buradaki ayniyet temel ilkeler, kimlik, yöntem ve hedefler noktasında bir hareket için olmazsa olmaz türünde ki konularla ilgilidir. Yoksa birtakım içtihadi konularda elbetteki farklılıklar ortaya çıkacaktır ve bu tabii olarak algılanmalıdır.\n3. Ulema/Aydın İkilemi Arasında Sıkışıp Kalma ve Uzmanlaşma Sorunu\nSağlıklı bir İslamî kadrolaşmanın önündeki engellerden bir diğeri de İslamî hareketin öncülüğünün ya \"ulema\" ya da \"aydın\" tarafından gerçekleştirilmesi gerektiği şeklindeki bir ikilem içerisine sıkışıp kalma noktasındadır. İslam dünyasının diğer ülkelerinde olduğu gibi Türkiye'de de özellikle 1980'lerin sonlarına doğru yoğun bir tartışma konusu olan bu sorunun aşılması gerekmektedir.\nİfade edildiği üzere burada iki tür yaklaşım söz konusudur. İslam dünyasında oldukça yaygın olan bu yaklaşımlardan birine göre İslamî hareketin öncülüğünü ulema üstlenmeli, diğerine göre ise, ulema değil aydınlar üstlenmelidir. Bu çerçevede her iki taraf da kendilerini destekleyici bir takım deliller öne sürmektedir. Konunun açık bir biçimde ortaya konulması ve tartışılması için öncelikle ulema ve aydın kavramlarının ne tür bir içeriğinin olduğunu çok kısa da olsa serdetmek gerekmektedir.\nİslam dünyasının ya da daha özelde Osmanlıların birçok yönüyle Modernite olgusu ile yüzyüze gelmesiyle birlikte geleneksel kurumlar olan medreseler yanında Batılı tarzda eğitim veren modern okullar (mektepler) açılmaya başlanmış ve böylece medreselerde eğitim görerek ulema sınıfına katılan insanların yanı sıra bu mekteplerden mezun olan bir aydınlar zümresi teşekkül etmiştir. Çok çeşitli sebepleri olan böyle bir oluşum neticesinde ortaya çıkan ulema ve aydın bir takım değişimler geçirse de sosyolojik bir vakıa olarak mevcudiyetini halen sürdürmektedir.\nUlemâ kavramıyla, geleneksel usul çerçevesinde eğitim ve öğretim görerek daha çok fıkıh, tefsir, hadis, kelâm gibi klasik dinî ilimlere vâkıf kimseler kastedilmektedir. Aydın ise daha çok modern tarzda bir eğitim ve öğretimden geçerek özellikle modern düşünce, bilim ve değerlere vâkıf ve içinde yaşanılan dünyayı tahlil edip tanıyan kimseler için kullanılmaktadır. Bir takım farklı tanımlamalara gidilse bile, üzerinde ittifak edilebilecek bir hususu, ulemanın ya da âlimin geleneğe vakıf olduğu ya da geleneksel olanla irtibatlı olduğu iken, aydının ise moderniteye vukufiyeti ve daha çok modern olanla irtibatlı olduğudur. İşte sorun tam da burada ortaya çıkmaktadır. Öncülüğün ulemada olması gerektiğini savunanlar, aydınların \"İslami ilimler\"e olan vukufiyetsizliğini ön plana çıkarıp onların, modernite ile olan irtibatını ve alakasını sorgularken, karşı tarafta yer alanlar ise ulemanın \"modem birikim\"e olan vukufiyetsizliği ile çağı ve çağdaş kurum ve yapıları tanımamalarını ön plana çıkarmakta, onların geleneksel ve tarihî olan ile bağlarını sorgulamaktadır. Böylece her iki yaklaşım da öncülüğün karşı tarafta olamayacağını, kendi yaklaşımına göre olması gerektiğini iddia etmektedir.\nGerçekte böyle bir ulema/aydın ikilemi arasına sıkışıp kalmak hiçbir zaman meseleyi çözmede başarılı olamayacaktır. Şunu hiçbir zaman unutmamak gerekir ki, İslamî hareketin öncülüğü her şeyden önce \"fikrî bir öncülük\"tür. Kur'an ve vahyî ilkeler sadece ulema ve aydın gibi iki sınıfın değil bütün sınıfların üstünde ve ötesinde olmalıdır. Yukarıda İslamî kimlik sorunu ile ilgili başlıkta da ortaya konulduğu gibi, İslamî hareketi kuracak ve yürütecek olanlar öncelikle Kür'ani ilkelere ve İslamî kimliğe sahip olanlar olacaktır. Bu nedenle tarih içerisinde oluşmuş birer sınıf olarak ulema ve aydın; İslamî hareketi oluşturacak lider bireyler gibi tevhidi bilinci kuşanmış, İslamî kimlik sahibi, yöntem ve hedefinde rabbanî ölçüleri gözeten ve mücadele içerisinde yerini almış kimseler olmalıdırlar. Bu ve benzeri vasıflara sahip olmayan hiçbir kimse ister geleneğe ilişkin isterse moderne ilişkin yüksek düzeyde \"malumat\" sahibi olsun İslami harekete öncülük etmede itibar edilemez ve edilmemelidir de. Zira bunlar Kur'anî anlamda ne âlim ne de aydın sıfatını hak etmişlerdir. Nitekim vakıa olarak da gerek aydınlar gerekse ulema bu noktada ciddi zaaflar taşımaktadırlar.\nKur'an, ilim kavramını Öncelikle vahiy ile gelen bilgi ya da daha özel olarak Kur'an için kullanmaktadır (17/107; 42/14; 2/120). Bununla birlikte sadece bu bilgiye sahip olmak Kur'anî anlamda (sosyolojik olarak değil) âlim sıfatını hak etmek demek değildir. Kur'an'a göre âlim her şeyden önce muvahhid; tevhidi ve adaleti ikâme ederek şahitliğini yapan mümin şahsiyeti ifade etmektedir. Nitekim Allah Tealâ şöyle buyurmaktadır: \"Allah kendisinden başka ilah olmadığına şahittir. Melekler ve ilim sahipleri de adaleti ikame ederek şahittir\" (3/18). Yine diğer bir kısım âyetlerde Allah'tan kulları içinden ancak ulemanın korkacağı (haşyet duyacağı) (35/28) ve ancak bilenlerin akledeceği (29/43) vurgulanmaktadır. Anlaşılacağı üzere gerçek manada âlim vahyî ilkelere sahip, tevhidi ve adaleti ikame etmeye çalışan, akleden ve Allah'a karşı haşyet içerisinde bulunan bir kimseyi anlatmaktadır. Vahyî bilgiye sahip olup da onun gereklerini yerine getirmeyenler Kur'an'da açıkça \"kitap yüklü merkep\"e benzetilmektedir (62/5). Gerçekten rnümin olan herkesin Kur'anî bilgiye sahip olacağı ye onunla amel edeceği bir hakikat olduğuna göre bu anlamda bütün müminlerin âlim olduğu da rahatlıkla anlaşılmış olmaktadır. İşte zaten öncü kadroyu oluşturacak olan da Kur'an'ın tasvir ettiği bu müminler, yani âlimler topluluğudur. Nitekim Kur'an'da onların sabıklar (öne geçenler) (9/100), hayra çağıran, iyiliği emredip kötülükten nehyeden kimseler (3/104) ve şahidlik yapacak vasat bir ümmet (3/3/110; 2/143) oldukları açıkça vurgulanmaktadır.\nKur'an'da tasvir edilen mü'minlerin aynı zamanda âlim olduklarını ve İslamî kadroyu da bunların oluşturacaklarını ifade ettikten sonra burada, İslamî kadrolaşmadaki uzmanlık sorununa da kısaca değinmek gerekmektedir.\nHiç kuşkusuz hayatin her alanında köklü bir değişimi öngören ve talep eden bir hareketin kadrosu, belli bir uzmanlar grubuna bu kadro içerisinde yer vermek durumundadır. Uzun vadeli bir hareketin hedeflerine ulaşması her alanda ciddi bir donanımı gerekli kılmaktadır. Gerek geleneksel ve tarihî disiplinler konusunda, gerekse modern disiplinlerde uzmanlara sahip olunması İslamî mücadeleyi yürütenlerin zorunlulukları arasındadır. Bu sadece \"dinî\" ve bilimsel disiplinler konusunda değil, hayatın pek çok alanında kabiliyetli, tecrübeli ve birikimli bireylerin böyle bir hareket içerisinde istihdam edilmesi anlamına alınmalıdır. Burada önemli olan ister ulema statüsünde, isterse aydın statüsünde değerlendirilsin, bu tür uzman kişilerin İslamî kimliği içselleştirmiş, mücadele içerisinde aktif olarak yerini almış, hareketin hedefleriyle uyumlu kişiler olmalarıdır. Bu temel şartları haiz olan her bireyin kendi alanındaki uzmanlığından elbetteki yararlanılacak ve yararlanılmalıdır da. Hatta hareket ihtiyacı olan bu tür uzman kişileri imkanlarına paralel olarak yetiştirmeye çalışmalıdır. Aksi halde hareketin toplumsal bir dönüşümü gerçekleştirmesi de önemli yetersizliklerle karşı karşıya kalacaktır.\nİslamî hareketin söylemini geliştirecek, düşünsel ve pratik sorunlarını çözecek, gündem oluşturabilecek, kitle karşısında üstlenilen kimliği en iyi biçimde temsil edip, düşman iradesini yenebilecek birikimle donanan böyle bir uzmanlar kadrosu genel kadro içerisinde ayrı bir sınıf olarak telakki edilmemelidir. Bu durum yazının başında da ifade olunduğu gibi, güç ve kabiliyet oranında sorumluluk paylaşımı ve iş bölümü olarak görülmelidir. Bu sadece uzman kadrosuyla alakalı bir durum değil, kadrolaşma ve hareket içerisindeki yükümlülük üstlenmiş bütün bireyler için geçerlidir. Zaten Kur'an'da övgüsü yapılan \"sâbikûn\" da hangi görevde bulunursa bulunsun hareket içerisindeki görevini en iyi bir biçimde yerine getirmeye çalışan ve iyi ve doğruda öne geçen anlamında değil midir? \" Ve o sabıklar, ileri geçenleri işte onlardır yaklaştırılanlar; nimet cennetlerinde\" (56/10-12).",
  "crawled_at": "2025-06-02T10:26:33.995943"
}