{
  "id": "caec5f8c-c380-4404-ac81-e80142e7a590",
  "title": "Türkiye Siyonistler İçin Bir Cennet",
  "author": "Rıdvan Kaya",
  "year": "1997",
  "issue": "Sayı: 73 - Nisan 1997",
  "url": "https://www.haksozhaber.net/okul/turkiye-siyonistler-icin-bir-cennet-1649yy.htm",
  "content": "Siyonist İsrail rejiminin Türkiye'deki resmi temsilcisi Zvi Eipeleg, TC-İsrail ilişkilerinin yoğunlaşmasına paralel olarak, Türkiye'deki faaliyetlerini artırmış görünüyor. Ziyaretler yapıyor, panellere toplantılara katılıyor, basın mensuplarına demeçler veriyor, velhasıl ekselansları sürekli olarak kamuoyunda isminden söz ettirmeyi başarıyor. İsrail'in Ankara Büyükelçisi Eipeleg Türkiye'de adeta kendi ülkesindeymişçesine rahat ve etkin.\nAslında siyonizmin bu ülkede gayrı resmi o kadar çok temsilcisi var ki, \"resmi temsilciye ne hacet\" diye sorulsa yeridir. Öyle ya, İsrail terör örgütü olarak tanımladığı için Hamas, Hizbullah, İslami Cihad gibi hareketler, TC'nin etkili ve yetkili makamlarınca terör örgütü olarak kabul edilebiliyor. Zvi Eipeleg o salondan bu salona çeşitli etkinliklerde boy gösterir, Siyonist işgal ve katliamları savunurken, Nureddin Şirin ve pek çok müslüman \"terör örgütleri\"nin propagandasını yapma suçundan ağır hapis cezaları ile yargılanıyorlar.\nİşbirlikçi laik sistem bir yandan Türkiye halkının değerlerini, imkanlarını, çıkarlarını Siyonistlere peşkeş çekerken, bir yandan da bu politikaya paralel olarak Türkiye halkı ile kardeş Ortadoğu halkları arasında kin ve düşmanlık duvarları örüyor. Açıkça Türkiye halkının geleceğini emperyalist siyonist hedefler doğrultusunda ipotek altına sokuyor.\nBöylesi bir vasatta Eipeleg konuşmasın da kim konuşsun? Nitekim konuşuyor da! Kendinden emin bir şekilde, lafını sakınmadan, sözü eğip bükmeden, pervasızca ve zaman zaman da küstahça!\nBesim Tibuk'un genel başkanı olduğu Liberal Parti tarafından İstanbul Merit Otel'de yapılan Ortadoğu'da Barış konulu panel, Elpeleg'in bu tutumunu sergilediği son toplantı. Elpeleg'in sözlerine geçmeden önce söz konusu toplantıya kısaca değinmekte yarar var.\nAykırı olmayı fetiş haline getirmiş bir kişilik izlenimi veren Besim Tibuk her zamanki ipe sapa gelmez konuşmalarından birini de ev sahipliği yaptığı bu panelde icra ediyor. Osmanlı'nın borçlarını ödeme karşılığında Kudüs'te toprak talebinde bulunan Yahudiler'in teklifini reddettiği için, II. Abdülhamit'i eleştiriyor. Yahudi sermayedarlara Kıbrıs'ta toprak satılmasını öneriyor vs. vs.\nBesim Tibuk bilindiği gibi Net Holdingin sahibi. Net Holdingin ağırlıklı faaliyet alanı Casino, yani kumarhane işletmeciliği. Panelin gerçekleştirildiği Merit, eski adıyla Ramada Otel'de Net Holding'in kumarhane-otel zincirinin en önemli halkalarından birisi, özellikle ülkelerinde kumar yasak olduğundan, bu ihtiyaçlarını gidermek için sürüler halinde Türkiye'ye gelen İsrailli turistlerin İstanbul'da rağbet ettikleri bir mekan Merit Otel. İşte Kanal 7 televizyonunun neredeyse gün aşırı konuk ettiği ve \"çok değerli\" fikirlerinden müslüman kamuoyunun istifade etmesine aracılık ettiği Besim Tibuk, böyle bir önemli şahsiyet.\nPanelin diğer konuşmacısı Filistin'in Ankara Büyükelçisi Fuad Yasin. Yasin'in en önemli özelliği bulunduğu ortama göre şekil alan silik bir tip olması. Hangi gazeteye demeç veriyorsa, o gazete okuyucusunun nabzına göre şerbet vermeye çabalıyor. Konuştuğu topluluğa göre mesaj veriyor, örneğin İslami çevrelerin düzenlediği bir toplantı da mı konuşmacı, adeta bir intifada eri kesiliyor. Ortama laik, liberal bir hava hakimse, barış güvercini olup uçuyor.\nNitekim Fuad Yasin Liberal Parti'nin panelinde de aynı kimliksizliği sergiliyor ve bu tutumu ile de Zvi Elpeleg'i daha da azgınlaştırıyor.\nGerçekten de Siyonist işgal rejiminin resmi sözcüsünün panelde yaptığı konuşma ve özellikle de \"Filistinle Dayanışma Derneği\" hakkında sarf ettiği sözler tam bir küstahlık örneği. Elpeleg, 1995'teki İsrail seçimlerinin hemen öncesinde, İstanbul'da daha önce adı hiç duyulmamış \"Filistinle Dayanışma Örgütü\" adlı bir kuruluşun Cuma namazları sonrasında İsrail ve barış aleyhtarı gösteriler organize ettiğini, bu konuda bilgi almak için Filistin Büyükelçisi Fuad Yasin'den yardım istediğini ve sonuçta bu kuruluşun yurtdışından para alan terör destekçisi bir dernek olduğunu öğrendiğini ve zaten seçimlerden bir gün önce de bu derneğin kapatıldığını söylüyor. (Zaman, 23/3/1997)\nElpeleg'in sözlerinin en ucuz ve sıradan kısmını yurtdışından para konusu oluşturuyor. Bu söylem müslümanların sürekli karşılaştığı işgalci ve işbirlikçilerin tipik söylemi. Hiçbir inandırıcılığı olmadığı gibi, hiç bir şeyi de açıklamıyor. Sadece kuru gürültü ve iftira, karalama kampanyasında katkı malzemesi olarak yerini alıyor.\nElpeleg temcit pilavına dönüşen bu nakaratı seslendirirken muhtemelen Fuad Yasin'de kafasını sallamıştır, katıldığını ifade etmek için. Nitekim Sincan'daki Kudüs Günü toplantısının ardından müslümanlara karşı çalınan savaş tamtamlarının gürültüsü ortasında Fuad Yasın, Sincan'daki toplantının organizatörü olarak tanımladığı FDD hakkında benzeri iftiraları dile getirmişti. (Hürriyet, 6/2/1997)\nSilah ve zor yoluyla baskı altında tutmaya çalıştıkları halkların direnişlerini kıramayan, muhalefetlerini engelleyemeyen işgalci ve zorba yönetimlerin karşılaştıkları İslami tepkileri \"dışarıdan destekli\" ya da \"para gücü ile meydana getirilmiş\" hareketler olarak nitelemeleri yaygın bir taktik. Bunu sadece İsrail ve Arafat yapmıyor. İslam coğrafyasının hemen her yerinde meşruiyeti tükenmiş iktidarlar yürüttükleri baskı, işkence ve zulüm sistemlerine yönelik her karşı çıkışı \"dış güçler\" masalı ile açıklamayı seviyorlar. Mısır Sudan'ı, Cezayir İran'ı, Libya Batılı ülkeleri, Suudi Arabistan Yemen'i, Tacikistan Afganistan'ı... suçlayarak işi götürmeye çalışıyor.\nİşte işbirlikçi Arafat yönetiminin temsilcisi Fuad Yasin'in de, işgalci siyonizmin temsilcisi Zvi Elpeleg'in de yaptığı bu kabak tadı veren hikayeyi dillendirmekten başka bir şey değil Yoksa her ikisi de, tüm dünyada olduğu gibi Türkiye'de de Kudüs ve Filistin davasını kendi öz davaları, şeref ve namusları bilen müslümanların bulunduğunu ve bu müslümanları harekete geçiren gücün de sadece Kur'an olduğunu gayet iyi bilirler. Ama işin içine -örtük bir tarzda da olsa- İran'ı, İran'ın desteğini, parasını karıştırmaları her zaman başvurdukları tabi ki önemli bir propaganda ve karalama taktiği olarak doğal karşılanmalı.\nElpeleg'in dikkat çekici fakat yine inandırıcılıktan uzak bir iddiası da, FDD hakkında bilgi sahibi olmak için Fuat Yasin'den yardım istediği iddiası. Herhalde Elpeleg bu sözlere inanılmasını beklemiyordun TC ile Siyonist rejim arasında güvenlik alanında bunca işbirliği içine girildiği ve adeta müttefiklikten aynılaşmaya doğru bir süreç izlendiği, MİT-MOSSAD ilişkilerinde içiçelik görüntülerinin ortaya çıkmaya başladığı bir ortamda Elpeleg bu konuda bilgi almak için değil, Fuad Yasin'i olsa olsa ortak tavır almak için aramıştır.\nElpeleg'in bir de hatası var. FDD'nin kapatıldığını söylüyor. Bunu herhalde vakıadan ziyade bir temenni olarak dile getirmiş olmalı. Çünkü FDD içişleri Bakanlığınca faaliyetten men edilmiş olsa da, henüz kapatılmış değil. Ama yine de şu soruyu sormak lazım: Acaba FDD'nin faaliyetlerinin durdurulmasında İsrail'in ve Zvi Elpeleg'in bir dahli olmuş mudur?\nHemen hatırlatalım ki bu sorunun cevabını çok da merak etmiyoruz. Sadece Siyonist rejimin, TC sisteminin işleyişi üzerindeki etkisinin boyutlarını bilmek için bu soruyu soruyoruz. Yoksa bu sistemin sahibi zihniyet ile Siyonist zihniyet arasında hiçbir ciddi fark bulunmadığı malumumuzdur.\nSiyonist İşgal çetesinin Türkiye temsilcisi, müslümanları barışa karşı çıkmakla suçluyor. Evet, doğrudur. Müslümanlar zillet ve teslimiyet getiren, zulmü ve işgali legalleştirmeye, yaygınlaştırmaya, olağanlaştırmaya matuf bu sözde barışa karşıdırlar. Aynı şekilde müslümanlar bu \"barış\"ın kendilerine sadece Filistin'de dayatılmadığının da bilincindedirler. Üzerinde yaşadığımız bütün topraklarda da, müstekbir ve zalim güçler Filistinli kardeşlerimizin \"maruz kaldığı barış\" zincirinin bir benzeri ile bizleri kuşatmaya, esaret altına almaya çalışmaktadırlar. Eğer barış buysa, savaştan yana olmak boynumuzun borcudur. Ve müslümanların sadece Filistin'de değil, yeryüzünün her bir karış toprağında gerçek barışı tesis edebilmek için, savaşmaktan başka çareleri yoktur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}