{
  "id": "434ab5d8-bab4-4180-9fa6-079b5631d787",
  "title": "'İçeriden Barikatlar'ı Aşmak",
  "author": "Ahmet Mayalı",
  "year": "1997",
  "issue": "Sayı: 80 - Kasım 1997",
  "url": "https://www.haksozhaber.net/okul/iceriden-barikatlari-asmak-1835yy.htm",
  "content": "Varolan yapıyı reddederek, kendisini muhalif düzlemde yapılandırmış bir siyasal hareketin en doğal karşıtı, elbette ki varolan yapı ve yürürlükte olan düzendir. Bu karşıtlığın doğurduğu çelişki ve çatışmanın hangi temel üzerinden yürüyeceğini tayin eden irade, öncelikli olarak muhalif hareketin siyasal iradesidir. Ancak çelişki, her zaman için doğal (olması gereken) karşıtlık üzerinden gelişmez ve \"içeriden\" ya da \"dışarıdan\" birtakım farklı karşıtlar da ortaya çıkabilir. Belki bu da \"doğal\" bir karşıtlık olarak görülebilir veya muhalif hareketin iradesi böyle bir durumu da hesaplamış olabilir; ama netice itibariyle bu durum, yol üzerinde olmaması gereken, tıkanıklığa yol açtığı için kaldırılması icab eden bir barikat hükmündedir.\nBu barikatın \"içeriden\" kurulanı, kaldırma ve tartışma noktasında en netameli olanıdır. Üzerinde yaşadığımız topraklarda tüm siyasal hareketler için bu durumun istisnası olmamıştır. Bir vesileyle hepimiz şu sözleri işitmişizdir: \"Sağın dağınıklığı, sağ için en büyük düşmandır\"; \"Sol hareket gelişemiyorsa, bunun kaynağını oligarşiden çok, solun içinde aramalıyız\"; \"Müslümanlar birlik olsalardı, birçok problemi halletmiş olurduk\" vs... Bu tür ifadeler, aslında bir duyarlılığın tezahürü olarak; bir sıkıntının, dert edinmenin, kaygı duymanın belirtisi olarak değerlendirilmesi gereken, anlamlı ifadelerdir. Ne var ki, olayın müslümanlarla ilgili boyutuna baktığımızda, artık bu tür ifadelerin klişe haline geldiğini ve sorunu çözmek bir yana, çözümsüzlüğe mahkum ettiğini tespit ederiz. \"Birbirimizle uğraşmaktan, başkalarıyla uğraşmaya vakit kalmıyor\" cümlesinde özetlenebilecek bu yaklaşım, \"başkalarıyla uğraşmayı\" cidden dert edinmiş insanların saptaması olduğunda, dikkate alınabilir. Ancak ne yazık ki, yukarıdaki cümlenin fiiliyattaki tefsirini çoğunlukla, \"birbirimizle de, başkalarıyla da uğraşmamak\" şeklinde okumaktayız.\nTürkiye'nin 90'lı yılları,-fazla abartmamak kaydıyla, bazı taşların yerinden oynadığı yıllar olarak tespit edilebilir. Ülke gündeminde bir siyasal aktör olarak yer alan müslümanlar açısından da bu tespit genel hatlarıyla geçerlidir. Yerinden oynayan bu taşların nerelere yerleştiğine gelince, durumun pek parlak olduğunu söylemek mümkün değildir. Maddi anlamda ve potansiyel itibariyle ilerleme ve gelişme kaydeden müslümanlar, iç dinamikler açısından tam bir savrulma halini yansıtmışlardır bu yıllarda .\n\"Birbirimizle uğraşmayalım, beraber olalım\" söylemini sıkça tekrar eden bazıları, söylediklerinin ve yaptıklarının arkasında durma ciddiyetini fazla ciddiye almadıkları için, çok geçmeden \"yeni şeyler söyleme\", \"yeni bir dil ve çizgi yaratma\" sevdasına savrulmuşlardır. Ve ne yazık ki bu savrulma, \"uğraşılması gereken başkalarına eklemlenme, \"uğraşılmaması gereken birbirimizi\" de küçümseme, aşağılama gösterisine dönüşmüştür, içeriden kurulan barikatların en cılızı; sahip olduğu ve dayattığı açmazlar dolayısıyla da en fazla kafa karıştırıcı olanı budur. Radikalizmi sorgulama adına, geçmişin tüm deneyim ve birikimini yok sayanların; en temel ilkeleri hafife alarak \"hala orada mısınız?\" ukalâlığını takınanların; fiili mücadeleyi küçümsemek uğruna, ümmetin şahdamarına, Filistin devrimine omuz silkenlerin; düzenin hukuksuzluğunu teşhir noktasında atılacak en basit adımları bile, başkalarına ait dolayımlara (demokratiklik, sivillik, insanilik vb.) tâbi kılanların; söylediğinin ve yaptığının arkasında durmayanların elbette ki \"birbirimizle uğraşma\" gibi bir lüksü bulunmamalıdır.\nEgemen müşrik otorite karşısında ortak bir cephe geliştirmek, ortak bir bakış açısını etkin araçlarla yaygınlaştırmak, müslümanların dün olduğu gibi bugün de vazgeçemeyeceği bir arayış olmak durumundadır. Ancak bu arayış, \"birbirimizle uğraşmayalım, fitne çıkmasın\" doğru tespitini alabildiğine duygusallaştırarak, yanlışlarımızı konuşmamak, birbirimizi \"öyle\" kabul etmek aymazlığını meşrulaştıramaz Birbirimizin aynası olamadığımız sürece, başkalarına ışık yansıtmamız, yol göstermemiz mümkün olmayacak, birbirimizin barikatı olmaktan da kurtulamayacağız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}