{
  "id": "99f23323-55fb-4574-a539-fdff01581234",
  "title": "RP İktidarının Düşündürdükleri ya da “Durumdan Ders Çıkartmak”",
  "author": "Yılmaz Çakır",
  "year": "1997",
  "issue": "Sayı: 76 - Temmuz 1997",
  "url": "https://www.haksozhaber.net/okul/rp-iktidarinin-dusundurdukleri-ya-da-durumdan-ders-cikartmak-1725yy.htm",
  "content": "RP'nin DYP ile birlikte 1996 Temmuz'unda oluşturdukları Refahyol olarak anılan koalisyon hükümeti kuruluşundan 11 ay sonra, Ordu, medya ve sermaye çevrelerinin el ele vererek ortaya koydukları tehditlerle sona erdirildi. Türkiye'deki hakim sistemin ve devletin gerçek yüzünün bir kez daha net bir şekilde tezahür ettiği söz konusu bu süreçte hükümet olmak ile iktidar olmak arasındaki farkı göremeyenler yaşanan olaylarla birlikte büyük bir hayal kırıklığına uğradılar. Hükümet olduktan sonra \"icraat yapmanın\" kitlelerini yıllardır inandırdıklarının aksine kolay olmadığını, bunun sihirli değnekle de olmayacağını bilenler ya da görenler işe kolayından başlamayı tercih edip her türlü tavize ve uzlaşmaya kapılarını sonuna kadar açtılar. İsrail'le yapılan anlaşmalar, OHAL ve Çekiç Güç oylamaları bunlardan sadece bir kaçı oldu.\nEsasen daha Refahyol hükümeti kurulmazdan önce meydana gelen olaylar ile hükümet kurulduktan sonra geçen süre, Türkiye'de siyasi hayatın en başat kavramının ve kabulünün pragmatizm olduğunu bir kez daha teyid etti. Verilmiş bir sözün, alınmış bir kararın ya da söylenmiş bir sözün dünde kaldığını bugünü ilzam etmediğini ifade eden \"dün dündür\" sözü rüzgarın yönüne göre tavır almakla meşhur, mevcud Cumhurbaşkanı'nın sözü olmaktan çıkıp bütün siyasilerin temel vasfı olmuş gibidir. Bu durum o kadar önemlidir ki, Türkiye siyasetine yaklaşırken gözden kaçırıldığında ya da aranıldığında bugünden yarının okunması çabaları akamete uğrayabilir. Mesela Tansu Çiller ile Erbakan'ın hükümet öncesi ilişkileri (ya da ilişkisizlikleri) ile bilahare ortaya koydukları ittifak anlaşılamayabilir. Yine Erbakan'ın muhalefetteyken söyledikleri ve söz verdikleriyle hükümetteyken yaptıklarının çelişmesinin izahı ancak yukarıda zikredilen pragmatizmin kapsamı ve kuşatıcılığı bilindiğinde daha iyi yapılır. Dün ve bugün arasındaki açı farkının fazlalılığını görüp de gerçeği idrak edemeyenlerin, olaya doğru bir ad koyamayanların şaşkınlıkları çok kere hayal kırıklığı ile son bulan siyasi tahlillere de yansır. Şu günlerde kimi Refahlıların sempatiyi de aşmış bulunan Çiller sevgileri, muhtemel sonuçları beklenmeden söz konusu duruma verilebilecek güzel bir örnektir. Bugün neredeyse Çillerin hidayetini konuşmaya başlayanların, yarın söyleyecekleri şeylerin neler olacağını kestirmek için müneccimlik yapmaya gerek yoktur. Belki bu çevrelere dünün \"nurlu Süleyman\"ın bugünkü ahval ve şeraitteki yeni vaziyeti bir ipucu sunabilir.\nRefahyol hükümetinin kurulduğu ilk günden, devrildiği son ana kadar yaptıklarının çarpıtılması, yamultulması ve belirli çevrelere ispiyon edilmesi şeklinde gözüken en yaman muharebe, meydandan ziyade medyada oldu. Egemenlerin ve sistemin borazanlığına soyunmuş bir medyanın başka türlü bir misyonunun olması da düşünülemezdi Medyada RP şahsında din düşmanlığı yapmaya kadar varan irtica teraneleri yeni değildir; İslam karşıtlığı temelinde kurulan sistemin ilk günlerinden bu yana aralıklarla ama sürekli olarak gündeme getirilmiştir. Bu haliyle son günlerde Milli ve Askeri Stateji Konsepti(MASK)'nin irticayı PKK'dan bile daha tehlikeli bulup, birinci dereceden düşman ilan etmesinin yeni ve ilginç bir yanı do yoktur. Zira bu durum sistem kurulduğundan beri böyleydi, irtica ile tanımlananların oluşturduğu tehlike ve tehdidindi boyutları bugün bu gerçeği hatırlamayı ve ön plana almayı yeniden gerektirmişe benzemektedir. Geçmişte Celal Bayar'ın şeriatı komünizmden daha tehlikeli addetmesinde de ortaya çıktığı gibi İslam sistem için her dönem en önemli bir tehdit ve tehlike olarak algılanmıştır. \"Yurtta Sulh Dünyada Sulh\" sözünü düstur olarak ileri sürenlerden bazılarının müslümanlar söz konusu olunca savaş çığlıkları atmaları garip bir çelişkiye işaret etse de, durum böyledir.\nSistemin İslam karşıtlığının algılandığı ve uygulandığı kurumlardan olan \"bir kısım\" medyanın söz konusu bu düşmanlığı ise, RP iktidarında sadece daha yoğunlaşmıştır. Hükümetin ilk aylarında Erbakan'ın İran'la yaptığı doğalgaz anlaşması, Pakistan, Mısır, Libya ve Malezya gibi müslüman ülkelere yönelik gezi ve ziyaretleri medyanın düşmanlığını daha bir alevlendirmiştir. Türkiye'nin Batılılaşmacı ve Batıcı geleneksel dış politikalarına alternatif arayış ve karşı koyuş gibi tezahür eden bu faaliyetler, iktidar sürecinin üç-beş olumlu icraatından biri sayılmak icap ederken, başta Genelkurmay'ın hükümetten bağımsız olarak başlattığı, sonradan hükümetin de katıldığı İsrail'le savunma işbirliği anlaşmaları ise dış politikanın geleneksel çerçeveye sahip olduğu mesajını yeniliyordu. Müslüman ülkelerle yapılan anlaşmalar ve D-8 gibi oluşumların getirilen ile, İsrail'le yapılan anlaşmaların götürülen karşılaştırıldığında ise birincinin sonuçlarının sembolik, ikincisinin sonuçlarının ise somut olduğu gözüküyordu.\nRP'nin her seferinde medyaya yüklenmesi, medyanın arkasında bulunan silahlı güce dokunamamaktan ileri geliyordu. Bir tür, merkebi dövemeyenin semerini dövmesini çağrıştıran bu yaklaşım her işin sorumlusu olarak da medyayı işaret etmeye ve onda olmayan bir güç vehmetmeye kadar vardırılabiliyordu. Oysa dünya alem biliyor ki medya gücünü, \"gücün medyası\" olmaktan almaktadır. Ve o güç de Türkiye'de en başta ordudur. Zira muhtıraları ve brifingleri veren medya olmamıştır; bilakis medya da ordu tarafından \"brifinglendirilmiştir\". Medyanın ordu mensuplarına danışıp manşet attıkları da sıradan haberler arasındadır. Bu durum medyanın hiçbir etkisi ve gücü olmadığı anlamına gelmez. Aksine-esas güç olmadığını anlatır. Zira gerçekten medya, yaşadığımız dünyada önemli bir işlev görür. Refah'ın medyaya bütün yüklenmelerine karşın konuya yeterli ilgiyi göstermemesi, İslami medya oluşumunda hala pek gayretinin gözükmemesi de ayrı bir çelişkidir. RP'nin medyadan anladığı, parti bülteni görünümündeki Milli Gazete ile sınırlı gibidir. Ama iş medyadan yakınmaya gelince RP sırayı kimseye vermemektedir. Türkiye'yi yönetmeye talip olan ve 6 milyon seçmeni bulunan bir partinin 20-30 bin satan bir gazetesinin olması, onun Türkiye sistemini ve hatta toplumunu tanımadığının, ya da işlerini pek ciddiye almadığının bir göstergesi gibidir. Örgütlenmeyi ve kurumlaşmayı önemsiz gören muhalif bir siyasi hareketin gelip varacağı yeri göstermesi açısından RP'nin bugünkü durumu ibretamiz bir örnektir, örgütlü bir sistemle mücadelenin sünnetini keşfedemeyenlerin bahaneleri hiç bitmeyecektir. Bugün muhtemel bahane tek başına iktidar olunmadığı şeklinde sunulacak gibidir. Yarınsa Allah kerim...\nRP'nin büyük bir şevk ve istekle, hatta her tür ilkesizlikle adeta üzerine atladığı iktidar koltuğu, bir müddet sonra iktidarın gerçek sahibi olma iddiasında bulunanlarca çekiştirilmeye başlanınca, Refah yetkililerinin yaptıkları tek iş sürekli uzlaşma ve taviz oldu. Her İşte ve her seferinde fincancı katırlarını ürkütmeme şeklinde tezahür eden söz konusu politikalar iktidarı ve sistemi, hatta toplumu iyi etüd etmemiş, hazırlıksız bir RP'nin tek \"taktiği\" idi. Ama bu taktik ağır bir yenilgiye sebep oldu. Umarız ki 11 aylık iktidar süreci ve serüveni sistemin gerçek yüzünün ve gücünün tanınmasında bir takım yararlar sağlamış olsun. Zira RP bizim ve birçok çevrenin baştan beri söylediği haklı sözlere ve eleştirilere karşı hep sağır ve kör kesildi. Çok büyük oranda Türkiye siyasetinin tıkanmışlığının oluşturduğu konjonktürden beslenen umut arayışlarının sonucunda hızlı genişlemesini ve büyümesini de, haklılığının ve tutarlılığının işaretleri gibi sundu. Uzlaşma ve taviz adımları hep yenilerini çoğalttı, büyüttü ve sonunda hacca kara yoluyla gitmek, kurban derileri üzerinde oluşturulan terör ve tekeli kırmak, ya da cami açmak gibi en basit istek ve talepleri bile tansiyonu yükseltiyorsun suçlamalarını besledi ve öyle oldu ki, neredeyse mikrofonu eline geçiren isimli ya da isimsiz yetkili ya da etkili, ast ya da üst bir sürü zevat konuşup işi ağza alınamaz hakaretlere kadar vardırdılar.\nRefahyol iktidarıyla birlikte ülke adeta bir darbe sath-ı mailine sokuldu ve oluşturulan baskı ve korku ile iktidar şamar oğlanına dönüştürüldü. Bu arada kurban isteyen ilahların hiçbir isteği de geri çevrilmiyordu. Beni sokmayan yılan bin yaşasın atasözü dönemin en anlamlı ve revaçta sözü gibi duruyordu. Öyle oldu ki RP ilahları hoşnut etmek için art arda üç kurban sunmak zorunda kaldı. Her kurban sonrası sıranın diğerlerine ve kendilerine de geleceğini düşünemeyenler, gazaba uğrayanların başına gelenler karşısında hatayı kabul sadedinde öne çıkardıkları üslup yanlışlarını asker söz konusu olduğunda hiç ama hiç hatırlamadılar. Üslup tartışmalarına en büyük tepkiyi vererek katılan medyadaki muhbir mi muhabir mi olduğu belli olmayan, küfürbazlıkla müsemma onlarca kalemşorun katılması ise tam bir utanmazlık belgeseli görüntüleri oluşturuyordu.\nRP'nin hükümette bulunduğu 11 aylık süre birçok olumsuzluğuna rağmen askeriyle polisiyle, sistemiyle, medyasıyla, sermayesiyle, solcusuyla, sağcısıyla, siyasi liderleriyle ve hatta müslümanlarıyla ortaya çıkan Türkiye gerçeğini net bir şekilde görme imkanını sundu. RP'lilerin Türkiye üzerine ortaya attıkları birçok tahlil ve tespitin ayaklarının yere basmadığı bizatihi gözlemlendi. Bizim daha hükümet kurulmazdan önce söylediklerimizi \"Hak Söz mü Times mı Yanılıyor Acaba\" türünden ince bir alaya alanlar şimdilerde ne düşünüyorlar? Elbette bu haklılığımız bizi sevindirmiyor; başkalarının hayalcilikleri ise ancak üzüyor.\nErbakan'ın ve birkaç arkadaşının bütün kararları kendi başlarına aldığı bir parti görünümü sunan RP'nin muhalif seslere karşı mutad yaklaşımı olan ihraç yöntemi nedense \"hükümet Genelkurmayın kararlarına uymalıdır\" ya da \"bu hükümet bitmiştir\" diyen Aydın Menderes ve Şaban Karataş gibi sağcı-liberal ve \"mazisiz\" seslere karşı tekrarlanmamıştır? RP'nin \"dışarıdan\" gelenlere karşı gösterdiği bu yaklaşımın bir tür aşağılık kompleksi duygusu ile ilgisi tartışılabilir.\nRP'nin zamanlama hataları dal hükümet süresince epey problem olmuştur. Bunlardan basındaki yalan haber ve promosyonla ilgili olanı ise çok çarpıcıdır. Basının Susurluk hadisesini deşifre etme pozlarını takındığı günlerin hemen ardından gündeme getirilen söz konusu yasa büyük bir yaygara ile tersyüz edilip \"sansür\" gibi sunulmuştur.\nYine Susurluk kazasının ortaya serdiği sistemin kirli çamaşırları da tam bir ürkeklik ve korkaklıkla karşılanmış ve hatta kapatılmaya çalışılmıştır. Ucu birçok askeri yetkiliye karşı uzanan olayın perde arkasının görülememesinde RP'nin önemli katkıları olmuştur. Susurluk olayından hareketle başlatılan protesto gösterilerindeki tepkilerin, verilen bir kaç dikkatsiz demeç ve beyanla hedefi haline gelinmiştir. RP'nin sisteme unutulmaz iyiliklerinden olan Susurluk suskunluğunun kadrini egemenler yine de takdir etmemişlerdir, Öyle ki bugün partinin kapatılması istemi bile gündeme getirilmiştir. Sistem kendisine muhalif partileri kapatma adetini daha cumhuriyetin ilk yıllarından edinmiş, son yıllarda ise bu alışkanlığının bir devamı olarak DEP kapatılmış, milletvekilleri de meclisten yaka paça götürülmüştü. O zamanlar RP olayı sadece seyretmekle yetiniyordu. Bütün bu olup bitenler sistemi tanımamaktan kaynaklanan öngörüsüz, tedbirsiz ve tepkisizlik sonucu oluyordu.\nRP'nin sistemi tanımadığı gibi, toplumu tanımadığı da gözlemlendi. Sistemi ve güçlerini peygamber ocaklığı varisliğine terfi ettirenler toplumu da \"% 99'u müslüman aziz milletimizin evlatları\" sıfatıyla taltif ediyorlardı. Belki kuşatıcı, kapsayıcı olarak bakıldığında \"politik\" olarak fazla itiraz edilemeyecek böyle bir üsluba gerçekten inanıldığı da ortaya çıktı. Buna göre, İslam düşmanlığı anlamında laikliğin, sadece CHP'nin sahiplendiği bir argüman olmadığı, 70 küsur yıllık batılılaşma çabalarının hiç de küçümsenmeyecek bir mesafe katettiği toplumun, önemli bir kesimini etkilediği bir kez daha görüldü. Öyle ki laik cepheleşme, sınıfsal çatışmaları bile aşıp ortak bir kimlik halini aldı. Bir işçi kuruluşu olan DİSK'in sınıfsal olarak karşıt olduğu (ya da öyle iddia ettiği) Türkiye İşverenler Sendikası ile aynı safta buluşması bu görüntülerin ilginç bir karesini oluşturuyordu. Beethoven'in 9. senfonisinin bile laik cepheleşmede kullanılması ve buna bir dönemin ehven-i şerci müslümanlarının peşinden gittikleri Demirel'in ön ayak olması da hatırlanmalı.\nİslam düşmanlığını irtica gibi ne idüğü belirsiz bir kavramın arkasına saklanıp ortaya koyanlardan Cumhuriyet Yazarı Ahmet Taner Kışlalı ise mevcut durumu \"topyekün savaş başlatma\" olarak adlandırmıştı ki, yapılıp edileni en güzel bu cümle ifade ediyordu. Evet topyekün bir savaş ve bu savaşta cephe çok geniş tutulmuştu. Genelkurmay Başkanlığı'nın yayınladığı bir genelgede bazı kuruluşlardan irticacı diye bahsedilip alış-veriş yapılmaması bile isteniyordu. Sistemin varlığına her gün yatıp kalkıp dua edenler dahi hedefe konmuştu. Suçları ise herhalde dini bir form olan duayı kullanmalarıydı.(!) Bunlardan Beğendik Mağazaları gibi yanlış istihbarat kurbanları hemen feryadı basıp kurtulurken İhlas Grubu, Asya Finans ve Ülker gibi kuruluşlar ile diğer mürteci sermaye grupları suçu reddetmekle yetindiler. Topyekün savaşın bu kadar yaygınlaştırıldığı ve tek parti dönemi uygulamalarından olan kılık-kıyafet operasyonları, binlerce Kur'an Kursu kapatma olayları, estirilen terör ve korku müslümanların biraz rahat nefes alacaklarını umdukları RP iktidarında darbe korkutmacaları ile uygulanıyordu. Müslümanların iktidarı geldiklerinde kendi yaşam tarzlarını dayatacaklarını iddia edenler RP iktidarına tam tersini yaptırıyorlardı.\nİrtica konusunda en hassas olunan nokta ise, halkın büyük fedakarlık ve gayretleriyle kurdukları İHL'lerin orta kısımlarının kapatılmasına yönelikti. 28 Şubat tarihli MGK kararlarının bu en önemli maddesinin altında RP lideri Erbakan'ın da imzasının olması işin vehametinden ziyade garipliğini anlatıyordu. Ama RP teşkilatları her şeyin en iyisini bilen liderlerine sual sorma gibi nezaketsizliklerde bulunmayı düşünmüyorlardı.\nMedyaya dağıtılan katrilyonlarca ulufenin (teşvik) beyan edilmesi ise medyayı daha bir saldırganlığa itmişti ve her gün darbenin ayak sesleri duyuruluyor, hedefe yürüyen adımlar sayılıyordu. Her ay yapılan MGK toplantıları, gözleri hep darbeye ayarlı kılmak ve sopayı hükümete hissettirmek için, kullanılıyordu ki brifingli günlere gelinmiş, yargı mensuplarından sonra medyaya da brifing verilmek üzere çağrıda bulunulmuştu, Brifingde gazetecilere okunan ve dağıtılan bildiri, herkese beklenen günün geldiğini gösteriyordu. 12 Haziran tarihli gazeteler manşetlerine kalın puntulorla şu müjdeyi taşıyorlardı. \"Ordudan son uyarı\", \"Genelkurmay rejimi silahla korumaktan söz ettî\", \"Asker gerekirse silah kullanacağız dedi\". Köşe yazarlarıysa neredeyse zil takıp oynayacak gibiydiler. Yalnız namus ve erdem oranı tamamen sıfırlanmayıp yüzde bir iki oranında kalmış olanlardaysa sevinç çığlıklarının arasına arada bir küçük somurtmalar giriyor; ama bu uzun sürmeyip kaybolup gidiyordu ki Amerikan illerinden Nicholas Burns denilen Dışişleri bakan sözcüsü ile Avrupa Birliği Türkiye temsilcisi Michael Lake devreye girip parazit yapıyorlardı. Darbenin zararlarına ilişkin sundukları ya da verdikleri talimat tansiyonu düşürüyor ve darbe şimdilik başka bahara erteleniyordu.\nBütün bu olay ve gelişmelerin ardından, partili müslümanların hazırlıksız ve başarısız oldukları bir kez daha görülürken, diğer müslümanların da korkunun krallığına teba olmaktan öteye geçen ciddi ve alternatif çabaları olamamıştır. İlkeli davranmanın, izzet ve vakar sahibi olmanın bir kez daha önemi yalın bir şekilde görülmüş; basit, kolay, saman alevi türü başarıların sonuç vermeyeceği yeniden teyid edilmiştir. Bize ve bütün müslümanlara düşen ise hayatın her zaman iman ve cihaddan ibaret olduğu şuuruyla, yaşananlardan dersler çıkarmak olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}