{
  "id": "e60ebdd4-f67f-4cf8-8246-12a1cdd2b72e",
  "title": "163'ü Geri Getirme Çabaları, Yargıda Keyfilik ve 312. Madde",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 74 - Mayıs 1997",
  "url": "https://www.haksozhaber.net/okul/163u-geri-getirme-cabalari-yargida-keyfilik-ve-312-madde-1687yy.htm",
  "content": "Nisan Cumartesi günü İDKAM'da \"163'ü Geri Getirme Çabaları, Yargıda Keyfilik ve 312. Madde\" konulu bir program düzenlendi. Programın yöneticiliğini Rıdvan Kaya yaparken konuşmacı olarak Avukat İ. Sadi Çarsancaklı ve Avukat Şeref Dursun katıldı.\nRıdvan Kaya, giriş konuşmasında yargıda keyfiliğin özellikle 90'lı yıllarla birlikte yükselişe geçtiğini belirterek Refahyol hükümetiyle birlikte oluşturulan kriz ortamında sistemin de müslümanlara saldırısını şiddetlendirdiğini ve müslümanları sindirmek amacıyla çeşitli davalar açıldığını ve bu davalarda keyfiliğin had safhada gözlendiğini ileri sürdü. Yakın bir örnek olarak \"Bir Hak Düşmanı\" adlı oyuna Erzurum'da takipsizlik kararı verilirken, Ankara DGM Savcısı'nın talimatıyla pek çok kişinin gözaltına alınması olayına dikkat çekti. Yargıda keyfiliğin yüksek yargı organları nezdinde de oldukça yaygın örneklerinin yaşandığını söyleyen Kaya Danıştay'ın Ramazan'da mesai saatlerinin oruç tutanlara kolaylık gözetilerek yeniden düzenlenmesine yönelik hükümet genelgesinin laikliğe aykırılık iddiasıyla iptal edildiğini oysa aynı mantıktan hareketle Ramazan ve Kurban Bayramları tatillerinin de laikliğe aykırı sayılmasının gerekeceğini ifade etti. \"163 DP döneminde kabul edildi. 1991'de Özal döneminde, döneme has iyimserlikle\" 141 ve 142 ile birlikte kaldırıldı. Şimdi aradan geçen 6 yıldan sonra bugün egemenler bunun hatalı olduğunu, 163'ün kaldırılmasından doğan boşluğun birileri tarafından fırsat bilindiğini söyleyip duruyorlar. Yıldırım Aktuna \"163'ü karşılayacak bir müeyyide yok mutlaka bunu karşılayacak bir müeyyide getirilmelidir\" diyor. Oysa bu madde kaldırılırken maddedeki suç unsuru artık suç olmaktan çıktığı için kaldırılmıştı. Aksi taktirde suç ortadan kalkmadan müeyyidesinin kaldırılması gibi bir garabet ortaya çıkar. Ama egemenlerin kafasında bu maddenin içeriği hala suç olarak durduğundan müeyyidenin kaldırılmasından yakınılıyor. Yine Terörle Mücadele devlete karşı çıkmakla özdeşleştirildi. Birçok müslümanın düşünce, açıklama ve çeşitli eylemleri terör tanımı kapsamında ele alınıp cezalandırılma yoluna gidiliyor. Söz konusu suçlamalarda terörle kastedilenin ne olduğu dahi açıklanma gereği duyulmuyor. Tüm bunlar yargıda keyfiliğin hüküm sürdüğünü gösteriyor\" diyerek sözlerini noktaladı.\nMazlum-Der İstanbul Şube Başkanı Av. Şadı Çarsancaklı ise sözlerine Türkiye'nin bir hukuk devleti olmadığını söyleyerek başladı. Ve yargıda keyfiliğin Refahyol'dan çok önceye dayandığını belirtti. Çarsancaklı Seyfi Oktay'ın Adalet Bakanlığı'na geçmesinden sonra hakimden-savcısına Adalet Bakanlığı personelinde değişikliklerin yapıldığını bundan sonra da DGM'lerin Devlet Güvenlik Müesseselerine dönüştüğünü 1994 yazında Antalya'da yapılan DGM Savcıları toplantısının da yine önemli bir dönemeç olduğunu, bunlardan sonra yargıda keyfiliğin yaygınlaştığını ifade etti. Çarsancaklı yargıda keyfiliğe yol açan bir başka etkenin de 80'li yıllarda değişen müslüman tipi ve kimliği olduğunu, o zamana kadar milliyetçi, mukaddesatçı, devletçi ve birazda cahil müslüman tipine alışmış savcıların karşılarında bambaşka bir müslüman tipi görmeleriyle şok geçirdiklerini, genelde halkla devlet arasındaki savaşın özelde müslümanlarla devlet arasında bir savaşa dönüştüğünü, sürekli ezilen taraf müslümanlar olmasına rağmen çoğalan ve büyüyen tarafın da onlar olmasının devleti paniğe sürüklediğini ve bu yüzden de yargıda keyfiliğin had safhaya çıktığını ifade etti. Kaldırılan 163'ün yerine 312'nin etkin bir şekilde kullanıldığını ve 163'ü hiç aratmadığını vurgulayan Çarsancaklı 312. maddenin daha önce müslümanlara karşı hiç kullanılmadığını, Kürt sorunu ile alakalı kullanıldığını, şu anda kuralsız bir sokak kavgasının yaşandığını belirterek bu iddiasını örneklendirdi: \"Mesela ihsan Süreyya Sırma ile ilgili bir davada 312'ye sokulabilecek suç unsurları bulunabilecekken Sorbonne'da okumuş olması ve Prof. olması hasebiyle teokratik devlet yanlısı olamayacağı kanısına varan hakim; bir Aczmendi için hiçbir suç unsuru bulunmamasına rağmen sırf kılık kıyafet ve imajından dolayı Aczmendi'nin teokratik devlet yanlısı olduğu sonucuna vardı ve 312den mahkum etti. Oysa bunlar tamamen keyfi kararlar olduğu gibi, teokratik devlet yanlısı olmanın 312. madde ile bir alakası da yok. Bu suçu düzenleyen başka maddeler var. 312. madde ise halkı dil, din, ırk, mezhep, bölge farklılığı gözeterek kin ve düşmanlığa teşvik etmekle alakalı.\"\nYine Mehmet Pamak halkı devlete karşı kışkırtmak suçuyla 312. maddeden ceza almış oysa 312'de böyle bir suç unsuru yok. Yani bu madde halkın bir bölümünü diğer bir bölümüne karşı kışkırtma suçunu düzenliyor. Ceza şu an temyizde ama Seyfi Oktay'dan beri Yargıtay'dan bir tek lehte bozma kararı çıkmadı. Ama aleyhte pek çok karar çıktı. En son Sivas davasında DGM'nin verdiği cezaları yeterli bulmayan Yargıtay çok daha ağır cezalar istemiyle aleyhte bozdu. Bu yüzden artık temyize göndermek yerine verilen cezalara razı olmak daha mantıklı görülüyor.\"\nÇarsancaklı \"şüpheden normalde sanık yararlanır. Ama DGM'lerde şüphe varsa her ihtimale karşı sanık ceza yiyor. Tam bir traji-komik durum. Artık her işimizde kılı kırk yarmak zorundayız, düzen müslümanları sindirmek için en küçük fırsatı kaçırmıyor. Allah'ın nizamından bahsediyorsanız, iki kişi varsa, birde kaza ile silahınız varsa Anayasal düzeni zorla değiştirmek suçuyla 146/1'den idamla yargılanıp ceza almanız işten bile değil.\" diye sözlerini sürdürdü.\nNe yapılabilir şeklindeki soruya ise Çarsancaklı \"bu yapılan zulümleri ifşa etmek ve özellikle şiddet içermeyen adalet ve özgürlük temasının işlendiği direnişler gerçekleştirilmelidir\" diye cevap vererek konuşmasını tamamladı.\nİkinci konuşmacı Av. Şeref Dursun ise kişilere ve konjonktüre göre kanunların ve uygulamalarının çok kolay değiştiğini söyleyerek \"İstiklal Mahkemeleri önce asker kaçaklarına yönelikti. Sonra müslümanlara döndü. Daha sonra Hıyanet-i Vataniye Kanunu çıkarıldı. 1960'da 163. madde çıkarıldı. Ve ilk mağdurları Nurcular oldu. 80'lerde kadar 163 yaygın olarak Nurcular için uygulandı. 80'lerde ise Cemaleddin Kaplan'ın kasetlerini taşımak bile 163'ten 3 ila 5 yıl ceza almaya yeterli hale geldi\" diye ekledi. Dursun, Hüsnü Aktaş'ın 5 baskı yapmış ve hiç bir dava açılmamış kitabının 6. baskısına dava açıldığını ve Aktaş'ın 5 ay hapiste yattığını oysa ilk baskıya dava açılmadığında belli bir süre sonra bir daha böyle bir dava açılamayacağını belirtti. Yine ilginç davalardan biri olarak İzmir'de bir programda haremlik-selamlık ayrımından dolayı program düzenleyicilerinin laikliğe aykırı davranmak suçundan ceza aldıklarını ifade eden Dursun keyfi uygulamaya bir başka örnek olarak da DGM Başsavcısı'nın cezaevine yazı gönderip Aczmendiler'in saçının sakalını kesilmesini emretmesini verdi. Ve \"cezaevlerinin kendi uygulamaları, yönetmelikleri vardır. Başsavcının böyle bir emir verme yetkisi yoktur\" dedi. Yine DGM'de yapılan duruşmalarda davayla bir alakası olmamasına ve hakiminde böyle bir soru sorma hakkının bulunmamasına rağmen \"oğlum hele söyle bakayım sen şeriatçı mısın?\" diye sanıklara soru soran hakimlerle karşılaştığını, bu şekilde muhtemelen hakimlerin sırf vereceği kararda kendini rahatlatmayı amaçladığını delillerin ne olduğunu, suç unsuru bulunup bulunmadığını önemsemediğini vicdanen rahatlamaya çalışıldığını söyledi. 1964'te bir avukatın \"kanun yoruma açık olamaz, bu maddedeki dil. din, sınıf, bölge, ırk, mezhep kavramlarının tanımının yapılması gerekir\" gerekçesiyle 312'ye karşı çıktığını ve Anayasa Mahkemesi'nde iptal davası açtığını fakat Anayasa Mahkemesi'nin hiçbir gerekçe göstermeden başvuruyu reddettiğini söyleyen Av. Ş. Dursun gücü elinde bulunduranlar kanunları istediği gibi uyguluyorlar. ''Kahrolsun Şeriat\" diye bağıranlara karşı bildiri dağıtanlar 312'den yargılanıp ceza alıyorlar ve bu kararla ilgili olarak Yargıtay 163'ün kaldırılmasının gericileri pervasızlaştırdığı yorumunu yapabiliyor ve dinin kuralları öbür dünya ile sınırlı olmalıdır diyor. Tüm bu keyfi uygulamalar da yetmezse yeniden İstiklal Mahkemelerimin kurulacağından şüphemiz olmasın. Ama yine de bizim direnmemiz gerekiyor. Köprüyü geçene kadar ayıya dayı demeyelim, bedel ödemeye hazırlanalım\" diyecek sözlerini bitirdi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}