{
  "id": "2d1d152d-c4af-42e8-ae7e-f0f5409ba20c",
  "title": "Ramazanda Yenilenmek",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 70 - Ocak 1997",
  "url": "https://www.haksozhaber.net/okul/ramazanda-yenilenmek-1557yy.htm",
  "content": "Ordu kurumundan, yargı ve emniyet birimlerine kadar uzanan sistemin İslam karşıtı kimliği, Türkiye'de yaşanan bozulma ve çürümüşlüğün temel nedenini oluşturmaktadır. Gündeme oturan Susurluk olayı ise sistemin uç veren kirliliklerinden sadece birisidir. Bu arada sistem karşıtlığına rağmen muharref telakkileri ve özel yaşantısıyla İslami kimliği zedeleyen kişilerin gündemleştirilmesi de bir başka kirliliği oluşturmaktadır. Kirlilikler, toplum bünyesindeki bozulma ve çürümüşlük, vahyi ölçünün unutulması veya ihmal edilmesinin bir sonucudur. Çözüm ise aydınlık rehberimizi gündemleştirip yaşamlaştırabilmektir.\nNeyin doğru neyin yanlış olduğunu belirten ölçüleri aramak insani bir özelliktir. İnsanı yaratıp başıboş bırakmayan yüce Allah ise; okunması, hatırlanması, düşünülmesi ve gereğince amel edilmesi için furkan ve aydınlık kitabi olan Kur'an'ı Ramazan ayında indirmiştir. Ramazan ayı, bundan 14 asır önce çürümüşlük ve şaşkınlıktan arınmanın ve iyiliğe ulaşmanın başlangıç zeminini oluşturmuştur. Bunun içindir ki bugün de Ramazan ayı, bir takim törensel alışkanlıkların tekrarlanacağı değil, fert ve toplum hayatında gerçekleştirilecek fikri ve siyasi devrimin başlangıcı olarak değerlendirilmelidir.\nRamazan ayı, İslam ümmetinin tarihi süreç içinde mesaj ve ölçüsünü ihmal ettiği Kur'an'la yeniden buluşmanın, unutulan Kur'ani mesaj ve sorumlulukların yeniden gündemleştirmenin vesilesi olmalı ve Rasulullah(s)'ın dönemindeki fonksiyonuna yeniden kavuşturulmalıdır. Zaten bu ayda farz kılınan oruç ibadetinin en belirgin fonksiyonu da bizleri aşırılık ve kirlerden arınma çabası içine sevk ederken ödev ve sorumluluklarımızı iç muhasebe ve otokontrol yolu ile yeniden hatırlatmak değil midir? Ramazan ayında gerçekleştirilen ve güzel bir örf olan itikaf da, durup düşünmemizi, kendimizi yenilememizi, yol azıklarımızı çoğaltmamızı, dost ve düşmanı bir kez daha gözden geçirmemizi sağlayan bir eylem olarak algılanmalıdır.\nRamazan, cahili güçler karsısında verdiğimiz mücadelede bilgi ve kararlılık düzeyimizi yeniden gözden geçirip takviye edeceğimiz; sorunlarımızı salih bir niyet ve salim bir akılla yeniden Kur'an bütünlüğü içinde gündemleştirip çözüm konusunda daha fazla mesafe alacağımız bir ay olmalıdır. Ramazan ayı, karşılıklı sevgi ve dayanışmamızı daha fazla geliştireceğimiz, kendimizi tazeleyip birlikteliğimizi güçlendireceğimiz bir vesiledir.\nRamazanınızı kutlar, hayırlara vesile olmasını dileriz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}