{
  "id": "a31f094d-1139-479a-b958-3e9b88fa8ac5",
  "title": "Şeyh Ahmed Yasin",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 80 - Kasım 1997",
  "url": "https://www.haksozhaber.net/okul/seyh-ahmed-yasin-1842yy.htm",
  "content": "Şeyh Ahmed Yasin, son günlerde uluslararası basında ve Arap basınında en çok gündemde olan isimlerden biri. Şeyh Ahmed Yasin Filistin ve belki de Arap tarihinin eşsiz örneklerinden biri. Bu nedenle kendisi hakkında daha çok şeyler bilmemiz gerekiyor. Ta ki nasıl Filistin cihadının lideri haline geldiğini öğrenebilelim.\nİslami hareket liderleri Mısır Başkanı Kasır'ın gazabından kurtulmak için Gazze'den kaçtıklarında Şeyh Ahmed Yasin orada kalması gerektiğini düşünüyordu. Çünkü kendi topraklarında yapması gereken şeyler vardı. Böylece hicreti reddetti ve Gazze'de kalıp yeni nesiller yetiştirmeye ve yeni bir toplum inşa etmeye koyuldu.\nİslam'ın hor görüldüğü ve \"gericilik işareti\" olarak addedildiği yıllarda Şeyh Ahmed Yasin, İslam'ın kendisini kaçınılmaz olarak kabul ettireceği, aklı ve kalbini toz kaplamış ümmetin yeniden köklerine döneceği hususunda ısrar ediyordu. Bu nedenle ümidini kesmedi, ye'se kapılmadı, taş taş göz nuruyla İslami toplum binasını inşa etmeye devam etti.\n70'li yıllarda ve 80'li yılların başlarında yandaşları çoğaldığında düşmanla savaşmadıkları gerekçesiyle her yönden ihanet suçlamalarına maruz kaldı. Bununla birlikle bu, Şeyh'in inayetle üzerinde çalıştığı stratejisini değiştirmeye yetmedi. Çünkü direniş gelişigüzel bir eylem değil, bilakis bundan önce sağlam bir yapılanma gerektiren bir olguydu.\n80'li yılların ortalarında Şin Pet (İsrail iç istihbarat birimi) Filistinli gençleri türlü rezillikler, uyuşturucu bağımlılığı, her tür yozlaşma ile kirletmeye başladığında ve 82'de Beyrut'tan çıkışla birlikte Filistin toplumuna yeis hakim olmaya başladığında.\nŞeyh Yasin gençleri bir sonraki döneme hazırlamak için imanla kendilerini korumalarını sağlıyordu. 1983 yılında düşmanla savaşa başlamak için silah toplamak suçuyla hapse mahkum edildiğinde ise hareket sona ermedi. Göz nuruyla yetiştirdiği gençleri, Şeyh'in ateşini yaktığı meşaleyi taşımaya devam ettiler. 1985 yılında meşhur esir değişimi sırasında Şeyh hapisten çıktığında, yapı daha da sağlamlaşmıştı. Çok süre geçmeden İslam devrimini müjdeleyen intifada, Cebaliye mülteci kampından patlak verdi. İntifadanın ihtiyar komutanı, cihad emrini çoktan vermişti bile.\nİnanan gençlerle birlikte intifada başarıdan başarıya koşmaya başlamıştı. Daralan düşman ise mücahidleri sadece dili ve kalbiyle harekete geçiren bu ihtiyar insanı halkından uzaklaştırarak İntifada'yı durduracağı zannıyla tekrar hapse attı. Ancak Şeyh'in adamları tüm sınırları aşmıştı.\n18 Mayıs 1989 tarihinden itibaren Şeyh Yasin dış dünyadan tamamen soyutlanmış bir şekilde hapiste bulunurken yaşlanan bedenini hastalıklar sarmaya başlamıştı. Fakat Şeyh Ahmed Yasin çelik gibi bir iradeye sahipti. Ektiği çekirdeğin büyüyüp gökyüzünü kaplayan muazzam bir ağaç haline geldiğini ve düşmanlarının ayağına kadar gelip kendisinden kaçırılan arkadaşlarının öldürülmemesi için merhamet dileyecek kadar şaşkınlık içerisinde bıraktığını görüyorken nasıl böyle bir iradeye sahip olmazdı. Birçok kez kendisine işgal altındaki toprakları terk etmek şartıyla hapisten çıkma teklifi yapıldı. O ise oradan ancak kabre çıkacağını söyledi. Onunla İsrail'li bir askerin cesedi karşılığında pazarlık ettiler. O bunu da reddetti. Bir leş karşılığında hapisten çıkartılmayı Filistinli mücahid bir alim nasıl kabul ederdi?\nYıllar geçtikçe Şeyh Ahmed Yasin, siyonistleri korku içinde bırakıyordu. Sağlık durumu kötüleştiği haberleri ortaya çıktığı her vakitle siyonist gazeteler, Şeyh Ahmed Yasin'in serbest bırakılması çağrılarında bulunuyordu. Tek korkuları Şeyh'in hapishanede ölmesiydi. Çünkü onlar Şeyh'in hapishanede ölmesinin ne anlama geldiğini çok iyi biliyorlardı.\nBir kaç hafta önce hapishaneden Ürdün'e çıkma konusunda pazarlık edilirken bu öneriyi kabul etmiyor, ısrarla Gazze'ye dönmeyi şart koşuyordu. Onlara \"Kim size hapisten çıkma konusunda acelem olduğunu söyledi? Kral Hüseyin'in ev sahipliğini, ancak Gazze'ye dönme şartıyla kabul ederim\". Onlardan yazılı taahhüd, uçakla kendisine refakat eden Ürdünlü yetkiliden de sözlü teyid aldı.\nNetanyahu onu ABD sözcüsünün yaymaya çalıştığı gibi, insani duygularından ölürü serbest bırakmadı. Tersine kendisinin çok güvendiği ve şu ana kadar bir defa bile ıskalamayan MOSSAD ajanlarının ahmaklığından dolayı serbest bırakmak zorunda kaldı. Evet, MOSSAD, HAMAS Siyasi Büro Başkanı Halid Meşal'e yönelik suikasti gerçekleştirinceye, kahraman Filistinli bir genç siyonist devletin planladığı suikastı başarısızlığa uğratıncaya ve ajanlar yakalanıncaya kadar böyleydi. Eğer Ürdün gerilimi tırmandırmak isteseydi, bu operasyon, Netanyahu'nun siyasi olarak iktidardan alaşağı edilmesi için yeterliydi. Ancak Kral'ın tercihi gerilimden değil, Şeyh'in serbest bırakılması ve Halid Meşal'in hayatının kurtarılması karşılığında sükunetten yanaydı.\nŞeyh Ahmed Yasin hapishaneden özgür ve onurlu bir şekilde çıktı. Ne ilkeleri üzerinde ne de halkının işgale karşı direniş hakkı üzerinde en ufak bir pazarlık yapmadığı gibi son nefesini kendi topraklarında verme hakkından da bir an bile vazgeçmedi. Bundan dolayı Şeyh, en güzel insanları yetiştirdiği ve en büyük fedakarlıkları yaptığı Gazze'ye döndü.\nDüşmanları reddetse de O, Kudüs'e dönecek. Kudüs'e dönüş üzerinde bulunan köprüye bağdaş kurarak ölene katlar burada oturacak. Ölüm ise onun için hayat boyu arzu elliği şehadetten başka bir şey değildir.\nŞeyh Ahmed Yasin'in içinde bulunduğu halkın davası ölmeyecektir. Netanyahu ve siyonistler isledikleri kadar debelensinler. Bu halkın direniş ruhu. Siyonistlerin zulüm ve ceberrutluğundan daha büyüktür.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}