{
  "id": "57933456-1c5b-46f8-b1bc-e4ebab19765d",
  "title": "Ortadoğu'dan Notlar",
  "author": "Turhan Erdoğan",
  "year": "1997",
  "issue": "Sayı: 80 - Kasım 1997",
  "url": "https://www.haksozhaber.net/okul/ortadogudan-notlar-1845yy.htm",
  "content": "Lübnan\nHizbullah'ın Lübnan'daki etkinliği, yoğun biçimde kendini hissettiriyor. Bunun göze çarpan üç sebebi var.\nBu etkinlik, öncelikle Hizbullah güçlerinin sahip olduğu derin manevi güçle alakalı... Bu manevi güç, son olaylarla daha fazla gün ışığına çıktı. Hizbullah güçlerinin İsrail birliklerine verdiği kayıplar dikkat çekici noktaya ulaştı. Hizbullah lideri Hasan Nasrallah'ın, son şehadet operasyonunda, oğlu Hadi Nasrallah'ın şehid düşmesine karşın bundan üzüntü değil, sevinç ve gurur duyduğunu açıklaması, bu manevi gücün en üst düzeyde ispatıydı. Kuşkusuz bu güç, düşmanın moralitesini paramparça ediyor.\nİkinci sebep, Hizbullah'ın Lübnan halkı yanında sahip olduğu değer ve sempati... Lübnan halkı, farklı inanışlarda dahi olsalar, kendilerine hoşgörülü ve İsrail'e karşı çetin tutumu nedeniyle Hizbullah'a büyük bir güven duyuyorlar. Bu güven, Hizbullah'a Lübnan'da kuvvetli bir meşruiyet kazandırıyor. Yine Hasan Nasrallah'ın yukarıda belirttiğimiz açıklaması, bu meşruiyeti ve Hizbullah'a duyulan hayranlığı daha da pekiştirdi.\nSon olarak, Hizbullah'ın sahip olduğu teknik donanım da gücünü artıran sebeplerden biri... Hizbullah'ın sürpriz saldırıları, manevra ve taktik kabiliyetinin yüksek olduğunu gösteriyor. Ayrıca Hizbullah'ın elindeki Sağar füzeleri, İsrail'in Centurion ve Merkava tanklarına karşı tartışmasız bir etkiye sahip...\nBu arada Hizbullah, HAMAS'ın askeri kanadı İzzeddin el-Kassam Tugayları savaşçılarını eğitiyor. Böylece Lübnan ve Filistin arasında, İsrail'i geriletecek bir birlikteliğin tohumu atılmış bulunuyor.\nİran\nFransız Total şirketinin, İran'la petrol anlaşması imzalaması, ABD ile Fransa'nın arasını açtı. Bu anlaşma, ABD'nin öngördüğü ambargo kurallarına uymuyordu. Ancak Fransa, hiç oralı görünmüyor. Cumhurbaşkanı Chirac, konuyla ilgili hiçbir resmi açıklama yapmadı. Başbakan Jospin ise alaycı bir dille, \"Amerikan kanunları, Amerika'da geçer, Fransa'da değil\" diyerek, ABD'nin kendi kurallarını evrenselleştirmeye çalışmasına karşı Fransa'nın gösterdiği tepkiyi, Avrupa Birliği'nin de desteklediğini belirtti.\nFilistin\nŞeyh Ahmed Yasin'in İsrail tarafından, HAMAS'ın Ürdün temsilcisi Halid el-Meşal'e başarısız bir suikast gerçekleştiren iki Mossad ajanına karşılık serbest bırakılması, Filistin'de büyük bir sevinç meydana getirdi.\nHalid el-Meşal'e düzenlediği başarısız suikast nedeniyle İsrail çok zor duruma düştü. Barış teranelerinin ağızlara sakız olduğu bir dönemde İsrail'in suçüstü yakalanması sadece İsrail'i değil, Ürdün ve Arafat'ı da zor durumda bıraktı. Ne yardan ne serden geçen bir politika izleyen Kral Hüseyin, yakalanan iki Mossad ajanını iade edebilmek için (iade etmeye mecburdu çünkü) HAMAS ve İslami Cihad'ın tepkisini azaltacak güçlü bir karşılık istemek zorundaydı. Bu karşılık Ahmed Yasin'den başkası olmayacaktı. İsrail bu karşılığı hemen verdi. Çünkü gerek diplomatik düzeyde gelecek tepkilerle, gerekse hiç arzu etmediği yeni bir şehadet eylemiyle karşılaşmak istemiyordu. Çünkü hiç göstermeye çalışmasa da İsrail, dışarıda diplomatik ilişkiler, içeride ise şehadet eylemleri arasında sıkışmış durumda... Bu güçlüğü ise sadece ABD ve Türkiye ile aşmaya çalışıyor.\nKral Hüseyin ve Arafat'ın Ahmed Yasin'e yönelik davranışları ise Ortadoğu devlet başkanlarının geleneksel ikiyüzlülüğünü yansıtıyordu. Ahmet Yasin'e yaptıkları sevgi gösterileri samimiyetten uzaktı. Çünkü HAMAS ve İslami Cihad üyelerini tutuklayarak İsrail'e şirin görünmek ve kendi yerini sağlamlaştırmak isteyen de aynı Arafat'tı. Kısa bir süre önce HAMAS'ın sözcüsü İbrahim Goşe'yi tutuklatan da aynı Kral Hüseyin'di.\nŞeyh Ahmed Yasin'in serbest bırakılmasıyla, Batı basınında onun Arafat'ın İsrail'le görüşmelerinde destekleyici mi, yoksa engelleyici mi olacağı merak edilmeye başlandı.\nAhmed Yasin, Gazze'ye döndükten sonra bu merakı gidermekte gecikmedi. Başkenti Kudüs olan Filistin Devleti'nin kurulması karşılığında İsrail'e karşı ateşkes yapabileceklerini söyleyerek Arafat'tan bağımsız hareket edeceğinin ilk işaretini verdi. Ayrıca bu teklifle, Filistin mücadelesine yeni bir boyut kazandırmış oldu. Yanı sıra, Arafat'ı taltif eden sözler söylemeyi de ihmal etmedi. Kuşkusuz bu sözler politik bir yaklaşımı içeriyordu.\nAncak bütün bunlara rağmen Ahmed Yasin'in, HAMAS ve İslami Cihad arasındaki ilişkileri (gerçi fikri ve organik birlikteliğe doğru adımlar alılmış olsa da), ayrıca HAMAS ve İslami Cihad'ın İsrail ve Arafat'la mücadelesini nasıl etkileyeceği soruları, kafaların bir köşesinde yerini korumaya devam ediyor. Sanırız, çok uzak olmayan bir zaman diliminde bu soruların cevapları alınacak.\nİsrail Ağaçları Da Katlediyor\nİsrailliler, Filistinlilere yaptıkları baskılan her geçen gün daha da arttırmaya devam ediyorlar. Basına sık sık yansıyan öldürme, yaralama, tutuklama olayları dışında, basında pek yer almayan ekonomik baskılar da büyük boyutlara vardı. Bu olayların bir başka önemli yanı da, yapılan baskılara İsrailli yerleşimcilerin de büyük oranda destek vermesi. \"İsrailli siviller\" bu olaylarda İsrailli güvenlik güçlerini hiç aratmadılar.\nGosh Etzionlu onlarca yerleşimci, geçtiğimiz hafta Ertas, Khader ve Güney Bethlehem'de bulunan Filistinli çiftçilere ait bağları kimyevi maddelerle zehirlediler. Bunun sonucunda 17 bin ton üzüm zarar gördü, yüzlerce üzüm asması kurudu.\nNablus yakınlarındaki bir köyde zeytin ağaçlarının bulunduğu 20 dönüm arazi de İsrailli yerleşimciler tarafından yakıldı. Filistinliler, yangını güçlükle kontrol altına alabildiler ve zararın daha da artmasını engellediler.\nGeçtiğimiz hafta Hebron'da da buna benzer olaylar görüldü. Bir çiftçinin oğlunu tutuklamak için bölgeye gelen İsrail polisi, bu bölgedeki birçok çiftçiye kimyevi maddelerle zarar verdi. Olayda 1 dönüm arazisi zarar gören Filistinli çiftçinin belirttiğine göre bundan iki ay önce de bölgede buna benzer olaylar olmuş ve birçok çiftçi ürünlerini kaybetmişti.\nBorin, Einaboos, Hovmarah köylerinde de İsrail kuvvetleri zeytin toplama döneminde. Filistinli zeytin üreticilerinin ürünlerini toplamaya gitmesini engellediği belirtilmekte. Güney ve Doğu Hebron'da İsraillilerin buldozerlerle Filistin topraklarını tahrip etmeye devam ettiği ve İsraillilerin 20 bin dönüm araziyi tahrip etmeyi planladıkları tahmin ediliyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}