{
  "id": "d46fef12-f68e-4765-a83a-8d1364fda0d4",
  "title": "Holding Medyası ve islami Basın",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 76 - Temmuz 1997",
  "url": "https://www.haksozhaber.net/okul/holding-medyasi-ve-islami-basin-1740yy.htm",
  "content": "21 Haziran 1997 tarihinde İDKAM'da gerçekleştirilen etkinliğin konusu, \"Holding Medyası ve İslami Basın\" idi. Konu, Selam Gazetesi Genel Yayın Yönetmeni Mehmet Emin Kazcı tarafından işlendi.\nMedyanın tanımını yaparak programa başlayan Kazcı; yasama, yürütme ve yargıdan sonra medyanın dördüncü kuvvet olduğunu ifade etti. Kanun devleti ile hukuk devleti arasında önemli farklılıklar bulunduğunu belirten M. Emin Kazcı, TC'nin hukuk devleti olmaya adım atamamış bir ülke olduğunu, bunun örneklerinin de gözaltında kayıplar, doğu ile batı arasındaki yaşam ve beklenti farklılığı, köşe dönme ve para kazanmanın egemen anlayış haline gelmesi, ekonomik dağılımdaki adaletsizlikler, demokrasinin balans ayarını askerlerin yapmaya kalkışması, hukuki anlamdaki boşlukları ve eksiklikleri çetelerin doldurması vs. şeklinde verilebileceğini ifade etti.\nOrtaya çıkan boşlukları basının da kendi gücü oranında doldurma çabasına giriştiğini söyleyen Kazcı, konuşmasını şu şekilde sürdürdü: \"Medya bugün birinci güçtür ve gittikçe tehlikeli olmaya başlayan bir güçtür. Demokrasinin sallanan bir kılıcıdır. TC gibi ülkelerde basının gücü kat kat artıyor. Medya karşısında var olacak bir alan bulunamıyor. Birçok ülkede basının gücünden kaynaklanabilecek istismarı engellemek için bir takım yasal düzenlemeler getirilmiştir. Gazeteciler, insanların özel yaşamlarına tecavüz edemezler. Çıkar grupları ile ilişkiye girmekten çekinirler. Basını dizginleyebilecek her türlü engel mevcuttur. TC'de ise yargı bağımsız değildir. Parlamento dışındaki güçlerin yargıyı etkilemesi söz konusudur. Dış ülkelerde bir kişi ya gazetecidir ya televizyoncu. İkisini birden yürütmesine izin verilmez. Oysa TC'de adamın hem gazetesi var, hem bankası, hem de televizyonu var. Bütün bunları tekelinde bulunduruyor. Böyle olunca iktidarla sıkı ilişkilere girerek söz sahibi olabiliyorlar. Örneğin Dinç Bilgin ve Aydın Doğan'ın Refahyol için verilen son gensorudan önce düzenlenen toplantılara katıldıkları, en yetkili ağızlardan açıklanmıştır\".\nDaha sonra İslami basın konusundaki görüşlerini dile getiren Kazcı, şu noktalara parmak bastı: İslami ilkeleri kendine şiar edinmiş medyanın da bir takım olaylara bakışı ne yazık ki, resmi ideoloji çerçevesinde şekillenmektedir. Örneğin Metin Göktepe'nin polis tarafından dövülerek öldürülmesi olayında takınılan genel tavır, insan hak ve ihlalleri konusunda bir netliğin olmaması vs. gibi konular İslami basının etkinliğini daraltmasına sebep olmaktadır. İslami basının yaptığı yayınlar, bir günlük gazeteden çok günlük dergiyi çağrıştırıyor. İslami basında, ücret bilinci, kul hakkı bilinci yeterince gelişkin değil. Gazete yayıncılığında popülist davranmamak gerekmektedir. İslami bir gazete, müslüman bir gazeteci prototipi geliştirememişiz. İslami medyada İslami ilkeler ekonomik ilkelere kurban edilebilmektedir\", diyerek konuşmasını noktaladı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}