{
  "id": "3b824c88-4d29-469b-b260-893133a28c80",
  "title": "Ankara DGM'de Kudüs Yargılanıyor!",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 73 - Nisan 1997",
  "url": "https://www.haksozhaber.net/okul/ankara-dgmde-kudus-yargilaniyor-1648yy.htm",
  "content": "Sincan'da düzenlenen Kudüs Günü toplantısı dolayısıyla iki aydır tutuklu bulunan müslümanların yargılanmalarına Ankara 2 Nolu DGM'de 10 Nisan tarihinde başlanacak. Bilindiği gibi müslümanların yaşadığı dünyanın muhtelif ülkelerinde evrensel İslamı sorumluluğun bir yansıması olarak Ramazan ayının son Cuması'nda kutlanan Kudüs Günü, bu yıl Sincan Belediyesi'nin organizesiyle Sincan'da da kutlanmış ve bu kutlama laik dikta düzenini müthiş rahatsız etmişti. Zaten uzunca bir süredir darbe tellallığı yapan çevrelerin bu kutlama vesilesiyle yapılan konuşmaları ve salonda asılan pankartları gerekçe göstererek darbe davulunu daha gür bir biçimde çalmaya başlamışlardı. Nitekim Sincan caddelerinde halka gözdağı vermek amacıyla tankların yürütülmesine kadar tırmanan tehditlerle fiili bir darbe yürürlüğe sokulmuş ve ilk icraat olarak da Kudüs Günü toplantısının düzenleyicileri olarak suçlanan 11 müslüman önce gözaltına alınıp daha sonra da tutuklanmışlardı.\nBaşından beri bu konuya duyulan ilgi gözlenmeksizin DGM'de hazırlanan iddianame de: sanıklarla ilgili olarak akıl almaz suçlamalar içeriyor. Kudüs Günü toplantısından, Siyonist işgalcilere karşı Filistinli müslümanların direnişini canlandıran oyuncular da dahil olmak üzere tüm sanıkların \"halkı kin ve nefrete tahrik\" suçunu içeren 312. madde ile cezalandırılmaları isteniyor.\nBununla da yetinmeyen iddianame de ayrıca Sincan Belediye Başkanı Bekir Yıldız'ın \"yasadışı silahlı Örgüte yardım\" suçlamasıyla 169. maddeden, Nureddin Şirin'in ise \"yasadışı silahlı örgüte üyelik\" suçlamasıyla 68. maddeden cezalandırılmasını talep ediyor. Yasadışı silahlı örgüt ifadesiyle Lübnan'da Siyonistlere karşı İslami direnişi sürdüren Hizbullah hareketi kastediliyor.\nHangi yasa, kimin yasası, sınırlar nerede başlıyor, İsrail'in terör tanımlanmasının Türk Ceza Kanunu'ndaki yeri nedir, diye sorular sormanın alemi yok. İşte kanun, işte iddianame! Hukuk olmasa da olur. Aslolan laik Cumhuriyetin ve dostlarının korunması. Gerisi fasa fiso! Nureddin Şirin için istenen cezanın toplamı otuz yılı aşıyor. Herhalde İsrail'de yargılansaydı bu kadar ağır bir ceza talebi ile karşılaşmazdı.\nNureddin Şirin 10 Nisan'da Ankara DGM'de terör örgütü üyeliğiyle yargılayacak. Suçlamanın ne hukuki ne mantıki bir mesnedinin bulunmadığını onlar da biliyorlar. Ama bu bir yıldırma, sindirme, ezme taktiği. Müslümanları haklı taleplerinden, mukaddes davalarından uzaklaştırma politikası. Bu düpedüz ümmet bilincini ve dayanışma ruhunu yok etmeye yönelik bir saldın. Yargılanan sadece Nureddin ve Sincanlı sanıklar değil. Bu müslümanların şahsında Kudüs Davamız, Kudüs direnişimiz ve o direnişe ruh veren değerlerimiz yargılanıyor. Değerlerimizi mahkeme salonlarında da, zindanlarda da korumak zorundayız. Değerlerimizi ve onlara sahip çıkan kardeşlerimizi yalnız bırakmayalım.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}