{
  "id": "0a7a3c40-cf11-4cfa-9ce3-fd6cc75600e3",
  "title": "Tarihselcilik ve İslam Dünyası'ndaki Yansımalarına Eleştirel Bir Bakış",
  "author": "Fethi Kılınç",
  "year": "1997",
  "issue": "Sayı: 75 - Haziran 1997",
  "url": "https://www.haksozhaber.net/okul/tarihselcilik-ve-islam-dunyasindaki-yansimalarina-elestirel-bir-bakis-1706yy.htm",
  "content": "-I-\nModernite ile birlikte Batı dünyası teorik ve pratik bütün alanlarda büyük ve sarsıcı bir dönüşüm geçirmiştir. Bu dönüşümün en bariz ve ayırdedici özelliklerinden biri ve belki de en önemlisi Aydınlanma hareketi ile birlikte pekişen ve bütün bir zihin dünyasını etkisi altına alan sekülerleşme olgusudur. Burada kutsala ve İlahi olana ilişkin bir değişim ve hafta bir devrim yaşanmış, merkezinde Allah'ın yer aldığı bir dünya görüşü ve hayat tarzı, yerini insanın merkezinde olduğu bir tasavvura bırakmışta. Bu bir anlamıyla doğrunun, iyinin ve güzelin, vahyin ve İlahi olanın tasarrufundan çıkartılarak beşerin, yani insan aklının tasarrufuna verilmesi olayıdır.\nBatı'nın bu büyük dönüşümü onun doğaya bakışında olduğu gibi, tarihe bakışında da önemli ölçüde etkili olmuştur. İşte onun, bütün boyutlarını kapsayacak düzeyde tarihe ilişkin gerçekleştirdiği bu bakış tarzı tarihselciliğin de temelini oluşturmaktadır.\nOrtaçağ Batı'sında \"tarihçinin işi, gesta Dei (Tanrı'nın işi)'yi anlatmaktı. Tarihçi tarihi, salt insan amaçlarının bir oyunu, kendi dostlarının yanını tutacağı bir oyun diye değil, kendine özgü nesnel bir zorunluluğu olan en zeki, en güçlü insan eylemcinin bile kendini içerisinde bulduğu bir süreç diye görüyordu\". Burada tarih Tanrı'nın bir iradesi olarak tezahür etmekte ve bu iradenin tezahürü hiçbir şekilde inşanın iradesine bağlı kılınmamaktaydı. Bu anlayışa göre insanlar eylemleriyle Tanrısal irade ve planın gerçekte sadece uygulayıcıları olmaktaydılar.\n1\nAnlaşılacağı üzere Ortaçağ tarih anlayışında Tanrı, bir sonuç olan tarihin belirleyici nedeni olarak karşımıza çıkmaktadır. Tarih belli bir sebeplilik içerisinde ele alınmakta ve bu sebeplilikte Tanrı tarihin sebebi olarak tezahür etmektedir. Böylece tarihte olup biten her şey Tanrı'nın merkezinde yer aldığı bir tasavvurla izah edilmeye çalışılmaktadır.\nOrtaçağ'dan Aydınlanma'ya kadar geçen süreç içerisinde tarih tasavvurunda çok önemli değişimler meydana geldi. Ortaçağ'ın kapanmasının ardından, tarihsel incelemelerin yeniden yönlendirilmesi söz konusu oldu. Artık \"tarihi plan\"ı belirlemek için ilkeleri önceden öngörülmüş Jeolojik ve felsefi sistemler itibar görmüyor. Rönasans ile birlikte bir kısım farklılıklar söz konusu olsa da eskilerinkine dayalı insancı bir tarih görüşüne dönülüyordu. İnsan eylemleri İlahi plana nazaran küçük görülmediğinden titiz bilim adamlığı önem kazanıyorduk.\n2\nOnsekizinci yüzyılda Viko (1668-1774) oldukça önemli ve kendisinden sonrakileri etkileyecek tarih görüşünü ortaya koyuyordu. Ona göre bir şeyi doğru olarak anlayabilmenin koşulu, o şeyi bilenin onu yapmış olmasıdır. Bu ilkeye göre doğayı ancak Tanrı kavrayabilir, ama matematiği insan kavrayabilir, çünkü matematiksel düşüncenin nesneleri, matematikçinin kurmuş olduğu varsayımlardır. Yine bu İlkeden hareketle Vico, kesinlikle insan aklınca yapılmış bir şey olan tarihin insan bilgisinin bir nesnesi olmaya özellikle uygun olduğu sonucuna varmaktaydı. O, tarihsel süreci insanların dil, gelenek, hukuk, hükümet, vb. sistemleri kurup geliştirdiği bir süreç diye görmekte; tarihi, insan topluluklarının ve onların kurumlarının tarihi olarak düşünmekteydi. Ona göre tarihin planı tümüyle insanın planıydı. Bu açıklamalarda ilk kez, tarihin konusunun ne olduğuna ilişkin modern bir tasarıma ulaşılmaktaydı.\n3\nViko'ya göre tabiat bilimleri sadece yaklaşık doğrular elde edebilir. Çünkü onun doğruları tabiatı deneylerde taklit etmeye çalışan aktivitelere dayanmaktadır. Oysa insan bilimleri kesin bilgi vermeye muktedir olabilmektedir. Bunun nedeni ise, toplumların insanın kendi yaratığı olmasıdır. Zira insan en iyi kendi yarattığı şeyi bilebilir.\n4\nTarihselcilikle karakterize edilecek olan\n5\nViko'nun bu görüşleri, ondokuzuncu yüzyıl tarihselciliğinin temel anlayışlarının da etkileyicisi olmuştur.\n6\nTarih tasavvurunda ve tarihe yaklaşımda oldukça önemli isimlerden biri olan Ernst Troeltsch (1865-1926) de Der Historismus und Seine Probleme adlı eserinde tarihselcilik kavramını, tüm bilgi ve tecrübe biçimlerini bir tarihsel değişim bağlamı içerisinde ele alan eğilime atfen kullanmakta ve bu eğilimi modern aklın iki temel keşfinden biri olarak görmektedir. Diğeri ise, onun tarihselcilikle mukayese ettiği genelleme, yani tabiatçılık (naturalismus) olarak kavramlaştırdığı tabiata niceliksel yaklaşımdır.\n7\nTroeltsch göre, ondokuzuncu yüzyılda yükselen eleştirel tarihsel bilinçlilik ve ciddi tarihsel metod, geleneksel hristiyan inancında derin ve önemli etkiler bırakmıştır. Ona göre hristiyan kaynakları, artık tarihteki biricik doğaüstü İlahi aktlar olarak görülmemeli, bilakis, kendi zamanının bağlamı içerisinde tarihsel bir fenomen olarak görülmelidir. Böylece ona göre hem incil, hem de İsa, birer tarihi olgu olarak kabul edilmeli ve diğer tarihsel olgular nasıl kendi bağlamları içerisinde ele alınıp inceleniyorsa öylece incelenmelidir.\n8\nBöyle bir eleştirel tarihsel ruhun ipuçlarının Rönesansla ortaya çıktığını, Aydınlanma ile daha da geliştiğini ve nihayetinde ondokuzuncu yüzyılda \"modern tarihsel düşünce\"nin vücut bulduğunu belirten Troeltsch, böyle bir tarihsel metodun bütün bir hristiyanlığa uygulanmasını arzulamaktaydı.\nArtık bir anlayış söz konusudur ki bu anlayışta şöyle bir yargı bütün Kitab-ı Mukaddes eleştirileri için aksiyom halini almıştır: Kitab-ı Mukaddesin dili ve edebi karakteri hakkındaki bütün sorular, sadece Troeltsch'in ilkesi çerçevesinde cevaplandırılabilir. O da tarihçinin görevinin \"her hareketi, süreci, durumu ve şeylerin ilişkisini onların nedensel, ilişkililiği ağına referansla açıklaması\" gerektiği ilkesidir.\n9\nGörüleceği üzere, Ortaçağ'da tarih ve tarihsel olgular tamamen Tanrı bağlantılı olarak açıklanmaktayken, Rönesans ve Aydınlanma ile birlikte Batı'nın yaşadığı felsefi, kültürel, siyasi ve ekonomik değişim sonucu artık tarih ve tarihte vücut bulan gerçeklikler, tamamen \"yeryüzü merkezli\" olarak açıklanmaya çalışılmaktadır. Nasıl ki süreç içerisinde tabiattan metafizik ve ilahi olan kovulmuş, yerine mutlak açıklama noktası olarak tabii nedensellik ilkesi yerleştirilmişse, aynı şekilde seküler bir tarih tasavvuru da tarihi olayların açıklanmasında tarihsel sebepliliği öngörmüştür. Kısacası bu anlayışa göre, tabiatıyla ve tarihiyle yeryüzü dışarıdan hiç bir müdahale almaksızın kendi kendine işleyip durmaktadır.\nAslına bakılırsa Aydınlanma'yı kendinden önceki diğer çağlardan farklı kılan en önemli anlayış onun akla yüklediği anlamda aranmalıdır. Bu anlayışta akıl, tarihsel ve toplumsal olarak belirlenmiş bir kavram olmaktan çok, bütün toplumsal özneler, milletler ve bireyler için geçerli, gerçek, evrensel bir öz taşıyan kavramdı. Aklın gücüne ciddi bir güven duyulmaktaydı ve onun olgusal her şeyi en yalın formlarına ve kamusal inançtaki köklerine kadar teşrihe çalışan, bu teşrihi somut bir bütüne götüren bir analiz gücü olduğuna inanılmaktaydı. En önemlisi de aklın vahiy, gelenek ve otorite üçlemesinin, bu üçlemenin temellendirdiği ve bu üçlüde temellenen her şeyin sorgulanması ve eleştirilmesi için bir yeti olarak algılanmasıydı.\n10\nBöyle bir akıl anlayışı her şeyi rasyonel temelde ele almakta ve yalnızca aklın vahyinin evrensel ve geçerli olabileceğini öngörmekteydi. Bu çerçevede ilerleyen bilim önleyişi da bir ağdan hristiyanlığın kendisinden kaynaklanan problemler nedeniyle açıkça dinle savaşıyor ve neredeyse her disipline pozitivist ve materyalist bir yaklaşım egemen oluyordu. Nitekim ondokuzuncu yüzyılda Fransız filozofu Augusfe Comte'un pozitivist felsefesi genelde bütün Avrupa düşüncesini özelde ise, edebiyat çalışmalarını etkisi altına alıyordu.\n1863'de basılan bir eserinde Fransız bilgini H. Taine bu pozitivist yaklaşımı ortaya koyarak, bir metnin, bir insanın psikolojisinin ifadesi olarak görülmesi gerektiğini ve bunun da kişinin içinde bulunduğu çevrenin, zaman diliminin ve ait olduğu etnik yapının bir ürünü olduğunu belirtmekteydi. Böylece ona göre metin dahil bütün insan başarıları çevre, dönem ve etnik yapı olmak üzere bu üç şeye referansla açıklanabilmekteydi.\n11\nBilimsel çalışmaların ilerlemesi sonucu Kitab-ı Mukaddes'teki bir takım verilerin bilimsel verilerle çatıştığı görüldü. Bu durumda Batı insanı için iki yol kalıyordu. Ya çoğunlukla görüldüğü gibi, Kitab-ı Mukaddes'in tümüyle beşeri kaynaklı olduğuna inanılıyor ve onun tarihsel bağlamı tesbit edilerek \"açıklanması\" amaçlanıyor ya da İlahi kaynaklı kabul edilmekle birlikte onun ifade ve kurgusunun tarihsel olduğu belirtilerek yorumlanması ya da anlaşılması yoluna gidiliyordu.\nRudolf Bultmann örneğinde olduğu gibi Kutsal Metinler'deki gerçek bilgiye ulaşmak için yeni yorum metodları geliştiriliyor ve sahih anlamın kavranılması için lafzi yorumun ötesine geçmenin zaruretine inanılıyordu. Hatta Kutsal Metin'de efsanelerin varolduğu ama bunların belli bir metod dahilinde yorumlanması sonucu sahih anlama sahip olunabileceği söyleniyordu.\n12\nHer iki durumda da Kutsal Metin, -ister vahiy mahsulü olarak kabul edilsin isterse bu anlayış reddedilsin- tarihi-sosyal bir bağlama oturtularak öylece açıklanıyor ya da anlaşılmaya çalışılıyordu. Böylece Batı insanı inancı ile aklı arasındaki çatışmayı bir takım tarihselci ya da hermenötik yaklaşım ve tekniklerle aşmayı deniyordu.\nTarihte olup bitenleri beşerileştiren ve bu beşeri aktiviteyi de tarihi-sosyal bağlamına referansla açıklamaya çalışan anlayış süreç içerisinde ciddi eleştirilere muhatap olmuş ve Aydınlanma'nın her şeyi açıklayabileceğine inanan \"bilgiç akl\" sorgulanmaya başlanmıştır. Geçmişten gelen bir başlangıçla Diltey (1833-1911) ve Heidegger'den (1889-1976) geçerek nihayetinde Gadamer'de (1900-) zirvelenen Hermenötik yaklaşım ile tarihi ve tarihle olup biten olay ve olguları açıklayan ya da anlamaya çalışan insanın da tarihsel olduğu anlayışına varılmıştır.\nBu anlayışa göre sadece bizim inceleme objemiz olan tarihte olup biten olgu ve olaylar tarihsel olarak görülmemeli, aynı zamanda tarihi anlamaya çalışan bizlerin (özneler) de tarihsel olduğu kavranmalıdır. Gadamer'e göre bu günkü tarih bilincimiz, geçmiş bütün halkların ve çağların geçmişi anlama tarzlarından çok temelli farklılıklar gösterir. O, bugünkü tarih bilincinin ayrıcalığının, çağımız insanının günümüzdeki her şeyin tarihsel ve her görüşün görece olduğunun tam bilincinde olmasından geldiğini iddia etmektedir.\n13\nÇok farklı anlamlar taşısa da genel olarak ortaya koymak gerekirse tarihsellik, herhangi bir şeyin doğasını tam olarak anlamanın ve onun değerini gerçek manada tesbitin ancak onun tarihsel gelişim süreci içerisinde oynadığı rolün ve işgal ettiği yerin tesbitiyle mümkün olabileceğine olan inançtır.\n14\nTarihte vuku bulan olayların biricikliğini savunan ve başka zamanlara taşınamayacağını vurgulayan bu yaklaşıma göre tarihsel bir fenomeni anlamak, onu ortaya çıkaran tarihsel-sosyal şartları anlamakla gerçekleşebilecektir.\n15\nBurada tarihselci yaklaşımın iki temel tezi şu şekilde belirlenebilir: 1. Tarihte ortaya konulan şeyler ve fenomenler tarihsel-toplumsal şartlar tarafından belirlendiğinden rölativdirler. Evrensellik atfedilemezler. Dolayısıyla onların anlaşılmaları ancak o tarihsel-sosyal bağlam içerisinde tahakkuk edebilir. 2. Daha çok Gadamer'le temsil edilebilecek hermenötik tarihselciliğin ortaya koyup felsefeleştirdiği gibi, her tür anlama -anlayan insanın da tarihsel ve toplumsal şartlar tarafından belirlenmesi nedeniyle- sadece yorumdan ibarettir ve kesin, herkesi bağlayan bir anlamadan söz edilemez.\n-II-\nSon bir kaç yüzyıldır siyasi, askeri, ekonomik, toplumsal ve kültürel pekçok alanda Batı karşısında büyük sarsıntılar geçiren İslam dünyası, bir çıkış yolu bulmanın yol ve yöntemini aramış, mevcut durumu aşma noktasında çeşitli yaklaşımlar ve tavır alışlar ortaya koymuştur. İşte bunlardan biri olan modernist yaklaşım, (gelenekçi ve ıslahatçı yaklaşımın aksine) tarihselci bakış tarzıyla kendini doğrudan ve sürekli irtibatlı kılmaktadır.\nHindistanlı Seyyid Ahmed Han (1817-1898) ile başlatılabilecek modernist yaklaşım, -Cemaleddin Afgani (1839-1897) öncülüğünde modern tezahürünü bulan ıslahatçı yaklaşım gibi- yanlışlarla, hurafe ve batıllarla malûl geleneği eleştirerek temel kaynağa dönme çağrısında bulunmuş, kurtuluşun süreç içeririnde yitirilmiş bu kaynağa, yani Kur'an'a yeniden dönüşle mümkün olabileceğini savunmuştur. Bununla birlikte ıslahatçı düşüncenin zıddına modernist yaklaşım Kur'an'ı anlama, yorumlama ve pratiğe geçirmede geleneği sorgulama ve eleştiriye tabi tutma başarısı göstermesine rağmen modernite engeliyle karşılaşmış ve aynı cesareti modernite karşısında gösterememiştir. Onun bu kaynağa dönüş çağrısı yüzeysel ve zaman zaman sahte bir görünüm arzetmiştir. Dahası, gözleri büyüleyen Batı'nın aşağılayıcı tavrı karşısında bir zillet hali yaşayarak özür dileyici tavra girmiş ve sonuçta çareyi ona teslim olmakta, yani onunla uzlaşmakta bulmuştur. Artık modernist yaklaşım açısından Kur'an'ın anlamı ve yorumlaması Batı'nın değer ve tasavvurları temelinde mümkün olabilecektir, Modernitenin değerleriyle çelişen Kur'an, bu anlayışa göre tez elden yeniden gözden geçirilecek ve her ikisi de hakikati temsil ettiğinden uzlaştırmanın yolları bulunacaktır. İşte tarihselcilik, başlangıçtan itibaren modernist yaklaşımın, Batı ile uzlaşı sağlamada temel dayanağı ve yöntemi olarak kendini göstermiştir.\nHindistan'daki İngiliz hakimiyetinden kurtulup tekrar ayağa kalkmak için geri kalan tek yolun loyalizrn (İngilizlerin yönetiminde bir Hindistan projesini evetleme) ve kurumlarda modernizasyona gitmek olduğunu savunan Seyyid Ahmed Han\n16\n,\nmutlak hakikati ifade ettiğini düşündüğü naturalizm ve Batı'da üretilmiş diğer bazı teorilerle Kur'an'ı uzlaştırabilmek için Kur'an'ın tarihsel bildirimler ortaya koyduğunu söylüyordu. Kainatın oluşumu, ilk insan, mucizeler, melek, şeytan, kıssalar, faiz vb. konularda Kur'an'da anlatılanların tarihsel ve sembolik bir hüviyet taşıdığını belirten Han, açıkça modern bilimle çeliştiğini düşündüğü konularda çekinmeksizin Kur'an'ın tarihselliğine vurgular yapmaktaydı.\n17\nOna göre, belli bir inancın kabul edilmesinde asıl ölçütü şüphesiz ki çağdaş bilim ve tabiat kanunları verecekti.\n18\nTehzibü'l-Ahlak'ında Hindistanlı müslümanların, Viktoria İngilteresi'nin tüm yaşam tarzını benimsemelerini gönülden tavsiye eden\n19\nAhmed Han'a göre, Kur'ani öğretiler, ne siyasi ne de medeni hukuka karışmamaktadır. İslam bir din olarak toplumsal bir sisteme sahip değildir. Halta Kur'an bazı dini nazariyeler ve ahlak kuralları içermekten öte bir işleve sahip değildir.\n20\nSeyyid Ahmed Han'ın açıkça başlatmış olduğu bu modernist ve aynı zamanda tarihselci tavır günümüze kadar bir takım farklılıklara ve başkalaşımlara rağmen bir çizgi olarak varlığını devam ettirmiştir. Mesela farklı bir coğrafyada, Mısır'da, Ahmed Han ve ekolünde olduğu gibi, böyle bir çizgiyi sürdürenler arasında Ali Abdurrazık, Taha Hüseyin, Emin el-Hilti, Muhammed Ahmed Halefullah ve yaşayan bir isim olarak Nasr Hamid Ebu Zeyd gibi şahsiyetler zikredilebilir.\n21\nYine bugün en önde gelen tarihselciler arasında aslen Cezayirli olup Fransa'da yaşayan Muhammed Arkun zikredilebilir.\nTarihselci bakış açısının en belirgin günümüz örneğini Fazlur Rahman'ın görüşleri oluşturmaktadır.\n22\nOna göre Kur'an, Allah'ın tarih içerisinde cereyan eden durumlara peygamberin\nzihni\n(italik bize aittir) vasıtasıyla verdiği cevaplardır.\n23\nKur'an, peygamberin zamanındaki ahlaki ve toplumsal durumlara ve özellikle onun zamanında ticaretle uğraşan Mekke toplumunun sorunlarına gönderilen ilahi bir cevaptır. Kur'an'ın inişi ve İslam toplumunun oluşumu, tarihi bir ortamda ve sosyo-kültürel bir gelişim karşısında cereyan etmiştir. Kur'an bu duruma bir cevaptır ve çoğunlukla somut tarihi olaylar içerisinde karşılaşılan belli sorunlara cevap teşkil eden ahlaki, dini ve toplumsal açıklamaları içermektedir. Genel olarak Kur'an'ı tarihsel kabul eden Fazlur Rahman'a göre, ahlaki denilebilecek bütün değerler, tarih-üstü, yani aşkın bir varlığa sahiptirler. Bunların tarih içinde belli bir zamanda yer almaları onların uygulanma alanlarını ve hatta anlamlarını ortadan kaldırmaz. Fakat, mesela saf iktisadi değerler gibi değerler, uygulama alanlarını ve anlamlarını tüketen değerlerdir. Belli bir toplumda ve belli bir geçmiş zaman içerisinde uygulanan herhangi bir iktisadi değerin tüm ömrü, o sosyo-ekonomik ortama hastır. Ve bu değerin anlam, kendi ortamını pek fazla aşamaz. Ama ahlaki değerler için durum böyle değildir.\n24\nHz. Peygamberin öncelikle insanlık için gönderilmiş ahlaki bir ıslahatçı olduğunu söyleyen Fazlur Rahman, onun genel bir yasamaya nadiren başvurduğunu belirtmekte, Kur'an'da ise, genel yasamanın İslam öğretisinin son derece küçük bir bölümünü oluşturduğunu kaydetmekledir. Ona göre Kur'an'ın doğrudan ya da dolaylı olarak hukukla ilgili kısmı bile indiği çevrenin özelliklerini yansıtır. Mesela, Kur'an'ın savaş ve barışla ilgili hükümleri tamamen yöreseldir. Bu tür hükümler nazil olduğu çevrenin şartları ile o denli ilgilidir ki, onları gerçek anlamda doğrudan hukuki metin kabul etmekten çok, dolaylı hukuk malzemesi olarak görmek daha uygun olur.\n25\nKur'an'ın genel ve tikel olmak üzere iki tür hükümlerden müteşekkil olduğunu düşünen Fazlur Rahman, genel hükümlerin evrensel ama (siyaset, hukuk ve ekonomi ile ilgili hükümlerde olduğu gibi) tikel hükümlerin tarihsel olduğunu ortaya koymakta ve bugün sadece bizleri bağlayabilecek hükümlerin bu genel hükümler olduğunu belirtmektedir. Ona göre Kur'an bize pek fazla genel ilke de vermemektedir. Bununla birlikte tikel hükümlerin lafızlarının ötesine geçip onların arkasındaki gaye ve sebepler gözetilerek genel ilkeler çıkartmak mümkün olabilmektedir. Asıl çözümün Kur'an'ın emirlerini tam manasıyla indiği bağlam içinde ve evveliyatı açısından anlayarak genel ilke ve değerleri çıkarmak olduğunu kaydeden Fazlur Rahman, bunu yapabilmek için sebeb-i nüzulün zaruri bir kaynak olduğunu serdetmektedir.\n26\nKur'an ahlaki olanı somutlaştırma, genel ilkeleri özel durumlara uygulama ve ahlaki olanı hukuki veya hukuki mahiyetteki emirler şeklinde ifade etmektedir.\n27\nBurada Kur'an'a tarihselci yaklaşanların metni anlamanın mahiyeti noktasında farklılık içerisinde olduklarını da kaydetmek gerekir. Mesela Fazlur Rahman gibi düşünenler Betti'yi izleyerek Kur'an'ın objektif olarak anlaşılmasının imkanını savunurken Paçacı örneğinde olduğu gibi, Gadamer'i takiben, anlamın sübjektif olduğunu savunan yaklaşımlar da söz konusu olmaktadır.\n28\nO halde denilebilir ki İslam modernistleri, farklı yorumlarla da olsa vahiy vakıasını gerçek olarak görmekte, bununla birlikte vahyi hüküm ve önermelerin tarihsel ve sosyal şartlar tarafından belirlendiğini iddia etmekledirler. Böylece onlara göre Kur'an tamamen tarihsel, indiği dönemin şartları tarafından belirlenmiş ve bütün hükümleriyle o günde kalması gereken bir kitap değildir. Onun evrensel hükümleri de vardır. Ve bunlar tarih-üstü hükümlerdir. İşte yapılması gereken iş, az miktarda da olsa bu evrensel hükümleri yakalamaya çalışmak ve bugünün tarihsel şartlarına uygulamayı başarmaktır.\n-III-\nÖncelikle şunu kaydetmek gerekir ki, Batı menşeli olan tarihselci yaklaşım bu haliyle tamamen modern seküler paradigmanın bir ürünü olarak zuhur etmiştir. Aslında böyle bir düşüncenin arkasında yatan en belirleyici etken hiç kuşkusuz kutsal ve kutsala ilişkin olanın sorgulanmasıdır. İster ilahi bir kaynağın olamayacağını vehmederek tüm vahyi verileri tarihsel kabul etsin, isterse ilahi bir kaynağı kabul etmekle birlikte vahyi verilerin tarihsel bir yapıda olduğunu düşünsün en temelde bu yaklaşım Batı'nın kendi iç çelişkilerinden doğan bir yaklaşımdır. Aydınlanma hareketi ile belirginleşen süreçte genel olarak tüm dini kaynak ve kurumları tarihsel gören yaklaşımlar, aslında kilisenin insanlara dayatmaya çalıştığı \"dinî bâtıl\"a bir başkaldırıyı da ifade ediyordu. Yine Kitab-ı Mukaddes'in gerek kendi iç çelişkilerinin gerekse de kesin bilimsel verilerle olan çelişkilerinin gün yüzüne çıkması en olumlu haliyle vahiy vakıasını kabul etmekle birlikte, vahyi verilerin tarihsel olduğunu gündeme getiriyordu. Çünkü hem vahyi verileri lafzen kabul etmek hem de ayan-beyan gerçekleri sahiplenmek imkanı olamazdı. Bu açıdan bakıldığında Batı dünyasının böyle bir yaklaşımı üretmesinde bir haklılık payı görülebilir. Fakat aynı yaklaşımı müslümanların Kur'an'a yönelik olarak göstermeleri anlaşılır ve izah edilir görünmemekledir. Kur'an ne kendi kendisiyle ne de dış gerçeklikle bir çelişki içerisinde değildir. Tabiidir ki bugün Batı'nın ürettiği tüm değerleri evrensel görmek Kur'an'la bunların bir çelişki oluşturduğunu kabul etmek demek olur. Bu anlaşılabilir de. Oysa tarihselci yaklaşanların tutarlı olmak İçin modern değerleri de tarihsel görmeleri gerekmektedir. Zaten modern değerlerin tarihsel kabul edilmeleri sorunu kökünden çözecektir.\nOndokuzuncu yüzyıldaki bilimsel kabul edilen bir takım teorilerin evrensel ilkeler olmadığı bugün artık herkesçe kabul edilir bir vakıadır. Böylece o dönemdeki müslümanların bu tarihsel-bilimsel verileri evrensel kabul ederek Kur'an'ı yorumlamaları bugünkü bir kısım tarihselciler tarafından dahi eleştirilmektedir. Çünkü bugün Batı'nın o \"bilimsel büyüsü\" artık bir çözülmeye uğramıştır. Bilim felsefesindeki ve bilimdeki yeni gelişmeler o günkü pozitivist ve naturalist yaklaşımları ciddi bir sorgulamaya tabi tutmaktadır. Artık bugün İslam modernistleri mesela Seyyid Ahmed Han'ın o katı naturalist yaklaşımını eleştirebilmektedirler. Çünkü bugün o katı naturalizmin tarihselliğini ve Kur'an'ın buna yabancı olduğunu anlamış bulunmaktadırlar.\nBugün ise tarihselciler açısından asıl problem, Kur'an'ın Batı'nın ürettiği bilimsel verilerle çatışır görülmesinden daha çok onun sosyal, siyasi, hukuki ve ekonomik değerleriyle çatışır olmasında yatmaktadır, Kur'an'ın modernitenin asli değerleriyle çatıştığı bir gerçektir. İslam ile moderniteyi uzlaştırmak istemek ve bunun için tarihselciliğe başvurmak ne moderniteyi kendinde bırakır, ne de İslam'ı. Bizce Kur'an'ın tarihselliğini ortaya koymak için bunca çaba göstermek yerine Batı değerlerinin tarihselliğini ortaya koymak çok sonraları anlaşılacak bir gerçekliği daha şimdiden ortaya çıkarmak bakımından bir \"hizmet\" olacaktır.\nMüslüman olduğunu söyleyen insanların Batı değerlerini baz almaları ve düşüncelerini onun üzerine temellendirmeleri oldukça tutarsızdır. Çünkü Kur'an modern paradigmaya karşın kendisi tamamen farklı bir tasavvur ve dünya görüşü önermektedir. Bu nedenle iki ayrı dünyayı aynı merkezde toplayan eklektik bir yaklaşım bütünüyle yeni problemler getirecektir. Aslında bu eklektik tutumun nedeni ifade edildiği gibi, Batı değerlerini yüceltmekten kaynaklanmaktadır.\nFazlur Rahman şöyle diyor: \"Müslüman modernist, meseleler vaz'etmeyi seven bir içtimaiyatçı gibi, çağdaş Batıdan hür düşünceyle ilgili belirli temel içtimai değerleri alır ve onları sadece meşrulaştırmakla kalmayarak Kur'an'ı bu değerleri destekleyecek şekilde yorumlar\".\n29\nFazlur Rahman ve diğer modernist-tarihselci düşünürler acaba neden bu \"hür düşünceyle ilgili belirli temel içtimai değerlerin tarihsel bir başka ifade ile evrensel değerler olamayabileceğini düşünmüyorlar da hemen Kur'an'ın Batı'nın bu değerleriyle çatışan hükümlerini tarihsel olarak yorumluyorlar. Böyle bir tavırla ve ideolojik çerçeveyle yaklaşıldığında tabii ki Fazlur Rahman'ın alıntı yaptığımız aynı makalesinde olduğu gibi, demokrasinin İslam tarafından meşrulaştırılması yeterli görünmez ve buna bir yeniden keşif edasıyla ve heyecanıyla yaklaşılması gerektiği vurgulanır.\n30\nYine İslam'ın bir şiddet dini olamayacağının altı çizilerek, çok açık muhkem ayetlere rağmen cihadın sadece savunma anlamında olduğunu serdeder.\n31\nÇünkü yukarıda da verdiğimiz gibi, ona göre \"Kur'an'ın savaş ve barışla ilgili hükümleri tamamen yöreseldir. Bu tür hükümler nazil olduğu çevrenin şartları ile o denli ilgilidir ki..\" yorumları yapılır. Ama her konu hakkında fikir beyan eden Fazlur Rahman, Batı'nın dünya halklarına yönelik şiddetinin hesabını ortaya koymaz. Onun sırf emperyalist gayeler uğruna dünyada, tarihi boyunca ve bugün saldırı savaşları sonucu katlettiği, yok ettiği milyonları gündeme getirmez. Milyonlarca insanin sömürülmesine ve açlıktan ölümle burun buruna gelmesine neden olan Amerika da dahil bütün Batılı \"demokratik\" ülkelerden hesap sorup bunlara karşı mücadele etmez. O İslam'ın barış dini olduğunu ve onda şiddete yer olmadığını anlatır; \"İslam fundamantalistlerini\" eleştirir. Çünkü ona göre ahlaki genel ilkeler ancak tarih-üstüdür.\nBatı'nın değerlerini kendi tarihsel bağlamı içerisinde değerlendiremeyen ve bu değerlerin milyonlarca insanın kan ve gözyaşıyla atbaşı gittiğini göremeyerek bir yüceltme psikozu içerisine giren modernist-tarihselci tutum, Batı medeniyetinin bırakın çökmesini, inişe geçme ve donma belirtileri göstermesini bile, dünya için bir felaket olarak telakki eder. Yine bu yaklaşımın en önemli bir kaç isminden biri olan Fazlur Rahman şöyle diyor;\" Şu da tamamen bilinmelidir ki, bir dünya medeniyeti, -özellikte son derece yaygın hale gelen Batı medeniyeti-, inişe geçer ve donma belirtileri gösterirse, bunun dünyanın geri kalanı için illa da verimli sonuçlar husule getireceği söylenemez. Aksine sonuçta dünyanın geri kalanına, sadece siyasi ve ekonomik değil, fikri ve manevi olarak büyük hasar verebilir\"\n32\n.\nGörüleceği üzere Batı değerleri ve belki de Batı'nın kendisi o kadar yüceltmekte ve tazim gösterilmektedir ki, ekonomik, siyasi ve fikri felaketin kaynağı olan Batı'nın duraklaması bir felaket olarak algılanabilmektedir. Aslında bu tutum, yukarıda belirttiğimiz gibi, Seyyid Ahmed Han'ın loyalist geleneğinin bugünkü uzantısıdır ve biçim olarak değil ama mantık olarak aralarında hiçbir fark görünmemektedir.\nAslında bugün, post-modernist ve post-structuralist teorilerde merkezileştiği gibi, kendi içerisinde dahi Batı'nın değerlerinin tarihselliği gündeme getirilirken, Batı değerlerine böyle bir evrenselci değer yüklemek ve bu değerler çerçevesinde Kur'ani değerleri tarihsel görmek izah edilebilir görünmemektedir.\nBurada üzerinde durmak istediğimiz bir başka konu da tarihselci yaklaşımın Kur'an'ın tarihsel olduğu, külli ve cüzi (genel-tikel) gibi iki ayrı kategoride temsil edilebilecek hükümler ve ilkeler taşıdığı, onun ahlaki bir kitap olduğu vb. şekildeki yapay genellemeleridir.\nBir kere kendisinin tarihsel olduğuna ilişkin olarak Kur'an bize hiçbir şey söylememektedir, Onun tarihsel olduğuna ilişkin yapılan genelleme sadece bir takım akli yorumlara ve spekülasyonlara dayanmaktadır ki bizce bu anlamdaki tarihselci bakışın hiç bir ciddi rasyonel dayanağı bulunmamaktadır. Bu yaklaşım tamamen Batılı paradigma içerisinde düşünmekten ve akıl yürütmekten neş'et etmektedir. Bu durum da zaten tamamen modern bir vakıa olarak karşımıza çıkmaktadır. Çünkü daha önce bu anlamda bir yaklaşım söz konusu olmamıştır. Geçmişle yapılan uygulama, haklı olarak illetleri açık, net ve sabit olan hükümlerin İlletleri değişmesi durumunda hükümlerin de değiştirilmesi olayıdır. Fakat bunun tarihselci yaklaşımdan en temel farkı,\n1- Müçtehidlerin hükümleri tek tek ele alması ve her hükmü ayrı değerlendirmesi, yani genelleme yapmamasıdır; burada tek olarak bir hükmün illeti sabit ve o illet değişmişse hükmün de değiştirilmesi yoluna gidilmektedir;\n2- o hüküm sürekli bir şekilde iptale uğratılmamakta, sadece belli bir dönem ya da süre için belli bir mekan içerisinde askıya alınmaktadır. Bu hükmün tekrar geri gelmesi her zaman ve her yerde mümkün olabilmektedir. Oysa tarihselci yaklaşımda hükümlere teker teker bakılmamakta, genel bir prensip vazedilerek onun üzerinden hareket edilmekledir. Buna göre Kur'an külü ve cüz'i hükümlerden oluşmaktadır ve sadece külli olan ilkelerin yaşama şansı söz konusudur. Yine tarihselci yaklaşımın mantığı gereği Kur'an'ın indiği ortam tek ve biricik ortam olduğundan, yani onun indiği bağlam tarihsel ve sosyal değişimin şartları gereği tekrarlanamayacağından, bir başka ifade ile Kur'an'ı o tarihsel bağlam oluşturduğundan, yeniden o hükümlerin gündeme gelmesi söz konusu edilmemektedir. Zaten bu onlara göre imkansızdır da.\nTabii burada ciddi sorular ve sorunlar gündeme gelmektedir. Bir kere Kur'an'ı böyle iki kategoriye ayırmak tamamen yapay bir ayırımdır. Bu ayırım ciddi bir dayanaktan yoksundur. Bu Kur'an'a bir yüklemedir, ikincisi böyle bir ayırım kabul edilse bile bunların ne olduğunu kim, hangi ölçü ve esaslara göre tesbit ve tayin edecektir?. Bunu savunanlar dahi bunları tam olarak tesbit edebilmiş değildir. Bundan da öte böyle bir ayırımı sağlayacak kriterleri teorik olarak dahi belirlemek mümkün müdür? Ayrıca mesela hukuk, iktisat ve siyasetle ilgili Kur'an'daki somut hükümler tarihsel kabul edilirken, niçin namaz, oruç ve hac gibi bir takim ibadi hükümler tarihsel, yani cüzi hükümler olarak görülmeyecektir? (Bunlar Batı değerleriyle bir çelişki oluşturmadığı için mi?)\nYoksa bazı tarihselcilerin denediği gibi\n33\n,\nTevrat, İncil ve Kur'an'daki bir takım cezaî hükümlerin mukayesesi yapılıp \"Kur'an önceki hükümleri değiştirdiğine göre, demek ki bunları biz de değiştirebiliriz, bunlar tarihselmiş\" gibi anlamlara gelecek bir sonuca mı varılacaktır? Bu tutum kemalle tamamlanmış bir dini neshetme yetkisini beşere vermek demek olmayacak mıdır? Kur'an'ın kendinden önceki şeriatlarda bir değişime gittiği doğrudur, ama bu tamamen İlahi bir otorite ile gerçekleştirilmiştir. Bu nedenle kendimizi bununla kıyaslamak, hüküm koyma yetkisine beşeri ortak etmek demek olmayacak mıdır?\nYine Kur'an'daki tikel hükümlerden kalkarak sebeb-i nüzula dayalı olaraktan tümel hükümlere varma İddiası da daha baştan zanni verilere dayalı olarak kesin ilkeler tesbit etme gibi bir çelişkiyi taşımaktadır. Oysa Kur'an gibi sübutu kati bir hükmü aşabilmenin aynı derecede kati dayanakları gösterilmelidir. Bu hüküm Kur'an'ın tarihselliği iddiası için de geçerlidir.\nAyrıca Kitab'ı ahlaka indirgemek ve diğer tüm hükümlerin geçerliliğini ahlak temelinde düşünmek, oldukça indî ve genellemeci bir yaklaşım olarak görünmektedir. Tutarlı olabilmek için bunun da sahih ve sistematik bir temele oturtulması kaçınılmazdır. Ahlakın mahiyeti, neleri kapsayıp neleri dışarıda bıraktığı, hukuk, iktisat ve siyasetle olan ilişkisi ve metafizik temelleri tesbit edilmeksizin Kur'an'ın ahlaki hükümler bütünü olduğu şeklindeki bir yargı da havada kalmaya mahkum olmaktadır.\nBir başka açıdan bu ahlak vurgusunun tabii pratik boyutları da olmalıdır. Bu kadar ahlak vurgusu yaparak emperyalizme, sömürüye, zalimlere ve her türlü kokuşmuşluğa karşı mücadele vermemek, mazlumların ve mustazafların yanında yer almamak, kısacası tevhid ve şirk mücadelesi içerisinde net bir saf belirlememek nasıl bir ahlak telakkisiyle izah edilebilir?. Sıkça yaşadığımız gibi, bir kısım modernist-tarihselcilerin ahlaki ilkeler, demokratik değerler vs. diyerek açıkça cuntacılarla işbirliğine gitmesi ve bunun aslında bir gelenek halini alması, diğerlerinin ise en azından susmak ve saf belirlememek suretiyle bunu modernist-tarihselci düşünüşün bir ayırıcı kimliği haline getirmesi neyle açıklanacaktır?.\nBurada kısaca da olsa değinmek istediğimiz bir konu da hermenötik ve postmodern teorilerin etkisiyle revaç bulan Kur'an'ı anlamanın ve dolayısıyla anlamın tarihsel olduğu, böylece de yorumdan ibaret olan anlamların kesin ve bağlayıcı olamayacağı şeklindeki telakkidir.\nÖncelikle belirtmek gerekir ki, Kur'an kendisini hakla batılı ayırdeden (furkan), insanlar arasında hüküm konusunda ölçü olan ve yol gösterici bir kitap olarak nitelendirmektedir. Kur'an'ı anlamanın izafi olduğunu savunmak, daha baştan yukarıdaki vasıflarla çeliştiği gibi, onun apaçık (mübîn) ve mufassal olma vasfıyla da bir zıtlık oluşturmaktadır. Aslında Kur'an'ın çok-biçimli anlaşılırlığını savunmak veya post modernizmin sloganında ifade edildiği gibi, \"her şey uyar\" diyerek her türlü anlamayı meşru görmek, onun hiçbir anlama gelmediğini savunmak demektir ki, bu tamamen vahyin gönderiliş amacına ters düşen bir anlayıştır. Zaten böyle bir yaklaşım: öngörmek, bırakın vakıayı dönüştürmeyi -tarihselcilerin vakıayı dönüştürme yönündeki iddiasını hatırlayalım- herhangi bir iddia uğruna mücadele vermeyi dahi engelleyicidir, Çünkü daha baştan savunulan tezlere savunanın tam bir imanı teşekkül etmiş değildir, izafiyetti bir yaklaşımla da bu mümkün değildir. Oysa uğruna ölümlerin göze alınmadığı inanç ve iddiaların yaşama şansı yoktur. Öznellik ise, bu gerçekliği zaten ortadan kaldırmaktadır ve tarihe müdahaleyi amaçlayan bir hareketin azığı olamaz. Bundan da öte rölativizmi savunanın bu görüşü de rölativ olacağından, böyle bir anlayış kendini sokarak öldüren akrep gibi, daha yolun başında savunusunu yapanı öldürür. Zira \"anlamın tarihselliği\" iddiası da tarihsel olmak durumundadır. Bu nedenle \"yorumda görelilik, bir hakikatin tesbiti olup bir yasak ağaç değildir\", \"çünkü hep bir geleneğe bağlıyızdır ve bu gelenekten herhangi bir şekilde kaçıp kurtulma şansımız yoktur\"\n34\nşeklindeki yargıların sonuçta bizleri nereye götürdüğünü iyi hesap etmek icab eder. Zira vahye iman etmiş bir insan, vahyin, gelenek zincirini de kırmak için indirildiğine iman eden insan demektir. Batı'da vahye inanmayan ve bu nedenle geleneğin köleleştirici bağlarıyla bağlanmış olmanın çaresizliğinde ortaya konmuş bu anlayışları, vahye muhatap olan bir zihne uyarlamak, yapay bir sorunla cebelleşmek demek olacaktır.\nDİPNOTLAR\n1-\nR. G. Collingwood, Tarih Tasarımı (İstanbul 1990), çev. Kurtuluş Dinçer, s. 68-69.\n2-\nR. G. Collingwood, a.g.e., s. 72.\n3-\nR. G. Collingwood, a.g.e., s.79-80.\n4-\nRichard Bellamy, \"Viko\", The Oxford Campanion to Philosophy (Oxford 1995), ed. Ted Honderich, s. 899.\n5-\nMaurice Mandelbaum, \"Historicism\", The Encydopedia of Philosophy (USA 1972), ed. Paul Edwards, C. IV, s. 22.\n6-\nRichard Bellamy, a.g.m., s. 899.\n7-\nMaurice Mandelbaum, a.g.m., s. 22,\n8-\nAnthony C. Thiselton, The Two Horizons (USA1993), s. 69.\n9-\nAnthony C. Thiselton, a.g.e., s. 71.\n10-\nAhmet Çiğdem, Aydınlanma Felsefesi (İstanbul 19931, s. 16.\n11\n-Ann Jefferson, \"Introduction\", Modern Literary Theory (London 1991), ed. Ann Jetferson, s. 9.\n12\n-John H. Hayes, Biblical Exegesis (USA 1988), s. 142-143; John Maccuarie, Principles of Christian Theology (New York 1977), s. 131-132; John R. Hinnelis, \"Myth\" ve \"Demylhology\" maddeleri, Dictionary of Religion (London 1984).\n13\n-Hans-Georg Gadamer, \"Tarih Bilinci Sorunu\", Toplum Bilimlerinde Yorumcu Yaklaşım (İstanbul 1990), ed. Paul Rabinow, çev. Taha Parla, s. 83. Ayrıca hermenötik ve bilhassa Gadamerci yaklaşımın rölativist karakteri için bk. Erol Göka, Önce Söz Vardı (Ankara 1996), s. 21 vd.\n14\n-Maurice Mandelbaum, a.g.m., s. 24.\n15\n-Patrick Gardiner, \"Historicism\", The 'Oxford Campanion to Philosophy (Oxfort 1995), ed. Ted Honderich, s. 357.\n16\n-Aziz Ahmed, Hindistan Ve Pakistan'da Modernizm Ve İslam (İstanbul 1990), çev. Ahmet Küskün, s. 41.\n17\n-Aziz Ahrned, a.g.e., s. 55 vd. Ayrıca onun vahiy ve nübüvvet konularındaki rasyonel yorumlan için bk. Christion W. Troll, \"Seyyid Ahmed Han ve İlmi Kelamın 19. Yüzyılda yeniden Teşekkülü\", İslami Araştırmalar, c, VIII, sy. I, s. 55 vd,\n18\n-Fazlur Rahman, İslam ve Çağdaşlık (Ankara 1990), çev. Alparslan Açıkgenç, s. 141.\n19\n-Fazlur Rahman, İslam ve Çağdaşlık, s. 145.\n20\n-Mevlüt Uyanık, \"19. Yüzyıl İslam Yenilikçilerine Göre İslam'ın Uygulanabilirliği Meselesi\", Bilgi ve Hikmet, sy. 9.\n21\n-Bu şahsiyetler ve görüşleri hakkında geniş bilgi için bk. Nasr Hâmid Ebu Zeyd, \"Tarihte ve Günümüzde \"Kur'an Te'vili\" Sorunsalı\", İslami Araştırmalar, çev. Ömer Özsoy, c. IX, sy. l-ll-III-IV, s. 24-44.\n22\n-Mehmet Paçacı, \"Kur'an ve Ben Ne Kadar Tarihseliz?\", İslami Araştırmalar, c. IX, sy. l-ll-lll-IV, s. 120.\n23\n-Fazlur Rahman, İslam ve Çağdaşlık, s. 78.\n24\n-Fazlur Rahman, İslam ve Çağdaşlık, s. 72-74.\n25\n-Fazlur Rahman, Tarih Boyunca İslami Metodoloji Sorunu (Ankara 1995), çev. Salih Akdemir, s. 22-23.\n26\n-Fazlur Rahman, İslam ve Çağdaşlık, s. 91-95.\n27\n-Faziur Rahman, İslam ve Çağdaşlık, s. 285.\n28\n-Mehmet Paçacı, a.g.m., s. 130 vd.\n29\n-Fazlur Rahman, İslam ve Siyasi Hareket: Dinin Emrindeki Siyaset\", İslami Araştırmalar, çev. İbrahim Maraş, c. VII, sy. II, s. 193.\n30\n-Fazlur Rahman, a.g.m., s. 198.\n31\n-Fazlur Rahman, a.g.m., s.201.\n32\n-Fazlur Rahman, \"İslam Sorunlar ve Fırsatlar\", İslami Araştırmalar, çev. Adil Çiftçi, c. VIII, sy. III-IV, s. 216.\n33\n-Baki Adam, \"Kur'an'ın Anlaşılmasında Tevrat'ın Rolü\", İslami Araştırmalar, c. IX, sy. l-ll-lIl-IV, s. 167-176;\n34\n-Sadık Kılıç, \"Nesnellikle Öznellik Arasında Yorum\", İslami Araştırmalar, c. IX, sy. I-II-III-IV, s. 112..",
  "crawled_at": "2025-06-02T10:26:33.995943"
}