{
  "id": "1c522763-6380-4720-b3c8-a35f3d97fec9",
  "title": "Dayatmaya Karşı Tepkileri Doğru Değerlendirmek",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 78 - Eylül 1997",
  "url": "https://www.haksozhaber.net/okul/dayatmaya-karsi-tepkileri-dogru-degerlendirmek-1781yy.htm",
  "content": "Bir süredir yaşanılan 'daralma' nedeniyle, elde edilmiş 'muhkem' değerleri sorgulamak pirim yapıyor. Önüne gelen, 'radikalizm bitti', 'herhangi bir toplum projemiz bile yok'... gibi çokça tekrar edilen yakınmalarda bulunuyor. İnsanların birçoğu, bu tür suçlamaların ciddi bir değerlendirmesini bile yapmış değil. Bu söylemlerle 'radikal' diye tanımlanan insanlar, gerçekten radikal mi, değil mi? Bu söylemlere takılanlar kendilerini içeriden mi saymaktadırlar yoksa dışarıdan mı? Toplumsal proje derken tam olarak ne kastedilmektedir? Hayatın içinde bir mücadele hattı oluşturmaya çalışanlarla beraber olmaktan imtina edenlerin bu söylemlere daha çok takılmaları yalnızca bir tesadüf müdür? Sorular uzatılabilir. Bütün bu soruların hangi 'dönemsel bağlam'da sorulduğuna bakmak, bu ve benzer somlara cevap vermeyi kolaylaştıracaktır.\nÇok yakın bir zamana kadar, sistemle uzlaşmamak esasını gözeten mü'minlere karşı, başarısızlığa uğrayacaklarına dair yoğun bir telkin sürdürülüyordu. Daha da önemlisi bu başarısız olma söylemi müslümanların ekserisini de etkilemişti. Popüler söyleme göre, global politikaların egemen olduğu tarihin bu döneminde, sistem dışı radikal arayışların sosyolojik zemini mevcut olmadığı için, başarılı olmanın imkansız olduğu iddia ediliyordu. Bu anlayışın sahiplerine göre başka ideolojilere mensup pek çok radikal hareketin başarısızlığı da bunun bir göstergesi olarak algılanmalıdır.\nSözü edilen anlayışın etkisiyle, bir zamanlar devrimci söylemlerden beslenmiş olan birçok kişi ve camia bile, doğrudan \"direniş ve çatışma\" gerektiren eylemlerden kaçınmakta ve bu tür eylemlerin yarardan çok zarar verdiğini söylemekteydiler. Netice olarak, bu günlerde, peş peşe yapılan ve gittikçe halk katmanlarında meşruiyet kazandığı görülen kesintisiz eylemler sonrasında kanaatler değişmeye ve bu tür eylemlere sahip çıkılmaya başlandı.\nGelinen bu noktada, insanların önemli bir kesiminin, prensip olarak bir şeyin doğru olup olmadığından daha çok, fiili olarak başarılı olmayı öncelediklerini görmemiz gerekir. Bu tür insanlara göre, eğer bir davranış toplumsal bir kabul görmüşse, bu davranış doğrudur. Eğer herhangi bir girişim, toplumsal kesimler tarafından kabul görmemişse bu davranış doğru değildir; veya en azından, bu eylemden yana açık tavır almaya değer bir durum söz konusu olmamıştır. Bu değerlendirme; muhatap alınan kesimlerin bir özelliği olduğunun bilinmesinde yarar görüyoruz.\nBilindiği gibi, egemen sınıf ve işbirlikçilerinin izlediği son dönem politikaları herkesi vesayet altına almayı denemektedir. İnsanlar çok net olarak bir tercihle yüzyüze bırakılıyorlar. Bu durumda insanlar ya egemen dayatmadan yana tercihini kullanacak ya da karşı cenahta kalacaklar. Artık, 'durumu kurtarmak', gününü gün etmek iyice zorlaşmış oldu. Toplumu böylesine kutuplaşmaya itmenin birtakım sakıncaları var ama bu durumun, doğuracağı sonuçları lehimize çevirmenin yollarını aramalıyız.\nHalkı, kendilerinin belirledikleri kimliğe göre şekillendirme alışkanlığıyla hareket etmeye alışmış olanların İHL'lerin orta kısımlarını kapatmayı hedefleyen kararları bu kez kitlelerden yoğun ve \"kesintisiz\" tepki gördü. Egemenlerce savrulan tehditlere aldırmadan, bu kez yalnız İstanbul'da değil, Anadolu'nun pek çok yerinde direniş eylemleri sergileniyor. Bu eylemler; niteliği itibariyle, yeterli görülmemelidir ama egemenlerin caydırıcı gücüne ve yapılan sürekli tehdit ve karalama politikalarına rağmen devam ediyorsa, bu önemli bir gelişmedir.\n'Kesintisiz sekiz yıl'lık dayatmaya karşı devam eden bu eylemler, uzun bir tarihten beri ilk kez, halkın açıkça sisteme karşı tavır almış olmasından dolayı özel bir önem taşımakta ve yeni bir sürece girildiğinin işaretlerini vermektedir. Müslümanlar olarak bu gelişmeyi iyi değerlendirmek ve mevsimlik bir anı olmanın ötesine taşımak gerekir. Bu konuda elde edilecek başarı, toplumun ıslahını hedefleyen insanlar için, açılım sağlamak bakımından, kaçırılmaması gereken tarihi bir fırsattır.\nSonuç olarak, gelişmeler göstermiştir ki, yaşanılan olaylar kaygan bir toplumsal atmosferde gerçekleşmektedir. Dün, radikalizmin bittiğini, sistem dışı mücadele yönteminin çıkmaz sokak olduğunu söyleyenlerin bugün, eylemleri değerlendirirken takındıkları duygusallık bize ibret olmalıdır. Bu yüzden, anlık gelişmelere bakarak genel değerlendirmeler yapmak sağlıklı olmayacaktır. Ülkenin içerisinde bulunduğu bu atmosferdeki gelişmelere bakarak ne karamsarlık bizi kuşatmalı ne de, gösterilen tepkileri gereğinden fazla büyütmeliyiz. Bize düşen, vakıayı kendisine göre değerlendireceğimiz vahyi ölçülerimize sımsıkı sarılmak ve bir bütün olarak hayatı bu şaşmaz ölçülere bağlı olarak dönüştürmeye hazır olmaktır. Hayat birçok imkanlarla doludur. Yeter ki biz hazırlıklı olalım.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}