{
  "id": "6ef1de76-a07e-44ae-9bb1-cf80c660ea59",
  "title": "Sistematik Kur'an Fihristi",
  "author": "Fevzi Zülaloğlu",
  "year": "1997",
  "issue": "Sayı: 71 - Şubat 1997",
  "url": "https://www.haksozhaber.net/okul/sistematik-kuran-fihristi-1601yy.htm",
  "content": "Son yıllarda Kur'an'la ilgili çeviri ve telif eserlerin bir hayli arttığını görmekleyiz. Bu çalışmaların Kur'an'ın, hayatı tevhidi dönüşüme uğratıcı ışıklarını yakalamamıza katkı sağlayacağı malumdur. Ancak yapılan bazı çalışmalar da vardır ki bunlar Kur'an'la sürekli hemhal olan sorumluluk sahibi müminlerin hep el altında bulundurabilecekleri türdendir. Geçmiş yüzyıllarda ve günümüzde böyle teveccüh kazanmış az eser vardır. Örneğin Ragıb el-İsfehani'nin el-Müfredat'ı bu alanda klasikleşmiştir. Mu'cemül-Müfehres veya Kur'an-ı Kerim Lügati adıyla bilinen eser ise sahasında tek olma özelliğini korumaya devam etmektedir.\nKonusuyla ve alanıyla ilgili olarak hep yararlanılacağına ve anılacağına inandığımız bir eser de Fecr yayınları tarafından piyasaya sürüldü. Eserin adı \"Konularına göre Kur'an-Sistematik Kur'an Fihristi\" Ankara İlahiyat Fakültesi öğretim üyelerinden Dr. Ömer Özsoy ve Dr. İlhami Güler'in ortak çabalarıyla kaleme alınan eser örnek bir çalışmanın ürünü.\nEseri daha önce yapılan bazı çalışmalarla kıyaslamak, farkını daha iyi anlamamızı sağlayacaktır. Daha önceki yıllarda Muvahhid Yayınlarından çıkmış olan ve oldukça yararlandığımız Nevzat Yüksel'in Kur'an-ı Kerim Fihristi sadece ayet numaralarını verirken, konular daha dağınıkken, bu eserde konular sistematize edilmiş ve ayetler açık olarak yazılmış. Bu yönüyle sadece bir fihrist değil, aynı zamanda meal.\nYine önemli bir hizmet gördüğünü bildiğimiz \"Mu'cemu'l-Müfehres\"den farkı ise, şudur: Mu'cem bütün Kur'an kelimelerini yorumsuz alt alta dizmeyi amaçlarken bu çalışmada ayetleri alt alta dizmeyi aşan bir çaba söz konusu. Mealler verildikten sonra aralarda sayfa sonunda ve konu başlıklarında gerekli açıklamaların yapılması esere tefsir özelliği kazandırmaktadır.\nTabii ki, bu çalışma İslam dünyasında konu bütünlüğü endişesi taşıyan ilk eser değil. Aşağı yukarı bütün dirayet tefsirleri bu kaygı İle yapılmıştır. Yakın dönemde Seyyid Kutub'un Fi Zilalil-Kur'an'ı ve Mevdudi'nin Tefhimu'l-Kur'an'ı genel mesajı, sure ve konu bütünlüğü az çok dikkate alan eserlerdir. Ancak bu çalışmayı onlardan ayıran özelliklerden biri de, klasik anlamda bir tefsir çalışması olmaması ve kendine özgü bir biçim tutturmasıdır.\nEser on tane ana başlık, yaklaşık üç yüz de alt başlıktan oluşuyor. Sekiz sayfalık \"Giriş\" bölümünde yapılan çalışmalardan bahsediliyor. Yani kısa bir Kur'an ve Tefsir tarihi veriliyor.\nFihristte konuların dağılımı ve sırası, adeta bir insanın ve toplumun gelişim sürecini izleyebileceğimiz şekilde dizilmiş. Ayetleri nüzul sırasına başlıkları şu şekilde belirlemişler: 1) Yaratılış ve varlıklar 2) Bilgi 3) Din 4) İtikad 5) İbadet 6) Ahlak 7) Toplumsal düzen ve Hukuk 8) Hz. Muhammed (siret) 9) Tarih ve kıssalar 10) Meseller.\nMümkün olduğunca Kur'an'ın bütün konularını tasnif edebilme başarısını gösterebilen yazarlar, ana konuları bütünlüğü dağıtmadan bir araya getirme başarısını gösterebilmişlerdir. Bir başka özellik de, Kur'an'ın temel kavramlarına az ve öz ifadelerle güzel Türkçe karşılıklar bulunmuş. Fakat Kur'an'ın anahtar terimlerinden biri olan \"Kafirin, İnanmayanlar\" şeklinde çevrilmesi, hem kök anlamları hem de ayetlerdeki kullanımlarının bütünsel anlamı açısından doğrusu uygun bir tanımlama olmadığı kanaatindeyiz.\nFihristde \"hurafeler\" diye bir bölümün açılması, dinin asli teamülleri yerini başka başka kültürlerin, geleneklerin din olarak algılandığı günümüz insanları için olumlu bir çaba. Ancak bu başlığın üç ayetle sınırlı tutulmasının yeterli olmadığı kanaatindeyiz.\nİnceleyebildiğimiz kadarıyla bazı konularda, ilgili tüm ayetler zikredilmemiş. Örneğin, s. 295-298 arasında yer alan \"Şefaat\" konusuyla ilgili olarak bu durum söz konusu. \"Ey İman edenler\" diye başlaması bakımından ayrı bir öneme sahip olan Bakara Suresi 254. ayeti maalesef ya unutulmuş ya da tekrar olacağı endişesiyle atlanmış.\nYine Fihrist'i, alanındaki diğer eserlerden ayıran özelliklerden biri de, sonundaki uzun bir \"ekler\" bölümü. Bu bölümde Kur'an'dan teknik yararlanımlar için, mushaf tertibine göre nüzul sıraları, alfabetik sıraya göre mushaf ve nüzul sıralamaları, Mekki surelerdeki Medeni ayetler, Osman Mushafı'na göre bilinen nüzul tarihleri, Theodor Nöldeke'ye göre surelerin kronolojik sırası, Bazergan'a göre Kur'an pasajlarının nüzul sıralaması, sûre isimlerinin Tükçe karşılıkları gibi önemli tablolar var.\nBütün beşeri çabalarda eksiklikler, zaaflar bulmak mümkündür. Önemli olan, en iyisini ortaya koyma çabasındaki azimdir. Bu çabanın izlerini gözlemlemenin mümkün olduğu Kur'an Fihristi çalışmasının, öncülüğe talip müslümanların çalışma masalarında istisna bir köşeye oturacağını düşünüyor, emeği geçenlere teşekkür ediyoruz. Ayrıca böyle bir eseri bizlere kazandırdığı için de Fecr Yayınları'nı kutluyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}