{
  "id": "98206b90-ce67-455f-b0ec-78364d8c6c09",
  "title": "Bir Toplumsal Röntgen: Radyo",
  "author": "Murat Ural",
  "year": "1997",
  "issue": "Sayı: 73 - Nisan 1997",
  "url": "https://www.haksozhaber.net/okul/bir-toplumsal-rontgen-radyo-1657yy.htm",
  "content": "\"Şehrin pırıltılı görüntüsü gecenin içinde olanca ihtişamıyla aksederken, karanlıkta parlayan noktalardan radyo istasyonuna ulaşan sesler, birer acı çığlık olarak boşlukta yankılanıyordu. Modern dünyanın parıltılı yaşam biçimini temsil eden bu şehirde, uzaktan parlak birer nokta olarak algılanan evlerin içinden yükselen bu çığlıklar, aslında hiç bir şeyin göründüğü gibi olmadığının kanıtıydı. Şehrin makyajlı teninin altındaki habis hastalıkların ses dalgalarıyla çekilmiş bir röntgeniydi sanki bu çığlıklar.\"\nÇoğu insanı tatlı hülyalara daldıran \"rüya şehir\" New York'taki bir radyo istasyonunu anlatan \"Radyo Sırları\" adlı filmi özetleyen bu sahneler, Amerikan toplumunun dışa fazla yansımayan ve belki de en risksiz şekilde kendini bu yolla açığa vurabileceği, hastalıklı yüzünü ortaya koyuyordu. Diğer insanlar tarafından kolay kolay farkına varılamayacak belki dolaylı biçimlerde sonuçları dış dünyaya aksedecek sırlar, radyo sayesinde deşifre olurken toplumun çeşitli katmanları hakkında önemli bilgiler içeriyordu.\n\"Kapalı toplumsal yapılar hakkında olduğu kadar insanların iç dünyasına dair de ipuçları veren bu dışavurumların acaba 'bizim' radyolardaki durumu nedir?\" şeklinde bir soru yönelttiğimizde belki New York'taki gibi net tablolarla karşılaşmasak da bazı ilginç ve kayda değer sonuçlarla karşılaşabiliriz. 100'ü aşkın özel radyonun yayın yaptığı İstanbul'da, frekanslar genel olarak değerlendirildiğinde müziğin ve buna eşlik muhabbetlerin ağırlıklı olduğu programların sayısal bir üstünlüğe sahip olduğu söylenebilir. Bu halleriyle radyolardan çok yönlü çıkarımlar yapmak pek mümkün gözükmemekte. Ancak muhabbetlerin ve çalınan müziklerin içeriklerinden yola çıkılarak bu radyoların mevcut halleriyle, ilk etapta göze çarpan fonksiyonlarım bastırılmış ya da azdırılmış cinsel dürtüleri dışa vurmak olduğu sonucuna varılabilir.\nİstanbul'daki 100'ü aşkın radyoyu bir kaç ana kategoriye ayırmak mümkün. Ancak aralarında yayın politikaları itibariyle niteliksel farklar olmakla birlikte hemen hemen bütün kategorilerde radyonun bastırılmış ya da azdırılmış cinselliğin dışavurumunu sağlayan bir araç olma vasfı taşıdığı görülebilir. Tabii farklı radyoların farklı dinleyici kitlelerine sahip olduğu ve aracı oldukları dışavurumlarda nicelik ve nitelik farkı olduğu da gözardı edilemez. Ancak bu farklılıklarla birlikte, bazı ortak noktaların varlığını tespit ederek, geniş ölçekli toplumsal bir röntgen çekebiliriz.\nKadın erkek ilişkilerinin hızla değişen/yozlaşan biçimi, etkisini tahmin edilenin çok üzerinde bir alanda nüfuz ettirmekte. Medya organlarınca tanımlanan ideal kadın-erkek imajları ve ilişki biçimleri özellikle genç kesim üzerinde yoğun etkiler bırakarak, bu yayınlara muhatap olan insanların bilinçlerinde ya da bilinç altlarında müşterek bir ideal kadın, ideal erkek ve ideal ilişki biçimi oluşturmakta. Edinilen bu müşterek imajlar kendini farklı toplumsal gruplarda, farklı biçimlerde ortaya koymakla.\nÖrneğin bir ilişki biçimi olarak flört farklı formlarda da olsa genç kesimin önemli bir bölümü tarafından benimsenir, tabii kabul edilir bir hale gelmekte. Sahip oldukları değerlerle, yaşama verdikleri anlamla, hayattan beklentileriyle birbirinden farklı görünümler arzeden gençler kendilerine has bir tarz içinde flört hadisesini\ngerçekleştirmektedirler.\nŞehrin muhafazakar semtlerindeki pastanelerden birine girenler rengarenk ipek eşarplı, makyajlı bir \"mütesettir\" genç kızla sakallı bir müslüman gencin birbirlerini tanımaya(!) yönelik konuşmalarının, hemen yan masadaki mini etekli genç kız ve küpeli genç erkeğin kahkahalarına karıştığını müşahade edebilirler.\nKitle iletişim organları vasıtasıyla kapsama alanı genişleyen toplumsal etkileşimin gözle görülür sonuçlarının ötesinde, \"İslami kesim gençliği\" için hangi ölçülerde etkin olduğunu tespit etmede \"İslami radyolar\" biçilmiş kaftandırlar.\nVarlığını toplumdan yalıtılmış bir biçimde sürdürüyor görüntüsü veren İslam'ı cemaatlerin bu yalıtımı ne ölçüde gerçekleştirebildiği ve toplumsal etkileşimden ne derece korunabildiği ile ilgili olarak, radyolara ulaşan dinleyici mektuplarından vereceğimiz bir örnek hayli aydınlatıcı olabilir.\nMensupları aynı kalıptan çıkmış görünümü taşıyan muhafazakar-geleneksel cemaatlerden birine mensup olan genç bir hanım dinleyici radyosuna gönderdiği mektuba \"kalpler ancak Allah'ı zikirle mutmain olur\" ayetinin Arapçasını ve Türkçe mealini yazarak başladıktan sonra tanınmış bir aşk şiirinin okunması isteğinde bulunuyor. Şiiri ayetin muhataplarına ve cemaatine hediye ettikten sonra rumuzuyla birlikte mektubu noktalıyor. \"Çarşaflı Barbie\".\nBu rumuzdan hareketle pek çok çıkarım yapılabilir. Ancak belki de varılabilecek en kestirme sonuçlardan biri, toplumun egemen/popüler kültüründen fiziki bir izolasyonla korunmanın imkansız oluşudur. Radyonun toplumsal oluşumlar hakkında derinlemesine bakışlar yöneltebileceğimiz bir müşahade alanı oluşturmasının sebeplerinin başında, gizli/risksiz bir iletişim imkanı sağlaması gelmektedir. Biraz önceki mektubu ele alırsak, kullandığı rumuzla birlikte muhatabına yönelik bazı dolaylı mesajlar verirken bir yandan da ismini saklayan dinleyici, hem bir açıdan kendini tatmin ediyor hem de bunu en risksiz şekilde gerçekleştirebiliyordu.\nBu mektupta kendini somut bir biçimde ortaya koyan tabloya, dinleyici telefonlarıyla kurulan yayın içi - yayın dışı iletişimler de eklenebilir. Telefonda sadece sesin deşifre oluşu özellikle (sunucular genelde erkek olduğu için) genç hanımlara rahatça karşı cinsle sohbet etme imkanı vermektedir. Telefonlardaki rahat davranışlar -diğer kanallardakinden niteliksel farklar arzetmekle birlikte- nasıl ciddi bir dejenerasyon tehlikesiyle karşı karşıya olunduğunun açık göstergelerinden sayılabilir. Bu çeşit dışavurumlara sahne olan radyolar, bu gözle incelendiğinde belki çok orjinal tespitlere varılmasa da, bir tür röntgen fonksiyonu icra ederek, bazı önemli tesbitlere ulaşma noktasında ciddi katkılar sağlayabilir.\nToplumsal hastalıkların teşhisinin ve bu teşhisler istikametinde yapılacak bazı yerinde müdahalelerin, İslam'ın saf mesajının insanlara sağlıklı bir şekilde ulaşımını kolaylaştıracağını düşündüğümüzde, bir \"toplumsal röntgen\" olarak radyolardan faydalanmanın gereği ve önemi ortaya çıkmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}