{
  "id": "d2000200-593e-457e-a494-0af4c5f54579",
  "title": "Diyanet MGK'nın Emrinde",
  "author": "Ali Gözcü",
  "year": "1997",
  "issue": "Sayı: 77 - Ağustos 1997",
  "url": "https://www.haksozhaber.net/okul/diyanet-mgknin-emrinde-1753yy.htm",
  "content": "Diyanet İşleri Başkanlığı (DİB), halkın dini ihtiyaçlarını yönlendirmek ve kontrol altında tutabilmek için laik Türk Devleti tarafından kurulmuş bir teşkilat. Halkın yapıldığı camilerin tapu senetlerini ele geçiren, cami imam ve müezzinlerini 657 sayılı memurluk kanununa göre tek elden atayan ve kontrol eden, camileri namaz vakitleri dışında halka kullandırtmayıp kapısına kilit asan, camilerde okunan hutbeleri ve yapılan vaazları Türk Devleti'nin çıkarları doğrultusunda ilçe müftülükleri kanalıyla denetleyen ve hacc organizasyonunu hacılara Türk bayraklı tek tip elbise giydirerek gerçekleştiren bir organ. Bu organa, İmam Hatiplerin kapatılması ve dini eğitimin daha sıkı kontrol altına alınması teşebbüsünün yaşandığı bugünlerde, Türkiye sathından yükselen İslami tepkilere karşı önemli görevler veriliyor.\nDİB, bir Devlet Bakanlığı kanalıyla her şeyi Devlet'e bağlı bir kurum. Ve toplumdaki dini hayatı resmi ideolojinin sınırları ve icazeti içinde yönlendiriyor. DİB, laikliğin Türkiye'deki tanımlanış ve uygulanış biçimine somut bir örnek. Bu uygulama, İslam'ı, Türk kimliğinin ve laik, batıcı, ulusçu kemalist ideolojinin emrinde bir dini biçime indirgeme teşebbüsü olarak karşımıza çıkıyor. Her türlü zulme, sömürüye, haksızlığa karşı duruşun adı dan İslam; DİB gibi kurumlar aracılığıyla tarihin değişik dönemlerinde hep egemenlerin kitleleri aldattığı veya sindirdiği elverişli bir araç haline getirilmek istenmiştir. Bu tablo Şeriati'nin dediği gibi \"dine karşı din\" mücadelesinin bir görüntüsüdür.\nDİB sadece camileri ve cami cemaatini rejim adına denetlemekle kalmıyor, İslami uyarışı ve halkın İslami tepkilerini sindirmek ve duyarlı müslümanları istihbarat birimlerine ihbar etmek için bünyesinde çalışan imam ve müezzin kadrolarını da ajan gibi kullanmak istiyor. Türkiye'de halk, İmam Hatip okullarını çocuklarına dini tahsil aldırabilmek ve kız çocuklarını tesettürlü olarak okutabilmek için dişinden ve tırnağından artırdığı birikimleriyle büyük bir fedakarlık sergileyerek yaptırmıştır. Bugün halkın kendi imkanları ile yaptırılan İmam Hatip okullarının orta kısımları, 8 yıl kesintisiz eğitim formülü çerçevesinde MGK dayatmasıyla kapatılmak ve özellikle kız çocuklarımızın tesettürlü bir şekilde tahsil yapması engellenmek islenmektedir. Kur'an Kursları'nın kapısına vurulan mühürler ise başka bir hak ihlalidir. Eğitim ve inanç özgürlüğüne vurulmak istenen bu darbeye karşı halktan büyük bir öfke ve tepki yükselirken. DİB yine devletçi rolünü üstlenip halkın İslami duyarlılıklarına ihanet etmektedir.\nDİB tarafından 24 Temmuz 1997 tarihinde bütün müftülüklere, personele tebliğ edilmek üzere resmi bir yazı gönderilmiştir. Bu yazı halkın gelişen infialine karşı DİB'in rejimle nasıl bütünleştiğinin de kanıtıdır:\n\"Cuma namazlarından sonra camilerimizin avlularında ve çevrelerinde çeşitli sloganlar atılmakta ve cami adabına uymayan davranışlar sergilenmektedir. Bu davranışlar karşısında gerekli tedbirler acilen alınmalı 'devamında' vatandaşlarımızı tahrike yönelik muhtemel provokasyonlara karşı her zaman olduğu gibi bundan böyle de müftü, vaiz ve hatiplerimiz vaaz ve hutbelerinde dini bütünlüğümüzü, millî birlik ve beraberliğimizi pekiştirici konuşmalar yapmalı ve provokasyonlara alet olmamaları için halkımızı uyarmalıdır.\"\nAncak halk imam Hatipler konusundaki tepkisini ciddi ve İslami bir şekilde \"İmam Hatiplerle Dayanışma Platformu\" öncülüğünde -cuma namazı çıkışında değil- 27 Temmuz Pazar günü Beyazıt Camii'nde kılınan öğlen namazını müteakip Bayazıt Meydanı'nda disiplinli bir şekilde ortaya koymuştur. Beyazıt Meydanı'ndaki Pazar günkü protesto eylemi müslüman halkın Cuma namazı kalabalıklarını beklemeden de camileri kendiliğinden doldurabileceklerini ortaya koymuş ve DİB'in iddia ettiği gibi ülke sathında yaşadığımız zulüm ve haksızlıklara karşı çıkanların bir avuç \"provokatör\" olmadığını göstermiş ve Devlet güdümlü dini yönlendirme ve aldatmayı mahkum etmiştir. Beyazıt Meydanında ortaya konan kararlılık akşam saatlerinde araba konvoylarıyla Türkiye caddelerine yayılmaya başlamıştır. Ve halk 8 yıllık kesintisiz eğitim kararının alınacağı söylenen 29 Temmuz Salı günü Ankara sokaklarını doldurduğu ve tepkilerini Devlet ricaline ulaştırdığı görülmüştür. Tepkiler İmamıyla, öğrencisiyle, öğretmeniyle, mühendisiyle, işçisi ve müezziniyle halka mal olmuştur.\nVe Ankara'daki Salı gösterilerinin akabinden DİB telaşlanmaya başlamıştı. Ve DİB'in tüm personeline 31 Temmuz tarihli sert bir ihtar yazısı yolladığını öğrendik. Bu yazıda \"İHL'lerin kapatılmasına sebep olacak eğitim reformunun iç politik bir konu olduğu, din göreviyle alakasının olmadığı, dolayısıyla görevlilerin bu konu hakkında konuşmalarının yasak olduğu, Ankara'daki eylemde emniyet yetkililerinin verdiği bilgide gösteriye katılan din görevlilerinin de bulunduğu, bunları teşvik, tahrik ve kışkırtmada bulunan görevliler hakkında idari işlem yapılacağı bildiriliyordu.\nDİB iyice infiala kapılmıştı. 8 yıllık kesintisiz eğitim reformu karşısında halkın kendi yaptırdığı okullarına sahip çıkma konusunda ortaya koyduğu bilinç ve tavır, yarın kendi imkanlarıyla inşa ettirdiği camilerine sahip çıkma kararlılığına inkılap edebilirdi. Özellikle Cuma namazlarında cami cemaatleri İslami muhalefete kaptırılmamalı, camiler laik rejimin kontrolü dışına çıkmamalıydı. DİB telaştaydı. 1 Ağustos Cuma günü sabahın erken saatlerinde bilgisayar başına oturuldu. Ve sabahın 7.30'undan itibaren Türkiye'deki bütün müftülüklere fakslar çekildi. Bu fakslarda müftülere \"Cuma namazından önce bütün personelin toplantıya çağrılması ve yapılacak eylemlerin engellenmesi için vaaz ve hutbelerinde uyarıda bulunulması\" emredilmekteydi.\nBu emirle DİB'in kuruluş ve düzen tarafından kullanılış amacı bir kez daha ortaya çıkıyordu. Kur'an Kursları'nın ve İHL'lerinin kapatılmasına karşı yükselen halkın haklı tepkisini, Devlet nasıl cami önlerinde Köpekleri, panzerleri ve polisleriyle engellemek istiyorsa; cami içinde de DİB tarafından MGK'nın bu kapatma kararları dinileştirilerek ve fitne çıkartmamak telkinleriyle müslümanların tepkileri engellenmeye çalışılacaktı. Böylece DİB'in misyonu bir kez daha açıkça karşımıza çıkıyordu.\nAncak bilgisayardaki hesap, cami avlularına ve şehrin sokaklarına uymadı. Cuma namazından sonra Fatih Camii avlusu ve Fatih caddelerinden yükselen \"Cuntaya Hayır, Eğitime Özgürlük\", \"İslami Hareket Engellenemez\" çığlığı, Beyazıt Meydanı'nda toplanmaya başlayan İstanbul esnafının imam Hatipler Kapatılamaz\" \"Kur'an'a Uzanan Eller Kırılsın\" nidalarına oradan Kayseri'ye, Konya'ya, Erzurum'a ve daha ülkenin birçok yöresine uzanan ve Cuma gününü anlamlandıran bir çağrı silsilesi oluşturdu.\nDİB'in engellemeleri ve istihbaratçılığı müslüman halkın en tabii hakkı olan eğitim özgürlüğü ve insan hakları ihlalleri konusunda ortaya koyduğu tepkinin sesini boğamadı. DİB in önemli icraatlarından birisi de istihbaratçılığıyla ilgiliydi. 1997 ilkbaharına girerken Diyanet İşleri Teşkilatının il ve ilçe müftülerine gönderdiği bir emirle, Silahlı Kuvvetler bünyesinde illegal olarak örgütlenen 'Batı Çalışma Grubu'nun ortaya koyduğu hukuk dışı tavra benzer bir tutumla seri toplantılara çağrılan tüm personel. İslami çalışmalar hakkında istihbaratçılık yapmaya zorlanmaya başlanmıştı. Müftülüklere gönderilen DİB'in söz konusu yazısında ve bu yazı doğrultusunda yapılan toplantılarda işlendiğine göre imam ve müezzinler, cami cemaatı arasında ve oturdukları mahallelerde Cuma namazı kılmayan müslümanları, Türkiye'yi Daru'l-İslam kabul etmeyenleri, İrancı, mezhepsiz, radikal diye tanınan kişileri isim ve adresleriyle tespit edip müftülüklere bildirmeliydiler. DİB böylece saray ulemalığı misyonu ile saray jurnalciliği misyonunu sentezleyen bir karakter üretiyordu. Ancak işlerin istenildiği gibi gitmediği, İmam Hatiplerle ilgili gösterilere imam ve müezzinlerin önemli bir kısmının pasif ve bazı kere de aktif destek vermeleriyle ortaya çıkıyordu.\nDİB, rejim açısından İHL'lere göre daha çok kontrol altındaydı. Kur'an Kursları'nın ve İHL'lerin orta kısımlarının kapatılmasıyla ortaya çıkacak olan dini eğitim ve Kur'an öğrenimiyle ilgili boşluk DİB ile doldurulabilirdi. Bunun için ara dönem Başbakanı Mesut Yılmaz, Turgut Özal'ın \"İslam Modernizasyonu Projesi\"ni yürüttüğü işbirlikçi İlahiyat profesörleriyle ve Diyanet İşleri Başkanı ile 5 saat süren bir toplantı yaptı. İmam Hatiplerin orta kısmı kapatılıyordu. Burada verilen dini eğitimin alternatifi sunularak halk oyalanmak veya aldatılmaya çalışılmalıydı.\nÖğrencilerin dini eğitiminin DİB'e havale edilmek istenmesinde ise iki temel sebeb vardı: Birincisi, İHL'leri kuruluş amacından sapmış ve İHL öğrencilerinin İslami bilgilenmeleri Cumhuriyet ve Devlet aleyhine güçlenen bir seyir almıştı. İkincisi, DİB'i kontrol etmek ve yönlendirmek İHL'ye göre daha kolaydı. Zira DİB, kuruluş ve kullanılış amacını hala korumaktaydı. Bundan dolayı İHL'deki yoğun dini eğitim programı yerine (bize göre önemli bir yetersizlik içinde olsa da), DİB bünyesinde okul sonu camilerin son cemaat yerlerinde yaz kursları tipinde plansız, programsız, pedagojik yeterlilikten uzak ve gevşek bir eğitim düşünülmekteydi. Bu sayede halka \"bakın din eğitimi veriyoruz\" denilecek ve hem de İHL'lerde yaşanılan toplumsal ve siyasal sorunlara karşı bilinçlenmiş ve İslami kimliğini netleştirme çabası içine girmiş öğrencilerin çoğalması engellenmiş olacak ve rejimin egemenleri yatlarında, plajlarında, içki masalarında, kumarhanelerde daha az bir endişeyle çağdaş yaşamı tüketmeye çalışacaklardı. Böylece DİB, hem rejimin hem de egemenlerin gönlüne su serpmiş olacaktı. Ayrıca DİB'in düzenlediği hacc organizasyonundan elde edilen gelirin, sömürge ülkelerinde uygulanan 8 yıllık kesintisiz eğitim dayatmasının okul ve derslik açığının giderilmesinde kullanılacağı gündeme alınmaktaydı.\nDİB'in din hizmeti olarak yaptıkları hacc organizasyonunu tekelci bir şekilde düzenlemek, namaz kıldırmak, ezan okutturup cenaze merasimlerini idare etmekten başka bir şey ifade etmiyor. DİB'in savunduğu İslam,'adeta ölülerin ve ahir zamanı bekleyen biçarelerin duygusal sığınağı gibi... DİB, bu dinin ve bu dinin Kitabı'nın hayatla, hayatın sorunlarıyla, haksızlık, zulüm, cahiliyye, sömürü ile ve \"tağut\"larla ilgili hükümlerini gizlemek ve Allah'ın ayetlerini saptırıp kelimelerini eğip bükmekle görevlendirilmiş emperyalizmin beşinci kolu oryantalistler gibi...\n1993 verilerine göre 87 bin personeli bulunan DİB, İslam'ın daha iyi anlaşılması çabası yerine; Sağlık Bakanlığımın görevi olan doğum kontrolü, bulaşıcı hastalıklar; Çevre Bakanlığı'nın görevi olan çevre güzelliği; Turizm Bakanlığı'nın görevi olan turistin değeri ve önemi; Orman Bakanlığı'nın görevi olan erozyon, ağaçlandırma; Savunma Bakanlığı'nın görevi olan Silahlı Kuvvetleri Güçlendirme Vakfına Yardım gibi konular hakkında Cuma hutbelerinde okuttuğu tamimlerle, devletin icraatlarına inandıramadığı kitleleri camilerde sıkıştırıp devlet adına ikna etmeye çalışmaktadır.\nDİB, Necmettin Erbakan başkanlığında yapılan 28 Şubat MGK toplantısında \"camilerde vaaz ve hutbelerin dinlenip laiklik aleyhinde konuşanların görevlerinden alınması\" emrini büyük bir işgüzarlıkla ortaya koymuş ve İHL'lerin kapatılmasını protesto eden müslümanlara karşı gösterdiği acil önlemler gibi kendi personelini de hızla denetleyecek formüller geliştirmiştir. DİB camilerde konuşan vaiz ve imamların sakıncalı konuşmalarının tespiti ve siyasi düşüncelerinin belirlenmesi için \"İleri Kontrol Formu\" adı altında bir form oluşturmuş ve müftülüklere dağıtmıştır. Müftülüklerdeki bu form, imam ve vaizlerin konuşmalarındaki rejim açısından mahsurlu kısımları ispiyonlamak isteyenlerin kullanabilecekleri bir tasniflemeyle hazırlanmıştır. Halktan veya bürokrasiden herhangi gönüllü bir ispiyoncu ortaya çıktığından, onun emrine sunulmak üzere bu kontrol formları çoğaltılarak kullanıma hazır hale getirilmiştir.\nİmam ve müezzinleri bilinçli müslümanları rejime ispiyonlamak üzere eğiten DİB. bu sefer de imam ve müezzinleri ispiyonlayacak müfsit ve münafıklara \"İleri Kontrol Formu\" sunmaktadır. Bu iğrenç bir tablodur. Bu uygulama insanların düşünce ve inanç özgürlüğüne, halkın dini duygularını istismar eden faik rejim tarafından vurulan yeni bir darbedir; halkın birbirine güvensizliğini arttırıcı ve ispiyonculuk gibi bir şerefsizliği özendirici önemli bir insan hakları ihlalidir. Bu zulüm diktatör Saddam'ın, Kaddafi'nin, Faysal'ın ülkelerinde bile bu denli dini değerler ve imkanlar istismar edilerek yapılmamaktadır. Bu zulme karşı direnmek ve sinmemek hem insani hem de İslami bir görevdir.\nAnlaşılan rejim İHL'lerden sonra camilerden de korkmaya başlamıştır. Ancak, \"Korkunun ecele faydası yoktur\". Bu toplumda kazanacak olan, emperyalist Batı'dan ithal edilen değerler değil, halkın tarihi süreç içinde büyük ölçüde yitirdiği Kur'an'î değerleri yeniden kazanmasıyla yükselecek olan tevhid ve adaletin şiarları olacaktır. Allah'ın ayetlerini gizlemeye ve vahyi kelimeleri eğip-büküp yerlerinden saptırmaya çalışanların akibeti de hem bu dünyada hem de büyük hesap gününde hüsran olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}