{
  "id": "ee341c25-b823-4a5e-a026-cadbbd9cb3c1",
  "title": "RP'liler ABD İle Özel Olarak Neler Konuşuyor?",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 71 - Şubat 1997",
  "url": "https://www.haksozhaber.net/okul/rpliler-abd-ile-ozel-olarak-neler-konusuyor-1591yy.htm",
  "content": "Tabii merak ettiniz neresi bu ülke diye. Hem Batı'da, hem büyük demokrasi, hem sömürgeciliğe karşı kurulmuş, hem de bizim dostumuz. Yeni bir ülke mi keşfedildi yoksa? Evet, doğrusu birileri yeni bir ülke keşfetti. Türkiye'de her hükümete gelenin yeniden keşfettiği bu ülke hiç değişmemekte; ama keşfedenler değişebilmektedir. Hükümetlerin, biri gider biri gelir; ama o hiç değişmez, hep oradadır, dost ve müttefik bir ülke olarak... Peki şu an sıra kimde mi? Keşif sırası hükümetin RP kanadında. Peki dost ve müttefik ülke? El cevap: Amerika.\nTüm bunlar hayali bir senaryo üzerine kurulmuş espriler mi? Maalesef hayır. Yazının başlığını oluşturan ifadeler RP'nin Amerika'ya gönderdiği Devlet Bakanı Fehim Adak'a alt. Hepsi bu mu? Hayır, Erbakan'ın özel temsilcisi konumunda olan Adak Washington'da Dışişleri, Hazine ve Beyaz Saray Ulusal Savunma Dairesi'nin kilit İsimleriyle ayrı ayrı görüşüyor ve şu mesajı veriyor: Türkiye'nin dış politikası değişmeyecek, laiklikten sapma olmayacak. Batı ittifakına bağlı kalınacak. Yani endişe etmemize gerek yok. Biz de diğer partiler gibi bir partiyiz. Sadece kaderin cilvesi (konjonktür) bizi buraya getirdi.\nFakat bu arada ilginç bir gelişme oluyor, Amerika da yeni bir şey keşfediyor. (!) Ne mi o? Refah Partisi...\nŞimdi de Erbakan'ın RP gurubunda yaptığı konuşmadan Amerika'nın RP'yi nasıl keşfettiğini dinleyelim: \"Oradan (Amerika'dan) bize haber gönderdiler RP bu muymuş? diye. Buradan da oraya elçilikleri vasıtasıyla haber gitti ki RP bu... Hem de gelen insan sizin söylediğiniz şekilde en extremisti (aşırı, uç). Karşılığında \"En extremisti buysa yaşadık\" diye cevap geldi. Neden? Oturup özel şeyler konuşulduğunda gerçekler açığa çıktı da onun için\" (Radikal, 22 Ocak)\nÜstelik bir de konuşulan \"öze şeyler\" var, bizim \"bilmediğimiz\". Doğrudur, böyle devam ettiği müddetçe ne Amerika'dakiler ne de buradakiler RP'den hiç rahatsız olmayacaklardır. \"Türkiye'nin dış politikasında değişiklik olmayacak. Batı ittifakına bağlı kalınacak\". Yani müslümanların baş düşmanı olan emperyalizme sadık kalınacak. Nitekim müttefik olduktan beri her taşın altından da bir siyonist fırlamıyor, böylece zavallı Siyonistler de taşların altında heba olmaktan kurtuldu. İşte biraz imaj sorunu vardı, gericilik falan. Fakat o da cilalanıyor. -Devir cilalı imaj devri- Parti mankenlerin istilasına uğruyor, partililer Shreaton'lardan sokaklara taşıp, 65 milyonu kucaklıyor, Atatürk koştura koştura RP'ye kaydoluyor, laiklikten çağdaşlıktan sapma yok!. Bu kadar patırtıya gerek yoktu aslında Suudi Arabistan bile Amerika'nın gözüne kadı kızı gibi gözüktükten sonra ama olmuşken neden en iyisi olmasın ki hem böylesi Yeni Dünya Düzenine de tam uyuyor (insan hakları, demokrasi, serbest piyasa ekonomisi). Hem böylece buradakilerin azgınlığı da yatışacak, çünkü bunlar henüz olayı efendileri kadar kavrayamadılar. Peki bu yol nereye çıkar? Bu yol çıksa çıksa çağdaş, demokratik, laik Türkiye Cumhuriyetine çıkar. Yani onca yıl sonra Kemalistler'in laik-demokratik, çağdaş Türkiye Cumhuriyeti'ni muasır medeniyetler seviyesine çıkarma hedefinden zerre kadar sapma yok, hem de bu kutsal dava İslamcılık iddiasındaki RP kadrolarının omuzlarında yükseliyor. Gerçekten de Atatürk yaşasaydı koşa koşa gelip RP'li olurdu. Neyse bari adamcağızın artık ruhu şad olmuştur, kemikleri de sızlamıyordun\nDenilse ki \"Kardeşim tüm bunlar tabii ki siyasetin gereği yapılan işler, böyle söylemek zorundayız, önemli olan bizim yolumuza devam etmemizdir, biz de devam ediyoruz\"\nGerçekten öyle mi? Gerçekten siz mi yolunuza devam ediyorsunuz, yoksa onlar mı? Siz mi mevzi kazanıyorsunuz? Yoksa onlar mı sizi her geçen gün hem fiili, hem de zihni olarak sistemin içine çekiyor? İşte Kudüs'teki son tünel katliamında, üstelik bir gün önce TV haber kanallarından duyurulmasına rağmen, hem de İsrail konsolosluğunu siyah çelenk bırakma gibi sivil ve tehlikesiz bir eyleme bile katılan MGV'li sayısı 200-250 kişiyi geçmiyordu. Sorun değil, siz yine de istediğiniz zaman kitlelerinizin büyük katılımlarını sağlayabilirsiniz. Ama artık onları marşlar yerine, hit pop parçalarını dinletmeye alıştırmış olarak. Tabi büyüyorsunuz, 65 milyonu kucaklıyorsunuz, Sheratonlar'dan sokaklara taşarak. Atatürk'ün ruhu şad oluyor, partiye gıyabi kaydı yapılıyor hem de bazı Milli Görüşçüler -RP'li değil- bunu bir akide oyunu olduğunu söyleyebiliyor. Anlaşılan sistem kendi akidesinden hiç taviz vermeden insanları, hem de RP'nin özünü oluşturan Milli Görüşçüler'i akideleriyle oyun oynatacak konuma getirmiş görünüyor. Dediğimiz gibi bu yolun nereye çıktığı bellidir.\nİdeolojik netliğini, örgüt tutarlılığını ve kadro sürekliliğini sağlayamamış her hareket tıkanmaya, yolundan sapmaya mahkumdur. Kaldı ki tüm bunları basarsa bile hareketin merkezinde Kur'an yoksa dönüşüm de Allah'ın istediği bir dönüşüm olmayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}