{
  "id": "277ac709-eccc-438f-81d1-1d6abba9556f",
  "title": "Seyyid Kutub Niçin Gündemimizde Olmalı?",
  "author": "Musa Özgün",
  "year": "1997",
  "issue": "Sayı: 70 - Ocak 1997",
  "url": "https://www.haksozhaber.net/okul/seyyid-kutub-nicin-gundemimizde-olmali-1570yy.htm",
  "content": "Seyyid Kutub'un şehadetinin 30. yılı münasebetiyle, irfan Vakfı tarafından düzenlenen sempozyum 21 ve 22 Aralık günlerinde gerçekleştirildi.\nSempozyum, Prof. Dr. Ahmed Ağırakça'nın yaptığı açılış konuşmasıyla başladı. Ağırakça, Seyyid Kutub'un çağımız müslümanlarının net bir İslami kimliğe ulaşmalarında ki önemini vurgulayarak, 20. y.y'nin ikinci yarısının müslümanlar tarafından Seyyid Kutub çağı olarak adlandırılması gerektiğini söyledi. Konuşmasını 1906'da Mısır'ın Asyut kentinde doğan ve mücadele dolu ve şerefli bir hayat sonucu 29 Ağustos 1966'da idam edilerek şehid olan Seyyid Kutub'un biyografisini vererek sürdürdü.\nAçılış konuşmasından sonra; Burhan Kavuncu, Mehmet Pamak, Asaf Ataseven, Bekir Karlığa ve Hamza Türkmen selamlama konuşmaları yaptılar.\nSempozyumun açılış bildirisi Hasan Karakaya tarafından okundu. Karakaya bildirisinde, Seyyid Kutub'un özelliklerini ve önemini şu 5 başlık altında sundu:\n1-Kur'an'ı çok iyi anlaması ve akaidi önemsemesi,\n2-Lüzumsuz ihtilaflardan kaçınması. (Karakaya örnek olarak Kutub'un mezhebleri aşmak gibi bir derdinin olmadığını, asıl derdinin Kur'an ve sünnete dönmek olduğunu söyledi. Seyyid Kutub'un bu türlü zumsuz tartışmalara (mezhepleri aşmak vb.) girmekten uzak durduğunu; ayrıca \"hadisleri bırakalım, Kur'an'a sarılalım\" diyen müslümanların bocalayacakları ve kendi akıl ve görüşleriyle Kur'an'ı yorumlayamayacaklarına inandığını vurguladı. Hadisler olmadan Kur'an'ın anlaşılamayacağını söyledi).\n3-Beşeri sistemlerin insanların dertlerine çare olamayacağını söylemesi,\n4-İslam dışı her yaşantının cahili olduğunu, insanların ya müslüman veya kafir, zalim, fasık olacaklarını söylemesi,\n5-Egemenliği kayıtsız şartsız Allah'a has kılması.\nAçılış bildirisinde Hasan Karakaya tarafından zikredilen ve Seyyid Kutub'a ait olduğu iddia edilen düşüncelerin bir kısmı, Seyyid Kutub'un hala eksik veya yanlış anlaşıldığını göstermekteydi. Örneğin, Kutub'un yeniden yorumlayarak müslümanlara kazandırdığı cahiliyye-cahili toplum kavramlarının taşıdıkları anlamlar itibariyle dar bir kalıba sokularak sadece siyasal sistem/düzen boyutunda algılanması ve Seyyid Kutub'un bunlar dışındaki lüzumsuz(!) konularla/ihtilaflarla ilgilenmediği için övülmesi bu yanlış anlamaların sürdüğünün ifadeleridir. Oysa Kutub \"cahili toplum\" kavramını kullanırken aslında sadece sistem ve düzen bağlamında değil, çoğu bireyin ve mevcut toplumların hayat, varlık, Allah, iktisat, siyaset, hukuk, edebiyat anlayışlarına varıncaya kadar Kur'an'ı/ilahi bir menşee sahip olmadıklarını ortaya koymaktaydı.\nSeyyid Kutub'un \"örnek Kur'an nesli oluşturma sürecinde kaynak sorunu\"na da dikkat çekmesi O'nun temel akidevi konularla da \"dertlendiğinin\" bir işaretidir. Kutub, Yoldaki İşaretler'de ilk örnek neslin beslendiği ilk kaynağın Kur'an olduğunu belirtmekte ve Fi Zilali'l-Kur'an'da müslüman cemaatin akidesini oluşturanın yine Kur'an olduğunu yazmaktadır. Ahad haber zan taşıdığı için hadisle itikad oluşturulamayacağını söyleyen Seyyid Kutub'un bu görüşü ise daha sonra takipçileri tarafından terk edilmesi gereken bir tutum olarak gösterilmiştir. Müslümanların; ilkelerini, dayanaklarını, metodlarını vahiyden değil de geleneksel fıkhi (Seyyid Kutub, geçmişte Darul Harb tartışmalarına da zemin oluşturan geleneksel fıkıhçı anlayışı 'sahife fıkhı' nitelemesiyle eleştirmektedir), kelamı kalıplardan aldığı müddetçe kendilerini bir ümmet olarak ortaya koyamayacaklarını anlamış ve Fi Zilali'l-Kur'an'da Rad Suresi'nin başında, tefsirini insanlarla Kur'an arasında bir köprü oluşturmak, insanları Kur'an'a yakınlaştırmak için yazdığını, sahih bir itikad oluşturmada Kur'an'la doğrudan temasa geçilebildiği taktirde artık yazdığı tefsire ihtiyaç kalmayacağını belirtmiştir.\nBaşkanlığını Beşir Eryarsoy'un yaptığı sempozyumun birinci oturumunun konuşmacıları Prof Dr. Bekir Karlığa ve İsmet özel'di. İlk konuşmacı Bekir Karlığa, \"Seyyid Kutub'un İslam Düşüncesi'ndeki Yeri ve önemi\" başlıklı konuşmasına İslam Düşüncesi tarihinin bir özetini vererek başladı. Miladi 13. asrın önemli bir yere sahip olduğunu, Batı'dan Haçlılar'ın, Doğu'dan Moğollar'ın İslam alemini akınlarla bunalttıklarını, İslam Dünyası'na Aristo felsefesini, gnostik ve mistik unsurların girmesiyle bir transformasyonun yaşandığını söyledi. \"Tüm bunlara rağmen Batı ancak 16. y.y'de İslam Dünyası'na yaklaşabilmiş, 17. y.y'de yetişmiş ve 19. y.y'de de emperyalizmle öne geçmiştir. Bu yüzyılda İslam'a dönüşü savunan bir aydın tipi doğmuştur\" dedi. Bu aydın kategorisi içerisinde Mehmet Akif, Mevdudi, Seyyid Kutub çizgisinin temellere yani Kur'an'a dönmeyi öngördüğünü ve Kur'an kalkışlı bir ıslah projesini savunduğunu, bu nedenle ayrı bir yere oturduğunu belirtti.\nSeyyid Kutub'un geleneğin ve geçmişin inkarına yönelmediğini ibn Kesir'in tefsirinden ve Kütüb-ü Sitte'den faydalandığını ve geleneksel tefsire itibar etmeyip yeni tefsir metodları geliştirdiğini belirtti. \"Seyyid Kutub, fıkhın teorik olarak oluşturulamayacağına, İslam toplumunun oluşumuyla hayata tekabül eden bir şekilde kendi fıkhını oluşturacağına inanıyordu. Kelam ilminin tevhidi İslam'ın problemleri dışındaki konularla ilgilendiğini söylüyor ve bu durumdan rahatsızlığını belirtiyordu. Felsefeye karşıydı, fakat kendisinin yaptığı da felsefeydi\" şeklinde konuşmasını sürdüren Bekir Karlığa, Seyyid Kutub'un ıslah projesinin tamamlanmamış bir proje olduğunu, nedeninin de Nasır rejiminin buna izin vermemesi olduğunu söyledi. Kur'anî ıslah projesinin temel taşlarını ise şöyle sıraladı:\n-Yeni ve eşsiz bir Kur'an nesli gereklidir.\n-İslam nazari şeyler peşinde koşan bir din olmaktan çıkarılmalıdır.\n-Küçük de olsa bir İslam toplumu nüvesi oluşturulmalıdır.\n-Cihad fikri canlı tutulmalıdır.\n-İslam sadece din olarak değil bir medeniyet olarak da ortaya konulmalıdır.\n-Bu proje İslam Düşüncesi tarihi içinde orjinal ve otantik bir projedir, ancak tamamlanamamıştır.\nİkinci konuşmacı İsmet Özel ise \"Bir Düşünür Olarak Seyyid Kutub\" başlıklı konuşmasında Seyyid Kutub'un mevcut güç ve kodlanmış bilginin karşısına başka yeni bir bilgiyle çıkmadığını, özgün bir düşünür olmadığını, yeni bir şey söylemediğini, sadece müslümanların Kur'an'dan faydalanmaları noktasında çabaları olan bir şehid olduğunu anlattı. Bu vesileyle Seyyid Kutub'u bir düşünür veya doktriner olarak değil ahlaki olgunluğu nedeniyle anıyoruz diyerek konuşmasını özetledi.\nBaşkanlığını Prof. Dr. Ahmet Ağırakça'nın yaptığı ve öğleden sonra gerçekleşen ikinci oturumun katılımcıları Beşir Eryarsoy, Ali Kaçar, Prof. Dr. Nazif Şahinoğlu ve Prof. Dr. Said Şimşek idiler.\nBeşir Eryarsoy \"Seyyid Kutub'un Çağdaş İslami Düşünce'ye Katkıları\" başlıklı tebliğinde İslami tasavvurun özelliklerini saydı. Daha sonra söz alan Ali Kaçar ise, \"Yoldaki İşaretlerin Türkiye İslami Hareketi Düşüncesi'ne Etkileri\" başlıklı konuşmasında özetle şunları söyledi: \"1962'de bölümler halinde basılmaya başlanmış bu kitap hakkında Zeynep Gazali 'Seyyid Kutub'un niçin idam edildiğini soranlar Yoldaki İşaretler'i okusun' der. Kitabın basıldığı yıllarda Türkiye'de CHP'den DP'ye geçiş süreci sonucu müslümanların DP'ye olan teveccühleri söz konusuydu. Müslümanlar; anti-komünist, sağcı, muhafazakar, Osmanlıcı bir anlayışa sahiptiler. Yoldaki İşaretler bu süreçte müslümanları kaynak, metod konularında etkilemiştir. Türkiye'deki din ve Kur'an anlayışının değişmesine vesile olmuştur. Direkt Kur'an'a dönülmesini ve sahabenin de böyle yaptığını söylüyordu. Türkiye'deki 'cahiliyye' kavramının netleşmesine ve ABD'nin de SSCB kadar cahili olduğunun anlaşılmasına vesile olmuştur. Yoldaki İşaretler Türkiye'de yaşanan metod tartışmalarına da ışık tutmuştur. Metodun tek olduğu (Rabbani Metod) ve değiştirilemeyeceği, Peygamberin Arap milliyetçiliğini, ekonomik sıkıntıları veya ahlakçılığı kullanmayarak sadece Allah'ın istediği şekilde mücadele ettiği bu kitap ile anlaşılmıştır. Yine o günlerde cihad, Misak-ı Millici ve savunmacı bir anlayışı ifade ediyordu. Cihad'ın Allah'ın dininin hakim kılınmasının önündeki engelleri kaldırma mücadelesi olduğunun farkına varılması yine Seyyid Kutub'un bu eseri ile mümkün olmuştur\".\nNazif Şahinoğlu \"Seyyid Kutub'un Cihad ve Silm Kavramlarına Yaklaşımı\" başlıklı tebliğine cihadın sadece harp ve kıtal manalarına gelmediğini ve Allah için O'nun yolunda yapılan davranışların tümünün bu kapsam içine girdiğini vurgulayarak başladı. Ve şöyle devam etti: \"Memleketin sınırlarını genişletmek, taarruzları önlemek, pazarları genişletmek için yapılan savaş cihad değildir, ölenler de şehit değildir. Savunma, saldırı, barış eğer Allah yolunda yapılıyorsa cihad olur. Bu manada cihad barışı da kapsar, İslam'da saldırı savaşı yoktur' diyorlar, yanılıyorlar. Asr-ı Saadet'te ve daha sonra saldırı savaşı yoktur demek bir kompleksin veya bilgi eksikliğinin ifadesidir, İslam ulusal bir din olmadığı ve tüm dünyaya seslendiği için saldırı savaşı da vardır.\nCihad; çalışmak, cehd etmek, güç işleri yapmak, ağır taşı kaldırmak demektir. Seyyid Kutub cihadın İslam'ı hakim kılma işi olduğunu söyler.\"\nN. Şahinoğlu, ayrıca hadislerin Kur'an'ı anlamak için gerekli olduğu ancak bazı uydurma hadislerin mütevatir derecesine çıkartıldığını, buna dikkat edilmesi gerektiğini söyledi. Buna karşı Kur'an'a aykırı olmayan hadislerin gerekli olduğunu vurguladı.\nİlk günün ikinci oturumunun son konuşmacısı \"Bir Müfessir Olarak Seyyid Kutub\" başlıklı tebliğini sunan Prof. Dr. Said Şimşek idi. Seyyid Kutub'un hayatını; sanatçı, mütefekkir ve dava adamı olarak üç devreye ayırarak incelemenin mümkün olabileceğini belirten Şimşek şöyle konuştu: \"Seyyid Kutub, toplumun durumunu değiştirmek için tıpkı sahabe döneminde olduğu gibi Kur'an'ın bilgilenmek için değil, anlamak ve yaşamak için okunması gerektiğini görmüştü. Kur'an'ı hayatımıza geçirmemiz ve hareketin içine sokmamız gerekir. Sahabe, yedi yaşından küçüklere anlayamayacakları için Kur'an ezberletmezdi. Oysa şimdi tilavet anlamın önüne geçmiştir. Arapça bilmiyorsak meallere başvurmalı, gerekirse bir değil on meal okumalıyız, tefsirlerden faydalanmalıyız.\"\nSempozyumun 22 Aralık Pazar günü yapılan III. oturumunun başkanı Prof. Dr. Nazif Şahinoğlu, konuşmacılar ise Prof, Dr. İbrahim Sarmış, Doç. Dr. Muhammed Nur Doğan, Süleyman Arslantaş ve Mehmet Pamak idiler. İlk konuşmacı İbrahim Sarmış, \"Seyyid Kutub'un Eserleri'nin Edebi Yönü\" başlıklı tebliğinde Kutub'un edebî yeteneğinden bahsetti. Sanat hayatının ilk döneminin salt edebiyat, ikinci döneminin ise Kur'an edebiyatı etrafında odaklandığını belirtti, ve eserlerinden örnekler verdi. İkinci konuşmacı Muhammed Nur Doğan, Seyyid Kutub'un \"Kur'an'ı Kerim'de Kıyamet Sahneleri\" ve \"Kur'an'da Edebi Tasvir\" adlı eserlerinin edebi yönünden söz etti. Ayrıca, tebliğde edebiyatın güzelliklerinden istifade edilmesi gerektiğini ve bugün müslümanların edebi yönü ihmal etliklerini vurguladı.\nÜçüncü konuşmacı, Süleyman Arslantaş'ın tebliğinin başlığı ise \"Seyyid Kutub'un Demokrasi'ye Bakışı\" idi. Özetle şunları söyledi: \"Demokrasi bir yönetim biçiminden çok bir dünya görüşü, bir dindir ve insanların gücünü esas alır. Demokraside halkın egemenliği kutsanır. Millet temel akide, parlamento ise ibadethanedir.\"\nGünümüzde müslümanların demokrasi anlayışlarında bulanıklar olduğunu söyleyen Arslantaş, Şükrü Karatepe'nin \"Rejimden rahatsız olanlar demokrasiye karşı çıkıyorlar. Oysa müslüman ilim adamları buna karşı çıkmazlar\" sözünü aktardı. Seyyid Kutub'un şu sözü ile konuşmasına son verdi: \"Başka sistemlerin sorunlarını İslam'a mal edip o sorunlara İslam'dan çözümler aramayın.\"\nSabahki oturumun son konuşmacısı Mehmet Pamak ise \"Seyyid Kutub'un Cahiliyye ve Laikliğe Bakışı\" başlıklı tebliğinde genel olarak laiklik ve cahiliyye konularında şunları söyledi: \"Türkiye'deki laiklik uygulamasında, din ve devlet ayrıdır ve buna ilaveten devlet dine hükmeden konumdadır. Avrupa'daki laiklik uygulaması ile Türkiye'deki bu noktada ayrışmaktadır. Laikliği kısaca, 'Allah'ın kamu alanından kovulması' olarak formüle edebiliriz.\nCahiliyye, İslam dışı olandır. İnsanların hüküm koyduğu düzendir. Seyyid Kutub cahiliyyeyi insanın insan için kanun koyması, Allah'a değil onlara ibadet edilmesi, hevanın putlaştırılması olarak tarif eder. İnsanlar da beşer hükümlerine göre hüküm veriyorlarsa onlar da cahil sınıfına girerler.\nSeyyid Kutub, ibadet ve muamelat ayrımına karşı çıkar. Muamelatı ibadetten farklı birşey gibi görmez. Aksi halde laikliğe (cahiliyyeye) kapı açılır.\nBizler demokrasi istemiyoruz deyince zannediliyor ki monarşiden ya da oligarşiden yanayız. Hayır, bunların hepsi cahiliyyeye aittir. Bunların ortak paydası ise laikliktir.\nBugün Türkiye'deki cahili sistem bir cinnet toplumu oluşturmuştur. Toplumumuz cahiliyye toplumudur. Toplumda önemli olumlu gelişmeler var diyerek kendimizi kandırmayalım. Bu salonu dolduramayışımız, televizyonlarda dansözlerin ve tefsir programlarının bir kaç saat arayla arka arkaya yer alması, bankalar ve faizsiz finans kurumları ile halkın sömürülmesi, iktidar rüzgarları ile savrulmalar, iktidar ve ikbal peşinde koşanlar, biz 'Atatürkçüyüz, laikiz' diyerek inancımızı bulandıran liderler olumluluktan çok olumsuz bir gidişatı gösteriyor.\nBu konularda Seyyid Kutub'un örnekliğini yaşatmalıyız ve gerekirse canımız pahasına örneklik yapabilmeliyiz.\"\nİkinci günün ikinci ve sempozyumun son oturumunda, Başkan Prof. Dr. Bekir Karlığa, konuşmacılar ise Prof. Dr. Ahmed Önkal, Prof. Dr. Ahmet Ağırakça ve Ömer Küçükağa idiler.\n\"Seyyid Kutub'un Rasulullah'ın Davet Metodu'na Yaklaşımı\" başlıklı konuşmasında Ahmet Önkal şu vurguları yaptı: \"Nebevi metod ile tebliğ yapılan insanların Ashab-ı Kiram gibi Kur'an merkezli bir eğitimden geçirilmeleri gerekir. 'Kur'an anlaşılmaz bir kitaptır'dan bugünlere gelindi. Ama bu da yeterli değildir. Kur'an rehber olmalı, hayatimizin içine girmelidir.\"\nİkinci konuşmacı Ahmet Ağırakça \"Seyyid Kutub'un Tarih Anlayışı\" başlıklı konuşmasında, Seyyid Kutub'un Materyalizm ve Sosyalizmin bu yüzyıl sona ermeden tarih sahnesinden çekileceğini söylediğine dikkat çekti. Akidede birlik sağlanmadan emperyalizme karşı konulamayacağının altını çizen Ağırakça, eski kaynakların insaflı ve ölçülü bir şekilde değerlendirilmesi gerektiğini belirtti.\nSon konuşmacıya geçmeden önce oturum başkanı Bekir Karlığa, müslümanlardaki tarih felsefesinin eksikliğinin önemli bir zaaf olduğunu ve Seyyid Kutub'un kehanetle değil tarih felsefesiyle Sovyetler Birliği'nin ve ABD'nin yıkılacağını gördüğünü ifade etti.\nSon konuşmacı Ömer Küçükağa, \"Seyyid Kutub'a Karşı Olanlar ve O'na Yapılan İftiralara Cevaplar\" konulu tebliğine Seyyid Kutub'un da bir beşer olarak eleştirisinin yapılması gerekliliğine inanılmasının aynı zamanda onun anlaşıldığına da işaret ettiğini söyleyerek başladı. Seyyid Kutub'a yönelik eleştirilerin ciddi ve gayri ciddi olarak değerlendirilmesi gerekliğini söyleyerek ciddi eleştirileri şöyle sıraladı:\n1-Nass'lara karşı çok esnekti,\n2-Fıkhı küçümserdi,\n3-İçtihadı felsefeye benzetti,\n4-Ümmeti harici bir mantıkla tekfir etti,\n5-Kelamı küçümsedi,\n6-Müslümanları hayattan kopardı ve asosyal bir hale getirdi,\n7-Hz. Osman için çok yakışıksız şeyler söyledi.\nKüçükağa, genel olarak bu eleştirilere şöyle cevap verdi: \"Fıkıh Allah'ın dinine teslim olmuş bir toplumda anlam kazanır. İnsanlara durumlarını söylemek ve onların bu hal üzere ölmelerine göz yummak asıl yanlış olan tavırdır. İslam'da Sosyal Adalet'in ilk baskısında Hz. Osman ile ilgili bu tür ifadeler vardı ancak bunları 1964'deki baskısında çıkartmıştır.\" Konuşmacı gayri ciddi eleştirilere ise şöyle değindi: \"Hakikat Yayınları'ndan çıkan 'Faideli Bilgiler' adlı kitapta; Seyyid Kutub'un reformcu, felsefeci ve Fransız kanunlarını isteyen biri olduğu, kafirleri sevdiği iddia ediliyor. Yine Seyyid Kutub, 'her sûrenin kendisine has bir ahengi, musiki tesiri vardır' dediği için müzik savunucusu olarak itham ediliyor.\"\nOturumu kapatırken Bekir Karlığa Seyyid Kutub'un özgün bir düşüncesi olmadığı yönündeki (İsmet Özelin ilk gün ifade ettiği] düşünceye katılmadığını belirtti. Tersine çok özgün bir düşünceye sahip olduğunu ancak düşüncelerinin Kur'an'a ait olduğu söylenirse daha doğru bir ifade olacağını söyledi.\nSon olarak Beşir Eryarsoy kapanış konuşmasında bir \"Seyyid Kutub Enstitüsü\"nün kurulmasının faydalı olacağına inandığını belirtti. Son söz olarak 'yöneticilere' ya İslam'ı tamamen almaları ya da tamamen bırakmaları çağrısında bulundu.\nİslami kimliğin giderek bulandığı/bulandırıldığı böyle bir dönemde, Türkiye'de ve dünyada İslami kimliğin berraklaşmasında büyük emekleri olan, ilkelilik timsali şehid Seyyid Kutub'un yeniden müslümanların gündemine sokulmasına vesile olduklarından dolayı İrfan Vakfı'nı kutluyor, bu tür organizasyonların artarak devam etmesini diliyoruz. Bu vesileyle şehidimize Allah'tan rahmet niyaz ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}