{
  "id": "24107f21-ad79-45d0-b903-bdf53562c37c",
  "title": "MGK Devlettir!",
  "author": "Ahmet Mayalı",
  "year": "1997",
  "issue": "Sayı: 70 - Ocak 1997",
  "url": "https://www.haksozhaber.net/okul/mgk-devlettir-1561yy.htm",
  "content": "Türkiye'nin bütün meselelerine sahiptir. Elbette devlet çare bulacak. O devletin organlarından biri de MGK'dır. Bu kurum, iyi işleyen bir kurumdur. Türkiye'nin bütün meselelerine sahiptir, canla başla bu devlete sahip çıkmaktadır. Son MGK toplantısıyla ilgili fek satır haber yok. Toplumun karamsarlığa düştüğü bir ortamda, devletin en önemli kurumu çıkıp 'merak etmeyin' diyor. Yazılması gerekir.\nBu sözler, Cumhurbaşkanı Süleyman Demirel'e ait. 1996 yılının gelişmelerini değerlendirmek üzere Çankaya'da düzenlediği basın toplantısında bu görüşlerini dile getiren Demirel, aynı gün bir gazetenin köşe yazarıyla yaptığı görüşmede de \"Bakanlar Kurulu siyasi bir müessesedir. Ama Milli Güvenlik Kurulu devlettir\" şeklinde açıklamalarda bulunuyor.\nBazı siyasi çevrelerce tepkiyle karşılanan bu değerlendirmeler, aslında Türkiye'deki idari ve siyasi mekanizmanın, yani sistemin işleyişi noktasında bir gerçekliğe tekabül etmektedir. O gerçeklik de, aynı zamanda MGK'nın da başı olan TC devletinin Cumhurbaşkanı tarafından ortaya konulduğu gibi, Milli Güvenlik Kurulu'nun \"ülkenin bütün meselelerine sahip olması\" durumudur. Buradaki \"sahip olma\" durumundan çıkartılması gereken vurgu, muktedirlik (iktidar olma) vurgusudur. Bu anlamda, ülkenin bütün meselelerinde muktedir olan bir organın \"devlet\" olarak nitelendirilmesinde de yadırgatıcı bir durum yoktur. Demirel'in açıklamalarına karşı tepki gösteren siyasilerin itirazları, MGK'nın bir danışma organı olduğu ve (yürütme] yetkisinin bulunmadığı noktasında odaklanıyor. Anayasal bir kurum olan MGK'nın kağıt üstündeki konumu gerçekte bu şekilde belirlenmiştir. Ancak, MGK'nın, bu konumun sınırları içerisinde ne kadar kaldığı ise bu organın aldığı her kararın Bakanlar Kurulu kararına, yani \"hukuki değer\"e dönüştüğü gözönüne alındığında açıkça ortaya çıkıyor. Nitekim 12 Eylül darbesinden sonra MGK ile ilgili olarak hazırlanan ve altında dönemin başbakanı (eski Deniz Kuvvetleri Komutanı) Bülent Ulusu'nun imzası bulunan tasarıda yer alan şu görüşler dikkat çekicidir: \"... Anayasanın bu hükümleri çerçevesinde Milli Güvenlik Kurulu ile ilgili düzenleme yapılmış bulunmaktadır. 12 Eylül 1980 öncesi devlete müteveccih iç tehditlerin ulaştığı boyutlar ve tehditler karşısında Milli Güvenlik Kurulu'nun tetkik, araştırma ve incelemeleri sonucu tespit ettiği ve büyük bir çoğunlukla 12 Eylül'den sonra uygulanan tedbirlerin, zamanın yürütme, yasama ve yargı organlarınca yerine getirilmemesi veya istenilen şekil veya düzeyde uygulamaya konulmaması sonucu hâsıl olan durumlarla tekrar karşılaşmayı önlemek için anayasanın öngördüğü esaslar çerçevesinde kurulan Genel Sekreterliğin görev, yetki ve çalışma usulleri yeni tasarıda yer almış bulunmaktadır\". Bu ifadelerden de anlaşılacağı gibi MGK, Bakanlar Kurulu'na danışmanlık yapan bir organ olarak değil, görüş ve tavsiyeleri doğrultusunda sivil siyasi iradeyi belirleyen bir organ olarak tasarlanmıştır. MGK'da alınan kararlar uygulanmadığı zaman neler olacağı hususu da, yukarıdaki ifadelerde açıkça ortaya konulmaktadır. Kaldı ki, bu kurum tarafından dile getirilen görüşlerin ve alınan kararların, yayınlanan bildirilerle kamuoyuna iletilmesi de, MGK'nın, danışmanlık statüsünün çok üstünde bir İşleve sahip olduğunu göstermektedir Bakanlar Kurulu'na danışmanlık etme amacıyla teşkil edilen bir organın, kamuoyuyla doğrudan ilişkiye girerek kararlarını açıklaması, o kararların Bakanlar Kurulu'na gitme keyfiyetini, basit bir formalitenin tamamlanması düzeyine indirgemektedir.\nMGK'nın siyasi irade üzerindeki belirleyiciliği, sadece güvenlikle ilgili konularla da sınırlı kalmıyor. Lâik-kemalist rejime rengini veren hâkim unsurların başında gelen Türk Silahlı Kuvvetleri, MGK vasıtasıyla her konuda yönetime doğrudan müdahale etme yetkisini elinde tutmaktadır. Askerlerin ağırlıkta olduğu bu organ (Cumhurbaşkanı hariç beş asker, dört sivilden oluşmaktadır), toplumsal yaşamın her alanında söz sahibi olmaya muktedirdir. Milli Güvenlik Kurulu'nun teşkil edildiği dönemde, kurulla ilgili tasarı mecliste görüşülürken, Devlet Bakanı ve Başbakan Yardımcısı Turhan Feyzioğlu milli güvenlik kavramından ne anlaşılması gerektiğini şu şekilde dile getiriyor \"Bugün milli güvenlik politikası dendiği zaman, yalnız bizde değil, bütün memleketlerde, askeri politikadan, dış politikadan ibaret meseleler (akla) gelmeyecek; sağlık, ticaret politikası ile ilgili meseleler, sanayi, ziraat, ulaştırma, bayındırlık politikası ile ilgili meseleler bu kurulda görüşülecektir\". Bu ifadeler, MGK'nın ihdas edilmesindeki amaç ve hedefi gözler önüne serdiği gibi, ilgi alanının genişliğini de ortaya koyuyor.\nTüm bunlar gözönüne alındığında, Demirel'in \"MGK'nın devlet olduğu\" yolundaki açıklamalarına tepki göstermenin fazlaca bir anlamı olmasa gerektir. Evet; MGK devlet olarak, devletin en üst organı olarak tasarlanmış bir kurumdur ve bu fonksiyonunu da yerine getirmektedir. Ancak Demirel'in Susurluk'ta ilgili olarak, \"devletin en önemli kurumu çıkıp 'merak etmeyin' demektedir. Bunun yazılması gerekir' ifadesine takılmamak elde değil. Demirel'in bu ifadesinde, devletin bulaştığı çamurdan MGK'yı uzak tutma kaygısını görmek mümkündür. Onun ötesinde, bu çamuru temizleyecek adres olarak MGK'nın gösterildiğini de aynı ifadelerden çıkartabiliriz. O zaman da Demirel'e şunları sormak zaruri olur: Ülkenin bütün meselelerine sahip olan, devlete canla başla sahip çıkan ve en iyi işleyen kurum olarak MGK, siyasetin ve devletin zirvesinde dönen dolaplardan nasıl olmuş da bihaber kalmıştır? Eğer bîhaber kalmışsa, şimdi neden bu kurumun çıkıp da 'merak etmeyin' demesine itibar etmemiz gerekmektedir? Yoksa bu soruların yanıtını, yine Demirel'in \"Bir gün Türkiye, MGK kayıtlarını yayınlama imkânına sahip olursa, bakın neler oluyor\" şeklindeki sözlerinde mi aramalıyız?\nMGK kayıtlarının yayınlanmasını bugün ve yakın gelecek için ihtimal dışı görmekle birlikte, devrimci bir dönüşümün şafağında, \"devlete canla başla sahip çıkan\" bu kurumun tozlu rafları arasından \"devlet için kurşun atan\" nice \"şerefli\" zevatın döküldüğüne şahit olmamız hiç de ihtimal dışı değildir.\nMGK Kararları Tavsiye midir?\n\"Milli Güvenlik Kurulu'nca alınan tavsiye kararlarının, hukuki değilse de, siyasi ve moral etkileri bulunduğunu kabul etmek gerekir. Ne var ki, uygulamada, örneğin sıkıyönetimin kurulması gibi kaldırılması için de Milli Güvenlik Kurulu'nun tavsiyesine ihtiyaç duyulmakla, kamu hukuku tekniğinin 'aksine işlem' kuralı uyarınca, kararlarına hukuki sonuçlar da tanınmaktadır. Hatta ABD'nin Türkiye'ye yardımı kesme kararının 1975 Şubat ayı başlarında yürürlüğe girmesi üzerine toplanan Milli Güvenlik Kurulu'nda varılan sonuçlar, Bakanlar Kurulu'ndan geçirilmeden, Başbakan'ın ağzı ile Hükümet bildirisi olarak açıklanmak suretiyle, tavsiye kararlarına hukuki değer verildiği de görülmüştür\" (Prof. Lütfi Duran, İdare Hukuku)\nMGK Varken Darbeye Gerek Yok mu?\nOn yılda bir tank sesiyle uyandırılmaya ahşan Türkiye halkı için, son darbeden bu yana 16 yıl geçmesine rağmen bir darbe yaşanmamış olması, konu hakkında değişik yorumlara yol açıyor. 9O'lı yıllarla birlikte dönem dönem gündeme getirilen darbe senaryolarının fiiliyat bulamaması; kimilerince Türkiye'de artık bir darbenin yaşanmayacağı, darbe zemininin oluşmayacağı şeklinde değerlendirmelere sebep oluyor. Olayı bu şekilde yorumlayanlar, 1980 müdahalesiyle yapılandırılan yasal ve kurumsal mekanizmalar vasıtasıyla süreklileştirilen darbeleri görmezden gelmektedirler. Muhalif tavırlı her oluşuma ve özellikle İslami yönelimlere karşı ordunun geliştirdiği saldırılar, zahmetsiz, külfetsiz ve \"demokratik kalınarak\" gerçekleştirilmiş darbeler değil midir? Ve bu saldırıları mümkün kılan MGK, YAŞ gibi organlar, 'sürekli darbe'yi örgütleyen anayasal kurumlar değil midirler? Bununla birlikte, bu kurumlar var olduğu sürece, ordunun fiili bir müdahalesinin hiçbir zaman gerçekleşmeyeceğini iddia etmek de safdillik olur. Söz konusu kurumların işlevsiz kaldığı ve tehdidin genişlediği anda tank sesiyle uyanmak her zaman mümkündür. MGK'nın teşkil edildiği 1960 darbesinden sonra. Milli Birlik Komitesi üyesi olan Haydar Tunçkanat'ın kaleme aldığı makale, konu hakkında ipucu verir niteliktedir: \"Mitli Birlik Komitesi, oy çoğunluğu ile iktidara gelecek olan siyasi partilerin yeni anayasamızla kurulacak ikinci cumhuriyeti de dejenere edip yeni bir ihtilale sebep olmalarını önlemek için, yeni anayasa ile Milli Güvenlik Kurulunu bir tedbir olarak getirmiş ve vazifelerini de açık ve seçik olarak belirterek Cumhurbaşkanı'nı ve kurulun asker üyelerini de milli güvenliğimizi ilgilendiren her türlü problemde temel görüşlerini bu kurulda bildirmekle hem görevli, hem de sorumlu kılmıştır\" (Aksam, 22 Eylül 1966). Makalede belirtildiği gibi MGK, yeni bir ihtilali önlemek üzere getirilmiştir. Ancak kısa bir süre sonra ülke, yeni bir ihtilal sabahıyla uyanmış ve çok geçmeden bir başka ihtilal sabahına merhaba denilmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}