{
  "id": "bd28ec44-18f4-4a79-835d-ac814abf6281",
  "title": "Cuntanın Paniği ve Sindirme Operasyonları",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 78 - Eylül 1997",
  "url": "https://www.haksozhaber.net/okul/cuntanin-panigi-ve-sindirme-operasyonlari-1782yy.htm",
  "content": "20 Ağustos günü sabaha karşı Terörle Mücadele Şubesi polisleri tarafından pek çok ev basıldı ve bazı müslümanlar gözaltına alındı. Aynı gün öğlen saatlerinde TEM ekipleri Fatih'teki İnsan Vakfı Genel Merkezini basarak Vakıf Müdürünün de aralarında bulunduğu 20 müslümanı gözaltına aldı, 30'dan fazla müslümanın polisçe gözaltına alındığı bu baskın ve operasyonlar ilk olmadığı gibi son da olmayacaktır. Fakat bu operasyonun öncekilerden bir farkı var: Operasyon öncesinde cuntanın yayın organına dönüşen Aydınlık Gazetesi'nde gözaltına alınan müslümanları da kapsayan ihbar içerikli ve asılsız yayınlar yapılması. Adeta polise gözaltı operasyonu emrini veren merkez, Aydınlık Gazetesi'ne de yayınlaması için rapor vermiş olmalı.\nLaik cuntacılar, efendileri Siyonist İsrail'den devşirdikleri terör yöntemleriyle müslümanlara yönelik yıldırma operasyonlarını uzun bir süredir sürdürmekteler. Dergilere, yayınevlerine, Kur'an Kursları'na yapılan sistemli saldırılar yakın bir zamanda vakıflara da yöneltilmiş ve Ankara'da Vahdet Vakfı basılarak yöneticileri tutuklanmışlardı. Ardından MGV'lere jandarma ve polis tarafından saldırılar düzenlenmiş ve bazı şube yetkilileri tutuklanmış, vakıf merkezlerindeki dokümanlar yağmalanmıştı. İnsan Eğitim ve Kültür ve Yardımlaşma Vakfı'na yapılan saldırı ise bu zincirin son halkasıdır. Şüphesiz bu süreç MGK'nın müslümanların teşekkül ettirdiği okul, kurs, dernek, radyo, dergi, vakıf vb. gibi kurumlara karşı başlatmış olduğu psikolojik ve fiili saldırı planının bir parçasıdır.\nSon operasyonla ilgili olarak savcılık ve emniyet yetkilileri her zaman olduğu gibi ailelerin ve avukatların tüm müracaat ve girişimlerine karşın müslümanların gözaltına alındığını kabul etmemiştir. Fakat aynı emniyet gözaltı operasyonundan birkaç gün sonra 13 müslümanı serbest bırakmıştır. Diğer müslümanlar ise 8 günlük işkenceli sorgulamalardan sonra İstanbul Emniyet Müdürlüğünde \"Cuma namazları sonrasında vatandaşları 8 yıllık kesintisiz temel eğitim yasasını protesto için kışkırtıcı eylemler düzenleyen Müslüman Gençlik Örgütü üyeleri\" ithamıyla basına teşhir edilmişlerdi. Bundan bir süre önce İstanbul Başsavcısı'nın gözaltına alınan kişilerin suçluluklarının tespit edilmeden basına teşhir edilmemeleri gerektiğine dair genelgesinin polis tarafından kaale alınmadığı bu olayla birlikte bir kez daha görülmüştür.\nTerörle Mücadele ekipleri teşhir sırasında örgüte ait dokümanları da özenerek masa üstü aksesuarları olarak yerleştirmişlerdi: Bir adet Tevhid bayrağı, iki bilgisayar, iki cep telefonu, birkaç disket ve Hak Söz, Değişim, Müslüman Genç vb. gibi dergiler. Ardından İstanbul 4 Nolu DGM'ye çıkartılan müslümanlardan 13 kişi savcı tarafından, bir kişi ise tutuklanmak istemiyle sevk edildiği hakim tarafından serbest bırakıldılar. Diğer dört müslümandan Ali Çakmak \"yasadışı Müslüman Gençlik Örgütüne üye olmak\", Faruk Yıldırım, İsmail Hakkı Ulutaş ve Tekin Aygün ise \"bu örgüte yardım ve yataklık\" suçlamaları ile tutuklandılar.\nMüslümanların son gelişen olaylar çerçevesinde geniş halk kitlelerini bilinçlendirmeye yönelik kimlik aşılayıcı eylemleri Diyanet'ten TÜSİAD'a, medyadan MGK'ya kadar Laik cuntanın tüm birimlerinde bir panik havası yaratmıştır. Duyarlı müslümanların önderliğinde geliştirilen bilinçlendirme süreci kartel medyası ve bazı münafık mahfillerden yükseltilen iftira ve komplolarla kırılmaya çalışılmaktadır. Cuntacılar bu iftira ve komplolarla yürüttükleri baskın operasyonlarla müslümanların potansiyel gücünü tespit ve tasfiye etme çabasındadırlar. İslami hareketlere yönelik alevlendirilen İslam karşıtı kampanyalar bu noktada daha bir ivme kazanırken cuntacıların hedefi müslümanları çözmek, korkutmak, sindirmek ve düzene entegre etmektir. Bu durumun açık bir örneği olarak, \"Müslüman Gençlik\" operasyonu DGM safhasına ulaştıktan bir gün sonra İstanbul'un değişik semtlerinden 20 kadar müslüman daha gözaltına alınmıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}