{
  "id": "24fac538-abb2-449a-b4ea-e8bc57a1b6f2",
  "title": "Korkunun Egemenliğini Yıkmak İçin!",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 75 - Haziran 1997",
  "url": "https://www.haksozhaber.net/okul/korkunun-egemenligini-yikmak-icin-1694yy.htm",
  "content": "Fiili darbe, meyvalarını veriyor. Kur'an Kursları'na yönelik operasyonlar, imam Hatiplerin kapatılması girişimleri, olağanüstü YAŞ kararlarıyla ordudan ihraçlar derken budanma sırası şimdi RP'ye geldi. Halbuki RP, yukarıda sayılan tüm linç girişimlerine ne de ucuz bir biçimde onay vermişti. Başbakan adeta bir noter gibi, önüne konan hiç bir şeyden imzasını esirgememişti. Yüzünden boncuk boncuk akan terler ise, egemenler için sadece bir gurur vesilesi teşkil etmekten başka bir anlam ifade etmiyordu. Ve şimdi sıra RP'nin kapatılmasına gelmişti. MGK'nın kesintisiz eğitim buyruğu konusunda, tabanının yoğun ve belirleyici baskısıyla ayak diretir bir tutum içine girmesi, RP'nin idamına giden süreci başlatmış oldu.\nYargıtay Başsavcısı, holding medyasının haber bültenlerini süsleyen sansasyonel irtica dizilerinden farksız bir metni iddianame diye sunuyor. Hukuki bir metin olma vasfından çok uzak bu iddianame ile RP'nin kapatılamayacağını söylemek ise, yaşanan fiili darbe olgusunu görmemek anlamına gelecektir. Başta RP yöneticileri olmak üzere, İslami basında yer alan bazı yorum sahiplerinin konuyu Vural Savaş'ın şahsıyla ya da Deniz Baykal'la dostluğu ile irtibatlandırma tavrıysa tam anlamıyla körlüktür, acizliktir. Düzeni tanımamak, daha kötüsü tanımaktan kaçınmak demektir.\nÖte yandan RP'nin kapatılması girişimine ilişkin laik çevrelerin yaklaşımı da her zaman ki mürailiklerini yansıtmaktadır. Büyük bir kısmının olaydan hoşnutluk duyduğu bilinmesine rağmen, demokratlık maskesini korumak adına birçoğu bu girişimi tasvip etmedikleri izlenimi uyandıracak birtakım şeyler mırıldanmaktadırlar. Fakat istisnasız tümü, sonuçta konunun yargı safhasına taşındığı, artık yargıdan çıkacak sonucun beklenmesi gerektiği ve yargının kararına saygı duyulmasının şart olduğu vurgusuyla sözlerini bağlamaktadırlar. Sormak gerekir ortada hukuk mu kaldı? Fiili darbe koşullarının etkisini göstermesiyle hukukun rafa kalktığı ve açıkça darbe hukukunun belirleyici olduğu görülmüyor mu?\nKaldı ki düzenin uygulamalarının hukukiliği zaten olağan şartlarda bile hep tartışma konusu olmadı mı? Örneğin YAŞ kararıyla ordudan atılan subaylar meselesi hangi hukuka sığdırılabilir? \"Anayasa gereği yargısız infaz\" eyleminin hukukiliği mi olur?\nBu ülkede hukuk da, insan hakları da sadece göz boyama mantığıyla başvurulan, istismar edilen kavramlardır. Egemenlerin iktidarını korumak asıl amaç olunca, ölçüler de alabildiğine keyfilik kazanmaktadır. Müslümanlara yönelik düşmanlıkta ise tam bir ölçüsüzlük hakimdir.\nİşte YAŞ kararlarıyla ordudan ihraç edilen subaylara yönelik tavır bu tutumun açık bir göstergesidir. Devlet yargısız infaza tutması yetmiyormuş gibi, hükümete ve belediyelere de baskı yaparak bu insanlara iş verilmemesi için dayatmada bulunmaktadır. Yani \"madem ordu cezalandırmış, öyleyse sefil olsunlar\" mantığıdır, bu mantık.\nBu mantığın yeni bir örneğini ise Ankara'da Vahdet Vakfı yöneticilerinin gözaltına alınması olayında gözlemlemekteyiz. Bu insanlara isnad edilen, müslüman tutsaklara ve ailelerine yardım suçu düzenin zalimliğini ortaya koymaktadır. Aynı zulüm mantığı burada da geçerlidir: \"Madem bu insanlar devlete karşı gelmişler ve cezalandırılmışlar, öyleyse açlıklarından ölmeli ve bir vebalı gibi herkes onlardan beri olmalıdır.\"\nDüzen her gün yeni boyutlar kazandırdığı saldırılarla müslümanlar arasında korkuyu yaygınlaştırmaya, korkuyu egemen kılmaya çalışmaktadır. Yalnız Allah'tan korkmakla emr olunanların ise düzenin bu hesabını boşa çıkartmaları için daha ciddi çabalar ve daha fazla dayanışma içinde olmaları şarttır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}