{
  "id": "0c46be6a-dee1-48c5-af7c-b867031f5cfd",
  "title": "Seyyid Kutub’un Demokrasiye Bakış Açısı",
  "author": "Süleyman Arslantaş",
  "year": "1997",
  "issue": "Sayı: 70 - Ocak 1997",
  "url": "https://www.haksozhaber.net/okul/seyyid-kutubun-demokrasiye-bakis-acisi-1571yy.htm",
  "content": "Demokrasi Nedir?\nTüm dünya görüşleri, ideolojiler ve hemen hemen her türlü siyaset insan içindir. Onu yönlendirmek ve yönetmek içindir. Dahası insan ve onun ilişkilerine hükmetmek içindir.\nİnsan da, diğer varlıklar gibi Allah tarafından yaratılmış bir varlıktır. Şanı yüce Allah tüm varlıkları belirli özelliklerle yarattığı gibi, insanı da çeşitli özelliklerle yaratmıştır. Bir bakıma bu özelliklere Allah'ın eşyaya takdir ettiği 'kader' de diyebiliriz. Zira Kur'an'da: \"Şüphesiz Biz her şeyi bir kader üzerine yarattık\"\n1\nbuyrulmaktadır.\nBir kader üzerine yaratılmış olan insanda varolan özelliklere baktığımız zaman hem fiziki-biyolojik özellikler, hem de fizik ötesi özellikler görmekteyiz. Yeme-içme, solunum, uyku gibi hususlar fiziki ve biyolojik ihtiyaçlar olarak karşımıza çıkarken: sevgi, korku, nefret, ululama, perestiş etme, tapınma gibi ihtiyaçlar-özellikler de fizik ötesi özellikler olarak karşımıza çıkmaktadır.\nİnsanoğlu bir bütün olarak ele alındığında, onun yalnızca uzvi ihtiyaçları olan yemesi, içmesi, beden sağlığı gibi elzem olan boyutlarının tatmini değil, aynı zamanda mal edinme, sevgi, perestiş etme gibi ihtiyaçlarının, özelliklerinin de tatmini, yönlendirilmesi gerekmektedir.\nİnsan yalnız yaşamamakta, toplumu oluşturan 'birey' olarak ve toplumla birlikte yaşamaktadır. Aynı zamanda 'birey'lerin oluşturduğu toplum da sair toplumlarla belirli ilişkiler içerisinde bulunmaktadır.\nİnsanın bizzat yaratılışında varolan fiziki ve fizik-ötesi özellikleri, yine insanın insanlarla olan ilişkileri, insanın-bireyin oluşturduğu toplumun sair toplumlarla ilişkilerini düzenleyen yönlendiren ilkeler bütününe 'din' ya da dünya görüşü, ideoloji diyebiliriz, Veya insanın kendisinde varolan uzvi ve içgüdüsel ihtiyaçlarını tatmin, insanın sair insanlarla ilişkilerini düzenleme, içerisinde yaşadığı toplumun, diğer toplumlarla ilişkilerinin düzenlenmesi için tercih edeceği yol, onun dinidir. Tarih boyunca insanın hayatta takip edeceği yol (din /şeriat}konusunda hem ilahi boyutta hem de beşeri boyutta mesajlar ortaya konulmuştur. Bu bağlamda ortaya konulan her mesaj genel olarak iki unsurdan oluşur. Birincisi eşyaya temel bakış açısı içeren akide (inanç), ikincisi de bu akideden çıkan nizam ve dünya görüşüdür. Bir dinin, dünya görüşünün temel bir akidesinin ve nizamının olması, o dinin mutlaka doğru ve insan tabiatına, insanın kaderinde varolan özelliklere müspet cevap verdiği anlamına gelmez. Zaten Allah da bu konuda çeşitli dinlerin, dünya görüşlerinin varlığını kabul etmekle birlikte; \"Allah indinde tek din İslam'dır\"\n2\nhükmü ile insana ve insanın özelliklerinde varolan ihtiyaçlara hükmetme -egemen olma- yetkisinin ancak kendisinde olduğunu ortaya koyuyor.\nTarih boyunca İman-küfür çatışması olarak da adlandırılan savaşların temelinde sorun; tek İlah'a evet diyen İslam ile, Allah'a ortak koşarak evet diyen ya da Allah fikrini reddeden görüş ve inanç farklılıklarıdır. Bu farklılık yaşanılan pratik hayatı yönlendirme ve yönetmede kendisini daha somut olarak ortaya koymuştur.\nMateryalist felsefede ilah kabul edilmezken; bu felsefe kendi kurallarını ilahlaştırarak onu insanlığa bir din olarak takdim etmiştir. İşte Mazdekizm ve Komünizm bunlardandır.\nDemokrasi ise materyalist felsefeden farklı olarak insanın bir veya daha fazla ilaha iman edebileceğini (inanç hürriyeti), dilediği gibi karşılıklı rıza ile mal edinebileceğini (mülk hürriyeti), düşündüklerini rahatlıkla ortaya koyabileceğini (düşünce hürriyeti) ifade eden, çeşitli özgürlükler vaadeden bir din-dünya görüşü olarak kendisini ortaya koymaktadır. Allah inancını reddeden Marksizm ile Allah'a iman etme veya reddetme konusunda insanı muhayyer bırakan demokrasi sonuç itibariyle Allah'ı toplumdan, ona hükmetmekten uzaklaştırmada birleşmektedirler.\nAslında egemen güçlerin, kapital sahiplerinin topluma hükmetme aracı olan demokrasi, ciddi bir tahlile tabi tutulduğunda açıkça görülecektir ki, iddia olunduğu gibi insanların inanç, ibadet, mülk edinme, fikir hürriyeti, insan hakları gibi konularda objektif olmadığı, bilakis sermaye sahibi kişi ve kuruluşların istemleri doğrultusunda sıralamış olduğumuz ilkelerin farklı algılanabileceği ve farklı uygulamaların yapılabileceği söz konusudur.\nYunanca bir kelime olan demokrasi; demos (halk) ve kratos (iktidar) anlamına gelen iki sözcükten oluşmaktadır, ilk ortaya çıkışı ilkel boyuttaki (M. Ö) Yunan şehirlerinde olmuştur. Oldukça küçük nüfuslu olan bu yerlerde halkın doğrudan yönetime katılmasını sağladığı için sonraki asırlarda ve günümüzde rağbet gören bir dünya görüşüdür. Zamanla çeşitli değişmelere uğrayarak temsili boyutta, genel oy ve serbest seçim boyutlarında gelişmeler kaydetmiştir. Demokrasinin ivme kazanmasında şüphesiz en önemli elken de öncelikle Avrupa'daki kral-kilise ikilisinin müştereken ortaya koydukları zulüm yönetimine karşı 'aydınlar' zümresinin başkaldırması olmuştur, 1789da gerçekleştirilen Fransız Devrimi ile Amerikan Bağımsızlık Savaşı, demokrasinin bugünkü hale gelmesinde etkili olmuştur.\n20. yüzyılda ise demokrasi gerçekten ululanan, perestiş edilen bir yönetim biçimi haline geldi. Elbette yalnızca yönetim biçimi değil, aynı zamanda insanın yönetiminde, dünya görüşlerinin tasnifinde fevkalade önemli olan 'egemenlik' konusunda da halk iradesi kutsanan bir doğru olarak ön plana çıkartıldı. Yani halkın temsili olarak ya da hür iradesiyle kendisini yönetecekleri seçme hakkına kavuşması beraberinde 'hakimiyet halkındır' ilkesini de getirdi. Batı'yı bir tarafa bırakarak ifade edersek, bugün İslam coğrafyasında ve Üçüncü Dünya ülkelerinde tatbik edildiği söylenen demokrasilerde, halkın isteği hakim olmasa da zorla halka seçtirilen ve adına 'seçilmişler' denilenlerin oluşturduğu parlamento, kutsanan ve perestiş edilen mekanlar haline gelmiştir. Bir başka deyişle bugün 'demokratik ülke' denilen yerlerde yöneten ve yönetilenlerin temel akide ve perestiş mekanları belirlenmiştir. Bu cümleden olarak 'millet hakimiyeti' temel akide; 'meclis' ise ibadetgahtır...\nDemokrasi İçin Ne Söyleniyor?\nBatı'nın demokrasiyi tarif ve tatbikinden çok, İslam coğrafyasında yaşayanların demokrasiye bakışları önemli olsa gerek... Zira Seyyid Kutub'un demokrasiye bakış farkının fark edilebilmesi için bu konunun kısa da olsa ele alınması gerekmektedir.\nİslam dünyasında genelde, ya demokrasinin tümden reddi ya da demokrasi ile İslam'ı uzlaştırma gayretleri öne çıkmaktadır.\nÖzellikle demokrasi ile İslam'ı uzlaştırmak isteyenler daha çok demokrasiyi bir yönetim biçimi olarak gören ve algılayanlardır. Bu tür düşünürlerin İslam ve demokrasi uzlaşması konusunda sürekli gündeme getirdikleri tez, demokrasinin bir yönetim biçimi olduğudur. Oysa asıl mesele, yönetim biçiminden de ziyade \"ne ile hükmedileceği\" konusudur. Yönetimin temel ilkelerini belirleyen anayasa ve kanunların dayandığı \"temel referans\" konusudur. Bu açıdan konuya yaklaştığımız zaman demokrasilerde hakimiyetin temel dayanağı \"millet iradesidir\". İslam'da ise hakimiyetin temel dayanağı VAHİY'dir. Birisi meşruiyetini halktan, diğeri ise Hak'tan almaktadır. Bu denli önemli -bir bakıma nizamın, dünya görüşün temeli olan- akide farklılığına rağmen nasıl bu iki görüş uzlaştırılır, örtüştürülür...\nİslam dünyasında demokrasinin yalnızca bir yönetim biçimi olduğunu öne çıkaran, fakat demokrasiler­de hükmetmenin kime ait olduğu ve ne ile hükmedileceği konusunu gözardı eden birçok düşünür vardır. Kısa kısa da olsa bunlardan bazılarının görüşlerini aktaralım;\nİran'lı Abdulkerim Suruş, Fransız Roger Garaudy, Pakistanlı Haydar Nakvi, ülkemizden de Şükrü Karatepe bunlardan bazılarıdır. Mesela Şükrü Karatepe; \"Müslüman kesimler arasında demokrasiye karşı çıkanlar, genellikle mevcut rejime tepki duyanlardır, İyi bir inceleme yapıldığında İslami ilimler konusunda belli 'seviyeyi tutturan ilim ve fikir adamlarının, demokrasiye karşı olmadığı görülür. Tam aksine, tarihimizde, şûra ve istişare fikrini ilk savunanlar İslam düşünürleri olmuştur. Bu düşünürlerden bazıları halk iradesine dayanan rejimleri incelemişler, bunların İslam'a aykırı olmadığı, hatta istişare ve şûra kavramlarına dayanarak anayasa, meşrutiyet, cumhuriyet ve parlementonun İslâmi olduğu kanaatine varmışlardır.\nGeniş manasında siyasi demokrasi ülke yönetiminde halkın iradesinin hakim olması, halkın görüşlerinin kaim olması demektir.\"\n3\nProf. Dr. Haydar Nakvi: \"Demokrasi bir yönetim biçimi olarak ele aldığımızda, İslam ile demokrasi arasında bir fark yoktur. Parlementer demokrasi Pakistan için de en iyi yönelim biçimidir.\"\nGaraudy: \"Demokrasi eşit şartlar ise bunun en güzel örneğini İslam'da bulabiliriz\"\nAbdülkerim Suruş: \"Demokrasi toplum için en iyi yönelim biçimidir. Halkın iradesiyle yönetim tesbiti demokrasidir.\"\n4\nProf. Dr. Esat Coşan: \"Türkiyemizin yüzde doksandokuzu müslüman olup, büyük çoğunlukla İslami ve ahlaki değerlere bağlıdır. Çok şükür, esir veya köle değil demokrasi ile yönetiliyoruz\"\n5\nProf. Dr. Nur Vergin:\"... Madem ki bizim dinimiz peşinen demokrasiyi yasaklamıyor, böyle bir ibare yoktur, bizim dinimizin demokrasiye, ama din olmayan, hiçbir şekilde din olarak tasavvur edilemeyecek olan, yönetim biçimi olarak demokrasiye elverişli bir din olduğunu tekrar etmek istiyorum.\"\n6\nŞimdi de farklı açılardan demokrasiye yaklaşan ve onu tanımlayan görüşlere bakalım:\nAli İzzetbegoviç: \"Biz demokrasi ile adil kanunların hakimiyetiyle düzenlenmiş halkın egemenliğini kastediyoruz... Biz demokrasiyi çoğunluğun hakimiyetinden çok hukukun hakimiyeti olarak tanımlıyor, büyük ve küçük milletlerin tam eşitliği, dini ve milli azınlıkların hakları ilkesini yeğliyor, çoğunluğun fikirlerini zorla kabul ettirme şeklini reddediyoruz.\"\n7\nİslam dünyasının tanınmış simalarından Seyyid M. Hüseyin Fadlallah ise demokrasi ve İslam konusunda kesin bir ayırım yaparak şöyle diyor; \"İslam'da yasa koyan Allah'tır, insan değil.'Bütün dini düşünceler gibi İslam düşüncesinde de yasa koyan Allah olup, peygamber vahyi alan ve aktaran kişidir. Hüküm koyma yetkisi Allah'a ait olduğuna göre başka bir hüküm kaynağına ihtiyaç yoktur. Allah (c) Kitab'ında şöyle buyuruyor: \"Hayır, Rabbin hakkı için onlar aralarında çekiştikleri işlerde seni hakem yapıp, sonra da senin verdiğin hükme karşı içlerinde bir burukluk duymadan tam anlamıyla teslim olmadıkça inanmış olamazlar.\" (4/65)\nFadlallah devamla; İslam'da hüküm kaynağının Allah olduğunu ve bir takım bütünlük arz eden kurallarla insanların yönetimine iştirak edebileceğini, bu kuralların da Yüce Allah'ın hükümleri ekseninde belirleneceğini ifade etmiştir.\nİslam, ibadet ve şeriatı ihtiva eden bir bütündür Dolayısıyla halk, İslam'a, bu bü­tünün dışında birşey katma hakkına sahip değildir. İslam ve demokrasi arasında ikin­ci önemli fark budur.\nFadlallah, sonuç olarak şöyle demekte: Mesele, demokrasi ve diktatörlük meselesi olunca diktatörlük elbette ki daha kötüdür. Mesele, demokrasi ve İslam meselesi olunca, tabii yegane alternatif İslam'dır.\n8\nİslam dünyasının seçkin alimlerinden merhum Mevdudi, İslam'ın kendine özgü bir demokrasi öne sürüyordu; Batı biçimi demokrasi ile İslam arasındaki kritik farkın, ilahi egemenlik ile halkın egemenliği arasındaki fark olduğunu söylüyordu. Batının halk egemenliği kavramının karşısına o, halkın tanrı adına temsili egemenliğini koyuyordu. Egemen olan Allah'tı; müminler topluluğu, Allah'ın yasaları gereğince hükmedeceklerdi. Böylece iktidarı elinde tutanlar ya da yönetenler, bunu. Allah'ı temsilen iktidarı kullanan bireyler ya da topluluklar olarak yapacaklardı.\nEsposito'nun tespitiyle Mevdudi'ye göre, eğer demokrasi, gemlenmemiş bireysellik demekse Allah'ın yasalarıyla çelişen yasaları yapmakta çoğunluğun ya da halkın gücü demekse, işte o zaman, Mevdudi'ye göre İslam \"laik Batı demokrasisinin tam antitezi\" idi.\nBu yaklaşımı nedeniyle bazıları Mevdudi'yi \"mutlakiyetçi\" ya da \"doktiriner pürist\" diye nitelerler. Ancak Mevdudi, eğer der demokrasi sınırlı bir halk egemenliği olarak düşünülürse, Allah'ın yasaları tarafından sınırlandırılmış ve yönlendirilmiş sınırlı bir halk egemenliği demekse demokrasi ile İslam arasında uzlaşmazlık yoktur. Bu seçenek için Mevdudi'nin kullandığı terim \"teo-demokrasi/tanrısal demokrasi\" terimidir.\n9\nMevdudi, İslam'daki istişareden yola çıkarak: \"Bu istişare, ümmete bir örnek vermek amacıyla gerekli görülmüştü. Maksat. Hz. Muhammed'in kendi görüş ve davranışlarıyla, demokrasinin altın kurallarını ümmetine gösterme imkanı yaratmıştı\" diyor.\n10\nMevdudi bir eserinde demokrasi için şunları söylüyor: Siyasi felsefe nokta-i nazarında konuşursak, önceki münakaşa, İslam'ın, Batı laik demokrasisinin tüm bir antitezi olduğunu tamamen açıklar. Batı demokrasisinin felsefi temeli, halkın hakimiyetidir. Kanun yapma onların imtiyazıdır. Eğer hususi bir kanun kalabalıklar tarafından istenirse, dini ve manevi noktai nazarından ne kadar kötü görünürse görünsün, onun kanun kitabına konulması için gerekli teşebbüslerin yapılması gerekir. Eğer halk, herhangi bir kanunu sevmez ve onun kaldırılmışını isterse, o, ne kadar mükemmel ve doğru olursa olsun hemen silinmelidir. İslam'da keyfiyet böyle değildir. İslam'da Batı demokrasisinin hiçbir işi yoktur. Daha önce de izah edildiği gibi İslam, halk hakimiyetini tamamen reddeder ve siyasetini Allah'ın hakimiyeti ile insanın vekilliği/halifeliği temelleri üzerine kurar.\n11\nAyrıca Mevdudi, ilahi olmayan hükümlere göre hüküm veren yönetim ve otoriteleri \"tağut\" olarak nitelendirmektedir. Ve \"tağut'u da şöyle tarif etmektedir: \"Tağut kelimesi, ilahi olmayan hükümlere göre kararlar veren otorite anlamına gelir. Aynı zamanda ne Allah'ı tek hakim, ne de Rasulünü nihai otorite olarak tanımayan hüküm sistemini de kasteder. Yani bu ayet göstermektedir ki (4/60), bir kimsenin prensip itibariyle tağuti olan bir merciye kendisiyle de ilgili kararlar vermesi için başvurması, o kişinin imanına ters bir davranıştır\"\n12\nYusuf el-Kardavi de demokrasi konusunda; özellikle parlementoların Allah'ın egemenliğine doğrudan meydan okumanın ötesinde bir şey olmadığını ifade eder.\nRasim Özdenören, İslam'la demokrasinin örtüşmeyeceğinin altını çizdikten sonra: \"Yani İslam'ın kendi mantığı, kendi söylemi, kendi kapsamı içinde bulunduğunu ve buna rağmen demokrasiyle İslam'ın farklı şeyler olduğunu söylüyorum.\" diyor.\"'\n14\nİmam Humeyni, halkın egemenliğini esas alan demokrasiyi reddederek şöyle diyor: \"Yöneticiler, icra ve idare işlerinde, Kur'an-ı Kerim'de ve Rasûlü Ekrem'in (s.a) sünnetinde beyan edilen şartlarla kayıtlıdır. İslam'da yasama gücü, Yüce Allah'a mahsustur. Mukaddes İslam Şari'i (yasa koyucusu), yegane yasama gücüdür. Hiç kimsede kanun koyuculuk gücü yoktur ve Şari'in hükmünden başka hiçbir kanun icra mevkiine konulamaz...\"\n15\nBir bakıma halk çoğunluğunun egemenliği olarak da tavsif edilen demokrasinin İslam'la örtüştürülmesi konusunda Hamid İnayet'in şu aktarımları da önemlidir: İslam'la demokrasiyi birleştirmeye (sentez etmeye) yönelik bütün çabalar, diğer dinin özünü oluşturan ebedi ve değiştirilemez doktrinler bütününe çarparak yok olmak zorundadır. Bu sorunla karşı karşıya gelen müslüman düşünürler; cesaretle ve inançlarını, kısa ömürlü siyasi modalarla aynı seviyede tutma zorunluluğu hissetmeyerek İslam'la demokrasinin uzlaşmaz olduğunu savunmuşlardır. El-Mizan tefsirinin çağdaş İranlı Şii düşünür Seyyid Muhammed Hüseyin Tabatabai, başka hiçbir dinin ve hatta dünyevi ideolojinin sosyal sorunlarla ilgilenme konusunda İslam ile rekabet edemeyeceğini söyledikten sonra İslam'ın sosyal normlarının, sosyal hukuk ve İlişkilerin mahiyetinin çoğunlukların iradesi tarafından belirlenmesinin beklendiği modern dünyanın şartlarında artık uygulanabilir olmadığını savunan Müslüman aydınlara itiraz eder. Ve insanların çoğu kere doğru ve iyi olandan hoşlanmadığını ifade ile: 'Yoksa onda bir delilik mi var diyorlar! Hayır o, hakkı getirdi, fakat çoktan haktan hoşlanmıyorlar. Eğer hak onların arzusuna uysaydı, gökler ve yer ve bunların içinde bulunanlar bozulur giderdi...\" (23/70-71) Tabatabai bu nedenle çoğunluğun isteklerinin her zaman haklı ve müeyyed olarak görülmesinin yanlış olduğunu söylemektedir.\nTabatabai. 'dinde zorlama' olmadığını beyan eden ayetlerden (2/256), İslam'da fikirlerin serbest olduğunu çıkarmak saçmadır. Allah'ın birliğine, Muhammed'in (s.a.) peygamberliğine, ahiretin gerçekliğine inanmak İslam'ın zorunlu şartları iken, İslam fikir özgürlüğünü nasıl anlayabilir?\nTabatabi'nin İslam'da fikir özgürlüğü sorununu ele alırkenki yaklaşımı, demokrasiyi suni olarak İslam'a uydurmaya çalışan bütün teorisyenlerinkinden daha tutarlı ve cesurdur.\n16\nDemokrasi ve İslam konusunda elbette aktarabileceğimiz birçok görüş mevcuttur. Ancak sonuçta iki husus öne çıkmaktadır. Bunlardan birincisi; demokrasiyi yönetim biçimi olarak gören algılayan görüştür. Bu görüşe göre demokrasi İslam'la çalışmamaktadır. İkinci görüş ise ne yönetim olarak ne de kişi hak ve özgürlükleri açısından İslam'ın demokrasi ile örtüşemeyeceği, uzlaşamayacağı görüşüdür İşte bu ikinci görüşün önemli savunucularından Seyyid KUTUB'un demokrasiye yaklaşım biçimini iki bölümde ele alacağız. Birinci bölüm. Seyyid KUTUB'un demokrasiye bakışma ilişkin başkalarının ifadeleri, diğeri de Seyyid KUTUB'un bizzat kendi görüşleridir.\nSeyyid Kutub'un Demokrasiye Bakışına İlişkin Görüşler\nSeyyid Kutub'un çeşitli görüşlerinin yanı sıra, demokrasiye bakışı da çeşitli kimseler tarafından ele alınmıştır. Bu bölümde bunlardan bazılarından bahsedeceğiz.\nMuhammed Berekât, Seyyid Kutub'u anlatan \"Seyyid Kutub\" adlı eserinde, O'nun cahili toplumu nasıl tavsif ettiğini anlattıktan sonra ki, İslam'dan uzak ve onu toplumuna hakim kılmayan, kılmaya çalışmayan toplumları cahili toplum olarak belirlediğini ifade ettikten sonra şöyle devam etmektedir: \"Merhum Seyyid Kutub, bu toplumları cahili toplum olarak kabul ederken temel bir düşünceden harekete koyulur. Bu temel düşünce ise; cahiliyyenin yalnızca İslam'dan önceki tarihi döneme benzeyen bir durum ile karşı karşıya kalındığında aynı adlandırma o dönem için de tümüyle söz konusu olabileceği şeklindedir.\"\n\"Cahiliyyenin sınırlarının belirlenmesine gelince; O, İslam'dan önceki putperest Arap toplumunu, üzerinde yükseldiği temel esası bilmemiz halinde, bu sınırların belirleneceği görüşündedir. Bu temel esas; hükümranlık sahibi Yüce Allah kulları üzerindeki mutlak hakimiyetini reddetmektir. Yani hakimiyeti kabul edilen ilah şu veya bu şekil ile, \"insanın hevası\" olup, hakim kılan da Allah'ın emri değildir. Cahiliyyenin bu şekilde sınırlandırılması sonucunda İslam'ın tümüyle kabul görmediği bütün toplumlar cahili toplum kapsamına girer. Genel olarak, kapitalist (demokratik) toplumların oluşturduğu, vaktiyle kitap ehli olan ve halen kitap ehli sayılan her bir toplum da cahili toplumdur.\"\n\"Son olarak, kendilerinin müslüman olduklarını delilsiz olarak ileri süren bu toplumlar dahi cahili toplum çerçevesinin içine girer. Bu toplumlar cahili toplumun bu çerçevesine Allah'tan başkasının uluhiyetine inandığı için veya aynı şekilde Allah'tan başkasına ibadetlerini sunduğu için değil; fakat, hayat pratiğinde yalnızca Allah'a ubudiyet etmediğinden dolayı girmektedir. Bu toplumlar Allah'tan başkasının uluhiyetine itikat etmekle birlikte, uluhiyetin en belirgin özelliğini Allah'tan başkasına vererek, Allah'tan başkasına boyun eğmektedir. Şanı yüce Allah ise, bütün insanlar hakkında şöyle buyuruyor: \"Kim Allah'ın indirdikleri ile hükmetmezse, işte onlar kafirlerin ta kendileridir.\" (Maide 44)\n18\nHamîd İnayetin tesbitlerine göre ise Seyyid Kutub, yalnızca demokrasilerde olan halk egemenliğini değil, sosyalizmi ve tüm beşeri sistemleri Allah'ın vahdaniyetine müdahale olarak görüyordu. Kutub ayrıca, İslam'ın çağdışı, statik ve tamamıyla aşkın bir idealden, özellikle modern sorunlar karşısında faal bir güç haline dönüşmesi istikametinde çalışmaktaydı. Ve Seyyid Kutub, İslam Sosyalizmi, İslam Demokrasisi gibi deyimleri onaylamıyor, bunların ilahi nizamla insan yapımı sistemlerin karıştırılması sonucu ortaya çıktığını savunuyordu. Komünizm, kapitalizm (demokrasi) ve sosyalizmi cahili düşüncenin bir devamı olarak görüyordu.\n19\nSeyyid Kutub, sosyal realiteyi, İslami yolla cahiliye arasında ebedi bir diyalektik olarak kabul ediyordu. Onun ideolojik reçetesinde şöyle bir maddeye rastlıyoruz: \"inançlı müslümanların mutlak amacı hakimiyeti, yani bütün ıstırap ve baskıları sona erdirmek için yeryüzünde Allah'ın hakimiyetini tesis etmektir.\"\nKutub, hakimiyet fikrini, daha geniş bir kavram olan ve ilahi güç ya da egemenlik anlamına gelen uluhiyyetten ve alakalı terimler olan sahiplik ve yönetim anlamına gelen rububiyet ve rabbaniyetten çıkardı. Bu ifadelerle Kutub, 14. y.y kriz teorisyenleri olan ibn-i Teymiyye ve ibn-i Kayyım el-Cevziyye'nin köktenci teolojisini canlandırmaya çalışıyordu. Bu nedenle Kutub'un ideolojik görevi, Allah'ın yeryüzündeki otoritesini (hakimiyet) tesis etmek amacıyla. İslami bilinci yükseltecek yöntemleri ortaya çıkarmaktı.\n20\nSalih El-Verdani, \"Mısır'da İslami Akımlar\" isimli kitabında; Kutub'un işe önce akideden başladığını belirtiyor. Akidenin temel alınmasının meselenin temelini oluşturduğunu ifade ederek şöyle diyor: \"Kutub'un fikri yapısı incelendiğinde, onun 'hakimiyet' tezini yoğun bir şekilde işlediği görülür. İşte bu düşüncelerin bir hareket haline gelmesini sağlayan budur. Bu 'hakimiyet' tezi, Seyyid Kutub'un İslami eylem konusundaki görüşlerine büyük itibar kazandırırken, İslam dünyasındaki yönelişlerin çoğuna da temel esas olmuştur.\nKutub, bu konuyu şu şekilde ifade et­mektedir:\nBu dinde kesin husus: \"Lâ ilahe İllallah\" yani hakimiyetin sadece Allah'a ait olduğuna insanlar şahitlik etmedikleri sürece, bu 'dinin' vicdanda bir 'akide' veya hayat gerçeğine bir 'din' olarak gerçekleşmesinin imkansız olduğudur...\nİşte bütün bunlar, vicdanda bir akide için esaslı bir ilke olmakla birlikte yaşanan hayatın pratiğinde 'din' olarak sistem şeklinde temsil edilmesiyle mümkündür.\nBöylece insanların özel hayatında ve toplumsal yaşantısında tek hakimiyet Allah'ın şeriatına ait olur. Bu ortamda idare eden ve edilen; hakimiyet hakkı iddia edip, Allah'ın izin vermediği kanun koyma cesaretini kendinde bularak \"uluhiyet\" iddiasına kalkışamaz. Yani insanlık genel prensipler çerçevesinde, bir nassın veya içtihadın bulunduğu durumlarda, Allah'ın şeriatine dayanmayan bir takım kanun ve sistemler koyup kendilerini bu sistemlerle idare etmeye kalkışamazlar. Eğer bir konuda nass yoksa, \"Herhangi bir hususta ihtilafa düştüğünüzde, Allah'a ve ahiret gününe inanıyorsanız, onu Allah'a ve Rasûlü'ne götürünüz\" emrine uyularak içtihad yapılabilir. Çünkü hüküm ancak Allah'a aittir.\"\n21\nSalih el-Verdani'nin aktardıklarından da anlaşılacağı üzere Seyyid Kutub, bir müslüman için akideyi esas alıyor. Bunun yanışla insanların Allah'a imanları ile beraber 'Rububiyet'in de ancak Allah'a ait olduğunu, insanların kendiliklerinden kanun koyma ve hükmetme haklarının bulunmadığını beyan ediyor. Demokraside temel akide hakimiyetin kullara ait olmasıdır. İslam'da ise akidenin esaslarından birisi: hüküm koyucu, kanun koyucu olarak Allah'ı tanımaktır. İşte Kutub, yukarıdaki ifadelerinde demokrasiyi Allah'ın hakimiyetine müdahale olarak görüyor. Keza bu bağlamda demokrasi bir yönetim biçimi olmaktan çok bir dünya görüşü, bir din olarak belirginleşiyor.\nBu bağlamda Hz. İbrahim ile Nemrut; Hz. Musa ile Firavun arasında cereyan eden anlaşmazlığı iyice araştırdığımızda, Nemrut'un ve Firavun'un Allah'ı kabul ettiklerini ve fakat O'nun hüküm koyuculuğunu, 'Rabb'lığını inkar ettiklerini görüyoruz. Dolayısıyla Nemrut ve Firavun Allah'ı inkarlarından dolayı değil, O'nun Rablık sıfatını reddettiklerinden şirke, küfre düştüler. Tıpkı bugünkü Hrıstiyan ve Yahudiler gibi.\nHortfort Üniversitesi Öğretim üyelerinden Yazbeck Haddad, Seyyid Kutub'un dünya görüşünü anlatan bir makalesinde, onun dünya görüşünü şu ifadelerle özetler: \"İslami devrimciliği anlamak için, kalkış noktasından bitiş hedefine kadar sınırları belirlenen dünya görüşünü kavramak gerekmektedir. Müslüman devrimciler ideolojilerini kitabi bir temele oturtur ve tüm zamanlar ve mekanlar için geçerli bir kurallar bütünü olarak kabul ederler.\nMüslümanlar\" Kur'an'da vahyedildiği ve şeriatta ayrıntılandığı gibi, sosyal davranışlarının ahlaki standartlarının korunması ile sorumludurlar. Onlar, baskıyı ve şeytani uygulamaları lanetlemekle görevlidirler. İnsanlık, müminlerin gözetiminde Allah'ın iradesini yerine getiren mükemmel bir sisteme ulaşacak ve toplum, ilahi yaptırımlarını sınırlamaları ve ilahi iradenin duyurulması ile yönetilecekti. Şeyyid Kutub'un kelimeleri ile söylersek: \"İslami metodun doğası, Allah'ın egemenliğini yeryüzünde tesis etme ve tüm insanları, yaratıklara kul olmaktan kurtarıp tek bir Allah'a çağırma çabasıdır.\"\nYazbeck Haddad, 'İslam ve Batı'nın Reddi' başlığı altında şu tesbiti yapmakta: 'Kutub'un tefsirinde Hristiyan ve Yahudilere ait uzun bölümlerin bulunması tesadüfi değildir. Bu iki topluluk bazı bölümlerde yüz yıllardır İslam'ın kuyusunu kazmaya çalışan 'Batı' olarak değerlendirir. Batılılaşmayı. İslam'ı tahrip etmek için hazırlanmış sinsice bir plan olarak gören Kutub ve takipçileri tarafından şu iki ayet sık sık kullanıldı: \"Sen onların dinlerine uymadıkça ne Yahudiler ne de Hristiyanlar senden razı olmazlar. De ki: Asıl doğru yol Allah'ın yoludur. Sana gelen ilimden sonra eğer onların arzularına uyarsan an olsun Allah'tan sana ne bir dost ne de bir yardımcı olmaz.\" (2/120) İkincisi de, \"Kitap ehlinden çoğu gerçek kendilerine belli olduktan sonra, sırf içlerindeki kıskançlıktan dolayı sizi imanınızdan sonra küfre döndürmek isterler.\" (2/109) Ve Kutub; \"Yahudi olsun Hristiyan olsun Ehli Kitab'ın gerçek amacı, müslümanları dinlerinden saptırarak kendi dinlerine uydurmaktır\" diyerek Batı'nın gerçek yüzünü gösterir.\nKutub, dünyadaki sistemleri fazlaca ayrıntılı analiz etmez. O, dünyadaki sistemler için bir genelleme yaparak şöyle der: \"Bugün bazıları, dünyayı demokratik ya da faşist, sosyalist veya liberal partiler şeklinde bölmektedirler. Oysa İslam iki partiden başkasını tanımaz: Hizbullah ve Hizbu'ş-Şeytan. Allah'ın partisi, O'nun yeryüzündeki halifesi olarak hareket eden ve dünyayı O'nun hükmü ile yönetenleri temsil eder. Geri kalan yönetim sistemle­rindeki her türlü farklılığa ve zaman zaman aralarındaki çatışmaya rağmen şeytanın partisini temsil ederler. Sonunda kadir-i mutlak olan Allah'a karşı gelmek için koalisyon oluştururlar.\"\n22\nProf. Dr. John L. Esposito, Seyyid Kutub'un demokrasiye bakışını şöyle özetler:\n\"Kutub, halk egemenliğinin her şekline, Allah'ın egemenliğine el attığı ve insanı insana kul ettiği gerekçesi ile şiddetle karşı çıkmıştır. Kutub açısından tek çözüm, Allah'ın egemenliğinin ve yasalarının üstünlüğünü ihya etmektedir. Allah'ın egemenliğini ilan etmenin anlamı, her görünümü, biçimi ve sistemi ve koşullarıyla insanın hükmediciliğine karşı kapsamlı bir devrimdir; yeryüzünde insanların egemen olduğu, kudret kaynağının insan olduğu her duruma karşı topyekün bir meydan okumadır.\nKutub, İslami devletin, Kur'an'daki istişare ilkesine dayanması fikrini kabul etmekle birlikte, hukuksal ve ahlaksal bir sistem olarak şeriatin eksiksiz bir düzen olduğunu, o nedenle yeni yeni yasalara gerek olmadığını savunurdu. İnsanların yaptığı herhangi bir yasanın, sadece geçersiz olmakla kalmayacağını, ama insanlığa zarar vereceğini öne sürerdi. Kutub'a göre, 'başkaları için yasa yapan bir grup insan varolduğu sürece, eşitlik ve mutlak haysiyetin gerçekleştirilemeyeceğini ifade ederdi.\"\n23\nSeyyid Kutub'un Kendi Ağzından Demokrasi\nSeyyid Kutub, başta Fizilâli'l-Kur'an olmak üzere birçok eser vermiş ve kendi deyimi ile: \"Yazarlar çok büyük işler yapabilirler fakat, bir şartla; fikirlerinin yaşaması için kendi nefislerini feda ederler, fikirlerini yaşaması için kendi nefislerini feda ederlerse, fikirlerini elleriyle ve kanlarıyla beslerlerse, hak belledikleri sözün uğrunda kantarını akıtırlarsa.\nFikirlerimiz ve onları dışa aksettiren sözlerimiz ruhsuz ceset gibidirler. Onu ne zaman kanımızla ve canımızla sulayarak beslersek canlanır ve dirilerin zümresine girerler.\"\n24\ndiyor. Gerçek şu ki, Kutub sadece yazmadı, konuşmadı: o yaşadı, fikirlerini yaşattı ve bunu da kanı ve canıyla ödedi.\nKutub, Hz, Muhammed (s)'in geliş gayesini ifade ettiği satırlarda şöyle diyor: \"Hz. Muhammed'in gönderilişi, zulüm; haksızlık ve taşkınlık sapıklığına karşı da bir inkılap olmuştur. Çünkü inkılap bütün hükümdarların ve başkanların çeşitli güç ve kuvvetlerini ellerinden alarak, her türlü kanun koyma hakkini (teşri) Allah'a tevdi etmiş ve bu kanunları yürütecek kişileri seçme hususundaki her türlü yetkiyi de millete devretmiştir.\"\n25\nBu ifadeleriyle demokrasinin temel akidesi olan 'halkın hakimiyeti'ni redederken, demokrasiyi halkın yönetime katılmasını sağlayan bir yönetim biçimi olarak görenlere de İslam'ın içinden cevap veriyor.\nDin ve dünya ayrımı yaparak Allah'ın yeryüzüne hakimiyetini yasaklayan ve fakat buna rağmen ve 'müslümanım', 'dindarım' ve onların içinde yaşadıkları demokratik, laik, sosyalist vs. sistemlerin tatbikatından dolayı ortaya çıkan sorunların halini İslam'da arayanlara şöyle sesleniyor: \"Önce İslam'ın bütün hayata hükmetmesini sağlayın, sonra da kendisine zıt nizamların odaya çıkardığı meseleler hakkında değil, kendi tatbik edilişinden meydana gelecek olan hayat meseleleri hakkında fetvasını isleyin\" diyor ve onun (İslam'ın) tatbik edilmediği cemiyetlerin ıslahatından 'ona ne!' diyor.\n26\nSeyyid Kutub ifadelerinde demokrasiden fazla bahsetmez. Bunun yerine tıpkı Takıyyuddin en-Nebhani'nin\n27\ndemokrasiyi kapitalist dünya görüşünün uygulama biçimi olarak gördüğü gibi Kutub da çoğu kez 'demokrasi' kavramını ya 'Batı' kavramı içerisinde ya da 'kapitalizm' kavramı içersinde değerlendirir. Onun için Batı ve Doğu ya da demokrasi veya komünizm aynı şeydir. Mü'min bu iki dünya görüşünden de akide ve nizam olarak uzaklaşmadıkça kurtuluşa eremez.\nHatta öyle ki, bunları şu ifadelen ile eşitlemektedir de: \"Batı'da, Hür Dünya; Doğu'da Ulusal Demokrasiler mevcut. Batı'daki Hür Dünyanın adından ne anlaşılıyorsa, Doğu'daki Milli Demokrasiler den de aynı şey anlaşılır.\"\n28\nSeyyid Kutub, 'Yoldaki İşaretler' eserinde; \"Egemenlik yalnız Allah'a mahsustur. O, sırf kendisine kul olmamızı emreder. Dosdoğru din budur.\" (Zuhruf, 84) ayeti kerimesini zikrettikten sonra; toplumların iki temel kategoride ele alınacağını zikrediyor. Bunlarından birincisini İslam toplumu ya da Medeni toplum, olarak tanımlıyor. İkincisi de Cahiliye toplumu veya gerici toplumlar olarak nitelendiriyor. Ve devamla: Cahiliye toplumu, hepsi de aynı ortak özelliği taşımak üzere çeşitli şekillerde ortaya çıkabilir. Bu toplum, Allah'ın varlığını tanımayan, tarihi diyalektik ve materyalist açıdan yorumlayan ve sosyal düzen olarak bilimsel sosyalizm adını verdiği bir modeli uygulayan bir toplum olabilir. Bazen de Yüce Allah'ın varlığını inkar etmeyen, fakat O'nu yeryüzü egemenliğinden azlederek yalnız göklerdeki egemenliğini onaylayan, böylece hayal düzeninde O'nun şeriatını uygulamayan ve insan hayalı için değişmez olduğunu buyurduğu değerleri geçerli saymayan; havralarda, kiliselerde ve mescitlerde ibadet etmeyi insanlara mubah sayan: sosyal hayatta Allah'ın şeriatının hükmetmesini islemeyi yasaklayan bir toplum olarak da karşımıza çıkabilir. Bu toplum, böylece, Allah'ın yeryüzü üzerindeki hakimiyetini ya inkar etmekte veya askıya almaktadır.\nBu toplum her ne kadar Allah'ın varlığını tamsa da, her ne kadar insanların havralarda, kiliselerde ve mescitlerde ibadet etmelerini serbest bıraksa da bu yüzden cahiliye toplumudur.\n29\nKutub, Yoldaki İşaretler kitabının bir başka yerinde Doğu ve Batı'da tatbik edilen sistemlerin analizini yaptıktan sonra: \"Biz, gerek Doğu'da gerek Batı'da geçerli olan bu sistemleri temelden reddediyoruz\" diyor.\nİslam'ın dışındaki bütün sistemleri şirk ve cahili sistemler olarak tanımlayan Kutub, bunları reddederken şu noktaya dikkatleri çekiyor: \"Çünkü tevhid ayrı bir yoldur, şirk ayrı bir yoldur... Ve ikisi asla birleşmez. Tevhid insanı varlıklarla birlikte Allah'a yönelten, eşi ve benzeri bulunmayan Rabb'e tevcih eden bir yoldur, insanın akidesini, değer ve ölçüsünü, gideceği yolu, edep ve ahlakını, hayat ve varlık hakkındaki bütün tasavvurlarını alacağı noktayı kesin olarak belirten bir nizamdır. Müminin her şeyini aldığı bu nokta, eşi ve benzeri bulunmayan Allahu Teala'dır. Bunun için de iman hayatı bu esaslara dayanır.\nKapitalizmi ve sosyalizmi ve bunların tüm türevlerini 'cahiliye' kapsamına alan Kutub, nihai noktayı şöyle koyuyor: \"Şurası muhakkak ki, cahiliyet, cahiliyettir. İslam da İslam'dır. Aralarında çok büyük farklar vardır. Gidilecek yol, bütünüyle cahiliyetten çıkıp ve yine bütünüyle İslam'a girmektir. Takip edilecek metod bütün şekilleriyle cahiliyetten sıyrılıp çıkmak ve bütün emirleriyle gelip İslam'a sığınmaktır.\"\n30\nKutub; Fatiha süresindeki: \"Yalnız sana ibadet eder, yalnız senden yardım dileriz\" ayetini tefsir ederken, bugünkü demokrasinin fazlaca övündüğü hürriyetler ve hürriyetçiliği, evhamın hürriyeti olarak vasıflandırıyor ve: \"Böylece yalnız Allah'ın varlığına inanmak ve yardımı da yalnız O'ndan istemek suretiyle örf ve adetlerin esaretinden, şahısların ve köhne nizamların köleliğinden beşer vicdanı kurtulmuş olur. Aynı zamanda insan, efsanelerin, evham ve hurafelerin esaretinden halas bulur\" diyor.\n31\nYine tefsirinde demokrasilerin halk egemenliği fikrini reddederek diyor ki: \"infazla görevli bulunan kimse, hiçbir zaman hüküm koyma kudretine malik değildir. Çünkü hüküm koymak sadece Allah'a mahsustur. Beşer hayatında uluhiyet makamının tezahürü hüküm va'zetmekle ortaya çıkar. Hiçbir kimsenin o makama özenmesi, kullardan bir kulun kendi kendine uluhiyet makamını istemesi asla caiz değildir.\"\n32\nKutub, yukarıdaki son ifadesinde; demokrasinin ibadetgahı olan parlamentoya girmek isleyen kişileri de Allah'ın uluhiyet makamına göz dikmiş kimseler olarak vasıflandırıyor.\nİslam'la başka dinleri dünya görüşlerini örtüştürmek isteyen veya uzlaştırmak isteyen ve eyleminde de İslam'a karşı olmadığını ifade ve iddia edenlere ve demokrasinin İslam'la çatışmadığını ileri sürenlere cevaben Kutub şöyle sesleniyor: \"... Bu kesin ayrılığı diğer semavi din erbabıyla yakınlaşma ve müsamaha adı altında bozmaya çalışan insanlar, hem dinlerin hem de müsamahanın gerçek manasını anlamamışlar veya yanlış anlamışlardır. Allah nezdinde de din sadece bu son dindir. Müsamaha ancak şahsi muamelelerde olur. İtikaddaki tasavvurda ve içtimai nizamda müsamaha olmaz... Bu insanlar Allah'ın dini olarak İslam'dan başkasını kabul etmeyeceğini, asla şahsiyetini sadece İslam'da bulan Allah'ın nizamını gerçekleştirmek için gayret göstermek mecburiyetinde olduğu, bu nizamın tebdil ve ta'dilinin asla mümkün olmadığı hususunda müslümanın ruhuna yerleşen kafi ve kesin inancı bulandırmak ve değiştirmek gayretindedirler... Halbuki bu dinden başkasının kabul edilmeyeceği Kur'an-ı Kerim'de sarahatla belirtilmiştir.\" (3/19)\n33\nSeyyid Kutub, İslam'da cihadın temel işlevlerinin birisinin de beşeriyeti insan aklının ortaya koyduğu, insanın hükmettiği nizamlardan kurtarmak ve onlara yegane nizam olan İslam'ı ulaştırmak olduğunu belirtir. \"İslam, sırf bu yüce nizamı yeryüzünde ikame etmek, yerleştirip muhafaza etmek için cihad eder. Aynı zamanda yeryüzünde beşerin beşere kulluğu esasına dayalı, insanlara uluhiyet pozuna büründüğü zalim ve putçu nizamları devirip yıkmak da elbette ki müslümanların tabi hakları meyanındadır. Bu zalim nizama bağlananların İslamiyete karşı mukavemet gösterip düşmanlık edecekleri tabidir. Ve buna karşılık tabii ki İslam da kendi yüce nizamını ilan etmek için o zalim nizamları kökünden silip atacaktır... Bundan sonra insanlar diledikleri inancı seçmekte hürdürler. İslam gölgesinde hür olarak yaşarlar.\nYüce İslam nizamını ikame etmek için bugün de cihad, müslümanların üzerine farzdır. \"Yeryüzünde fitne kalmayıncaya ve din yalnız Allah'ın oluncaya kadar...\" yeryüzünde kullardan ilahlaşanlar kalmayıncaya ve Allah'ın dininden başka din bulunmayıncaya kadar cihad...\"\n34\nSonuç\nSonuç olarak şunu ifade edebiliriz; Seyyid Kutub önce dünyayı ve ona egemen olan sistemleri berrak olmayan bir kata yapısı ile tanıdı. Bilhassa 1949-51 yılları arasında Amerika'yı tanıdıktan sonra İslam'a bakışı netleşti. Fransızların Cezayir'de yaptıklarını görünce Batı'nın demokrasi, insan haklan, liberalizm vb. önceliklerini yapay ve belirli bir toplum, belirli bir sınıf için geçerli olduğunu müşahade etti.\nBatı'yı tanıdıkça İslam'ı tanımaya daha fazla önem verdi. Özellikle Muhammed Abduh'un: \"İslam, akide ve şeriattan ibarettir\"\n35\nsözü onu çok etkiledi ve Kutub, Amerika dönüşünde hem İslam'ı hem de Batıyı ve onun değer yargılarını daha da net algılamaya başladı.\nOna göre dünyada iki sistem vardır. Bunlardan birincisi \"İslam\" ikincisi de demokrasi, sosyalizm, komünizm vb. tüm beşer aklının ortaya koyduğu sistemlerdir ki, bunların hepsi de \"cahili sistemlerdir. O, tercihini İslam nizamından yana yaptı. Siyaseti bir ibadet olarak algıladı, İslam'a bir bütün olarak baktı, İslam'ı tecezzi kabul etmeyen yani ibadi ölçülerini İslam'dan, siyasi ve sosyal ölçülerin demokrasi veya sosyalizmden alınması gibi garabete meyletmedi.\nNetice olarak tüm beşeri sistemlerde olduğu gibi demokrasiyi de Allah'ın ilahlık sıfatına müdahale olarak gördü...\nDipnotlar:\n1- 54/Kamer,49. 2- 3/Ali İmran, 19\n3- Yeni Şafak, 28 Eylül 1995.\n4- Selam Gazetesi, 25-31 Mart 1996. Bu görüşler Pendik Belediyesi'nin tertip etmiş olduğu \"İslam Ülkelerinde Demokrasi Tecrübeleri\" konulu panelde ifade edilmiştir.\n5- Milliyet, 13 Şubat 1995\n6- 1. İslam Düşünce Sempozyumu, s. 312.\n7- Kısa adı SDA olan Demokratik Hareket Partisi Tüzüğü'nden alınmıştır.\n8- Dünya ve İslam, Yaz 1991. s. 147-156.\n9- TUSES Yay. İslam ve Demokrasi, s. 71-72. Mevdudi. İslam'da Siyaset Nizamı. Hilal Yay. s. 33.\n10- Mevdudi. Tarih Boyunca Tevhidi Mücadele ve Hz. Peygamberin Hayatı. Pınar Yay. c.1. s. 190.\n11- Mevdudi. İslam'da Siyaset Nizamı. Hilal Yay. s. 32.\n12- Tefhimu'l Kur'an c. 1, s. 190.\n13- TUSES Yay. İslam ve Demokrasi, s. 73.\n14- Bilgi ve Hikmet. 1993, s. 82-95.\n15- İmam Humeyni, İslam Fıkhında Devlet. Düşünce Yay. 1979. s. 52.\n16- İnayet Hamil. Çağdaş İslami Düşünce. Yöneliş Yay. İst.. 1988, s. 277-278,\n17- Kutub Seyyid. Fizilalil-Kur'an: c. V, s. 412.\n18- Kutub Seyyid, İslami Hareket Metodu, İst..\n19- İnayet Hamid, Çağdaş İslami Düşünce, Yöneliş Yay. İst., 1988, s. 277-278.\n20- Dökmeciyan R. Hrair, Arap Dünyasında Köktencilik. İst 1992, s. 104-105.\n21- Salih el-Verdani. Mısır'da İslami Akımlar, Fecr Yay., Ank. 1988, s. 75-76.\n22- Dünya ve İslam. Kış 1991. s. 85.\n23- Tuses Yay. İslam ve Demokrasi, s. 69-91.\n24- Hilal Mecmuası, sayı 66, Hilal Yay. 1967.s. 17.\n25- Kutub Seyyid, İslami Etüdler, Hilal Yay. Ank., 1967. s.18.\n26- age.s. 86.\n27- Takiyyüddin en-Nebhani, s. 30. İslam Nizami H. 1372. M. 1953 7. Baskı.\n28- Kutub Seyyid, İslami Etüdler, s. 154.\n29- Kutub Seyyid, Yoldaki işaretler, Fecr Yay. Ankara 1996. s. 123-124.\n30- Kutub Seyyid, Fizilalil-Kur'an, c. XVI, s. 410-411. Hikmet Yay. 1971.\n31- age.c. I, s. 42.\n32- age.c.II. s. 53.\n33-age. c. IV. s. 288.\n34- age. c. II, s. 54.\n35- Ammara Muhammed, İslam Devleti, Endülüs Yay., İst, 1991, s. 293.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}