{
  "id": "70f37cca-16a3-47c0-a5ec-ba9c5ebc8dec",
  "title": "Kur’ani Söylemin Temel Nitelikleri",
  "author": "Fethi Kılınç",
  "year": "1997",
  "issue": "Sayı: 78 - Eylül 1997",
  "url": "https://www.haksozhaber.net/okul/kurani-soylemin-temel-nitelikleri-1798yy.htm",
  "content": "İçinde bulunulan hayatın çok çeşitli alan ve yapılarında büyük dönüşümler öngörerek belirli ilkeler bütününü vakıaya egemen kılmaya çalışan İslamî bir kalkışın hiç şüphesiz muayyen bir \"söylem\"e sahip olma gibi bir zarureti bulunmaktadır. Etrafını saran olgu ve olaylar karşısında kendisine özgü müstakil bir söylemi içinde barındırmayan ve dahası bu söylemini \"sahih\" olarak tayın ve tesbit etmeyen bir hareketin varolabilmesi, hedeflerine ulaşabilmesi ve kazanımlarını sürekli kılması mümkün değildir. Kuşkusuz Kur'an-ı Kerim, tarihe müdahil olarak indiği ilk dönemden itibaren belli bir söylemi de beraberinde getirmiş ve böyle bir \"söylemin gücü\" o büyük devrimin oluşmasında önemli katkılar sağlamıştır.\nBugün İslamî bir mücadele ve hareket hattı içerisinde yer alan müslümanların başka hususlarda olduğu gibi, kendi özel söylemlerini oluşturmada da Kur'an'ı \"belirleyen\" olarak görmeleri ve dolayısıyla Kur'anî söylemin temel niteliklerini belirleyerek kendi söylemlerini bunun üzerine oturtmaları kaçınılmazdır. Bu açıdan yaklaşıldığında örnek alınması düşünülen Kur'anî söylemin mâhiyetini ve aslî niteliklerini tesbit ve tayin etmek oldukça önem kazanmaktadır. İşte bu yazıda, günümüzde sağlıklı ve sahih bir söylem İnşa edebilmenin Kur'anî temelleri araştırılmaya çalışılmaktadır.\nKur'an-ı Kerim'e bakıldığında onun söyleminin pek çok niteliğe sahip olduğu görülmektedir. Bunları aşağıdaki başlıklar altında ele alıp incelemek mümkündür.\n1. Tutarlılığı Gözetmek\nKur'an'ın söylemi her şeyden önce tutarlı bir söylem niteliği taşımaktadır. Buradaki tutarlılıktan kasıt öncelikle düşünsel ya da mantıkî bir tutarlılığı ifade etmektedir. Nisa sûresinde şöyle denilmektedir: \"Kur'an'ı düşünmüyorlar mı? Eğer Allahtan başkası tarafından olsaydı, onda birbirini tutmaz çok şey bulurlardı\" (4/82). Demek ki Kur'an sadece tutarlı olduğunu ortaya koymuyor, tutarlı oluşunu aynı zamanda insanlığa sunduğu şeyin İlahî karakterli olduğuna delil de sayıyor.\n\"Çelişmezlik prensibi\" mantığın en temel prensibidir ve bu prensibi çiğneyen hiçbir dünya görüşü ya da düşünce sistemi uzun vadede güçlü bir muhalefet karşısında varlığını sürdüremez ve insanlar nezdinde itibar sağlayamaz. O bakımdan vahye istinâd eden İslamî bir söylemin öncelikle tutarlı bir yapıya sahip olması gerekmektedir. Oysa maalesef bugün çoğunlukla İslamî bir söylem iddiasını taşıyanlar dahi böyle bir temel şarta riayet etmemekte ve hatta kendilerinin ne kadar tutarlı olup olmadıklarının muhasebesini dahi ciddi bir çaba olarak görmeyebilmektedirler. Mesela önce her türlü zulme karşı çıkan bir düşünce ortaya koyup daha sonra da şu ya da bu yapıdan gelen zulmü meşru kılan ya da mazeret üreten bir fikrî çaba içerisine girmek tipik bir tutarsızlık örneği olarak karşımıza çıkabilmektedir. Bilinmesi gerekir ki böyle bir çelişkili tutum karşısında ne karşıt görüşlerin eleştirisinden kurtulunabilir ne de bu örnek esas alındığında, geniş mazlum kitleleri karşısında inandırıcılık sağlanabilir.\nTutarlı olabilmek her şeyden önce gerek din adına ortaya atılan gerekse içinde yaşadığımız gerçeklik alanıyla ilgili olaraktan vaz'edilen zanniliklerden kaçınmak ve tam bir tutarlılık timsali olan Kur'anî hükümleri düşüncemizin temeline yerleştirmek, yani onları düşüncemizin değişmez öncülleri olarak telakki etmekle mümkün olabilir. Bunun için ise düşüncemize temel aldığımız bu hüküm ve öncüllerin mahiyetlerini, sınırlarını ve muhtevalarını çok iyi bir biçimde kavrayarak onları içselleştirmek ve yeni kurulan fikirlerin bu ilk değişmez öncüllerle ne kadar uyum içerisinde olduğunun sağlamasını yapmak gerekmektedir. Bu ise kolaylıkla tek bir kişinin başarabileceği bir iş değildir. Belirli temel hükümler içselleştirilebilse dahi, onlara binaen üretildiği düşünülen yeni hükümlerle aslî hükümler arasında meydana gelen çelişkileri ya da kopuklukları her zaman görebilmek \"birey\" için bir noktadan sonra imkansız hale gelebilmektedir. Çünkü yeni hükümler çoğalıp karmaşıklaştıkça ilk temel hükümlerle olan mesafe de gittikçe açılabilmekte ve çeşitli nedenlerin de etkisiyle artık belli bir \"sağlama\"nın yapılabilmesi zorlaşabilmektedir. İşte böyle bir açmazı ortadan kaldırabilmek belli bir cemaat ve ümmeti var kılabilmekle mümkün olabilir. Bu nedenle söylemin oluşturulması belli niteliklere sahip bireylerin birliktelikleri ve istişareleri sonucu ve onların sürekli denetimi ve gözetimi ile gerçekleştirilmelidir. Nitekim müslümanların birbirlerine yönelik emr-i bi'l maruf ve nehy-i ani'l-münker çabalarının önemli bir kısmı da bu alana hitap etmektedir.\n2. Eleştirel Olmak ve Çelişkileri Ortaya Çıkarmak\nTutarlı bir tez ve dünya görüşü olarak vaz'edilen İslami söylemin kendisine muhalif söylemlerden ayrışması ve onların gerçek dışılıklarını göstererek egemen bir söylem halini alması hiç şüphesiz karşıt olduğu düşünce ve dünya görüşlerini temel alanlarda eleştirmesi ve onların çelişkilerini gözler önüne sermesiyle sağlanabilir. Kuran ilk indiği andan itibaren cahilî yapının itikadî, sosyal, siyasal, ekonomik, ahlakî vb. bütün alanlarında ciddi bir eleştiri gerçekleştirmiş ve bu eleştirilerini karşıt düşünce ve uygulama içerisindeki tutarsızlıkları öne çıkarmak suretiyle temellendirme yoluna gitmiştir. Böylece cahiliye ile tam bir ayrışma içine girilmiş ve bu yeni gelen söyleme tabi olacakların neye tabi olduklarını bütün çıplaklığı ile bilmesi sağlanmıştır. Bu da kuşkusuz reddedenler ile kabul edenler topluluğunun her ikisinin de neyi kabul edip neyi reddettiklerinin bilincinde olmalarını ve bir çatışmayı beraberinde getirmiştir. İşte bu fikrî ya da ideolojik çatışma aynı zamanda Kur'an'ın arzuladığı vasat ümmetin oluşmasının zeminini oluşturmuştur. Bazı örnekler vermek gerekirse mesela Kur'an Sâffât sûresinde müşriklerin, melekleri Allah'ın kızları olarak gören anlayışlarını eleştirmekte ve bunun aslında kendi başka düşünceleriyle dahi çeliştiğini ortaya koymaktadır. Allah Teâla müşriklerin kız çocuklarını hor gören anlayışlarına atfen şöyle söylemektedir: \"Şimdi onlara sor: Rabbine kızlar, onlara da oğlanlar mı? Yoksa biz melekleri, onların gözleri önünde dişi mi yarattık? Allah kızları seçip oğlanlara tercih mi etmiş?\" (37/149-150, 153). Bir başka yerde ise Kur'an Allah'tan başka ilah olabileceği itikadını eleştirirken bunun tutarsızlığını ve akıl dışılığını şöyle ortaya koymaktadır: \"O Allah'tan başka yaşardıklarınız, onların hepsi biraraya toplan-salar, bir sinek dahi yaratamazlar. Sinek onlardan bir-şey kapsa, bunu ondan kurtaramazlar. İsteyen de aciz, istenen de\" (22/73).\nBu ve benzeri örneklere baktığımızda Kur'an'ın pek çok yerde egemen cahilî yapı, düşünce ve uygulamaları eleştirdiğini ve bir takım çelişkileri gündeme getirdiğini görmekteyiz. Kur'an hayatın her alanıyla ilgili olarak vahyî ilkelere ters uygulamaları eleştiren bir söylemi beraberinde getirmektedir. Bu ertelenen bir söylem de değildir. Kur'an'ın gaybî, siyasi, ekonomik, sosyal vb. hayatın tüm alanıyla ilgili eleştirilerini görmek için sadece ilk beş yıl içerisinde nazil olan ayetleri incelemek dahi yeterlidir. Bazı İslamî söylem sahibi oldukları iddiasında bulunan kesimlerde görüldüğü gibi İslamî söylem hiçbir zaman eleştirmeyen, kendi söylemini ayrıştırmayan ve uzlaşmacı bir söylem niteliğine sahip değildir ve olamaz da. Böyle bir eleştirel söylemi gizlemek, kısmen gerçekleştirmek ya da ertelemek Kur'anî söyleme tam anlamıyla muhalefet etmek olur.\nBurada gözardı edilemez bir nokta da böyle bir eleştirel söyleme sahip olmak ve muhatab alınan cahili yapıdaki bir takım çelişkileri ortaya koymak için içinde bulunulan yapının farkında olunması ve onun gereği gibi tanınması hususudur. Böyle bir tanıma ve farkında oluş gerçekleşmeden ne ciddi anlamda eleştiri yerini bulabilir, ne de egemen yapıdaki tutarsızlıklar ve çelişkiler gösterilebilir. O halde İslamî bir söylemi oluşturmaya talip mü'minlerin böyle bir niteliği sağlayabilmeleri onların egemen yapının teorik ve pratik bütün temel yapılarını incelemesi, tahlil etmesi, değerlendirmesi ve anlaması zarureti hasıl olmaktadır. Bu ise salt entellektüel ve akademik faaliyetten öte \"hayatın içinde olma\"yı, İslamî kimlik gereği mücadele yürütmeyi ve muayyen sorumluluk alanlarının oluşturularak iş bölümüne gitmeyi gerektirmektedir.\n3. Tikel (Cüzi) İle Tümel (Küllî) Arasında İrtibat Sağlayıcı Olmak\nİçinde yaşanılan dünya ilk bakışta sayısız olay ve olguların var olduğu sınırsız bir dünya olarak algılanmaktadır. Oysa bütün bu müşahhas tikel olay ve olguların bağlanabileceği üst küllî ilkeler bulunmaktadır. İşte Kur'an hayatın bütün alanlarındaki bu cüz'iyyâtı küllî ilkelere bağlamak suretiyle hem bir kaosu ortadan kaldıran hem de bütün bu tikelleri doğru olarak tümellere bağlamak suretiyle olup bitenlerin gerçek nedenini gösteren bir söyleme sahiptir.\nGenel olarak insan toplulukları, etrafında olup biten olay ve olguların gerçek nedenlerini kendiliklerinden görememektedirler. Onlar sadece bu olup bitenlerin, yani cüz'iyyatın üzerinde takılıp kalmakta, onun ötesine geçerek o olan şeylerin daha üst bir nedene bağlı olarak ortaya çıktığını idrak edememektedirler. Bir örnekle açıklarsak, mesela şehirlerarası bir otobüs yolculuğunda sürekli sigara içilmesinden dolayı rahatsızlık duyan kişiler genellikle bunun sorumlusunun ve suçlusunun doğrudan sigara içenler olduğunu düşünebilmekte, ama bunun aslında doğrudan bir eğitim sorunu ya da bir \"yönetim\" sorunu olduğunu fark edemeyebilmektedirler. Nitekim sadece alınan bir \"yasak\" kararıyla böyle bir yanlışlığın anında giderilmesi bunu açıkça ortaya koyabilmektedir. Başka bir örnek vermek gerekirse mesela içinde yaşanılan şu toplumda insanların kendi değerlerine karşı alınan tavırların tamamen bir \"düzen meselesi\" olarak ortaya çıktığı fark edilememekte, böyle bir büyük zulmün kötü niyetli bir bakanın ya da parti başkanının uygulamaları sonucu ortaya çıktığı sanılabilmektedir. Çünkü genelde insanlar somutluklar üzerinde düşünebilmekte, o somut tikel olayların ortaya çıkmasına neden olan üst prensipleri görememektedirler. İşte Kur'an hayattaki bütün tikellikleri böyle küllî ilkelere bağlayan ve böylece hem hayatı anlamlı olarak kavramada, hem de istenilen olumlulukları sağlama, istenmeyen olumsuzlukları bertaraf etmede başvurulması gereken temel ilke ve nedenleri ortaya çıkarmada yardımcı olacak bir söylemi beraberinde getirmektedir. Böylece insanlar cüz'iyyat üzerinde bütün enerjilerini harcamayacak, asıl nedene ya da ilkeye geçmeyi başarabileceklerdir. Bu temel nedeni gösterme bakımından mesela Kur'an, bir insanın toplumdaki çok çeşitli ve belki de sayısız denilebilecek zulüm ve haksızlıklarını ortaya koyarken bunların aslında onun dünya görüşünden kaynaklandığını, bu adaletsizliklerin rastgele ve tesadüfi olmadığını göstermeye çalışmaktadır. Mâ'ûn sûresinde şöyle denilmektedir; \"Din (ahiret cezasın) yalanlayanı gördün mü? İşte o öksüzü iter kakar; yoksulu doyurmaya ön ayak olmaz\" (107/1-3). Dikkat edilirse burada öksüzü itip kakma ya da yoksulu doyurmama gibi bir takım cüz'î hadiseler bir üst ilkeye, yani küfre bağlanmaktadır. Böylece toplumda olup biten bir takım cüz'î olumsuz hâdiselerin aslında bir üst ilkeyle, şirk ya da küfür ilkesiyle bağlantısı kurulmakta ve eğer bu tür olumsuzlukların ortadan kalkması isteniyorsa sorunun kaynağına gidilmesi istenmektedir. Burada sayısız cüz'iyyatla uğraşmak yerine bütün o hadiselerin kökenine işaret edilmektedir. Tikel ve tümel arasında bu irtibat kurulmadığında ise insanlar bunları tamamen bireysel hadiseler olarak algılamaya devam edecek, bunun arkasında aslında bir dünya görüşünün ya da bir sistemin yattığı, dolayısıyla bu dünya görüşünün ya da sistemin egemen olmasının önlenmesi gerektiği düşünülmeyecektir. Dolayısıyla asıl sorun da gözden kaçırılmış olacaktır.\nİslamî söylemin cüz'iyyat ile külliyyat arasında bir irtibat kurarak küllî ilkelerin belirleyici olduğunu vurgulaması, hiçbir zaman cüz'iyyâtı gözardı etmesi anlamına gelmemelidir. Tam tersine, asıl neden ve ilkeleri görmekte zorluk çeken halk kitlelerine bu tikelleri örnek göstererek onun kaynağı ve kökenine varmalarına yardımcı olunmalıdır. Çünkü insan, tabiatı gereği, öncelikle somut şeyler üzerine bir takım temel fikirleri bina etmek durumundadır. O halde İslamî bir söylem gerek teorik gerekse pratik alanda olumsuzluğu dönüştürmede ve olumlu bir yapıyı inşa etmede öncelikle cüz'iyyata yönelecek, ama burada kalmayıp bunu ortaya çıkaran asıl nedenlerle irtibatı sağlamayı ihmal etmeyecektir.\n4. Açıklık ve Anlaşılırlık\nİlahî bir mesaja sahip olan ve bütün bir insanlığı hedef alan Kur'anî söylemin açık ve anlaşılır olması tabii ve lüzumludur. Bir din, dünya görüşü ve meydan okuyan bir tez ne kadar doğru ve mükemmel olursa olsun kapalı ve anlaşılır değil ise onun yarar ve anlamlılığından söz etmek mümkün değildir. Mesajın net ve anlaşılır olarak muhataplara ulaşması, gerek bireysel gerekse toplumsal düzeyde amaçlanan bir değişim ve dönüşümün ön şartıdır. İnsanlara hakikati göstermek ve belli bir sorumluluk yüklenmelerini talep etmek İslamî mücadeleyi yürütenlerle kitleler arasındaki iletişimi en güzel bir biçimde kurmakla sağlanabilir. Bunun temel şartı ise açık ve anlaşılır olmakta yatmaktadır.\nKur'an pek çok ayette kendisini apaçık (5/15; 15/1; 24/34), detaylarıyla açıklanmış (6/97, 114, 126;7/52) ve anlaşılır (12/2) bir kitap olarak nitelemektedir. Bu ise şu ve benzeri yollarla sağlanmıştır; muhatapların dilini kullanmak (41/44; 12/2), bu dili net, açık-seçik ve pürüzsüz bir biçimde ortaya koymak (39/28), türlü biçimlerde açıklamak (20/113), konunun iyi bir biçimde anlaşılması için her türlü örneğe başvurmak (13/17; 14/25;29/43), tekrarlarda bulunmak.\nYukarıda değinilen ayetler ve onların işaret ettiği nitelikler gerçekten düşünüldüğünde Kur'an'ın söylem tarzını benimsemiş ve bunu esas almış kişi veya hareketlerin tezlerini ve mesajlarını ortaya koymada izleyecekleri temel yaklaşım açıklık ve anlaşılırlıktan başka bir şey olmamalıdır. Oysa İslamî kimlik iddiasında olan ve İslamî bir söylem oluşturmaya çalışan bazı zevatın maalesef anlaşılıp anlaşılmama gibi bir kaygılarının dahi olmadığı gözlemlenebilmektedir. Hatta bir kısım insanlar anlaşılmamayı ya da zor anlaşılmayı kendileri için bir meziyet ve bir paye olarak algılayabilmektedir. Görülen o ki bu tür zaaflı yaklaşımlar toplumda ciddi bir dönüşümü sağlamayı amaçlayan ve ümmet bilincini yakalamış insanlardan ziyade, toplumu hedef almayan, elitist, bireysel kalmış ve bireysel olmanın fantazilerini ve zevklerini gerçekleştirmeye çalışan kişilere özgü bir tutum olarak tezahür etmektedir.\nBütün bunlardan İslamî söylemin, açık ve anlaşılır olma pahasına edebî ve dilsel niteliklerden uzak, düzensiz, titizlik ve özen gösterilmeyen, bozuk yapılardan kurulu ve kalitesiz olacağı tabii ki çıkarılmamalıdır. Aksine İslamî söylem bu çerçevede belli bir kaliteyi tutturmuş da olmalıdır. Nitekim Kur'an açık ve anlaşılır bir söyleme sahip olmakla birlikte edebî ve lugavî niteliğindeki üstünlük aşikardır.\n5. Teori ile Pratiği Birleştirici Olmak\nKur'anî söylem entellektüalizmi öne çıkaran, salt teorik bir söylem olmaktan oldukça uzaktır. Baştan sona o, iman ile ameli birleştiren ve bu ikisini kesinlikle ayrıştırmayan bir söylemi barındırmaktadır, iman edip salih amel işleyenler ve birbirlerine hakkı ve sabrı tavsiye edenler dışında insanların hüsrana uğrayacaklarına kasem edilen Asr sûresi dahi bunu ortaya koymayada tek başına yeterlidir.\nKur'an sadece vakıanın ne olduğunu değil, ne olması gerektiğini ve böylece bu olması gerekene göre dünyanın değiştirilip dönüştürülmesini isteyen bir söylemi ortaya koymaktadır. Bu açıdan o, sadece metafizik ilkeler üzerinde durmamakta aynı zamanda sosyal, siyasi, ekonomik vb. hayatın bütün alanlarıyla ilgili tesbitlerde bulunarak yaşanılan ifsadın ıslah edilmesine yönelik sa'y, cehd ve ameli öngörmektedir. \"Fitne kalmayıp din tamamen Allah'ın oluncaya kadar savaşınız\" yükümlülüğü bu esasa müteallik kaidelerden yalnızca biridir.\nSalt teorik bir donanımın yetersizliğini vurgulayan ve bunun kurtuluş için fayda sağlamayacağını kaydeden Kur'an, bilginin pratiğe geçirildiği takdirde bir anlamı olacağını,, aksi halde böyle bir durumun \"kitap yüklü merkep\" konumunu ifade edeceğini belirtmektedir.\nBugün İslamî söylemi oluşturmaya çalışan bazı şahıs ya da çevrelerin çok üst teorik söylem peşinde koştuklarını, vakıadan kopmayı göze alabildiklerini ve elde edilen bu teorik birikimi içinde yaşanılan hayatla ve onun dönüştürülmesiyle irtibatlandırma yoluna gitmediklerini gözlemleyebilmekteyiz. Oysa salt teorik düzeyde kalmaya çağıran bir söylemin dahi vakıanın ya da içinde yaşanılan pratik hayatın bir dayatması sonucu ortaya çıktığı aşikardır. Çünkü vakıaya karşı ve onu dönüştürmek üzere yola çıkmayan bir söylemin vakıanın bir parçası olmaktan başka bir şansı yoktur. Bu tıpkı ideolojilerin sonunun geldiğini ortaya koyan söylem gibi aslında egemen ideolojinin hakimiyetini kabul eden ve onun yaşamasını meşru kılan bir tutuma benzemektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}