{
  "id": "f4761693-b186-404b-9dbc-9fe44b9d575a",
  "title": "Kapatma Tehdidi ve RP'nin Savunması",
  "author": "Yılmaz Çakır",
  "year": "1997",
  "issue": "Sayı: 80 - Kasım 1997",
  "url": "https://www.haksozhaber.net/okul/kapatma-tehdidi-ve-rpnin-savunmasi-1841yy.htm",
  "content": "Öteden beri ülkeyi \"özel çiftlik\" anlayışıyla yönetmeye alışmış asker-sivil bir grup seçkinin farklı seslere tahammülsüzlüğü, bilinen bir gerçektir. RP'yi kapatma girişimleri de bu yaklaşımın en son halkasını oluşturmaktadır.\nGüdümlü Serbest Cumhuriyet Fırkası'ndan Terakkiperver Fırkası'na, Demokrat Parti'sinden MNP'ye ve DEP'e kadar uzanan ve hatta gerektiğinde ihtilal yapmak suretiyle birkaç defa tüm partileri kapatan, silah zoruyla Meclis'i ve anayasayı işlevsiz hale getiren egemenlerin şimdilerdeki yeni hedefi RP'dir\nFarklı seslere ve renklere hiç alışık olmayan, muhalefet olacaksa bile onun da kendilerine bağlı, göstermelik bir oluşum olmasını (SCF Örneğinde olduğu gibi) arzulayanların ortaya koydukları tepkileri ve refleksleri anlamak güç olmasa gerektir. \"Ülkeye komünizm gelecekse dahi, bunu biz getiririz\" anlayışında tezahür eden \"biz\", egemenlerin kendileriyle diğerlerini nasıl ve nerede gördükleriyle ilgili güzel bir açılım sunmaktadır. Sistemin sahiplerince İslam için de aynı yaklaşımın geçerli olduğu ortadadır. Ne yönde olursa olsun, değişim gerekiyorsa, ona karar verecek ve yapacak olanlar da biz olmalıyız, bize sorulmadan, bizim isteğimiz, rızamız olmadan hiçbir şey olmaz diyenlerin ülke tasavvurlarını \"özel mülk\" ifadesi yeterince açıklıyor olmalı. Egemenlerin, kendileri dışında kalanların değişim tepkilerini adeta \"haneye tecavüz\" gibi karşılamalarının gerisinde bu sahipleniş psikolojisi yatmaktadır.\nYargıtay Başsavcısı Vural Savaş'ın ilginç bir zamana denk getirdiği RP'yi kapatma davası da yukarıdaki psikolojiden beri değildir. Refah Partisi'nin İktidara ortak olmasıyla ortaya çıkan hazımsızlıkların bir uzantısı olduğu intibaını veren kapatma davası da hukuki gerekçelerle açıldığı yolundaki iddialarında inandırıcı olamamıştır. Bu haliyle dava hukuki olmaktan ziyade, Refahlı hükümetin önüne konan engellerden biri, belki de en büyüğü niteliğinde algılanmıştır.\nGenelkurmay'ın geçtiğimiz Haziran ayında düzenlediği irtica brifingleri cümlesinden olan davetlere hakim ve savcıların da koşarak gitmesi, yargının bağımsızlığı ile ilgili tartışmalara yeni bir boyut kazandırmıştır. Aynı yargı mensuplarının bugün RP davasında ortaya koyacakları tavır ise, geniş halk kesimlerinde tedirginlik karışımı bir merakla beklenmektedir. RP'nin dava iddianamesini askerlerin yazdığını söylemesiyle ilgili basında ortaya çıkan tartışmalar da olayın başka bir yönünü oluşturmaktadır. Davaya bakacak olan Anayasa Mahkemesi Başkanı Yekta Güngör Özden'in kimliği ve kişiliği de davanın RP açısından ne denli güç olacağına işaret etmektedir. RP lideri Erbakan, bu güçlüğün farkında olacak ki, savunma öncesi düzenlenen bir basın toplantısında, adet haline getirdiği hızlı dönüşlerinden birini daha sergileyerek, \"şimdi biz batıcı olduk, batıdaki laikliği biz istiyoruz\" demiştir. Yine RP'nin hazırlayıp, \"ön savunma\" adı ile kitaplaştırdığı savunmada da, Erbakan'ın ağzından laik olunduğunu belgelemeye matuf şu sözlere yer verilmiştir. \"Laikliğe aykırı olarak hareket etmek demek, skolastik zihniyetle hareket etmek, körükörüne hareket etmek demektir\" (Sh 152); \"Refah Partimiz, laikliğin bekçisidir\" (Sh. 153). Bu ve benzeri cümlelerin kapatma davasıyla ilgili olduğu düşünülse bile, saldırılar karşısında, hemen geri adım atma tavrı dikkat çekici olmaktadır. Bu tavırların arasına \"laik olmamak suç değildir\" (9 Ekim 1997, Gazeteler) gibi, yer yer şahsiyetli denilebilecek tavırlar girse bile, bunlar çok yetersiz ve cılız kalmaktadır. Onun yerine, neredeyse özür dilemeye varan pasif ve silik tavırlar baskın çıkmaktadır.\nYargıtay Başsavcısı'nın RP'yi kapatma gerekçesini oluşturan laiklik karşıtlığı, oldukça bulanık ve kaygan bir zeminde ele alınmaktadır. Laikliğin bizdeki baskıcı uygulamalarının dünyadaki uygulamalarla farklı ve çelişkili olmasının do tabii olduğu görüşüne yer verilen iddianamede, konuyla ilgili olarak; Türkiye'deki laiklik anlayışının Batı'daki hristiyan ülkelerinden farklı bir yapı ve düşünce biçimine sahip olduğu belirtilmiş, ayrıca sosyalist ülkelerin laiklik anlayışı ile de benzerlik taşımadığı vurgulanmıştır. Dinin ve din anlayışının farklı olduğu Türkiye'nin batılı ülkelerdeki laiklik anlayışını benimsemesinin mümkün olmadığı iddia edilmiştir, (ön savunma, Savcılık İddianamesi, Sh.9).\nİddianamenin bir başka yerinde ise laiklik ile ilgili şu görüşler ileri sürülmüştür. \"Atatürk devrimlerinin hareket noktasında laiklik ilkesi yatar ve devrimlerin temel taşını bu oluşturur. Başka bir anlatımla, laiklik açısından verilecek en küçük ödün, Atatürk devrimlerini yörüngesinden saptırarak yok olması sonucunu doğurabilir\". Ülkemizde daha net tanımı bile yapılmamış olan laikliğin nemenem bir şey olduğuna ilişkin tartışmalara Yekta Güngör Özden İse, laiklik her şeydir demeye varan bir yaklaşımla katılarak şunları söylemiştir: \"(Laiklik) tüm hak ve özgürlüklerin güvencesi; bağımsızlık, egemenlik ve demokrasinin kaynağı; siyasal, hukuksal ve ulusal birliğin dayanağı; insanlık, eşitlik, kardeşlik, dostluk, barış, hoşgörü, aydınlanma, bilimsellik, akıllılık, uygarlık, çağdaşlık, ahlak, adalet ve onur da demektir\". Türkiye'de laikliğin aşure tarifini andıran bu ve benzeri tanımlarına karşın hâla nev-i şahsına münhasır bir görüntü arzetmesi de bu ülkeye has garipliklerden olsa gerektir.\nYargıtay Başsavcısı'nın hazırladığı, bahsi geçen iddianameye göre, \"...belli biçimde giyinmek özgürlüğü, dinsel inancı aynı, ayrı olanlar ve olmayanlar arasında farklılık yaratmaktadır. Vicdan özgürlüğü, istediğine inanma hakkıdır. Laiklikle vicdan özgürlüğü karıştırılarak, dinsel giyinme özgürlüğü savunulamaz. Giyim konusu, Türk devrimleri ve Atatürk ilkeleriyle sınırlı olduğu gibi, vicdan özgürlüğü konusu da değildir\" (A.g.e., sh.10). RP'ninse bu görüş ve düşünce içinde olmadığından sebep kapatılması gerektiği İddia edilmektedir. Yine İmam-Hatip okullarına sahip çıkan RP'nin bu tavırları ile Erbakan'ın tarikat liderlerine verdiği iftar yemeği de kapatılma gerekçeleri arasında sayılmıştır. Özellikle de iddianamede İmam-Hatip okullarıyla ilgili geçen şu ifadeler dikkat çekicidir: \"Milyonlarca çocuğumuzu, dini eğitime tabi kılacak şekilde İmam-Hatip okulları açılması, açıkça anayasaya ve eğitimde laiklik ilkesine aykırıdır\" {A.g.e., sh.21). Yıllardır laiklik dinsizlik midir, değil midir tartışmalarının yapıldığı ülkemizde, bu ifadelerin laikliğin teorik anlamından ziyade, nasıl ele alındığına ve kullanıldığına dair önemli bir örnek olduğu ortadadır.\nRefah Partisi'nin laiklik tartışmalarındaki ilginç savunmalarından birisi de şöyledir: \"RP bilindiği gibi yakın geçmişte, bir sene müddetle koalisyonun büyük ortağı olarak iktidarda kalmıştır. Bu iktidar süresince, başörtüsü ve kılık-kıyafet konusunda yukarıdaki yasal çerçeve içerisinde kalmış, sayın Başsavcı'nın iddianamesinde anlatmak istediği şekilde, yasadışı veya laikliğe aykırı bir icraatta bulunmamış, bir karar almamıştır\" (sh. 161). RP, tavrının ve savunmasının karakteristik birçok özelliğini yansıtması açısından seçtiğimiz yukarıdaki cümlelerden daha da ilginci, kapatma davasındaki savcılık iddianamesinde yer almaktadır: \"Buna göre, RP'nin 8 yıllık kesintisiz eğitim hakkında MGK tavsiyelerine uymaması, kapatma gerekçelerinden sayılmaktadır. Demokratik olduğu söylenilen bir ülkede MGK tavsiyelerinin nasıl ele alındığının ve anlaşıldığının bundan daha çarpıcı anlatımı olabilir mi?\"\nSistemin gücünü denediği ve bağlılarına güven vermeyi hedeflediği bu yeni süreçle birlikte, egemenlerin nerede duracakları, nasıl tatmin olacakları, mezkur davanın seyri ile yakından ilgili gözükmektedir. Belki \"en laik biziz, gerçek batıcı biziz\" şeklinde tezahür eden yeni RP söylemi tatmin edici bulunur ve fazlası istenmez. Belki de bu imkan ve konjonktür her zaman yakalanmaz deyip, daha fazlası istenir. Ama her halükarda RP'nin ilkesiz ve tutarsız politikaları, kapatmak isteği için de, kapatmadan aynı sonucu almak isteyenler için de uygun imkanlar sunmaktadır. Egemenler için batılı dostlara rezil olmadan, kapatma korkusuyla RP'yi pasifize etmek, en karlı seçenek gibi algılanıyor olabilir. Hem RP'nin yeni söylemiyle birlikte ortaya koyduğu tavır şimdiden medyada olumlu bulunmaya başladı bile.\nRP'nin öyküsü; en temel ve meşru haklarını savunamayan, İlkesiz, tutarsız ve sürekli geri adım politikalarıyla hareket edenlerin başarılı oldukları ya da gözüktükleri anda, birden tepetaklak oluşlarının öyküsüdür.\nBir de RP'nin mücadelesini ilkesizlik temelinde eleştirmekten ziyade, komplocu yaklaşımlarla izah edip, sistemle danışıklı dövüş olarak görenlere kapatma davasının söyleyecek bir şeyleri olmalıdır. Ama kapatma davasını yalnızca RP ile ilgili görüp; kendisiyle, değerleri ve inançlarıyla ilgili görmeyenlere ise, söylenecek hiçbir şey yoktur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}