{
  "id": "985c62a2-0d1e-43b3-a993-be13ffc5e55a",
  "title": "\"O\"nun İmtihanı",
  "author": "Fatma Betül",
  "year": "1997",
  "issue": "Sayı: 76 - Temmuz 1997",
  "url": "https://www.haksozhaber.net/okul/onun-imtihani-1741yy.htm",
  "content": "Hep sözlü imtihanlardan daha çok korkardı. Yüz yüzeydi çünkü onlar, zordu. Hoca birkaç soruyla, belki bir bakışıyla bile zayıf olduğu noktaları anlayabilirdi. Ve onlardan sormaya başlarsa zor anlar da başlardı.\nAma artık geride kalmıştı bu imtihan sıkıntıları. Birçok imtihan, yazılarıyla sözlüleriyle aşılmıştı. Doğrusu bunun getirdiği özgürlük yaşanılası bir şeydi. İmtihanlar bit-miş-ti...\n* * *\nAncak bugünlerde bir şeylerin tedirginliğini duyuyordu yine içinde. Bir şeyler sorulmuştu sanki. Yanlışların arasından bir doğru seçecekti yine. Sanki üzerine bir çift göz dikilmişti yine. Görmese de, tüm hücreleriyle hissedebiliyordu o gözleri. Bu bekleyişi tanımıştı.\nEvet tanımıştı bu ânı. Bir yüz yüze imtihan iklimiydi saran kendisini. Çok gerilerde bıraktığını sandığı imtihanlardan biriydi bu. Oysa çağrıldığını bile anlamamıştı. Sıranın ona geleceğini hiç tahmin etmezdi. Farkına bile varamadan, solumaya başlamıştı bu zor iklimin bu zor atmosferini. Yine çok şey bağlıydı birçok cevap arasından seçilecek birine. Yine tüm heybeti, zorluğu, heyecanı ve sıkıntılarıyla bir imtihanla baş başaydı.\nAncak bu defa sorulardaki nesneler üç boyutluydu. Şahıslar nefes alıyordu. Tarih ise o an. Her şey canlıydı. Her şey üç boyutlu. Ve bir oyunsa bu eğer; perde çoktan açılmıştı. Bir anda kendisini ortasında bulduğu bu oyundaki rolü ise \"doğru oynamak\" idi,\nBir bilgi değildi bu defa istenen ondan. Kuru bilgiler anlamını bulamıyordu bu imtihanın dilinde. Eylemin dili konuşulacaktı. Kalem, kağıt ve kelime değildi cevabı taşıyacak şeyler. Belki bir isteği sökecekti yüreğinden, verecekti ve verilmiş olacaktı cevabı böylece. Belki vazgeçmek istemediği şeyleri terk etmek aktaracaktı cevabını hadler yerine. Gitmeye hazırlandığı bir yolculuğun biletini yırtmak ifade edecekti cevabını kağıt yerine. Ve kalem kullanmayacaktı bu sefer yazmak için. Belki bir kalemi kıracaktı. Ne dehşet, ne zor bir imtihandı bu. Hep imtihanlardan önce okuduğu o kısa duayı mırıldanmak işe yarar mıydı?\nBu zorluklanı, inandığı şeylerden alacağı güçle karşı koyacağım düşündü. Elçiler de hep öyle yapmamış mıydı? Onların hepsinin hayatlarını biliyordu. Geçirdikleri imtihanları da. Ancak bu defa bilmek yetmiyordu.\nNuh'un ömrünü bilmek değildi bu sefer doğru cevap. Tufan'dan kurtulunacaktı dağa sığınmayı aklına bile getirmeden. Yusuf kıssası anlatılmayacaktı bu sefer. Yusuf olunacaktı. Eyüp sabrından bahsedilmeyecekti güzel cümlelerle. Sabır kuşanılacaktı. Bir evlat kurban etmenin felsefesi yapılmayacaktı. Kurban edilecekti bir şeyler, yalnız \"O\"nun için.\nVe zor olan; vereceği şeyi kendi seçmeyecekti. Soru. onun her şeyini bilen \"bilinmezlerin bilicisi\" tarafından hazırlanmıştı. Vermeye hazır olduğu şeyleri istemiyordu. Vermesi gerekenlerin, vermesi zor olanların değeri vardı O'nun katında. Ve hiçbir şey O'na gizli değildi. Ne dehşet, ne zor bir imtihandı bu.\nDerken bir cümle beliriveriyordu zihninde. O'nun cümlesiydi bu, O'nun müjdesi/haberi.\n\"Her güçlükle beraber bir kolaylık vardır\" bildi. Bu imtihanın güçlüğü \"her şeyi bilen\"ce sorgulanacaktı. Kolaylığı ise ''herşeyi bilen\"in \"Çok seven, çok bağışlayan\" olması.\nGüçlük, her zerresinde taşıdığı zaaflarıydı. Kolaylık ise bu zaaflarını yenmek için attığı en küçük bir adımda kendisine uzanan bir elin hep var olması.\nGüçlük, zehrin üzerinde hep lezzet olmasıydı. Kolaylık ise bu zehri gözlere beyan kılan bir furkanın elleri arasında olması.\nDüşündü. Önceki imtihanlarını ve şimdikini. Güç olan, bu defa hoca her eksiğini biliyordu. Kolaylığı ise onu bırakmak istemiyordu.\nO halde tek şey kalmıştı. O'nun isteğine katılmak ve bir adım atmak. Güç olan bu imtihandı ama O, adımlarında \"kolaylık'' vadetmişti.\nAnladı. İmtihanlar bit-me-miş-ti. Tüm güçlüğü ve kolaylığı ve heyecanı ve muştularıyla daha yeni başlıyordu. Bu hava hep solunacaktı son nefese kadar...\nHep imtihan öncesi tekrarladığı o duayı şimdi anlamak ve daha güçlü söylemek gerekiyordu.\n\"Rabbim kolaylaştır, güçleştirme\"...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}