{
  "id": "df301159-76fd-41c0-bb2c-e1c6cf543268",
  "title": "DGM'ye Hayır Tutsaklara Özgürlük!",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 72 - Mart 1997",
  "url": "https://www.haksozhaber.net/okul/dgmye-hayir-tutsaklara-ozgurluk-1631yy.htm",
  "content": "Selam Gazetesi Haber Müdürü Nurettin Şirin'in Sincan'da yapılan Kudüs Günü toplantısı nedeniyle Ankara DGM tarafından tutuklanması 10 Şubat günü İstanbul DGM binası önünde bir basın açıklaması ile protesto edildi. Basın açılamasına katılan Selam Gazetesi sahibi Hasan Kılıç, Mazlum-Der İst Şube Başkanı Sadi Çarsancaklı, Hukukçular Derneği Başkan Yardımcısı Muharrem Balcı ve Filistin'le Dayanışma ve Dostluk Derneği Yönetim Kurulu Üyesi Rıdvan Kaya basın açıklamasında gerek Nurettin Şirinin gerekse de Sincan Belediye Başkanı Bekir Yıldız ve diğer Sincanlı müslümanların tutuklanmalarının haksızlığını dile gelirdiler. Basın açıklamasında söz alan Rıdvan Kaya Sincan'daki toplantının ardından oluşturulan baskıcı havanın tank şovuyla zirvesine çıktığını, bu şartlar altında DGM'nin de aldığı tutuklama kararlarıyla müslümanlar aleyhindeki kampanyaya yargı desteği sağladığını söyledi. Bu tutuklama kararlarının, Türkiye'de egemen sistemin Siyonistlerin çıkarları doğrultusundaki işleyişini onaya koyan somut bir örnek olduğunu ve FDD olarak çeşitli zeminlerde sürekli vurgulanan bu gerçeğin bu vesileyle bir kez daha açıkça görüldüğünü söyledi. Tümü sivil vatandaşlar olan Nurettin Şirin ve diğer sanıkların sorgularını yapan savcının bir yarbay, tutuklama kararını veren hakimin ise bir binbaşı olmasının dikkat çekici olduğunu söyleyen Kaya, konuşmasının devamında DGM'lerin işleyişine değinerek bu mahkemelerin normal yargı kurumları olmayıp sistemin muhaliflerine karşı bir silah olarak kullandığı politik baskı kurumları olduğunu ifade etti ve kamuoyunu bu konuda duyarlı olmaya çağırdı. İzleyicilerin attıkları 'Allahüekber\", \"Kahrolsun İsrail Yaşasın Kudüs\", 'Müslüman Tutsaklar Onurumuzdur\", \"DGM'ye Hayır Tutsaklara Özgürlük\" sloganlarıyla katıldıkları basın açıklamasına İslami basının ilgisizliği, çağrılı olmalarına rağmen hiçbir köşe yazarının gelmemesi dikkat çekti. Köşelerinde sürekli İslami sorumluluk ve dayanışma nutukları irad etmekten geri kalmayanların bu tavrı gazeteci, yazar, çizer taifesinin hanesine yazılan yeni bir eksi puan oldu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}