{
  "id": "287a7b71-c8a6-418a-a36b-218f27aae53d",
  "title": "Düzenin Zulmüne Karşı Tavır Alalım Ama Mücadele Kavramını İçeriksizleştirmeden",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 70 - Ocak 1997",
  "url": "https://www.haksozhaber.net/okul/duzenin-zulmune-karsi-tavir-alalim-ama-mucadele-kavramini-iceriksizlestirmeden-1565yy.htm",
  "content": "Polisin Aczmendi lideri Müslüm Gündüz'ü yakalama adı altında medya ile birlikte gerçekleştirdiği operasyon, bu ülkede bir hukuk devleti ile değil, yargısız infazları kurumsallaştırmış bir çete olgusu ile karşı karşıya bulunulduğunun yeni bir ikrarı olmuştur. Bu eylemiyle polis, Susurluk hadisesi ile bir kez daha açığa çıkan, bir sürü kirli ilişkiler ağının tam ortasında boğazına kadar pisliğe bulaşmış olduğu gerçeğini örtmeye ya da gündemden çıkartmayı hedeflemiş midir bilemiyoruz. Ama şunu biliyoruz ki, cinayetten adam kaçırmaya, eroinden, kumara, kadar her türlü ifsad odağının dostu, işbirlikçisi olan bu teşkilat, kelimenin tam anlamıyla insanlık onuru ve haysiyetinin azılı bir düşmanıdır.\nMüslüm Gündüz olayı, düzenin, muhalif gördüğü kimselere karşı hukuk, sınır, ölçü tanımayan pervasızca saldırılarından biri olarak, müslüman olsun veya olmasın insaf sahibi herkeste rahatsızlık ve tepki uyandırmıştır. 29 Ekim'di, 10 Kasım'dı, Rafsancani'nin ziyaretiydi, Demirel'in yılbaşı mesajıydı derken, hemen her gün her vesileyle İslam'a ve İslami değerlere sövüldüğü; YAŞ kararlarıyla, YÖK kararlarıyla, Baro genelgeleriyle, \"komutan\" emriyle müslümanların sürekli aşağılandığı, zulme ve baskıya uğratıldığı bu ülkede, bu olay düzenin gerektiğinde en adice saldırılara başvurmaktan çekinmeyeceğini göstermiştir.\nKapısı balyozla kırılarak girilen evde polis ve medya işbirliğiyle icra edilen senaryo düzenin çalışma yöntemini ortaya koymakladır. Kameralar eşliğinde iken sergilenen tavırlar sadece kurbanlarıyla baş başa kaldıkları işkencehanelerde zebanilerin neler yapmayacağı hakkında herkese az çok bir fikir vermelidir. Sadistçe bir tepkiyle, tesettürlü bir bayanının saçından tutularak zorla kameralara teşhir edilmeye çalışılması müslümanım diyen herkesi derinden yaralayan bir acı olmuştur.\nMüslüman kamuoyunun polisin bu pervasız ve saldırgan tutumuna yönelik olarak ortaya koyduğu tepki yerinde ve tutarlı bir tavır olmuştur. Yarınlarda düzenin benzeri saldırılarına karşı bir hassasiyet oluşturulması açısından da bu tavrın gerekliliğinin altını çizelim. Bununla birlikte olayı, düzenin tavrını teşhirin ötesine geçirip Müslüm Gündüz'ü her şeyiyle savunma boyutuna taşıma yanlışlığının da gözden kaçırılmaması ve Aczmendilik hareketince İslam adına ortaya konan olumsuzlukların vurgulanmasının gerektiğini de belirtmeliyiz.\nDüzenin genelde Aczmendiler'e karşı baskıcı bir politika izlemesi ve en son olarak da Müslüm Gündüz'e yönelik saldırısına karşı tavır almak, bu hareketi asla olumlamak anlamına gelmemelidir. Her şeyden evvel bu hareket bir tarikat örgütlenmesidir ve bu yönüyle sahih Kur'ani bir çerçeveye değil geleneksel dinin zeminine oturmaktadır.\nÖte yandan Aczmendi hareketi taşıdığı kimliği, sunduğu mesaj ve talepleriyle de sorgulanmalıdır. Aşırı şekilde sembolleştirilmiş ve basitleştirilmiş bir düzen tanımı; küfür ve hakaretten ibaret bir Mustafa Kemal karşıtlığı; ürkütücü ve hiç bir şekilde İslami ölçülerle bağdaşmayan zikr törenleri eşliğinde, sarık, sakal, cübbe, asa düzeyine indirgenmiş bir mesaj; işte İslam adına ortaya konan tablo budur. İslam'ı tebliğ adına yapılan, aslında geniş kitleler nezdinde İslam'ı çirkinleştirmek, bir mizah malzemesine dönüştürmekten başka bir şey olmamaktadır. Böylece bu tarz söylem ve pratiklerle müslümanları kimi zaman öcü gibi göstermeye, kimi zaman ise karikatürize etmeye çalışan düzene farkında olmadan hizmet edilmektedir.\nLaik kapitalist düzenin yığınları ezdiği, sömürdüğü, kişiliksizleştirdiği bir ortamda, insanlar vahyin diriltici, özgürleştirici mesajına ihtiyaç duymaktadırlar. Güzel söz ve güzel örnekliklere muhatap olmak istemektedirler. Müslüman olarak buna çalışmalı, bu sorumluluğu ifa etmeye gayret etmeliyiz.\nİslami mücadele ne asa cübbe kavgasına, ne de çok kadınla evlilik mücadelesine indirgenemez, indirgenmemelidir. Müslüman olduğunu söyleyen insanların DGM bahçelerinde, gerek bu halka, gerek işkenceci, zalim egemenlere yönelik olarak verecekleri, dört kadınla evlenmekten, dördüncüyü de \"almak\"tan, \"fullemek\"ten daha ciddi, basiretli ve sahih mesajları olmak zorundadır. Hiç kimse sahip olduğu bulanık anlayışı ve bu anlayıştan kaynaklanan yanlışları İslam diye sunma hakkına sahip değildir.\nÖte yandan, bazı İslami çevreler ve basın yayın organlarının konuya yaklaşımında görüldüğü şekliyle, düzenin zulmüne karşı tavır alma ve müslümanlara sahip çıkma gibi haklı bir endişe saiki ile de olsa. Ölçüsüz bir sahiplenme ve bunun beraberinde gelen bir takım yanlışları meşrulaştırma tavırlarından uzak durulmalıdır, örneğin, nikah kavramının toplum nezdinde sahip olması gereken olumlu içeriği sabote edici bir nitelik taşıyan ve şehvet düşkünlüğü dışında hiç bir açıklaması da bulunmayan gizli kapaklı, uygunsuz çok eşlilik uygulamalarını savunma konumuna düşülmemelidir. İslami dayanışma adına kimliğimiz bulandırılmamalı, mesajımız çarpıtılmamalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}