{
  "id": "fee5c7b0-fe5e-4a66-b81c-b03f9aafa952",
  "title": "İzzet ve Vakar Tavrımız Olmalı",
  "author": "Yılmaz Çakır",
  "year": "1997",
  "issue": "Sayı: 74 - Mayıs 1997",
  "url": "https://www.haksozhaber.net/okul/izzet-ve-vakar-tavrimiz-olmali-1673yy.htm",
  "content": "RP'nin iktidarının büyük ortağı olmasıyla birlikte ivme kazanan laiklik çığırtkanlığı her geçen gün yeni hünerleriyle marifetlerini sürdürüyor.\nAskerin arkalarında olduğu düşüncesi ve güvencesiyle harekete katılan kimi sivil kuruluşların da renklendirdiği ortamda RP şahsında sahnelenen \"vurun abalıya\" gösterisi gişe rekorlarını zorluyor.\nRP'nin kişiliksiz, kimliksiz tavır ve politikalarının yol açtığı suçluluk psikolojisiyle yerlerine çakılmış duran binlerce insan da her gün enselerinde pişirilen bozayı cümbüş seyri etkisizliğinde sadece izlemekle yetiniyorlar.\nDemokratik olduğu söylenilen bir ülkede üniforma güvencesiyle, parlamentoyu temsil eden ülke başbakanına sövmek bile \"makul izahlar\"la geçiştirilebiliyor. Hatta daha da ötede bu sövgü muhataplarınca adeta kabulleniliyor.\nKorkunun dağları beklediği günlerden, gölgelerden korkmaya varılan bu süreçte silahların gölgesinde demokrasi oyunu ısrarla ama komikçe oynanmaya devam ediyor.\nTürkiye'deki laikliğin bir İtalyan gazetecinin zihnindeki karşılığı olarak ortaya çıkan \"sınır tanımayan en özgür gece hayatı\" (Yeni Şafak, 15. 4. 1997) tanımlamasının ülkenin vazgeçilmez kimliği olarak sürekli altı çizilirken RP'nin tavrı \"gerçek laik biziz\" şeklinde oluyor.\nHükümet olabilmek için Çillerin yolsuzluklarının üstünü örtmekten, Susurluk hususunda ortaya konan suskunluğa kadar bir dizi \"şahsiyetsiz politika\" RP kimliği gibi algılanmaya başlanıyor. Sessizliğin, kişiliksizliğin yaygınlaştırılmasında RP'nin kurmayları adeta yarışıyorlar. Bugün icraatlarıyla ya da daha doğrusu icraatsızlıklarda seçim öncesi vaadleri arasında dağlar kadar fark bulunanlar, her geçen gün kitlelerini liderin bir bildiği vardır, ya da biz anlamasak da yapılanların bir hikmeti olmalı kabulcülüğüne ve tevilciliğine doğru götürmektedir.\nRP kitlesini saran derin sessizliği başka türlü okumanın mantığı olabilir mi? Tepki göstermek deyince hep eyyamcı tavırları akla getirenler, tepkisizlik ağacını sulamaya devam ediyorlar. Müslümanların kendilerini aşağılayanlara, şovenlere karşı meşru müdafaa haklan adeta tehlike gibi algılanıyor. İzzet ve vakarını yitirmiş bir hareketin Allah'ın ve Peygamberin yoluyla uyumluluğu nerededir? İslamilik gösterileri, bilmem kaçıncı defa gidilen hac ziyaretleriyle teyid edilmeden önce ilke ve izzet ile sağlanmalı değil midir?\nSiyonist devletin Dışişleri Bakanı ile görüşmeyi kabul etmeyecek gibi yapıp, sonra da çete devletinin Dışişleri Bakanı'nın \"mükemmel\" olarak vasfettiği bir görüşmeyi gerçekleştirmek izzet ve vakar sorununu en derinden hissettirmiştir.\nAskerin siyaset üzerindeki vesayetinin bütün çıplaklığıyla tebarüz ettiği MGK kararlarının tümünü şartsız, seksiz onaylayıp sonra da diğer partilerdeki kimi muhafazakar milletvekillerinden medet ummak doğru ve tutarlı bir tavır olabilir mi?\nHem \"irticanın tehlikeli bir hal aldığını\" söyleyen MGK kararlarını onaylayacaksınız hem de mürteci diye suçlananların hamiliğini yapacaksınız. Bu ne perhiz böyle?\nBugün müslümanların RP şahsında her gün biraz daha imajları, umutları, moralleri yıpratılmakta ve yıkılmakta iken buna hükümette kalıp muhayyel ve muhayyer bir gelecek için katlanılması tavsiye edilmektedir. Bugün İHL orta kısımlarının kapatılması gibi konuşulması ve tartışılması bile talihsizlik olarak algılanılması gereken kazanılmış hak görünümündeki bir alan bile bıçak sırtına yerleştirilebilmişse şüphesiz bunda RP beceriksizliğinin önemli bir payı vardır.\nHükümet olup iktidar olamayan, iktidarı MGK'nın temsil ettiği bir ortamda demokrasi oyununa devam etmenin bir tek yolu, direnmek olabilecekken sürekli esnemek, geri adım atmak ve bunlara kılıf bulmak politika oluyorsa, RP'ye gönül bağlayan binlerce inançlı insana yazık oluyor demektir.\nHastasına tecavüze yeltenen doktorundan, dur ihtarına uymadığı için hemencecik öldürülen insanına kadar ortaya çıkan tabloda bu ülkeye hakim olan sistemin her geçen gün biraz daha çürütmekte olduğu görülmektedir. Sistemin dikiş tutmayan elbisesini asker süngüsü ile yamamaya çabalayanların gayreti yeterli olmayacaktır Öyle ki, ismi hocaefendiye çıkmış kimi gözyaşı tacirlerinin \"asker masum­dur\" (Milliyet, 18.4.1997) arkalamaları da buna yetmeyecektir.\nBütün bu olup bitenlere rağmen izzet ve vakar Müslüman kimliğimizin \"olmazsa olmaz\" şartı olarak ortaya konmayı ve sürdürülmeyi beklemektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}