{
  "id": "a1ebf684-8159-4063-87dc-057f7fab7d3d",
  "title": "Tıkanan Sisteme Payanda Olmayalım",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 71 - Şubat 1997",
  "url": "https://www.haksozhaber.net/okul/tikanan-sisteme-payanda-olmayalim-1581yy.htm",
  "content": "Büyücüler çözülüyor. Üfürükçülerin gücü tükeniyor. Ve artık hiç bir güç, sistemin çuvala sığmayan oklarının görülmesini engelleyemiyor. Susurluk olayının açtığı imkanlar tüm hızıyla sistem tartışmalarına gündem açıyor. Ve sistem, gündemi değiştirebilmek için kirli tarikat ilişkilerini medyanın ağzına yem olarak sunuyor. Hem sistemin çirkefliklerini açığa çıkaran tartışmaların perdelenmesine ve hem de tarikat eleştirisi bahanesiyle İslami değerlerin yıpratılmasına çalışılıyor. Bu arada sistemin sahipleri, gücün inisiyatifi konusunda kendi aralarındaki çatışmanın dışarı sızan bilgilerini örtmeye ve kurtlukta düşeni yemeye çalışırken; kendi çıkarları ve güvenlikleri için kullandıkları kişi ve çevreleri gerektiğinde nasıl kurban edebileceklerinin örneklerini sergiliyor.\nAncak tarikatların ve sapkın cemaatlerin, sahih İslam'ın dönüştürücü gücünü engellemek için sistem tarafından kollanıp-korunduğu gerçeği gizlenmeye devam ediliyor. Bu gerçeği kitlelerden sistem de gizliyor, işbirlikçi \"mürşid\" ve \"hocaefendi\"ler de. Oysa bulanık din anlayışı üzerinde yükselen bu tarikat ve cemaatler, rejimin kuruluş yıllarında halkı sistemin işleyişine katmak için, sonra yaygınlaşmakta olan komünist tehlikeyi savmak için, daha sonra İran İslam Devrimi'nin kimlik aşılayıcı etkisini kırmak için ve günümüzde de yerel tevhidi oluşumları, İslami hareketi ve müslümanların devrimci özlemlerini sindirmek ve çözmek için kullanılan ve çoğu zaman rejimin yedek güçleri olarak görülen oluşumlar değil mi?\nBu sayımızdaki yazıların ağırlıklı kısmı, egemen sistemin bir parçası haline gelmiş olan tarikatlar ve muharref dini anlayış ve alışkanlıklar üzerinde yoğunlaşıyor. Aslında çarpık din anlayışının taşıyıcılarıyla egemen şirk güçlerinin uzlaştığı nokta; \"Bin yıllık tarih\" edebiyatında kesişiyor. Bu cahili kucaklaşmanın arka planı hakkında Ferit Aydınla yaptığımız röportajdan çıkartımlarda bulunabilirsiniz.\nSistemin işleyişi ve kitlelerin sisteme mecbur edilişi devam ediyor. Darbe tehditleri, bilinçsiz muhalefeti sisteme entegre etme çabalarını kolaylaştırıyor. MGK gittikçe açık bir şekilde devletin tek yetkili kurumu haline getiriliyor. Kitlelerin İslami duygularını iktidara taşıma iddiasındaki bir partinin iktidar ortaklığındaki hükümet MGK'ya, ve yeni \"Başbakanlık Kriz Yönetim Merkezi Yönetmeliği\" ile Başbakan da MGK Genel Sekreterliğine bağlanıyor. MGK'ya teslim olan RP kurmayları, sahte çatışmalarla devletin gerçek yüzünü kitlelerden saklamaya çalışıyorlar. Bu tabansızlık, çirkeflikleriyle çıkmaza saplanan sisteme, yaşama cesareti aşılıyor.\nBu sayımızda, kendi coğrafyamızın uzak köşelerinden iki sesi arkadaşlarımız sizlere ulaştırdılar. R. Abdullah Şallah. Filistin İslami direnişinin yakın dönem etkinliklerine ve sorunlarına ışık tutuyor. Kahire'den Muhammed Ammara ise. Türkiye müslümanlarının gündemine taşınan 'Kur'an'ı tarihselleştirme' çabalarının Mısır'daki taşıyıcısı Nasr Ebu Zeyd'in düşünsel arka planını Türkiyeli okuyucuya açıyor, \"İslami Araştırmalar Dergisi\" ile ilgili eleştiri de bu bağlamda bir değerlendirme... Ramazan Bayramınızı kutluyor, esenlikler diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}