{
  "id": "e44777fa-3596-4de6-a3e2-097ff05ae382",
  "title": "TC'de Egemen Sınıfların Gelişim Seyri",
  "author": "Hüseyin Ceyhan",
  "year": "1997",
  "issue": "Sayı: 73 - Nisan 1997",
  "url": "https://www.haksozhaber.net/okul/tcde-egemen-siniflarin-gelisim-seyri-1656yy.htm",
  "content": "Kadı Ola Davcı, Mübaşir Yapa Şehadet\nBöyle Mahkemeden Beklenir mi Hiç Adalet?\nTürkiye'de sosyal yapının oluşumu sanki doğal süreç içerisinde gerçekleşen bir evrilme imiş gibi gösterilmekle birlikte engizisyon mahkemelerini hatırlatan İstiklal Mahkemeleri ve Takrir-i Sükûn yasaları ile somut uygulamasını bulan baskıcı, zorbacı pratiklerle ve ulusalcı tek parti yönetimi dayatmaları ile 1925'ten 1945'e kadar geçen 20 yıllık bir zaman diliminde Türkiye'de geleneksel sosyal yapılar ve kalıplar kırılırken, Kemalist rejimin devrim yasaları ile geçmişine yabancılaştırılmış yeni bir toplumsal sınıf oluşturulmaya çalışıldı.\nBir bakıma 1928'de gerçekleştirilen harf devrimi ile, bir gün içerisinde az çok okur-yazar olan toplumun tamamı cehalete sürüklendi. Öyle ki, Kemalist sistem kurumlaşma safhasını daha tamamlayabilmiş değildi ve az sayıda mürekkep yalamış insanın dışında yeni alfabeyi kullanan insan da yoktu.\nAslında 1923'lerden itibaren başlayan siyasal ve sosyal yapılanmayı yeni bir çıkış olarak görmemek gerekir. Yüzyıllık geçmişi bir yana en azından 1905'lere dayanan fiili bir yapılanma süreci vardır. Jön Türkler ve akabinde İttihat ve Terakki Hareketi şahsında gelişen bürokratik örgütlenme, 1923'lerden itibaren İ.T. içinde M. Kemalin de bulunduğu muhalif kanadın, diğer kanadı siyasal hayattan tasfiyesi olarak tanımlanabilir. Gerçekte yeni Cumhuriyet ile birlikte iki ayrı kanatta yeniden örgütlenme sürecine giden İ.T. kalıntısı ekip, siyasal iktidarı eline geçirmiş bulunan M. Kemal'in, İzmir suikastini bahane göstererek Terakkiperver Cumhuriyet fırkası içinde örgütlenmiş olan diğer kanadı tasfiye etmesi ile son bulur. Bundan sonrası 20 yıllık bir tek parti diktatörlüğüdür.\nMilli Burjuva Sınıfı Yaratmak\n1914'ten 1923'e kadar Türkiye demografik yapısında gerçekleşen dalgalanmalar ve uzun savaş döneminin getirdiği ekonomik sıkıntılar ile birlikte Osmanlı'da sermaye sınıfının önemli bir kısmını oluşturan gayri müslim kesimin nüfus mübadelesi ile tehciri yeni tomurcuklanmaya başlayan burjuva gelişimini ortadan kaldırdı. Bu yüzden devlet, siyasal rejimini yerli tüccar sınıfı üzerinde otoriter bir vesayet kuramadan oluşturdu. Bu dönemde gerçekleşen toplumsal reformlar, halkın geleneksel dünyasını değiştirmeyi hedef edinen bir nitelikteydi.\nEsas itibariyle Türkiye'de \"milli burjuva sınıfının\" oluşturulması da tek parti rejiminin teşekkülüne benzer. Bu tasarılar Jön Türklerin faaliyet programlarında yer almıştır. Kendilerinin de içinde bulunduğu bir orta sınıf, milli burjuva kesimi oluşturması tasarlanmıştır.\nFakat Birinci Dünya Savaşı'nı da kapsayan ağır savaş koşulları, ekonomik darboğazlar, siyasal İstikrarsızlık ve ülkenin her geçen gün küçülen sınırları buna müsaade etmemiştir. Diğer yandan sermayenin ekseriyetle gayri müslim tebanın elinde toplanmış bulunması bu projeyi askıda bırakmıştır.\n1929 Dünya ekonomik buhranına kadar olan dönemde yeni Cumhuriyet içinde hristiyan burjuvazinin yerini, yabancı sermaye almıştır. Sanayi şirketlerine yapılan yatırımlarda yabancı sermayenin payının, Türklerin payının iki katı olduğu görülmektedir.\nBununla birlikte devlet, yabana sermayenin paralelinde \"milli\" burjuvazinin de gelişimine hızla imkan sağlamıştır. Devlet işleri bir yandan millileştirilirken özel sektör ise teşvik edilmiştir, Bu liberalleşme sürecinde halkevleri, sendikalar, spor klüpleri, çeşitli sanat kuruluşları gibi bütün sivil kurumların Cumhuriyet Halk Partisi'ne organik bağları vardı ve parti tarafından kontrol ediliyordu.\nLozan görüşmeleri sürerken, 1923'te düzenlenen İzmir iktisat Kongresi liberalleşme sürecinde ilk ciddi adımı atmakta ve dış politikadaki tavrın bundan böyle Batılı devletlerden yana konacağını göstermek gayretinde idi.\nSon yarım asırlık bir dönemde peşpeşe gelen laikleştirme dalgaları ile özellikle büyük Osmanlı şehirlerinde İnsanların batılılaşmış bir hayata yöneldiğini, diğer yandan ise İ.T. yönetiminin mahkeme, okul, vakıf, ordu gibi bir takım kurumları laikleştirerek idari kurumları dini meşruiyetten ayırmaya başladığını söylemek mümkündür. Fakat yeni Cumhuriyet ile birlikte dinden ve saltanattan ayrıştırılmış olan siyasi sistem kaba bir yöntemle Fransız İhtilali'nin ürünlerini Türkiye'de devşirme yoluna gitti. Sözde egemenliğin millete ait olduğunu iddia eden pozitivist, batıcı sistem militan bir laikliğe soyundu ve dini, geriliğin, cehaletin, batılın kaynağı gibi gösterip cephe açtı. Din dışı bir sosyal hayat tarzı, din dışı bir siyasi ve iktisadi yönetim ve içinde İslam'ın olmadığı bir tarihsel geçmişe yöneldi.\nKemalist rejimin kutsalı haline dönüşecek olan \"Türk milliyetçiliği\" Balkan Savaşları ile birlikte kitlesel bir destek ve güç kazanırken bu durumun Osmanlı sınırları içinde yaşayan müslümanlar orasında gelişecek olan ırkçılığın ilk adımını oluşturdu. Entellektüel bir kesim arasında başlayan akım millileşme sürecinde birçok sosyal, kurumsal yapıyı kırmaya başladı. Bir yandan \"milli aile\" tipiyle şehirli, laik memur aile yapısı oluşturulurken, diğer yandan başından örtüsü çekilen kadın sosyalleşmenin ilk adımı olarak toplum içinde öne çıkarıldı.\nÖzgürlükçü bir akım şeklinde tasvir edilen feminist hareket 1910'lu yıllarda bir ulusal kimlik kazanmak için kendini kabule zorlarken ilginç bir gelişim seyri takip ederek 1930'lu yıllarda Kemalist Devrimin itici gücü haline geldi. Örtüsü çıkartılan kadın kültürel kimliğin çıplaklığıyla simgeleşirken, özgürlük adına fuhşiyat laik sistemin kutsalları arasına girdi.\nKemalist Devrim Bir Burjuva Devrimi Değil, Bürokratik Devrimdir\nKemalist ideolojinin devlet tarafından otorite ve şiddet kullanılarak öncelikle yukarıdan aşağıya seçkin \"elit\" zümre aracılığıyla dayatılması nasıl bir devrim olarak ifadelendirilir? Bu devrimin kitlesel katılım ve desteği nerededir? \"Bürokratik devrimin usta örgütçüsü\" M. Kemal, Jön Türklerin programlarının ne kadar uzağındadır?\"\nYusuf Akçura'nın Meclis'le \"Milli bir burjuva yaratmak zorundayız\" şeklindeki ifadesinin de ortaya koyduğu gibi elit zümre \"bir yüce adam kültü\" etrafında bürokratik devrimini şekillendirmiştir\nGeniş toplum kesimlerini baskı altına alan bir siyasi rejimin en temel insan haklarını ortadan kaldırdığı bir ortamda bir halk devriminden söz etmek safdillik olur. Bu ancak hakimiyetin kayıtsız şartsız M. Kemal'e ve O'nun yakın çevresine ait olduğu bir sistemdir. Kemalist bürokrasi bu boyutuyla bir toplumsal formasyon oluşturma bakımından Hitler Nazizmi'ne ya da Saddam'ın Baas Partisi'ne benzer. Tüm muhalif kesimler ortadan kaldırılmıştır ve muhalefet oluşturabilmesi mümkün bütün kesimler zorbacı dayatma ve baskı altına sokulmuştur.\nSiyasal kadro oluşturma imkanından mahrum bırakılan CHP oligarşisinin temsil ettiği egemen sistemin yerleşmesini cılız kalan bir kaç ayaklanma ile kolaylaştırmış oldu.\nBu oligarşik yapılanma sürecinde bir yandan devrimin baskıcı uygulamaları ile hükümetin icraatlarını alkışlayıp onaylamayan basın yayın organları takibe alınırken, diğer yandan 1933 Üniversite Reformu'nda Dar-ül Fünun'daki 150 öğretim üyesinden üçte ikisinin görevine son verilmesiyle birlikte, totaliter rejimin yüksek öğretime kadar tüm eğitim kurumlarında bu oligarşik yapının ideolojisi \"devrim amentüsü\" şeklinde dikte ettirilmiştir. Aslında bu tür uygulamalarla parti çatısı altında tüm kurumsal yapıların ve idari organların denetlenmesi istenmektedir. Hitler'e dahi \"M. Kemal'in ilk talebesi Mussolini, ikinci talebesi benim\", dedirtebilen faşist baskılar, 1936'da Parti teşkilatı ile devlet idaresinin birbiriyle özdeş olduğunun ilanına kadar varmıştır.\nMilletin Efendisi\n1930'lu yılları işsizlik oranının arttığı ve işçi ücretlerinde genel bir düşüşün gözlendiği yıllardır.\n1934-38 yılları arasında işçi ücretlerinde % 25 oranında bir azalma olurken II. Dünya Savaşı'nın etkisi ile birlikte 1938-43 yıllarında ücretler % 40'lar civarında yeniden bir düşüşe geçmiştir. Diğer yandan tüketici fiyatlarındaki yüksek artış ile teşekkül eden yeni sanayi burjuvazisi hızlı bir sermaye birikimi sağlamıştır.\nTürkiye'de çiftçi kesiminin durumu, tarımda makinalaşmaya rağmen gerilemiştir. Tarım ürünlerinin fiyatlarındaki gerilemeye karşın, sanayi ürünlerinin fiyatlarındaki artış ve buna mukabil ithalatın küçük ve perakendeci tüccarların elinden çıkıp hükümetin koruduğu büyük tüccar ve sanayicilerin eline geçmesi ile yeni bir sermaye sınıfı belirmişti.\nTeşvik-i Sanayi Kanunu'nun sağladığı imkanlarla büyüyen az sayıda firma, 1939'lara gelindiğinde, elde ettikleri yüksek kar marjını korumak için kartelleşme yoluna gittiler, iç pazardan sağlanan ucuz hammadde, ucuz işgücü ve siyasi destek ile ve özellikle daha erken dönemde işçi örgütlerinin kapanması ve grevlerin yasaklanması ile devlet desteği olan sanayiciler büyük karlar elde ettiler.\nİşte bu dönemde bir devlet kapitalizmi gözlenirken aynı zamanda bürokratik sınıf ile sanayi burjuvazisi birbiriyle iyice kaynaştı. Milli bankalardaki toplam mevduatın yarıya yakınını elinde bulunduran İş Bankası, sanayiciler ile bürokrasi arasında yumuşak geçişi sağladı. Sanayiciler bu bankayı bürokrasiyle yapılacak pazarlıklarda kullanırken, bu bankanın iştiraki olan bütün şirketlerin yönetim kurullarında yüksek bürokratlar ve milletvekilleri bulundurma mecburiyeti getirildi. Tabii bu dönemde kullanılan halk egemenliği, seçimler gibi kavramlar diktatörlüğün çehresini gizlemeye çalışırken, değişmez genel başkan sıfatıyla meclis üyelerinin, parti teşkilatının, bakanların vd. seçiminin tek kişi tarafından yapıldığı bir ortamın herhalde Cumhuriyet öncesinin \"İstibdat\" dönemini arattığı pekala düşünülebilir.\nBu durumun bir neticesidir ki, 1931-1940 yılları arasında kurulan ve en az 30 yıl varlıklarını sürdüren şirketlerin % 75'inin kurucusu bürokrattır. Siyasi nüfuzun o dönemde ne kadar karlı olduğunun bir göstergesi olan bu durumun etkisi, halen toplum içinde \"devlet malı deniz...\" şeklinde aklanmaktadır.\nÇağlar Keyder, bu devletçilik modelini, siyasal bir elit ile emeklemekte olan bir burjuvazinin hızlı bir birikim sağlamak için güçlerini birleştirerek ve de yeni bir toplumsal sistem kurma iddiasıyla işçi sınıfını ağır baskılar altında tutup, tarım sektörünü sömürürken, yalıtılmış bir milli ekonomi alanı yaratmalarına dayandırır. Buna göre devletçilik bürokrasinin hakimiyetini uzatma amacına yönelik olduğu gibi, yeni gelişmekte olan burjuvaziye de yer açan bir koalisyon biçimidir.\nOsmanlının geriye miras bıraktığı kurumlardan ancak sivil ve militer bürokrasi örgütlü kurum olarak varlığını ve nüfusunu sürdürmüş, devlet erkini eline geçirerek yeni Cumhuriyetle birlikte, devlet müdahalesini ekonomik gereksinimlerin dayatması ile tüm toplum hayatına yaymıştır.\nAsker-sivil bürokrat kesimin kendisi de yeni kurulan Kemalist sistem içinde sadece bürokrat olarak kalmamış, aynı zamanda ticaret, sanayi, bankacılık gibi çeşitli alanlarda toplumda yükselen hakim sınıflar olarak kendilerine yer açmışlardır.\nVatan kurtaran üst düzey Osmanlı sivil-militer bürokrat kalıntısının kurtarıcı rant olarak sarıldıkları çeşitli ticari işletmeler, M. Kemal'in \"... memleketimizde birçok milyonerin, hatta milyarderlerin yetişmesine çalışacağız\", ifadesine örneklik teşkil eder. Belki de bunun en belirgin örneği iyi bir komutan, iyi bir devlet adamı vs. olmanın yanısıra iyi bir \"tüccar\" olduğunda kanıtlayan M. Kemal'in kendi servetidir:\n300 bin dönümden fazla arazi, bir bira fabrikası, buz fabrikası, soda fabrikası, deri fabrikası, ziraat aletleri, yoğurt imalathaneleri, şarap imalathanesi, değirmenler, bir çeltik fabrikasının %40 hissesi, mandıralar, 1300 baş koyun, 450 baş sığır, 70 at, 2500 tavuk, 16 traktör, 13 biçer, harman makinası, bir deniz motoru, 5 kamyon ve kamyonet, iki otomobil, 19 yük arabası...\nKurdun elinden kuzuyu kurtaranların daha sonra kuzuyu kendilerinin kesip yemeleri gibi temeli çürük sistemde egemen sınıflar, devlet malına rağbet ederek sermayelerini genişletmeyi vazgeçilmez bir unsur olarak görmüşlerdir.\nBugün 60-70 yıllık yeniden yapılanma sürecinde sivil-militer bürokrasi, paslanmış devrim yasalarını sistemi dönüştürmeye kalkışan İslami gelişime karşı gücünü daha etkin ve teşkilatlı bir şekilde, gerici bir özlemle kullanma arzusuna kapılmıştır. 70 yılın artığı bürokrasi artık pis kokular salmaya başlamıştır. Sistem içinde kokuşmanın olmadığı kurum kalmamış; çeşitli yolsuzluk, rüşvet, iltimas, ahlaki yozlaşma, dinsel sapma, kimlik krizi, ekonomik dengesizlik, sosyal tabakalaşmada artan farklılaşma gibi sayılabilecek onlarca unsur sistemi sallamaya başlamıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}