{
  "id": "f2b1c5bf-c57e-4aec-a387-261941df734e",
  "title": "İstanbul Büyükşehir Belediyesi'nden Sazlı Sözlü Burs Eğlencesi!",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 70 - Ocak 1997",
  "url": "https://www.haksozhaber.net/okul/istanbul-buyuksehir-belediyesinden-sazli-sozlu-burs-eglencesi-1568yy.htm",
  "content": "İstanbul Büyük Şehir Belediyesi, 6 Aralık Cuma gecesi Abdi İpekçi Spor Salonunda yaklaşık 25.000 üniversite öğrencisine vereceği bursların dağıtımını yapmak amacıyla bir program düzenledi. Kimi çevrelerce İslami hareketin Türkiye'deki en büyük yansıması (!) olarak kabul edilen Refah Partili belediyenin düzenlediği bu program İslam adına tam bir facia ve ilkesizlik örneğiydi. Zira ortamın, kitleleri uyutmak ve oyalamak için sistemin yarattığı pop müzik ilahlarıyla laik gençliği memnun etmek kaygısıyla oluşturulduğu besbelliydi.\nBöyle bir ortamda öğrencilere hitap eden Büyükşehir Belediye Başkanı Tayyib Erdoğan'ın verdiği mesajlar da ilginçti. Erdoğan konuşmasında, M. Akif'in İstiklal Marşı'nı diskoteklerde yazmadığını söylerken kendilerinin organize ettiği eğlence programının diskotek eğlencelerinden pek farklı olmadığını görmezden geldi.\nSalonda bulunan bir grup müslüman öğrenci, Erdoğan'ın konuşmasından hemen sonra \"İslami hareket engellenemez, İslami siyaset ilkesiz olmaz, İslami kimliği bulandırmayın, başörtüye uzanan eller kırılsın, kahrolsun işbirlikçiler\" sloganlarıyla burs verme başlığı altında yapılan bu gayri İslami ortamı ve sorumlusu belediyeyi protesto ettiler.\nMedya ise olayın provokasyon olduğunu ve göstericilerin salonda bulunan görevliler tarafından dışarı çıkartıldığını söyleyerek sergilenen bu onurlu tavrı çarpıtmaya çalıştı. Gösterilen tepkinin direk organizasyonun sorumlularına yönelik olduğu kitlenin ise tebliğe muhtaç insanlardan oluştuğu apaçık ortadadır. Ayrıca müslüman Öğrenciler görevliler zoruyla değil tam tersine protestonun devamı olarak bu ortamda İslami duyarlılığa sahip bir kimsenin bulunamayacağını belirtmek amacıyla salonu terk ettiler.\nİktidara yaklaştıkça sistemin sunduğu değerleri sahiplenen Refah Partisi yöneliminin girdikleri bu süreç üzerinde iyi düşünmeleri gerekiyor. Zira kurtuluş, sistemin rızasını değil, Allah'ın rızasını kazanmakla mümkün olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}