{
  "id": "72e6e2a9-6fdc-4e44-90ce-fcf3c69ef7f3",
  "title": "Fransız Devrimi ve Ulusçu İdeolojinin Doğuşu",
  "author": "Hüseyin Ceyhan",
  "year": "1997",
  "issue": "Sayı: 76 - Temmuz 1997",
  "url": "https://www.haksozhaber.net/okul/fransiz-devrimi-ve-uluscu-ideolojinin-dogusu-1729yy.htm",
  "content": "Bir toplumun tarihsel olarak daha hazır olmadığı bir şeyi ona dayatmak olanaksızdır. Ya da bir başka deyişle bir toplumun ürettiği ya da keşfettiği şey, olacak olan unsurların bir çoğunun zaten tezahür ettiği ve toplumun da bunu kabule hazır hale geldiği şeydir, Tarihi süreç içerisinde birtakım kırılma noktalarını tespit etmek mümkündür, ama bunu apansız bir ortaya çıkış gibi algılamak, bir vakıanın oluşumundaki tarihsel arka planı görememek demektir.\nBu münasebetle konumuz olan Fransız Devrimi'nin 1789 Bastille Ayaklanması ile başladığını düşünmek doğru değildir. Devrim, tarih itibariyle gelinen noktada bir kopuş değil, devrim öncesindeki oluşumun bir neticesidir. Ekseriyetle devrim, kendi farklılıklarını ortaya koyabilmek maksadıyla bir \"devri sabık\" yaratmayı ve yepyeni bir kimlikle hayata yeniden gelmeyi yeğlese de, devrim yeni bir ülke yaratmamış, o zamana kadar teşekkül etmiş olan kurumları düzenlemiş ve sistemleştirmiştir,\nDevrimin Kökenleri\nFransız Devrimi'nin getirdikleri kadar, bu devrime zemin hazırlayan unsurların teşekkülleri de önemlidir. Bir gelinen nokta olması itibariyle devrimlerin arka yüzü, her zaman bazı noktaları gizli tutmuştur.\nDevrim 1789 ile başlamaz. Her ne kadar bir dönüm noktası olarak algılansa da kendinden önceki en az iki yüz yıllık tarihin mirasını taşır. Rönesans ve Reform hareketlerinin bir uzantısı, Aydınlanma Çağı'nın bir neticesidir.\nÖzellikle \"ulusçuluğa etkileri\" açısından ele alacağımız devrim, Kilise karşıtlığı ile birlikte gelişen naturalizm (doğacılık), rasyonalizm (akılcılık) ve hümanizm (insancıllık) gibi bir ideolojik arka plana sahiptir. Ortaçağ'ın engizisyoncu kilisenin tahakkümüne karşı yeni bir din olarak akla, tabiata, bilime sarılan aydınlanmacı ideoloji modern toplumların halen sancısını çektikleri birçok hastalığın tohumunu da bu\" dönemde atmıştır.\nNewton'a göre evren, doğa kanunları tarafından idare edilirken, artık izah edilemeyen olayların sebebini Tanrı'ya atfetme cahilliğine de düşülmemesi gerekir. Çünkü doğa, en uygun olanı yapmaktadır. Karanlık Ortaçağ'ın her türlü hadisenin cereyanını, tanrıya ve İncil'e atfetme yanlışlığına karşı tabii tekamül, doğa kanunu, doğa dini, beşeri yönetim, doğal felsefe, beşeriyat gibi kavramlar rasyonalizmin yeni dinsel kavramları olarak kabul görür\n1\n. İleride existansiyalizme dönüşecek olan naturalizm, tabiatın dışında hiçbir güç tanımazken, varlıkta bulunan bütün işaretlerin tabiatın zorunlu işaretleri olduğuna inanır.\nJohn Locke'un tabiriyle \"insan aklı, doğuşta bembeyaz bir sayfa gibidir ve sadece tecrübi birikimler insan aklını doldurur Tecrübe ise tabii çevreden ya da dış dünyadan elde edilen olguların bir neticesidir. Bu münasebetle insanoğlunun da bir parçası olduğu tabiatta, tüm ilişkileri belirleyen doğa kanunlarıdır.\"\n2\nBilimselliği ilahlaştıran Rönesans aydını, dini (Hristiyanlığı) her türlü geriliğin, batılın, desisenin, baskıcılığın kaynağı olarak görürken, iradesini tabiatın hareketi, istikameti yönüne çevirerek, tekamüle ulaşma arzusuna kapılır.\nFransız Devrimi'nin arkasında uzanan ve devrimin oluşumuna imkan sağlayan Kilise karşıtlığı üzerine kurulu aydınlanmacı ideoloji, insanı evrenin merkezine yerleştirerek insan aklını yüceltir. Kilisenin kaderci dinine başkaldırır.\nNewton, Rausseau ve Voltaire gibi düşünürler ve Aydınlanmacı ideolojinin etkisinde kalan aristokrasi, devrimin altyapısını oluşturmada önemli bir role sahiptir. Devrimci bir burjuvaziden söz etmek mümkün müdür? Bir Marksist uyarlama olarak ileri sürülen devrimci burjuva sınıfının, devrimin dinamiklerini oluşturmada ne kadar etkili olduğu şüphelidir. Ama devrimi başlatanlar ile bitirenler farklı sınıflar olmuştur. Süreç içerisinde güçlenen kentli burjuvazi orta sınıfı devrimin gelişim seyrini kendi inisiyafifine geçirmiştir.\nRönesans ve aydınlanma düşüncesinin etkisinde kalan Fransız aristokrasisinin genç kuşağı, \"yeni adam\" kültü etrafında Roma tipi toplumsal kahramanlar yaratarak, özellikle İngiltere'ye karşı yapılan savaşlarda yeni bir ruh ve bir toplumsal bilinç ortaya çıkarmaya çalışmıştır. Versay Sarayı'ndaki lüks yaşam biçimine karşı aşırılığa kaçmayan, sözde yaşam biçimi ile bu Roma savaşçı figürü, Fransız toplumu içinde yeni bir kahramanlık kültürü olarak sembolleşmiş, ilk defa \"yurtseverlik, vatan, vatandaş\" gibi kavramlar bu çevrelerde ifade edilmeye başlamıştır.\nDevrimin Yaklaşan Gölgesi\nDaha önceden gerçekleşmiş olan İngiliz Devrimi ve Amerikan Bağımsızlık Savaşı, Fransız Devrimi'nin siyasal çerçevesini oluşturur. İngiltere'de kral tahtından indirilirken yazılı olmasa da, hukukun üstünlüğü, kralın üstünlüğüne galebe çalar. İki süper güç olan İngiltere ve Fransa birbirlerine karşı mücadele ederken, diğer yandan Avrupa'da zayıflayan feodal sistem karşısında ve yeni siyasal ve hukuki rejim anlayışları içerisinde bir etkileşim içine girerler.\nİngiltere'de gerçekleşen \"meşruti monarşik\" sistem öncelikle Fransız aristokrasisini cezbeder ve bir burjuva orta sınıfının teşekkülünden çok daha önce Fransız aristokrasisi feodal yapıda değişikliklere gider.\nDevrimin kaçınılmaz sürecini daha 1764 yılında \"baktığım her yerde, bir devrimin işaretlerini görüyorum\" diyerek ifade eden Voitaire, devrimciler için fikri altyapıyı kuran bir ilah, devrimci bir slogandır. Devrimden önce ölmüş olmasına rağmen krallar gibi kutsanır, mezarı bir tavaf yeri haline gelir, daha da ileri gidilir, sembolik bir tavır olarak, mezarından çıkarılarak taç giydirilen ceset, Fransa'da dolaştırılarak ortam biraz daha ısındırılır.\nEşitlik, özgürlük, adalet, kardeşlik vs. gibi çokça sloganlaşan ve karşılığı olmayan talepler bir yana bırakılacak olursa, Voltaire'in arzusu İngiltere'de olduğu gibi Fransa'da da bir meşruti monarşik sistem kurmaktır. Kralın yetkilerinin parlamento tarafından denetlendiği bir sistem, yazılı bir anayasa, ceza usûlünde reform, özellikle de işkencenin ceza usûlünden çıkartılması, yasamanın parlamentoya devredilmesi, basın özgürlüğü vs. Fakat bunların da ötesinde Voltaire'in en önemli talebi \"Kilisenin devlet otoritesine bağlanması\"dır. Ayrı bir siyasal güç olan Kilise'nin etkisinin, nüfuzunun kırılması, devlet kontrolünde bir kurum haline dönüştürülmesi, din adamları statüsünün devlet memurluğuna dönüştürülerek maaşlarını devletten alması anayasaya ve seküler otoriteye bağımlı kalınarak, etkisizleştirilmesi yine bu taleplerin başında gelmektedir.\nBu fikirler devrim sürecine kadar yoğun bir şekilde işlendi, tartışıldı. Ve din karşıtı bir devrime ideolojik arka plan oluşturuldu. Voltaire'in özgürlük anlayışı, bireyin kendini geleneğin kuşatmasından kurtarması ve kendi kaderini kendi eliyle belirlemesi, bir şeyi isteme ya da talep etmenin ötesine geçip bunu eyleme dönüştürmesidir. Voltaire'e göre hiç kimsenin kaderi, Tanrı tarafından belirlenmemiştir. Her insan kendi geleceğini, kendi elleriyle kurar.\nBu inanç ve fikirler aslında yeni değil, reform hareketlerine imkan sağlayan ve 16. ve 17. yüzyılda Kilise'nin engizisyon mahkemelerinde mahkûm ettiği fikirlerdi. Güçlenen reformist, seküler anlayış Voitaire sonrasında din devletine karşı, bir dünya devleti talebiyle somut karşılık bulacaktı.\nEntelektüel düzeyde Rousseau, ulus kimliğini savunsa da kendi hayatlarında hem Rousseau, hem de Voltaire birer \"yurtsever\" ya da \"ulusçu\" değildir. Ulusçuluk kendileri ulusçu olmayan bu iki düşünürün fikirleri üzerine yükseltilmiştir. Voltaire, eşitlikçi bir topluma değil, yetenekler hiyerarşisine sahip bir topluma inanır. Fakat bu hiyerarşik farklılık doğuştan, kalıtsal değil, erdem ve fazilet ile ortaya çıkar. Hem devrimciler hem de din ve Kilise karşıtlığı dışında karşı-devrimciler Voltaire'i kullanmışlardır.\nVoltaire aristokrasiye karşı değildir Onun idealindeki yönetim meşruti bir sistemdir O. feodal yapıya ve Kiliseden aldığı güçle kendini Tanrı'nın yeryüzünde gölgesi gören mutlak kralcılığa, despotizme ve tirancılığa karşı çıkar. Halk egemenliğini, temsili demokrasiyi ve anayasal sistemi savunan ve kalıtsal ayrıcalıklara karşı çıkan Rousseau, bu açıdan Voltaire'e ters düşer ve ancak sonraki yüzyılın insanına hitap eder.\nUlusçuluk konusunda da Voltaire ile Rousseau birbirine aykırı düşerler. Kavramlara şüpheyle yaklaşan ve bu kavramları eski biçimleriyle kullanan Voltaire'in aksine Rousseau, ulusal duygu ve düşünceleri tabii bir olgu olarak kabul eder. Fakat entelektüel düzeyde devrimi beslemiş olsa da Rousseau, 19. yüzyılda fikir hareketlerine kaynak teşkil eder.\nFakat 20. yüzyılın son çeyreğinin kavramları ile 18. yüzyılın kavramlarının aynı şeyi ifade etmediklerini ayırdetmek gerekir. 18. yüzyıl düşünürleri \"Millet hakimdir\" dedikleri zaman kastettikleri, milletin bir kısmıdır, mal-mülk sahibi olanıdır, münevver olanımdır, burjuvazidir, \"En müreffeh vatandaşlar devleti idare etmeli, siyasi hukuktan müstefit olmalıdır\"\n4\n. Rousseau'nun tabiriyle \"kanun, zenginin kesesi içindedir, fukara ise hürriyetinden ziyade ekmeği sever.\"\nMilliyetçilik Kavramı\nMilliyet (nation) kavramının en eski tanımı İncil'e aittir ve insanoğlunun çeşitli milletler, kabileler ve kavimler olarak değişik topluluklar halinde yaratıldığını söyler. Bir başka tanım ise Türkçe'de memleket olarak kullanılan ve bir insanın doğduğu, yaşadığı yeri ifade eden Latince \"nascie\" kökünden türemiştir.\n16. yüzyıla ait Fransızca sözlüklerde yurt (patrie ya da pays) manasında kullanılan kelime ise değişik milletlerden insanların bir araya gelerek oluşturdukları ve bir arada yaşadıkları kasaba şeklinde tipik İsviçre kantonlarını tanımlamaktadır.\nFakat ister Latince'de olsun isterse diğer dillerde hiçbir kelime, kavram ve tanım Fransız Devrimi ile birlikte ortaya çıkan milliyetçilik-ulusçuluk kavramını ifade etmez. Çünkü Fransız Devrimi ile birlikte devrimcilerin kendileri kelimeye günümüzde algıladığımız manada bir ulusçuluk manasını kazandırmıştır. Ve daha önceden halk dilinde varolan kelimeleri özel bir forma dönüştürmüşlerdir. Ülke, fiziki kimliği, coğrafi yapısı ve sınırlarıyla daha özel bir mana kazanmıştır.\nUlusun Ortaya Çıkışı ve Milli Kimlik Oluşturma Çabası\nFransız Devrimi ile birlikte ulusun ortaya çıkışı, kralın \"Danışma Meclisi\"nde orta sınıf olan ve burjuvazinin içinde örgütlenmiş olduğu yapının, kendini \"Ulusal Meclis\" olarak ilan edip, siyasi denetimi eline geçirmesiyle başlar. Ulusal Meclisin Kurucular Meclisi'ne dönüşümü ve bir dizi yasama ile birlikte \"egemenliğin kayıtsız şartsız millete ait olduğu\"nun ilanı ile birlikte ilk kıvılcım da çakılmış olur.\nTanrı'dan aldığı gücü kaybeden kral, halka karşı ancak anayasadan aldığı meşruiyetle Kurucular Meclisi tarafından tanımlanmış ve sınırlandırılmış olan yetkisini kullanabilir. Yasama, yürütme ve yargı sistemi el değiştirmiş, aktif vatandaş yeni sistemde iktidara gelmiştir.\nDevrim öncelikle bir ulusal hareket olarak kendisini de tanımlamaya yönelmiştir. Ülkenin coğrafik sınırları güneyde Akdeniz, batıda Atlas Okyanusu, kuzeyde İngiliz Kanalı ve doğuda Ren Nehri ile yeniden çizilirken \"Misak-ı Milli\" sınırları içerisinde vatanın bölünmez bütünlüğü aynı zamanda siyasi, hukuki ve etnik bir kimlik de kazanmıştır.\nÖyle ki bu sınırlar sadece coğrafik ve fiziki sınırlar değil, aynı zamanda kral ile halk, Fransız ulusu ile diğer uluslar arasındaki ahlaki, entellektüel, hukuki sınırları da tanımlar. \"Biz\" ile \"ötekiler\" arasına belirgin farklar koymasa da süreç içinde devrim, kendini tanımladığı ölçüde düşmanlarını da üretmekten geri kalmaz. Yükselen kardeşlik sloganı ötekileri, yani tüm devrim karşıtlarını mahkum ederken, eşitlik ve adaletin tesisi için \"ulusçu ideoloji\" derhal İtalya, İspanya ve İsviçre'ye devrim ihracına başlar ve diğer uluslarla 35 yıl sürecek bir savaşa tutuşur.\nEvrensellik Fransız Devrimi'nin ilkelerindendir. Ulusçuluk düşüncesi, insanlığın kurtuluşu için önemli bir inanç haline getirilir. Evrensellik düşüncesinden amaç, tüm insanlığın özgürlüğe kavuşturulmasıdır. Fakat \"Fransa'nın hiçbir ulusun toprağında en ufak bir emeli yoktur\" iddiası, Fransız orduları kuşattıkları bölgeleri fethetmeye başladığında hemen değişiverir.\nDevrim ile birlikte yürürlüğe giren birçok yasa, Voltaire ve Rousseau'nun fikirlerine uygunluk sağlamıyordu. Fakat Fransız toplumunun yeniden yapılandırılmasında önemli bir işlev görüyordu. Özellikle vatandaş ile iktidarı temsil eden devlet aygıtı arasında güçlü bir iletişim kurulmuş, Rousseau'nun ulusalcı ruhu canlandırılmıştı. Hakikatle Rousseau, \"Korsika'nın Kuruluşu için Bir Proje\" isimli çalışmasında her sabah uyandığında devlete (iktidara) bağlılığını sürdürmesi açısından Korsika halkının and içmesi, bir yemin töreni düzenlenmesi gerektiğinden bahseder. Bu tören \"Varlığımı, Korsika Ulusuna Armağan Ediyorum\" diye bir yemini öngörür. Vatandaş ile devlet arasındaki ilişki sürekli canlı kılınmak suretiyle böylece öne çıkartılmaktadır.\nBurada hemen dikkatlerimizi \"Varlığım, Türk Varlığına Armağan Olsun\" şeklinde biten ve Türkiye'de ilkokullarda her sabah bütün öğrencilere yaptırılan ant içme törenleri çekebilir.\nOsmanlı aydınının Fransız Devrimi'ni takip ettiği, izlediği, gelişmeleri sağlıklı bir şekilde gözlemleyip değerlendirdiği söylenemez. Fakat mukayeseli bir tarih araştırması yapıldığında TC'nin kurucu bürokratlarının Fransız Devrimi'nin gölgesinde kaldıkları ve TC'nin teşekkülünde ve kurumsallaşmasında birçok öğeyi direkt buradan kopyaladıkları görülecektir.\nDevrim, işlerliği olan bir ulus mekanizması kurmaya yönelmiş, somut girişimlerde bulunmuştur. Tarımda verimliliği artırmak, ulaşım imkanlarını genişletmek, siyasal sistemde merkezi otoriteyi tesis etmek ve vatandaşlar arasında birlik ve beraberliği sağlamak için milli üretim, milli ticaret, milli tüketim, milli eğitim, milli savunma gibi ulusalcı kavramlar eşliğinde toplumsal örgütlenmeyi sağlamayı amaçlamıştır.\nHer vatandaş için \"mecburi askerlik hizmeti\" bu siyasal örgütlenme sonrasında gelişir. Fransız halkının büyük çoğunluğu bugün kullanılan Fransızcayı değil, kendi yerel dillerini konuşmaktadırlar. Ordu, ulusalcı eğitimin verildiği ve vatandaşları tek dil, tek kültür, tek zihniyet etrafında eğiten önemli bir kurum haline gelir.\nHalen bugün dahi Türkiye'de birçok Kürt, askere gidene kadar Türkçe'yi konuşamamaktadır. Mecburi eğitim aracılığı ile kuşatılamayan kitleler böylece sistemin çemberinden geçmektedirler. Orduda verilen eğitim okuma yazma bilmeyenlere, okuma yazmayı öğretmekten, temel düzeyde Atatürkçülüğü ezberletmeye kadar uzanan, bir içselleştirmeyi hedefler.\nNitekim ulusal bilincin yerleştirilmesi, yaygınlaştırılması ve kuvvetlendirilmesinde çeşitli siyasal partilerden, akademik, edebi ve spor cemiyetlerine, halk kütüphanelerinden, kooperatiflere, sivil örgütlenmeler ve basın kuruluşlarına kadar geniş bir kurumsal yelpaze bu dönemden itibaren Fransa'dan başlamak üzere birçok ülkede birbirini tamamlayıcı unsur olarak işlev görmüşlerdir.\n\"Okullar milliyetçi mücadelede çok önemli bir role sahip olmuşlardır. Milliyetçilere göre, eğitimin gayesi sadece bilgi vermek, bazı konulan öğretmek, ortak amaca varmak için bir toplum tarafından belirtilen araçları göstermek değildir. Okullar, ordu, polis ve maliye gibi devlet politikasının birer tamamlayıcı araçlarıdır\"\n5\n.\n1790'da Bastille'in düşüşünün birinci yıldönümünde Paris'te Ulusal Meclisin düzenlediği \"birlik\" kutlamasında, Fransa'nın kendi doğal sınırları içerisinde birlik ve beraberliği, bütünlüğü işlenir. Fakat bu sadece coğrafik sınırlar içerisinde fiziki bir birlik değil, aynı zamanda her şeyin millileştirildiği kılık-kıyafetten, müziğe, metrik sisteme (uzunluk, ağırlık, alan ölçüleri) varana dek geniş bir alanda ulusal bir kimliği oluşturma çabasıdır.\nMilli Konvansiyon Meclisi'nin 1793'te eski takvimi atarak \"Cumhuriyet takvimi\" adıyla yeni bir takvim kabul etmesi bu kimlik arayışının bir başka uzantısıdır. Bu takvime göre sene, her biri 30 gün olan 12 aya ayrılmış, geriye kalan 5 gün ise \"Cumhuriyet Bayramları\"na tahsis edilmiştir\n6\nBir çıkarım olarak ifade etmek gerekirse Fransız monarşisinin başaramadığını, yürürlüğe koyamadığını, devrimciler gerçekleştirme başarısı gösterir.\nBu ayrıntıların Önemi aslında, TC'nin kurumlaşma safhasında benzeri bir tutum ve tavır içinde Kemalist ideolojiyi, ulusal bir forma sokarak yeni bir kimlikle halka dayatmasıdır. Fakat kılık-kıyafetten, uzunluk ve ağırlık ölçülerine, miladi takvimden Latin alfabesine, din işlerinin laik devlete bağlanmasından, Kemalist Devrim'in, ulusal bayramlarına varana kadar birçok uygulama, Fransız Devrimi'nden tecrübe edilmiş, esinlenmiştir.\nDin Düşmanlığı\nMecliste devrim için oy kullanan insanlar din karşıtı değil, aksine bir kısmı, koyu Katolik idi. Din düşmanlığı dalgası Jakoben diktatörlüğün hakim olduğu 1791-1804 yılları arasına rastlar. Fakat mevzu bahis olan şey iki yüz-yıllık bir tarihin hesaplaşmasıdır. Aydınlanma Çağı'ndan bu yana kan kaybeden Kilise, Voltaire'in fikirleri ile beslenen Jakobenler zamanında, kolu kanadı kırılarak devlete bağlanır.\nBu süreç önce Kilise'nin (din işlerinin) devlete bağlanması ve din görevlilerinin laik devlet yöneticileri tarafından atanması ile başlar. \"Anayasaya bağlılık yemini\" etmekle mükellef kılınan din görevlileri, devrimci ya da karşı-devrimci safta yerlerini alma seçeneği ile yüzyüze gelirler. Özellikle toplumsal desteğe sahip olan rahipler, bağlılık yemini etmeyince ülke genelini saran bir kaos ortamında dinsel bir başkaldırı hareketi başlar.\nBugün bile ülkenin Batı, Kuzey ve Kuzey Doğu bölgelerinde yaygın olan muhafazakar kesimler ile Protestan cemaatlar, anayasaya bağlılık yemininde bulunmamış, devrime karşı ayaklanmışlardır. Devlet ile birey arasındaki en temel ilişki her ne kadar son yüzyıllarda zayıflamış olsa da, en az bin yıllık bir otoriteye sahip olan Kilisenin elinden alınmış, laik devletin eline geçmiştir.\nBu değişim sürecini küçümsememek gerekir. Doğum ve ölüm kayıtlarının tutulmasından, evlilik aktinin onayına, eğitime, vergi toplamaya vs. geniş bir sosyal, siyasi, dini ve ekonomik alana hitap eden ve sahip olduğu imkanlarla büyük bir gücü elinde tutan Kilisenin laik devletin kontrolüne girmesi\" büyük bir hezimet, kabulü güç bir mağlubiyettir.\nİlk Ulusal Meclis'te bir takım din adamlarının da devrime onay vermesi, din devlet ilişkilerinde yaklaşmakta olan çatışma sürecini görememeleri, bu süreci yumuşak bir geçiş ile atlatıp devletin resmi dinini mecliste koruma düşünceleridir. Fakat önce Kilise tarafından \"öşür\" olarak alınan verginin kaldırılmasından, daha sonra, Kilise topraklarına, mal ve mülklerine el konulmasına kadar uzayan süreç \"Katolikliğin resmi din olarak kabul edilmemesi, yani reddedilmesi\" ile son bulur. Dini unsurların idari yapıdan ve toplum hayatından silinmesine yönelik bu sekülerleşme süreci, toplumsal değer yargılarında bir dejenerasyonun da ortaya çıkmasına sebep olur.\nBu bakımdan Fransız Devrimi anarşiktir. Devrim, bütün yerleşik değerlere saldırmayı, bilinen bütün nüfuzları ortadan kıldırmayı, gelenekleri silmeyi, örf ve adetleri yenilemek ve bir bakıma o güne kadar saygının ve itaatin temelleri olan bütün fikirleri zihinlerden kazımayı amaçlamıştır\n7\n.\nKarşı Devrim\nDaha ilk etapta sayısı 130 olan piskopos yeni düzenleme ile 83'e indirilir ki, bunlarda devrime bağlılık yemini etmiş olanlardır. İkinci aşamada piskoposluk, Roma'nın otoritesinden ayrıştırılır, uzaklaştırılır.\n\"Anayasaya yemin törenleri* şiddetli çarpışmalara sahne olur. Burjuvazinin karşısında duran aristokrasi ve Kilise, köylü sınıfının desteğini alır ve Vendee başta olmak üzere ülkenin çeşitli bölgelerinde ayaklanmalar baş gösterir.\nVendee Ayaklanması Fransa'da halen Katolikliğin ağırlığını hissettiren bir tarihi arka planı hatırlatır. Son yıllarda gerginleşen ortam Kilisenin mallarına el konulması ve Kilisede yeni bir yapılanmaya gidilmesi üzerine, dindar halkın kazması-küreği ile ayaklanmasına, Cumhuriyetçilere saldırmalarına ve geniş çaplı bir muhalefet doğurmasına neden olur. Bu isyana mecburi askerliğe karşı çıkan hoşnutsuz kitleyi de eklemek lazımdır. 1793 Mayısında patlak veren isyan, hükümetin 300 bin askerle müdahalesine rağmen genişlemeye devam eder. Sonuçta karşı devrimci direniş Cumhuriyet ordusu tarafından bastırılsa da, müteakip yıllarda çeşitli aralıklarla isyanlar patlak vermeye devam der.\nDevrim, Fransa'nın yeni baştan yapılandırılmasından çok daha fazla olarak insan türünün yeniden canlandırılmasına eğilimli göründüğünden bir \"ulusal inanç yayılmacılığı\" esinlendirmiş ve milli bilinç, milli kimlik, milli irade, milli dil, milli tarih gibi ortak değer yargıları ve kutsalları ile bir yaşam felsefesi vaadetmiştir.\nSonuç\nBatı yapımı korku filmlerinde dehşet saçan bir canavar, bir vampir, insanların tanımadığı fakat İnsanlığa düşman bir \"yaratık\" vardır. Birçok filmde bunu görmüşüzdür. Bazı kahramanlar ortaya çıkar ve bu yaratığa karşı mücadele ederler; yaratığı etkisizleştirir, ya da o an için tehlike olmaktan uzaklaştırırlar. Batılı senaristler filmi burada keserler ve belli-belirsiz bir şekilde yaratığın yok olmadığı, tekrar ortaya çıkmak üzere bir süre kabuğuna çekildiği veyahut yok edilse bile bu yaratığın çiftleşmesi ile başka yaratıkların ilerde ortaya çıkacağı senaryosunu işlerler. Ve genelde korku filmleri üç-beş bölüm halinde dizileşir.\nUlusçuluk da böyledir. Batının ürettiği bir \"yaratık\" olarak önce kendi çocuklarını yemiş, daha sonra da diğer uluslara yönelmiştir. Eşitlik, özgürlük, kardeşlik, adalet, insan haklan, demokrasi, laiklik şeklinde uzatılan elma şekerleri, Batı emperyalizmine, Batı yayılmacılığına ve sömürgeciliğine karşı bağımsızlık savaşı veren toplumları Batı'nın kucağına çekmeye yetmiştir. Ve bir kâbus gibi son iki yüz yıllık tarihte dünya ülkelerini kasıp kavururken, Batı toplumlarının sahip oldukları hastalıkları diğer ülkelere sirayet ettirmeyi başarmış, devrimin esintileri TC gibi kimi ülkelerde kör bir taklitçilikle içselleştirilirken, \"Batıcılık\" bu hastalığın getirdiği bir bağışıklık olarak kalmıştır.\nDipnotlar\n1- E. Hobsbawn, Devrim Çağı 1789-1848, s. 547\n2- L. Gottschalk, The Era of the French Revolutian p. 58\n3- A. Tocqueville, Eski Rejim ve Devrim, s. 132\n4- A. Aulard, Fransız ihtilalinin Siyasi Tarihi C. 1 s. 46\n5- Elie Kedourie: Avrupa'da Milliyetçilik s. 59-60\n6- A. Aulard. age, s. 1\n7- A. Tocqueville, age. s. 47.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}