{
  "id": "9dcefd88-5e26-4501-a4cc-dd5e7a8771bd",
  "title": "Mahkemeler",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 80 - Kasım 1997",
  "url": "https://www.haksozhaber.net/okul/mahkemeler-1851yy.htm",
  "content": "Tahir Gül ve Arkadaşları Hakkındaki Karar Yargıtay Tarafından Aleyhte Bozuldu\nDaha önce haklarında 3713 sayılı yasanın 7/1 ve 7/2 maddesi gereğince 5 yıl hapis cezası verilen Tahir Gül ve arkadaşları hakkındaki karar, 8 Ekim tarihinde Yargıtay 9. Dairesi tarafından aleyhte bozuldu. Yargıtay, bu müslümanlar hakkında verilen kararı hafif bularak, TCK'nın 168/1 ve 2. maddelerinden yeniden yargılanmalarını talep ediyor. Buna göre Tahir Gül ve Muhammed Şerbetçi'nin 22,5 senelik hapis cezasıyla yargılanmaları söz konusu olacak.\nTerörle mücadele ekipleri, işkence altında aldıkları ifadelerinde Tahir Gül'ün de içinde bulunduğu silahlı bir örgütün mevcut olmadığını bildirmesine rağmen, Yargıtay'ın bu bozma kararı, düzenin müslümanlar üzerindeki sistematik baskılarının açık bir göstergesidir.\nMehmet Pamak'a 312/2'den Beraat\nMehmet Pamak'ın, \"Şehitler Gecesi\"nde yaptığı konuşmadan dolayı beraat ettiği dosyası Yargıtay'da bozulunca, ikinci kez İst. 4 No'lu DGM'de 6 Ekim ve 13 Ekim 1997 tarihlerinde yargılandı. TCK'nın 312/2. maddesine göre, halkı birbirine karşı tahrik ve bölücülük suçlamasıyla yargılanan Pamak, \"asıl suçlular, halka resmi ideolojiyi zorla dayatan ve halkı laik/irticacı diye bölen cuntacılardır\" dedi. Türkiye'de müslümanların inançları doğrultusunda; kemalistlerin, laik ve demokratların da kendi inandıkları gibi bir kimliğe sahip olabileceklerini, birilerine zorla bir kimlik dayatmasının insani ve İslami olmadığını vurgulayan Pamak, kendi inancından kaynaklanan fikirlerini söylemenin suç olmadığını; fakat 163. madde yeniden çıkartılırsa, ortaya koyduğu düşüncelerinden ötürü o zaman yargılanabileceğini söyledi. İki saate yakın savunma yapan Pamak, mahkeme sonucunda beraat etti. Pamak'ın 312/2. maddeyle ilgili savunmaları, Ekin yayınları tarafından kitaplaştırılacak.\n8 Yıllık Kesintisiz Protestoları İle İlgili Davalar\n14 Ekim 1997 günü İstanbul 11. Asliye Ceza Mahkemesi'nde Gökçe Kaçmaz, Metin Aslan, İbrahim İnce, Abdulah Polat, Talip Güler, Metin Fırat, Nurettin Eren, Musa İnce ve Mehmet Şener'in tutuklu olarak yargılandığı davaya başlandı. Sanıkların ifadelerini alan mahkeme tüm sanıkların tahliyesine karar vererek tutuksuz olarak yargılanmak üzere duruşmayı 17 Kasım saat 10'a bıraktı. Bu dava 5 Eylül günü Beyazıt Camiindeki protesto eylemi sonrası tutuklananlarla ilgili olarak açılmıştı.\n12 Eylül Cuma günkü eylemden tutuklanan Orhan Tutar, Ramazan Korkmaz ve Muharrem Kaya ile ilgili davaya 16 Eylül günü İstanbul 2. Asliye Ceza mahkemesinde devam edildi. İfadeleri tahliye ederek duruşmayı 9 Aralık saat 10'a bıraktı.\nCuma eylemlerini organize ettikleri gerekçesi ile tutuklanarak cezaevine konulan ve haklarında TMK 7/1 md ve 7/2 maddeleri gereği dava açılan müslümanlarla ilgili duruşma 20 Kasım 1997 günü saat 11.55'te İstanbul 2 Nolu DGM'de görülecek. İsmail Hakkı Ulutaş, Tekin Ayhan, Faruk Yıldırım ve Ali Çakmak'ın tutuklu olduğu davada toplam 6 müslüman hakkında 1 ila 5 yıl arasında ceza isteniyor\nÖte yandan 8 Ağustos Cuma günü Fatih Camii'nde yapılan 8 yıllık kesintisiz eğitim dayatmasını protesto eden müslümanlarla ilgili davaya da Fatih 3. Asliye Ceza Mahkemesinde başlandı. Toplam 18 müslümanın yargılandığı davaya 12 Aralık saat 15'de devam edilecek\nİ. Ü Öğrencileri Hakkındaki Dava\n7 Nisan Günü İ.Ü Merkez Kampüsünde İsrail Dışişleri bakanı David Levi'nin Türkiye'ye gelişini protesto ettikleri için gözaltına alınarak daha sonra haklarında dava açılan 26 müslümanla ilgili davaya 21 Ekim günü devam edildi. Dosyadaki eksikliklerin giderilmesi amacı ile duruşma 25 Kasım 1997 günü saat 11'e bırakıldı. Bu dava İst 13. Asliye Ceza Mahkemesi görülüyor.\nBurhan Kavuncu İfade Verdi\nİsrail Dışişleri bakanı David Levi'nin Türkiye'ye gelişini protesto için Tarık Z. Tunaya Kültür Merkezinde bir basın açıklaması yapan Burhan Kavuncu ve Rıdvan Kaya ile ilgili davaya 31 Ekim Cuma günü Beyoğlu 2. Ağır Ceza Mahkemesi'nde devam edildi. 15 Eylül günü yapılan ilk duruşmada Rıdvan Kaya ifade vermişti. Burhan Kavuncu ise iddianamenin kendisine tebliğ edilmediğini ve bu nedenle hakkındaki suçlamadan haberdar olmadığını belirterek daha sonra ifade vereceğini belirtmişti. 31 Ekim günü yapılan ikinci duruşmada savunmasını yaptı. Burhan Kavuncu suçlamaları kabul etmediğini, asıl yargılanması gerekenlerin ve suç işleyenlerin cuntacılar olduğunu, konuşmasında cuntacıları hedef aldığını, bu cuntacıların kimliğinin de kamuoyu tarafından bilindiği belirtti. Dosyadaki eksikliklerin giderilmesi ve savcının Esas Hakkındaki Mütaalasını hazırlaması için duruşma 17 Aralık saat 11 'e bırakıldı.\nİslami Hareket Ana Davasında Yıllar Sonra 2 Tahliye\n5 Kasım 1997 günü İst. 3 Nolu DGM'de yapılan duruşmada mahkeme heyeti tutuklu sanıklardan M. Salih Yıldız ile M. Emin Baş'ın tahliyesine karar verdi. Bu davadan halen Av. Hüsnü Yazgan, Çevriye Şen, M. Zeki Yıldırım, Gutbettin Gök, M. Ali Şeker, Ekrem Baytap, İrfan Çağrıcı, Tamer Arslan, Ziver Kartal, Mehmet Okutan, Adil Ateş, İhsan Deniz ve A. Kerim Yağmur tutuklu bulunuyor. Duruşma 19 Aralık 1997 saat 13.30'a bırakıldı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}