{
  "id": "c10e65eb-893a-4ad0-b85c-516249c60f96",
  "title": "Darbe Tehdidi Düzenin Tükenmişlik İlânıdır!",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 72 - Mart 1997",
  "url": "https://www.haksozhaber.net/okul/darbe-tehdidi-duzenin-tukenmislik-ilanidir-1613yy.htm",
  "content": "Son haftalarda iyiden iyiye ısınan Şeriat, laiklik, rejim tartışmalarıyla birlikte Türkiye'de siyasetin temel belirleyicisinin \"askeri darbe vakıası\" olduğu bir kez daha görülüyor. Tüm politikalar bu gerçeğe endekslenmiş bir halde. Adımlar buna göre, çoğu kez de bunun için atılıyor. Hemen herkes \"o kaçınılmaz akibet\"in gelmesini bekliyor, kimisi hasretle, kimisi korkuyla!\nBelki darbe tartışması geleceğe yönelik bir içerik arz ediyor ama yaşanan hale, somut duruma işaret eden çarpıcı bir gerçeği de ortaya koyuyor. Bu gerçek, T.C.'nin demokratik cumhuriyet olma iddiasının bir aldatmaca olduğu ve bu ülkede laik dikta düzeninin hakimiyetini sürdürdüğü gerçeğidir.\nEgemen iktidarın binbir denetiminden süzülerek gelmesine ve yasal, siyasal düzenlemelerle mutlak bir sınırlamaya tabi tutulmasına rağmen meclis, hükümet gibi kurumlar yeterince bağımlı görülmedikleri için devlet tarafından sürekli hırpalanıyor, güçsüzleştiriliyor. Buna karşın sistem üzerinde askerin etkinliği her geçen gün biraz daha koyulaşıyor, boğucu bir kuşatmaya dönüşüyor. Böylesi bir ortamda \"darbe olacak mı?\" sorusu ise tamamıyla anlamını yitiriyor.\nEgemen iktidar darbe politikalarını sözde şu anda mevcut bulunan demokratik sistem içinde istediği biçimde gerçekleştirebiliyor. Soluyla sağıyla, sendikasıyla medyasıyla devletin üniformasız uzantıları darbe politikalarının sivil destekçileri olarak tarihi misyonlarını üstleniyorlar. Hükümet ortağı olması nedeniyle darbenin hedefi olarak algılanan RP'nin içtenlikten uzak ve acziyet içinde olması da tabloya eklenince, egemen iktidar için darbe sopasını göstermek, fiilen darbeyi gerçekleştirmekten muhtemelen daha verimli ve çok daha az riskli gözükmektedir.\nEgemenlerin sürekli halkın tepesinde tuttukları darbe sopasını son aylarda daha bir sıkı kavramalarının genel olarak İslami kamuoyunda bir şaşkınlık ve ürkeklik havasına yol açlığı gözlemleniyor. Özellikle darbe tehditlerinin birinci dereceden adresi gözüken RP'nin edilgen ve pısırık tavrı bu havayı besliyor. İslami kamuoyunda genel olarak korku ve sinmişlik psikolojisi içinde darbe tehditlerini yumuşatma endişesi öne çıkıyor. Halbuki müslümanların endişesi darbecileri yumuşatmak olmamalı. Geri adımlar atarak, tavizler, garantiler vererek darbecilerin darbe planlarını boşa çıkartmaya çalışmak, bataklığa sürüklenmektir. Darbecilerin hedeflerini gerçekleştirmektir.\nZırt pırt darbe tehdidine başvurarak egemenler bize sınırımızı, haddimizi bildiriyorlar. Bizi sindirmeye çalışıyorlar. Darbe gelecek diye sahip olduğumuz ilkelerden taviz vermek, sorumluluklarımızı ertelemek sindirme politikalarının kabulüdür. Sürekli taviz vermek, susmak, sonu belirsiz bir çizgiye doğru gerilemek belki darbe tehdidinin fiiliyata dökülmesinin ününe geçebilir ama biz varlığımızla kokuşmuş düzeni bütünüyle tasfiye hedefinden uzaklaştıktan, kimliğimizi, değerlerimizi savunmaktan aciz kaldıktan sonra darbe tehdidinin kalkmasının ne anlamı kalır ki! Düzenin tehditleri karşısında sinmediğimizi, sinmeyeceğimizi ve her şartta direneceğimizi açıkça ortaya koymalıyız.\nEgemenlerin bugün için darbe tehditlerini kullanarak amaçlarına büyük ölçüde ulaşabilmelerine rağmen, iktidar üzerinde mutlak bir tahakküm ve tekel kurma amacıyla yarınlarda fiili bir darbeye başvurabilecekleri ihtimal dahilindedir. İç ve dış şartlar bu ihtimali zorlaştırmakla beraber, T.C.'ye hakim siyasi geleneğin bu durumun kuvveden fiile çıkartılabilmesini her zaman mümkün kıldığı da bir vakıadır.\nÖte yandan, laik dikta düzeninin zorbalığının zirveye ulaşması demek olan askeri bir darbenin tüm muhalif unsurlarla birlikte, müslümanlar için de zorluk, baskı ve olumsuzluklar getireceği açıktır. Özellikle muhtemel bir darbenin öncelikli hedefinin İslami yükselişi bastırmak olacağı dikkate alınırsa, bu gerçek daha bir açıklık kazanmaktadır.\nBununla birlikte şu hususun altını çizmekte yarar var: Askeri bir darbe müslümanlara zarar verir ama düzene çok daha büyük zarar verir, çıkmaza sokar. Evet askeri darbe bizi törpüleyecektir fakat egemenlerin felaketini hazırlayacaktır. Yani asıl kaybedecek olanlar onlardır. Her şeyden evvel bu baskı ve işkence düzeninin artık dikiş tutmadığı iyicene görülmüş olacaktır. Kısacası darbe sistemin tıkanıklığının, tükenmişliğinin, daha açıkçası iflasının bizzat sistem güçlerinin eliyle ilanı olacaktır. Öyleyse bırakalım derdini, tasasını onlar çeksinler! Biz bize düşene bakalım. Korkuyu değil, direnişi yaygınlaştıralım!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}