{
  "id": "72c12ae8-1ab5-4d45-891d-b677a7e4177f",
  "title": "Darbe Çığırtkanlığı Bağlamında Son Olaylar",
  "author": "Yılmaz Çakır",
  "year": "1997",
  "issue": "Sayı: 72 - Mart 1997",
  "url": "https://www.haksozhaber.net/okul/darbe-cigirtkanligi-baglaminda-son-olaylar-1614yy.htm",
  "content": "Cumhuriyetin kısa sayılabilecek bir süre olan 70 küsurluk tarihine bakıldığında en çarpıcı ve en çok \"çarpan\" yıllarının, dönemlerinin darbe dönemleri olduğu görülür. İlki 1960 yılında yapılan ve sonra 10'ar yıl arayla iki kez daha gerçekleştirilen darbelerin sonuncusunun üzerinden 17 yıl geçmiştir. Bu sürenin nispeten uzunluğu ve her zamanki mutad darbe periyodunun aşılmış bulunması, yakın zamanlara kadar bir çok kimseye \"artık Türkiye'de darbe olmaz\" sözünü söyletmekteyken bugünlerde durum değişmiş ve darbe yeniden gündeme gelmiş yada getirilmiştir.\nSon darbenin üzerinden geçen uzun zaman öyle görünüyor ki bazılarında \"alışmış kudurmuştan beterdir\" sözü muvahecesinde darbeye bir arzu ve özlem uyandırmıştır. 80 darbesinin hemen sonrasında \"darbe kavramını kafalardan silmeliyiz\" diyen Hüsamettin Cindoruk ve darbe olursa \"tankların üstüne çıkarım\" diyen Ercan Karakaş vb. siyasetçilerden başka darbe olması durumunda \"olayı protesto etmek için gazeteciliği bırakırım\" \"yada yeraltına inerim\" diyen Yalçın Doğan ve Hasan Cemal gibi \"aydınlar\" şimdilerde \"tank sesiyle uyanmanın\" tatlı düşlerini görmektedirler. Metin Toker ya da Coşkun Kırca gibi eski tüfekler ise ahir ömürlerinde son bir kez olsun o günleri yaşama bahtiyarlığına ermek için gayret gösteriyorlar. Aslında darbe çığırtkanlığı yapanlardan bahsetmek yerine darbeye Karşı olanlardan bahsetmek konunun fazlaca uzamaması açısından daha uygun bir tavır olacaktır. Zira darbe karşıtı üç beş aydın ve siyasetçi dışında hemen herkesin darbeci koroya katıldığı ortadadır. Aslında \"gündüz insan gece kurt\" misali normal zamanlarda demokrat, sıkışık ve zor zamanlarda darbeci olan insanların ikiyüzlü, çift kişilikli daha da doğrusu kişiliksiz tavırlarının görünmesi ve görüntülenebilmesi bakımından bugünlerin önemli olduğu unutulmamalıdır.\nEsasen bu kişiliksiz ve ikiyüzlü tavır örnekleri, önceki darbelerle ilgili olarak da sıkça gündeme gelmişti. Ne var ki nisyan ile malûl olan hafızalar açısından bu tekerrür yararlı bile olmuş olabilir Önceki söz ve tavırlarını her defasında unutan söz konusu kişilerin ahlaki bir zaaf içinde gözüktükleri, tutarsız ve ilkesiz oldukları yönündeki eleştirilere karşı tamamen hazırlıksız oldukları da söylenemez. Bu kimseler her seferinde demokratlıktan darbeciliğe çok büyük bir tehlike karşısında bulunma mazeretiyle geçmektedirler. Son olaylarda bu tehlikeyi, şeriat olarak gösterirken darbeyi de bir tür ehveni şer olarak kabullendiklerini söylediler. Bu kimselerin hemencecik teslim olan mazaretçi tavır ve tutumları en başta ciddi bir ahlak eksikliğini gündeme getirmektedir. Bu halleriyle de hiçbir alternatif ve çıkış aramadığı halde \"zor durumda olmasaydım fahişelik yapmazdım\" diyen kimseye benzemektedirler.\nZaten bizim \"sabaha kadar içtikleri için hep geç kalan\" birçoğu önceleri düzen karşıtı iken çok geçmeden düzenin cazibesine teslim olanlardan fazlaca bir beklentimiz de olamaz.\nEn basit bir inanç ve özgürlük talebine karşı bile tahammül edemeyip hemen askere davetiye çıkaranlar \"memleketimizde görülen insan manzaraları\" olarak arz-ı endam etmektedir. Örneğin RP'nin gündeme getirdiği çok basit ve küçük İnanç özgürlüğü ya da sıradan bir hak talebinin ötesinde bir anlamı bulunmayan mesai saatlerinin iftar saatine göre düzenlenmesi, hacca kara yoluyla da gidilebilmesi, kurban derileri üzerinde oluşan tekelin kırılması ve başörtüsüne karşı koyulan yasakların ortadan kaldırılması gibi konularda yeni düzenlemelere gidilmesi çabaları gayretkeş laikleri telaşa düşürmek için yetip artmıştır. Öyle ki bu taleplerin karşısında Ecevit \"laik cephe\" çağrıları yaparken birçok köşe dönmüş köşe yazarı da eline kalemi alıp RP'ye \"tansiyonu yükseltiyorsun\" diye çıkışmışlardır. Darbe sözü 2 birlikte en fazla gündeme getirilen suçlamalardan olan \"tansiyonu yükseltmek\" sözü gerçekten de tansiyonun asrın hastalığı olduğu görüşlerini doğrulamıştır. Öyle ki aynı rahatsızlıktan muzdarip Sabah Gazetesi yazarı Hasan Cemal üst düzey bir askeri yetkiliyle görüştüğünü söylediği yazısında şöyle demektedir: \"Peki Erbakan Hoca neden bu sabırla oynuyor? Tansiyonu durduk yerde niye yükseltiyor? İşte son olarak attığı bazı adımlar Türban kararnamesi, Taksim'de cami projesi, Taksim'de kılınan teravih, kurban derileri\" (28. 1. 1997) görüldüğü üzere Taksim'de kılınan teravih namazının bile tansiyonu yükseltici etkisi olduğu söylenebiliyor. O zaman bu ne biçim bir tansiyondur böyle diye sormak gerekmez mi?\nTansiyonu yükseltiyorsun diyenlerin, kuzuyu yemeyi kafasına koyan, onun için de sahte bir gerekçe bulan kurta benzedikleri söylenebilir. Halkın oyuyla seçilmiş bir belediye başkanının % 99'unun müslüman olduğu söylenilen bir ülkede, müslümanların ilk kıblesi Kudüs ile ilgili bir gece düzenlemiş olma sebebiyle suçlu gösterilmeye çalışılması bu cümledendir. Arz-ı Mevdud hayalleri güden Siyonist İsrail'in terörü sonucu şehid edilen ve Lübnan Başbakanı'nın bile İsrail'e karşı bir güvence olarak gördüğü müslümanların ise terörist gibi sunulması İsrail terörü ile aynı safta buluşmaktan başka hangi anlama gelebilir?\nTansiyon edebiyatını kullananlar, İslami kesimlerin tansiyonu yükselttiğini böylelikle de askerin bu durumdan rahatsızlık duymasının normal olduğunu söyleyerek muhtemel bir darbenin sorumluluğunu da kendilerinden uzaklaştırmış görünüyorlar. Böylece demokratik ahlaka da uygun bir tavır sergileniyor!\nTansiyon yükseltici taleplerden vazgeçmesi istenen RP ise her zamanki \"yumuşak iniş\" tavrını kurumlaştırmaya zorlanmanın ötesinde bir sıkıntıya girmeyeceğe benzemektedir. Basit ve gereksiz alanlarda yapılan hataların ve gerçekleştirilen gafların da getirdiği suçluluk duygusuyla en temel inanç ve özgürlük alanına tekabül eden arzu ve isteklerin gerçekleşmesi yine bir başka bahara bırakılacak gibi durmaktadır.\nTaksim'e cami isteğini dillendirenler irticacı olurken, Şırnak'ta büyükçe bir cami açmak laiklik olacaksa; oruç tutanlara mesai saatleri düzenlemesi yapmak irticacılık olurken, aynı kimselerin fitre ve zekatlarını devlet kuruluşları adına toplamak laiklik olacaksa ve çoğu kimse de bu ve benzeri uygulamalardan rahatsızlık duymayacaksa darbe olmuş ya da olmamış ne fark eder? Ama fark ediyor olmalı ki darbe olmasın diye atılan her adım geri alınıyor. RP neredeyse emekli asker cennetine dönüştürülüyor. Askerin gözüne girebilmek için fazla maaş zammı dahil her şey yapılıyor. YAŞ kararları başüstüne denip onaylanıyor. Ne var ki darbe söylentileri yine de bitmek bilmiyor. RP geriledikçe daha fazla üzerine geliniyor. Tavizler yeni tavizlerin habercisi oluyor. \"Şahsiyetli politika\" söylemi ise RP için \"geçmiş zaman olur ki hayali cihana değer\"den başka bir şey düşündürmüyor olmalı.\nRP'ye son dönemlerde transfer olan Aydın Menderes ve onun çizgisindekiler ise RP'nin ordunun şikayet ve kaygılarını öğrenip ona göre hareket etmesi gerektiği yönünde \"tavsiyeler\"de bulunarak (25. 2. 97 Y. Şafak) sönük ve silik çizgiyi daha da bulandırmaya çalışıyorlar. Darbe çığırtkanlığı yapan kurumların başında gelen medya, \"bir dakika karanlık eylemi\" gibi Susurluk olayıyla birlikte sistem karşıtı bir temelde yükselen bir tepkiyi bile şeriata karşı imiş gibi sunma ve yönlendirme becerisi gösterebiliyor. Susurluk sonrası çetelere karşı bir savaş yürüttüklerini söyleyenler ile \"olayı gideceği yere kadar götüreceğiz\" diyenlerin gündemi adeta usta bir el tarafından değiştirilerek hızlı bir oldu-bitti yaşatıldı. Gündemde Susurluk ve sistemin kirli bataklığı; MİT, kont-gerilla, JİTEM, asker, devlet, mafya ve bürokrat ilişkileri varken birden dikkatler irtica ve Sincan sokaklarındaki tanklara kaydırıldı. Bu ilginç \"tesadüf\"le birlikte insanların sistemi ve pisliklerini tanıma ve sorgulama şansları da ellerinden alınmak istendi. Emniyet Genel Müdürlüğü İstihbarat Daire Başkanı Hanefi Avcı'nın Susurluk olayı ile irtibatlandırdığı ordu menşeili şahsiyetler de bu dikkat kaymasından önemli ölçüde yararlanmış gözükmektedirler.\nSusurluk olayını kamuoyuna duyurmakla övünen gazeteler ise Susurluk komisyonuna ifade vermeye yanaşmayan üst düzey askeri yetkililerin yanında yer almak suretiyle, Cumhurbaşkanı'nın söylediği Susurluk'u gideceği yere kadar götüreceğiz sözünün varabileceği son sının da göstermiş oldular. Medyanın adeta buraya kadar diye müdahale edip saptırdığı gelişmeler gazete manşetlerine darbe borazanlığı, irtica ve şeriat düşmanlığı biçiminde yansıdı. Susurluk'tan kalkanlar, JİTEM'i, kontrgerillayı, mafyayı ve devleti geçip de şeriata karşı yürüyüşe geldiklerinde kendilerine hemen izin verilirken Şehidler Gecesi gibi müslümanların her yıl tertip ettikleri etkinlikler Valilik emriyle ertelendi, \"Taşların bağlandığı köpeklerin serbest bırakıldığı\" böyle bir ortamda en garip ve çarpıcı olaylardan birisini de 12 Eylül darbesinin kendilerine karşı yapıldığını söyleyenlerden bazılarının yeni senaryoda darbeciler safında bulunuyor olması oluşturdu. Şeriata karşı yürüyen ve darbeci amcalarına şirin gözükmek için poz verenlerin anti-emperyalistlikleri, demokratlıkları ise uçup gitmişti. Sistemin sivil muhalif güçlere karşı diğer sivil karşı güçleri kullandığını yaşanmış tecrübelerle öğrenemeyenler ya da söz konusu İslam olunca saflarını bulamayanlara ne söylenebilir ki?\nİslami kesimden bazı gazetelerin aldığı kimi tavır ve manşetler de ilginçti. \"Karadayı\"'a teşekkür borçluyuz\" yada \"Çok şanslıyız\" anlamına gelecek mahiyette manşetler kırk satır, kırk katır ikileminde kalıp da birini diğerine tercih eden insanın şaşılası sevincine benziyordu. Kudüs Gecesinde Siyonist İsrail'in kınanması suçundan! yada daha önce zikrettiğimiz basit inanç özgürlüğü taleplerinden dolayı cezalandırmamış olmak gerçekten büyük bir şanstı!!\nMüslümanlar olarak bu ve benzeri olayların, kişilerin, kurumların ve tavırların sağlıklı değerlendirmesini yapmak yine bunlardan doğru dersler çıkartmak sorumluluğumuz vardır. Bu toz duman ortamında dostun da düşmanın da daha iyi tanınabilme imkanlarının doğduğu gerçeği gözardı edilmemelidir. Bu meyanda darbeciliğe İslam adına fetva verenlerin bile ortaya çıktığını görebilmeliyiz.\nDemokrasilerde iddia edildiği üzere temel kararları alacak olanların halkın seçim yetkisi verdiği kimselerden teşekkül etme gereği ortadayken atanmış bir memur statüsündeki bir komutanın hem de yabancı bir ülkede \"tanklarla demokrasinin balans ayarı\"nın yapıldığını söylemesi bizim için pek de ilginç sayılmamalıdır. Zira bu ülkede demokrasi ve sistem üzerindeki askeri vesayet sadece darbe dönemleriyle sınırlı kalmamıştır. Bu açıdan 70 küsur yıllık Cumhuriyet tarihi dönemini; üç darbe, birkaç muhtıra ve geri kalanını da darbe söylentileri yada hazırlıkları diye hatırlayabiliriz. Böylesi nev-i şahsına münhasır bir demokratik devlet için Cumhurbaşkanı Demirel'in söylediği şu sözler bir gerçeğin itirafı olmalıdır \"Bakanlar Kurulu siyasi bir müessesedir. Ama MGK kurulu devletin kendisidir.\" (28 Aralık 1996, Hürriyet)\nMGK'nın bizim ülkemizde devlet oluşu o denlidir ki, Genelkurmay bir komedyene bile skeci için telefon edebilmekte (12. 2 97, Y. Şafak), ya da bir özel televizyona sunucu olacak kimseyi belirleyebilmektedir. (18. 2 97. Y. Şafak) Askerin sosyal ve siyasal alana karşı ilgisinin Ramazan saati uyarlamasının Danıştay'ca iptali örneğine kadar uzandığı da görüldü (3. 2. 97 Y. Yüzyıl).\nEsasen Türkiye'de 5 yılda seçim kadar, 10 yılda darbe de demokratik teamüller arasındadır. Bu sürenin uzaması halinin darbe bağımlılarında yol açtığı kriz görüntüleri son günlerin çekilen ülke fotoğraflarında apaşikar ortadadır. Hükümetlerin başında Demokles'in kılıcı gibi hep duran darbeler, sonuçları ve gerekçeleri bakımından hemen hemen hep aynı özellikleri taşımışlardır. Bunların en önemlilerinden birisi de tasfiyesi düşünülenlere yönelik olarak ortaya atılan demokrasinin rafa kaldırılacağı şeklindeki iddialar ve suçlamalardır. Demokrasiyi rafa kaldıran askerler için bu iddia bir haklılık gerekçesi olarak bütün darbelerde gözükmüştür. Örneğin 1960 darbesi önce İnönü'nün DP iktidarını yıkmak ve askere davetiye çıkartmak için söylediği bu tür sözler daha sonra Yassı Ada mahkemelerinde DP iktidarına yöneltilen en büyük suçlamalardan olmuştur. Kimse de halkın oyuyla iş başına gelenlerin mi yoksa onları alaşağı edenlerin mi demokrasiyi rafa kaldırdığı sorusunu soramamıştır. Söz konusu bu durum 80 darbesi öncesi de, hatta günümüz için de geçerliliğini korumaktadır. Normal yollardan işbaşına gelemeyen yada gelemeyecek olanlar için darbecilik oyunu tabii bir yöntem gibi algılanmaktadır.\nAnayasada askere Cumhuriyeti koruma kadar \"kollama\" görevinin de verilmiş olması her seferinde darbe senaryoları için yeterli dayanak olarak algılanmıştır. Orgeneral Bedrettin Demirel'in de söylediği gibi \"Darbeye niyetlenenler 12 Eylül öncesi olaylarda görüldüğü üzere çoğu kez şartların olgunlaşmasını da beklemişlerdir.\" Bu bekleme süresi ise her türlü komplo ve provokasyona açık olma ihtimalini de beraberinde getirmiştir.\nBugün asker darbe yapar mı yapmaz mı sorularına bir tür papatya falı ile ya da düz ve normal (belki sivil) bir düşünme tarzıyla cevap arayanların unuttuğu yada gözardı ettiği hususlardan birisi de asker mantığı ve düşünme tarzı ile ilgilidir. Konuyla ilgili olarak söylenecek sözlerden birisi de Kolombiya eski devlet başkanlarından Edvardo Santos'a aittir. \"Askerlik mesleği zor bir şey ve hükümet etme sanatını öğrenmek için kötü bir eğitimdir... Astlarının emirlerine koşulsuz uymasına, kuru komutlara ve hümanizma öğelerini pek seyrek içeren mesleklerin, dar ufkuna alışmış askerler için bu iş güçtür\" (O yıllar, Haluk Gerger, s. 58-59)\nTürkiye'de darbenin konjonktürel bağlarının oluşmadığı iddiası ise Amerikan politikalarını merkeze almış ve arkasını ABD'ye dayamış hükümetler için çok da anlamlı olmasa gerektir. Amerika'nın Dickson Raporunda açıkça ifade edilen Amerikan karşıtı hükümetlerin Amerikan yanlısı güçlerce engellenmesi önerisi bu topraklarda yaşayan insanlar için pek de yabancı bir şey değildir. Hükümetin tertiplediği son Amerika gezisi sırasında Genelkurmay İkinci Başkanı Çevik Bir'in Amerikalılar'a söyledikleri sadece ABD'nin elinde tuttuğu helikopter ve firkateynlerin alınabilmesi için gerekli yakınlaşmadan ibaret görülmemelidir. Çünkü Amerika için bu tür isteklerin yerine getirilebilmesinden daha önemli işler vardır.\nTürkiye'de gerçekleştirilen bütün darbelerin arkasında gözüken Amerika, oluşturulan İsrail politikaları üzerinde de tayin edici bir rol üstlenmektedir. İsrail'le yapılan antlaşmaların hükümetin dahi haberi olmadan Ordu üst düzey yetkililerince başlatılmış ve son Karadayı gezisiyle de sürdürülüyor olması bu çerçeveden daha iyi anlaşılabilmektedir. Amerika'nın bütün darbelerin arkasında olması her seferinde darbecilerin ABD'ye ve NATO'ya bağlılık yeminleriyle işe başlamış bulunmalarında kendisini iyice göstermektedir. Yine 1971'de kurulan Sıkıyönetim Mahkemelerinde tutuklu sanıkların dava iddianamelerinde okunan suçlamalar arasında ABD ve NATO aleyhtarlığı yapmak iddiaları ise söz konusu olayın boyutları açısından değerlendirilmelidir.\nBugün siyasetin, parlamentodan ziyade çoğunluğunu askeri komutanların oluşturduğu MGK toplantılarında oluşturulması ve MGK'nın parlemento üzerinde etkin olmaktan daha da ötede belirleyici bir konumda bulunuyor olması varolan ve öteden beri de devam eden örtük ve sürekli bir darbe yönetiminin varlığına işaret ediyor olmalıdır. Bütün bunlarla birlikte daha sahih ve \"görünür\" darbeler olma ihtimali ise her zaman mümkün görünmektedir.\nMüslümanlara düşense kırk satır yada kırk katır arasında bir tercihe sıkışıp kalmadan yada \"ölümü görüp sıtmaya razı\" bir görüntü çizmeden, herkesten ve her-şeyden güçlü olan Allah'a dayanmak ve bağlanmaktan başkası olmamalıdır. Zira cennet ve cehennem sadece O'nun yanındadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}