{
  "id": "4c2c6b53-d0ff-47ce-b99f-0446a08633fc",
  "title": "Filistin'de Siyonist işgale Karşı İttifak Arayışları",
  "author": "İslam Özkan",
  "year": "1997",
  "issue": "Sayı: 78 - Eylül 1997",
  "url": "https://www.haksozhaber.net/okul/filistinde-siyonist-isgale-karsi-ittifak-arayislari-1794yy.htm",
  "content": "Filistin'de, Arafat yönetimiyle İslami hareketin de içinde bulunduğu muhalefet arasında bir süredir yaşanan görüşmeler bölgenin yeni gelişmelere gebe olduğunun habercisi. İktidara geldiği günden beri Siyonist çizginin en uç kanadının politikalarını güncelleştirme çabası içinde olan Netanyahu, bir taraftan bazı ufak tavizlere çoktan razı Arafat'ın bile sertleşmesine neden olurken, diğer taraftan da bölgede yaşanan gerilimin, barış olarak adlandırılan süreci baltalamasına neden oluyor.\n5iyonistlerden beklediği esnekliği bulamayan ve içeriye dönmekten başka çaresi kalmayan Arafat hem İsrail'e karşı elinde bir koz bulundurmak hem de Filistin halkının yaşadığı yoksulluk ve kuşatılmışlıktan dolayı göstereceği tepkinin kendisine yönelmesini engellemek için, HAMAS ve İslami Cihad temsilcileriyle toplantılar yaptı, buluşmalar düzenledi. \"Filistin halkına kimse boyun eğdiremez\" türünden açıklamalar yapan Arafat'ın bu tavrı, İslami hareketler tarafından olumluluk olarak değerlendirilse de son tahlilde topraklarını pazarlık sürecine bırakan biri için bu türden açıklamalar taktiksel bir özellik taşımadan öteye gitmiyor. Özellikle Netanya'nun sözcüsünün Arafat'la ilgili yaptığı açıklama bu durumu özetleme açısından güzel bir örnek teşkil ediyor. Siyonist sözcü \"Peres döneminde yapılan intihar saldırılarından sonra HAMAS ve İslami Cihad'dan binlerce insanı tutuklayan ve onlara yönelik en sert yaptırımları uygulayan Arafat şimdi söz konusu terörist hareketlere karşı kılını dahi kıpırdatmıyor\" demişti. Gerçekten de İsrail yönetiminin HAMAS ve İslami Cihad'a ait 150 kişiden oluşan bir isim listesi vermesine, bu hareketlerin altyapısının çökertilme taleplerine rağmen Arafat, Siyonistlerin bu isteklerinin hiç birisine karşılık vermediği gibi, kendisinin hiç bir zaman Güney Lübnan'da İsrail işbirlikçiliği yaparak halkına karşı savaşan güçlerin lideri Antuvan Lahd konumuna düşmek istemediğini belirtti. Filistin İslami hareketinden bir yetkili ise Arafat'ın konumuyla ilgili yaptığı bir yorumda Arafat'ın uluslararası dengeleri iyi gözlemlediğini, ve şehadet operasyonunun inatçılıkta direnen Netanyahu'nun koltuğunu sallandırdığını çok iyi bildiğini bu nedenle de İslami hareketleri vurma konusunda yapılan Siyonist teklifi geri çevirdiğini belirtiyor.\nFilistin İslami hareketi, Arafat'ın şu an içinde bulunduğu konumdan ve barış sürecinin yaşadığı tıkanıklığın getirdiği avantajlardan yararlanarak barış yanlısı tüm kişi ve kuruluşları direniş çizgisine çekmek istiyor. Arafat'ın pragmatist tutumunun farkında ve duruma göre tavır aldığının bilincinde olan İslami hareketler, İsrail'in güvenilmez olduğu, silahlı mücadele dışındaki yollarla siyonistlerden hak elde etmenin mümkün olmadığı, direniş çizgisinin terk edilmesinden en büyük zararı yine Filistin halkının göreceği şeklindeki düşüncelerinin şimdi ne derece haklı olduğunu ispat etmiş bulunuyor. Arafat'da halk içinde büyük desteğe sahip olan İslami hareketlerin desteğini kazanarak Netanyahu'yu köşeye sıkıştırmanın hesaplarını yapıyor.\nFilistin-İsrail görüşmelerinin yaşadığı tıkanıklık, bölgede Arap ülkelerinin İsrail karşıtı bir tutum içerisinde bir ittifak bloğu oluşturmalarına neden olurken diğer taraftan da İsrail karşıtı İran-Suriye ittifakının daha da güçlenmesine neden oluyor.\nYaklaşık bir ay önce düzenlenen ve HAMAS tarafından üstlenen şehadet operasyonunun yankıları hala sürüyor Siyonist yönetim bir ay süren aramalarına rağmen herhangi bir sonuç alamamanın getirdiği acziyet ile her an yeniden Siyonist toplumun üzerine bir kabus gibi çökecek yeni eylemlerin düzenlenmesi ihtimalinin getirdiği korku arasında sıkışmış görünüyor. Eli kolu bağlı bir şekilde bekleyen İsrail, bu konuda yapacağı hiç bir şey olmadığının farkına vardıktan sonra bu eylemin olsa olsa Filistin dışından gelmiş birileri tarafından düzenlenmiş olabileceği iddiasını öne sürdü. Özellikle İsrail basınının üzerinde durduğu bu iddia, eylemin Lübnan'dan Filistin ya da İsrail topraklarına sızmış bir Hizbullah militanı tarafından gerçekleştirilmiş olabileceği ihtimalinin güçlü olduğu savında bulunuyor Siyonist basının öne sürdüğü ikinci ihtimal de Lübnan'ın \"Aynu'l-Hulva\" kampından gelen iki HAMAS militanının bu eylemi düzenlediği şeklinde. Her ne olursa olsun İsrail'in yaşadığı acziyet ve İslami hareketlerin ulaştığı teknik ve askeri maharet, müslümanların kalbini ferahlatırken Siyonistlerin ve efendisi Amerika'nın sürekli bir korku ve endişe içerisinde yaşamasına neden oluyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}