{
  "id": "a1d731a1-1ccf-467c-b60b-0d4391e8882f",
  "title": "Sultanahmet Mitingi Anlamlı Bir Çığlıktı, Ama...",
  "author": "Ahmet Mayalı",
  "year": "1997",
  "issue": "Sayı: 75 - Haziran 1997",
  "url": "https://www.haksozhaber.net/okul/sultanahmet-mitingi-anlamli-bir-ciglikti-ama-1698yy.htm",
  "content": "Sultanahmet Meydanı, 11 Mayıs tarihinde eşine az rastlanır bir kalabalığın \"İmam-Hatiplerime Dokunmayın\" ortak paydasında bir araya geldiği anlamlı bir mitinge tanıklık ediyordu. Zorunlu eğitimin sekiz yıla çıkartılmasını ve bunun kesintisiz olarak uygulanmasını buyuran, böylelikle de İmam-Hatip liselerinin orta kısımlarının devre dışı kalmasını dayatan güçlere karşı halk, duyarlılığını sokaklara taşırmış, haykırdığı sloganlarla meramını dile getirmişti.\nMitinge katılım, sadece İstanbul'la sınırlı kalmadı. Birçok ilden kafileler halinde Sultanahmet'e akan insanlar, konuya karşı duyarlılığın boyutunu ortaya koyma düşüncesiyle miting alanını doldurmuşlardı. Aslında bu duyarlılık, salt İmam-Hatip meselesiyle sınırlı olarak da değerlendirilemezdi. Senenin başında, İslam'a ve müslümanlara karşı tam bir kampanya formatında başlayan ve MGK kararları sonrası daha da doruğa tırmanan bir saldırı süreci yaşanmaktaydı. Zaman zaman komik unsurlar da taşıyan bir tragedyayı andıran bu süreçte ilgili-ilgisiz herkesin, ucundan-kıyısından bir role sahip olduğu gözlenirken; kendisine kaftan biçilen halk, sahnenin de, tribünlerin de dışına tutulmaktaydı. Gerçekte bu süreç, 70 küsur yıldır dayatılan, buyrulan bir manzumenin yoğunlaştırılmış özetinden başka bir şey de değildi. Ve bu yüzden, halkın, İmam-Hatip ortak paydasında dillendirdiği duyarlılık, tüm bu anlamları da içeren bir bakış açısıyla ele alınmalıydı.\nSultanahmet Mitingi'ni değerlendirirken, mitinge katılan halk ile, organizasyonu gerçekleştirenleri ayrı ayrı ele almak gerektiğine inanıyoruz. Mitinge katılan halk, yukarıda bahsettiğimiz sürecin yükselttiği tansiyonda, duyarlılığını akıtacak bir kanal olarak değerlendirdiği mitingi sahiplenmiş ve egemen buyurganlara karşı sesini yükseltmiştir. Bu, her müslümanda olması gereken ve sürekli kılınmak zarureti olan duyarlılığın bir tezahürü olarak takdire şayandır.\nNe var ki, duyarlılıklarımızın doğru temeller üzerinde ve her zaman için \"ümmeti gözeten\" perspektiften yükseliyor olması da kaçınılmaz bir zorunluluktur. Bu, müslüman kimliğine sahip oluşumuzun bir gereğidir. Mitingi bu açıdan ele aldığımızda, katılım ve duyarlılık noktasındaki olumlu izleri görmenin mümkün olmadığı ortadadır.\nSultanahmet Mitingi, tertip komitesi eliyle maalesef ulusal bir şova dönüştürülmüş, müslümanların tırnaklaya tırnaklaya yıkmaya çalıştıkları ulusçuluk duvarı, kendini İslam'a nispet eden insanlar eliyle adeta yeniden inşa edilmeye çalışılmıştır. Bilindiği gibi miting, İlim Yayma Cemiyeti, Ensar Vakfı, ÖNDER ve İstanbul Okul Aile Birlikleri Platformu tarafından organize edilmişti. Bu kuruluşların temsilcileri, miting öncesi yaptıkları açıklamalarla, oluşturmak istedikleri \"milli\" havayı açığa vurmuşlar, bu havayı solumak istemeyenlere kapılarının kapalı olduğunu söylemekten geri durmamışlardı. Böylelikle, açıklamaların rahatsızlığını yaşayan ve \"60'lı-7O'li yılların sağcı-mukaddesatçı çizgisine geri mi dönüyoruz\" endişesini taşıyan azımsanmayacak sayıdaki bir müslüman kitle, miting dışına itilmiş oluyordu.\nMiting öncesi rahatsızlık uyandıran bir diğer husus da, müslümanlara hitap eden yazılı ve görsel basının mitinge yaklaşımındaki aşırı provokasyon fobisidir. Mitingin belli bir düzen içerisinde akışını sağlamaya dönük tedbirler elbette alınacaktır, alınmalıdır. Yüzbinleri bir alanda toplayıp, onları sevk ve idare etmeye, kontrolü sağlamaya yönelik uyarıların olması da tabii bir şeydir. Ancak her ağız açışta provokasyon lafı ederek, \"provokatörlere karşı uyanık olma\" çağrısı yapmak, hiç de hoş olmayan bir görüntü arzetmektedir. Provokasyon fobisi, tertip komitesinin ve İslamcı basının, en başta kendi kitlesine karşı güvensizliğini ortaya koyan bir söylem olarak, hoş olmayan bir görüntü ortaya çıkarmıştır. Ayrıca, \"provokatör\"le kastedilenin kim olduğu da net bir biçimde ortaya konulmamıştır. Düzen adına mitingi manipüle etmeye yönelik çaba gösterenler mi; yoksa samimi niyetlerle mitinge katılıp da, gündemle alakalı olarak (mesela İslami hareketin engellenemeyeceği, MGK kararlarının müslümanları yıldıramayacağı gibi) tertip komitesinin belirlediği sloganlar haricinde slogan atanlar mı provokatör olarak değerlendirilmektedir. Bu, açık değildir. Oysa ki, böylesi ağır bir ithamın muhataplarının kimler olduğu, açık bir şekilde ortaya konulmak zorundadır.\nKanal 7'de Ensar Vakfı Başkanı Ahmet Şişman'ı konuk eden Ahmet Hakan'ın, mitingle İlgili olarak ilk sorduğu sorulardan biri \"provokatörlere karşı ne tür önlemler alındığı\"yla ilgili idi. Neden öncelikle bu sorunun sorulduğu da ayrı bir mevzu olmakla birlikte, A. Şişman'ın verdiği yanıt enteresandı: \"Devletimizin kolluk güçleri, polisimiz gereken önlemleri alacaklardır\". A. Şişman'ın yanıtından, tertip komitesinin kafasında şekillendirdiği \"provokatör\" tanımının içinin neyle doldurulduğunu çıkarsamak zar olmasa gerektir. Aynı konuşmada, daha başka inciler de ortaya saçılmıştır. Mesela, İmam-Hatip meselesinin hiçbir ideolojik yönünün bulunmadığı; aslında kendilerinin insanları sokağa dökmek gibi bir niyetlerinin hiçbir zaman bulunmadığı, mitingin kesinlikle bu şekilde (sokağa dökülme şeklinde) anlaşılmaması gerektiği, demokratik ve insani sloganların dışına kesinlikle çıkılmayacağı vs., vs... Ahmet Şişman'ın bir tek \"Miting düzenlediğimiz için herkesten özür dileriz\" demediği kalmıştı ki, belki başka bir kanalda olsa onu da diyecekti. Nitekim A. Şişman'ın miting kürsüsünden yaptığı konuşma da başta ordu mensupları olmak üzere, birilerinden özür dilemeye matuf bir çizgiyi ele vermekteydi. Ordu'yu her ağzına alışında \"şerefli\" sıfatını eksik etmemeye azami derecede özen gösterdi Şişman Her YAŞ toplantısı ardından namaz kılan/eşi örtülü olan subayları kapı dışarı eden, askeri lojmanlara ekmek taşıyan fırıncıları dahi sakallı oldukları için kapıdan içeri sokmayan, yaşlı başlı kadınların dahi orduevlerine başörtülü girmelerini yasaklayan, İmam-Hatip'lerin değil orta kısmını, elinden gelse tümünü kapatmaya namzet ordu mensupları, her ağıza alışta \"şerefli\" olmayı hak ediyorlardı. Ne de olsa tüm bunları yapanlar sadece \"bir kısım ordu mensupları\" idi. Yani, genel olarak \"şerefli\" idi \"ordumuz\"!\nMitinge katılan insanlar, tertip komitesinin ısrarla oluşturmaya çalıştığı \"milli\" havayı bozarak \"provokatör\" damgası yememek için, ellerine tutuşturulan bayrakları taşımaya ve belirlenen sloganların dışına çıkmamaya gayret gösterdiler. Bununla birlikte \"her şeyi\" göze alarak, MGK kararları, egemenler, Siyonist İsrail ve işbirlikçileri aleyhine sloganlar da atılmıştı mitingte. Bu sloganları atmamanın abes karşılanması gerekirken, tertip komitesinin gayretleri sonucu, ancak bir çekingenlikle alabilmişti bu sloganlar. Abes karşılanması gerekirdi; çünkü miting, her şeyden önce iddiası olan; hedefi, mesajı olan bir eylemliliktir. Bir itham ediş vardır mitingte, bir sorgulayış, hesap soruş vardır. İddiası, hedefi, sorgulaması olmayan, A. Şişman'ın deyimiyle \"ideolojik yanı bulunmayan\" miting, olsa olsa bir faşing ya da karnaval olabilir.\nÖyle anlaşılıyor ki, Sultanahmet mitingi'ni iddia ve sorgulama noktasında güdük bıraktıran unsur, tertip komitesinin, laik basın ve egemenler kanadından gelebilecek tepkileri çok fazla önemsemesinden kaynaklanmaktadır. Medyanın müslümanlara karşı giriştiği soysuz kampanyalar ve şirretlikler gözönüne alındığında, bu unsuru tümden gözardı etmek mümkün değildir elbette. Ancak, miting sonrası yazılanlar da ortaya koymuştur ki, müslümanlar ne yaparlarsa yapsınlar, bunun medyadaki yansıması mutlaka ve mutlaka müslümanların aleyhine olacaktır. Onlar, binlerce Türk bayrağının arasından iki tane de olsa yeşil bayrak bulup çıkartacaklar; ağaçlan kırdırıp, telefon kulübelerini devirtecekler, şeriatçı kalkışma itibarıyla orduya sinyaller çakacaklar; gerçek katılımı onda bir oranına azaltıp, ilgiyi az gösterecekler; vesaire vesaire yapacaklar. Ama sonuçta, kendilerine düşen görevi yapmış olacaklar. Kısacası, müslümanlar da kendilerine düşen görevi yapıp, müslümana yakışan dosdoğru tavrı, yalnızca Allah'ın rızasını gözeterek ortaya koymuş olsalardı,\" medya cephesinde değişen bir şey olmayacaktı Fakat şahsiyet, ilkelilik, doğru tavır ve yozlaşmaya karşı direnme noktasında önemli kazanımlara sahip olunabilirdi.\nNeticede, katılım ve halkın duyarlılığı noktasında Sultanahmet Mitingi'ni olumlamamak imkansızdır. Ancak, tertip komitesinin ve 'gönüllü komiteci' basınımızın gayretleri, bu olumluluğa gölge düşürmüştür.\nYaşadığımız günlerde dimdik ayakta tutmamız gereken tavır; sinmek, geri adım atmak, gevşemek, yılgınlığa düşmek değil; silkinmek, ilerlemek, sağlam durmak ve direnmek olmalıdır. Tarihi ve geleceği zilletin bayraktarlığını yaparak değil, ancak izzetin öncülüğünü üstlenerek kurabileceğiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}