{
  "id": "92ced9ff-d4e7-4135-9e1c-a13c0762802e",
  "title": "Traji-Komik Bir Öykü: Dokunulmazlıklar",
  "author": "Bahadır Kurbanoğlu",
  "year": "1997",
  "issue": "Sayı: 81 - Aralık 1997",
  "url": "https://www.haksozhaber.net/okul/traji-komik-bir-oyku-dokunulmazliklar-1871yy.htm",
  "content": "Milletvekili Dokunulmazlıklarının sınırlandırılmasıyla ilgili yasa tasarısı geçtiğimiz günlerde tartışma konusu oldu. Oldu olmasına ama, meselenin kamuoyuna aktarılışı bir takım kafa karışıklıklarına sebebiyet verdi, insanlar zihinlerindeki sorulara tam bir cevap bulamadı. Medya'nın, ağzına mikrofon uzattığı herkes, doğal olarak, \"dokunulmazlıkların sınırlandırılmasından\" yanaydı. Öyle ya, kendi seçtiği milletvekillerinin elini kolunu sallaya sallaya yolsuzluk yapmasını, cinayet işlemesini kim isterdi ki?\nMeseleyi bu düzlemde tartışınca, suret-i haktan görünenlerle halkın talepleri ister istemez aynı noktada buluşuveriyordu. Ama bu, akl-ı selimle düşünmeye çalışanların zihnindeki soruları ortadan kaldırmaya yetmeyen bir tabloydu.\nEğer mesele, hırsızlık/yolsuzluk yapan ya da yapmış olan milletvekillerine yargı yolunun açılması ise, bu pekala Anayasa'da Millet Meclisi'ne tanınan yetkiler kullanılarak da yerine getirilebilirdi.\nO halde bu kadar yaygara koparmanın alemi neydi?\nKendilerine hiçbir şekilde \"dokunulmasına\" izin vermeyen güçlerin, birilerine bu kadar \"dokunmak\" istemelerinin arkasında yatan neden neydi?!\nAcaba amaç gerçekten de 550 milletvekilini içine alan bir çerçeveyi mi kapsıyordu? Böyle olduğunu farz etsek bile, tasarı Meclis'ten geçse de, geçmese de, düzene \"tam bağımlılık\" yemini etmiş olanlar, bundan pek etkilenmeyeceklerdi. Nitekim gerçek dokunulmazlık sahiplerinin \"bu ülke çocukları\"na yönelik kayırmaları, görmezden gelmeleri, aklamaları kesintisizce devam edecekti.\nZaten bugüne kadar kendi aleyhlerine Meclis'ten hiçbir karar çıkartmayanların, kendi zararlarınaymış gibi görünen bir konunun Meclis'ten geçirilmesi hususunda bu kadar hevesli olmaları, insanı şaşırtacağı yerde, düşündürüyordu.\nBazılarına göre dokunulmazlığın çıkış noktasını Susurluk oluşturuyordu. Onlara göre Mehmet Ağar ve Sedat Bucak'a dokunulabilirse Susurluk çözülecek ve \"temiz toplum\" önündeki önemli bir engel aşılmış olacaktı.\nAma görünen köy kılavuz istemiyordu. Mesele ne temiz bir toplum, ne Susurluk ne de yolsuzluklardı. Bildik güçler, kendi muhalifleri üzerindeki Bizans oyunlarını güçlendirebilecekleri alanları genişletmeye çalışıyorlardı! Zaten yasa tasarısının zamanlaması ve heveslilerinin çokluğu da bu görüşü onaylıyordu.\nOysa bu ülkede Çete başlarının dokunulmazlıklarının mı yoksa hukukun mu üstün olduğunu kavramak için yaşanan realitelere bakmak yeterliydi \"Kürsü masuniyeti\" gibi bir hak Anayasayla koruma altına alındığı halde, pek çok milletvekilinin bu korumadan ne kadar faydalanabildiğini süreç göstermişti.\nZaten bu ülkedeki hukuksuzlukların yasal çerçevesini resmi ideolojinin su katılmamış demagoglarından başkası tartışma konusu etmiyordu.\nNitekim \"Dokunulmazlıklar\" meselesini siyasi gündeme suret-i haktan görünerek taşıyanlar, kendilerine 74 yıldır dokundurtmayan, ama toplumun her kesimini kirli elleriyle lime lime edenlerdi\nGerçek şu ki, düzenin işleyişinde kendisine sadece figüran rolü biçilen ve demokrasi oyununda meclis sahnesinden başka yerde rol alamayan, hatta zaman zaman bu rolleri de ellerinden alınarak feshe maruz kalanlara dokunup dokunmamayı tartışarak bu ülkenin sorunları çözülemez.\nBu ülkede, Geçici 15 madde ile \"Cezai, mali ve hukuki\" sorumluluklardan muaf tutulanlara dokunabilme cesaretini gösterenlerin sayıları artmadıkça, Susurlukların gerçek sorumlularının, G. Doğu'daki kirli savaşın perde arkasındaki rantı paylaşanların, hükümet devirip hükümet kurduran TÜSİAD'çıların, iftira, yağma, karalama ve saldırı kampanyalarının odağı medya tröstlerinin dokundurtmadıkları alanlara açılınmadıkça, sorun çözdüklerini zannedenler kendilerini hep yeni sorunların ve çözümsüzlüklerin içinde bulacaklardır.\n28 Şubattan beri dokunmadık alan bırakmayanlar ve kendi çıkarlarına dokunanları faili meçhuller, gözaltılar, kayıplar, işkencelere maruz bırakanlar; cezaevlerini dokunulmaz alanlara müdahale etmeye çalışan siyasilerle dolduranlar, zaten yasama organı üyeliklerini iptal ettikleri kesimlerin dokunulmazlıklarının sınırlandırılmasını tartıştırmaları acaba trajikomik bir öykü olmaktan öteye gidebilir mi?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}