{
  "id": "c5a365d8-f7ed-4a0f-9c1e-7584f939a9a6",
  "title": "Küfür İle Belki, Ama Zulüm İle Asla!",
  "author": "Rıdvan Kaya",
  "year": "1997",
  "issue": "Sayı: 80 - Kasım 1997",
  "url": "https://www.haksozhaber.net/okul/kufur-ile-belki-ama-zulum-ile-asla-1840yy.htm",
  "content": "Amerikalı bir senatör ABD'nin İsrail'e hizmetinin kusursuzluğunu vurgulamak için, \"ABD Kongresi'nde İsrail aleyhine karar çıkartmak, Knesset (İsrail parlamentosu) de İsrail aleyhine karar çıkartmaktan çok daha zordur\" diyordu. Herhalde İsrail'in güvenliğini sağlamak açısından, TC ile İsrail'i karşılaştırmaya kalkarsak benzeri bir gariplikle karşılaşırız. Gerçekten de İsrail'i koruma, kollama ve Siyonist çıkarlara hizmet etme noktasında TC zaman zaman İsrail'i bile gölgede bırakacak eylemlere imza atıyor.\nBunun en yakın ve müşahhas bir örneğini Sincan davasında yaşayıp, gördük. Sincan davasında yargılanan Başkan Bekir Yıldız ve belediye çalışanları tertipledikleri Kudüs Günü dolayısıyla yasadışı örgütsel suçtan ceza aldılar. Söz konusu programda bir konuşma yapan Nureddin Şirin ise tam 17.5 (yazıyla on yedi buçuk) yıl ağır hapis cezasına çarptırıldı.\nNureddin aynı eylemi İsrail işgali altındaki topraklarda yapsaydı, kesinlikle bu kadar ağır bir ceza almazdı. Elbette bu, Siyonistlerin müslümanlara karşı insaflı ya da hoşgörülü oldukları anlamına gelmiyor. Sadece tahakkümü altında bulunduğumuz sistemin müslümanlara karşı ne kadar zalim ve saldırgan olduğunu ortaya koyuyor. Bir de bunun yanında, tüm işbirlikçilerde mevcut bir zihniyetin, kraldan çok kralcılığın sefaletini yansıtıyor.\nNureddin'i yargılayan Ankara DGM işlenen suçun yasadışı silahlı örgüt üyeliği olduğuna hükmediyor ve Nureddin'i TCK (Türk Ceza Kanunu)'nın 168. maddesine muhalefetten cezalandırıyor. TCK'da 168. maddenin metnine bakıldığında bu maddenin \"Devletin emniyetine karşı silahlı çete kurma\" başlığı altında yer aldığı görülecektir, iyi ama bu devlet hangi devlet? Ankara DGM bu kararıyla Türkiye'nin İsrailleştiğini mi ilan ediyor? Uzunca bir zamandır müslümanlar tarafından dile getirilen bu gerçek, bu kararla birlikte hukuken de tasdik edilmiş olmuyor mu?\nYaşadığımız ülkenin İsrail'den farkı bulunmadığı özellikle Hak Söz sayfalarında defalarca ifade edildi. Fakat yine de söz konusu kararla birlikte bu tespitin bu kadar çıplak bir tarzda ortaya konulması ve Türkiyeli müslümanların Siyonist işgali aşan bir zulümle muhatap oluşları doğrusu sarsıcı bir olgu olarak karşımıza çıkıyor.\nDüşünce özgürlüğü kavramının bunca sıklıkta tartışıldığı, gündemde olduğu bir ortamda Nureddin'in aldığı ceza Türkiye'de kavramların içeriğinin nasıl boşaltıldığının ve yalama edildiğinin de bir göstergesi. Bir insan legal olarak tertip edilmiş bir programda bir konuşma yapıyor ve insan ömrüyle ölçülebilecek bir ceza alıyor. Müslümanlar söz konusu olduğunda adeta \"gündüz insan gece kurt\" misali başkalaşan sahte özgürlükçüler, boşuna \"cezanın konuşmadan dolayı değil, örgütsel faaliyet nedeniyle verildiği\" yalanına sarılmasın.\nBir an söz konusu örgütün TCK kapsamında ele alınması gereken bir örgüt olduğu varsayımından hareket edelim. Nureddin Şirin'in bu örgütle ilişkisi o programla mı keşfedildi? Nureddin hemen her konuşmasında, yazısında Hizbullah, Hamas ve İslami Cihad hareketlerinin İslam ümmetinin onurunu temsil ettikleri gerçeğini vurgulamıştır. Eğer bu suç ise, o konuşmayı beklemeye ne gerek vardı? Şu kesin; eğer Nureddin Sincan'da o programa katılıp, konuşma yapmasaydı, kesinlikle örgüt üyeliğinden ceza almayacaktı. Peki örgüt üyeliği süreklilik içeren bir eylem değil midir? Bir gazetenin haber müdürü ve neredeyse Türkiye'nin her bir ilini gezip konferanslara katılan bir yazar olarak Nureddin Şirin'in kimliği ve eyleminin suç içerdiğini anlamak için illa tankların yürümesi mi gerekiyordu?\nHukukun temel kurallarından biri \"suçta kanuniliktir. Yani işlendiği zaman, yürürlükte bulunan kanunun suç saymadığı bir fiilden dolayı kişi cezalandırılamaz. Sincan olayında darbe tamtamları çalıp, düğmesine basılan medya fırtınalar koparıncaya ve tanklar yürüyünceye kadar eylem kesinlikle suç değildi. Eylemin suç olduğu tanklarla birlikte kesinlik kazandı. Ve cezalar da yürürlükteki hukuka göre değil, uzun bir zamandır işlerlik kazandırılan darbe hukukuna uygun olarak kararlaştırıldı.\nDarbe hukuku, müslümanlara karşı o kadar açık bir saflaşma halinde ki, hiçbir kural ya da tutarlılık endişesi barındırmıyor. Yargıyı temsil eden kurumlar adeta rekabete girişmişcesine irtica olarak tanımladıkları İslami gelişimi bastırmak amacıyla ceza yağdırıyorlar. Olağanüstü yargılama kurumları olarak hukuken hep tartışılmış bulunan DGM'lerin verdikleri ağır cezalar, pek çok kez Yargıtayca az bulunup arttırılıyor. Müslüman Genç davasından yargılanmakta olan Tahir Gül ve Muhammed Şerbetçi hakkında DGM'nin kararının Yargıtay'da bozulması bu durumun son örneği.\nAynen Emniyet'ten ve MİT'ten istenen raporun Nureddin Şirin'i yargılayan Ankara DGM tarafından görmezlikten gelinmesi vakıasında olduğu gibi, Tahir Gül ile ilgili olarak dosyada \"Müslüman Genc'in yasadışı silahlı bir örgüt olmadığı\" hakkında Emniyet raporu mevcut bulunmasına rağmen, Yargıtay DGM'nin verdiği cezayı az bulup sanıkların silahlı örgüt mensubu olarak cezalandırılmalarına hükmediyor. Müslümanları günlerce vahşice işkencelere tabi tutarak sorgulayanların bile hazırladıkları raporlara itibar edilmiyor. Bu tavır sadece düzen kurumlarının iç tutarlılık ve hukuk zemininden yoksun olduklarının değil, müslümanlara karşı duydukları düşmanlıkta sınır tanımadıklarının da bir göstergesi aynı zamanda.\nNureddin, Kudüs'ü, müslümanların aziz yurdunu savunmak suçundan dolayı cezalandırıldı. Biz biliyoruz ki Nureddin'in şahsında cezalandırılmaya çalışılan Kudüs'tür, Kudüs'ün kurtuluşu için cihad eden, şehit düşen mücahitlerdir. Müslümanlara karşı siyonistlerden farksız bir kimlik taşıyan ve geleceğini de Siyonistlerin çıkarlarıyla mezceden sistemin Kudüs'ü savunma bilincine düşmanlığını çok iyi anlıyoruz.\nNe enteresandır ki, Nureddin'in cezalandırılarak susturulmaya çalışıldığı günler Siyonistlerin hem Filistin hem de Lübnan cephelerinde ağır darbeler aldığı, gerek askeri, gerekse de diplomatik ve siyasi yönlerden bunaldığı bir zamana denk geldi. Lübnan topraklarında aldığı ağır kayıplar, Hamas önderlerinden Beyrut'ta Mustafa Lüddavi ve Amman'da Halid Meşal'e karşı giriştiği başarısız suikast girişimlerinin diplomatik skandala dönüşmesi ve ardından Şeyh Ahmed Yasin'i serbest bırakmak zorunda kalması İsrail'i iyice zelil kılarken, müslümanlara ise büyük bir moral ve güç kazandırdı.\nRabbimizden niyazımız, Siyonistlerin ve onların işbirlikçilerinin zevalini tez kılmasıdır. Bu uğurda ağır bir bedelle karşılaşan ve buna rağmen müslümana yakışır bir vakarla davranan Nureddin kardeşimizi örnekliğinden dolayı tebrik ediyor, zillete boyun eğmeyenlerden olduğuna bir kez daha şahitlikte bulunuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}