{
  "id": "3cadbec1-8a16-4027-9837-5414d41dbac6",
  "title": "Mahkemeler",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 70 - Ocak 1997",
  "url": "https://www.haksozhaber.net/okul/mahkemeler-1574yy.htm",
  "content": "\"Hak Söz\"e Para Cezası\nDergimiz Hak Söz'ün 62.sayısında yer alan iki farklı yazıdan dolayı İstanbul 5 Nolu Devlet Güvenlik Mahkemesinde görülmekte olan davada 20. 12. 1996 günü karar verildi.\nBilindiği gibi Siyonist Zulmü protesto için kaleme alınan bir bildiriden dolayı Yazı İşleri Müdürümüz Yılmaz Çakır hakkında TCK 312. madde gereği, \"Sistemin Korkulu Rüyası: Cezaevleri\" başlıklı yazıda da \"Terörle Mücadelede görev alan kamu görevlilerinin isimlerini açıklayarak Terör örgütlerine hedef gösterildiği iddiası ile dergi sahibi Hamza Türkmen ve Yılmaz Çakır hakkında Terörle Mücadele Kanunu 6. madde gereği dava açılmıştı.\n20.12.1996 günü yapılan son duruşmada sanık avukatları, dava konusu bildirinin haber niteliği taşıdığı ve suç teşkil etmediğinden, diğer yazınında yazılı ve sözlü basında sıkça yer alan haberlere dayalı olarak hazırlandığını ve ismi geçen kamu görevlilerinin topluma mal olmuş kişiler olduğundan bahise müvekkillerinin ayrı ayrı beraatlerini talep ettiler. Savunmalarına ek olarak da isimlerin zikredildiği günlük gazete kupürlerini mahkemeye ibraz ettiler.\nDaha sonra kararını açıklayan mahkeme Yılmaz Çakır'ın \"Bildirinin haber niteliği taşıyor olması nedeniyle\" TCK 312. maddeden beraatine, diğer yazıdan dolayı ise Hamza Türkmen'in 41 milyon TL ve Yılmaz Çakır'ın da 21 milyon TL ağır para cezası İle mahkumiyetine karar verdi.\nKarar üzerine açıklama yapan sanık avukatları kararın haksız ve ağır bir karar olduğunu, ancak Yargıtay Ceza Dairesinin bu tür davalarla ilgili tutumunu bildikleri için kararı temyiz etmeyeceklerini bildirdiler.\nDiyarbakır DGM'de Nihayet İki Tahliye\nDiyarbakır 4 Nolu DGM'de 17.12.1996 günü Mehmet Yaşasın ve arkadaşları ile ilgili davaya devam edildi. Yaklaşık bir yıldır dinlenmeyen zabıt imzacılarının yine gelmediği duruşmada sanık avukatları tahliye talebinde bulundular. Mahkeme Sadrı Eren ve Mehmet Koyuncu'nun tahliye taleplerini yerinde bularak tahliyelerine karar verdi ve duruşmayı ileri bir tarihe erteledi.\nRıdvan Çağrıcı Davasında Karar\nİstanbul 5 Nolu DGM'de yapılan 20.12.1996 tarihli son duruşmada sanık avukatı \"Esas Hakkındaki Savunmasını\" yaptı. Dosyadaki belgeler çerçevesinde müvekkili Rıdvan Çağrıcı hakkında örgüt üyeliği isnadının delilsiz olduğundan bahisle beraatini talep etti.\nBu celsede karar veren mahkeme, Rıdvan Çağrıcı'yı İslami Hareket Örgütü'ne üye olmak suçlamasıyla 12 yıl 6 ay hapis cezasına çarptırdı. Sanık avukatı kararı haksız ve mesnetsiz bulduğunu, bu nedenle temyiz edeceğini belirtti.\nSivas Davası\nYargıtay 9. Ceza Dairesince Sivas mazlumlarına TCK 146/1 madde gereği idam cezası verilmesi gerektiği kanaati ile bozularak, Ankara 1 Nolu DGM'ye geri gönderilen dava dosyası ile ilgili duruşmaya 24.12.1996 günü devam edildi. Bozmaya karşı diyecekleri sorulan sanık avukatlar ayrı ayrı söz alarak Yargıtay Bozma İlanı'nı eleştirdiler. Yargıtay kararının delillerden uzak siyasi bir karar niteliği taşıdığının vurgulandığı duruşma, bozma ilanına karşı diyecekleri alınamayan sanık avukatlarının da diyeceklerinin alınması için 24.01.1997 tarihine bırakıldı.\nİslami Hareket Ana Davası\nİstanbul 3 Nolu DGM'nin 15.11.1996 tarihli kararı neticesi ile birleştirilen duruşmaya 30.12.1996 günü devam edildi. Tutuklu sanıklardan Av. Hüsnü Yazgan polisin tutumunu sorgulayan bir savunma yaptı. Metin Göktepe, Susurluk ve en son olarak Müslüm Gündüz olaylarında da görüldüğü üzere polisin kanunsuz davranmayı bir alışkanlık haline getirdiğini vurgulayarak, polisçe tanzim edilen belgelerin hukuki olarak tutuklu bulunmalarına yetmeyeceğini ve tahliye edilmeleri gerektiğini belirtti. Emniyetçe tanzim edilen soyut belgelere itibar edilemeyeceğinden bahisle tahliye talebinde bulunan avukatların talepleri de her zamanki gibi \"Delil durumu ve tutuklu kalınan süreleri dikkate alma\" gerekçesiyle reddedildi. Duruşma 05.03.1997 saat 14.00'a bırakıldı.\nTekfir Davası\nAnayasal düzeni yıkarak yerine İslami esaslara dayalı devlet kurmak maksadı ile \"TEKFİR\" adlı yasadışı silahlı terör örgütü kurdukları iddiasıyla haklarında dava açılan 11 müslümanın duruşmasına İstanbul 6 Nolu DGM'de 27.01.1997 günü saat 10.00'da başlanacak.\nVahit Metin, M. Namık Kemal Koyulmuş ve Rahmi Gökcegöz'ün tutuklu olduğu davada; bu sanıklarla birlikte Ahmet Yalap ve Abdulkadir Akdere hakkında TCK 168/1 madde gereği örgüt kurucusu olmaktan, Azimet Akyüz, Yavuz Birlik, Ahmet Aydın, Osman Nuri Dişlitaş, Feyzullah Helvacıoğlu ve Hüseyin Başoğlu hakkında TCK 168/2 madde gereği yasadışı örgüt üyesi olduklarından dolayı dava açılmış bulunuyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}