{
  "id": "f4b04c85-694f-4d35-8e82-dfda0cb62ce1",
  "title": "Seyyid Kutup Öncü ve Mirası",
  "author": "Rıdvan Kaya",
  "year": "1997",
  "issue": "Sayı: 77 - Ağustos 1997",
  "url": "https://www.haksozhaber.net/okul/seyyid-kutup-oncu-ve-mirasi-1763yy.htm",
  "content": "Marx 11. tez diye bilinen meşhur tezinde \"Filozoflar dünyayı yalnızca yorumlamakla yetindiler, halbuki yapılması gereken onu değiştirmektir\" derken, soyut teori ile pratik arasında mevcut bulunan kopukluğa ilişkin olarak hayati bir tespitte bulunuyor. Gerçekten soyut zeminde kalan, zihinsel bir faaliyet alanının dışına taşmayıp, pratiğe aksetmeyen, bir değiştirme, dönüştürme eylemine yönelmeyen düşüncenin, tutarlılık yanında etkinlik açısından da zaaflı olduğu tarihsel bir gerçektir. Ve tarihte kalıcı izler bırakabilenlerin de sadece fikir üretenler değil, ürettikleri fikirleri eylemleştirebilenler olduğu da yine bir başka gerçektir.\nİşte Seyyid Kutup, bu şekilde tarihte kalıcı izler bırakabilmiş şahsiyetlerden bindir. Sadece düşünmekle, değerlendirmekle, tahlil ve tefsir etmekle kalmayıp, vahyin şahitliğini gerektiğinde ölümü de göze alacak şekilde tüm hayatıyla üstlenmesi dolayısıyla ümmetin geniş kesimlerince sevgi ve hürmet beslenen bir muallim olma vasfını kazanmıştır\n1\n.\nNiçin dünyanın değişik coğrafyalarında yaşayan farklı ırk ve kültürlere mensup pek çok İslami hareket bağlısı tarafından adeta ortak bir modeldir Seyyid Kutup. Çünkü O, sadece yaşadığı toplumu değerlendiren veya gözleyen bir aydın olmaktan, tüm insanlığı kurtuluşa çağıran bir \"devrimci\" olmayı seçmekle en başta model olma, model olarak algılanabilmenin zeminini mümkün kılmıştır\n2\n.\nNe Yapmalı?\nSeyyid Kutup'un mesajının; etnik, mezhebi ya da bölgesel şartları aşan bir kuşatıcılık içermesi bir model olarak algılanabilmesini kolaylaştırmış olmakla birlikte, şüphesiz asıl belirleyici olan \"Ne yapmalı?\" sorusuna verdiği nitelikli cevaptır. Uzunca bir zamandır emperyalizm, Siyonizm ve işbirlikçilik şeytan üçgeni içinde sömürü ve zillete mahkum edilen ümmetin içinde bulunduğu durumu gerçek boyutlarıyla kavramak ve çıkış yolunu ortaya koymak İslam adına sarfedilen pek çok çabanın ortak paydasını teşkil etmiştir. Ne var ki tüm samimi ve içtenlikli gayretlere rağmen, bu çabaların pek çoğu gerek fikri ve siyasi yetersizlik, gerekse de devralınan bularak tarihsel mirasın aşılamaması nedeniyle başardı olamamış, sebepler yerine sonuçlar üzerinde yoğunlaşılmış ve bunun neticesinde de çözümsüzlüklerle karşılaşılmıştır. Seyyid Kutup'u geleneksel İslamcı ya da ıslahatçı arayışlardan farklı kılan tam da burasıdır. O ümmet'in içice bulunduğu hastalığın geçici, yüzeysel birtakım tedavilerle giderilmesinin mümkün olmadığını, hastalığın bünyenin derinlerine nüfuz etmiş bulunduğunu, bünyenin tekrar sağlığına kavuşması için ciddi bir operasyon gerektiğini görmüştür. Emperyalizmin ve işbirlikçilerinin sürdürdüğü zulme karşı sarsılmaz bir öfke ve dirençle dopdolu olma vurgusu yanında, karşılaşılan bu zulmün asıl besleyicisinin tevarüs yoluyla bünyede yaşatılan geleneksel cahiliyye olduğunun altını çizmiştir. Kısacası \"ümmetin ümmet olma bilincini yitirmesi\"ni meselenin temeline koyarak, sorunun doğru biçimde tanımlanmasına büyük bir katkıda bulunmuştur.\nÖncü Bir Cemaatin Zorunluluğu\nSeyyid Kutup İslam'ın uygulanabilmesinin ümmet'i gerektirdiğini söyler, peki ümmet nerededir? Müslüman ümmet geleneksel kalıplarla ifade edilenin aksine, mevcut değildir. Uzun bir zamandan beri tarihin dışında kalmıştır. Öyleyse ümmetin yeniden diriltilmesi ile işe başlamak gerekir, işte bu diriliş hamlesi öncü bir yapının mevcudiyetini gerekli kılar.\nİslami diriliş ancak ilk Kur'an nesli olan sahabeyi kendisine örnek almış bir öncü cemaatin gerçekleştireceği topyekün bir silkinme ile varlık bulur. Kelimenin gerçek anlamıyla bir devrimdir, söz konusu olan. Gerek hedefe yönelme noktasında bütüncüllük, gerekse de mevcut halden kopuş anlamında bir devrim! Öncü cemaat, doğuş sürecinde birbiriyle iç içe iki safhadan geçerek belirginlik kazanır: Cahiliyyeden arınma ve cahiliyye ile mücadele\n3\n.\nSeyyid Kutup, öncü cemaatin besleneceği kaynağın ise sadece Kur'an olması gerektiğini söyler ve ilk Kur'an neslinin de tek beslenme kaynağının Kur'an olduğunu vurgular. Daha sonra ortaya çıkan sapmaların temelinde ise bu kaynak sorununun yattığını, \"Kur'an artı şu, artı bu\" mantığının bulanıklık ve kirliliğe yol açtığını söyler.\n\"Yalnızca Kur'an\" derken ne kadar çarpıcı ve cüretkar bir tavır sahibidir Seyyid Kutup. Elbette bu ifade ne Rasul'ün örnekliğini, ne de tarihsel birikimi reddetme tavrı içermez. Sadece Kur'an'ı asli konumuna oturtma endişesidir bu. Rabbimizin korunmuş kitabı Kur'an hüküm koymalıdır her türlü ihtilafta. Ölçü ve belirleyici olmalıdır. Ne yazık ki Seyyid Kutup'un en az anlaşılan vurgularından biri olmuştur \"Yalnızca Kur'an\" vurgusu. Seyyid Kutup'un siyasi ideallerini paylaşan müslümanların bile ancak pek azı Kur'an vurgusunun anlamını kavrayabilmiştir.\nSeyyid Kutup örnek nesil ile sonraki dönem arasında, kaynak olarak Kur'an'a beşeri birtakım ürünlerin eklenmesi yanında ortaya çıkan temel bir farklılığın da Kur'an'a yaklaşım mantığında tezahür ettiğini söyler. Hayata ve pratiğe dönük bir anlayışla Kur'an'a yönelme mantığının yerini saf bilgilenme, kültürlenme, haz duyma gibi sapkın yaklaşımların almasıyla Kur'an'ın dönüştürücü özelliğinin kaybolduğunu hatırlatır.\nBu noktada öncü cemaatin Kur'an'a yaklaşımında beyan ile hareket prensibini birlikte hayata geçirmesinin önemini vurgular. Seyyid Kutup'un literatüründe \"hareket\" kavramı bir anlamda \"öncünün yolu üzerindeki engelleri temizleme ameliyesidir\"\n4\n.\nKendisine ilk Kur'an toplumunu, sahabe neslini model olarak belirleyen öncü cemaatin izleyeceği yol genel hatlarıyla bellidir. Seyyid Kutup İslami yöntemin dört ana aşamasını şu şekilde sıralar: ilk aşama cemaatin teşkilidir. Bunu cemaatin cahiliye ile çatışması zulüm ve baskılarla yüzyüze gelmesi izler. Bu aşamada saflar netleşir ve ayrışır. Üçüncü aşama hicrettir. Böylelikle bir yandan cahiliyye ile tümden bir kopuş yaşanırken, kardeşlik ve dayanışma olgusunun zirveye çıkmasıyla da cemaatin organik bütünleşme süreci tamamlanır. Nihai aşama ise Allah'ın iradesinin egemen olduğu yeni bir nizamın kurulması aşaması, yani zaferdir.\n5\nSeyyid Kutup'a Nasıl Yaklaşılmalı?\nTürkiyeli müslümanlar olarak Seyyid Kutup'a gerçekten çok şey borçluyuz. Özellikle \"Yoldaki İşaretleriyle Seyyid Kutup'un, cahili anlayışların ve pratiklerin gölgesi altında bulunan geleneksel din kalıplarının sorgulanması ve İslami kimliğimizi oluşturma yolunda yaptığı rehberliğin önemi tartışılmaz. Akide bağının tek geçerli bağ olduğu ve toprak, vatan, tarih, ırk gibi Kur'an'ı referans almayan değerlerin hiç bir meşruiyetinin bulunmadığı gerçeğine Şehid'in ısrarla dikkat çekmesi, \"dini, milli, ahlaki\" bir çizginin mirasçısı olan Türkiyeli müslümanların düşünce dünyasında büyük altüst oluşlara yol açmıştır. Öte yandan Seyyid Kutup'un düşüncelerinde taşıdığı netlik ve berraklığa paralel biçimde hissettirdiği özgüven halinin de, küfre ve kafirlere öykünmemek ve aşağılık kompleksini aşmak noktasında müslümanlar için ciddi bir örnek tutum oluşturduğu söylenmelidir. Ama Kutup, şüphesiz en büyük ve en öğretici dersini hayatıyla, mücadelesiyle ve bedel ödemesi gerektiğinde ortaya koyduğu tavrıyla sergilemiştir. Böylelikle Allah'ın dininin şahitliğini üstlenmenin nasıl bir kararlılık ve ihlas sahibi olmayı gerektirdiğini hatırlatmıştır. İdeallere ulaşmanın zorlu ve meşakkatli olmakla birlikte, onurlu ve mükafat içeren bir çaba gerektirdiğini ve kazanmak için sebatkarlığın zorunlu olduğunu, asla yılmamak gerektiğini göstermiştir.\nSeyyid Kutup'un her söylediği doğru mudur, tartışılması gereken yönleri yok mudur? Elbette, bir insan olarak Seyyid Kutup'un da hataları eksikleri olabileceği gibi, düşünceleri arasında tartışılması gereken yaklaşımları da mevcuttur. Bunlar arasında Seyyid Kutup'un en çok tartışmayı gerektiren yaklaşımı cahili toplumdan kaynaklanan sorunları müslümanların gündemlerine almalarının yanlış olduğuna dair yaklaşımıdır. Bazı Batılı yorumcular tarafından \"reddiyecilik\" diye tanımlanan ve küçümsenen bu yaklaşımın, kimi müslümanlarca da eleştirildiğini ve Seyyid Kutup'un olumsuz etkisi olarak öne çıkartıldığını görmekteyiz.\nAslında, Seyyid Kutup'un düşünceleri genel olarak değerlendirildiğinde eleştiri konusu olan bu yaklaşımın açıkça görülebilmesi pek kolay değil. Belki birtakım değerlendirmeleri, çıkarsama yoluyla bu şekilde yorumlanabilir o kadar. Halbuki Seyyid Kutup'un yaklaşımını kestirmeden reddiyecilik olarak adlandırma kolaycılığına kaçmak yerine, \"bu yaklaşımın taşıdığı temel kaygı nedir?\" diye sorulsa muhtemelen daha anlamlı sonuçlar elde etmek mümkün olacaktır. Örneğin Seyyid Kutup'un 80'li yıllarda Mısır'daki pek çok siyasi hareketin sahiplendiği birtakım meseleleri İhvan'ın da milli meseleler olarak sahiplenmesi olgusuna karşı çıkışına dikkat edelim. Burada Kutup'un vurgusu temel kalkış noktasının akide olması gerektiği idi. Akide temelli olmayan kalkışların sapma tehlikesine dikkat çekmiştir\n6\n. Yoksa tümüyle hayattan, toplumsal sorunlardan uzak kalmak değildir kastettiği. Zaten hayatı sürekli bir mücadele olarak algılayan ve yaşayan birisi olarak böyle yapması pek mümkün olamazdı da.\nBununla birlikte burada önemli olan eleştirildiği birtakım hususlarda bir şekilde Seyyid Kutup'u tezkiye etmek, savunmak değildir. Fakat sorun tartışma ya da tartışmama da değildir. Gerekiyorsa tartışalım. Tartışma Seyyid Kutup'u küçültmez, bizler için önemini de azaltmaz. Bilakis bizi geliştirir. Ama hangi tartışma?\nNe yazık ki, bazıları Seyyid Kutup'u tartışma adına Türkiyeli müslümanların sahip oldukları sahih birikimi, olumlu mirası yıpratma temayülü içine girebilmektedirler. Savrulmaların önünü açmak ve vicdanların rahatlatılması için Seyyid Kutup'un haksız ve ölçüsüz bir biçimde eleştirilmesi asla kabul edilemez. Tartışma ve eleştiri olacaksa, daha sahih, daha arınmış, daha ilkeli bir mücadelenin zeminini mümkün kılmak için olmalıdır. Bizi bir adım daha ileri, bir adım daha Kur'an'a götürmelidir. Ve tartışma, inkara yönelmemelidir!\nSeyyid Kutup çileli ama asla çelişkili olmayan bir hayat yaşadı. Düşünce ve tavırlarında değişmeler, farklılaşmalar oldu ama bunlar tutarsızlık ya da zikzaklar şeklinde değil, devrimci bir gelişim yönünde, netleşme, berraklaşma süreci şeklinde gerçekleşti. Kur'an'ı rehber alan, ilkeli bir mücadele ile dolu dolu yaşadığı hayatını, şehadetle taçlandırdı. Samimi bir kalp ile yönelenlerin, ondan öğrenebilecekleri daha o kadar çok şey var ki!\nDipnotlar:\n1- Seyyid Kutup'un mücadele dolu hayatının az bilinen kimi yönleri ve sağlıklı bir biyografisi için bkz. İbrahim Sarmış, Bir Düşünür Olarak Seyyid Kutup (T) Fecr Yayınevi, Ankara, 1992. İkinci Bölüm. Hayatı ve Kişiliği.\n2- Yvonne Yazbeck Haddad, \"Seyyid Kutup: İslam'ı Güçlenişin ideologu\", John Esposito'nun derlediği. Güçlenen İslam'ın Yankıları adlı kitaptaki makalesi, Yöneliş Yay. Ocak 1989. İstanbul s. 84.\n3- Seyyid Kutup, Yoldaki işaretler, Dünya Yayıncılık, İstanbul, 1992, s. 14\n4- Gilles Kepel, Peygamber ve Firavun. Çizgi Yayınları, 1992, İstanbul, s, 69\n5- Y.Y. Haddad a.g.m. s. 110\n6-\nSalih el-Verdani, Mısır'da İslami Akımlar, Fecr Yayınevi, Ankara 1988, s. 74",
  "crawled_at": "2025-06-02T10:26:33.995943"
}