{
  "id": "c784d627-326b-4905-8e9f-be1c151a6a84",
  "title": "Direniş, Adalet, Tevhid!",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 80 - Kasım 1997",
  "url": "https://www.haksozhaber.net/okul/direnis-adalet-tevhid-1833yy.htm",
  "content": "Ülkenin geneline karanlık iyice çöktü. Karanlık zihinlere, söze, kaleme, tavra... Karanlık dağlara, şehrin varoşlarına, yoksulların sofrasına... Karanlık yufka yüreklileri, mal-mülk yığanları, dünya nimetlerine tutsak olanları, mücadele kaçkınlarını daha da çok kuşattı. Karanlığın amacı hep sinmişliği, teslimiyeti, uzlaşmayı, kimliksizliği yaygınlaştırmak oldu.\nAma onuru, erdemi, inancı ve şahitliği üstlenme kararlılığı içinde olanların iradesini teslim almak mümkün değildi. Allah için yaşama andı içenleri sindirmek mümkün değildi. Yasaklar, cezalar, gözaltılar, işkenceler, yok saymalar, küçümsemeler, alay ve iftiralarla set çekilmek isteniyordu direniş, adalet ve tevhid çağrımıza. Emperyalizmin saldırısından içimizdeki beyinsizlerin tutumuna kadar uzanan bir karanlıktı bu.\nHalkın ve erdemli insanların iradesi korku salınarak teslim alınmak istendi hep. Korkup sinenler olmadı değil. Direniş yerine uzlaşma veya susmayı tercih ettiler kolay zamanların ucuz kahramanları. Ama tevhidi bilinç düzeylerini yükseltenlerin. Rablerine verdikleri ahidlerin peşinde olanların zillete, zulme, cahiliyyeye karşı boyun bükmeleri mümkün değildi. Zor şartlarda konuşmanın en büyük ibadet olduğu bilincindeki onurlu müslümanlar dün Beyazıt Meydanı'nda yükselttiler seslerini: \"Cuntaya Hayır, Eğitime Özgürlük\", ''Zulme Karşı Direneceğiz\", \"İmam Hatipler Kapatılamaz\"... Bu çağrı ülkenin en ücra köylerinde bile yankısını buldu. Beyazıt'ta başlayan direniş İslami kimliğin direnişçi ruhunu yeniden yeşertti ve aşıladı. Bu süreçte üçbini aşkın direnişçi gözaltına alındı. Yükseltilen direnişin sesi ülke sınırlarını aştı. Bonn'da Avrupalı müslüman kardeşlerimizin gösterdiği hedef açıktı: \"Kahrolsun Emperyalizm, Kahrolsun Faşist Cunta\".\nTürkiye'deki zulüm sistematik bir karakter taşıyordu. Kendisi gibi olmayan, kendine teslim olmayan herkese düşmandı resmi ideoloji, insanlık dışı yasaklar hep uygulandı bu ülkede. Fransız işgali altında halkın tesettürüne uzanan eller, Cumhuriyet rejiminde de hep var oldu. Tek parti dönemi, 27 Mayıs, 12 Mart, 12 Eylül darbeleri halkın İslami değerlerini engellemenin bir fırsatı olarak algılandı oligarşik kesimde. Ve 28 Şubat muhtıracıları yeni bir 163 yasa tasarısı planlarlarken başörtüsünü siyasi simge olarak aşağılayıp, sistemin sistematik olarak süren yasak ve sindirme politikalarının yeniden hortlamasına kapı açtılar. Yasakçı zihniyet öncelikle İstanbul Üniversitesi'nde gösterdi karanlık yüzünü. İHL'lerin kapatılmasından sonra başörtüsü yasağı kondu sıraya. Sonra vakıflar, dergiler, dernekler, camiler ve ezan. Karanlık yoğunluğunu artırıyordu. Karanlık ve yasak. Karanlık ve ceza. Karanlık ve korku.\nAma Rabbine verdikleri ahidlere bağlı bir avuç inanmış insan yine Beyazıt Meydanı'nda ve bu sefer İÜ önünde yeni bir direniş meşalesini yükselttiler sistemin karanlığına karşı. Ve bildirileriyle, basın açıklamalarıyla, TV ekranlarındaki beyanatlarıyla, sloganlarıyla ve oturma eylemleriyle onurlu seslerini bir kez daha Türkiye gündeminde duyurdular ve gündemi sarsmaya başladılar. Yasaklanan başörtüleri değildi. Yasaklanan İslami kimlikleriydi. Yaşadıkları zulüm, egemen zulmün sadece bir parçasıydı. Seslerini yeterince kamuoyuna duyuruncaya kadar eylemlerini devam ettireceklerdi. Ve bir gece Beyazıt Meydanı'nın karanlığını ellerde yükselen yüzlerce meşale aydınlatmaya başladı. Ve aydınlık ateşi binlerce kişinin dilinde bir çığlık oldu: \"Direniş, adalet, özgürlük.\"\nZulmün olduğu her yerde direnişimiz, cahiliyenin olduğu her yerde tevhid çağrımız ses getirmeli. Çığlığımız yükselmeli, direnişimiz sürmeli.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}