{
  "id": "df6dfb01-b7c7-42d5-ac7d-7a1e9cec569f",
  "title": "Özal’ın Bıraktığı Miras ve Egemenlerin Yeni Yüzü",
  "author": "Vahdettin Işık",
  "year": "1997",
  "issue": "Sayı: 74 - Mayıs 1997",
  "url": "https://www.haksozhaber.net/okul/ozalin-biraktigi-miras-ve-egemenlerin-yeni-yuzu-1684yy.htm",
  "content": "Darbelere rağmen bunalımdan kurtulamayan düzenin acziyeti gittikçe belirginleşiyor. Egemenler her gün biraz daha artan bir dozda öfkelerini dışa vuruyorlar. Öfkeleri artık içlerine sığmıyor. Yaptıklarının ve söylediklerinin yasal sınırları aşıp aşmaması konusunda çok da dikkatli davranmaya bile gerek görmüyorlar. Medya aracılığı ile kitleleri tam bir mesaj bombardımanına tutmuş estikçe esiyor, gürledikçe tansiyonu yükseltiyorlar. İnsanlar aylardır MGK toplantıları öncesi ve sonrası histerik bir çırpınışla yüzyüze gelmekte.\nBu ülkenin sakinleri askeri darbe dönemlerinde bile bu boyutlarda, bu süreklilikte ve kitlesellikte yüksek tansiyona şahit olmamışlardır. Ülkenin bütün eğitim sistemini ilgilendiren köklü kararlara imza atılıyor, klasik elli yıllık din politikasını etkileyecek müdahaleler yapılıyor... Toplumda neşv-ü nema bulan farklı kesimler arasındaki uzlaşma / daha doğrusu kayıtsızlık militanik ve de militarist bir şekilde kutuplaşmaya doğru yöneltiliyor. Velhasıl kurumsal olan her alana doğrudan ve pervasızca yeniden şekil verilmeye çalışıldığı gibi, örgütsüz kitlelere ise tam bir mesaj bombardımanı yağdırılarak hadleri ve yönlerinin ne olması gerektiği hatırlatılmak isteniyor.\nBütün bu olup biten karmaşadan doğan hareketliliği anlamlandırmak için sistemin, devletin oluşumunda etkili olan bazı dinamiklere değinerek konuyu açıklığa kavuşturmaya çalışacağız.\nEgemen Çevrelerin Oluşum Seyri\nBilindiği gibi 1923'de İzmir İktisat Kongresi toplandı. Amaç, yerli bir burjuvazi oluşturmak suretiyle sermaye birikimini gerçekleştirmek, böylece Türkiye'nin uluslararası kapitalist ekonomi ile bütünleşmesini sağlamaktı. Buna bağlı olarak İş Bankası kuruldu. Ama, sonraki dönemlerde şahit olunduğu gibi devletin açık desteği olmaksızın Türk burjuvazisi hiçbir zaman ayakta durmayı başaramadı.\nDerken, devlet gayri müslim burjuvaziyi tasfiye etmek amacıyla 1942'de Varlık Vergisi Kanunu'nu çıkardı. Bu kanunla gayri-müslimlerin tâbi oldukları vergi oranı müslümanlara uygulanan oranın on katıydı. Bu ve benzer 'devletçi' uygulamalar dünya konjonktürünün de etkisiyle tepki görmeye başladı. Bu tepki ülke içerisinde hem devletin modernist dayatmalarına muhatap dindar kesimlerde hem de toprak reformuyla çıkarları zedelenecek olan geniş toprak sahiplerinde mevcuttu. 1946'da CHP'den kopan Adnan Menderes ve Celal Bayar'ın öncülüğünde DP kuruldu.\nDP, dile getirdiği söylemle devletçi tutumdan rahatsız olan kesimleri çatısında toplamayı başardı. Bu nedenle, DP burjuvazi ile halkın taleplerini uzlaştıran yeni bir dönemi simgelemektedir.\nDP döneminde taşra küçük burjuvazisi ve politikaları halk ile devlet arasında bir patronaj ilişkisini örgütlediler. Bu hem merkezin dışında kalan 'kenar'ın merkezden istifade etmesine hem de köylülerin pazara açılmasına yol açan çok önemli bir gelişmedir.\nKısa süreli DP iktidarında yabancı sermaye Türkiye'ye girdi ve ticaret burjuvazisi uluslararası pazarlara açıldı. Böylece devletin ve bürokrasinin ekonomik kaynakları tekelinde tutan uygulamalarına karşı ekonomik liberalizmi öngören ticaret ve sanayi burjuvazisi DP döneminde rahatladı. Bu gelişmelerden rahatsız olan askeri ve sivil bürokrasi ise 1960'da darbe yaparak yeni düzenlemelere girişti.\nDarbe sonrası süreçte bürokrasi ile burjuvazi uzlaştı ve askeri bürokrasi de ekonomik yatırımlara girdi. OYAK bu sürecin sonucunda doğdu. Süreçte CHP geleneksel bürokrasinin, AP ise DP'nin rollerini sürdürdüler. Şöyle de denilebilir. CHP askeri ve sivil bürokrasinin AP ise ticaret ve sanayi burjuvazisinin taleplerini temsil ediyorlardı.\nNihayet, 24 Ocak 1980'lerden günümüze değin Türkiye ekonomisini şekillendiren kararlar S. Demirel hükümetince alındı. Bu kararları sivil hükümet İle uygulama imkanı o günün konjonktüründe mümkün olmadıysa da, 12 Eylül 1980'den sonra askerlerin vesayeti altında kurulan hükümet bu kararları titizlikle uyguladı Askeri vesayetin egemenliği altında ücretleri düşen emekçiler de, kemer sıkan halk da tepki göstermeye cüret edemediği için hükümetin işi kolaylaşmış oldu.\nBugünün Türkiyesinin vizyonu gündemi ve kitlesel refleksleri ise büyük ölçüde 1983'de başlayan T. Özal'ın uygulamaları ile belirginleşmeye başladı denilebilir\nTurgut özal'lı Yıllar\n12 Eylül 1980 darbesi ile devlet, \"modernleşme\" ile tasarladığı türden bir \"itaatkâr toplum\" modelini oluşturmaya çalışmış ve bu toplumun hem Batı'daki gibi girişimci, dinamik bir burjuvaziyi hem de işini bilen, eğitimli ve çalışkan bir emekçiler kitlesini içermesini istemişti. Yine burjuvazi ve emekçilerin sınıfsal çıkarları doğrultusunda değil, devletin çizdiği sınır ve hedefler doğrultusunda çatışmadan hareket etmesini öngörerek kendisini bu dengeyi sağlayacak ekonomik ve sosyal araçlar ve mevzuatla donatmıştı.\n1950 ile başlayan 1960/70 döneminde devam eden \"özelleştirme\" yasası ile modernleştirmeci devlet'ten arta kalan mal ve mülkü palazlandırdığı burjuvaziye bırakma işlemine 1980 sonrası dönemde artan bir oranda devam edildi. Ve devlet eski misyonundan bir ölçüde farklı olarak liberal-muhafazakar bir aks üzerinde yeniden kurumlaşmaya başlamış oldu.\nGelinen bu noktadaki devlete liberal-muhafazakar bir temelde yeni bir vizyon verme çabalarını özellikle ekonomik ve siyasal tercihlerde gözlemleyebiliriz. 1980'lerin ortalarından sonra ise toplumda güç kazanmaya başlayan İslami çalışmaların önüne çıkan Özal tandaslı dini söylem bu yeni vizyonu yansıtacaktır.\nÖzal'ın ABD menşeli pragmatizme dayalı anlayışıyla politikalar üreterek topluma yeni kavramlar ya da yükselen değerler bırakmayı başardığı söylenebilir. Dört eğilimi birleştirme adına \"ideolojilerin sonu\"nun geldiğini söyleyen egemen burjuva tezini; \"işbitiricilik ve köşe dönmecilik\" adına dünyevileşmeyi; bir koyup on alma adına uluslararası emperyalizmle birlikte hareket etmeye toplumsal meşruiyet kazandırmayı ve daha birçok şey yanında son dönemlerdeki akademik çevrelerden oluşturduğu kurulla yaptığı çalışmalarla birbirini besleyen gelenekselci ve modernist din anlayışını gündeme getirmeyi başarması bunlardan yalnızca birkaç örneği teşkil etmektedir\nLiberalizmin en sığ ve ölçüsüz bir şekilde uygulandığı bu dönemde, hayali ihracatlar, lüks ve sefahat, avantadan para kazanan yeni işadamı tipi ve dünyevileşmenin envai biçimleri toplumsal meşruiyet kazanmış oldu. Yine bireyci bir kimlik ile toplum ilke kez bu boyutlarda tanıştı demek hiç de abartılı olmaz.\nİvme Kazanan Liberalizm ve Müslümanlara Yansımaları\nDoğal olarak bütün bu gelişmelerin toplum katmanlarında bıraktığı bir iz olacaktı ki, bu izden geleneksel dindar/muhafazakar kesimler de payını aldılar. Mesela, batılı tüketim anlayışı ve yaşam tarzı muhafazakar kalıplara sahip çevrelerde boy göstermeye başladı. Tesettür defileleri bu durumu en somut ve anlaşılır kılan örneklerden yalnızca bir örnektir. Büyük ölçüde sistemin işleyişi dışında kalan geleneksel müslüman kesim Özal için büyük bir pazar demekti ve o bunu iyi değerlendirdi. Liberal politika sürecine kattığı herkes gibi bu insanları da ehlileştirdi. Faizsiz bankacılıkla, İslami gerekçelerle saklı tutulan, ekonomik işleyişe katılmayan yastık altı sermayeyi işleyişe kattı. Bu projeye en çok geleneksel cemaatlerin kafası yattı ve onlar hemen holdingleşmeye başladılar. Bu çevrelerde Liberal ekonomiye eklemlenmeye müsait işadamları dernekleri ve meslek grupları oluştu. Ekonomiyi elde tutmayı egemenliği elde tutmakla eş tutan anlayışın yaygınlaştığı bu dönemde ekonomi merkezli anlayış gittikçe toplumu kuşatmaya başlayınca bundan en fazla etkilenenlerden birisi tasavvufi çevreler oldu. İhlas Holding, Kombassan Holding, Asya Finans vb. kurumlar bu sürecin meyveleri olarak görülebilir.\nGörece devrimci çevrelerde ise alayın yansımaları daha farklı bir süreç izliyor: Yanı başında devam eden bu süreçte devrimci özlemleri olan ve bu zihinsel alt yapısının da etkisiyle sistemden pay alamamış olan insanlar da bireyselleşme tehlikesi ile yüzyüze geldiler. Kurumsal kimlik ve alanlardan mahrum olanların önemli bir kısmı çözüldü. Diğer bir kısmı ise büyük ölçüde fonksiyonsuz bir halde varlığını sürdürüyorlar.\nBölgesel Güç Olma Hayalinin Doğurduğu Sonuçlar\nToplumsal katmanlarda meydana gelmeye başlayan bu yapısal değişmeye paralel olarak siyasal alanda da bir dizi adımlar atıldı. Devrim'den sonra İran'ı kaybeden ABD Türkiye'ye bu boşluğu doldurma görevini hamletmek istiyordu. Bunu gören Özal, bu rol karşılığında ABD'den alacağı askeri ve ekonomik yardımlarla bölgesel bir güç olma hedefini belirledi ve adımlarını buna göre attı ihracata dönük olan ve içte uygulanan liberal politikayı uluslararası istikbarla çıkar birlikteliğine dönüştürdü. Böylece Türkiye, İran ile Irak arasında süren savaşta arabulucu rolü oynayarak ekonomik olarak en karlı çıkan taraflardan biri olmayı başardı.\nDış politikanın hemen her boyutunda ABD'den aldığı güvenceye de dayanarak atak davranan Özal'ın ABD yanlısı dış politikasının doruk noktası ise 1990 Körfez Savaşı'nda aldığı tavırdır. Özallı Türkiye bu savaşta kraldan çok kralcı davrandı. 29 Kasım 1990'de BM Güvenlik Konseyi kararını beklemeden Kerkük Yumurtalık Boru Haiti'ni kapatmış ve ikinci bir cepheyi açtığını ilan etmişti. Bu kararın sonucu olarak başta İncirlik olmak üzere diğer ABD üslerini de hava saldırıları için ABD öncülüğünde uluslararası emperyalizmin hizmetine sunarak büyük bir macerayı göze aldı. Öyle ki, Özal'ın \"bir koyup on alacağız\" diyerek savaşa girme yanlısı tutumu ordunun da, geleneksel devlet elitinin de tepkisini çekti ve Genelkurmay Başkanı Necip Torumtay ile Milli Savunma Bakanı Safa Giray istifa ederek tavırlarını ortaya koydular. Sonraki gelişmelerle Türkiye ağır ekonomik ve siyasi bedeller ödemek zorunda kalmış oldu. Verilen maddi kayıplar ve bölge ülkeleriyle yaşanılan güven ve prestij kaybı yanında Körfez Savaşı Kürt Sorunu'nun da uluslararası bir sorun haline getirerek, Türkiye'yi sıkıntıya sokmuş oldu. Türkiye halen bu sürecin devamı olan bir süreç yaşamaya devam etmektedir.\nBu emperyalizmle çıkar ittifakı yapan adımlara karşın Özallı yıllar aynı zamanda İslam dünyası ile de her alanda ilişkilerin yoğun olduğu bir dönemdir. Yine ömrünün son yıllarındaki Doğu Bloku'nun çözülmesi ile yaşanan gelişmelere yakın ilgi gösteren Özal'ın projesinde Osmanlı kalıntısı coğrafyalar da önemli bir yer tutmaktaydı. Dönemin atmosferini hatırlarsak herkes Adriyatik'ten Çin Seddi'ne kadar bir alanda nüfuz sahibi olmanın hesaplarını yapmaya başlamıştı.\nÖzalizm'in Bıraktığı Miras\nBütün bu olup biteni halkın nasıl algıladığını anlamak için Özal denilince aklınıza neler geliyor? Çeşitli çevrelerden insanlara yöneltilen soruya şu cevaplar alındı:\nKapitalizm, özelleştirme, hanedanlık, refah, yolsuzluk, hayali ihracat, KDV, aylık fiyat ayarlamaları, serbest döviz alış-verişi, telekomünikasyon, otoyol, sivil toplumun güçlenmesi, enerji, uyanıklık, ataklık, globalleşme, atak dış politika, icraatın içinden, sol kimliğin bile liberalleşmesi, milliyetçiliğin kitleselleşmesi, yeni zenginlerin türemesi, yerinden yönetimlerin önem kazanması 141-142 ve 163. maddelerin kaldırılması, ABD ile işbirlikçilik, inşaat sektörünün canlanması, tarikat holdingleri ve Cumhurbaşkanlığı makamında takunyalı bir adam. Bir de on binlerin cenazesini sahiplendiği bir \"çok sesli topluluğun\" ortak paydası olmayı becermeyi bunlara ekleyebiliriz.\nDoğrusu aradan geçen bu kadar yıl sonra bile halkın zihninde kalan Özal imajının bu kadar yekûn tutması önemlidir ve bu sonucun değerlendirmesi yapılmalıdır\nZiya Gokalp'in \"Türkleşmek, İslamlaşmak, Muasırlaşmak\" teslisini başarıyla uygulayan Özal, eklektik bile olsa halkın kimliğine sahip çıkmayan, bilakis her türlü baskıyla yok etmeye çalışan devlet ile halk arasında bir çeşit rabıta kurmuştu. Özal'a olan ilgi bu nedene bağlıdır. Onun cenazesinde buluşanların her biri bu tesliste kendisine şu veya bu şekilde yer bulabildikleri için ona sahip çıkmışlardır. Başka bir şekilde söylersek Özal, geniş halk kesimlerinin bir şekilde duygularını dışa vuran bir kimlikle, halktan kopuk, hatta halka rağmen var olan bir devlete bir ölçüde meşruiyet zemini oluşturmuştur. Bir kişinin bu eklektik/sentezci tavrına bile tav olan hakkın aslında ne kadar sistem bilincinden yoksun olduğunu çok iyi yansıtan ilginç bir örnektir Özal ve dönemi.\nÇoğu insan kendi çıkarlarını korumayı önceleyen bir anlayışta hayatını çılgınca tüketmeye adadı. Bir an önce köşeyi dönerek iş bitirici olmanın nimetlerine kavuşmaya ve sınıf atlamaya çalışıldı. Bu pragmatik felsefenin yansıması olan bireycilik bir yaşam tarzı olarak özendirildi. Popüler bir kültür haline gelen ideolojilerin sonunun geldiği tezi, ideolojik kesimleri de bu rüzgarla savurmaya başladı. Önceki hayatında sistem-dışı kalma güdüsüyle, gerek sistemin dayatmaları gerekse de kendi psikolojik engellemeleri ile dünyevi nimetlerden ve statülerini kazanamadığı itibarlardan yoksun kalan ideolojik kişiler yoğun bir geç kalmışlık psikolojisiyle dünyevileşmeye başladı. Bir an önce açığı kapatma heyecanı ile insanlar kendilerini \"hayatın içinde\" bulmuş oldu.\nBu durumu \"hayatın içinde olmak\" olarak mı yoksa \"sisteme katılmak\" olarak mı algılamalıyız diye yapılacak her sorgulama birilerini daha çok geçmişinden koparırken birileri de mistik/gelenekçi daralmaya yöneltti. Her iki sonuçta çözülmenin iki yüzünü oluşturuyor, Modernizmin fiili olarak kuşatması öncekileri çözdü, gelenekselleşen ikinci kesimi ise çözüm üreten dinamiklerden yoksun bıraktı. \"Amerikancı İslam ya da ılımlı İslam\" olarak adlandırılan ABD politikası şimdilik bu şekilde başarı kazanmış görünüyor.\nGelinen bu günkü noktada çok rahat gözlenebileceği gibi Türkiye'de müslümanlar gerçek taleplerini geri almanın bedeli olarak son Refahyol hükümeti dönemine kadar olan süreçle müsamaha görmektedir. Eğer müslümanlar egemen statükonun değirmeninin dönmesine yarayacak suyu taşımaya devam ederlerse sorun bitmiştir. İ. Özel'in yerinde tesbitiyle söylersek, \"karanlığı koyulaştıran işte müslümanların bu bilinç noksanlığıdır\"\nGünümüzün karmaşıklığından doğan hareketlilik dünya sistemi tarafından Türkiye'ye biçilmiş olan role intibak zorluklarından başka bir şey değildir. Dünün Türkiye'si ile karşılaştırıldığında yakın bir zamana kadar büyük bir düşünce çeşitliliği ile yüz yüzeydik. Ama bu çeşitliliğin aldatıcı olduğu kısa bir zaman sonra günışığına çıktı. Nitekim Refah Partisi'ne karşı son aylarda gösterilen tepkiler egemenlerin yeni yüzünü yansıtmaktadır. Görülmektedir ki askerler yeni yüzleri ile dünden daha güçlüler. Sistemin işleyişine yaptıkları müdahaleleri kitabına uydurma gereği bile duymuyorlar artık Eğitimden, siyasete din politikasından, dış politikaya değin her şeyi kamuoyuna deklare ede ede sivillere yaptırıyorlar.\nSermaye de egemenlik ilişkilerinde öncesine göre daha güçlü bir konumda bulunuyor. Özal'lı yılların bıraktığı miras en çok da sermayedar kesimi güçlendirdi denilebilir. Artık açık seçik hükümet kuruyor, tekellerinde bulunan medya aracılığı ile kamuoyu oluşturuyor, hükümet yıkmaya yellenebiliyorlar Kurdukları basın ve dağıtım tekeliyle sistemin politikalarını ifşa eden çevreleri susturabiliyor. Zaten medya gücünü üstlendiği bu işlevden alıyor Yoksa medyanın bizatihi bir gücü yok. Güç sahiplerinin medyası olmaktan dolayı medyanın bir gücü var Varlığını ise devletten aldıkları teşviklerle sürdürüyorlar. Bedelini ise, egemenlik ilişkilerinin dışında tutulmak istenen herkesi karalama kampanyaları ile ödemeye çalışıyorlar. Doğal olarak egemenlerle en çok sorun yaşayan kesim olan müslümanlar bu kampanyaların ekseninde bulunuyor. O ünlü \"irtica hortladı\" kampanyaları bu vasattan beslenmektedir. Egemen zümrelerden olan aydınlar ve bürokratlar ise önceki dönemlere göre güç kaybettiler Mesela aydınlar, özellikle ulufe aldıkları sermayenin basın ve yayın organlarında memurluğa talim etmektedirler.\nEn çok da bürokratların güç kaybettiği söylenebilir. Bu günlerde askerlerin avukatlığı rolünü iyice benimsemiş görünüyorlar. Anayasa Mahkemesi Başkanlığından üniversite rektörlerine değin herkes bihakkın görevini ifa ediyor. Yani, egemenler tam mesai iş başındalar diyebiliriz.\nSisteme/düzene karşı gerçek muhalefeti temsil etme iddiası taşıyan müslümanlar ise egemenlerin sınırlarını çizdiği alanlarda yine egemenlerce belirlenen kurallarla oynamaya zorlanmakta. Kimse belirlenen alanın sınırlarını ve konulan kuralları özgürce sorgulayamıyor. Sorgulama çabaları ise tartışmanın yasak olmadığı alanlara kayarak kendisine alan bulabiliyor. Şöyle de denilebilir çoğu insan zevahiri kurtarmaya çalışıyor, yani oyalanıyor. Yani, durum tam do Nasreddin Hoca'nın fıkrasındaki gibi: Hoca merhum karanlıkta yürürken anahtarını kaybeder. Bir iki döner bakar, anahtarı bulamaz. Çünkü anahtarın kaybolduğu yer karanlıktır. O da yakında yanan lambanın aydınlattığı alana dönerek anahtarını bu aydınlanmış alanda arar. Arar ama nafile. Derken yoldan geçen birisi Hoca'yı görür ve selam verdikten sonra soran \"Hayırdır Hoca, bu vakitte ne arıyorsun\". Hoca cevabını verir. \"Anahtarımı kaybettim onu arıyorum\". Adam, \"peki anahtarını nerede kaybettin\" deyince Hoca, anahtarı aradığı yeri değil de öte tarafta bir yeri işaret ederek, \"işte şurada\" diyerek cevap verir. Adam şaşkın bir halde, \"peki neden anahtarı kaybettiğin yerde değil de burada arıyorsun\" deyince Hoca cevabını verir: Anahtarı kaybettiğim yer karanlıktı. Bu yüzden ben de aydınlık olan yerde anahtarımı arıyorum\".\nBurada İsmet Öze'lin o yerinde tesbitini tekrarlayarak konuyu bitirebiliriz: \"Türkiye'de müslümanlar gerçek taleplerini geri almanın bedeli olarak müsamaha görmektedirler. Eğer onlar gayri-müslim bir yapının değirmeninin dönmesine yarayacak suyu taşırlarsa olay bitmiştir. Karanlığı koyulaştıran işte müslümanların bu bilinç noksanlığıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}