{
  "id": "51a5edd7-7ad6-476b-b5af-13ea460bc11e",
  "title": "Tasavvuf-Tarikat Kültürünü Savunmak Yaşar Nuri Öztürk",
  "author": "İbrahim Sarmış",
  "year": "1997",
  "issue": "Sayı: 71 - Şubat 1997",
  "url": "https://www.haksozhaber.net/okul/tasavvuf-tarikat-kulturunu-savunmak-yasar-nuri-ozturk-1587yy.htm",
  "content": "Bir yüzü ile Kur'an'a diğer yüzü ile tasavvufa bakan \"Kur'an'daki İslam\" kitabının yazarı Yaşar Nuri Öztürk bu kitabı için \"Kur'an'daki İslam, her şeyden önce benim hatalarımı tashih eden bir kitaptır. Bugüne kadar yazdıklarımda ve konuştuklarımda, bu kitaba uymayan ne varsa yanlıştır, bu kitaptaki veriler esas alınarak düzeltilecektir\"\n1\ndemektedir. Y. Nuri Öztürk bu ifadelerine rağmen Hallacı Mansur'u savunmak için \"Kur'an'daki İslam\" kitabını yayınladıktan çok sonra 1996 yılında \"Hallac-ı Mansur ve Eseri\" kitabını yeniden yazmıştır. Y.Nuri Öztürk'ün \"Hallaç ve Tavasin\" kitabı üzerinde daha önce çalıştığını ve bu çalışmasını yayınladığını biliyoruz. Ama \"Kur'an'daki İslam\" kitabındaki mülahazaları dolayısıyla bu eski çalışma ve görüşlerini terkettiğine hüsnü zan etmiştik. Öztürk'ün tasavvuf kültüründen yüz çevirdiği ve Kur'an İslam'ına yöneldiğini ifadelendirmesi bizleri memnun etmişti. Ama gördük ki huylu huyundan vazgeçmemiş, batini tasavvuf anlayışının taşıyıcısı Hallac-ı Mansur'u ve mensup olduğu Karmatiler örgütünü müslümanlara örnek insanlar olarak sunmak için oturup kitabını yeniden yazmış. Onun için Hallac'ın ve Karmatiler'in kimliğini ve Öztürk'ün sakim tasavvuf kültürünü nasıl savunduğunu ortaya koymak düşüncesiyle bu konuyu da ele almayı uygun gördük.\nBütün İslam tarihçileri Hallac'ın -iyi veya kötü- mevcut olan İslam devletini yıkıp yerine Mecusi-Sasani imparatorluğunu tekrar kurmak için çalışan, Kabe'ye ve Haceri Esved'e kadar saldırılarını ilerletip suçlu-suçsuz yüzbinlerce müslümanın kanını döken Karmatiler örgütüne mensup olduğunu belirtmektedir.\nEkranlarda Kur'an İslamına çağıran, ama tasavvuf kültürünü de sır küpü gibi içinde saklamaya devam eden Yaşar Nuri Öztürk, sırf Hallac'ı temize çıkarmak için Karmatileri göklere çıkartmakta, hürriyet, adalet ve şeriat ehli müslüman sosyal demokratlar olarak göstermekte, hatta sırf Hallaç övdüğü için iblisi bile hürriyet, cesaret ve fazilet önderi olarak göstermektedir. Buna karşılık Karmatileri ve aktif propagandacılarından biri olduğu için Hallac'ı cezalandıran O günün İslami yönetimini, toplumun bağlı olduğu Ehli sünnet mezhebini ve bu mezhebe mensup müslüman tarihçileri her türlü alçaklıkla tavsif etmekte, satılmışlık ve hainlikle nitelemektedir. Karmatiler'i vatan kurtaran kahramanlar ve Hallac'ı aşk ve Hak şehidi ilan ederken, sünni yönetimi ve tarihçileri sahtekar birer hain ve müfteri olarak göstermektedir. İşte bu konuda söylediklerinden bazıları:\n\"Bu yüzdendir ki biz, Karmatilik konusunun ilk ciddi tesbiti olarak şunu kaydetmek istiyoruz; Sünni kaynakların Karmatiliği mahkum edip dışlayan tüm beyanları \"güvenilmez\" olarak tescil edilmelidir. Ve bu nokta bugün objektif tüm araştırıcıların ortak kanaat noktasıdır.\nSünni çevreler, Karmatiliği, bir fikir ve siyaset hareketi olarak değil, dinlerinin temsilcisi olan bir devletin yıkılmasını amaçlayan \"acımasız bir düşman\" olarak gördüler. (...) Hareketi sosyo-politik bir karşı hareket olarak ele alan yazarlar ise, Karmatiliğe saldırmayı bir ibadet edasına büründürerek akıl almaz iftiraları peşpeşe sıralarlar. Bu iftira sahiplerinin üsluplarındaki sadizm ve kin gerçekten şaşırtıcıdır. Kendisi dışındaki tüm gruplara firak-ı dalle (sapık gruplar) damgası vuran sünni çevreler, hasımlarını çürütmek için iftiraya genelde iman ve ahlakla ilgili noktalardan başlarlar. Bu geleneksel sünni iftiracılığının kahrına uğrayan ekiplerin başında Karmatilik gelir. Bu saldırıların tutarsızlığı ve insafsızlığı, Fransız bilgin Massingnon tarafından tesbit edilmiştir.\n2\nNe ilginçtir ki, bu insaf dışı saldırılarda Gazali (öl. 1115) gibi, sufi tarzı esas almış bir düşünür de vardır. (...)\nKısacası, sünni çevreler ilk günden itibaren Karmatiliği küfür ve iftira hedefi yapmakla kalmamış, kendi eksiklerinin hıncını almada bir tür \"günah keçisi\" olarak do kullanmışlardır.\nGünümüz araştırmaları şunu da ispatlamış bulunuyor: Karmatiler, iftira ordularının söylediklerinin aksine, \"Baldırı çıplaklar taifesi\" değil, ileri boyutta bir İslami düşünce ekolüdür. Karmati düşünürlerce yazıldığı tartışılmaz kabul edilen İhvan'us-Safa Risaleleri (Resailu İhvani's-Safa) Kur'an kaynaklı bir düşünce faaliyetinin Ölümsüz ürünleri olarak elimizde bulunmaktadır.\n3\nKarmatiler'in bir asır boyu müslümanları nasıl uğraştırdığını da yine ondan dinleyelim: \"Abbasi İslam Devleti yüzyılı aşkın bir zaman rahatsız eden bu hareket, bir başlık koymak gerekirse, gizli-mistik sosyalist\n4\nbir düşünce ve siyaset hareketidir. Temel amacı, İslam'ın saparak zulüm ve eşitsizliği kitlelerin kaderi haline getiren bir yönetimi iktidardan uzaklaştırıp İslami bir adalet ve eşitlik düzeni getirmektir.\nKarmatilik, bu nitelikleriyle kendinden sonraki İslami ayaklanmalara öncülük ettiği gibi, gizliliği esas alan tavrıyla da, başta Masonluk olmak üzere, birçok harekette etkili olmuştur. Türk-İslam tarihinde Karmatilik etkisini Babai ve Simavnalı isyanlarında görmek mümkün olabilmektedir...\n5\nKarmatiler'in mücadele hayatları, eşine henüz rastlanmayan bir gizli antlaşma ve haberleşme sistemi ile yürürdü. Bu, her şeyden önce gizli bir istihbarat olarak algılanmıştır. Burada şu noktaların altını öncelikle çizelim;\nTüm dailer (davetçiler, Karmat mübelligler) halk arasında sadece kod adlarıyla bilinirdi. Haberleşme ve genel mekanlardaki anlaşmalar cifir ile, yani harflere verilen özel numaralar kullanılmak suretiyle yapılırdı. Günümüzde kullanılan şifre (cifir) sistemi Karmatiler'in eseridir.\n6\n\"Karmatiliğin siyasal insan unsuru, Şii-Alevi, Arap ve Nabati işçi-esnaf takımıdır Sünni iftiranın aksine, hedefleri Arapları yok etmek değildi. Irinleşmiş bir sosyal düzeni yıkmak ve hilafeti esas hak sahibi olarak gördükleri Ali soyuna teslim etmekti.\n7\n\"Ebu Tahir'in\n8\ntarihe adını tescil ettiren en dikkat çekici hareketi, Haceru'l-Esved'i yerinden söküp Aksâ'ya götürmesiyle sonuçlanan ünlü Kabe baskınıdır. İslam tarihinin en dikkat çekici ve ürpertici olaylarından biri olan bu baskın, Ebu Tahir komutasında 317/930'da gerçekleşti. Kabe'de toplanan pek çok hacı adayı kılıçtan geçirildi. Kabe'nin örtüsü yırtıldı. Zemzem kuyusu tahrip edildi ve Haceru'l-Esved sökülüp götürüldü.\nHacerul-Esved'in sökülmesi sadece İslam beldelerinde nefret ve öfke yaratmakla kalmamış, bizzat Karmatiler arasında çekişme ve parçalanmalara vücut vermiştir. Bu parçalanmaların, Karmatiliğin siyasal anlamda çöküşünü hazırladığını da eklemek zorundayız. Haceru'l-Esved, sökülüşünden tam yirmi iki yıl iki ay ondört gün sonra Fatımi halifesi el-Mehdi'nin emriyle 339/950'de tekrar yerine kondu.\nHaceru'l-Esved'i neden, hangi gerekçeyle söküp götürdüler? Kendileri dışındakilerin ittifakla bir eşkiyalık ve küfür olayı olarak gördükleri bu hareket, Karmati liderlere göre \"Tevhide Hizmet\" hareketi idi. Bizzat hareketin komutanı Ebu Tahir, Abbasi halifesine bir mektup yazarak yaptığı işi savundu. Halife Muktedir Billah'a yazdığı cevabi mektupta diyor ki Ebu Tahir:\n\"Eğer bu Allah'ın evi dediğiniz yer, gerçekten öyle olsaydı hiç kuşkusuz gökten üstümüze ateş yağardı. Ama durum hiç de öyle değil. Biz o Kabe'de hiç aralıksız cahiliyye haccı yapmaktayız. Gerçek şu ki, Arşın rabbi olan Allah ne ev edinir, ne de sığınak.!...\"\n9\nYaşar Nuri, Karmatiler'in Kabe'ye ve Haceru'l-Esved'e karşı işledikleri barbarca cinayetin müslümanlar üzerindeki büyük etkiyi ve yol açacağı büyük nefreti hafifletmek için Kabe'yi küçümseyen ve insanın kalbini Allah'ın evi olarak ön plana çıkaran malum tasavvufi safsataları bir araç olarak kullanmakta ve yardımcılarını imdada çağırmaktadır\n\"Sufi ekoller içinde hac ibadetini bile bu perspektiften değerlendiren ve Kabe'yi esas Beytullah (Allah'ın evi) olan insan kalbinin sadece bir sembolü olarak görenler de vardır. İbn Arabi (öl. 638/1240) ve Celaleddin Rumi (öl. 672/1273) Hac ve Kabe'yi bu bakışla değerlendirenlerin en büyükleri olarak dikkat çekerler. (...)\nBir şeyhin, hacca gitmekte olan Bayazid Bistami (öl. 26/874)ye: \"Kabe benim. Çevremde yedi kez dön ve memleketine git. Beyhude zahmet çekip Hicaz'a gitme. Kabe kuruldu kurulalı Allah oraya bir kez bile girmedi. Oysa ki benim varlığım vücut bulalı Allah bu evden hiç çıkmadı.\" demesinden ibaret olan bu hikayeyi Mesnevi'sine alan Mevlana, hacca gidenlere de şöyle seslenmektedir: \"Ey hacca gidenler! Nereye gidiyorsunuz? Neredesiniz? Sevgili burada gelin, buraya gelin! Sevgiliniz duvar duvara bitişik komşunuzdur. İş böyle iken siz, çöllerde ne akılla dolaşır durursunuz? Sevgilinin suretsiz suretini gördünüzse, hacı da sizsiniz, Beytullah da sizsiniz, Beytullah'ın sahibi de. Kaç defadır bu evden kalktınız, o eve gittiniz. Bir kerecik de şu evden kalkıp şu dama çıkın bakalım.\n10\nRabiatu'l-Adeviyye'in Kabe'ye put dediği ve Hallac'ın hacca gitmek yerine kişilerin kendi evlerinde temiz bir şeyin etrafını yedi kez tavaf etmelerini ve hac parasını fakirlere dağıtmasını tavsiye ettiği ve insanları hacca gitmekten alıkoyduğu bilinmektedir.\nKabe ve Haceru'l-Esved'e karşı Karmatiler'in tavırlarını gördükten sonra, bir de Kur'an'a karşı tavırlarını yine Yaşar Nuri'den dinleyelim:\n\"Karmati düşünce Kur'an'a bağlı bir sistem geliştirmiştir. Ancak bu düşüncede Kur'an, alabildiğine sübjektif bir yoruma tabi tutulmuş bulunuyor. \"Karmati Tevil\" diyebileceğimiz bu yorum, yer yer Kur'an'ı tanınmaz hale sokabilmektedir. Karmati veliliğin peygamberliğe feda edildiği bir gerçek olmakla birlikte, üstünlük kendisine verilen nübüvvetin tebliğ ettiği vahyi veriler, teviller sonunda tanınmaz hale gelmekte ve Kur'an, tüm insanlığa hitap eden bir kitap olmaktan çıkıp Karmati elitlerin sırri-sembolik idrakler dünyasının tatmin aracı durumuna düşürülmektedir.\nİhvan-ı Safa risalelerinde batini tefsir ve te'vili esas almanın gerekçeleri gösterilirse de, bunların Karmati tevilin ortaya koyduğu tablodan kaynaklanan rahatsızlığı bertaraf etmesi bizce mümkün değildir.\nTevil tablosunun sergilediği çarpıklıktan daha beteri, Karmatilerin \"Kur'an'ın gerçek manasını ancak batini imamlar bilir\" yolundaki iddialarıdır. Bu iddia, Kur'an'ın evrenselliğini ve genelliğini inkar olduğu için Kur'an'ın inkarına benzer tehlikede sonuçlar doğurabilmektedir.\nKısaca, tevili bir tür \"İkinci Kur'an\" halinde baştacı etmeleri, Karmatiler'in en rahatsız edici yanlarıdır. Hep Kur'an'a atıf yaparlar ama sonuçta yolu Kur'an'ın dışına çıkaran bir tavır içine girerler.\n11\nYaşar Nuri Öztürk kahramanlaştırdığı Karmatiler ve onların ele başlarından Hallac'ın reenkarnasyon inancında olduğunu da görebiliriz;\n\"Karmatiler'in fikir dünyalarını önümüze koyan ihvan-ı Safa risalelerindeki felsefi ağırlıklı insan ve kainat anlayışını, metodolojiyi Evladı Rasul imamlarına onaylatmak son derece zordur. Karmati sistemde yer aldığı görülen reenkarnasyon (hatta bir ölçüde tenasüh) da Ehli Beyt nesli imamların karşı çıktıkları görüşlerden biridir.\n12\n\"Ancak burada Massingnon'un şu tesbitine katılamıyoruz; Massignon, Hallac'ın ölüm sırasında \"Ben tekrar geri geleceğim\" sözünü bir mehdi inancının ifadesi kabul ediyor ve bunu Hallac'ın şii-ismaili fikirlerle iç içeliğine delil sayıyor. Bizce durum hiç de öyle değildir. Hallac'ın \"Ben yine geleceğim\" sözü, mehdilikten çok, bir reenkarnasyonu gösterir. Ve bu onu, Şiilikteki mehdi inancına değil, Karmati düşüncedeki reenkarnasyon görüşüne bağlar.\n13\nHallac'ın Türk ırkına büyük iyiliğini, onlara nasıl hidayet öncüsü olduğunu da şu ifadelerden okuyoruz:\n\"Hallaç, Türk ırkının İslam'a girmesini hazırlayan bir numaralı misyonun sahibi olmanın yanında, bu ırkın, müslümanlığı tasavvuf penceresinden seyretmesinde de tartışmasız liderdir. O, patika yolları yıllarca adımlayarak ribat ribat dolaşarak bu ırkın, Kur'an dinine kazandırılması için adeta kozmik bir hizmet verdi. Ve başarılı oldu. (...)\nBiz müslüman Türkler, İslam'la mutluluk duyduğumuz her nefeste, Allah'a şükran yanında Hallaç ve onun gök muştusu iman arkadaşlarına da teşekkür etmeliyiz. Hallaç, Türk insanının adeta sonsuzluk öğretmenidir.\"\n14\nTürk toplumunda İslam'ın neden tasavvuf boyası taşıdığı veya tasavvuf olarak algılandığı, Türk İslam'ın-da(!) din anlayışının dokusunu neden tasavvufun oluşturduğunu Hallaç ve Y. Nuri Öztürk sayesinde şimdi daha iyi öğrenmiş bulunuyoruz.\nYaşar Nuri'nin hak ve aşk şehidi ilan ettiği Hallac'ın fikirlerine de bir göz atalım. Hallaçla ilgili değerlendirmeleri Yaşar Nuri'nin çok sevdiği anlaşılan oryantalistlerden Nicholson'dan dinleyelim:\n\"Hallaç, dualist karakterli tanrı anlayışıyla tasavvufa damgasını vuran bir sufidir. Hallac'ın hulul inancına göre Allah lahuti (ilah) ve nasuti (insan) bir yapıya sahiptir.\n15\nHallac'ın anlayışına göre, önce Allah vardı. Allah zatına baktı ve kendini sevdi. Bu bakış ve sevgi zatının bütün sıfat ve isimleriyle Adem şeklinde bir suret olarak ortaya çıktı. Bu suret, Allah'ın bütün sıfatlarına sahiptir. Bu inancını şöyle dile getirmektedir:\n\"Nasutu, lahutu'nun sırrının delici ışığını açığa çıkaran münezzeh olsun!\nSonra yarattıklarına yiyen ve içen suretinde göründü.\nÖyle ki yarattıkları, kendisini gözün gözü gördüğü gibi gördü.\nHallac'ın bu nazariyesinden açıkça Allah'ın ilahi ve insani olmak üzere çift tabiatlı olduğu ve bunu da hırıstiyan Süryanilerden aldığı anlaşılmaktadır. Çünkü Süryaniler İsa'nın ilah ve insan tabiatlı olduğunu anlatmak için bunu kullanmışlardır.\nAyrıca Hallaç, insan ruhunun ilahın ruhuyla, yani nasutilikle lahutiliğin karışımını hulul olarak nitelemektedir. Hallac'dan gelen bazı beyitlerde kendi ruhu ile ilahi ruhun tam bir kaynaşma içinde birbiriyle konuşan iki arkadaş olarak nitelediğini görüyoruz. Şöyle demektedir:\nRuhun ruhuma karışmış, içkinin suya karıştığı gibi,\nSana bir şey dokunursa, bana dokunur, çünkü her durumda sen benim\nO seven ben, o sevilen de benim. Bir bedene girmiş iki ruhuz biz.\nBeni seyredersin o'na baktıkça. Onu bende görüyorsun açıkça\n16\nHallac'ın hulul nazariyesinin özeti budur.\nHallac'ı temize çıkarmak için \"Enel Hak\" sözünü tevil eden Yaşar Nuri, bu konuda her türlü mugalata ve tevile başvurmaktadır. Varabildiği sonuç ise, bunun \"Allah'ın zat ismi olan hak değil, sıfat ismi (esmau'l-hüsna) olan hakkım\" şeklinde olmuştur. Bu savunma için bkz, a. g, e. 133-151.\nNitekim Hallac'ın \"Benim ölümüm salib (haç) dini üzere olacaktır\" (a. g. e. 157) sözünü de tevil etmek için yapmadığı mugalata kalmamaktadır, (a.g.e. 155-159) Halbuki bir batılı savunmak için çaba gösterdiği kadar, hakkı göstermek için çabalasaydı Allah'ın yanında da, kulların yanında da daha makbul ve yararlı olurdu.\nBir de Yaşar Nuri'nin tercüme ettiği \"Tavasin\" kitabından bazı sözleri aktararak yaygınlaştırdığı inancın niteliğini göstermek istiyoruz:\n\"Sanki ben, sanki ben. Ben sanki O'yum, yahut O sanki ben'din.\nBenden çekinme, eğer sen ben'sen\n17\n\"Görünce Rabbimi gönül gözü ile.\nSordum: Kimsin ey sen? dedi. Senim ben.\nBulaşmamışsın hiç \"Nerde\" sözü ile... \"Nerde\" ile ilgili olmamışsın sen!\n18\nHallaç, İblis'i masum ve mazlum göstermek için elinden geldiği kadar gayret göstermekte ve onun için şöyle demektedir:\n\"Hak ona: \"Secde et!\" demişti. \"Senden gayrıya secde etmem!\" diye karşılık verdi.\nHak dedi: \"O halde lanetim üzerine dökülecek.\" O yine: \"Senden başkasına secde etmem\" diye tekrarladı.\nİnkarlarım seni takdis\nAklım, önünde tehvis (şaşırma)\nSenden ayrı bir şey mi Adem?\nOrta yerde kimmiş İblis?\nSenden başkasına yok benim yolum,\nSeni seven boynu bükük bir kulum.\nHak sordu; Kibirlendin mi?\" Cevap verdi: \"Seninle sadece bir lahzalık beraberliğim bulunsaydı, o halde bile kibirlenmek ve cebbarlık bana pek ala yakışırdı. Halbuki ben, seni ezelden beri tanıyan biriyim!\nOndan üstünüm ben! Hizmetim ondan kıdemli. Şu alemlerde seni benden iyi tanıyan var mı ki? Benim sende muradım, senin de bende muradın var. Ve senin beni isteyişin daha eski. Ya senden başkasına secde etseydim?!\nSecde etmeyince, aslıma dönmem gerekti. Çünkü sen beni ateşten yaratmışsın. Bu bir gerçek. Ve ateşe dönecek...\nEy tevfiki veren, sana hamd, sana\nSeçkin bir kul eğilmez başkasına\"\n19\nHallac'ın, Allah'ın lanetlediği ve kıyamete kadar müminlerin düşmanı olacağını söylediği İblis'i takdis eden ve masum gösteren sözleri bu şekildedir. Bu sözlerin tasavvuf tarihinde birçok kişiyi etkilediğini belirten Yaşar Nuri Öztürk, bunların başında da şair Muhammed İkbal'in geldiğini söylemekte ve şöyle demektedir:\nİkbal'in, İblis'e bakışı da Hallacı bir perspektif sergilemektedir Hallac'ın tarih boyunca en büyük etkisi, denebilir ki, iblisle ilgili düşünceleri yolu ile olmuştur. İkbal üzerindeki hakim etkilerden biri de İblis konusundadır...\nİkbal, üstadı (Hallac)ın yolunu aynen izleyerek iblis konusuna eserinde büyük bir yer vermiş ve bu tekamül kuvvetini hasret, hürriyet, ayrılık, atılganlık, ısrar ve isyan gibi temel yaratıcı öğelerin temsilcisi olarak devreye sokmuş, savunmuştur. (...)\n\"Hrıstiyan muhitte, buna benzer bir fikir, orta çağda ileri sürülmüştür. \"O felix culpa\" (Ey mutluluk getiren suç] ki bize böyle bir kurtarıcı kazandırdın! Çünkü hrıstiyan telakkisine göre Adem'in işlediği o ilk suç, hastalık gibi bütün sonraki insanlara sirayet edip onların hepsini takdis eden ilahi inayetten mahrum etmiş, yalnız İsa'nın ölümü sayesinde kendisine inananlar bu suçun neticelerinden kurtulabilmiştir. O suç olmasaydı, bu kurtarıcı Mesih'in zuhuruna lüzum kalmazdı, iki dindeki farklara rağmen, ikisinde de Adem'in ilk serbest hareketine atfedilen önem gayet büyüktür.\"\n20\n\"Schimmel'in bu tesbitleri kadar doğru olan bir nokta da şudur: Doğu ve batıdan alınan tüm örnekler, Hallac'dan çok sonraki yüzyılların isimleridir. Bunun anlamı ise şudur: Bugün, dinden sanata, felsefeden psikolojiye kadar, iblis denen negatif kuvvetle ilgili olarak paylaşılan kabulün tarih içinde ilk fikir babası Hallac'tır\"\n21\nYaşar Nuri'nin kitabında Hallac'ın müslüman ve gayri müslim araştırmacılar tarafından ortaya konan düşünceleri bunlardır.\nHaliac'ın kişiliğini ve sözlerini bir çok alim değerlendirmiştir Lehinde ve aleyhinde konuşanlar olmuştur. Lehinde söz söyleyenleri bir yana bırakarak, aleyhinde hüküm veren ve toplumumuzun az çok şöhretlerini bildiği ve güvenerek kitaplarını oku\nduğu bazı kişilerin söylediklerinden örnekler vermekle yetineceğiz. Yaşar Nuri Öztürk'ün kitabına aldığı bu kişilerin değerlendirmelerinden bazıları şöyledir:\nel-Fihrist sahibi İbnu'n-Nedim (öl. 385/995) Hallaç için şöyle demektedir:\n\"Hileci, hokkabaz, illüzyoncu bir adamdı. Sahip olduğunu iddia ettiği bilgilerin tümünde sıfır idi.., Cahil olduğu için cesurdu. İlahlık iddia ederdi... Krallar yanında şii, halk nezdinde sufi geçinirdi...\"\n22\n\"Eşari ekolünün en büyük imamlarından Bakıllani (öl. 403/1013), Hallac'ı bazen tanrılık, bazen peygamberlik ilan eden hilekar, hokkabaz bir adam olarak gösterir. Ona göre Hallaç, Firavn'ın sihirbazlarına benzer. Bakıllani, Hallac'ın Bağdad'da hazırladığı ve adına Beytu'l-Azamet dediği bir evi bulunduğunu ve illüzyon gösterilerine uygun biçimde özel hazırlanan bu evin, Halilc'a isnad edilen kerametlerin imal yeri olduğunu söyler.\"\n23\n\"Hallaç hakkında en ağır fetvalardan birkaçının sahibi de Şeyhu'l-İslam ibn Teymiyye'dir. (öl. 728/1328).\nİbn Teymiyye, Hallac'ın hulul fikrinde olduğunu onun şiirlerinden hareketle iddia etmekte ve bunun laneti gerektiren bir küfür olduğunu söylemektedir.\n24\nHallac'daki emir ve irade ayrımı da İbn Teymiyye tarafından bir küfür sebebi sayılmıştır Bilindiği gibi Hallaç, İblisin durumunu değerlendirirken \"Allah'ın emri başka iradesi başka. Allah İblis'e secde et emrini verdi, ama iradesi iblis'in secde etmesi yönünde değildi\" yolunda bir fikir sergilemektedir. İbn-i Teymiyye'ye göre bu ayırım bir küfürdür.\nİbn Teymiyye, fikir babalığını Hallac'ın yaptığı Nuru Muhammedi anlayışını da İslam dışı görmektedir. \"Derecesi ve kıymeti ne olursa olsun, hiçbir beşer nurdan yaratılmamıştır\" diye düşünmektedir.\n25\nEnel Hak sözünü mazur görenlerin, bu sözün tam fena fillah halinde, Hallaç aracılığıyla bizzat Cenabı Hak tarafından söylendiğini iddia ettiklerini görmekteyiz. Onlara göre, Hallac'ın Enel Hak demesiyle Eymen vadisindeki ağacın Hz. Musa'ya hitaben \"Enellah\" diye ses vermesi arasında hiçbir fark yoktur. İki halde de konuşan Allah'tır.\nİbn Teymiyye'nin, Hallac'ı küfürle itham eden daha birçok beyanı vardır.\"\n26\n\"İbn Hacer e!-Askalani (öl. 852/14481 Hallaç için şunları söyler:\n\"Zındık olarak öldürüldü. Allah'a hamd olsun ki hiçbir hadis rivayet etmemiştir. İlk zamanlarda hali iyi idi. Sonra dinden çıktı. Sihirbazlık öğrendi. Bazı harikalar gösterdi. Ulema, katline fetva verdi ve (hicri) 359 yılında idam edildi.\"\n27\n\"Hallac'a geniş yer veren ve çok ağır bir dille hakaret eden ibn Kesir (öl. 774/13721, onu Mekke putperestlerine benzetir ve \"Bozduğu yaptığından fazladır\" diyerek eleştirir.\"\n28\nÇağdaş bir tasavvufçu olarak Yaşar Nuri öztürk, Hallac'ı bilinen kötü imajından kurtarmak, Hak ve aşk şehidi ilan etmek ve tasavvuf kültürünü savunmak için bu şekilde yoğun çaba sarfetmekte ve binbir su akıntısını her dereden toplayarak getirdiği suların aktığı bir bataklık halini andıran tasavvuf kültürünün yayıncılığını yapmaktadır.\n29\nDipnotlar:\n1- Yaşar Nuri Öztürk, Kur'an'daki İslam, Yeni Boyut İstanbul 10. Baskı.\n2- Öztürk. müslüman âlimler ve tarihçilere hücum oklarını yöneltirken. İslam düşmanı oryantalist Massingnon'u \"Rahmetli Masingnon\" (s. 157) diyerek rahmetle anmaktadır?!\n3- Yaşar Nuri Öztürk. Hallac-ı Mansur ve Eseri, 30-32. Yeni boyut, İstanbul, 1996\n4- Yaşar Nuri Öztürk Marksist ideolojinin terminolojisine çok düşkün görünmektedir. Mesela proleter çocuğu, (s, 29), dine dayalı demokratik sosyalizm (.s. 24, 33) sosyalist vurucu tim (s. 44) gibi\n5- Yaşar Nuri Öztürk. a. g. e. 33-34\n6- Yaşar Nuri Öztürk, a. g. e. 35-36\n7- Yaşar Nuri Öztürk. a. g. e. 38\n8- Karmatiler'in ikinci başkanı.\n9- Yaşar Nuri Özlürk, a. g. e. 39 Karmatiler'in bu olayı hakkında fazla bilgi için ayrıca bkz. İbnu'l-Esir, el-Kamil, 7/493-495, 511-512, Beyrut. 1965, el-Kazvini, Asaru'l-Bilad, 180, Beyrut, 1969, İbn Hallikan, Vefeyatu'l-Ayan, 1/409-410, Kahire, 1948.\n10- Yaşar Nuri Öztürk. a. g. e. 41-42\n11- Yaşar Nuri Öztürk, a. g. e. 49\n12- Yaşar Nuri Öztürk. a. g. e. 44\n13- Yaşar Nuri Öztürk, a. g. e. 56 bu zatın reenkarnasyon inancını savunmasını sebebi şimdi daha iyi anlaşılmaktadır.\n14- Yaşar Nuri Öztürk. a. g. e. 73-74.\n15- Hallac'ın etkilendiği önemli kişilerden birinin Hurufiliğin başı olan Fazlullah el-Hurufi el-Esterabadi (öl. 804/1401) olduğunu belirttikten sonra Yaşar Nuri, Hallac'ın bu dualist inancını şöyle belirtmektedir: \"Hurufiliğin insanı Allah'ın en ileri tecellisi sayan görüşü, Hallac'ın lahut-nasut ilişkisinin \"Enel Hak\" olarak sonuçlanışını değişik bir tarzda ifadeden başka bir şey değildir.\" Bkz. a.g.e. 180\n16- Nicholson, Fi'l-Tasavvufi'l-İslami ve Tarihih, 133-134.\n17- Yaşar Nuri Öztürk. Hallac-ı Mansur ve Eseri, 306, Yeni Boyut, İstanbul 1996\n18- Yaşar Nuri Öztürk, a.g.e. 324\n19- Yaşar Nuri Öztürk, a.g.e. 336-337\n20- Yaşar Nuri Öztürk, a.g.e. 261-263, Bilindiği gibi A. M. Schimmel daha çok tasavvuf konusunda çalışmalar yapan bir oryantalisttir. Tasavvuf İslam'ına girmiş, diğer muhtediler gibi müslümanlara tasavvuf dinini öğretmeye çalışmaktadır. Söz konusu çalışmasında Celaleddin Rumi. Şemsi Tebrizi gibi tasavvufçuların yanında batılı birçok İsmin de Hallac'ın bu anlayışını benimsediği ve İblis'i öncü bir hürriyet ve iyilik kahramanı ilan ettiklerini de anlatmaktadır. Bkz. Y. N. Öztürk a.g.e. 262-267. Kitapta gösterildiği gibi İblis'i takdis eden İbn Arabi ve Abdulkerim el-Cili de bu inançlarını Hallac'dan atmışlardır. (Bkz. a.g.e. 192) Schimmel'in tasavvufi çalışmalarını göklere çıkaran ve İslam'ı öğrenmeye çalışanlara tavsiye eden kişilere yukarıda bir kısmını verdiğimiz ve devam eden görüşlerini ithaf ediyoruz.\n21- Yaşar Nuri Öztürk, a.g.e. 267\n22- Yaşar Nuri Öztürk, a.g.e. 118\n23- Yaşar Nuri Öztürk, a.g.e. 118\n24- Hallac'ın hulul inancını ve başka tasavvufçuları nasıl etkilediğini Prof. Dr. Mikail Bayram yayınlanmamış bir yazısında şöyle anlatmaktadır:\n\"Hulul felsefesi eskiden beri mutasavvıflar arasında büyük bir ilgi görmüştür. Birçok ünlü mutasavvıfın Hululiyye mezhebine mensup olduğu görülmektedir, (bkz. Hucviri, Keşfu'I-Mahcub, 334-338, Tahran, 1373 h.) En etkileyici hululiyeci Hüseyin İbn Mansur el-Hallac (309/921 )dır.\nBu felsefe Allah'ın varlıkların ve insanın suretine girdiği inancına dayanmaktadır. Bazı Hrıstiyan mezheplerde Cenabı Allah'ın Hz. İsa'ya hulul ettiği, yani Hz. İsa suretine girdiği kabul edilmektedir. Hz. İsa hakkındaki İlahlık iddiası da buradan gelmektedir. Hallaç ve Bayezidi Bistami gibi mutasavvıfların bu inançta oldukları görülmektedir. Hallac'ın o meşhur olan \"Ene'l Hak\" sözü bu felsefenin bir ifadesidir. Yani Allah'ın kendisine hulul etmiş olduğunu ifade etmektedir. Bistami de \"Ma fi cubbeti Siva Allah\" (Cübbemde Allah'tan başka birşey yoktur) sözü de bu inancı ifade etmektedir.\nCelaleddin Rumi'nin hocası olan Şemsi Tebrizi'nin de hulûliyye mezhebinden bir mutasavvıf olduğu anlaşılmaktadır. (Burada Menakibu'l-Arifin {s; 2/637-638, ter. Tahsin Yazıcı, Ankara, I980) kitabından nakledilen ve Allah'ın Kimya Hatun suretinde Şems'e göründüğünü anlatan olay nakledilmektedir.)\nŞemsi Tebrizi'nin \"O senin gördüğün Cenabı Allah beni ne kadar çok seviyor ki hangi surette dilersem, öylece bana gelir. Bu defa da Kimya suretinde geldi\" sözü, onun hulul inancında olduğunu göstermektedir. Bu sözü ile, Yüce Allah'ın Kimya hatun suretine girmiş olduğunu ifade etmiş olmaktadır. Şems, bu hulul felsefesiyle Mevlana'yı etkilemiş ve onu kendisine bağlamıştır. Şemsi Tebrizi de hulul felsefesi ile ilgili derin bir birikim bulunduğu söylenebilir. Muhammed İkbal da, Mevlana'nın hululi görüşlere sahip olduğunu örnekler vererek açıklamaktadır. (Bkz. M. İkbal, Seyr-i Felsefe der İran, 88-89, Tahran, 1354)\nHululi fikirlere sahip olan şeyh ve dervişler Şemsi Tebrizi'den sonra Anadolu da faaliyet göstermekteydiler. Ebu Bekri Niksari, Şam'dan gelen Şeyh Osman-ı Rumi bunlardandı. Mevlana'nın bunlarla da ilgisi devam etmiştir. 15. ve 16. yüzyıllarda Şemsi Tebrizi'ye bağlı olmalarından dolayı kendilerine \"Şemsi\" denilen dervişler yaygın idiler. Abdulvahid Çelebi \"Menakıbt Hace-i cihan ve netice-i can\" adlı eserinde onları anlatmaktadır\"\n25- Hallac'ın Nuru Muhammedi inancını Nicholson şöyle özetlemektedir: \"Hallaç, nübüvvet nurlarının kendisinden doğduğunu söylediği Nuru Muhammed'in kadimliğini savunmakladır. Ne var ki Allah'a en yakın makama ulaşan ve Allah'ın ruhunun kendisine hulul ettiği ideal kamil kişi olarak Muhammed'i değil, İsa'yı görmektedir. Bu anlayışa göre İsa'da iki ruh vardır; biri değişme ve yok olmaya uğramayan kadim ilahi ruh, diğeri bozulma ve yok olmaya tabi olan hadis beşeri ruh... Şüphe yok ki bu nazariye, bir müslümandan sadır olması açısından benzeri olmayan eşsiz bir nazariyedir...\" Fi't-Tasavvufi'l-İslami, 134. Hallac'ın \"Haç dini üzerine öleceğim\", dediğini yukarıda Yaşar Nuri'nin kitabından vermiştik.\n26- Yaşar Nuri Öztürk, a.g.e. 121\n27- Yaşar Nuri Öztürk, a.g.e. 121\n28- Yaşar Nuri Öztürk, a.g.e. 121 Yaşar Nuri Öztürk'ün müfteriler olarak ilan ettiği ve Hallaç olayına yer veren kaynaklardan bazıları da şunlardır: İbn Hallikan, Veteyatu'l-Ayan, 1/407, el-Bağdadi, Tarihu Bağdad, K/139, el-Yafii, Mir'atu'l-Cinan, 2/259. el-Hansari, Ravzatu'l-Cennat, 235, İbu'l-Esir, el-Kamil fi't-Tarih, 8/40, İbn Kesir, el-Bidaye ve'n-Nihayc, 11/141. İbnu'l-İmad, Sezeratu'z-Zeheb, 2/253-258, İbnu'l-Muntazam fi't-Tarih, 6/161. Ali İbnu'l-Ecneb es-Sai, Ahbaru'l-Hallac, 38, el-Makrizi, el-Hutat, 2/239. ez-Zehebi, el-İber, 2/140, İbn Hacer, Lisanu'l-Mizan, 2/314. vb.\n29- Hallaç konusu, çağdaş olduğunu ve İslam'ı orjinal olarak kavradığını iddia eden Yaşar Nuri tarafından temcid pilavı gibi müslümanların gündemine yeniden sokulduğu için biraz uzunca ele alınmıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}