{
  "id": "923e571e-c2c0-4db6-a820-5172dbfed8f6",
  "title": "Oryantalizmin Kökenleri ve Seyri",
  "author": "İslam Özkan",
  "year": "1997",
  "issue": "Sayı: 76 - Temmuz 1997",
  "url": "https://www.haksozhaber.net/okul/oryantalizmin-kokenleri-ve-seyri-1737yy.htm",
  "content": "Doğuşundan beri, Batı için ciddi bir sorun olması nedeniyle İslam, Hristiyan Avrupa için bazen ürkütücü, bazen ilkelliği çağrıştıran, nadiren de tevhidi bütünlüğü ve iç tutarlılığıyla hayranlık uyandıran bir din olmuştur. İslam ve Hristiyanlığın ilk karşılaştığı dönemlerde önemli bir bunalım içinde bulunan Avrupa'nın tepkisi, İslam'ın, hristiyanların dinlerinin gereklerini lâyıkıyla yerine getirememeleri nedeniyle, kendilerine Tanrı'nın bir cezası olduğu şeklinde olmuştur. Bir de buna, miladi 1000 yılında dünyada çok büyük felaketler olacağı şeklindeki hristiyani inanç eklenirse, Batı ülkelerine doğru akın etmekte olan müslümanların nasıl bir halet-i ruhiye içerisinde karşılanacağı kestirilebilir.\nŞu anki oryantalizmi (ya da oryantalistleri) besleyen damarlardan biri olan, Haçlı ruhunun oluştuğu 12. yy'a kadar Avrupa, İslam hakkında tam bir cehalet içerisindedir. Mevcut bilgiler ışığında, Kur'an'ın 12. yy'dan sonra ancak Latince'ye çevrildiğini, ilk çevirinin de Cluny Rahibi Aziz Peter'in denetimdeki bir kurul tarafından gerçekleştirildiğini görüyoruz\n1\n. Bu koyu cehalet içerisinde\n2\nHristiyan Avrupa'da üretilebilecek İslam imajının, talana, barbar ruhlu, ahlaksız, kan içici bir dinden başka bir şekilde anlaşılması çok zordu. Ancak, İslam hakkında yeni bilgiler edinildikten sonra da 19. yy'ın sonuna kadar Hristiyan Avrupa'nın İslam tasavvurunda önemli bir değişiklik olmadı. Bununla birlikte zaman zaman sağduyulu sesler çıkıyordu. Bunda, ister ticaret islerse başka yollarla olsun, İslam dünyasının yakından tanınması sonucu, Avrupa'daki mevcut cehaletin aşılmasının önemli bir rolü vardı. Bu sağduyu sahibi seslerden biri olan Dr. Jhonsonn şöyle diyordu: \"Bilgiye susayan, onu arayan ve bundan haz alan iki toplum var bugün: Hristiyan dünyası ve Muhammedi dünya. Gerisi barbarlardan oluşuyor\"\n3\nPapa VII. Gregory, iki din arasındaki diyalogu savunuyor ve arada akrabalığın olduğunu kabul ediyordu: \"Birimiz, diğerine, öteki insanlara gösterdiğimizden daha fazla şefkat göstermeliyiz, çünkü biz, Allah'ı tanır ve evrenin yaratıcısı ve tek hakimi olarak, her gün ona tapar ve onu överiz\"\n4\nTüm bunlara rağmen, İslam'a kin kusanlar çoğunluğu oluşturuyordu. Ancak 16. yy'ın sonlarına doğru müslüman tehdidinin kalkması, fetihlerin durması ve karşılıklı seyahatlerin artması sonucu İslam hakkındaki yargılar kısmen değişmeye ve yerini daha makul yargılar almaya başladı. Bu sefer baş gösteren ve İslam hakkındaki bilgi artışını arka plana iten olumsuzluk ise, bilginlerin İslam'la Hristiyanlık arasında başlattıkları mukayese girişimleri oldu. Bu tür bir mukayese Pascal'ın yaptığı şekliyle\n5\ndaima dolaysız şekilde gerçekleşmiyor; İslam Peygamberi'nin olumsuz yönlerini ön plana çıkartarak İsa'nın Muhammed'den ne kadar üstün olduğunu ima etmeye çalışıyordu. Avrupalı hristiyanlara göre, İslam Peygamberi'nin tavrı, hristiyan azizi tavrının anti teziydi.\n6\nPeygamber'in çok eşliliği öne çıkarılarak, O'nun bir şehvet düşkünü olduğu vurgusu yapılırken, aslında ima yoluyla İsa(as)'nın iffetli olduğu söylenmek isteniyor ya da Hz. Muhammed'in intikamcı ve savaşçı ruha sahip bir insan olduğu ifade edilerek, Hz. İsa'nın çarmıhta çektiği acı anlatılarak tüm insanlığın günahına keffaret olmak için ölüme razı olduğu teması işlenmeye çalışılıyordu. Bu yaklaşımın hareket noktası, \"yalancı peygamberliği\"yle insanlığı Hristiyanlığa doğru götüren evrensel evrim sürecini engelleyen İslam peygamberine duyulan derin öfkeydi\n7\nAncak, Kilise otoritesine başkaldırdıkça ve akla verilen önem arttıkça, İslam'ın üzerindeki karanlık perde yavaş yavaş kalkıyordu. Özellikle aydınlanma dönemi düşünürlerinden Voltaire ve Sclemeicher İslam'ın akıla, tutarlı ve gerçekçi bir din olduğunun altını çizer ve Kilise'ye karşı savaşımlarında eleştirilerini İslam üzerinden yaparlar. Emperyalist döneme gelindiğinde ise durum tamamen farklılaşmıştır. Bilginin güç olduğunu keşfeden Avrupalı, bu kez farklı bir gözle Doğu'yu araştırmaya yönelir. Doğu artık üzerinde tahakküm edilecek, yeraltı ve yerüstü kaynakları sömürülecek bir meta haline gelmiştir. \"Doğu\" ne kadar iyi bilinirse onun üzerindeki emperyalist hegemonya o denli pekişecektir. Bu amaçla üniversitelerde şarkiyat kürsüleri açılmaya, bu konuda uzmanlar yetiştirecek özel müesseseler kurulmaya başlanır. Bu dönemde artık İslam teolojik bir hasım olarak görülmekten vazgeçilmiştir.\n8\nÇünkü Batı laikleşmiş, dini kaygılarını yitirmiştir. Onun için İsa ile Muhammed ya da Buda arasında bir fark kalmamıştır.\nOryantalizm'in bu dönemine damgasını vuran ve onun temel karakterini belirleyen olgu ise etnosantrizm (ırk merkezcilik) ya da Avrupa merkezci yaklaşımdır. Sanayi devrimi, endüstrileşme ve modernizmin dayattığı evrenseldik ya da daha doğru bir deyişle Batı'nın mutlak hakikati temsil ettiği iddiası, \"Avrupa merkezci\" bir bakış açısını doğurmuştur. Yunan düşüncesinin yeniden keşfiyle, \"ezeli ve değişmez bir Batı\" düşüncesini yerleştirmeye çalışan Avrupa, bunun karşısında hayali bir Doğu vehmediyordu. Avrupa merkezci yaklaşım, Yunan'ı kendine mal ediyor, Avrupa'nın kültürel birliğine ırkçılığı katıyor, rasyonalize edilmiş Hristiyanlığı (Protestanlık) ön plana çıkarıyordu. Doğu da tek bir blok şeklinde algılanıp ırkçı temelde birleştiriliyordu.\n9\nRenan'ın başı çektiği bu söylemde İslam'ın Grekoromen medeniyetin aksine rasyonel bir temele sahip olmadığı, İslam düşüncesinin, Yunan'dan iktibas ettiği felsefeye hiç bir orjinallik katmaksızın, Batı'ya İbn-i Rüşd aracılığıyla devrettiği işlenir. Ona göre Doğu -dolayısıyla da İslam- metafizik alana takılıp kalmıştır. Renan'ın söyleminde çok bariz olarak ortaya çıkan oryantalist etki, her şeyden önce düşmanca ve ideolojiktir. Aslında Renan'ın düşmanlığı sadece İslam'la sınırlı değildir. O tüm Sami dinlerini ve ırkını yerden yere vuruyordu. Ona göre tüm tevhidi dinler -Yahudilik, Hristiyanlık ve İslam- son derece, basit, yüzeysel bir akla sahiptir, dolayısıyla da bilim ve felsefe ise aslında Ari ırktan olan İranlılar'ın ürünüdür, ancak bunlar eserlerini Arapça yazdıkları için Arap-İslam felsefesine mal edilmişlerdir. Son tahlilde Renan'a göre, İslam felsefesinden söz etmek mümkün değildir. Ona göre Hicretin ilk yüzyıllarında felsefe hoş görüldü, çünkü İslam onu kontrol edecek ve bastıracak güce sahip değildi.\nAslında Doğu ve Batı arasında keskin ayrımlar yaparak Batı'yı iktidar mücadeleleriyle açıklama, Doğu'yu da totaliter ve tekçi bir yapı olarak nitelemek Machavelly'e kadar uzanır\n10\n. O, 'Oriental Despotizm'e işaret ederek ilerde Montesgue'yu besleyecek olan bir modele kapı açmıştır\n11\n. Doğu despotizminin varsayımları şöyle sıralanabilir:\n\"Toplum, yönetilenler ve yönetenler olmak üzere kesinlikle ikiye bölünmüştür, yönetenler yönetilenlerden kopukturlar ve hakimiyetlerini belirli kurumlar yoluyla sürdürürler. Yönetilenler ise köy, aşiret, mahalle, lonca gibi birbiriyle ilişkisiz birimlere ayrılır, toplumun belirgin niteliği durağanlıktır\"\n12\n.\nKısacası Doğu, durağanlığı ve totaliter devlet anlayışı nedeniyle, toplumsal üretim güçlerini hareket geçirememiş, artı değer yaratacak bir birikime, sultanlar ve müstebit yöneticilerin el koyması nedeniyle bağımsız bir burjuva sınıfı oluşamamıştır. Bu da kapitalizmin niçin Doğu'da değil de Batı'da geliştiğini açıklar\nBuraya kadar görüldüğü gibi Batı'da İslam ve Doğu değerlendirmesi konusunda homojen bir yaklaşım yoktur. İslam ve Doğu kavramlarına, Haçlı ruhunu taşıyan misyoner anlayış, Rönesans ve Reform dönemi kafası, aydınlanma düşüncesi, modernist ve emperyalist zihniyetten her biri farklı farklı yaklaşmakta, her biri İslam olgusunu kendi perspektifiyle değerlendirmektedir. Ancak bu yaklaşımların hemen hemen hepsinde ortak bir \"Batılı bilinçaltı\" vardır.\nOryantalizmin Handikapları\nOryantalizm, Edward Said'in dediği gibi \"sömürgeciliğin keşif kolu\"dur ve bu yüzden de eleştiriyi fazlasıyla hak etmiştir. Oryantalizm, her şeyden önce İslam'ı tekçi bir yapı olarak kurgulamakta, onun içsel zenginliğini ve çeşitliliğini gözardı etmektedir. Böylelikle İslam total bir eleştiriye müsait hale getirilir ve hakkında rahat ve keyfi yargılara varılır. Diğer taraftan oryantalizmin dürüst olmamak gibi bir suçu ya da ikilemi de vardır. Batılı sosyal bilimlerin bir kolu (ya da ürünü] olan oryantalizm, sosyal bilimlerin nispeten tarafsız ve yargıdan uzak özelliklerinin yanından bile geçemez. İslam hakkındaki her türlü yargı rahatlıkla dile getirilir ve tarafsız olma kaygısı güdülmez. Müthiş bir genellemeci ve indirgemeci mantık söz konusudur\nBu konuda en çarpıcı örnek Bernard Lewis'tir. Lewis, İslam dünyasını açıklarken krallardan, vassallardan ve feodallerden bahseder. Birincisi, bu tiplemeler (ya da tanımlamalar) Batı dünyasının kavramlarıdır. İslam dünyasında ya da müslümanın zihninde karşılığı bulunmayan kavramlardır. Dolayısıyla Doğu'yu tanımlamak için kullanılamaz, ikincisi ise bu olguların aynı anda bir bölgede olmaları mümkün değildir Çünkü söz konusu tanımlar farklı toplumsal dönemleri tanımlarlar.\n13\nAncak, nasıl İslam monolitik bir yapı olarak ele alınamaz, sabit ve durağan bir din olarak değerlendirilemezse, oryantalizm de aynı şekilde tek bir blok olarak değerlendirilemez. Her şeyden önemlisi doğu hakkında araştırma yapan herkese \"oryantalist\" yaftası yapıştırılamaz. \"Oryantalizmin özel bir anlamı vardır ve bu özel anlam onun Doğu üzerinde Batı'nın tahakküm kurma işlevinden bağımsız ele alınamaz. Sözünü ettiğimiz tahakküm kurma olgusundan ve emperyalist niyetlerden uzak yapılan çalışmaları da gözardı etmemek gerekir. Edward Said'in de belirttiği gibi Alman oryantalizmi klasik oryantalizmden önemli ölçüde ayrılır. Bu, hem Doğu meselesine yaklaşım biçimi, hem de emperyalist hegemonya arzusuna alet olmama açısından böyledir.\n14\nAncak Alman oryantalizmi de klasik oryantalizme yapılan eleştirilerden payını almıştır. Alman oryantalizmine yapılan eleştiriler, daha çok İslam'ın özüyle değişen yüzü arasındaki ilişkiyi algılayamama yönündedir.\nOryantalizmi bir bütün olarak değerlendirildiğinde ona yönelik kapsamlı eleştirilerin yine Batı'dan geldiğini belirtmek gerekir. Özellikle İmmanunel Wallerstein'in Dünya Sistemi ya da Dünya İmparatorluğu çerçevesinde gelişen Doğu-Batı ilişkilerini açıklama biçimi, oryantalizmin eleştirisi üzerinde yükselmektedir. Buna göre Doğu, oryantalistlerin iddia ettikleri gibi kendi idealine ters düştüğü ya da iç tutarlılığını yitirdiği için değil, giderek kapitalist dünya imparatorluğunu kurmaya başlayan merkezin yörüngesine girip, onun periferisi haline geldiği için gerilemiş ve çökmeye yüz tutmuştur. Wallerstein'in tezi, oryantalizmin bir çok iddiasını çürütmekte ve geçersiz kılmaktadır. Bu izah tarzı Doğu Despotizmini, Doğu'nun geriliği, durağanlığı gibi oryantalist tezleri boşa çıkarmaktadır. Ayrıca bu oryantalizmin, sömürülen-sömüren ilişkisinde sömürgeciliği meşrulaştıran tezlerini çökerterek Doğu'yu medenileştiren, ona uygarlığı götürerek ilerlemesini sağlayan, Batılı söylemi yerle bir ederek Doğu'nun sömürülmesini, Doğu'nun kendi içinden kaynaklanan dinamiklerle değil, dünyayı bir ahtapot gibi kollarıyla saran kapitalist dünya sisteminin doğasına bağlamıştır.\nBu bağlamda gelişen diğer bir söylemde, Marx'tan yola çıkan, ancak onun gazetecilik değil, bilim adamlığı dönemini ön plana çıkararak, Doğu hakkındaki yetersiz tespitlerini daha da geliştirmeyi amaçlayan söylemdir.\nÖzellikle Louis Althusser'in Marx'ın yeni bir okuma biçimini sunduğu \"Kapital'i Okumak\" adlı eserindeki düşüncelerden faydalanan neo-marksist akım, Marx'ın Doğu hakkındaki Asya tipi üretim tarzı (ATÜT) ve feodalite kavramlarını eleştirmiştir. Çünkü son tahlilde Marx'da Doğu'nun durağanlığını, tarih dişiliğini, ilerlemeci bakış açısını ve her şeyden önemlisi Avrupa merkezciliğini kabul ederek klasik oryantalist söylemle örtüşmekte, çok büyük oranda onunla paralellikler arzetmektedir.\n15\nÖzellikle Marx'ın, ATÜT kavramı ve Doğu ile ilgili tespitlerinden yola çıkan İsrailli yazar Sholoma Avineri'nin, Filistin üzerindeki tezleri, Marx'ın düşüncelerinin nasıl sömürgeci güçlerin hizmetine sunulmaya kullanışlı olduğunu göstermekledir. Avineri burada, Marx'ın Fransa'nın Cezayir'i sömürmesini meşrulaştırmasına benzer bir şekilde, İsrail'in Filistin'i işgalini geri Filistin toplumunu medenileştirecek bir olgu olarak işlemektedir. Bryan S. Turner da İsrail işgalinin Filistin'i medenileştirmek ya da ona modernizmi götürmek bir yana, onun Filistin üzerinde nasıl yıkıcı etkide bulunduğunu ve doğal gelişme seyrini tahrip ettiğini göstererek, Avineri'nin tezlerinin asılsız olduğunu ifade etmektedir Tüm bu tartışmalarda da görüldüğü gibi oryantalizm, sadece Batı'nın belirli bir kesiminde yaygın olmayıp, Marxizmden Liberalizme kadar bütün düşünce akımlarına sinmiştir. Batının, Doğu hakkındaki en önemli problemi de bu, yani bir türlü kafasından atamadığı \"Batılı Bilinçaltı\"dır.\nDipnotlar\n1- Albert Hourani, Batı Düşüncesinde İslam, İst. 1996, s. 27\n2- Hristiyan dünyası koyu bir cehalet içerisindeyken müslümanlar ise kendi toplumları içerisinde yaşayan Süryaniler. Yahudiler. Nustûrîler ve diğer hristiyan grupların sayesinde Hristiyanlık hakkında çok şey biliyorlardı. Özellikle Emevi ve Abbasi saraylarında maaş karşılığında çalışan hristiyan Arap bilim adamlarının da bunda büyük payı vardır.\n3- Hourani. a.g.e, s. 30\n4- Hourani a.g.e, s. 28. Ancak burada Papa'nın mektubunu aktaran Hourani bu mektubun siyasi içerikli olabileceğini belirten ihtimalleri sıralar. Diğer taraftan da Papa'nın karşıt sözler söylediğini belirtir.\n5- Pascal. \"Düşünceler\".\n6- Hişam Cuayyit, Avrupa ve İslam, İst. 1995. s. 23 ve 76\n7- Cuayyit a.g.e, s. 22\n6- Cuayyit a.g.e. s. 27\n9- Thierry Hentch, Hayali Doğu. İst. 1996. s. 94\n10- Hentch a.g.e. s. 96\n11- Hentch a.g.e. s. 97\n12- Huri Cihan İslamoğlu. Çağlar Keyder. Osmanlı Tarihi Nasıl Yazılmalı? Bir öneri, Tarih ve Toplum Dergisi\n13- Ekber S. Ahmed. İslam ve antropoloji, İst. 1995. s. 91-92\n14- Edward Said'le Oryantalizm tartışması. Hak Söz. Nisan 97. s. 41\n15- Bryan S. Turner. Marks ve Oryantalizmin sonu. İst.. 1984",
  "crawled_at": "2025-06-02T10:26:33.995943"
}