{
  "id": "0e98fd8b-19fc-4b11-90b2-8927d3f036d8",
  "title": "Darbelerle Hayat Bulan Bir Kurum: YÖK",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 79 - Ekim 1997",
  "url": "https://www.haksozhaber.net/okul/darbelerle-hayat-bulan-bir-kurum-yok-1815yy.htm",
  "content": "1980 askeri darbesinin TC eğitim sistemine bir armağanı olan Yüksek Öğretim Kurumu (YÖK), son günlerde daha bir artan faşizan uygulamalarıyla yeniden dikkatleri üzerine çekti. Cunta idaresinin siyasi iktidara vaziyet ettiği şu günlerde \"irtica\" adı altında İslam'a ve müslümanlara yönelik sürdürülen saldırı, eritme ve yok etme politikaları tüm kamu kurum ve kuruluşlarını da kapsayan bir operasyonla devam ederken, milli eğitim ve yüksek öğretim kurumları da bu uygulamalardan nasiplerine düşeni almaktalar.\nİmam Hatiplerin ve Kur'an Kurslarının kapatılması tartışmalarıyla başlayan süreç, laik sistemin denetimi dışına çıkan eğitim ve öğretim kurumlarının yeniden kontrol altına alınması ve Kemalist ideolojiye teslim olmadığı tespit edilen hocaların bu kurumlardan tasfiye edilmesi girişimleriyle devam etmektedir. Çünkü \"milli eğitim\", Kemalist hegemonyanın devamı için gerekli şartların ortaya çıkartılmasında hayati işleve sahiptir. Ve milli eğitime bağlı okullar Kemalist ideolojiyi aşılayan ve egemen düzeni meşrulaştırmaya yarayan birer araç konumundadırlar.\nLaik sistem bu okullarda kendine pasifleştirilmiş evcilleştirilmiş ve tek bir form içinde Kemalist ideoloji ile donatılıp şekillendirilmiş vatandaş tipi üretmeye çalışırken, bu üretim mekanizması içinde sisteme aykırı tüm unsurları da ortadan kaldırmayı amaçlamaktadır. Bu bakımdan TC'de milli eğitime ve eğitim kurumlarına biçilen görev laik, kapitalist sistemin, liberal piyasa anlayışının ihtiyaçlarına göre hareket etmek, Kemalist ideolojik hegemonyanın nüfuz ve hakimiyetinin devamına üretkenlik kazandırmaktır. 80 darbesinin uzantısı olan YÖK'ün öncelikli bir amacı da, aydının ve üniversite öğretim üyesinin mevcut düzene ideolojik ve organik olarak bağımlı kılınmasıdır.\nKırıkkale Üniversitesi rektörü Prof. Beşir Atalay'ın dindar kimliğinden dolayı açığa alınması, Mersin Üniversitesi'ne baskı uygulanması, geçen yıl Sütçü İmam ve Harran Üniversitesi rektörünün görevinden uzaklaştırılması, lisansüstü program yapmaları için yurtdışına gönderilen öğrencilerin hafiye gibi izlenerek, İslami eğilimleri tespit edilenlerin geri çağrılması gibi örnekler, YÖK'ün sıkça tekrarladığı uygulamalardan bazılarıdır. Doğrusu daha üst düzeyde YÖK'ün teşekkülü ve üniversite rektörlerinin seçiminde uygulanan kayırma ve iltimas, Türkiye'deki siyasal sistemin genel yapısının oluşturulmasında izlenen politikanın bir parçasıdır.\nBugün üniversiteye yönelik siyasal baskı, sadece kurumsal ve ideolojik kıskaca alma düzeyinde değildir. Enflasyonun üzerinde artımları harçlar, katkı payları ve mevcut yönetmeliklere bağımlı hale getirme yöntemleri ile üniversite öğrencileri siyasi düşünceden uzaklaştırılmaktadır. Ekonomik dayatmanın kıskacında atılma, disiplin cezası alma, hocaya ters düşme, okul idaresiyle çatışma, sınıfta kalma, harçları ödeyememe, vs. gibi korkular altında başkaldırmayan, tepki vermeyen, direnç göstermeyen, karşı koymayan uslu öğrenci tipi oluşturulmaya çalışılmaktadır.\nTüm bunlara rağmen üniversite içinde düzenin değişmesinden yana olan öğrencilere yönelik baskıcı, faşizan yöntemler artık okullarda polis bürolarının açılmasına kadar varmıştır. Zorla ve siyasi baskılarla üniversitelerde kurdurulan Atatürkçü Düşünce Kulüpleri ile artık fosilleşen Kemalist ideoloji üniversite gençliği içinde yeniden popüler kılınmak istenmektedir.\nMeclisin konu mankeni rolünü oynadığı bir siyasal atmosferde, cunta idaresi iktidarda olmanın hazzı ile İmam Hatipleri ve Kur'an Kurslarını kapatmaktan, üniversitelerde ve kamu kurumlarında başörtüsünü yasaklattırmaya. 12 Eylül sıkıyönetim kanunlarını fiiliyatta yeniden tatbike 1402'likleri aratmayan bir tarzda üniversite öğretim üyelerini tasfiye ve tedhişe ve son günlerde ise TCK'nın 163. maddesini yeniden hayata geçirmeye doğru yoğun bir çaba içerisindedir.\nBıçak sırtında yaşayan laik diktatörlüğün içinde bulunduğu akıl almaz skandallar ortamında halen varlığını sürdürebiliyor olması, ülkede hak ve hukukun gaspedildiği anlamına gelir. Bacanakların, yeğenlerin, eniştelerin arpalıklara salıverildiği bir ortamda laik sistem çürümüşlüğün zirvesine ulaşmıştır.\nİslam ülkelerindeki, bünyesinde İlahiyat fakültesi olan kimi üniversitelerin. YÖK tarafından daha önceden kabul edildiği halde şeriatçı eğitim veriliyor diye Türkiye'deki üniversitelerle denkliği iptal edilirken, birçok öğretmen ve öğretim üyesinin diploması da geçersiz kılınmaktadır. Türkiye'deki eğitimin kalitesi bir yana, sistem bu yolla İslami gelişmeyi önlemeye çalışırken aslında içinde bulunduğu siyasal kirlenme ortamında, ölüm tehlikesine düşen akrebin kendini sokarak intihar etmesi gibi kendi sonunu hazırlamaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}