{
  "id": "0ba936a8-0f11-4942-ac60-586536455973",
  "title": "Emrin Olur Yeni Şafak",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 75 - Haziran 1997",
  "url": "https://www.haksozhaber.net/okul/emrin-olur-yeni-safak-1699yy.htm",
  "content": "Ordunun siyaset üzerindeki vasilik konumu güçlendikçe, bunun yansımasını en canlı haliyle basının manşet hazırlama tekniğinde izlemek mümkün olabiliyor. Özellikle de spor basını, bu konuda maharetli manşetler bularak, gündemin nabzını tuttuğunu ispata gayret ediyor.\nMGK'nın ve Silahlı Kuvvetler'in gündemin tepesine yerleştiği zamanlarda, üniforma kokulu manşetler spor sayfalarını bolca işgal ediyor: \"Rasim Kara yönetime tekmil verdi\", \"Trabzonspor, Çanakkale çıkarmasına hazır\", \"Sergen'in manevrası sonuçsuz\", \"Bursaspor'da harekât zamanı\", \"Federasyon'dan tatbikat emri\" v.s. gibi. Körfez Savaşı sırasında da spor sayfalarında gündemle ilgili manşetlere rastlardık: \"Fenerbahçe'den dört sorti\", \"Hakan'dan iki bomba\", \"Hayrettin patriot gibi\". \"Kartal hedefi yok etti\" türünden manşetlere tebessüm etmemek elde değildi.\nYeni Şafak gazetesi de, ordunun vasilik pozisyonu dolayısıyla modaya uymuş olacak ki, Sultanahmet Mitingi'yle ilgili olarak birinci sayfanın tepesine çıkarttığı 6 maddelik emirname ile okuyucularını hizaya sokmaya çalışmış. Emirname maddelerinin fiilleri alt alta dizildiğinde, okurlara '\"emrin olur Yeni Şafak\" demekten başka ne düşer ki: \"...getirilmeyecek / ...atılmayacak / ...bulunacak / ...bulunmayacak / ...getirmeyecek / ...uyulacak\".\nYeni Şafak gazetesinin emirnamesi:\nYalnız Tür Bayrağı\n·\nMitinge Türk bayrağı ve İmam-Hatip Liseleri'nin flamaları haricinde hiçbir kurum ve kuruluşun bayrak ve flaması getirilmeyecek.\n·\nKürsüden yapılan yönlendirmeler haricinde herhangi bir slogan atılmayacak.\n·\nTansiyonun zaman zaman yükselmesi halinde herkes çevresini yatıştırmak için girişimlerde bulunacak.\n·\nAlana gelirken ve giderken kimse herhangi bir taşkınlıkta bulunmayacak.\n·\nGörevlilerin alana astıkları afişler ve dövizler haricinde kimse kendi kafasına göre afiş ve döviz hazırlamayacak, miting alanına getirmeyecek.\n·\nGörevlilerin ikazlarına anında uyulacak.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}