{
  "id": "f936bb3e-2560-4967-9d12-8dbc9592ced4",
  "title": "TC Tarihinde Parti Kapatma Geleneği ve Refah Partisi",
  "author": "Vahdettin Işık",
  "year": "1997",
  "issue": "Sayı: 75 - Haziran 1997",
  "url": "https://www.haksozhaber.net/okul/tc-tarihinde-parti-kapatma-gelenegi-ve-refah-partisi-1700yy.htm",
  "content": "Bütün kurum ve kurallarıyla teyakkuz halinde tepkisini ifade eden sistem tam bir \"seferberlik\" ilan etmiş gözüküyor. En ufak bir denetim dışı kıpırdanma bile \"sistemi koruma ve kollama\" refleksi ile hareket eden çevreleri karşısında buluyor. Her şeyi \"devletin bekası\" mihrabından okuyan merkeziyetçi/totaliter anlayışın tüm hücrelere sindiği bir duyarlılıkla başlatılmış seferberlik, herhangi bir \"dış güç\"e karşı değil; ülke içerisindeki kimi çevrelere karşı başlatılmış bulunuyor. Tabii \"iç\" ve \"dış\" tanımlamalarını ulusalcı bir mantıkla, beklenen anlamda kullanıyoruz.\nSeferberliğin \"iç\"e dönük olduğu iddiası bizim kendimizden menkul gerekçelerle ürettiğimiz bir iddia da değil. Bu iddiayı bizatihi MASK (Milli Askeri Stratejik Konsept) brifinginde Genelkurmay yetkilileri ilan ettiler. Bu ilanda, MASK'ın değiştiği bildirildi ve \"yeni tehdit ise \"kontrol altına alınan bölücü terör\"ün yanı sıra özellikle \"irtica\" diye tanımlandı. Esasında bu, malumu ilandan başka bir şey değilse de, resmi ve yetkili bir ağızdan böyle bir şeyi duymak olayın salt bir iddia olmadığını, aynı zamanda bir gerçekliği ifade ettiğini belgelemektedir. Nitekim zaten dört bir yandan sürdürülen seferberlik, bu açıklamadan sonra somut bir hedefin yani \"irtica\"nın da muhataplarını buldu ve yargı bu konuda üzerine düşeni yine yaptı. Sistemdışı İslamî kesimlere en acımasız cezalar vermek zaten sıradanlaşmaya başladı. Mesela, Sivas Davası sanıklarının yeniden ve bu kez idamla yargılanmaları kararı, çok sıradan, hatta ümit verici bir sonuç olarak medyaya yansıdı. Ve hızlarını alamamış olmalılar ki, Yargıtay Başsavcısı vasıtasıyla TC'nin başbakanı olan zatın Genel Başkanlığını ve liderliğini yaptığı RP'nin kapatılması istemiyle dava açıldı. Üstelik de medyatik bir şovla...\nRP'yi kapatma istemi ile açılan dava farklı tepkilere neden oldu ise de genelde medyanın desteğini aldı denilebilir. Birkaç aykırı ses dışında \"laikçi koro\" olayı meşrulaştıran yayınlarını sürdürdüler. Geçmişte olup biteni ya bilmeyen ya da kolay unutan bir toplumda olduğumuzu düşünerek \"RP'yi kapatma isteği nasıl değerlendirilmeli?\" sorusuna sistemin geçmiş uygulamalarından kalkarak cevap vermek daha uygun olur.\nBilindiği gibi TC devlet yapılanması Osmanlı'nın son döneminin büyük ölçüde izlerini taşırsa da, 1923 ve sonrası yaşanılanların kendine özgü bir seyri vardır. Biz olayı çok fazla uzatmamak için TC sonrası gelişmelerden bazı örnek olayları aktarmakla yetinelim.\nTC'nin daha ilk günlerinde \"Tek adam\" mantığının gittikçe belirginleşmeye başladığını gören etkili ve muhalif bir grup tarafından 17 Kasım 1924'te Terakkiperver Cumhuriyet Fırkası kuruldu. Çok kısa sürede ilgi gören bu yeni girişim doğaldır ki, bazı malum çevre ve kişileri rahatsız etti. Bugün sanki ilk defa böyle şeyler oluyormuş gibi gelen militarist yöntemler işlerliğe konularak \"iç\" düşmana karşı tedbirler alınmaya başlandı.\nHenüz mevcut anayasada \"devletin dini İslam'dır\" maddesi mevcutken, TPCF'nin dine saygılı olacağını ilan etmesi suç sayıldı. Şeyh Said hareketinin oluşturduğu gündemin de yardımıyla 25 Şubat 1925'te \"dinin siyasete alet edilmesinin suç olduğu ve vatana hıyanet sayılacağı\" \"Hıyanet-i vataniye\" kanuna eklendi. 4 Mart da \"Takrir-i Sükûn\" kanunu uygulamaya konuldu\nTakrir-i Sükûn kanununun kabulünden hemen sonra CHF hükümetine muhalif olan basın organları kapatıldı. Ardından 25 Mayıs'tan itibaren TPCF'nin şubeleri kapatılmaya başlandı. Nihayet 3 Haziran'da İstiklal Mahkemelerinin verdiği güçle İnönü başkanlığında ve Atatürk'ün denetiminde olan CHF hükümeti TPCF'yi kapattırdı. Temel gerekçe olarak da parti programında yer alan, dine karşı saygılı olma yolundaki hüküm gösterildi.\nBu olayın hemen sonrasında düzmece İzmir Suikasti bahane edilerek TPCF'nin genel başkanı ve eski başbakan Kazım Paşa başta olmak üzere TPCF'nin birçok milletvekili hem de dokunulmazlıkları henüz sürüyorken tutuklandılar. Atatürk destekli Başbakan İnönü'nün isteği ile Kazım Paşa serbest bırakılınca bu kez İstiklal Mahkemesi Başbakan İnönü'yü mahkeme kararına müdahale ettiği gerekçesiyle tutuklamaya karar verdi. (İnönü'nün de dokunulmazlığının olduğu hatırlanmalı) Nihayet Atatürk'ün araya girmesiyle bu karardan vazgeçildi. (Atatürk'ün yargıya müdahalesinin doğal karşılanmasına dikkat edilmeli).\nİzmir Suikasti ile hem Terakkiperver Cumhuriyet Fırkası'ndan arta kalmış olan muhalefet, hem de meclis içinde ve dışında kalan ittihat ve Terakki Cemiyeti'nin son siyasal kadroları tasfiye edilmiş oldular. Böylece TC, Takrir-i Sükûn Kanunu ile girdiği süreci İzmir Suikastı davası ile tamamladı. Bu tarihten itibaren ülkede açık bir muhalefet kalmadı ve \"Tek Parti Cumhuriyeti\" kurumlaşmış oldu.\nBir süre sonra, Takrir-i Sükûn kanunu öncesinde Başbakanlık görevinden ayrılmak zorunda kalan Fethi Bey, Atatürk'ün yönlendirmesi ve iznine bağlı olarak 12 Ağustos 1930 tarihinde Serbest Cumhuriyet Fırkası'nı kurdu. Atatürk böyle bir partinin kurulmasını isterken ve izin verirken, gerek Cumhuriyet'in ilanından itibaren hızla gelişen Kemalist devrimlerin yarattığı halk katındaki tepkileri, gerek bu tepkileri bastırmak için kullanılan baskı mekanizmalarının ve CHF hükümetinin ekonomik uygulamalarındaki başarısızlıklarının oluşturduğu hoşnutsuzlukları geçiştirmeyi amaçlıyordu. Hem muhalefet oluşmasına imkan vermiş izlenimi uyandıracak, hem de muhalefeti kontrolünde tutacaktı. Zaten partinin önde gelenlerinin, güvendiği adamlardan oluşmasına izin vermişti. Ne var ki, gelişmeler beklendiğinden de hızlı ve kapsamlı oldu.\nSCF'nin gördüğü yoğun destek üzerine Atatürk, CHF'ye olan yakın bağlarını ve bu partinin halen Genel Başkanı olduğunu vurgulamak gereğini duydu. Bu açıklama, SCF kurulurken CHF ile SCF arasında sadece hakem rolü oynayacağını belirten ilk açıklaması ile tam bir çelişik duruma düşürmüştü Atatürk'ü. Atatürk'ün çelişki melişki demeden bu açıklamayı yapması SCF'nin Atatürk'le doğrudan çatışmasını gerektiren bir durum ortaya çıkardı. Bu durum bizzat Atatürk'ün emriyle SCF kurmayları arasında bulunan bazı yöneticileri tedirgin etti. Gerek yerel seçim başarısı, gerekse de CHF'ye yönelik ekonomik, siyasal ve sosyal alanlardaki eleştirilerinin halkın yoğun desteğini elde etmiş olması SCF'nin feshine neden oldu, 17 Kasım'da partinin feshedildiği açıklandığında parti ancak üç buçuk ay yaşayabilmişti.\nKurumlaşan Tek Parti Cumhuriyeti temelde tekil bir kimliği içine sindirmemiş bütün kesimlere karşı bu tavrını sürdürmeye devam etti. \"iç\", özellikle de \"dış\" siyasal ve ekonomik bağlama göre sistemin bu konudaki uygulamaları yer yer esnekleşmişse de bu tavrını yeri geldiğinde en az ilk dönem uygulamalarında olduğu gibi sertleştirmekten de kaçınmamıştır. Bahsettiğimiz ilk dönem uygulamalarının canlı şahitleri aramızda fazla olmasa da 1946 sonrası yaşanan gelişmeler sonucu ve DP'nin kapatılması ve DP Genel Başkanı ve dönemin Başbakanı Adnan Menderes ve arkadaşlarının idamı hala hafızalarda canlılığını korumaktadır. Birçok irili ufaklı parti kapatma olayına 1960, 71 ve 80 darbeleriyle alışık olan bizler herhangi bir askeri darbenin açıkça görülmediği 1990'larda DEP olayını da gördük. .Meclisten yaka paça medyatik bir şovla götürülen milletvekillerinin hala bir kısmı hapistedir. Bu dönemden beri gittikçe artan bir dozda doğallaşan \"askeri vesayet yönetimi\" Refahyol'dan sonra da her ay MGK ve YAŞ toplantılarıyla halkın nabzını yönlendiriyor Bütün bunlar yetmiyormuş gibi, öfkeleri dinmemiş olan egemenler bu kez RP'yi kapatma istemiyle dava açtılar.\nGeleneğe bakılırsa RP'nin kapatılma imkanı ve ihtimali hiç de gözardı edilmemelidir. Yeter ki bunun gerekliliğine inanılsın ve tarihsel konjonktür buna müsait olarak değerlendirilmiş olsun, gerisi hiç önemli değil. Fakat son günlerde Cumhurbaşkanı ile Başbakan'ın yakınlaşması, Cumhurbaşkanı'nın verdiği mesajların \"askeri vesayet\"e karşı olduğu iması taşıması ve askerlerin Çillerin başbakanlığı yerine Erbakan'ın başbakanlığını tercih ettiği söylentilerinin ortalıkta dolaşması bu konjonktür değişiminin oluştuğu izlenimi doğuruyor. Belki sorun RP'yi kapatırsak \"memnuniyetsiz kitleleri\" ne yapacağız noktasında mı düğümleniyor? Bekleyip göreceğiz. Zaten bu toplum bekleyip görmeye alışık, gördüklerini de kanıksamaya",
  "crawled_at": "2025-06-02T10:26:33.995943"
}