{
  "id": "f184076d-e9be-44fa-9c57-5d634a492bce",
  "title": "Umudu Vuramazlar!..",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 78 - Eylül 1997",
  "url": "https://www.haksozhaber.net/okul/umudu-vuramazlar-1786yy.htm",
  "content": "Çünkü o mutmain yüreklerde mayalanmış bir inanç tomurcuğudur!\nToprağa inalla kök salmış münbit bir ekin yumağı, Kitab'dan beslenerek yumruklanın izin ucunda göveren mücessem bir muştu ve duaya kesmiş dudaklarımızda gonca gibi patlayan bir direniş çığlığıdır!\nO bizim. Bismillah boylu bulun çocuklarımızın künyesidir. Kadın-erkek, genç-yaşlı, üzenle büyüttüğümüz yarınımızın/geleceğimizin adaşı ve akranıdır umut...\nEvet... Üzerimize tanklar, panzerler, köpekler yürütülebilir.\nOkullarımız kapatılabilir.\nSokaklarda sürüklenip zindanlarda sorgulanabiliriz.\nRızkımıza egemenlerin zulmü düşebilir.\nHakkımızda karanlık kararlar alıp sinsi tuzaklar kurabilirler, bizi yurtlarımızdan sürmeye kalkışabilirler.\nKollarımız kırılabilir, çağrımız ve çığlığımız kuşatılabilir; emeğimiz ve ekmeğimiz sömürülebilir.\nBarikatlar, hakaretler, ihanetler, sehpalar, hendekler ve ateş çukurları çıkabilir karşımıza... Ama umut; İbrahim'in, İbrahimi tavrın ta kendisidir! O İbrahim ki ateşleri bile söndüren bir inanmışlık hali, bitimsiz bir coşkudur. Ve umut, İbrahim gibi; tevhid, adalet ve kurtuluş yolunun yılmaz öğretmenidir!\nBir başak tanesi, bir rahmet yumağı gibidir o; direndikçe birikir.\nO kızgın ve kurak coğrafyalarda bile, apansız sevinç ve diriliş tufanları koparan, gün geçtikçe büyüyen bir silkiniştir.\nArı duru ve muhkem bir iman izdihamıdır; hünerli ve dönüştüren bir kavga bilinci, bir yürek intifadası!\nUmudu vuramazlar!\nÇünkü ye'se düşmek şeytandandır! Ve umut edebilmek; Allah yolundaki yürüyüşün belki de ilk ve en önemli adımıdır.\nO umut ki salihlerin yurdunda ve yüreğinde yeşeren bitkidir. Şerefli öncülerin elden ele taşıdıkları görklü meş'ale! Onurlu ve erdemli kadınların, nice erkek gibi adamların mücadele azığı, yol arkadaşıdır o.\nRasullerin mirası, inancın ve inkılâbın ekmeğidir.\nO bizim hayatı bir gergef gibi işleyip güzelleştiren gücümüz, özgüvenimizdir. O 'gelecek' isimli gelindir. Sabır ve acıyla berkitilmiştir. O; ümmetin. Kur'an'ın aydınlığında usulca büyüyen müşterek sevdası, özgürlük türküsü, göz aydınlığıdır.\nUmudu vuramazlar!\nÇünkü Allah bizimledir, bizledir!..\n\"Onlar Öyle kimselerdir ki, halk kendilerine; Düşmanlarınız size karşı ordu topladı. Artık onlardan korkun!\" dedikleri halde bu, onların mutlaka imanlarını artırır. Ve 'Allah bize yeter, O ne güzel vekildir' derler\".",
  "crawled_at": "2025-06-02T10:26:33.995943"
}