{
  "id": "5ca5440f-847f-42f3-8563-b426bdaa97f6",
  "title": "Sınanmak: Hayatın Bilinç, Sorumluluk ve Mücadele İçinde Somutlaşan Anlamı",
  "author": "Ali Değirmenci",
  "year": "1997",
  "issue": "Sayı: 75 - Haziran 1997",
  "url": "https://www.haksozhaber.net/okul/sinanmak-hayatin-bilinc-sorumluluk-ve-mucadele-icinde-somutlasan-anlami-1712yy.htm",
  "content": "Giriş\nİmtihan bilinci; insanoğlunun yeryüzündeki yaşayışının doğal ve makul bir sonucu/hasılası olan ahiret olgusu ile birlikte, varoluş ve yaşayışımızı bütüncül bir şeklide izah edip anlamlandırma bazında, Kur'an'ın en temel vurgularından biri olarak karşımıza çıkmaktadır.\nÇeşitli sebeplere bağlı olarak dünyevileşip, çok yönlü bilinç ve inanç bozukluğuna maruz kalan insanoğlunun, yalnızca Allah'a kulluk etmeye ve dolayısıyla gerçek özgürlüğe çağrılmasında da bu hususun ehemmiyetli olduğu ve köklü bir kaygıya işaret ettiği açıktır.\nAllah Tealâ \"en güzel biçimde\" yarattığı insanoğlunu\n1\nyeryüzündeki imtihan sürecinde yalnız bırakmamıştır. Hidayet ve felah yolunu göstermek için insanlar arasından seçtiği elçiler vasıtasıyla vahyi göndermiş, ilâhi bildirimde bulunmuştur.\nKur'an'ın ısrarla ve açıkça vurguladığı üzere, insan başıboş yaratılmamış/bırakılmış bir varlık değildir\n2\n.\nAkıl ve iradeyle donatılan insanın birtakım yükümlülükleri, sorumlulukları vardır. Her türlü davranışı, eyleyişi de sürekli tesbit edilmekte ve kaydedilmektedir. Dolayısıyla o, bu dünyada yapıp ettikleriyle denenmektedir:\n\"O (Allah), amel bakımından hanginizin daha iyi olacağını denemek için ölümü ve hayatı yarattı. O, üstün ve güçlü olandır, çok bağışlayandır\"\n3\n.\nMakul ve âdil bir sınavdan söz edebilmek için, Yüce Allah'ın yarattığı insanlara hayır ve şer yollarını \"ulaşılabilir ve anlaşılabilir'' bir tarzda bildirmesi, mükâfat ve cezalardan haberdar etmesi gerekir, işte peygamberlik müessesesi de, bu amaca matuf olarak, Yaratıcı'nın emir ve tekliflerini bilip öğrenme noktasında karşımıza çıkmaktadır. Seçilip gönderilen peygamberler ve iletilen vahiy dolayısıyla, bu alanlarda gelebilecek bütün itiraz yolları kapatılmıştır\n4\n.\nSonsuz rahmet ve merhametinin bir sonucu olarak Yüce Allah, peygamber gönderip hak ve batılı insanlara bildirmedikçe, hiçbir topluluğu cezalandırmamaktadır.\n5\nYüce Allah'ın yoktan varetmesi ve dünyadaki sınanma sürecinin sonunda dönüşün yine Allah'a olması; insanoğlunun \"ontolojik konumu\"nu da geniş bir perspektif içinde kuşatarak anlamlı kılmaktadır. Bu bilinç; tabiilik ve bir bağlılık hissi içinde insanı sabretmeye, özgüvenini güçlendirmeye yöneltmekte, âhiretteki hesaba ayarlı bir hayat sürme anlayışını sürekli diri ve güncel kılmaktadır.\nİslam'ın insanoğluna önerdiği yaşayış tarzı, bilinçli bir yöneliş ve sorumluluk esasına dayanmaktadır. Edinilen ve mücadele içerisinde geliştirilen hidayet ve kurtuluş bilgisinin, yaşayış içerisinde görünür kılınması, yaşanarak dillendirilmesi/örneklendirilmesi gerekmektedir. Bu nedenle gayb ve âhiretle ilgili kabullerimizin dahi, sanıldığından çok daha fazla pratik ve sosyal bir değeri vardır. Tamamlanmış olan bu din, yüzünü dünyanın ve hayatın tüm alanlarına çevirmiştir ve dinamik, devingen ve mukavim bir özden beslenen çok yönlü bir kuşatıcılığa sahiptir. Dolayısıyla sınanma noktasındaki duyarlılık; bir bakıma hayatın bilinç, sorumluluk ve mücadele içinde somutlaşan anlamına tekabül etmekte; bizlere, kaynağa bağlı sahih bir \"hayat bilgisi\" sunmaktadır.\nEn'am sûresi 162. âyet-i kerimede ifade edilen şu husus, müslüman bir ferdin hayata bakış açısını oluşturma bakımından ne kadar anlamlıdır:\n\"De ki: Şüphesiz benim namazım, ibadetlerim, hayatım ve ölümüm âlemlerin Rabbi olan Allah içindir...\"\nBu âyette veciz bir .şekilde dile getirilen bu gerçeklik; bize köklü ve devrimci bir hayat düsturu sunmaktadır ve bu ifade müslüman bir ferdin andı, yemini gibidir!.. Varlığını ve hayat anlayışını, doğumla ölüm arasında böyle Kur'an temelli bir bilinç ve anlamlılık eşliğinde, kapsamlı ve vakarlı bir tercihle örtüştüren mü'minlerin sahip olacağı güç ve erdem; her türlü beşerî/dünyevî değerin üstünde olacaktır.\nYukarıda söylediklerimize bağlı olarak sınanmak; insanoğlunun yaratılış amacının, yeryüzündeki macerasının adı olmaktadır. İslâmi dünya görüşünün merkezinde de; yeryüzünün bir imtihan yeri olduğu ve insanlığın burada birey ve topluluk olarak denendiği gerçekliği bulunmaktadır, insanlar bu noktada, tercih hakkına ve özgürlüğe sahiptir ve bihakkın imtihanı başarabilecek özelliklere sahip olarak yaratılmışlardır. Ayrıca, gönderilen vahiy manzumeleri bu hususla ilgili derinlikli ve kapsamlı açıklamaları ihtiva etmektedir. Kazanma ve kaybetme, ceza ve mükâfat; bu bağlamda, sınanmanın/imtihan olmanın zorunlu ve mantıkî bir sonucu olmaktadır, İşte âhiret, bunun için vardır.\nİmtihan ve Sınanmak\nKur'an'a göre sadece \"inandık\" demekle kurtuluş yoktur. Sınanma bilinci içerisinde davranmak ve hayatı bu doğrultuda tanzim etmek, bir bakıma inancın bir iddia olmaktan çıkarılmasıdır. Bu noktada, sınanış; söylemle eylemin test edilmesi zorunluluğunu doğurmakta; bilgi bilincin, bilinç inancın, inanç amelin nedensel ve müessir temeli olmaktadır.\n\"İnsanlar (sadece) 'iman ettik' diyerek, sınanmadan bırakılacaklarını mı sanırlar?\nAndolsun, kendilerinden öncekileri sınadık; Allah gerçekten doğruları da bilmekte ve gerçekten yalancıları da bilmektedir.\nYoksa kötülük işleyenler bizi geçeceklerini mi sanırlar? Ne kötü hükmediyorlar!\nKim Allah'a kavuşmayı umuyorsa (bilsin ki) şüphesiz Allah'ın (belirttiği) süresi mutlaka gelecektir. O. işitendir, bilendir.\nKim cihad ederse, yalnızca kendisi için cihad etmiş (çaba göstermiş) olur.\n,\nİman edip salih amellerde bulunanlar ise; biz şüphesiz onların kötülüklerini örteceğiz ve şüphesiz yaptıklarının en güzeliyle karşılık vereceğiz\".\n6\nİslâmi manada, kendini dine nisbet eden her müslüman, inancının gereklerini ve sahip olduğu sorumluluğu iyi bilmeli, hayatını bu doğrultuda dönüştürmelidir. Zira ahirette herkes yaşadığı hayattan sorguya çekilecek ve kimse başka bir kimsenin günahını yüklenmeyecek, kimsenin kimseye faydası olmayacaktır. Ahirette her insan, dünyadayken hazırladıklarıyla karşılaşacaktır:\n\"Her kim âhiret ekini isterse, ona ekinini artırırız; her kim de dünya ekini isterse, ona da ondan veririz; ancak onun âhirette bir nasibi yoktur\"\n7\n.\nGünümüz itibariyle, toplumsal hayat ve imtihan alanı, sanıldığından çok daha karmaşık bir yapıya sahiptir. Yaşanan çeşitli sıkıntılar, dünyanın yutucu/uyutucu kimi meşgaleleri, egemen güçler eliyle insanların hayatını olumsuz yönde etkileyen baskı, korkutma ve yıldırmalar, eğitimsizlik ve duyarsızlık eşliğinde gelişen sapkınlıklar; anlamlılık ve erdemlilikten uzak dünyevi/süfli eğilimler, hakikate ulaşmada, onu hayata taşımada birçok engel oluşturmakta ve insanları 'sürüleştirmekte'dir. Hayat tasavvurları parçalanmış, ferdi tevhidden uzak ve kendisine/fıtratına yabancılaşmış insanların büyük ve bilinçli bir dönüşüme uğramadıkça, imtihan bilincine sahip olmakta da haliyle zorlandıkları görülmektedir. Bu durumda, öncü ve örnek olma konumundaki müslümanlara . ve İslâmi oluşumlara büyük görevler düşmektedir.\nHidayete ve her halükârda güzel bir neticeye götüren yol üzerinde dosdoğru kalmak, bizatihi hayatın bütün alanlarım içeren çok yönlü bir mücadeleyi göğüslemek demektir. Zaten mü'minler inançtan ibadete, gaybi alandan siyasete kadar her türlü şirk, zulüm ve ifsadı ortadan kaldırmaya çalışmakla mükelleftirler. Bu bilinç; \"pazarlıksız iman\"ın da bir gereğidir.\n\"Şüphesiz içinizde cihad edenleri ve direnip-dayananları öğrenmek ve durumunuzu ortaya koymak için sizi sınayacağız\"\n8\nBu eksende yeri gelmişken ifade edilmelidir ki, sınanmak, imtihan bilinci içerisinde hareket etmek; bir \"direniş ahlâkı\" olarak temayüz etmektedir.\nSınanmanın Vesileleri\nKur'an-ı Kerim, insanoğlunun yaşayışına sınanma boyutuyla bir anlam ve açıklık getirdiği gibi, sınav yerinin kendisinin de bir sınav aracı olduğunu belirtmekte, dünya hayatı esnasında karşılaşılabilecek denenme vasıtalarını da çeşitli vesilelerle hatırlatmaktadır. Yeryüzündeki sınavın -deyim yerindeyse- enstrümanları sayılabilecek hususlar, iç ve dış faktörler olmak üzere ikiye ayrılabilir. Zira, insan hem kendi zaaf ve yetersizlikleriyle mücadele etmeli, arınmalı; hem de kendisini etkileyen dış dünyanın, toplumsal hayatın baskı, tesir, yozlaşma ve diğer olumsuz unsurlarına karşı direnmelidir. Kur'an çevre faktörlerine, dış etkilere, toplumsal şartlara bir değer atfetmekle birlikte, -her şeye rağmen- bireysel tercih ve sorumluluğu daha çok vurgulamakta, âhiretteki sonuç itibariyle ceza ve mükâfatta ferdîlik boyutuna geniş bir yer vermektedir. Başka bir ifadeyle, ferdin kendi düşünce ve kararına bağlı olarak yapıp ettikleri, ulaşılan sonuç bakımından esas alınmaktadır.\nİnsanoğlu hangi sosyo-kültürel ortamda olursa olsun, temel ve evrensel hakikatleri fehmedebilecek, kendisi için birincil önemi olan soruları sorup cevap arayabilecek, anlamlılık ve sorumluluk duygusuna ulaşabilecek bir mahiyette yaratılmıştır\n9\n.\nYüce Allah yaratıcısı olduğu ve \"kaldıramayacağı yük yüklemediği\" insanın zaaflarını da en iyi bilendir ve vahiy insanı bu konuda da uyarmaktadır:\n\"Şüphesiz biz, yeryüzü üzerindeki şeyleri insanlara bir süs kıldık; onların hangisinin daha güzel davranışta bulunduğunu deneyelim diye\".\n10\nİnsanın yeryüzündeki hayata adım atmasıyla birlikte sınav da başlamaktadır. Bu, bütün insanlar için kaçınılamaz bir durumdur. Güzel sonuca ulaşabilmek, cennete girebilmek için de bunun bedelini ödemek, bunu haketmek, bu uğurda başımıza gelebilecek sıkıntı ve eziyetlere sabretmek/direnmek gerekmektedir:\n\"Yoksa sizden önce gelip-geçenlerin hali başınıza gelmeden cennete gireceğinizi mi sandınız? Onlara öyle bir yoksulluk, öyle dayanılmaz bir zorluk çattı ve öylesine sarsıldılar ki, sonunda elçi, beraberindeki mü'minlerle: \"Allah'ın yardımı ne zaman\" diyordu. Dikkat edin. Şüphesiz Allah'ın yardımı pek yakındır\".\n11\nSınav bilinci içinde hareket etmek, aynı zamanda devrimci bir zindeliği ve teyakkuz halinde olmayı da gerekli kılmaktadır. Bu durum hayat içindeki yerimiz, duruşumuz hakkında da bizi bilince ve inanca taşımaktadır, Bu anlamda şu âyet-i kerime, kanatimizce, özlü bir şekilde \"imtihan\" olgusunun mahiyetini ve temel unsurlarını ihtiva etniktedir:\n\"Andolsun sizleri biraz korku, açlık ve bir parça mallardan canlardan ve ürünlerden eksiltmekle imtihan edeceğiz. Sabredenleri müjdele. Ki onlara bir musibet geldiği zaman: 'Biz Allah içiniz ve O'na döneceğiz' derler. Rabbleri'nden bağışlanma ve rahmet bunların üzerinedir ve hidayete erenler de bunlardır\"\n12\n.\nAyette şu üç hususun vurgulandığa söylenebilir:\n1- Yeryüzünde insanların sınanacakları gerçeği,\n2- Bu sınanma esnasında karşımıza çıkması muhtemel hususlar, sınavın vasıtaları,\n3- Zorluklara sabreden mü'minlerin her durumda Allah'a olan bağlılıkları ve bundan dolayı müjdelenip övülmeleri.\nMezkûr âyette sınanmanın vesileleri/vasıtaları olarak \"korku, açlık, can, mal ve ürünlerden eksilme\" hususları beyan edilmektedir ki bunlar tarih boyunca bütün insanlığın karşısına çıkabilecek faktörlerdendir.\nAyet-i kerimede ilk olarak dile getirilen husus \"korku\" olmaktadır, insani bir duygu olan korku belli bir dozajın üstüne çıkınca ya da kendisinden en çok korkulan Allah olmayınca, bu durum insanoğlunu acziyete, sömürülmeye ve şahsiyetsizliğe sürükleyebilmektedir. İnsanın bu zaafını çok iyi bilen egemen zalimler; tarih boyunca olduğu gibi günümüzde de bu yolla insanları sindirmekte ve çıkarları doğrultusunda yönlendirmektedirler. Rızık korkusu, işten veya okuldan atılma korkusu, makam ve mevkiini kaybetme korkusu, takibat veya işkence korkusu, ölüm/öldürülme korkusu, beklentilerine ulaşamama korkusu, yıldırma, tehdit ve şantaj korkusu gibi durumlar; kimi zaman psikolojik saplantı veya \"korkudan korkma\" gibi boyutlara kadar varabilmektedir. Halbuki mü'minler \"en çok Allah'tan korkan\" insanlardır. Bu bilinç dumura uğrayıp zedelenince, izzetin yerini zillet alabilmektedir. Yeryüzündeki istikbar odaklarının semirip palazlanmasında çeşitli alanlardaki korkunun/korkutmanın çok büyük payının olduğu tekrar vurgulanmalıdır. Aslında korku insanoğlunun diğer sınanma vasıtlarında da belirleyici, kapsayıcı bir role sahip olmaktadır. Yaratıcı'dan korkmayanlar, yaratılanlara kulluk etme tehlikesiyle karşı karşıya kalmaktadırlar. Mü'min olmak, bir bakıma bu sahte \"korku krallığı\"nı tevhid ekseninde İbrahimî tavırla yıkmakla başlamaktadır.\nİkinci sınav alam \"açlık\" hususunda karşımıza çıkmaktadır ki, bugün bunu \"geçim sıkıntısı\" problemiyle birlikte ele almak daha faydalı olacaktır. Kur'an açlık ve rızık endişesiyle çocukların öldürülmesini ağır bir dille kınamakta, yanı sıra rızkın ve kazancın paylaşımını ise sürekli teşvik etmektedir. Bugün bu endişeden dolayı kimi insanların çok zor, üzüntü ve ızdırap verici durumlara düşebildiklerine, hatta açlıktan dolayı toplu ölümlerin bile vuku bulmasına şahit olmaktayız. Zira yeryüzü kaynaklarının paylaşımında korkunç eşitsizlik ve adaletsizlik yaşanmakta; çeşitli nedenlerden dolayı dünya nüfusunun önemli bir bölümü hızla yoksullaşmaktadır. Kimi ülkeler de egemen dünya siyaseti gereği -Körfez Savaşı sonrasında Irak'ta olduğu gibi- topluca açlığa, sefalete mahkum edilebilmekte; ayrıca yerlerinden yurtlarından edilen milyonlarca insan çok zor şartlarda tecrid edilmekte, sürekli bir açlık korkusuna duçar olmaktadırlar. Mü'minler bireysel plânda bunlara sabredip, bu zorlukları meşru bir şekilde aşmanın yanı sıra, aynı bilinçlilik eşliğinde mazlum ve müstaz'aflara da el uzatma cehd ve duyarlılığına sahip olmalıdırlar.\nAyet-i kerimede zikredilen sınav vesilelerinden biri de \"mallardan, canlardan, ürünlerden eksiltme\" şeklinde ifade edilmektedir. Gerçekten, özellikle mal ve canla imtihan önemli bir ağırlığa sahip olmaktadır. Bu noktalarda gelebilecek sıkıntı, yokluk ve eksiltmeler bizi Allah'a yönelmekten, O'nun rızası için çabalamaktan alıkoymamalıdır:\n\"De ki; Eğer babalarınız, çocuklarınız, kardeşleriniz, eşleriniz, aşiretiniz, kazandığınız mallar, az kâr getireceğinden korktuğunuz ticaret ve hoşunuza giden evler; sizlere Allah'tan, O'nun Rasulünden ve O'nun yolunda cihad etmekten daha sevimli ise, artık Allah'ın emri gelinceye kadar bekleyedurun. Allah, fasıklar topluluğuna hidayet vermez\".\n13\nBu tür ve benzeri imtihan unsurlarıyla karşılaşıldığında, mü'minlere düşen, metanet ve vakar eşliğinde direnmek; âyet-i kerimede belirtildiği gibi; \"Biz Allah içiniz ve O'na döneceğiz\" diyebilmektir. Zira \"hidayete, rahmet ve mağfirete ermek\" ancak bu kabil kişilere nasip olmaktadır.\nAdanmıştık Tercihi ve Yaşadığımız Günler\nVahiy eşliğinde bütüncül bir tutarlılığı, derinliği ve zindeliği yakalayabilen müslümanların hayat, imtihan ve mücadele ile ilgili temel tercihlerinde artık bahanelerin, basit mazeretlerin yeri olamaz, olmamalıdır!\nZorlukların, sarp yokuşların aşılması; bu yolda gösterilecek olan ısrar ve istikrar ile birebir ilintilidir. Engelleri aşmak da, sınavımızın vesileleri olan birtakım \"eksil(t)meler'e metanetle göğüs gerebilmek, öncelikle, Allah yolunda \"adanmışlık\" tercihini yapmış olmakla mümkündür.\nAllah'a bağlılık ve O'na yönelişimizdeki mutlak ve samimi aidiyetten neş'et eden bu direniş ve zindelik; umut etmemizin, sürekli ve her durumda ümitvar olmamızın da en temel ve en meşru kaynağına bağlıdır.\nİslâmi bazda bireysel ve toplumsal dinamizmi sağlayan, ilkeli bir kimlik eşliğinde belirginleşen sınanmakla ilgili bu ilkeler ve yanı sıra tevhidi umdeler, yozlaşır ya da kaybedilirse, İslâmi hareketin misyonu ve fonksiyonu yok olur. Çöküş ve çözülüş başlar. Direnme, ıslah ve inkılâp anlayışı anlam ve muhteva kaybına uğrar. Bu da körlük ve kabullenmişliği, düşkünlük ve teslimiyetçiliği, kölelik ve sömürüye elverişliliği getirir. Kimlik ve kişiliğin erimesine, mecalsiz kalmasına, buharlaşmasına sebebiyet verir. Halbuki sınav şuuru ekseninde bizi başkalarından ayrıştıran, bizi gerçek anlamda özgür kılan, bize küfür, zulüm ve baskı karşısında müslümanca bir konum, değerli ve mukavim bir duruş kazandıran; Kur'an'la oluşup mücadele içerisinde şekillenerek derinlik kazanan bu tevhidî ve devrimci kimliğimizdir.\nBugün dünyanın birçok yöresinde olduğu gibi, yaşadığımız ülkede de müslümanlara yönelik kimi baskı ve dayatmalar, tuzak ve yaptırımlar gündemde sürekli yer tutmaktadır. Kendini İslâm'a nisbet eden bir partinin zaaf ve acziyetinden, \"en basit sınavları bile kaybetmesinden\" de faydalanılarak, İslâmi uyanış sindirilmeye çalışılmaktadır. Halkın kendi parasıyla yaptırdığı okullar üzerinde kirli oyunlar oynanmakta, en ağır cezalar verilerek müslümanlar cezaevlerine doldurulmakta, kartellere/sermayedarlara sırtını veren kimi medya kurumları aracılığıyla inanç ve değerlerle alay edilmekte, inançları gereği giyinmelerine, örtünmelerine karışılmakta, işten çıkarılmakta, toplumun gözünde küçük düşürülmek ve karalanmak istenmekte, bazı kurullarda çıkan kararlar gereği sıkı takibat ve kovuşturmalara dolayısıyla yıldırma yöntemlerine başvurulmakta, kimi İslâmi içerikli yayın organlarına kapatma ve ağır para cezası gibi yaptırımlar uygulanmakta, öğrenim görmelerine ve düşüncelerini ifade etmelerine engel olunmakta, emperyalizme yönelik protestolar söndürülmeye çalışılmaktadır. Müslümanlar böylece \"hayatın taşrasına itilmek\" istenmekte ve bu amaçla ayrıca psikolojik bir gerginlik, gözdağı ve korku havası oluşturulmaya gayret gösterilmektedir. Ne yazık ki müslümanların bu alandaki direniş ve tavır üretme çabaları da yeterli ve sahih bir karşılık bulamamaktadır. Bu negatif durum da gündem bulanıklığına, kazanılmış hak ve mevzilerin dahi kaybedilmesine yol açabilmekte; bazı çevrelerin de cesaret kazanmasına neden olmaktadır. Kimi \"tatlısu İslamcıları\", kimi akademisyenler, Samiri zihniyetli din baronları ve hatta zor sınavlara kendilerini hazırlamayan kimi oluşumlar da ümitsizlik söylemine şu veya bu şekilde katkıda bulunmakta, karanlığı güçlendirmektedirler.\nHalbuki bu durumda, baskılardan yılmadan, kınayıcılardan çekinmeden\n14\nsaflarımızı sıklaştırmak, direnişimizi örgütlemek, modern zorbalığa, tuğyana karşı durmak, her türlü zillet ve emperyalist sömürüye tavır almak; birincil vahyî gerekliliklerdendir. Gündemimiz de, devamlı bu onur verici ve dönüştürücü kaygı ve çabayla oluşmalıdır. Bunu önemsememek ya da pekiştirip paylaşmaya yanaşmamak; düşünce konformizmine, realitesiz zihinsel kirliliğin artmasına, hayali beklentilere ve zillet durumunun devam etmesine kapı açacaktır.\nYaşanan ortam ne kadar olumsuzluklarla dolu olsa da yılmışlık bungunluğa, tükenmişlik ve gevşekliğe duçar olmak şeytandandır ve bu menfi tutum Allah Tealâ tarafından da kınanmıştır. Her şeye rağmen umudu diri tutmak, gevşeklik, atâlet, meskenet ve zaaflardan uzak durmak bizim inancanızın gereğidir. Özgürleşebilmemiz; fikri ve fiili olarak mücadele ve direniş içerisinde bulunmamızla mümkündür. Nitekim yaradılış gaye ve hikmetini kavrayarak İslâmi mücadeleye katılmak ve direnişte sebat etmek bu yolun kutlu yolcularının çağlarüstü bir özelliğidir\n15\n. Zira zor durumlar karşısında duraksamak, direncimizi yitirmek, ürkekliğe ve sinikliğe kapılarak yılmak, üzülüp gevşemek ya da çözülüp isyan etmek; hem kâfirlerin ekmeğine yağ sürecek hem de bireysel kulluk ve imtihanımızı zora sokacak, boşa çıkaracaktır.\nHerkes ölür!..\n\"Her nefis ölümü tadacaktır\"\n16\n.\nÖnemli olan gereğince yaşamak, güzel ve şerefli yaşamaktır. Unutulmamalıdır ki Allah'a âit olduğunu ve bir gün tekrar O'na döneceğini, O'na hesap vereceğini bilen ve bu bilinçle yaşayan insan tükenmez, yenilmez!\nİslâmi mücadele, uzun, meşakkatli ve fakat şerefli ve aydınlık bir yürüyüştür. Bu anlamda müslümanlar için sınanmak, Allah'a verilen sözün -gerektiğinde canı da armağan ederek- yerine getirilmesidir:\n\"Mü'minler içinde Allah'a verdikleri sözde duran nice erler vardır. İşte onlardan kimi sözünü yerine getirip o yolda canını vermiştir, kimi de beklemektedir. Onlar hiçbir şekilde ahidlerini değiştirmemişlerdir.\" (17)\nDipnotlar\n1\n- 95/Tin, 4\n2\n- 75/Kıyamet, 36\n3\n- 67/Mülk, 2\n4\n- 17/İsrâ, 15\n5\n- 6/En'am, 130-131\n6\n- 29/Ankebut, 2-7\n7\n- 42/Şûra, 20\n8\n- 47/Muhammed, 31\n9\n- Bu konunun değişik boyutlarda vurgulanışı için bkz, 6/En'am, 104; 7/A'raf, 172-174; 10/Yunus, 42, 108; 12/Yusuf, 105-106; 17/isrâ, 15; 30/Rum, 52; 35/Fâtır, 18-22; 45/Câsiye, 23; 66/Tahrîm, 10-12... Yine âhirette müstaz'afların sorumlu tutulmasıyla ilgili âyetler de bu konunun öneminin ortaya konmasıyla ilgili olarak alınabilir.\n10\n- 18/Kehf, 7\n11\n- 2/Bakara, 214\n12\n- 2/Bakara, 155-157\n13\n- 9/Tevbe, 24\n14\n- \"Andolsun, mallarınızla ve canlarınızla imtihan edileceksiniz ve sizden önce kendilerine kitap verilenlerden ve şirk koşmakta olanlardan elbette çok eziyet verici (sözler) işiteceksiniz. Eğer sabreder ve sakınırsanız (bu) emirlere olan azimdendir\" (3/AI-i İmran,186).\n15\n- \"Nice peygamber, yanlarındaki Rabbanilerle birlikte, savaştılar da, Allah yolunda başlarına gelenlerden dolayı yılmadılar, zayıflık göstermediler, boyun eğmediler, Allah sabredenleri sever, Onların söyledikleri: 'Rabbimiz, bizim günahlarımızı ve işimizdeki aşırılıklarımızı bağışla, ayaklarımızı sağlamlaştır ve kâfirlere karşı bize yardım et' demelerinden başka bir şey değildi\" (3/AI-i İmran, 146).\n16\n- 3/AI-i İmran, 165\n17\n- 33/Ahzab, 23",
  "crawled_at": "2025-06-02T10:26:33.995943"
}