{
  "id": "c4b8058e-bb93-463a-ad2a-893a863d265d",
  "title": "Güneş Yükseldikçe Gölge Kısalır",
  "author": "Metin Önal Mengüşoğlu",
  "year": "1997",
  "issue": "Sayı: 73 - Nisan 1997",
  "url": "https://www.haksozhaber.net/okul/gunes-yukseldikce-golge-kisalir-1644yy.htm",
  "content": "İslam'ı mücadelede kaynak ve usul sorununu aydınlatma açısından önemli bir terkip olan \"Kur'an İslamı\" ifadesi, kamuoyunda yeterince amacına uygun olarak anlaşılabilmekte midir? İslam'ı hedeflerimize hizmet etmek amacıyla kullanılan bu terkip, halen bu amaca mı; yoksa egemenlerce tevhidi uyanış çizgisinin mesajının bulandırılması, geleneksel yapının düzene entegrasyonu açısından terbiye edilmesi çabalarına mı hizmet etmektedir?\nOtuz yılı aşkın bir süreden beri İslam adına yazılan, konuşulan, düşünülen ortamlardayım, İslam; hakkı, hakikati tek kaynağa refere edici indirgeyici espiriyi benimser. Yani İslam'ın tüm beşeri alanlardaki esprisi tevhiddir, bunu iyi anlamışım. Ta başından bu yana ben de bu espri üzerine titreyenlerdenim. Ömrüm boyunca İslam'ın kaynağı tektir diye düşündüm, yazdım. Aralarında yaşadığım toplumun İslam konusundaki anlayış(sızlık)larının temel sapma noktası bence kaynakları çoğaltmaktan başlıyor. Kur'an, sünnet ve mezhep tipinde bir üçlü kaynak söylemine alışkınız. Bunun bir başka biçimi Kuran, sünnet ve bin yıllık tarih diye telaffuz edilmektedir. İki görüşü de kardeş kardeş savunan nice gelenekçi ve muhafazakarla konuşmak ve tartışmakla geçti ömrümüz neredeyse. Gene de birçoğu nezdinde İslam'ın kaynağını teke indirgeyemedik. Akla gelebilecek her tür aforizmayı, yaftayı göğüslemek de işin çabasıydı. Gerçekten acılı, umutsuz, umarsız günler, yıllar yaşadık. Allah'tan umut kesmedik ama ne yalan söyleyeyim birçok insandan umut kestik bu Konuda,\nKendim için bilinçli olduğum bütün zamanlarda, zor şartlar altında bile 'müslüman' isminden daha güzelini bulamadım ve kullanmadım elhamdülillah. Dinimin adını da İslam bildim. Onu herhangi bir sıfatla anma ihtiyacı hiç duymadım. Gündelik konuşma dilimi çok iyi anımsayamam. Ancak şunca yıllık yazı hayatımda İslam'a bir sıfat yakıştırarak kullandığım vaki değildir.\nAksine yazılarım vardır. Dahası ümmetçi, şeriatçı, Osmanlıcı, sentezci, mealci, muhammedi, hizbullahi, tevhidi, radikal ve benzeri yakıştırmaları hiçbir zaman ilmi ve doğru bulmadım. Bir meramı anlatmak için insan belki bazen mecbur kalıyor. Ama bunları tarihe vesika kalacak biçimde yazılı hayatımda benimsemedim, kullanmadım.\n'Kur'an İslamı', 'Kur'an'daki İslam, 'Kur'ani İslam' terkipleri de öteden beri sıcak bakmadığım ifadeler. Bende ilk nazarda güvensizlik imajı yaratıyorlar. Övünülen, beğenilen, mensup olunan bir şeye güvensizliğin birinci ağızdan ilanı gibi geliyor bana.\nEvet ben de insanların Dini (İslam) edindiklerinde. O'nu konuşturduklarında ya da konuştuklarında VAHY'e istinad etmeleri gerektiğini ısrarla savunuyorum. Yazılı ve mütevatir vahyin delili elbette Mushaf-ı şeriftir. Rasul'e (sünnet de diyebilirdik) bakış ve yöneliş biçimimizi de o kaynaktan Öğreniyoruz. Yalnız burada bir ciddi paradoks var kimilerince. Çünkü Rasul'e bakış biçimimizi bize öğreten o kaynağı, biz Rasul'ün elinden [ağzından) aldık. Bu ilgiyi koparmayan, ihmal etmeyen, unutmayan bir teklik söz konusudur İslam'ın kaynağında. Yoksa elindeki mushaf'a rağmen Rasul'ü unutan, ihmal eden hatta bazen fiilen yok sayan bir istiğna tavrı da bize oldukça uzak.\nTerminolojimize kendimiz özen göstermez, sahip çıkmazsak, başkaları, karşımızdakiler onu biraz daha tahrif ederek bize karşı silah gibi kullanabilirler Çünkü onların bir kısmının kitabında \"Onların dillerini bozun\" diyen talimatlar, emirler vardır.\nBirbirinden ayırdedilmesi gerekli ve çok önemli iki husus var. Gönlü İslam'dan yana olmasına karşın O'nu yalnış anlayan, yalnış algılayan ve yanlış uygulayan kitle, bizim toplumumuz. Biz başlangıçtaki hareketimizi başlattığımızda onları büyük ölçüde kaşımızda bulduk. Yanımızda yer alacaklarına, yanlış anlayışlarının uzantısı reflesklerle. Mesela egemenlerin tarafını tuttular. Hatta bu tutuşu din gibi, takva gibi bile gösterdiler. Onlar için 'şeriatın kestiği parmak acımaz'dı. Şeriat ise, bugün 'kahrolsun şeriat' diye bağıranlara yürekten katılan ülke yöneticileri, eski ve yeni padişahlardı.\nHalkın, uğruna evlatlarını feda ettiği, şeriatın banisi diye gördüğü egemenler, bir süre sonra hangi cesaretle bizzat şeriatı hedefleyen bu karşıtlığı gösterebiliyordu acaba? Elbet bu sorunun cevabını halk veremezdi. Ama halkın çocukları labirentin bazı çıkış noktalarındaki ışığı fark etmişlerdi. Halk doğru dürüst tebliğ almamıştı. Bu aşikardı. Egemenlerse halkın bu yetersizliğini fırsat bilerek, iktidarlarının devamı için halkın dinini destekleyerek kullanıyorlardı. Belki onlar da en fazla halk kadar kullandıkları bu dinin ilkelerine sadık kalıyorlardı. Çünkü, kendilerine öylesine zararsız bir dindi ki bu,.. Hem dini temelinden dinamitleyebiliyorsun, hem de dindar bile gözüküyorsun. Halk seni dindar sanarken, şeriatı uyguluyor sanarken sen, şeriatı bir fiskeyle devirebiliyorsun.\nElhamdülillah yüzyılımızın sonuna yaklaşırken, yüzyılın başında ortaya konan kaynağa dönüş hareketi, müslümanlara tek kaynakları olan VAHY'ı hatırlattı. O. yeniden rehberimiz oldu. Ekilen tohumların boşa gitmediği anlaşıldı. Ve genç müslüman kuşaklar, kendilerini, atalarını, lüzumsuz yere çoğaltılmış tüm kaynakları sorgulamaya başladılar. Öyle ki, gide gide 'Kur'an İslamı' diyebildiler. Ama bugün onu da sorguluyorlar.\nÜzerinde düşünmeye değer bir diğer önemli husus şu: Halk İslam'ı bilmediği için yanlış yapıyordu. Peki ya egemenler, İslam'ın aslında gerçeğini biliyorlar da, halk tipi İslam işlerine geldiği için mi onun sürmesini istiyorlardı? Sanmıyorum. Halkın doğru dürüst tebliği almadığı bir ülkede nihayet halk çocuklarının oluşturduğu egemenler sınıfının, İslam'ın hakikatini bildiğini pek sanmıyorum. Ancak bir şey apaşikar ortada ki, onlar, İslam'ın hakikatini bilmek de istemiyorlar. En azından bunun iktidarlarının lehine olmayacağını seziyorlar. Oysa halk çoğunlukla samimidir. İslam'ın hakikatini bulsa benimser. Nihayetinde ahirete inanma iddiası taşıyan bir halkı konuşuyoruz.\nGeçenlerde Tansu Çiller Erzurum'un ünlü Naim Hoca'sını yedeğine alarak dolaştı. Alıştığımız için aklımıza hemen istismar geliyor. Tersinden düşünelim. Kadıncağızın kafasındaki İslam imajı, Naim Hoca'yla bütünleşiyor. Maçlarda amigoluk yapan, halk tipi vaazlar veren, parti toplantılarında abartılı sakalıyla boy gösterebilen, folklorcu genç kızları gözlerini esirgemeden izleyen bu tiple beraber olmak, eğer bir de ahiret kefaret sayılırsa, dünyası çoktan kurtulmuş gözüken sayın dışişleri bakanının ahireti de kurtuldu gitti. Eğer sahiden kalbinde buna benzer tasavvur ve hayaller varsa, bu insan da kanaatimce tebliği almamış, dünya ve ahiret meselesini bile bilmiyor demektir. Tabii ki bizimki bir varsayım. Yine bu varsayıma göre, Naim Hoca'nın da görünüşte İslami bir kimlik sergilemeyen o hanımın kendi eliyle hidayetine vesile olabileceği düşüncesiyle ardından dolaşıp durduğunu hayal edebiliriz.\nEgemenlerin, halkların inançlarını, akidelerini, asabiyet ve hassasiyetlerini, iktidarlarının devamı uğruna nice kullandıklarının hep farkındayız. Ama işte o egemen sınıfların bu ülkede yaşayanlarının doğru dürüst tebliğ almadıklarının da farkına varalım. Neden mi? Bunun suçunu üstlenmek için mi? Hayır! Herkes kendi yapıp ettiğinin karşılığını görecektir nihayet. Sorunu, sorumluluğumuzun boyutunu saptamak maksadıyla irdelemek istiyorum. Ve mesela yine Naim Hoca ile Tansu Çilleri birlikte düşündüğümde, Allah beni affetsin, aklıma hemen Fatih Sultan Mehmet'le, Akşemsettin geliveriyor. Ne alakası var diye düşünülebilir. Şüphe bu ya işte, içim diyor ki, onların ki de benzer tip beraberlik miydi acaba? Acaba egemenler her vakit birbirine benzeyen böylesi filmlerde mi rol alırlar?\nEgemen güçler, müslümanların yaşadığı ülkelerde İslam'ı dışarıda tutarak, O'nsuz bir yönetim politikasının yürümeyeceğini, uzun süre sürdürülemeyeceğini anlamış olmalılar. Şimdi bir tür İslam'ı (belki de Kur'an İslamı) sahiplenerek iktidarlarının ufkunu, geleceğini garantilemek isteyebilirler. Ama onlar da insandır. Bunu yaparken bizim ne dediğimize bakmak ihtiyacı duyacaklardır. Biz sıhhatli, iki cihan saadetini bağlayıcı İslami mesajı doğru kaynağından, doğru biçimde ulaştırmaya bakmalıyız. İslam'ın rahmetine herkesin ihtiyacını intizar edebiliriz. Elbet 'zalimler için yaşasın cehennem' sözü slogana dönüşünce, içimizin bir köşesindeki ateşin belki bir bölümünü söndürür. Ancak insanların sinelerini açıp bakamadığımıza, samimi olanla olmayanı bir bakışta ayırdeden ölçü aletimiz bulunmadığına göre, herhangi bir sınıftan saydığımız bir insanı tebliğden vareste tutamayız. Birilerinin üslubu yok edici olabilir. Ama müslümanlar varedici üsluba sahiptirler. İnatla inkarda direnenler, farkettiği halde putperestlikten dönmeyenler, hakkı batıla karıştıranlar için elinizden ne gelir?\nSon İran Şah'ından bu yana birçok yönetici halkın manevi duygularını istismar ödeyerek hayatiyetlerini sürdürdüler. Geleneksel yapının yeni düzene entegrasyonu amacını taşıyordu tüm çabalar. Büyük ölçüde başarılı da olundu. Ancak söz konusu entegrasyonun ucuz bedelle sağlanmasında geleneksel yapıdaki çöküntüler ve çürükler başat rolü oynamadı mı? O halde bir yandan egemenlere söz anlatırken öte yandan geleneksel yapıdaki kırıklıkları tamir işi zor olmayacak mı?\nİnkılabı bir tecdid hareketine acilen ihtiyaç vardır. Müslümanlar içe dönük bir özeleştiriyi behemehal yapmalılar. Halktan olsun, egemen sınıflardan olsun birçok insanın doğru dürüst tebliğ almadığını hesaba katarak, yargılamadan önce duyurma, aydınlatma, gölgeleri kaldırma ödevini unutmamalıdırlar. Vahy'in mesajındaki rahmet hepimize yeter. Ancak ona talip olmayanları bu rahmet elbet kuşatmaz.\nBirilerinin ekmeğine yağ sürmek için uğraşanlar, kendi ekmeklerini yavan yemek zorunda kalabilirler. Gelin yalnızca İslam diyelim. İslam'ı merak edeni doğru referans kaynağına gönderelim, İslam'ı merak eden Vahy'e baksın. Birileri bizim isim ve sıfatlarımıza mahsustan sahip çıkıyorlarsa, münafıklar karşısındaki hassasiyeti gösterelim. Ancak Rasul'ün bile münafıkları tanıyamadığını, Allah bildirmedikçe olayları aydınlatmadığını bilelim. Sinelerdekini anlamaya zorlama gayreti yerine samimiyetle yola devam edelim. Çünkü güneş yükseldikçe gölge kısalır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}