{
  "id": "89fafb2c-539f-4364-bc2d-0205c5f08cd3",
  "title": "Hukukun Hedefi Siyaset Değil, Adalettir",
  "author": "Yasin Şamlı",
  "year": "1997",
  "issue": "Sayı: 81 - Aralık 1997",
  "url": "https://www.haksozhaber.net/okul/hukukun-hedefi-siyaset-degil-adalettir-1862yy.htm",
  "content": "Sivas Davası'nda verilen 33 idam kararının hukuki olmadığı noktasında kamuoyunda kesin bir kanaat hâkim. Mahkeme daha önce, TCK'nın 450/6. maddesi gereği yine idam kararı vererek, bunu 15 yıl ağır hapis cezasına kadar indirmişti. Yargıtay'ın bu olayı \"örgütlü\" olarak değerlendirmesinden sonra yerel mahkemenin verdiği kararda Yargıtay'ın bozma ilâmına uyma niteliği taşımaktadır. Gerek Yargıtay'ın bozma kararı ve gerekse mahkemenin vermiş olduğu bu idam kararlarını nasıl değerlendiriyorsunuz? Sizce böyle bir karar verilmesinde hangi faktörler etken olmuştur?\nSivas olayları ile ilgili kararı değerlendirip anlayabilmek için dosyanın içeriğini, delillerini ve Türkiye'nin siyasi konjonktürünü bilmek gerekiyor. Hukuk tekniği açısından hangi deliller mahkumiyet hükmüne mesnet olabilir? Ceza yargılamasında bu sorunun cevabı çok önemlidir. Ayrıca açık ve nettir. Eğer ceza verilecek kanun maddesi idam ise ve hem de TCK md. 146/1 gereği idam ise bu sorunun cevabı çok daha önem arz eder.\nSivas olayları ile 2911 sayılı kanunun (izinsiz gösteri) ihlal edildiği tartışılabilir. Esasen deliller bundan öteye de geçmemektedir. Ancak karar kesinleşmediği için bu aşamada delillerin tartışılması doğru değildir bu bakımdan bu konuya girmeyeceğiz.\nSorularınıza tatminkâr cevap verebilmek için TCK md. 146/1 hakkında bilgi vermek gerekiyor. Madde metni aynen şöyledir: \"Türkiye Cumhuriyeti Teşkilatı Esasiye Kanununun tamamını veya bir kısmını tağyir, tebdil veya ilgaya ve kanun ile teşekkül etmiş olan Büyük Millet Meclisini ıskata veya vazifesini yapmaktan men'e cebren teşebbüs edenler, idam cezasına mahkum olur.\"\n1930 İtalyan ceza kanunundan Türk Ceza Kanununa alınan bu madde hakkında çok görüş beyan edilmiş, teori pratikte bir zemine oturtulmuştur. Yargıtay kararları (özellikle Yargıtay 9. Ceza Dairesi'nin karaları) ile de bu maddenin uygulanması için gerekli şartları şu şekilde sıralamamız mümkündür;\n-TCK md. 168 anlamında (yani TC anayasal düzenini tebdil tağyir veya ilga amacı ile kurulun ve faaliyet gösteren) bir silahlı çetenin varlığı,\n-Yargılanan sanığın bu silahlı çete adına eylemler yanmış olması,\n-Objektif ölçülere göre örgütün, anayasal düzeni değiştirecek güçte ve şekilde Türkiye genelinde örgütlenmiş olması, vehameti haiz olması,\n-Ayrıca genel prensiplere göre sanığın aleyhinde yeterli delil bulunması gerekir.\nTeoride sıkça verilen bir misale göre (ki çeşitli kararları ile Yargıtay bu görüşü benimsemiştir) silahlı örgüt mensubu, silahlı eylemde bulunarak adam öldürme fiilini işlemiş ve bu kesin olarak isbat edilebiliyor. Ancak yukarıda sayılan özelliklerden biri yoksa sanık TCK md. 146/1 e göre değil, TCK'nın adam öldürmeyi düzenleyen diğer maddelerine göre (mesela TCK md. 450) cezalandırılır.\nYukarıda verilen bilgiler çerçevesinde hareket ile TCK md. 146/1'in adeta genel bir isyanı tarif ettiği rahatlıkla söylenebilir. Bunun içindir ki, Askeri Yargıtay'ın görüşü ağır bulunmuş. teoride taraftar bulmadığı gibi, Yargıtay kararlarında da benimsenmemiştir. Askeri Yargıtay'ın ağır bulunan görüşü ise şöyle özetlenebilir: Anayasal düzeni değiştirmek için faaliyet gösteren silahlı çetenin, silahlı eylem yapan mensubu TCK md. 146/1, diğer mensupları ise TCK md. 168 veya 169'a göre cezalandırılır, işte Askeri Yargıtay'ın benimsenmeyen görüşü bu şekildedir.\nSon zamanlardaki kararları ile Yargıtay'ın, yukarıda özetlediğimiz görüşünden tamamen vazgeçtiği görülmektedir. Son kararlara bakıldığında 3-5 kişilik bir örgüt mensubuna dahi TCK md. 146/1'e göre ceza verilebileceği anlayışı benimsendiği görülecektir. Bu görüş değişikliğini bir hukukçunun anlaması ve izah etmesi mümkün değildir. Hukukçu olmayan birinin anlayacağı dilden ifade etmemiz gerekir ise şunu söyleyebiliriz: Öyle bir mantık gelişmektedir ki buna göre izinsiz gösteri yürüyüşü yapan birisine rahatlıkla \"sen anayasal düzeni değiştirmek için eylemde bulundun cezan TCK md. 146/1 gereği idamdır'' denilebilecektir.\nHukukta ve kararlarda siyasi görüşlerin etkin ve belirleyici olması, sanığın siyasi görüşüne göre karar verilmesi hiç şüphe yok ki hukuk düzenini alt-üst edecektir. Ayrıca hukuka güveni ortadan kaldıracaktır. Hukuk siyasetin emir ve icaplarına göre işlemeye başlayacaktır. Halbuki hukukun yegane gayesi adaletin tesisi ve tevziidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}