{
  "id": "5fa9cf8d-723a-4c86-ad98-c7fbc338802b",
  "title": "Kur'an'a ve Kimliğe Dönüş",
  "author": "Mukadder Değirmenci",
  "year": "1997",
  "issue": "Sayı: 71 - Şubat 1997",
  "url": "https://www.haksozhaber.net/okul/kurana-ve-kimlige-donus-1583yy.htm",
  "content": "Ben neyim, kimim ben? Ne istiyorsunuz benden? Hep yalpaladım durdum yıllardır sizin yüzünüzden. Sizler beni anlayamayan, Rahman'ın istediği şekil, kimlik ve ruhtan çıkarıp yeni bir kimlik vermek isteyen insanlar?.. Sanki yaka paça dışarı ettiniz 'Kur'an Evi'nden beni. Varlığımı 'beş paralık' ettiniz vitrinlere asarak bir kemik, bir deri, çağdaş köle oldum kimi zaman size. Cennet ise ayaklarımın altından kaydı gitti. Evet, yıllardır tanıyamadım kendimi sizin yüzünüzden. Çünkü her biriniz bir yanımdan çekiştirdiniz; çağdaş, feminist, gelenekçi, gerici...\nHangisiydim ben? Hangisine uymalı, ne yapmalı, nasıl davranmalıydım? Veremedim bütün bu sorulara bir cevap... Çünkü, onlara göre düşünmezdim ben, \"Eksik etek\", \"saçı uzun aklı kısa\" denmemişti boş yere!... Atalar yalan söylemez(!) di. Bu yüzden başkaları düşündü, karar verdi benim yerime, hatta kısa bir süre öncesine kadar hep bir erkekti gerektiğinde beni savunan. Ben kendimi tanıyamıyordum ki, savunabileyim! Tarlada çalışıp ev işiyle uğraşmaktan; çeyiz düzüp yemek yapmaktan düşünmeye fırsat bulamıyordum ki... Ayrıca okula gitmek, okumak erkeğe yakışırdı. Fakat düşünüp yargılaya-bilmem için okumam gerekiyordu. Ama ben Allah'ın emri olan bu güzellikten, okuma ve öğrenme eyleminden mahrum bırakılıyordum. Zira konuşulmuyordu o günlerde bu meseleler. Hem meselem de yoktu benim... Kabullenmiştim yollar boyu böyle yaşamayı sorgusuz sualsiz. Olsa da sorgulayamazdım, böyle buyurmuştu atalarımız. Karşı çıkamazdım, elvermezdi terbiyem. Boyun eğerdim her zaman ve daima bükük kaldı boynum bu yüzden, iki adım geriden yürürdüm hep. Konuşamazdım kimseyle peçem olmadan. Hatta çoğu zaman peçeli iken bile işaretle anlaşırdım bana en yakın insanlarla. Uzun süre hapsedildim daire-i hareme, kafeslerin ardına; edep ve namus adına!\nGün oldu, devran döndü ve etkilendik biz de Batıdan. Çünkü onlar bize yasak olan her şeyi, eşitlik, hak arayışı adına yapıyor, geziyor, konuşuyor, düşünüyordu... İçimizden birileri bir onlara baktı, bir kendine ve sıyırıp attı peçesini ve hatta edebini. Hakkını aramak için başını göğe kaldırıp atıldı sürekli ön saflara ve hesapsızca ilerledi. Fakat bilemedi ki uçurumdu bir adım daha ilerisi. Duramazdı artık, dönemezdi gerisin geri. Kaybetti dengesini ve düştü yüzüstü, süslü söylemler eşliğinde. Kimileri daha sıkı sarıldı peçesine ve hatta hurafelerine; üstüne bir peçe ve edep daha takındı korunma adına, takva niyetine. Onlar da karanlıktan göremedi önünü ve takıldı bir engele, kapandı geleneğe belki hiç uyanmamak üzere. İçimizden kimileri ise zaten baştan beri seyirciydi her şeye ve seyirci kaldı her dönemde. Kim bilir seyirci kalmaya, hep birilerini 'izlemeye' devam edecekler belki de ...\nFakat öyle bir gün geldi ki, filiz verdi her bir kesimden birileri ve yemyeşil, taptaze dirildiler düştükleri yerlerden. Sonra sorular soruldu; \"Ben kimim?\" diye. Ve uzaklardan, çok derinlerden cennet gibi bir seda duyuldu: \"Sen kadınsın ve değerlisin, Çünkü kulsun Allah'a... Yalnızca Allah'a... Dünyaya göz açtığını duyunca öfkeden yüzü kıpkırmızı kesilenler utansın. Vay onlara! Çünkü sen sevginin, faziletin sembolüsün ve diğer yarısının insanlığın... Erkek ve kadın, örtüşüsünüz birbirinizin. 'Ateş ile barut' ya da birbirine tahammülsüz, birbirine düşman, birbiriyle uyumsuz yaratıklar değil; inanç ikliminde veli, kardeş ve destekçisiniz\". İrkildim ve kendime geldim bu sesle. Evet, ben kadınım ama insanım her şeyden önce. Yani halifeyim yeryüzünde ve eşitim Hakk önünde.\nİşte bundan sonra başladı gerçek hayatım. Zira sanki yaşamıyormuşum daha önce. Ve yeni baştan sorgulamaya başladım kendimi. Evet örnek almam gereken şey ne Doğu ne de Batıdır. Kul olabilmem, gerçek kimliğimle bu hayatta yer alabilmem ve düşünebilmem, yeniden şekillenebilmem için sığınmalıydım Rahman'a ve yönelmeliydim bilinçle, terkettiğim o yüce Kur'an'a: Kadınım; sorumluluklarım var hem içeride hem dışarıda. Toplumun yükünün yarısı sırtımda ve ben yarısıyım toplumun da. Yuvayı yapan benim, kuş misali her bir yerden bir çalı çırpı getirerek. Minyatür bir cennet olmalı benim yuvam, her bir köşesi huzur dolu, sevgi, şefkat, merhamet dolu... Şahitlik kokmalı, şehadet kokmalı buram buram. Sahabe hayatına özenmekle yetinmemeli, onlar gibi yaşamalıyım, bir kulağım tetikte her an. Kıskanmalıyım dostumu, düşmanla olan yakınlığından, kin tutmalıyım kafire karşı.\nDuymalı, düşünmeli ve yargılamalıyım. Çıkmalı artık ellerim naftalin kokulu çeyiz sandıklarından. El emeği, göz nuru kanaviçeler işlemek yerine Kur'an'ı nakşetmeliyim beynime (düşünceme) ve eylemime. Yarısını oluşturduğum toplumun sağlıklı olabilmesi için... Ben sokağa da çıkmalıyım, Örtümse iffetim. İffet ve nezaketimle yürümeliyim Kerbela çölü varsayarak caddeleri, Zeynepcesine. Çünkü ruhsattır bana Rahman'dan bu tesettür, utanç değil! Onun değerini bilmeyenler utanır ancak ondan. Bir de onu temiz tutmayanlar. Değer vermeliyim ona, çiğnetmemeliyim ayaklar altında, kendimi anlatabilmem ve savunabilmem için ihtiyacım var benim bu ruhsata. Çünkü hürüm ben ancak onunla. Ayrıca sırf bir başörtüsünden ibaret değilim ben. Çağın getirdiği problemler ur olmuş sanki varlığımda. Tedavisi ise ancak silkinerek yeniden dönmekte Kur'an'a... Ancak böyle net bir cevap verebilirim \"ben kimim? \"sorusuna. Kur'an'dır yol gösterici kişiliğin tespitini yapmaya... Ve dikkat etmeli kendisine hedef olarak benimsediği bu kişiliğini kazanırken şuurlu, isabetli ve gerçekçi olmaya, gelenekten kaçarken modernizmin ağına da düşmemeye...\nKişiliğimizi bilgi, bilinç, eylem ve özgürlükle süslemeli... Bizim gelecekte oluşturmak istediğimiz Kur'an toplumunun da başarısının işaretlerini vermeli, ortaya koyduğumuz şahsiyet ve mücadele örnekliği... Tercih kendi tercihimiz, lakin tercihin tavrı Kur'an ölçüsü olmalı, yanlış hedef seçip kendi fıtrat ve gücüne aykırı uygunsuzluk ve ölçüsüzlüğe düşmemeli bu kişiliği kabullendirmek adına...\nVahyin kılavuzluğu altında gelişmeli kişilik, Özgürleşme ve mücadele... Haydi öyleyse! Birbirine düşman birbirine uyumsuz veya erkek egemen, kadın egemen bir toplum yerine 'Vahyin egemen olduğu bir toplum' oluşturmak için mücadele vermeye!...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}