{
  "id": "20c131ad-29fe-4e4b-acbd-d7e7862debe9",
  "title": "İtfaiye Erlerinin Ölümü ve Medyanın Timsah Gözyaşları",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 72 - Mart 1997",
  "url": "https://www.haksozhaber.net/okul/itfaiye-erlerinin-olumu-ve-medyanin-timsah-gozyaslari-1622yy.htm",
  "content": "Tuzla'da meydana gelen gemi yangınında ondan fazla itfaiye erinin yaralanması ve daha sonra bu itfaiyecilerden ikisinin ölmesi kamuoyunda büyük yankı yaptı. Gerçeklen de bu yangın neticesinde meydana gelen ölümler ihmalin ve umursamazlığın getirdiği bir sonuçtur. Daha önemlisi Türkiye'de yaygın bir devlet politikası olan insana değer vermeyisin somut bir örneğidir.\nFakat acaba özellikle medyanın konuya duyarlılığı bu politikaya duyulan tepkiden mi kaynaklanmıştı? Ne gezer! Holding medyasının insana değer verdiğini söylemek mümkün mü? Onların tek amacı bu olaydan sorumlu tuttukları RP'li belediyeyi yıpratmak, mümkünse topyekün bir saldırıya dönüştürdükleri irtica kampanyasını, bir cephe de buradan açarak genişletmekti.\nEğer amaç gerçekten de itfaiyeci erlerin ölümlerinden duyulan insani bir sorumluluk ise, niçin aynı duyarlılığın benzer başka olaylarda gösterilmediği sorulmalı. Örneğin aynı medya niçin bu ülkede yıllardır sürdürülen kirli savaşta ölen binlerce insan için aynı duyarlılığı göstermiyor? Bırakalım devlete muhalif insanların çeşitli yöntemlerle katledilmesinin hesabını sormayı, her gün her hafta onlarca askerin niçin ve nasıl öldüğünü, bu insanların ölümünden kimlerin sorumlu olduğunu bir kez olsun niçin gündeme getirmiyor? Bugüne kadar dağda, şehirde, karakolda binlerce asker öldürüldü. Neredeyse tamamı Anadolu'nun mustazaf ailelerinin çocukları olan bu insanların ölümlerinde komutanlarının, ordunun, devletin bir ihmali, zaafı, sorumluluğu olduğuna dair en küçük bir iddianın dahi gündeme getirilmemesi insana ne kadar çok değer verdiklerinin bir göstergesi değil midir?\nHolding medyasının ikiyüzlülüğü bu yangın olayında bir kez daha görülmüştür. Onlar için insanlar ancak bir haber ve sürdürdükleri kirli kampanyaların malzemesi olarak önem taşırlar, hepsi bu kadar!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}