{
  "id": "115713ca-fe38-4c68-9ccf-4a1781457f5f",
  "title": "Başörtüsü, Mücadele ve Tahrip Edilen Kimlik",
  "author": "Hülya Şekerci",
  "year": "1997",
  "issue": "Sayı: 70 - Ocak 1997",
  "url": "https://www.haksozhaber.net/okul/basortusu-mucadele-ve-tahrip-edilen-kimlik-1564yy.htm",
  "content": "Kıyafet bireyin zihni yapısını yansıtan önemli unsurlardan biridir. Giysi yalnızca coğrafi ve iklimsel şartların bir göstergesi olmayıp, kişinin dünya tasarımını, ideallerini, kısacası kimliğini belli eder. İnsanlar, beğendikleri, hoşlandıkları kişi ya da grupların davranışları yanında giysilerini de taklit ederek onunla özdeşim kurarlar. Özellikle isimlerinden çokça bahsedilen şarkıcılar, aktristlerin kıyafetleri, hatta saç modelleri moda olur. Bunun gibi belli bir ideolojiye sahip olan insanlar da ideolojilerini kıyafetleriyle yansıtmaya çalışırlar. Din de inanlar için kıyafet konusunda bir takım kıstaslar getirir.\nKadın kıyafeti söz konusu olduğunda ise bu ayırım daha da belirginleşir. Kadının toplumsal konumu ve bu konuma uygun giysileri onun tutumunu belirlemeye yardımcı olmanın yanında toplumun geneli hakkında bir takım ipuçları verir. Ve öyle toplumsal sorunlar vardır ki, bu sorunların ortaya çıkışı, soruna karşı alınan tavır ve problemin çözümü yolundaki yaklaşımlar bütün bir toplumun yapısını ve mevcut sistemi tanımamıza yardımcı olur.\nİşte yaşadığımız coğrafyada toplumsal bir sorun haline dönüştürülen müslüman kadının kıyafeti, merkezi bir problem olarak uzun yıllar boyunca ve halen kamuoyunun gündemindedir.\nBaşörtüsünün sorun hale getirilişi, laik kesimin kaleleri gözüyle bakılan üniversitelere tesettürlü kızların girişiyle olmuştur. Gün geçtikçe üniversitelerde müslüman bayanlarının sayısının artması da laiklik kalelerinin zaptedileceği endişesini getirmiştir.\nÇünkü sistem, yetmiş yıl boyunca Batılı bir kadın modelini öngörmüştür. Muasırlaşma projesi, özellikle kılık-kıyafeti hedef alarak çarşaf, cübbe, fesin yerine o günün Fransız giysilerini yerleştirmeye çalışmıştı. Kadın, cumhuriyetle birlikte balolarda erkeklerle dans eden, peçe ve çarşafı atarak toplum hayatına özgürce (!) katılan bir kimlikle ön plana çıkarıldı. Yarım asrı aşkın medenileşme yolunda verilen zorlu mücadelelerine rağmen, Batılı kadın tipine bilinçli olarak aykırı giyinen tesettürlü kızların üniversitelerde sayılarının artması bir geriye dönüş olarak algılanmıştır. Ve sistemin hala oturmamış olduğunun gün yüzüne çıkması bir panik sebebidir.\nÖzellikle laik bayanların ölçüsüz düşmanlıklarını ve 'şeriat geliyor bize de çarşaf giydirecekler' paranoyasını medya, zaman zaman İran'ın ve Taliban hareketinin kadına biçtiği konumu çarpıtarak ya da abartarak kamuoyunda canlı tutmuştur.\nBu paranoya zaman zaman kadın kuruluşlarını bir araya getirmiştir. 41 kadın kuruluşundan oluşan İstanbul Kadın Kuruluşları Birliği, Şapka Devrimi'nin yıl dönümünde bir araya gelerek başörtülü avukatların Baroya alınmalarının şeriat özlemini yansıttığını söylemişlerdi. (26 Kasım 1996, Yeni Şafak)\nBu ifadede açıkça görüldüğü gibi sorun haline getirilen, başa takılan bir kumaş parçasını aşmakta, başörtüsünün kaynağı olan değer yargılarını hedef almaktadır. Tesettürle birlikte İslam'a yani şeriata karşı açıkça bir düşmanlık yapılmaktadır.\nBu düşmanlık zaman zaman durulan zaman zaman azan ama sürekliliği olan bir zulüm özelliği taşımaktadır. Necmettin Erbakan'ın Erzurum'da yaptığı bir konuşmada \"artık başörtüsünden dolayı kimseye zulüm yapılmayacak\" demesine rağmen birçok problem hala varlığını devam ettirmektedir, örneğin Cerrahpaşa Tıp Fakültesi Hemşirelik bölümünde okuyan başörtülü öğrenciler 4111 sayılı yasanın ek 23. maddesine istinaden, İl Sağlık Müdürlüğü'nün izniyle yedi haftalık stajlarını çeşitli hastanelerde tamamlamalarına rağmen okul müdürü öğrencilerin stajlarını kabul etmeyeceklerini belirtmiş ve kendilerinin gösterdikleri hastanelerde başörtüsüz olarak staj yapmalarının zorunlu olduğunu söylemiştir. (19 Ekim 1996, Akit) Aynı şekilde Celal Bayar Üniversitesi Sağlık Hizmetleri Meslek Yüksekokulu başörtülü öğrencileri staj yapacakları okula alınmadılar. Benzeri sorunu Ege Üniversitesi'nde aynı bolümde okuyan bir başörtülü kardeşimiz de yaşadı.\nDokuz Eylül Üniversitesi Tarih bölümünde okuyan müslüman bayanlar özellikle kendilerine izin verilmeyen okullarda staja zorlandılar. Uludağ Üniversitesinin bazı bölümlerinde de stajla ilgili bazı problemler yaşanıyor. Gündemi epeyce tutan Cerrahpaşa Tıp Fakültesi'nde uzmanlık eğitimi gören Dr. Şükran Erdem başörtüsünden dolayı müzeye kapatıldı. Yine İslami yükselişin tezahürlerine karşı bir yıpratma çabası da barolar birliğinde yaşandı.\nBaşörtülü avukatlar SHP'li eski Adalet bakanlarının savcılıklara gönderdiği genelgelere ve TBBM'nin aldığı meslek kuralları kararının 20. Maddesine göre duruşmalara alınmıyorlardı. Hatta bazı adliyelerde mahkeme ve icra kalemlerine dahi giremiyorlardı. Yeni Adalet Bakanı Şevket Kazan, yeni bir genelge göndererek başörtülü avukatların duruşmalara girmelerine imkan tanıdı. Başta Türkiye Barolar Birliği ve İstanbul Barosu başkanı olmak üzere birçok baro başkanı Kazan'ın genelgesini yargı bağımsızlığına müdahale olarak değerlendirdi ve şiddetle eleştirdiler. Danıştay da genelgenin iptali başvurusunda çok hızlı bir incelemeyle yürütmeyi durdurma kararı aldı. Eski Adalet bakanı Moğaltay'ın genelgesi (başörtüsü yasaklayan) aynı müdahaleye maruz kalmamış, aksine İstanbul Barosu yönetimi de dahil olmak üzere, hakimler bu genelgeyi başörtülü avukatların önüne engel olarak koymuşlardır. Yücel Sayman yanlış da olsa bir meslek kuralının varlığından ve değişene kadar uygulamasından yana olduğunu ısrarla vurgularken, İstanbul Barosu üyesi mağdur başörtülü avukatlarının mağduriyetini giderme noktasında (asıl görevi budur) hiçbir şey yapmamaktadır. Burada da açıkça görülen odur ki, insan hak ve özgürlükleri konusunda ideolojik bir tavra sahip olan, bu konuyu mücadelesinin merkezine alan insanlar dahi başörtüsü söz konusu olunca bir takım yanlış kuralların arkasına gizlenerek başörtüsüne tavır almaktadırlar.\nAdalet Bakanı Şevket Kazan, bir genelgeyle başörtülü avukatların duruşmaya girmelerine izin verdiklerini açıkladı. Ancak Barolar Birliği Başkanı TBB genelgesini bakanın kaldırma yetkisi olmayacağı gerekçesiyle genelgeyi reddetti ve kararın barolarca titizlikle uygulanacağını söyledi. Danıştay da hızlı bir şekilde yaptığı incelemeyle Kazan'ın genelgesi hakkında yürütmeyi durdurma kararına vardı.\nAralık ayında 56 subayın disiplinsizlik gerekçesiyle ordudan atılması olayı incelendiğinde subay eşlerinin örtülü olmasından başka makul bir gerekçe bulunamamaktadır. Bu kararla ilgili olarak adı açıklanmayanlardan bir üst düzey yetkili: \"Biz evimizi (ordu) temizledik. Bizim kurallarımız böyle. Ordu Türkiye'nin zamkıdır\" diyordu. Bu açıklama ordunun kendi içinde İslami hassasiyetler taşıyan kişilere bile müsamahalı olmadığı ve homojen yapısını korumaya çalıştığının bir ifadesidir. İzmir, Ordu, Ankara orduevlerinde yapılan nikahlara başörtülülerin alınmaması tahammülsüzlüğün sınırlarını göstermektedir. Oğlunun düğününe bile alınmayan başörtülü kadın, bir subay eşi olduğunda YAŞ kararları imdada yetişmekte ve ordu kendi deyimiyle temizlenmektedir. Orduya kayıt esnasında kişilerin annelerinin de resimlerinin istenmesi ve başörtülü ise orduya girme şansını kaybetmesi ordunun elinden gelse elemanlarının yedi ceddini araştıracağı izlenimini vermektedir.\nBu uygulamalar karşısında müslümanların tutumu nasıl olmuştu. 80'li yıllarda başlayan başörtüsü problemine müslümanların tepkisi daha yaygındı. İmam hatipli öğrencilerin de katıldığı bu tepkiyle birlikte postane önünde telgraf için kuyruklar oluşturulabiliyordu. O zaman birçok öğrenci için başörtüsü problemi bazı konuların irdelenmesi ve bilinç kazanımı noktasında önemli bir fonksiyon icra etmişti. Müslümanlar sistemin düşmanlıklarını görerek, yeterli olmasa da sistem sorgulamalarına giriştiler. Bununla birlikte örtünün şekli, gerekliliği, müslüman bir bayanın üniversitelerde okumasının caiz olup olmadığı, protesto eylemlerinde bulunmanın İslami açıdan değerlendirilmesi, kısaca müslüman kadın ve toplum içindeki konumunu içeren birçok konu tartışılıyordu.\nBu tartışmalar, müslüman kadının daha fazla okumaya yönelmesi ve bilinçlenmesi konusunda önemli bir adımdı. Ve o dönemdeki muhalefet iyi yönlendirilebilseydi müslümanların zihinsel ve pratik alanda birçok kazanımları olabilirdi. O dönemde müslümanların bir kısmı mücadeleyi bırakarak, ya okulu terk etmiş ya da başörtülerini açarak okullarına devam etmişlerdi. Mücadeleyi sürdürenler ise yasağın kalkmasından sonra zor şartlarda okullarını bitirdiler.\nAslında bu direniş, örtüsünden dolayı horlanan, dışlanan, cahillikle suçlanan müslümanların kendilerine güvenlerini sağlamıştı. Artık imam hatipteki bir Öğrenci için üniversiteye girmek ve bir meslek sahibi olmak bir idealdi. Ancak bu ideal, söz sahibi olmak, ekonomik bağımsızlığını elde etmek gibi dünyevi bir gayeydi. Zaten üniversitelerin İslami mücadeleye katkı sağlayabilecek bir araç görülmesi zihniyeti bir imam hatipli için oldukça ileri bir aşamaydı.\nGeçen zaman zarfında üniversitelerdeki başörtülü kızların sayısı arttı. Artık başörtülü olmak toplum içerisinde ezik ve sinmiş bulunmanın bir gerekçesi değildi. Artık bir tesettürlü kıza 'hangi Kur'an kursunda okuyorsun' sorusunun dışında da sorular yöneltiliyordu.\nSon zamanlarda başörtüsü problemi yukarıda örneklerini verdiğimiz üzere devam ediyor. Ancak yasaklama genel değil, lokal uygulamalarla gerçekleşiyor. Bu ise örtü mücadelesini bireyselleştirme, sorunu o okulda okuyanlara has kılma ve müslümanların yeniden bir araya gelmelerini engelleme bakımından bilinçli bir uygulama izlenimini veriyor. Müslümanlar ise çoğunlukla bunun farkında görünmüyorlar. Zira başörtüsü sorununu yaşamış kişiler bile -istisnalar hariç- kendisinden sonraki yaşanan zulümle ilgilenmiyorlar. Bu ise problemin genel bir İslami mücadelenin parçası olarak algılanmadığını gösteriyor. Bugün müslüman kızların büyük çoğunluğunun problemi başörtülü olarak okullarında okuyabilmek ve de okullarını bitirdikten sonra çalışabilmek. Bu noktada her ne kadar müslümanların kendileriyle yeterince ilgilenmedikleri, kendilerine destek olmadıklarından şikayet etseler de maalesef kendilerinin problemi çözüldüğünde diğer arkadaşlarıyla dayanışma zaafı taşıdıkları da bir vakıa. Bu problem bakış ve kalkış noktasındaki yanlışlığın doğal bir sonucu. Eğer başörtüsü İslami mücadelenin bir parçası olarak görülse ve bu problemin çözümü İslami hareket adına bir kazanım olarak algılansaydı o zaman bu probleme ne müslüman erkekler ne de sorunu yaşamayan müslüman kadınlar kayıtsız kalabilirdi.\nBugün 80'li yıllara göre başörtülü kızların sayısı arttı. Ancak başörtüsünün kimlik olarak algılanışı o yıllara göre zayıfladı. O yıllarda örtünenler niçin örtündüklerini ve örtülerinin nelere mal olduğunu biliyorlar, zulüm karşısında mücadele ediyorlardı.\nBugün ise bir başörtülünün; kapitalist, kemalist, laik olması yadırganacak bir durum olarak görülmeyebiliyor. Örneğin Anıtkabir'e çelenk koymaya giden, yakalarında Atatürk rozetli başörtülüler gazetelerde boy gösteriyor. Bir sanatçının konserinde başörtüsünün üzerine bir kız Ferdi Tayfur bandını takarak ben de Ferdi'ciyim diyor. Artık tesettür modernize ediliyor ve mankenlere giydiriliyor. Artık başörtüsü kişilerin cazibelerini sergilemede bir engel teşkil etmeyecek şekilde kullanılıyor. Kısacası başörtüsü bilinçli bir şekilde kullanılmadığında muasır medeniyet seviyesine yükselmede (!) bir engel teşkil etmiyor. Bunun yanında birçok zorlukla mücadelesi verilmiş ve yükselen İslami bir değer olarak prim yapan tesettürün gücünden istifade edip nemalananların sayısı artıyor.\nBaşörtüsü konusunda Türkiye'de müntesipleri önemli sayıyla ifade edilen cemaat liderlerinin konuya yaklaşımı ise fincancı katırlarını ürkütmemek, toplumsal barışa katkıda bulunmak şeklinde tezahür etmektir. Örneğin 8 Kasım'da verdiği yemekte Fethullah Gülen: \"Müslümanlar için en geniş ibadet özgürlüğü Türkiye'de mevcut. Çünkü Türkiye'de demokrasi var. Ruhunda müsamaha olduğu için Türk insanı demokrasiyi ve laikliği benimsedi. Dünyanın da bizdeki gibi müsamahalı bir İslam anlayışına ihtiyacı var. Başörtüsünün bir kavga meselesi yapılması yanlış. Başını örten de örtmeyen de birbirine saygılı olmalı. İman başörtüsünde değil kalptedir\" sözleriyle Milliyet Gazetesi köşe yazarlarından olan Şahin Alpay'ın takdirini kazanıyordu.(21 Kasım-Milliyet) Furuatla ilgili bir konu olmasından dolayı kavgaya gerek duymayan F. Gülen, çatışma olmasını istemiyor. Çünkü Türkiye'de kafir ile müminin, necis ile temiz olanın ortaya çıkmaması için ne idüğü belli olmayan bir toplumsal barışa İhtiyaç var. Bu mantık, Özbekistan Devlet Başkanı F. Gülen'e ait özel okula türban yasağını getirince başörtülü öğretmenler peruk takmaya başlayarak (Hürriyet 29 Ekim) çatışmayı, kavgayı engelliyor ve dünyanın hangi bölgesinde olursa olsun toplumsal barışa, oturmuş düzene halel getirmiyor...\nStaja örtüyle katılmaları nedeniyle yargıçlığa atanmaları tartışma konusu olan yargıçlardan biri yasalara saygılı olduğunu söylüyor ve adliye girişinde örtüsünü çıkarıyordu. (Milliyet, 20 Ekim) Kişinin kendi İnancını eyleme geçirmesinin engellendiği bir yasaya karşı saygılı olduğunun belirtilmesi ise büyük bir tutarsızlığın yanında itikadı bir zaaf oluşturmaktadır. Böylesi bozuk bir yaklaşımla ne kişiliğimizi ne de kimliğimizi koruyabiliriz. Bunun gibi başörtüsü sorununa insan hakları inanç-ibadet özgürlüğü açısından yaklaşan bazı müslümanlar da önemli yanlışlıklar yapabiliyorlar. Müslümanların evrensel ve yerel anlamda mevcut hukuk sisteminin bazı kanunlarından yararlanmaları elbette ki yadırganamaz. Ancak bu kanunların tek çıkış noktası olarak mutlaklaştırılması, isteyen mini etek giysin, isteyen örtü taksın gibi vahiyle tamamen zıt bir gündeme getirmektedir ki, bu söylem Tansu Çillerin \"Bırakın insanlarımız üniversiteler isterlerse mini etekle, isterlerse blucinle, isterlerse başörtülü girsinler\". (Sabah-21 Kasım) sözüyle aynı düzlemdedir. Halbuki vahiy, münkeri nehyetmemizi istemektedir. Bizim başörtülü olarak üniversitelerde okuyabilmek adına mini etek giyilmesini nasıl meşrulaştırabiliriz? Yine altını çizmek gerekir ki bu hata başörtüsü mücadelesinin, İslami direnişin bir parçası sayılmamasından kaynaklanmaktadır.\nHem sistemi eleştirip hem de yasasının bazı kanunlarından yararlanmak bir takım çevrelerce eleştirilmektedir. Ve bir çelişki olarak görülmekte, en azından ancak sistem en azından açıkça 'biz askeri bir diktayız, demokrasiyi benimsemiyoruz, insan haklarının bizim için hiç bir Önemi yok, bizim dışımızdaki kişilere de hayat hakkı tanımayız' diyene kadar demokratlıklarını test etmede bir beis ve çelişki olmadığını kanaatindeyiz.\nDinimize göre bir müslüman yaşadığı çağda meydana gelen toplumsal sorunlara kayıtsız kalamaz ki bu bizim furuattan olmayan temel görevimizdir. Özellikle yıllardan beri farklı boyutlarda devam edegelen başörtü sorunu, müslümanlar için kimlik kazanımına dönüştürmelidir. Bu ise her zaman vurguladığımız gibi sahih temelli, gündemlere saplanıp kalmayan ciddi birlikteliklerle gerçekleşecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}