{
  "id": "ee4bd7aa-c6e5-45d9-aa04-13c18f6370e7",
  "title": "Kelime-i tevhid Bayrağından Kimler Korkar?",
  "author": "Mustafa Bektaş",
  "year": "1997",
  "issue": "Sayı: 77 - Ağustos 1997",
  "url": "https://www.haksozhaber.net/okul/kelime-i-tevhid-bayragindan-kimler-korkar-1754yy.htm",
  "content": "Egemenler, zulüm ve haksızlıkları karşısında yükselen her muhalif sesi ezme konusunda ihtisaslaşmışlardır. Egemenlerin düzenini rahatsız edenler kimi zaman meczuplukla ve kimi zaman da anarşistlik veya teröristlikle suçlanmıştır. Egemenlerin literatüründe müslüman muhaliflerin ise birçok sıfatları bulunmaktadır. Ancak \"mürteci\", \"şeriatçı\", \"yobaz\", \"gerici\", \"fundamantalist\", \"kökten dinci', \"fanatik İslamcı\", \"radikal\" gibi sıfatlar itham aracı olarak kullanılsa da artık gittikçe kullanım anlamlarını yitirmektedirler. Çünkü müslümanlar sadece \"müslüman\" sıfatını üst kimlik edinmiş olarak bu ithamlar karşısında her geçen gün açık kimlikleriyle zulüm ve haksızlıklar karşısında varlıklarını göstermekte ve rejimin medyatik saldırı bombardımanını halk nezdinde mağlup edip kendi kimliklerini yasallaştırmaktadırlar.\nİslam düşmanlarının, müslümanlara yönelttikleri bir başka suçlama da müslümanların kimliğini temsil eden \"kelime-i tevhid' bayrağı hakkındadır. Allah'ın dinini ve müslüman olmanın lafzını temsil eden \"la ilahe illallah\" şiarının taşındığı bu bayrağa \"irtica bayrağı\", \"şeriat bayrağı\", \"yeşil bez\", \"fanatik İslamcıların bayrağı\" diye hakaret eden kişilerin, İslam düşmanlığı kadar bu şiarın ne anlama geldiği konusunda bilgisizlikleri de söz konusu olabilir. Ancak müslümanların bölgesel ve evrensel alanda karşılaşılan her türlü zulüm, şirk ve sömürü karşısında ortaya koydukları kitlesel eylemlerde dalgalandırdıkları kelime-i tevhid bayrakları nedeniyle, gerçekleştirdikleri eylemi derhal irtica gösterisi şeklinde itham edip karalamaya çalışan eğilim, 12 Eylül cuntacılarından bu yana devam edip gelmektedir. Oysa \"müslüman\" kimliğimizi yasallaştırıyorsak, bu kimliğin sembolü olan \"kelime-i tevhid\" bayrağını da her türlü baskı, itham, suçlama ve yargılama karşısında yasallaştırmalıyız. Bu konuda \"İmam Hatiplerle Dayanışma Platformunun 27 Temmuz Pazar günü Beyazıt Meydanı'nda düzenlediği toplantıda yapılan konuşmalardan birinde ifade edilen şu vurgular hayati öneme sahiptir:\n\"Kardeşler, onurlu insanlar! Burada eğitim, inanç ve düşünce özgürlüğü konusunda ortaya koyduğunuz tepki, insani ve İslami bir tavırdır. Bu tepkinizi hiç kimse karalayamamalıdır. Ve bu tepkinizi elinizde taşıdığınız kelime-i tevhid yani la ilahe illallah bayrakları nedeniyle hiç kimse itham etmeye cesaret edememelidir.\nLa ilahe illallah nedir? Ve La ilahe illallah bayrağına kimler karşı çıkar?\nLa ilahe illallah, müslüman olabilmenin aktidir. Bu şiar, her türlü zulme, haksızlığa, şirke, cahiliyyete, sömürüye karşı çıkıp; hakkın, adaletin ve özgürlüğün taşıyıcılığını yapmaktır. La ilahe illlah, Rabbimizi yüceltmektir; fıtratla barışmak, bağımsızlık ve özgürlüktür.\nLa ilahe İllallah bayrağına dün Yunanlılar karşıydı. İstanbul'u işgal eden İngilizler, Fransızlar karşıydı. Bugün ise kelime-i tevhid bayrağına emperyalizmin patronu ABD karşıdır. Filistinli kardeşlerimizi katleden Filistin'in işgalcisi Siyonist İsrail rejimi karşıdır.\nBu topraklar üzerinde yaşayan hiç bir müslüman kelime-i tevhid bayrağına karşı olamaz. Bu bayrak bizim şanımız, şerefimiz, inancımızdır. La ilahe illallah bayrağına ancak emperyalistler ve işbirlikçileri karşı olabilir.\"\nİslam karşıtı güçlerin kelime-i tevhid bayrağını \"yeşil bez\" veya \"şeriat bayrağı\" ifadeleriyle küçümsemeleri onların inatçı, zorba, alaycı vasıflarından kaynaklanmaktadır. Ancak bir de müslümanların kendi okulları, kursları, inançlarıyla ilgili gösterdikleri tepkilerde İslami kimliklerini dile getiren kelime-i tevhid bayraklarını dalgalandırmalarını sakıncalı gören, gazete ve televizyon kanallarından bu bayrağı İslam düşmanlarının ağzıyla \"yeşil bet olarak nitelendirerek müslümanların elinde bulunmamasını emretmeye kalkışan \"müslüman\" sıfatlı fakat kimliği bulanık veya örtülü kişiler var. İmam Hatiplerle ilgili Sultanahmet Meydanı'nda yapılan son mitingde müslümanlığın şiarı olan bu bayrağı milliyetçi-muhafazakar TV ekranlarında ve gazete sayfalarında kafirlerin alaycı ithamlarını andırır şekilde tanımlayıp, taşıyanlarını provakatör ilan eden zihniyet, bugün \"Gönüllü Kuruluşlar\" veya İmam Hatiplerle ilgili bazı vakıf ve derneklerin temsilcileri olarak yeniden arz-ı endam etmeye çalışmaktadır.\nBizler İmam Hatip Liselerini İslami kimliğimizi gizlemek, la ilahe illallah şiarımızı egemenlerin ve hele içimizden görünen bazı silik ve uzlaşmacı tiplerin hafife alması için desteklemiyoruz. Bu okulları halk, İslami duyarlılıkları doğrultusunda inşa etti ve İslami duyarlılıkları ile savunacaktır. Bu topraklar üzerinde işgalci emperyalist devletlerin yasaklayamadığı kelime-i tevhid bayrağını hiç kimsenin yasaklamaya gücü yetmeyecektir. Yasallaştırdığımız kimliğimizi ve şiarlarımızı kendi çıkar ve hesaplan doğrultusunda örtmek isteyen içimizdeki beyinsizlerin ithamlarına papuç bırakmayacağımız bilinmeli ve yanlışlıktan dönülmelidir. Kazandıklarımızı terk ederek haklarımızı koruyamayacağımız bilinmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}