{
  "id": "8501c626-4941-49ea-a802-9c8af77cb728",
  "title": "Kazanımlarımızı Savunalım",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 77 - Ağustos 1997",
  "url": "https://www.haksozhaber.net/okul/kazanimlarimizi-savunalim-1746yy.htm",
  "content": "Tüm Türkiye'de havaların iyice ısındığı şu günlerde, siyasi tansiyonun da epeyce yükseldiği görülmekte. Halbuki Cumhurbaşkanı Süleyman Demirel, Mesut Yılmaz'a yeni hükümeti kurma görevini verirken, önceki hükümet döneminde ülkede gerginliğin had safhaya vardığını, yeni hükümetin bu gerginliği azaltacağını umduğunu söylüyordu. Gerçi bir açıdan Demirel, öngörüsünde haklı çıkmıştır. Devlet aygıtı içinde yer alan kurumlarıyla Refahyol hükümeti arasında ortaya çıkan ve ülkeyi resmen darbenin eşiğine getiren gerginlik, ANASOL hükümeti'nin kurulmasıyla yerini bu kez kelimenin gerçek anlamıyla \"tam bir uyum\"a bırakmıştır.\nArtık Batı Çalışma Grubu ülke sathında kurduğu fişleme düzenine resmiyet kazandırabilirdi. Ordudan ihraçlar Başbakan'ı terler basmasına gerek kalmaksızın memnuniyetle imzalanabilirdi. Hatta ordudan sonra aynı ihracat seferberliği Emniyet Teşkilatı'nda da başlatılabilirdi. Bakanlar ardı ardına yayınladıkları genelgelerle personelin kılık-kıyafetlerinin Atatürkçü normlara uygun hale getirilmesi için uyarılarda bulunabilir. MGK buyrukları doğrultusunda cezaevlerinde hücre sistemine geçilmesi için çalışmalar tam hız sürdürülebilirdi. Hepsinden önemlisi ise, kesintisiz eğitim adı verilen İmam-Hatip okulları ve Kur'an Kursları'nın budanması operasyonuna iştahla başlanabilirdi.\nNe var ki, tam bu noktada bir hazımsızlık sorunu ortaya çıkmıştır. İmam-Hatipleri yeme operasyonu sistemin midesine oturmuş, bir yıldır \"darbe geldi, geliyor\" diye tepesinde sürekli kılıç sallanan kitle, artık kaybedecek bir şeyin olmadığını görüp, tepkisini haykırmakta tereddüt etmemiştir. Köpeksiz köyde değneksiz dolaşmaya alışmış zorbalar ise, beklemedikleri bu tepki karşısında bir an afallamış, daha sonra ise klasik sopa tehdidine başvurma politikası izlemeye başlamışlardır.\nAncak halkın kendi imkanları ile yaptırdığı okul ve kurslarına sahip çıkmaktaki kararlılığı, egemenleri hayli rahatsız etmişe benziyor. Belki Cumhuriyet tarihinde ilk defa halk, kendi kazanımlarını düzenin dayatmasına rağmen koruma ve savunma tutumu içine giriyor, Halk, İslam'a duyduğu sevgi ve ilgiyi meydanlarda ve caddelerde haykırırken, birçok yerde de İslami kimliğin sembolü olan kelime-i tevhid bayraklarını yükselterek bu ilgisini somutlaştırıyor.\nBu arada İslami kimliğini sloganıyla, bayrağıyla ifade etmeye çalışan kitleleri \"provokatör\"lükle tehdit edip, MGK mantığı içinde kimliksiz tepkilere çağıran bir takım muhafazakâr \"tatil su İslamcıları\" ise yükselen İslami direniş çabaları karşısında berraklaşan ufkumuzu bulandırmamaları için saflarını belirleme tercihiyle karşı karşıya bırakılmalıdır.\nDergimizin 7. yayın yılında başlattığımız Yöntem Tartışmaları, Siyer Çatışmaları ve Sistem Değerlendirmeleri ile ilgili planlanmış seri yazılarımız bu sayımızda da devam ediyor. Bu bölümlerde yer alan yazılar için okuyucularımızın gösterdiği ilgiye teşekkür ederiz.\nArtan maliyet ve posta ücretlerine üst üste gelen fahiş zamlar dolayısıyla, dergimiz fiyatını 250 bin liraya çıkartmak zorunda kaldığımızı belirtmek istiyoruz. Anlayışla karşılayacağınızı umuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}