{
  "id": "f0644ef3-b768-46ad-b794-b9f721bce713",
  "title": "Belli Eşarpları: Tüketim Kültürünün Dini Aksesuarı",
  "author": "Hülya Şekerci",
  "year": "1997",
  "issue": "Sayı: 76 - Temmuz 1997",
  "url": "https://www.haksozhaber.net/okul/belli-esarplari-tuketim-kulturunun-dini-aksesuari-1728yy.htm",
  "content": "Reklam, kapitalizmin vazgeçilmez unsurudur. Kapitalist ekonomi, talebi ya da ihtiyacı dikkate almadan, üretebildiği kadar üretir. Toplumun öncelikli ve gerekli ihtiyaçlarını gözetmeden üretince, suni bir talep oluşturmak, ürünleri tükettirmek reklamın görevidir. Reklam; insan psikolojisinin derinliklerine nüfuz ederek oradaki zaafları harekete geçirir ve hayatın en küçük alanlarına dahi müdahale ederek, insanın hangi ürünü kullanacağını bilinçaltına dikte etmeye çalışır. Reklam, tüketiciye bir ürünün tanıtımını yapmaktan çok öte birşey olup, insanları tüketim köleliğine doğru adım adım yaklaştırıcı bir işleve sahiptir. Reklam, bir yaşam tarzı sunar. Zira kapitalizmin ortaya çıkardığı insan modeli, tükettikçe mutlu olan insandır.\nTüketim ve israf ekonomisinin ortaya çıkardığı reklam, müslümanların ciddi olarak tenkid etmesi gereken bir olgudur. Bu bağlamda müslümanlar reklamı bir araç olarak, kullanacaklarsa en azından reklâmın içeriğinin dinimizin ilkeleriyle tezat oluşturmaması gerekir. Dolayısıyla müslüman kitleye hitap eden reklamlar, izleyenlerini tüketim kültürüne yöneltmemelidir.\nBu bakış açısıyla değerlendireceğimiz \"Belli Eşarpları\"nın Kanal 7 ekranlarında sıkça izlediğimiz reklamı olacaktır.\nReklama bütün olarak baktığımızda, eşarp tanıtımından çok, sosyeteden iki bayanın yaşantısından bir kesit sunulmaktadır. Reklam, silahlı ve siyah gözlük takmış bir korumanın diğer korumalarla telsizle haberleşmesiyle başlıyor. Hemen ardından havaalanında uçaktan inen iki bayanın arkasından gazeteciler koşuşturuyorlar. Bu arada başlarında eşarp olan bayanların bineceği arabanın limuzin olduğu gösteriliyor. Farklı başörtüsü stilleri, kürkleri ve adım atarken zorlandıkları, dar etekleriyle, makyajlı güzel bayanlar korumaların eşliğinde Limuzin arabalarına bindirilerek bir alışveriş merkezine götürülüyorlar. Tabii ki alışveriş merkezinin sıradan bir yer olmadığını göstermek için ekrana \"Galleria\" tabelasının yansıtılması da unutulmamış. Galleria'da bir mağazada kendilerine gösterilen rengarenk \"Belli Eşarplarını beğendiklerini ima ediyorlar ve bunları alıyorlar. Reklam, \"Belli Eşarpları, birinci sınıf dünyalar içîn\" vurgusuyla sona eriyor.\nKanal 7 ekranında sıkça izlerken gülmek ile ağlamak arasında kararsız kaldığımız bu reklam, Türk filmlerindeki abartılı sosyete kesiminin bir kopyası sanki. Birinci sınıf dünyalar ile kastedilen de, reklamın akışından açıkça anlaşılacağı üzere bu sosyete kesim.\nBirinci sınıf dünyalar ile kastedilen bu zengin zümre ise, başörtülerinden dolayı üniversite kapılarından giremeyen, girse bile horlanan, okulu bitirdiği taktirde örtüsüyle memurluk bile yapamayan, Anadolu'nun dört bir yanından gelmiş, birçok sorunlarının yanında, maddi sıkıntılarla birlikte kimliği olarak gördüğü başörtüsü için direnen müslüman bayanlar kaçına sınıf dünyaları oluşturuyor? Ya da karın tokluğuna bütün yaz toprakla uğraşan ve alınterini başörtüsüne silen, Limuzinin, Galleria'nın adını bile duymamış köylü kadınlar hangi dünyanın insanları? Ya Filistin'deki analar?\nTakva dışında ırk, cinsiyet, mal-mülk, şan-şeref üstünlüğüne ve bunlara dayalı bir sınıf ayrımcılığına şiddetle karşı olan bir Kitab'a, bütün hayatını mütref, (ileri gelen) zengin sınıflarla mücadeleye vakfeden bir Peygamber(s)'e rağmen, vahyin kimlik olarak gösterdiği başörtüsünü kullanarak, sosyete bayanların başlarında bir aksesuar kılma vebalini yüklenmek bu kadar kolay olmamalıdır.\nMüminin kimliğini, vahiy belirler. Vahiy ise mümini, Allah'ın nimetiyle sahip olduğu mal-mülke göre tasnif etmez. Kişiyi Allah katında herhangi bir konumda bulunduracak olan, Rabbimizden yeterince sakınması ve bu doğrultuda emirlerini yerine getirmesidir. Bütün edindiklerimiz, bir imtihan vesilesi olduğuna göre zenginlik de insanlar arasında sınıfsal bir ayrımın göstergesi olmayıp, dinin yücelmesi için infak etmemiz gereken maddi imkan olmalıdır. Modern çağın insanı yücelten hasletlerinden biri olarak gördüğü zenginliği ve bununla gelen israf ve gösteriş temelli yaşam biçimini Kur'an şiddetle kınamıştır. Böyle bir yaşam biçimine sahip kişiler namaz da kılsalar, örtü de taksalar bütün yapıp-ettiklerinin başına İslami sıfatını da ekleseler bu hayat tarzı asla İslami olamaz.\nEleştirisini sunduğumuz söz konusu reklam, 80'li yıllardan beri müslümanların modernizm karşısında aşama aşama çözülmelerinin doruk noktasını göstermektedir. Bu reklamın alt yapısını hazırlayan birçok vakıayı yaşadık. İffet yoksunu mankenlerin üzerinde bir aksesuar olarak, defilelerde tesettürün sergilenmesi epeyce tartışıldı. Şimdilerde ise Anıtkabir'e çelenk koymaya giden, Ferdi Tayfur'un konserinde ben Ferdiciyim diyen, Galatasaraylı, Fenerbahçeli kimlikleriyle stadyum da alkış tutan, kız-erkek ilişkilerini ölçüsüzleştiren çağdaş(!) örtülüler Türkiye'nin bir gerçeği oldu. Her geçen gün sokaklarda Tekbir Giyim'in hazırladığı defilelerde yürüyen mankenler gibi giyinen örtülüler artıyor, Pardesüde ısrar edenleri bir gün pardesüsüz görebilirsiniz. Döpyesli, pantalonlu tesettür(!) ise bugünlerde çok revaçta.\nBaşörtüsü böylelikle uğruna mücadele verilen bir kimlik belirleyici unsur olmaktan yavaş yavaş uzaklaşıyor. Artık başörtüsü, kişinin zihin yapısını yansıtmıyor. Kapitalist bir yaşam süren de başörtüsü takıyor, kendisine yakıştığını düşünen de.\nBaşörtülü okuyabilmek için mücadele veren bayanların örtüye yükledikleri anlam, modern hayatla küllendirilmeye çalışılıyor. Bu anlamda müslümanların, sistemin ve modernizmin çözücü etkisini yeterince değerlendirememelerine, bir de egemen güçler karşısındaki eziklik ve aşağılık duygusu eklenince, tüketim kültürü kendine yeni müşteriler buluyor.\nModernizmin, şekli koruyarak içeriğinden yoksunlaştırma becerisini göremeyenler için birçok değer gibi başörtüsü de anlam kaybına uğratıldı tüketim çarklarının arasında. Yükselen İslami değerleri engellemenin en güzel yolu da bu olmalıydı. Bir düşünceyi, bir davranış biçimini tehdit unsuru olmaktan çıkardıktan sonra insanların ne giydiğinin, ne düşündüğünün ne önemi olabilirdi ki?\nBahsettiğimiz çözülmelere rağmen, başörtüsünün kimlik olduğu vurgusunu ısrarla sürdüren mümin ve müminelerin varlığı bize umut yermektedir, Nitekim Yeni Şafak gazetesinde bazı okurlar Belli Eşarpları'nın reklamını eleştiren tarzda yazılar yazdılar. Yine Selam Gazetesi'nde bir grup müslüman bayan adına şöyle bir protesto yer aldı: \"Örtümüz kimliğimizdir: Başörtümüz, beşeri ideolojilerin kokuşmuşluğuna karşı vahyi ilkeleri benimsediğimizi ve bu ilkeleri hayata, hakim kılma çabamızı sembolleştirmektedir. Sizler kapitalist özenti ile hazırlanmış \"Belli Eşarpları\"nın reklamını ve bu reklamı yayınlayan Kanal 7'yi kınıyor, \"birinci sınıf dünyalar\" diye nitelenen kapitalist zihniyete sahip bayanların başlarına aksesuar olarak taktıkları örtüyü, İslami kimliğimize yapılmış bir hakaret olarak algılıyoruz\". Reklama, başörtüsünü içeriksizleştirdiği, kimliği zedelediği ve kapitalist özentisi ile hazırlandığı eleştirileri getirilmesi, hâlâ olayları sağlıklı değerlendirebilen müslümanların varlığını göstermektedir.\nSanıyoruz bu eleştirilerden rahatsız olan Belli Eşarpları'nın sahibi Rıza Yüksekdağ, eşarplarda bundan böyle Türk motiflerine ağırlık vereceklerini, şimdiye kadar Avrupa'ya yaptığı ihracatı Arap ülkelerine de yaygınlaştıracağını belirttikten sonra, reklamdaki \"Birinci sınıf dünyalar için\" sloganını şöyle açıklıyor: \"Bizim reklamda anlatmak istediğimiz, tesettürlü bayanların birinci sınıf, yani en iyi eşarba lâyık olduklarıydı\" (Zaman, 11.6. 97) Bu açıklama karşısında R. Yüksekdağ'ı reklamı yeniden izlemeye davet etmekten başka yapabileceğimiz bir şey yok. Çünkü reklamda anlatılan birinci sınıf eşarp değil, birinci sınıf dünya. Burada insan yaşantısının sınıfını belirleyen ölçüt nedir? En iyisi sözkonusu firmanın sahibi, onurlu tavırlar sergileyen müslümanlar karşısında böyle açıklama yapmak zorunda kalacağına, reklamı tümüyle ilga etmeli, bunun yerine müslümanların onurunu beş paralık etmeyen, Kur'an'ın örtüdeki maksadına haiz bir tanıtım hazırlatmalıdır.\nBuna benzer bir açıklamayı tesettür defilelerinin tartışıldığı yıllarda, Tekbir Giyimin sahibi Mustafa Karaduman yapmıştı. O şöyle diyordu: \"Biz ürünlerimizi tanıtmaktan ziyade, tesettür düşüncesinin geniş kesimlerce görülmesi ve anlaşılması amacıyla bu defileleri düzenliyoruz. Piyasadan manken kullanmak da bu gayeye hizmet ediyor. Biz bu işe girerken de tebliğ gibi bir amacımız vardı. Yani tesettürü benimsemeyenleri özendirmek, sonra Batı'ya açılmak. Bakın Paris'te tesettür defilesi düzenlenmiş. Avrupalılar bizden etkileniyorlar\" (Yeni Şafak, 1 Temmuz 95)\nTekbir Giyim'in sahibi bir konuda haklı... Evet tebliğ yapıyorlar. Ancak neyin tebliği yapılıyor? Gerçekten de bu ve benzeri tebliğlerle örtülü sayısında da artış oldu. Böylelikle başörtüsü takanların çok azı kafalarının içlerindekini değiştiriyorlar. Zihinlerini değil, görünüşlerini değiştirenlerin çoğunluğu ise belki de tesettürün sadece örtüyle sınırlı kalmayıp, insanın tüm davranışlarını, iffet, onur ve vakarı da içine aldığını belki ömürleri boyunca idrak edemeyecekler. Çünkü, yapılan tebliğlerde bunlar vurgulanmıyor ve onlara birinci sınıf dünyaların insanı olmanın, müslümanca(i) yolu gösteriliyor. Çünkü onlar örtülerinden dolayı sınanmadılar, özveride bulunmadılar.\nBugün bütün müslümanların bu gelişmeler karşısında kendilerine şu soruyu sormaları gerekir: Eğer İslam, kapitalizmin insanı gittikçe dünyevileştiren hayat tarzı ile çelişiyorsa defilelerden tutun, İslami mayolara kadar, her modern olanın İslamileştirilmesi(!) sürecine nasıl karşı koyabiliriz. Bu dünyevileşme sürecini bir otel reklamında da rahatlıkla görebiliyoruz: \"Caprice Otel, cennetten bir köşe\". Müslümanların İslami sorumluluklarına rağmen modern bir dayatma olan tatillerde lüks içinde geçirilecek birkaç hafta, bizim cennetimiz olamaz. Müslümanların dünyada cennetten bir köşe arayacaklarına, bu arayışlarını ahirete saklamaları daha isabetli olmaz mı?\nİnananlar mutlu olmanın yolunun reklamlarda sunulan hayat tarzı ile gerçekleşeceğini zannediyorlarsa büyük bir yanılgı içindedirler. Çünkü tüketime endekslenmiş insan, her zaman doyumsuz ve huzursuzdur. Mutluluk ve özgürlük gibi kavramlar mutlaka vahyi bakış açısıyla değerlendirilmelidir.\nÖrtünün özgürleştirici olduğunu söylemek, kişinin her istediğini giymesi ve istediği şekilde davranması anlamına gelmemelidir. Tesettürüyle beraber takva örtüsüne bürünmemiş bir bayan, modern savrulmalara maruz kalabilecektir. Kur'an takva örtüsünü şöyle açıklar: \"Ey Ademoğulları, biz sizin çirkin yerlerinizi örtecek bir elbise ve size süs kazandıracak bir giyim indirdik. Takva ile kuşanıp-donanmak ise, bu daha hayırlıdır. Bu, Allah'ın ayetlerindendir. Umulur ki öğüt alıp düşünürler\" (7/Araf, 26).Takvayı kuşanmış tesettürlü bir bayan, özgürlüğünü yüreğinde duyar ve topluma \"insan\" olarak katılır, bir obje olarak değil. Bu özgürlüğü yakalamak ve mutlu olmak, vahyi anlayıp, uygulamakta gerçekleşir. Ve unutulmamalıdır ki, başörtümüz İslami kimliğimizdir ve bu kimlik ergeç hakim olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}