{
  "id": "0365129c-7e1f-4605-9746-24bd101f0197",
  "title": "İslami Mücadele ve Sapmalar",
  "author": "Hülya Şekerci",
  "year": "1997",
  "issue": "Sayı: 79 - Ekim 1997",
  "url": "https://www.haksozhaber.net/okul/islami-mucadele-ve-sapmalar-1826yy.htm",
  "content": "İnsanlık tarihinin başlangıcından itibaren inançlar arası çatışma, vahiy doğrultusunda yaşayanlar ile buna karşı gelenler arasında süregelmiş ve bugün de devam etmektedir. İnsanların bir kısmı ister bu mücadelenin farkında olmasın, ister bu çatışmada tarafsız gibi görünsün, isterse de böyle bir değerlendirmeyi entellektüel boyuttan uzak bulsun, bu mücadele şirk ve tevhid arasında olagelmiştir. Yer, zaman ve şahıslar değişmiş, ancak kafir ve müşriklerin inadı ve zorbalığı, ileri gelen zümrelerin ellerindeki nimetleri kaybetme korkusuyla oluşturdukları panik ve bunun karşısında hayatı iman ve cihad bütünlüğünde gören müminlerin varlığı hep süregelmiştir.\nİslami mücadele, pratik olarak her yana kol salmış cahiliyenin yerine, temelini vahiyde bulan değerlerin hayatın bütün alanlarına hakim kılınmasını amaçlar. Zaten değiştirmek istediğiniz bir paradigmaya sadece zihinlerde kalan bir karşı oluş yeterli olmamaktadır. Karşı oluş, karşı oluşunu gerekli kılar. Yani fikirler mutlaka amel sahasında canlandırılmalıdır. Seyyid Kutup şöyle der; \"Fikirler hayatın malı oldukları müddetçe yaşarlar. Ortaya atılan her fikir, toprağa serpilmiş tohum gibidir. Tohum toprakla temas kurup, güneş enerjisinden istifade ettiği müddetçe yaşama gücüne sahip olabilir. Fikir de böyledir. Hayatın içinden geldiği, hayatla irtibat kurabildiği ve hayatın malı olduğu nisbette hayatta kalabilir. Hayatın malı olmamış fikirler, fikir adamları, toprağa kök salmış tohumlar gibidir. Mutlaka bir gün kurumaya mahkumdur\".\nİslami mücadele elbette tohumu toprağa atıp, bir kenara çekilerek onun büyümesini, ekin vermesini beklemekle yetinemez. Tohumu toprağa attıktan sonra onun sağlıklı gelişip büyüyebilmesi ve gerekli olan bütün şartların da yerine getirilmesi için çabalamak gerekir. Bu anlamda mücadele süreklilik ister. Süreklilik yol boyunca karşılaşılan çetin imtihanları başarıyla atlatabilmek ve istikamet üzerinde sabit kalabilmektir.\nMümin mücadele yolunda deneneceğini \"İnsanlar (yalnızca) iman ettik diyerek bırakıla vereceklerini mi sandılar?\" (29/1) ayeti gereğince bilmektedir. Yine Bakara sûresi 155. ayette imtihanın nasıl olacağı vurgulanmıştır; \"Andolsun, biz sizi bir parça korku, açlık ve bir parça mallardan, canlardan ve ürünlerden eksiltmekle imtihan edeceğiz. Sabır gösterenleri müjdele\". Musibetlere sabır, yoldan sapmayarak sebat göstermek ve yola devam etmektir. Kur'an, savaş alanında müminlerin anlamlı duasını şöyle aktarıyor; \"Rabbimiz, üzerimize sabır yağdır, adımlarımızı sabit kıl (kaydırma) ve kafir topluluğuna karşı bize yardım et\" (2/250).\nİslami mücadele de bu sabitliğin kişi ya da gruplar bazında inkıtaya uğradığı ve davet yolunda dökülenlerin bulunduğunu müşahede ediyoruz. Öyle ki İslami mücadele alanı iki kapılı bir han gibi görünmekte, giriş kapısından bu alana girenler kadar, diğer kapıdan çekip gidenler de bulunmaktadır.\nBu konu üzerinde hassasiyetle durulmalıdır. Birçok insanın ya da cemaatsel oluşumun zamanla mücadele alanından çekilmekte olduğu bir vakıadır. Bunun için müslümanlar, İslami hareket fıkhı geliştirirken yoldaki dökülmelerin nedenleri ve bunların engellenmesi için gereken tedbirleri dikkate almalıdırlar. Üzerinde ısrarla durulması gereken bir nokta olmasına rağmen bu konuda ciddi araştırma ve etüdlerin bulunmayışı önemli bir eksikliktir.\nBu bağlamda yazımızın konusu, bir zamanlar mücadelenin sıcaklığını yüreklerinde hissedenlerin bugün soğuk ama risksiz iklimlerde dolaşmalarının tesbit edebildiğimiz nedenleri üzerine.\nCihadlarının ismine hoşgörü diyenler, bilmem kaç kere okunacak dua ile musibetin kalkacağına inananlar ile entellektüel kaygılarla birey kalıp, İslami mücadeleye hiçbir zaman yanaşmayanlar ise başka bir yazı konusu.\nAncak konuyu işlemenin önemli bir zorluğuna işaret etmeden geçemeyeceğiz. O da; henüz müminlerin kuşatacak ve kendini gereğince hissettirecek düzeyde, İslami ilkeleri benimsemiş bir oluşumun henüz bulunmayışı, bu nedenle mücadelenin içinde ya da dışında diye tanımlayabileceğimiz net bir hattın gereğince gösterilemeyişidir. Bunun için mücadeleden sapma ifadesi en genel anlamda mücadele bilincini yitirmiş olanlar için kullanılacaktır.\nKonumuz Tevbe sûresinde \"Ey iman edenler, ne oldu ki size, Allah yolunda savaşa kuşanın denildiği zaman yer(iniz)de ağırlaşıp kaldınız?\" (9/38) ayetindeki size ne oldu sorusuna verilebilecek cevap denemesi olacak. Tabii ki bu cevap denemesi, İslami mücadele deyince sadece savaşı anlamadan, ama gerektiğinde olması gereken bir karşı koyuş olduğunu da reddetmeden gerçekleşecektir. Çünkü İslami mücadele toplumsal şartlar ve kendi gücü oranında farklı merhalelerden geçecektir.\nYapılacak geniş ve derinlemesine araştırmaları ve sorgulamaları gerektiren İslami mücadeleden sapma nedenleri üzerine önemli gördüğümüz birkaç konuya işaret edeceğiz.\nİslami Mücadele Bilincinin İçselleştirilememesi\nCahili ortamda İslami mücadeleyi üstlenmiş bir mümin psikolojik ya da fiili çeşitli baskılara maruz kalacaktır. Bu baskılar gerek kendilerini İslam'a nisbet eden ancak sistemle uzlaşan çevrelerden, gerekse sistemin bizzat kendisinden kaynaklanarak birey üzerinde sıkıntı oluşturabilir.\nBu yıpratma çabalarına rağmen müminin güçlü olarak ayakta kalabilmesi, İslami mücadelenin gerekliliğine olan kesin inancı ile kendini bu mücadelenin elemanı olarak görmesiyle gerçekleşebilir. Bu kararlılık sadece mantıksal düzeyde kalacak fikri bir evetleme ile sürdürülemez. Bunun yanında birey kalbi olarak da düşüncesinden mutmain olmalıdır.\nBütün olumsuzluklar karşısında diriliği hayatımıza hakim kılmak istiyorsak, nefsimizi pisliklerden arındırmak ve ahiret hayatına olan imanımızı yakinleştirmek zorundayız. Dağların yüklenmekten korktuğu emaneti omuzlarında hisseden, İslam'ı gerçek anlamıyla idrak ettikten sonra Allah ile vahyi ilkeleri nefsine ve hayata hakim kılma noktasında ahitleştiğine inanan insan, adanmışlık ruhunu taşıyan bir mümindir. Kendi iç dünyasında bu derinliği yakalayamamış olup, İslam ile bağlantılarını şekilci ve yüzeysel olarak kuranlar, mücadelenin getirdiği herhangi bir imtihanda çözülüp gitmeye mahkumdurlar. Allah'tan başkasına \"la\" diyebilme cesaret ve onuru vahyi değerlerin, bireyin ruh dünyasına kök salmasıyla gerçekleşebilir. Böylesine içselleştirilebilmiş bir inanç filizlenip yeşerebilir ve her türlü çevresel olumsuzluklara rağmen meyvesini verebilir.\nBu nedenledir ki Kur'an, Mekke ortamında \"ağır bir söz\" (vahiy) ile muhatap olan Peygambere geceleyin kalkmasını ve tertil üzere Kur'an okumasını emretmiştir. Peygamber'le beraber müminlerde böyle bir eğitimden geçmişlerdir (73/3-6. 74/20). Bu eğitim karşılaşılacak zorluklara göğüs gerebilmek için gerekli olan iç donanımı sağlıyordu.\nBugün müslümanların da kendilerini güçlü hissedebilmeleri için kalpleri üzerindeki kilitleri kırarak, yaşamak için Kur'an'ı gereği gibi okuyup anlamaları elzemdir. Güçlülük ve kendine güven öncelikle psikolojik bir durumdur. Mümindeki bu duyguları sağlamlaştıracak olan da Kur'an'la kopmayan bir irtibat ve Allah'tan hakkıyla korkmaktır.\nİslami mücadele bilincinin içselleştirilmesi öncelikle -Allah karşısında yalnız hesaba çekileceğinin idrakinde olması gereken- bireye ait bir yükümlülük olmasına rağmen cemaat ya da oluşumlar \"iç eğitim\" diyebileceğimiz programlarıyla bireyi bu yönde eğitmeye önem vermelidirler. İç eğitim, haftalık ya da aylık seminer ya da çalışmalarla yetinilecek bir program yerine, bireyi kuşatan, zaaf noktalarını gidermeye çalışan bir süreklilikle uygulanmalıdır. Bu konuya önem vermeyen yapılanmalar ileriye her adım attıklarında ve dolayısıyla biraz daha riske girdiklerinde arkalarında birçok insanı bıraktıklarını görmüşlerdir. Tabii ki bu dökülmeler daha çok bireylerin imtihanı kazanamamaları olarak tezahür etse de İslami bir yapı böyle durumları asgariye indirmek için gayret sarf etmelidir.\nİç eğitimin müminin diğer sorumluluklarına göre önceliği ya da sonralığı yoktur. Zaten mücadeleden bağımsız bir iç eğitimin reel değeri de yoktur. Çünkü hayat bir bütündür. Müminin zaman zaman maruz kalabileceği zaafları, duraklamaları da hayatımız boyunca sürecek iç dünyamızın eğitimiyle engellenebilecektir.\nKimlik ve Kişilik Boyutundaki Zaaflar\nİslami kimliğini net ve tutarlı bir şekilde oluşturmuş bir mümin, tağutu red ve inkar eder, egemen sisteme karşı uzlaşmasız, onurlu bir tavrın gerekliliğini ilkesel bir zorunluluk olarak görür. Bu kimliği oluşturmak için kalkış noktası Kur'an olmalı ve sistemin İslam'a karşı olan düşmanlığı iyi tahlil edilmelidir. Bunun yanında toplumu da ne tümden reddedici ne de muharref değerleriyle birlikte kabul edici bir tarzda yaklaşılmalıdır.\nKendi varlığını öncelikle zulme karşı koyuş olarak konumlandıramamış, tavizsiz tavrın gerekliliğini idrak edememiş bir oluşumun mücadele alanında sürekliliği mümkün görünmemektedir. Örneğin 80'li yıllarda uygulanan İslamizasyon politikaları, İslami çevrelerde yeterince değerlendirilememiş, dönemin başbakanı Özal müslümanlarca hiç de hak etmediği bir konuma yükseltilmiştir. Bu durum elbette sistemin iyi tanınmamasıyla alakalıdır. Maalesef müslümanların gösterdiği aşırı iyi niyet düşmanın niteliğini değiştirmemektedir.\nYine topluma karşı ölçülülüğü yakalayamamış bir oluşum, \"halka inemedik\" meşhur söylemiyle kitleselleşme adına halkın değerlerini sonradan değiştirmek niyetiyle kabullenme cihetine gidebilmiştir. Bu tavır gitgide başlangıçta kabullenilemez olarak görülen batıl itikadların önemsiz olduğu sonucuna götürmüştür. Halihazırdaki toplumun değerleriyle örtüşmüş bir yapının eylemleri ise İslami mücadele değil, hayır-hasenat olarak kalacaktır.\nİslami mücadeleden sapma noktalarından birisi de bireyin kişiliği ile ilgili problemlerdir. Aceleci, sorunlarıyla başa çıkamayan ve olgunlaşmamış kişiler kararlılıklarını sürdüremezler. Özellikle yaşadığımız zaman dilimi, kitle iletişim araçlarının bombardımanıyla bireyleri meselelere karşı duyarsız, ilgisiz kılmakta ve günübirlik yaşayan kişilikler oluşturmaktadır. İnsanların olgunlaşma yaşı gittikçe artmakta, hatta önemli sayıda insan, yaşamına anlam katamadan ölmektedir. Böyle bir atmosferde yetişen müslüman eğer ailesinden de iyi bir eğitim alamamışsa kendi kişiliğini oluşturmada zorlanmakta ve cahili birtakım özelliklerden arınamamaktadır. Birey bu olumsun özelliklerini ıslah etmek için çaba sarf ederken mevcut cemaatlerde hakkı ve sabrı tavsiyeleşme temelli birliktelikleriyle bireye yardımcı olmalıdır\nYapı İle İlgili Problemler\nİslami mücadele müminlerin birlikte olma zorunluluğunu beraberinde getirir. Fakat yapı ya da cemaat ile birey arasındaki ilişki, liderin konumu, yapıyı oluşturan elemanlar arasındaki homojenlik gibi konular zaman zaman sorun halinde karşımıza çıkmaktadır.\nÖnemli hatalardan birisi, oluşumun liderinin temsil edilen ilkelerle tamamen özdeşleştirilmesidir. Böylelikle lider yüceltilmekte, herhangi bir hatası bütün bir cemaati yargılamayı getirmektedir. Halbuki Rasullullah'ın bile vahyi ilkelerle özdeşleştirilmediğini görüyoruz. \"Muhammed sadece bir elçidir. Ondan önce de elçiler gelip geçmiştir. Şimdi o ölür veya öldürülürse siz ökçelerinizin üzerine geriye mi döneceksiniz?\" (3/144). Buna rağmen lidere endeksli cemaatlerde bireyler liderin hatası, ölümü vb. durumlarda hayal kırıklığına uğrayarak mücadeleden çekilmektedirler.\nBu durumu engellemek için \"şahsın önderliği\" yerine \"fikrin Önderliği\" konulmalıdır. Böylelikle \"olağanüstü kişi\"ler meydana getirmekten ve her türlü insiyatifi onlara yüklemekten kurtuluruz. Dolayısıyla liderde görülen hataları düzeltme yoluna gidebilir, bütün başarıları ya da başarısızlıkları bir kişi üzerine yüklemekten kurtularak bireysel sorumluluğumuzu idrak edebiliriz.\nÖzlenilen bir yapı İslami sorumluluğunun bilincinde olan bireylerden oluşur. Bireylerin mücadeleye kattıkları emek ve fedakarlık oranında doğal bir hiyerarşi oluşabilir. Ancak bu hiyerarşi mutlak olarak görülmemeli, hatalar hiyerarşinin üst basamaklarına doğru daha önemsiz olarak algılanmamalıdır. Bu konuda yapılan birçok hata cemaatler içersinde huzursuzluk yaratmakta ve bireylerin kurumsallaşmaya karşı tavır alarak, onları mücadelenin dışına çıkmasına sebep olmaktadır.\nFikrin önderliği esas alındığında, cemaatlerinde duygusal bağlarla bulunan birçok birey taassubu daha kolay aşabilecektir. Böylelikle birey, sorgulamalarına cevap veremeyen, kendisini İslami ilkeler bakımından tatmin etmeyen bir cemaatin yükünü çekmek zorunda kalmayacaktır.\nYapı ile birey ilişkilerinin düzenlenmesi de önemli hususlardandır. Ne birey bütün sorunlarının çözümünü içinde bulunduğu cemaatten beklemeli ne de yapı elemanlarını, problemsiz mekanik bir unsur olarak görmelidir. İslami bir oluşura bireyler arasındaki kardeşlik duygularının geliştirilmesine önem vermelidir. Örneğin hastalık, ciddi ekonomik sorunlar ya da hapis gibi imtihanlarında, yapı gücü oranında yardım etmeli, onu sorunlarıyla baş başa bırakarak küskünler ordusuna eleman göndermemelidir.\nMükemmellik Arayışı ve Gruplar Üstü Olmak\nZihin neredeyse günahsız insanların birlikteliğiyle ideal bir yapı tasavvur edebilir. Ancak bu şablonu realitede görmeye çalışanların kapı kapı gezmekten yorularak eli boş döndükleri, hatta bazılarının hayal-kırıklığını umutsuzluğa dönüştürerek İslami hassasiyetlerden bile vazgeçtikleri bir vakıadır.\nHalbuki Allah ve aralarında yaşayan Rasulü ile bizzat ahitleşmiş sahabenin zaman zaman bazı sapmalar gösterdiklerini Kur'an bize haber vermektedir. Birkaç örnek verecek olursak, \"Rabbin seni evinden hak uğrunda (savaşa) çıkardığında müminlerden bir grup isteksizdi, (Her şey) açıkça ortaya çıktıktan sonra bile, sanki kendileri, göz göre göre ölüme sürekleniyorlarmış gibi seninle hak konusunda tartışıyorlardı\" (8/4-5). \"Ey iman edenler ne oldu size ki Allah yolunda savaşa kuşanın denildiği zaman yerinizde ağırlaşıp kaldınız? Ahiretten (cayıp da) dünya hayatına mı razı oldunuz?\" (9/38). Yine Uhud savaşında müminlerin Peygamberin emrine itaat etmemeleri, Peygamber arkalarından sürekli olarak onları çağırıyorken ganimet toplamak üzere yerlerinden ayrılmaları (3/151, 152) da bir örnektir.\nBu ve benzeri ayetlerden bir kısım sahabenin de içlerinde peygamber olduğu halde birtakım zaaflar gösterdiklerini anlıyoruz. Bu örnekler elbette yanlışları meşrulaştırmak için değil, bir müslümanın olaylara itidalli yaklaşması gereğini vurgulamak için verilmiştir, itidalli yaklaşım insanları, çağları kutsamamızı engellerken olumsuzluklar karşısında onulmaz hayal kırıklıklarını da önler.\nMükemmellik arayışında bireylerin kapı kapı gezerken neyi aradıklarını bilmemeleri ya da hangi kıstaslarla cemaatleri değerlendirecekleri konusundaki yetersizlikleri önemli bir handikapı oluşturmaktadır. Amaç şu ya da bu özelliklere sahip insan topluluğunu mu bulmaktır, yoksa İslami ilkeleri birlikteliğinin temeli kılmış bir oluşumla mı karşılaşmaktır? Ölçüsüzlük cemaatlerle içli dışlı olup onları iyi tanıyan ve sağda solda yaptığı karşılaştırmalarla tanıdığı bir sürü \"abi\"nin dedikodusunu yapan bireyleri doğurmuştur.\nİdeal yapı arayışı sonuçsuz kalınca gruplar üstü olma eğilimi de artmaktadır. Bireycilik hastalığının da desteklediği bu anlayış, fikir üreten, eleştiren, sorgulayan, samimi insanların enerji ve birikimlerini boşa sarf ederek, İslami harekete olumlu katkılarının önüne geçmektedir.\nDünyevileşme\nDünya ahiret dengesi İslam inancında mükemmel bir şekilde kurulmuştur. Kalıcı olmasından dolayı ahiret hayatı öncelenmiş ancak dünya hayatı ya da nimetleri tamamen bir kenara itilmemiştir (82/77). Hatta bir ayette dünya nimetlerinin müminlere ait olduğu vurgulanmıştır (7/32).\nSorun dünya nimetlerine sahip olmak değil, bu nimetlerin İslami mücadeleyi üstlenmede engel teşkil edecek kadar yüceltilmesidir. \"Allah'a İman edin, onun Rasulu ile cihada çıkın diye bir süre indiği zaman onlardan servet sahibi olanlar, senden izin isteyip bizi bırakıver, oturanlarla birlikte olalım dediler\" (9/18). Bir ayette kazanılan malların, az kâr getirmesinden korkulan ticaretin, hoşa giden evlerin, eşlerin, çocukların yani bütün dünya nimetlerinin allan ve Rasulü'nün yolunda cihad etmekten daha sevimli olması bir tehdit unsuru olmuştur (9/24).\nAnlaşıldığı üzere dünya nimetlerine sahip olmak yadırganmıyor. Ahiret hayatına karşı dünya nimetlerinin tercih edilmesi ise ağır bir üslûpla eleştiriliyor. \"Bedevilerden geride bırakılanlar sana diyecekler ki, bizi mallarımız ve ailelerimiz meşgul etti. Bundan dolayı bizim için mağfiret dile\" (48/11). Bu bahaneler ise geçerli bir mazeret olarak kabul edilmemektedir.\nDünyevileşme, özellikle kapitalizmin azgınlaştığı, tüketim ve konforun insanları çepeçevre kuşattığı çağımızda müslümanların önemli imtihan alanlarından birini oluşturmaktadır. Rabbimiz dünya hayatının geçici, ahiret hayatının ise kalıcı olduğunu sık sık zikrederek müminleri uyarmıştır. Buna rağmen İslami mücadele yolundan dökülmelerin önemli bir kısmı bu imtihandaki zaaflardan kaynaklanmaktadır.\nZengin olup İslami mücadeleye katkıda bulunma niyetiyle atılan adımlar maalesef müslüman sosyeteyi(!) oluşturmaya kadar varmıştır. Malın kırk da bir zekatı verildikten sonra her türlü harcamanın meşruluğunu iddia eden yanlış içtihadla, kapitalizm İslami çevrelerde revaç bulmaktadır. Böylelikle müslümanların da beş yıldızlı otelleri, modern tarzda kıyafetleri oluşmaktadır. Dünyaya böylesine bağlananların da risk dolu mücadeleyi sürdürmeleri beklenemez.\nDikkat edilirse tahsil yıllarında mücadelenin içinde bulunan birçok müslüman hayata atılınca, sahip olduğu dünya nimetlerinden vazgeçememekte ve hayatı öğrenim yıllarında yaptığı faaliyetlerle övünerek geçirmektedirler.\nHedefin Uzak Oluşu ve Yakın Bir Yararın Bulunmayışı\nBir mü'minin nihai hedefi fitne kalmayıncaya ve din yalnız Allah'ın oluncaya kadar kafirlerle savaşmaktır (2/193). Fitnenin yeryüzünden kalkarak dinin Allah'a has kılınması elbette uzak bir hedeftir.\nAceleci olarak yaratılan insan mücadelesinin somut başarılarını göremeyince umutsuzluğa kapılmaktadır. Halbuki yolun uzun ve zorlu sarp yokuşlarla dolu olduğunu ve hedefe ulaşmada birçok imtihanla karşılaşılacağını bilmek gerekir.\nMekke fethedildiğinde insanlar dalga dalga İslam'a girerken herhangi bir riskleri yoktu. Ancak gerçek müminler ise Rasulullah ile birlikte en zorlu imtihanları işkenceleri gören buna rağmen mücadelede sabit kalanlardı. \"Kendilerine yara isabet ettikten sonra, Allah ve Rasulünün çağrısına icabet edenler, içlerinden iyilik yapanlar ve sakınanlar için büyük bir ecir vardır\" (3/172).\nKur'an müminleri cihada teşvik ederken hedef olarak önlerine ne zenginliği ne şöhreti, ne de herhangi bir dünya nimetini koymuştur. Cihad Allah'ın rızası ve dolayısıyla ahiret hayatının kazanılması için yapılır. Bir mümin mücadele saflarına girerken asla faydacı olmamalıdır. Sosyal motivlerinin tatmini, çevre oluşturma, oluşturduğu çevre ile ekonomik ilişkilerini düzenleme vb. amaçlarla İslami mücadele alanına giren bireylerin hedefleri gerçekleştiğinde çeşitli bahanelerle mücadeleden uzaklaştıkları görülmektedir.\nRasulullah döneminde bir grupta mücadeleye fayda getireceği zaman katılma eğilimini taşıyordu: \"Eğer sen onları kolay elde edilecek bir ganimete ve zahmetsiz bir yolculuğa çağırsaydın hemen ardından gelirlerdi. Ama uzun yolculuğun meşakketi onlara ağır geldi\" (9/42).\nBir grup münafık yakın bir yararı gözetleye dursunlar Mekke fethedildiği zaman şu ayetler inmişti ''Allah'ın yardımı ve Fetih geldiği zaman, ve insanların Allah'ın dinine dalga dalga girdiklerini gördüğünde, hemen Rabbini hamd ile teşbih et ve O'ndan mağfiret dile, çünkü O, tevbeleri çok kabul edendir\" (110/1-3). Rasul, insanlar fevç fevç dine girdiklerinde ne imparator ne kralların hissettiklerini hissetmiş, Allah'ın otoritesine boyun eğildiği için Allah'a hamdetmiştir. Dolayısıyla İslami mücadele içinde aynı zamanda fayda ve çıkar endişesi taşıyanlar, zaferle karşılaşıldığında yalnızca Rabbimize hamdetme ve ona şükretme mutluluğuna erişemiyeceklerdir.\nYılgınlık, Korku, Ümitsizlik Gibi Duyguların Sürekliliği\nKorku, her insanda bulunan doğal bir duygudur. Ancak kimden, hangi nedenlerle niçin korkulacağı kişilerin bakış açılarına göre değişkenlik arzeder. Bir müminin Allah'a karşı olan korkusu ise diğer korkularına galip gelir. \"Yeminlerini bozan, Peygamber'i (yurdundan) sürmeye çabalayan ve sizinle ilk defa savaşa başlayan bir toplulukta savaşmaz mısınız? Korkuyor musunuz onlardan? Eğer inanıyorsanız, kendisinden korkmanıza Allah daha layıktır\" (9/23). Bu konuda Hz. İbrahim'in putperestlere karşı takındığı tavır müminlerce içselleştirilmelidir. \"Hem size, Onun kendileri hakkında hiçbir ispatlayıcı delil indirmediği şeyleri Allah'a ortak koşmaktan siz korkmuyorken, ben nasıl sizin şirk koştuklarınızdan korkarım. Şu halde güvenlik içinde olmak bakımından iki taraftan hangisi daha hak sahibidir\" (6/81).\nRabbimiz özellikle cihada katılanlar için ölüm korkusunun gereksizliğini birçok ayette belirtir. Kendilerine \"Elinizi (savaştan) çekin, namazı kılın, zekatı verin denenleri görmedin mi? Oysa savaş üzerlerine yazıldığında, onlardan bir grup insanlardan Allah'tan korkar gibi -hatta daha da şiddetli bir korkuyla- korkuya kapılıyorlar. Her nerede olursanız ölüm sizi bulur, yüksekçe, yerlerde tahkim edilmiş şatolarda olsanız bile\" (4/77-78).\nGerçekten Allah bir zarar diledi mi kimse bunun önüne geçemeyeceğine göre bir mümin Allah'tan korkar gibi insanlardan korkamaz.\nKalbimizde taşıyacağımız acı çekerim korkusu, acının kendisinden daha kötüdür. Dolayısıyla korkularımızı yenmeliyiz yoksa her riskle karşılandığında sağa sola dağılan çil yavrularına döneriz. Bizde de her MGK tasarısından sonra yalpalayanlar buna örnek gösterilebilir.\nİslami mücadele içerisinde yer alan bireylerde olması gereken en önemli vasıflardan birisi de ümitvar olmak ve Allah'a güvenmektir. Bir mümin için Allah yardım ederse yenilgi yoktur. Bu donanıma sahip olmayanlar er-geç umutsuzluk, hayal kırıklığı, yılgınlık gibi duygularla İslami mücadele alanından uzaklaşacaklardır.\nRabbimiz bu konuda müminlere sürekli olarak üstün olduklarını telkin etmektedir. \"Gevşemeyin, üzülmeyin, eğer iman etmişseniz en üstün olan sizlersiniz\" (3/139). \"Nice az bir topluluk, daha çok olan bir topluluğa Allah'ın izniyle galip gelmiştir\" (2/249). Yine Allah'ın müminleri görünmeyen ordularla desteklediğini kafirlerin yüreklerine korku saldığını biliyoruz. Kur'an'la irtibatı iyi olan bir mümin bu psikolojik atmosferi yakalayacak ve asla Allah'tan ümidini kesmeyecektir. Bu durum İslami mücadelenin sürekliliği için çok önemlidir. Çünkü umudumuzu kaybettiğimizde yitireceğimiz başka bir duygumuz kalmayacaktır.\nİslami mücadeleden sapma noktalan ile tespit edebildiğimiz sorulara son verirken Allah'a şöyle dua ediyoruz. \"Rabbimiz üzerimize sabır yağdır, adımlarımızı sabit kıl ve kafirler topluluğuna karşı bize yardım et\" (2/250).",
  "crawled_at": "2025-06-02T10:26:33.995943"
}