{
  "id": "6c77052b-d632-4d80-b0a8-fda2754799c6",
  "title": "Sessizlik Duvarı Aşılıyor: “Cuntaya Hayır, Eğitime Özgürlük!”",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 77 - Ağustos 1997",
  "url": "https://www.haksozhaber.net/okul/sessizlik-duvari-asiliyor-cuntaya-hayir-egitime-ozgurluk-1749yy.htm",
  "content": "Cunta desteğinde kurdurulan yeni hükümetin ilk icraatları, bu hükümetin var edilmesinde emeği geçenlere şükran mesajı sunan icraatlardı. Daha henüz ilk hafta geride kalmıştı ki; rantiyelere kaynak aktarımını sağlayacak, özellikle de Koç Grubu'nu âbâd edecek düzenlemeler gerçekleştiriliverdi. Hemen ardından cuntacıların elleri halkın sofrasına uzanmakta gecikmedi ve arka arkaya ilan edilen %50'lik, %100'lük zamlarla rantiyelere akıtılan kaynağın tahsilatına başladılar. Ancak, ANASOL hükümetinin asıl varoluş sebebi, halkın cebinden daha çok, onun inançlarına, değerlerine, ayakta tutmaya çalıştığı kimliğine yönelikti ve gelinen noktada bu değerlere saldırının gerçekleşeceği zemin de, 'eğitim modeli' olarak öne çıkmaktaydı.\nGenelkurmay'ın tetikçisi olarak iş görmeye soyunan hükümet; zorunlu eğitimin kesintisiz 8 yıla çıkartılarak, İmam-Hatiplerin orta kısımlarının kapanmasını, böylelikle bu okulların işlevsiz kalmasın sağlayacak ve Kur'an Kurslarını kapatacak olan tasarıyı hayli zorlanarak da olsa Bakanlar Kurulu'nda kabul ettirmeyi başarıyordu. Zorlanmışlardı; çünkü müslüman halkın inançlarına ve değerlerine karşı girişilen saldırılar, kendi varoluş sebeplerini gerçekleştirdiği oranda, yok oluş sebeplerini hazırlayıcı anlamlar da içeriyordu.\n8 Yıl Dayatmasına Karşı Eylem Startını Beyazıt Meydanı Verdi\nCuntacıların, kesintisiz 8 yıl dayatmasını Meclis'te görüşme aşamasına gelmesinin ardından, müslümanların ilk tepkisi Beyazıt Meydanı'nda yankılanıyordu. 27 Temmuz Pazar günü, \"İmam-Hatiplerle Dayanışma Platformu\"nun davetlisi olarak öğle namazında Beyazıt Camii'nde toplanan müslümanlar, attıkları sloganlarla \"cuntaya hayır\" derken, zulme karşı direneceklerini haykırdılar\nÖğle namazının ardından tekbirler ve sloganlarla camiden çıkan binlerce müslüman, cami ile üniversite kapısı arasındaki alanı tamamen doldurarak, üzerinde kelime-i tevhid yazılı olan bayraklar açtılar ve cami duvarına, üzerinde \"İmam-Hatipler Kapatılamaz!\", \"Laik Dikta = Zam, Zulüm, İşkence!\", \"Cuntaya Hayır! Eğitime Özgürlük!\", \"Zulme Karşı Direneceğiz!\" yazan pankartları astılar. Bazı müslümanlar da üzerinde \"Cuntanın Değil, Halkın Sesini Dinleyin\", \"İmam-Hatipler Kapatılamaz\" şeklinde yazılar bulunan dövizler taşıdılar.\nİmam-Hatiplerle Dayanışma Platformu'nun ilanlarında dile getirilen; \"kadın-erkek, genç-yaşlı, konuya duyarlı olan herkesi Beyazıt Meydanı'na davet eden\" çağrıya icabet eden müslüman kadınların sayısı da her zamankinden fazlaydı. Bayanların bulunduğu noktanın kadın polisler tarafından çepeçevre kuşatılması, daha önceki gösterilerden farklı bir durum olarak göze çarpıyordu.\nBeyazıt Meydanı'nın; hıncahınç dolduran müslümanlara hitaben Abdurrahman Dilipak, Mustafa Karahasanoğlu. Ali Bakaner, Ahmet Ağırakça ve Hamza Türkmen birer basın açıklaması yaptılar. Caminin meydana açılan kapısındaki merdivenleri kürsü olarak kullanan konuşmacıların sözleri sık sık atılan sloganlarla kesiliyordu. Göstericilerin en fazla rağbet ettiği sloganlar şunlardı; \"İmam-Hatipler Kapatılamaz!\", \"Cuntaya Hayır! Eğitime Özgürlük!\", \"Kur'an'a Uzanan Eller Kırılsın!\", \"İslami Hareket Engellenemez!\"\nAbdurrahman Dilipak yaptığı konuşmada müslümanları zulme karşı gereken cevabı vermek için birlikle hareket etmeye çağırdı. İmam-Hatip davasının Sütçü imam ile başlayan hareketin bir uzantısı olduğunu ifade eden Dilipak, \"8 yıl değil, 80 yıl eğitime razıyız ama, dinimizi yaşayarak, İslam'ın gereklerini yerine getirerek razıyız. Bizim bu hakkımızı kimse gasbedemez\" şeklinde konuştu. Müslümanların tekbir seslerinin birer barış çağrısı olarak algılanması gerektiğini belirten Dilipak, \"bizim kalemimiz gül dalındandır; etrafa mis kokuları yayar\" şeklinde vurgular yaptı.\nAkit Gazetesi sahibi ve genel yayın yönetmeni Mustafa Karahasanoğlu, konuşmasına \"iyiliği emretme, kötülükten men etme davasına gönül veren herkesi Allah'ın selamıyla selamlıyorum\" diyerek başladı. Karahasanoğlu konuşmasında devletin eğitim noktasındaki çelişkilerine değinerek şunları söyledi. \"Sekiz yıllık kesintisiz eğitimi savunanlar, çağdaş dünya şartlarına uymayan, milletin inançları ile örtüşmeyen bir modeli öngörmektedirler. Ancak bugün bir kısım medya, kesintisiz eğitimin Türkiye şartlarına uygun olmadığını kamuoyundan gizliyor. Soruyorum size, Avrupa'nın hangi ülkesinde zorunlu eğitim kesintisizdir? Yapmak istedikleri bellidir. 15 yaşına kadar insanların yönelim imkanlarını ellerinden alıp, hafızlık müessesesini yok etmek istiyorlar. Bu zulümdür. Bu yanlışlığa müsaade etmemiz söz konusu değildir. Biz bu ülkenin gerçek sahipleriyiz Her konuda örnek aldıkları Avrupa'daki eğitim sistemini gizlemeye çalışıyorlar. Almanya'da, İtalya'da, İngiltere'de, ABD'de ve dünyanın birçok gelişmiş ülkesinde eğitim kesintili olarak uygulanıyor. Bu ülkelerde okula başlama yaşı bizdeki gibi 7 değil, 5 veya 6'dır. Çocuklar 4 yıllık eğitimlerden sonra yönlendiriliyor. Türkiye'ye şimdi getirilen model ise geri kalmış ülkelerin eğitim modelidir. Bunun amacı ise dini eğilimin önüne geçmektir Buna müslümanlar rıza gösteremez. Allah'ın izniyle buna müslümanlar fırsat vermeyecektir\".\nKarahasanoğlu'ndan sonra konuşma yapan Ahmet Ağırakça, müslümanların konuyla ilgili duyarlılıklarını sıcak tutmalarının gereğine işaret ederek, İmam-Hatipleri kapatmak isteyenlerin, halkın değerlerine karşı savaş açtıklarını dile getirdi. Bugün müslümanların okullarını kapatmak isteyen zihniyetin, geçmişte Kur'an'ın ahırlarda okutulmasını dayatan zihniyetle irtibatlı olduğunu belirten Ağırakça; dün olduğu gibi bugün de bu baskılar karşısında sessiz kalınmayacağını vurguladı.\nAli Bakaner de, düzenin İmam-Hatipleri kapatma sevdasının yeni olmadıkına değinerek, düzenin hesaplarının boşa çıkarılmasının zorunlu olduğunu vurguladı. 70 yıllık baskıcı uygulamalar karşısında ve baskıların keskinleştiği dönemlerde müslümanların, inançları uğruna pek çok fedakarlıklara katlandığını ve bu yolda nice şehitler verdiğini söyleyen Bakaner, gerekirse müslümanların aynı imani sorumlulukları yerine getirmekten geri kalmayacağını ifade etti.\nSon konuşmacı olan Hamza Türkmen, \"Arkadaşlar, onurlu insanlar!\" hitabıyla başladığı konuşmasında şu hususları dile getirdi: \"Bugün askeri cunta özlemcisi bir söylemin dayatmasıyla İmam-Hatip okulları ve Kur'an Kursları kapatılmak isteniyor. Kız çocuklarımız başörtüleri ile okumasın, yüksek tahsil yapmasın isteniyor. Üniversite mezunları hukuk, siyaset, mühendislik, tıp tahsili yapmasın isteniyor. Bu tutum, eğitim özgürlüğüne, inanç ve düşünce özgürlüğüne vurulan darbedir. Bugün malum medyada irtica teraneleri var. İşte gerçek mürteci olanlar bu cuntacı zihniyetlerdir. Bugün devlet kendi hukukunu kendi çiğniyor İHL'lerin orta kısmının kapatılması teşebbüsü buna sadece bir örnektir. Fahiş zamlar, haksızlık, zulüm, gözaltında işkence ve kayıplar, yargısız infazlar bu toprakların ufkunu karartıyor. Bizler bu topraklarda doğduk, bu toprakların çocuklarıyız. Biz bu topraklarda emperyalistlerin istediği gibi, onların dayattığı değerlerle yaşamak istemiyoruz. Biz bu toprakların çocukları olarak, kendi inanç ve düşüncelerimiz ve İslami değerlerimizle yaşamak istiyoruz. Bizi bir sömürge halkı yapmak istiyorlar. Biz bir sömürge halk olmamalıyız. Her türlü zulme, şirke, haksızlığa, cahiliyete karşı direnmeliyiz\".\nHamza Türkmen ayrıca, üzerinde kelime-i tevhid yazılı bayrağı göstererek, bu bayrağın irtica alâmeti olarak gösterilmesinin, emperyalist çıkarlara hizmet eden sömürgeci zihniyetin işi olduğunu dile getirdi. Gerçek kurtuluşun ve erdemin, o bayrakta yazılı olan şiarı hayata geçirmekle mümkün olacağını ve özgürlüğün asli tanımının da bu bayrakta özetlendiğini ifade etti.\nDaha sonra İmam-Hatiplerle Dayanışma Platformu imzasını taşıyan, \"Zulme Karşı Sessiz Kalma\" başlıklı basın bildirisinin okunmasına geçildi. Bildiride özetle şu görüşlere yer verilmekteydi: \"Ülkemiz 8 yıllık zorunlu eğitim adı altında yüzsüz bir dayatma ile karşı karşıyadır. Kesintisiz eğitim dayatması ile çocuklarımızın gelecekleri gaspedilmek istenmektedir. Fiili darbe koşullarının hüküm sürdüğü mevcut ortamın da yardımıyla, egemen güçler, çocuklarımızın ve topyekün halkımızın geleceğini gaspetmeye, tahakküm altına almaya çalışıyorlar İmam-Hatipler ve Kur'an Kurslarına yönelik kapatma girişimleri bu baskı politikasının yeni bir ürünüdür. Gece yarısı operasyonları ile uygulanmaya çalışılan bu girişim, halkın iradesinin yok sayılması geleneğinin bir uzantısıdır. Süngü gölgesinde kurulduğu herkesin malumu olan bu hükümete verilen görev ise, ucuz bir tetikçiliktir\". Bildiride ayrıca mevcut baskı ve zulüm politikalarının, baskıya maruz kalanların tepkisizliği ve suskunluğuyla beslendiğine de dikkat çekilerek; müslümanların zulüm karşısında sessiz kalmamaları gerekliği vurgulandı\nBasın bildirisinin okunmasının ardından, geceleyin oluşturulacak araç konvoyu hakkında bilgi verilerek gösteri sona erdirildi. Dağılmakta olan müslümanlardan 11 kişi gözaltına alındı ve ertesi gün çıkarıldıkları mahkemede, tutuksuz yargılanmak üzere serbest bırakıldılar.\nAraç Konvoyları İkitelli Medyasının Önünde\n27 Temmuz Pazar gecesinden itibaren İstanbul'un değişik semtlerinde bir araya gelen araç konvoyları, şehir içerisinde gerçekleştirdikleri kornalı ve tevhid bayraklı seyir ile 8 yıllık kesintisiz eğitimi protesto ettiler Şehrin muhtelif bölgelerinde gerçekleştirilen konvoy eyleminin önemli duraklarının başında, İkitelli medyasının önü gelmekte idi. Buraya gelindiğinde araçlarından inen müslümanlar, sloganlar atarak ve ellerindeki tevhid bayraklarını sallayarak konvoy eylemine ayrı bir renk katıyorlardı. Konvoy eylemleri esnasında birçok müslüman gözaltına alındı ve daha sonra serbest bırakıldılar.\nBu arada Türkiye'nin değişik illerinde de araç konvoylarının oluşturularak şehir merkezlerinde gösteri yapıldığı öğrenildi. Polisin bu eylemlere karşı sert bir tutum takındığı; birçok müslümanı gözaltına alarak, araçlara el koyarak ve yüklü para cezaları keserek gösterileri önlemeye çalıştığı bildirildi. Bu engellemelere rağmen, müslümanların konvoy eylemlerini sürdürdüğü de öğrenildi.\nAnkara'da Ayakta\n29 Temmuz 5a!ı günü, 8 yıl kesintisize karşı toplanılan imza ve dilekçelerin Meclis'e ulaştırılması amacıyla. İstanbul başta olmak üzere değişik illerden müslümanlar Ankara'ya akın ettiler. Kızılay Meydanı'nda toplanan binlerce kişi, attıkları sloganlar ve taşıdıkları pankartlarla İmam-Hatiplerin kapatılmasını protesto ettiler. Yer yer polisin sert tavrıyla karşı karşıya kalan göstericilerin üzerine tazyikli su sıkıldı ve bazı müslümanlar da polis köpeklerinin saldırısı sonucu yaralandılar. Polisin gazetecilere karşı da sert davrandığı gözlendi. Kartel medyasının, göstericilere yönelen polis darbelerini yok sayarak, eylemi bir tür \"gazeteci kıyımı\"na indirgemesi, medyanın kesintisiz 8 yıl dayatmasına gösterilen tepkiler karşısındaki hazımsızlığının bir göstergesiydi.\nAnkara'daki eylemde 60'ın üzerinde gösterici gözaltına alındı. Gözaltına alınanların büyük çoğunluğunu, Genelkurmay binasının önünden geçerken slogan atan ve \"İmam-Hatipler Kapatılamaz!\" yazılı pankart taşıyan müslümanlar oluşturmaktaydı. Gözaltına alınanlar arasından 6 kişi tutuklanarak cezaevine konuldu.\n'Cuma', Yine Eylem Günüydü\n1 Ağustos Cuma günü, İstanbul'da ve Anadolu'nun bazı şehirlerinde kesintisiz 8 yıla karşı protesto eylemleri düzenlendi.\nİstanbul Fatih Camii'nde, cuma namazından çıkan müslümanların düzenlediği eylem, egemenlerin dayatmaları karşısında müslümanların geri adım almaksızın direnişlerini sürdüreceklerinin ilânıydı. Cami avlusunda atılan sloganlarla başlayan eylem, polisin bir yay şeklinde göstericileri kuşatmasına rağmen devam ettirildi. Polisin kuşatmasını yaran müslümanlar, cami avlusunun farklı kapılarına yönelerek gösteriyi Fevzi paşa Caddesi'ne taşımayı başardılar. Bu arada polisle yaşanan sürtüşme ve yakın temas, yer yer arbedeye dönüşürken, bazı göstericilerin yaralandığı gözlendi. Göstericilerin, polisin müdahalesi sebebiyle farklı zamanlarda cami avlusundan çıkmaları, caddedeki yürüyüşte bir kaç grubun oluşmasına yol açmıştı. Bu durum, yürüyüşün düzenli bir şekilde gerçekleşmesini engellediyse de; caddenin uzunca bir zaman işgal edilmesini sağlamıştı. Çevredeki esnafın ve caddeden geçenlerin alkışlarıyla destek verdiği müslümanlardan 20 kişi gözaltına alındı.\nBeyazıt Camii'ndeki eylem ise, camiden çıkan müslümanların attıkları sloganlarla, bir anlamda organizesiz başlayan bir eylem olarak kayda değerdi. Laleli, Kumkapı, Sultanahmet ve Aksaray yönlerine doğru yürüyüşe geçen göstericiler, polisin sert müdahalesi ile karşılaştılar. Yaklaşık 1,5 saat devam eden gösteri, çoğunlukla bir koşuşturmaca halinde devam etse de, ses getirici bir eylem olarak hafızalara kaydedildi. Burada da yaklaşık 50'ye yakın gösterici gözaltına alındı. Fatih ve Beyazıt'ta gözaltına alınanlardan 3 kişi, tutuklanarak cezaevine gönderildiler.\nAynı gün Konya, Kayseri, Gaziantep, Adana, Bingöl, Kırşehir, Elazığ, K. Maraş, Tokat ve Erzurum'da da cuma namazından çıkan müslümanlar 8 yıl dayatmasına karşı sloganlar atarak, gösteriler yaptılar. Bu şehirlerde yapılan gösterilere çok sayıda insanın iştirak ettiği öğrenildi. Ve yine gösteriler sırasında onlarca kişinin gözaltına alındığı da bildirildi.\nBu arada Adıyaman Cezaevi'ndeki müslüman siyasi tutsakların 8 yıllık kesintisiz eğilimi protesto amacıyla açlık grevine başladıkları öğrenildi.\nEylemler Devam Edecek!\nMüslümanların, 8 yıl dayatması karşısında sürdürdükleri eylemlerin yeterlilik ve nitelik noktasında zaafları bulunsa da, egemenleri oldukça telaşlandırdığı ortadadır. Cumhurbaşkanı'nın demeçleri, Başbakan'ın umarsız görünmekle birlikte tedirginliğini gizleyemediği açıklamaları ve medyanın dizginsiz kudurganlığı, müslümanların egemenler safında yol açtığı paniğin birer göstergesi olmuştur. Müslümanların zulme karşı gösterdikleri eylemlilik, belki tankların gölgesinde alınmış bir kararın geri çevrilmesine yol açmayacak olsa da; egemenlerin saltanatının çok uzun ömürlü olamayacağının da işaretlerini verir niteliktedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}