{
  "id": "45fb78c3-65e0-4628-a7b5-6b8582579a20",
  "title": "Hedefe Kendiliğinden Oluşumlarla Değil Bilinçli ve Örgütlü Çabalarla Varılır!",
  "author": "Rıdvan Kaya",
  "year": "1997",
  "issue": "Sayı: 75 - Haziran 1997",
  "url": "https://www.haksozhaber.net/okul/hedefe-kendiliginden-olusumlarla-degil-bilincli-ve-orgutlu-cabalarla-varilir-1696yy.htm",
  "content": "Siyasal, sosyal yapıda köklü bir değişim talebinde bulunmak, bu talep yönünde gerekli çabalar sarfetmeyi gerektirir. Dönüştürülmesi, ya da yıkılıp yerine bir başka şeyle yer değiştirmesi arzulanan mevcut işleyişin, kurumun ya da sistemin, kendisine yönelik girişimlere karşı direneceği kesindir. Bu yüzden statükoya karşı çıkanlar en az statükonun direnme gücü oranında ısrarlı ve etkili bir değiştirme iradesine sahip olmak zorundadırlar. Bu irade temelinde uzun soluklu ve gerektiğinde ağır bedeller içeren bir mücadele yükseltilebilir.\nEğer bu iradeye sahip olma noktasında bir zaaf, bir muğlaklık mevcutsa ne olur? İşte o zaman ya değişim talebi tedricen silinip, kaybolur. Aslında değiştirilmesi, giderilmesi istenen şeyin o kadar da kötü sayılamayacağına, kenarından köşesinden bir şekilde uzlaşılarak pekala birlikte yaşanabileceğine dair \"gerçekçi\" yaklaşımın lüzumu keşfedilir! Ve yahutta yine görünürde değişim talebi gündemde tutulur, statükoya muhalefet iddiası sürdürülür; fakat iddiaların pratiğe aktarımı yönünde atılması gereken adımlar ertelenir, sorumluluklar rafa kaldırılır.\nSorumlulukların rafa kaldırılması tavrının yol açtığı en yaygın hastalıklardan biri mahiyeti bilinmeyen, tanımlanmayan, muhayyel beklentiler içine girmektir. Bunun sonucu olarak, tasarladıkları değişim tablosunun vuku bulması için bir dünya çaba harcamaları gereken insanlar, bu gerçeğe gözlerini yumup, bir takım olumlulukların kendiliğinden gerçekleşeceği zehabına kapılırlar. Artık bir şeyler yapmak, külfete katlanmak, emek sarfetmek lüzumsuzlaşmaktadır! Mevsimlerin birbiri ardına gelmesi ya da nehirlerin yatağını izleyip denize dökülmesi gibi, beklenilen, arzu edilen ve zaten hakkın ve adaletin de bir gereği olan gelişme nasılsa gerçekleşecektir!\nKendiliğindencilik diye tanımlanabilecek bu yaklaşım açık bir kaçış tavrıdır. Yenilmiştik, ya da en azından bir göze alamamışlık psikolojisinin gelişmesine bağlı olarak belirginlik kazanmaktadır. Kendiliğindenciliği kendileri için adeta bir yol, bir yöntem olarak benimsemiş insanlar tezlerinin geçerliliği ve haklılığına sürekli olarak yeni kanıtlar bulmakta zorlanmazlar. Bunun için toplumsal olayları oldukça sübjektif bir tarzda değerlendirmeye tabi tutma ve aykırı sayılabilecek hususları görmezden gelme yaygın bir tutumdur.\nKonuyu bu ülkede yaşayan rnüslümanlar açısından değerlendirdiğimizde de, sahih ve ilkeli bir hareket pratiği ortaya koymakta karşılaşılan zorlukların, kaçınılmaz olarak muhayyel beklentilerle avunmaya zemin teşkil ettiği görülmektedir. Müdahil olunabilecek, doğrudan belirlenebilecek alanlarda gerekli ve doğru pratikler geliştirme sorumluluğu yerine, kolaycı bir tavırla, müdahil olunması mümkün olmayan çok genel bir takım gelişmelerin pasif izleyicisi konumuna gelme ve bunların sonuçlarına göre politikalar üretme yanlısı eğilimler yaygınlaşmaktadır. Toplumda yaygın bir dindarlaşma olgusunun yaşandığı; eğitim kurumları, sivil örgütler ve iktisadi organizasyonlar aracılığıyla İslamcı örgütlenmenin kitlesellik kazandığı; düzenin baskı ve sindirme politikalarının büyük bir uyanışa zemin hazırladığı ve benzeri bir takım tartışılır tespitler hep kendiliğindenciliği beslemekte, buna karşılık insiyatif yüklenme ve sorumluluk alma eğilimini ise törpülemektedir.\nMücadele Anlayışında Bulanıklık ve Buhran\nYaşadığımız ülkede, toplumsal planda İslami bir değişim talebini seslendiren birey ve çevrelerin dosta güven, düşmana korku verecek mahiyette sahih, ciddi ve sağlam bir \"hat\" oluşturma noktasında yetersizlikleri inkar edilmesi güç bir gerçektir. Müslümanların mevcut hali genel olarak önemli eksik ve zaafları yansıtmaktadır. Söylem bazında bir hayli net ve kararlı gözükenler de dahil olmak üzere, yaygın bir çözümsüzlük ve ne yapacağını bilememe hali adeta kuşatıcı bir sorun olarak ortak gündemi teşkil etmektedir.\nŞüphesiz bu sorunun ortaya çıkışında mevcut şirk sisteminin müslümanlara yönelik doğrudan ve dolaylı saldırı ve baskıları yanında, İslam ve islamilik adına geçmişten devralınan mirasın kirli ve bulanık yapısının da belirleyici etkileri vardır. Kur'ani ilkeler etrafında örülmüş sahih bir İslami kimliğe sahip olunamamasını ise sorunun en temeline koymak gerekir.\nBu çerçevede \"İslami kimlik\" sorunuyla doğrudan irtibatlı bir sorun ve esasen İslami kimliğin kavranamamasının beraberinde getirdiği bir eksiklik olarak, \"mücadele\" anlayışının bulanıklığı vakıası ile karşılaşılır. \"Mücadele\" gerçeğinin gerektiği tarzda idrak edilemeyişinin \"ne yapacağını bilememe\" halini besleyen başlıca etkenlerden olduğu açıktır. Gerçekten de, mücadele gerçeğini kavrama noktasındaki zaafiyet, Allah'ın dinini hayata hakim kılma iddiasındaki müslümanlar olarak karşı karşıya olduğumuz en ciddi engellerden birisidir.\nMüslümanların literatüründe oldukça yaygın bir kullanım alanına sahip olan mücadele kavramına, günlük dilde çok yoğun bir yer verilmesine karşın, içerik itibariyle son derece afaki bir tarzda yaklaşılmaktadır. Kur'an'da ve Rasul'ün örnekliğinde alabildiğine canlı ve diri bir kavram olarak ortaya çıkan, ete kemiğe bürünen mücadele kavramının, yaşadığımız ülkede ve toplumda hangi somut pratiklere tekabül ettiği, ya da etmesi gerektiği ne hikmetse bir türlü açıklığa kavuşmamaktadır!\nOkuduğumuz Kur'an'a ve bizi kuşatan şirk sisteminin her geçen gün yoğunlaşan, azgınlaşan zulümlerine rağmen, mücadele gerçeğinin müslümanlarca gerektiği biçimde ve kendi doğal gerçekliği içinde kavranamaması; ne yapmalı, nasıl yapmalı problemini bir problematiğe, hatta giderek bir kabusa dönüştürmektedir. Sonuçta karşımıza iki açmaz çıkmaktadır: Ya çözümsüzlük, ya çözülme. Yani, ya inandığımızı pratiğimize aksettirememenin getirdiği iç çelişkilerin buhrana dönüşmesi, ya da şirkin güçlü dalgalarına teslimiyet ve akıntıya kapılıp boğulma.\nMücadele Gerçeğini İdrak Yolunda İlk Adım: Ataleti Terk ve Silkinme Mecburiyeti\nMücadele gerçeğini kendi doğallığı içinde kavramanın neyin nasıl yapılacağı sorusunun sağlıklı bir biçimde cevaplandırılmasında hayati bir önemi bulunmaktadır. Ve ne yazık ki genelde Türkiyeli müslümanların içinde bulunduğu hal, bu sorunun etraflıca ve sonuç olmaya matuf bir tarzda cevaplandırılmasına imkan vermeyecek bir hazırlıksızlığı, gayretsizliği ve idraksizliği yansıtmaktadır.\nMevcut hal, uzun ve yorucu mücadele sürecinin ağır bedeller göğüslemeyi gerektiren zorlu aşamalarını başarıyla geçmek bir yana, daha bu sürece koyulmak noktasında zorunlu olan temel tercihlerde bulunma düzleminde had safhada bir belirsizlik ve bulanıklığın işaretleriyle doludur.\nNe gariptir ki, düşmanın müslümanları son derece ciddiye almasına karşın müslümanlar ne kendilerini, ne çevrelerini, ne de yapmaları gerekenleri ciddiye almamaktadırlar. Söylemde ne ölçüde büyük iddialara sahipseler, pratikte ise tam tersi, bu iddialarla hiç de mütenasip olmayan sığ ve silik çabalarla yetinmektedirler. Dile getirilen iddialar ve hedefler doğrultusunda bir irade ortaya koymak yerine adeta bir atalet ve uyuşukluk batağına saplanmış bir halde tanımsız ve hayali beklentilerle zaman kaybetmektedirler. Bu ülkede müslümanların atıl ve pasif bir tutum içinde sürdürdükleri bekleyiş tavrını dışarıdan gözlemleyen birisi rahatlıkla, mevcut olumsuzlukların giderilmesi için adeta sihirli bir değneğin beklenmekte olduğu duygusuna kapılabilir.\nMüslümanların bilinçaltında yaygın bir yer edinmiş bulunan ve sıkça da dile getirilen bir gerçek vardır: \"Allah'ın vaadi haktır\". Evet doğrudur, Allah'ın vaadi haktır fakat bu, sünnetullah gerçeğini görmezden gelmemize zemin teşkil eder mi? Allah'ın vaadinin gerçekleşeceği; biz üzerimize düşeni yapsak da yapmasak da sonucun belli olduğu, müslümanların muzaffer olacağı anlamına gelir mi?\nAllah'ın vaadinin gerçekleşmesi için gerekli çaba ortaya konulmadan, yani sünnetullah gözetilmeksizin sonuç elde etme, hiç mümkün müdür?\nKur'an bize toplumsal değişimin yasalarını açıkça bildirmiştir. Allah'ın dininin yeryüzünde hakim kılınmasının nasıl mümkün olabileceğini ve bu meyanda sorumluluklarımızın ne olduğunu hiç bir şüpheye yer bırakmayacak şekilde bildirmiş ve önümüze koymuştur. Yine Rasullerin mücadeleleri de bu konuda tüm insanlığa örneklik teşkil etmektedir. Kur'an'da belirtilen toplumsal değişim yasasının Hristiyanlığın kaderci ve diyalektik materyalizmin determinist yaklaşımlarından taban tabana farklı olduğu görülmektedir. Kur'an'ın bildirdiği sünnetullaha göre toplumsal değişim insanların çabaları ve eylemleriyle şekillenen bir vakıadır. Kur'an-ı Kerim toplumsal değişimin dışarıdan dayatılan bir olgu olarak değil, ancak ve ancak insanların kendi iradelerine bağlı olarak gerçekleşebileceğini \"bir kavim kendi halini değiştirmezse, Allah da onları değiştirmez;..\" hükmüyle açıkça ifade etmektedir.\nİyimserlik Dinamizm, Hayalcilik ise Avunma Kaynağıdır!\nGeleceğe dönük beklentiler açısından iyimserlik ile hayalciliği birbirinden kesin hatlarıyla ayırmak gerekir. Müslümanlar Kur'ani bir buyruk olarak her zaman ümitvar olmak zorundadırlar. Zaten her ne amaçla olursa olsun mücadeleyi kazanmak da ümitli olmayı, iyimser olmayı mutlaka gerektirir. Zorlu şartlar altında mücadele karardığını sürdürebilmenin de olmazsa olmaz bir koşuludur ümitvar olmak. Müslümanların sahip olması gereken iyimserlik, ümitvarlık şartlar çok zor da olsa, yük çok ağır da olsa gerekli donanımın ve çabanın yerine getirilmesinden sonra sonucun Rabbimiz tarafından bizlerin lehine takdir edileceğine inanmaktır, güvenmektir. Yoksa hiçbir şey yapmadan, gerekli sorumlulukları üstlenmeden nasılsa \"kazanacağız\" demek değildir. Bu, olmayacak duaya amin demektir, iyimserlik değil; hayalciliktir, ütopyacılıktır.\nRabbimiz Kasas suresinin ilk ayetlerinde Firavun ve Musa örneğiyle bizlere zulüm ve zulme maruz kalan mustazafların direnişi olgusuna ilişkin tarih boyunca değişmeyecek bir gerçeği bildirmektedir. Surenin 4. ayetinde Firavun'un tağutlaşması, tahakkümü altında tuttuğu insanları birbirleri aleyhine zümrelere, sınıflara bölmesi ve bunlardan bir kısmını mustazaf konumuna düşürerek zulme uğratması anlatılıyor. 5. ve 6. ayette ise Rabbimizin muradının mustazaflara lütfetmek, onları yeryüzünün önderleri ve varisleri kılmak olduğu, mustazafların yeryüzünde hakim kılınması suretiyle Firavun ve işbirlikçilerine gereken dersin verilmesinin istendiği buyruluyor.\nÖzellikle İran'da gerçekleşen İslami kıyamın adeta somut ve canlı bir şahitliğiyle yeniden gündemimize soktuğu bu ayetleri Türkiyeli müslümanlar olarak acaba nasıl anlıyoruz? Bu ayetleri yıllardır geleceğe dair ümidimizi yansıtır bir tarzda okumaktayız. Allah'ın mustazaflara ilişkin muradının yeryüzündeki tüm mustazaflar için olduğu gibi bizler için de gerçekleşeceğine iman ediyoruz. Ama şu soru üzerinde de daha ciddi durmamız gerekmez mi?:\n- Acaba Allah'ın bu muradı mustazafların iradelerinden ve çabalarından azade bir düzlemde mi gerçekleşecektir? Tabi ki, hayır!\nMustazaflar yeryüzündeki zillet ve esaretten kurtulmak istiyorlarsa, bu yönde bir irade ve çaba ortaya koymak zorundadırlar. Bu şart yerine getirildiğinde zafer mutlak kazanılacaktır. Rabbimizin muradı bu yöndedir ve bunun gerçekleşmesi için bizlere Kur'an'la ne yapmamız gerektiğini açıkça beyan etmiştir. Yoksa müslümanlar yeryüzünün ayrıcalıklı, torpilli varlıkları değildir. Kural herkes için ve her zaman için aynıdır, değişmez: Emeksiz, zahmetsiz, çabasız sonuç almak yoktur.\nŞia dünyası yüz yıllar boyu sine dövüp, mersiye söyleyerek zulüm olgusunu gündemde tuttu. Fakat bunu hep tarihsel bir kesite sıkıştırarak yaptı ve asla somutlaştırmadı. Ta ki İran'da yakın zaman öncesinde gerçekleşen kıyama dek. İmam Humeyni başlattığı hareketle kitlelere edilgen bir biçimde Mehdi bekleme anlayışının yanlışlığını öğretti ve insanlar adeta bir zaman tünelinden çıkıp, bugüne geldiler, yeniden doğdular. Şehid Ali Şeriati'nin Şia'nın intizar (bekleme) anlayışını yeniden yorumlamaya, tümüyle pasifizm ve çaresizlik kaynağı olan klasik intizar felsefesine aktivist bir içerik kazandırmaya yönelik çabalan da bu doğrultuda çok değerli bir fonksiyon üstlendi. Ve sonuçta, şu husus açıkça ortaya çıktı: On milyonlarca insanı zulüm ve zilletten kurtaran şey, tez elden gelmesi için asırlardır yoluna gözyaşı döktükleri Mehdi değil, \"Allahu Ekber\" feryatlarıyla harekete geçmeleri ve kurtuluş yolunda malları ve canlarıyla ödemeleri gereken bedeli ödemekten kaçınmamalarıydı.\nNe Bekliyoruz, Mehdi mi?\nŞu anda Türkiyeli müslümanlar adına sergilenen genel tablo \"acaba Mehdi mi bekleniyor?\" sorusunu sordurtacak düzeyde. Sorunlar birikiyor, sorumluluklar büyüyor, bir yandan da fırsatlar gelişiyor. Buna karşın İslami bir dönüşümün taşıyıcıları, yüklenicileri olması gerekenler nemelazımcı bir halet-i ruhiye içinde zaman ve enerji kaybını ısrarla sürdürüyorlar. Düzene karşı açık ve somut tavırlar geliştirme ve toplumsal dönüşümü gerçekleştirme düzleminde ilkeli ve ilerletici program ve hedefler ortaya konulamıyor.\nÇok daha öncelikli ve yakıcı bir sorun ise mevcut \"birlikteliklerin niteliğine ilişkin olarak ortaya çıkıyor. \"Biz\"i oluşturan şeyin ne olduğu, niye \"biz\" olduğumuz, \"biz\" olmanın pratikte ne anlama geldiği, ne gibi sorumluluklar yüklediği hususunda sağlık, muğlaklık ve çelişkiler aşılamıyor, aşılması yönünde ciddi çabalar da sarfedilmiyor. Birliktelik kavramı çoğu kez ilke ve hedefler noktasında bir kaynaşmışlığı değil, iğreti bir yan yana durma halini ifade ediyor. Bir cemaat, bir yapı olma iddiasının sahiplerinin pek çoğu yapısal birlikteliğin asgari şartlarını dahi bünyesinde taşıyor değiller. Mevcut çatılar genelde tesadüfi ilişkiler ya da çevre faktörlerinin etkisiyle oluşmuş, ortak bir irade ve bilinçli çabalara dayanmayan, sürekliliği ve iç tutarlılığı bulunmayan gelip geçici oluşumlar olmakla sınırlı kalıyor.\nMüslümanların adeta geneline musallat olmuş görünen \"Görelim Mevla neyler\" mantığı ataletin, pasifizmin meşrulaştırıcı söylemine dönüşmüş bir halde. Ciddi ve ilkeli hareket yerine, alt yapısı olmayan, yönü yöntemi belirsiz değişim talepleri ile yetinmek, sahih bir düzlemde gelişmeyen, yüzeysel ve sembolik birtakım görüntülerle avunmayı getirmektedir. Sahte bir iyimserlik sorumluluk bilincinin önüne geçmiş durumdadır.\nEn başta, en temelde yerine getirilmesi elzem olan şartlar ve taşınması gereken vasıflar atlandığında, ortaya bugünkünden farklı bir tablonun çıkmasını beklemek zaten abes olurdu. Gerekli iradenin ortaya konulmayışının tıkanıklıklara, gerilemelere yol açması tabidir. Mücadelenin kızgın pratiğinin dışında kalmanın, giderek hayatın dışında kalmayı getirmesi kaçınılmaz bir sonuçtur.\nÖrgütlü Şirke Karşı Örgütlü Mücadele\nHayatın dışında kalmayıp, onu belirlenen, arzu edilen istikamette dönüştürmek bu doğrultuda güçlü bir irade ve yoğun çabalar ortaya koymayı gerektirir, irade ve eylemimizin en öncelikli olarak odaklanması gereken alan, birliktelik, cemaat boyutunun kuşatıcı ve nitelikli bir tarzda yeniden ve olması gerektiği biçimiyle tanımlanmasıdır. Zulme karşı mücadele ve toplumsal dönüşümün öncülüğünü üstlenmek, örgütlü ve nitelikli bir ilişki ağına sahip olmayı ve bunu dalga dalga geniş kitleleri kuşatacak tarzda yaygınlaştırmayı zorunlu kılar.\nÖrgütlü şirke karşı ne bireysel çabalarla, ne de kendiliğinden gelişmesi ve birikmesi beklenen tepkilerle sonuç almak mümkün değildir. Toplumsal hayatın resmi ya da sivil ajanlar diye ayırmaksızın bütünü üzerinde kuşatıcı ve tahakküm edici bir güce sahip bulunan müşrik sisteme karşı gevşek ve dağınık yapılarla değil sonuç almak, ayakta durmak bile imkansızdır.\nMüslüman olmak dağların bile taşıyamayacağı bir yükü yüklenmektir. Müslüman olmak büyük hedeflere talip olmak demektir. Büyük hedeflere ise ancak ciddiyet ve kararlılıkla ulaşılır. Bizler açısından karar vermemiz gereken en önemli şey ise gerçekten mücadeleyi tüm boyutlarıyla göze alıp almadığımızdır. Eğer bu konuda netsek, samimiysek adımlarımız da bu netliği, bu samimiyeti yansıtmalıdır.\nHedefe muhayyel bir gelecek beklentisiyle değil, ancak kararlı bir yürüyüşle ulaşılır. Hiç bir olumluluğun kendiliğinden oluşmayacağı gibi, hiç bir olumsuzluğun da çabasız, zahmetsiz giderilemeyeceği gerçeği müslümanlar tarafından sürekli göz önünde bulundurulmalı ve İslami sorumluluğu erteleyici yaklaşımlar kesin bir biçimde mahkum edilmelidir.\nİman etmek ve salih amellerde bulunmak, emperyalizmin ve siyonizmin işbirlikçisi, müşrik sisteme karşı örgütlü, ilkeli ve tavizsiz bir mücadele içinde olmayı gerektirir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}