{
  "id": "8d0f7c23-f125-4856-bd86-6f4f2f97972b",
  "title": "Yeni Baskı Yasalarına Hayır!",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 79 - Ekim 1997",
  "url": "https://www.haksozhaber.net/okul/yeni-baski-yasalarina-hayir-1807yy.htm",
  "content": "70 yıldır halka dayattığı kalıpların reddedilmesi karşısında sistem bunalımlar geçiriyor. Ve sistemin bunalımı o kadar derin ki, ne bugün ne de yarın bu bunalımlardan sıyrılması mümkün değil. Zaten bunalımlar içinde yaşamayı kanıksamış da görünüyor. İşte bunun için kriz yönetimi adı verilen ve inanılmaz yetkilerle donatılmış, totaliter mekanizmalar oluşturuyor. Tepesinde \"egemenlik milletindir\" yazısı asılı meclis ve bu meclisten seçilen hükümet ise bir tiyatro düzeneği içinde aldıkları rolü yerine getirmeye çalışan figüranlar olmaktan ibaret kalıyor sadece.\nFigüranların performansı o kadar kötü, rollerini o kadar ruhsuz oynuyorlar ki, bu oyunun beş para etmez bir şey olduğunu yakında herkes anlayacak. Kendilerine dikte ettirilen senaryoyu yeteneksizce ve hiç bir katkıda bulunmaksızın tekrarlıyorlar yalnızca. MGK'nın rol dağıtımını üstlendiği bir işleyişte bunlara onbaşılık çok bile! Nitekim neferliğe fit olduklarını bizzat ifade etmekten de çekinmiyorlar.\nNe var ki, oyunun asıl sahipleri, buna bile razı değiller. Bu yüzden, sık sık müdahalelerde bulunuyor, çeşitli vesilelerle figüranları azarlayıp,-duruyorlar. Oyunu sahne gerisinden yönetmeyi falan da bırakmış bir, haldeler. Sahnenin ortasına kadar gelip, figüranlara nasıl oynamaları gerektiğini sık sık dikte ettiriyorlar.\nİş oraya vardı ki artık kanun tasarıları dahi MGK sekreterliğince hazırlanır oldu. Pazarlığı askerler kendi elleriyle başlatıyor, böylece ölümü gösterip sıtmaya razı etmeyi hesaplıyorlar. Sistematik ve yoğun bir saldırı kampanyasına dönüşen zulüm politikalarına karşı, halkın tepki göstermesini engellemek için yeni baskı yasalarına girişiyorlar. İslami değerlere karşı açtıkları savaşın somut bir göstergesi olan başörtüsü zulmünü sokaklara indirme tartışmaları başlatıyorlar. Bununla bizi en azından kamu personelinin, avukatların, öğrencilerin yaşadıkları başörtüsü zulmüne razı etmeyi tasarlıyorlar.\nAma yağma yok! Sesimiz, soluğumuz çıktıkça zulme karşı direneceğiz. Yeni baskı yasalarına karşı tepkimizi ortaya koyarken, mevcut baskıları asla kanıksamayacağız. 163'ün hortlatılması planlarına karşı duyarlılık geliştirirken mevcut zulüm ve baskı yasalarına alışmayacağız. Yeni zamları protesto ederken, devam eden sömürüyü görmezden gelmeyeceğiz. Tüm ülkenin açık bir cezaevine dönüştürülmesine karşı çıkarken, cezaevlerinde yeniden hakim kılınmaya çalışılan 12 Eylül zindancılığına, hücre sistemine, işkence ve dayak uygulamalarına sessiz kalmayacağız. Ne sokakta, ne okulda başörtüsü yasağına boyun eğmeyeceğiz. Ve mutlaka başörtüsü zulmünün hesabını soracağız!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}