{
  "id": "f7afc86e-ee44-4e63-bbe5-9528be25c0d3",
  "title": "Gün Gün Direniş... Gün Gün Diriliş...",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 80 - Kasım 1997",
  "url": "https://www.haksozhaber.net/okul/gun-gun-direnis-gun-gun-dirilis-1837yy.htm",
  "content": "Zulme karşı direniş sürüyor. 1997-98 öğretim yılında İ.Ü. Edebiyat Fakültesi'nde başlayan kayıtlarda başörtülü fotoğraf kabul etmeme uygulaması Fen, Eczacılık, Hukuk vd Fakülte kayıtlarında da ile devam etti. Edebiyat Fakültesi'nde direnişin sonuç vermesi önemliydi. Ancak yasak üniversitenin diğer bölümlerine sıçradı. Ve dört haftadan bu yana yasağa karşı yürütülen direniş, büyük bir kararlılıkla yükseltildi.\nBaşörtüsü sorununu kitlenin gündemine sokabilmek amacıyla olayın takipçileri, birçok duyarlı kişiye, kurum ve kuruluşa destek ve katılıma dönük çağrılarda bulundu. Şu an gelinen noktayı, süreci ilk başından yani direnişin başladığı günden bugüne incelediğimizde daha iyi anlamak mümkün. İlk gün 60-70 kişilik kayıtları yapılmayan başörtülü öğrencinin başlattığı ve giderek kitlenin desteğini alan eylem, ilkeli niteliğini de koruyarak devam etmekte. İ.Ü. Beyazıt kapısı önünde yapılan eylem güncesinden bazı kesitleri sizlere aktarıyoruz.\n6 Ekim Pazartesi\nİ.Ü Beyazıt kapısının önünde toplanan öğrenciler, seçtikleri temsilcileri Rektörle görüşmeye gönderdiler. Rektörün alay ve hakaretleriyle karşılaşan öğrenciler, o gün başörtüsü direnişini başlattılar. Rektörle yaptıkları görüşmeyi basın açıklamasıyla duyuran öğrenciler, \"İslami kimliğimizden ödün vermemiz mümkün değildir. Direnişimizi başlatıyoruz. Yarın 12-13 arası tüm duyarlı insanları eylemimize destek vermek üzere burada bekliyoruz\" dediler.\n7 Ekim Salı\nEylem yine aynı yerde başladı. Birinci güne nazaran kalabalık daha da artmıştı. Eylemcilerin açtıkları pankartlar eylemin rengini yansıtıyordu: \"Başörtüsü Onurumuz, Onurumuzu Koruyacağız\". \"Başörtüsü Kimliğimizdir\". \"Başörtüsü Zulmüme Hayır\". \"Zulme Karşı Direneceğiz\". \"Eğitim Hakkımız Engellenemez\" Öğrenciler bir basın açıklaması yaparak eylemin kimliğini ısrarla vurguladılar. Yapılan açıklamada özet olarak şu ifadeler yer aldı: \"... Berkarda'nın hukukla hiçbir alakası yoktur. Bu karar tamamen siyasidir. Yıllardır gerekçe aradığını siyasi söylemine, şimdi konuya hiçbir ilgisi olmayan Anayasa hükümlerine dayandırmaktadır. Bu demogojik yaklaşım, kimliğimizi ifade eden başörtüsü üzerinden İslam'a saldırının bir türevidir\". Öğrencilerin bu açıklamasından sonra Mazlum-Der Başörtüsü Komisyonu avukatlarından Şeyma Dövücü direnişi desteklediklerini belirterek \"İ.Ü Rektörü Bülent Berkarda eğitim ve öğretim özgürlüğünü hiçe sayarak meclis dışı güçlerin, hukuk dışı açıklamalarından kuvvet alarak başörtüsüne savaş açmıştır. Düşünce ve inanç özgürlüğünün en iyi anlaşılması gereken üniversite gibi bir yerde böylesi bağnaz ve ilkel bir tutuma ilmi bir dayanak bulunamaz\" dedi.\nİnsan Hakları Derneği de başörtüsü zulmünü kınadı, dernek adına konuşan Ali Yılmaz, \"Özgür bir üniversite olması gereken bu yapı bir kışlaya çevrilmiştir. Kapıya polisleri dizmişler. İçerdeki rektör de herhalde kışla komutanıdır. Bu manzara özgür olmayan beyinler ve cunta tarafından hazırlanan anayasanın bir sonucudur\" dedi.\nAyrıca direnişe destek vermek amacıyla Hukukçular Derneği, İDKAM, Ak-Dav, İrfan Vakfı, Zehra Vakfı, Sağlık Der, HUDER, Sağlık Bir, İnsan Vakfı, Vahdet Vakfı, Akabe Vakfı, Selam Vakfı gibi kuruluşların temsilcileri ve yazarlar hazır bulundu.\n8 Ekim Çarşamba\nDestekler her geçen gür artıyordu. Eylemin üçüncü günü Hak Söz Dergisi'nin \"Başörtüsü Onurumuzdur, Koruyacağız\" yazılı siyah bir çelenkle direnişi desteklemesi ve bir basın açıklaması yapması çelenkli desteklerin başlangıcıydı. Hak Söz Dergisi yazarlarından Fatma Candan yaptığı konuşmasında şunları söylüyordu: \"28 Şubat süreci buradaki insanların değerlerine ve kimliğine karşı geliştirilmiş bir tavırdır. Başörtüsü yasağı bu sürecin bir ürünüdür. Bizler burada sadece başörtüsü yasağına değil, bu yasağı üreten darbeci zihniyete karşı da bir onur mücadelesi veriyoruz\".\nEylem'e ikinci siyah çelengi Mazlum-Der Başörtüsü Komisyonu getirdi. Komisyon adına Hasibe Turan eylemcileri destekleyen anlamlı bir konuşma yaptı.\nOnurlu direnişe İ.Ü. Edebiyat Fakültesi Öğretim Üyesi Prof Dr. Ahmet Ağırakça da destek verdi. Konuşmasında \"Müslümanlar gaspedilen haklarını sabırla, direnerek elde edebilirler. Bu tür meseleler öncelikle iman ve inanç haline getirilmelidir\" dedi.\n9 Ekim Perşembe\nHukukçular Derneği Başkanı Necati Ceylan başörtüsü zulmünü kınayan bir çelenkle direnişe destek verdi. Ceylan, \"Öğrencilere her türlü hukuki yardımımız sürecektir. Bu yasak Susurluk çetesinin üniversitedeki yansımasıdır\" dedi.\nİslam Dünyası Tarih ve Kültür Araştırmaları Merkezi (İDKAM) adına Av. Necip Kibar eyleme siyah bir çelenkle destek verdi. Kibar, \"Onurlu mücadelenizi destekliyoruz. Mücadelenizin karşılığını mutlaka alacağınıza inanıyoruz. Direneceğinize ve ye'se kapılmayacağınızdan şüphemiz yok\" dedi.\nDirenişe MGV'li gençler de çelenk getirerek katkıda bulundular. Ve direnişçi kız öğrenciler, direnişlerinin amacını slogan alarak özetlediler: \"Başörtüsü Onurumuz Direneceğiz\".\nDirenişçi öğrenciler, eylemin niçin devam ettirdiklerini açıklayan ve eylemin daha sonraki gidişatını ve rengini tanımlayan 11 maddeden oluşan bir basın açıklaması yaptılar. Basın açıklamasındaki bazı vurgular şunlardı:\n\"Resmi ideolojinin başörtüsü yasağını dönem dönem hortlattığı bilinmektedir. Tek parti rejimi ve kalıntısı olan uygulamalar, 12 Eylül dayatması ve bugün 28 Şubat askeri muhtırası bu zulmü tırmandıran süreçlerdir...\nOturma eylemiyle başlayan başörtüsü yasaklarıyla ilgili direnişimizi, okuma hakkımızı elde etmek ve zulmü engellemek üzere, halkımızı yetercince bilgilendirip onurlu direnişimizi kamuoyuna mal edinceye kadar sürdüreceğimizi ilan ediyoruz.\nBizim kaderimiz bir sömürge toplumu olmak değildir Halkımızı, anne ve babalarımızı, tüm onurlu İnsanları ve özgür düşünceyi savunan kuruluşları direnişimize destek vermeye davet ediyoruz.\nTevhid, Adalet ve Direniş Şiarımızdır. Yaşasın Başörtüsü Direnişimiz!\"\n10 Ekim Cuma\nCuma günü saat 11'de aynı yerde toplanan eylemciler, Diyanet İşleri Başkanı'nın peruk takmayı meşrulaştırıcı konuşmasını protesto eden pankartlar açtılar. Eyleme Ak-Dav, M.Ü. ilahiyat Öğrencileri, bazı MGV şubeleri, Selam Gazetesi getirdikleri çelenkler ve yaptıkları konuşmalarla destek verdiler.\n13 Ekim Pazartesi\nSaat 12'de meydanda toplanan başörtülü öğrencilere çok sayıda müslüman da destek verdi. Yağmura rağmen bir önceki güne nazaran direnişe katılımın artması sevindiriciydi,\nEyleme Esenler, Bağcılar, Eyüp, Güngören, Kağıthane, Beyoğlu Belediye Başkanları, RP İst İl Başkanı Ali Yılmaz Örnek, gazeteci-yazar Mehmet Pamak, Sadık Albayrak, Ahmet Ağırakça, Ahmet Hakan'ın yanısıra İHD Genel Başkan Yardımcısı Av. Ertan Keskin, Mazlum-Der İst. Şube Başkanı Av Sadi Çarsancaklı, Selam Gazetesi Sahibi Hasan Kılıç katıldılar.\nHasan Kılıç başörtüsü eylemine destek verdiklerini belirterek \"Mücadele var oldukça biz varolacağız. Mazlum kardeşlerimiz de zulme karşı direnişlerinde, mücadelelerinde destekliyor ve yanlarında olduğumuzu ilan ediyoruz\" dedi.\nYoğun bir katılımla gerçekleşen eylemde açılan dövizlerin bazıları şunlardı: \"Zulme Hayır\", \"Başörtüsü Kimliğimizdir\", \"Özgür Üniversite istiyoruz\"\n14 Ekim Salı\nFen Fakültesi'nde başörtülü kayıt yapılmadığının belgelenmesi için okula giden Mazlum-Der avukatları içeri alınmadı. Bunun üzerine yapılan bir basın açıklamasında \"Özgür olarak lanse edilen üniversiteye bir durumu tespit için avukat ve noter içeri alınmıyorsa Türkiye'de herşey bitmiş demektir. Bu durumun tespiti için savcılıklı kanalıyla mı başvuralım\" dendi. Öğrenciler önce Fen Fakültesi önünde buluştular ve sonra pankartlarıyla birlikte İ.Ü. önüne gelip eylemlerine devam ettiler.\nİHD Başkanı'nın rektörle olan randevusu mazeretsizce reddedildi. Noter ve avukatların üniversiteye girişi engellendi. Anavatan Partisi Fatih ve Eminönü temsilcileri de öğrencilerin direnişlerini getirdikleri siyah çelenk ve yaptıkları konuşmayla desteklediler\nAnkara Hacettepe Üniversitesi'nde de başlatılan kayıtlardaki başörtüsü yasağını protesto etme teşebbüsü, iki gün önce Başörtüsü Komisyonu'nun Ankara'da yapılan toplantısındaki tartışma sonucunda mesafe katetmişti. Ve bugün Hacettepe'de zulme uğrayan öğrenciler, velilerinin ve arkadaşlarının desteğiyle üniversite önünde \"Başörtüsüne Uzanan Eller Kırılsın\" vd sloganlarıyla protesto eylemlerini başlattılar.\n15 Ekim Çarşamba\nBirçok sivil toplum kuruluşu getirdikleri çelenk ve yaptıkları konuşmayla başörtüsü direnişine destek verdiler. \"Demokrasi İçin Sivil Dayanışma Platformu\" adına YİMDER, TEKDER, HUDER, ESAM, MÜSİAD, SAĞUKDER, TİYEMDER, MESDER'in katıldığı eylemde platforma adına Aral bir konuşma yaparak şöyle dedi: \"Her Türk vatadaşının eğitim görmesi anayasal bir haktır. Yasalarla korunan bu hak keyfi olarak ihlal edilmektedir. Ve toplumsal barış zedelenmektedir. Bu uygulamalardan hemen vazgeçilmelidir\".\nBüyük Birlik partisi İst. İl Başkanı Ahmet Yeliş, Sağlık-Bir-Sen, ÖNDER'in yanısıra MGV Hanımlar Komisyonu, Laleli esnafı da çelenklerle direnişe destek verip basın açıklamaları yaptılar. Eylem 12-13 arası İÜ Beyazıt kapısında 13'den sonra da Fen Fakültesi önünde devam etti.\n16 Ekim Perşembe\nDirenişe Erzincanlılar Derneği, İstanbul Barosu İl Genel Meclisi Üyeleri ve Mali Müşavirler ve Muhasebeciler Meslekte Birlik Grubu katıldılar.\n17 Ekim Cuma\nCuma namazı vakti olması nedeniyle 11'de başlayan eyleme Pendik ve Kağıthane Belediye Başkanları'nın yanısıra ECZADER ve Milli Gazete Yazı İşleri Müdürü Ekrem Kızıltaş katıldı. Kızıltaş \"Siz haklısınız Allah haklının yanındadır. Bu mücadeleyi omuz omuza kazanacağız\" dedi.\nSaat 12'ye kadar İÜ Beyazıt Kapısında devam eden eylem 12-13 arası İÜ Fen Fakültesi önüne taşındı. Kayıtların son günü olan Fen Fakültesinde başörtülü öğrencilerin okulla ilişkilerinin kesilmediğine dair bir belge alındı. Eylem Fen Fakültesi önünde akşama kadar oturma eylemi olarak devam etti.\nBu arada Beyazıt Camii'nde Cuma namazı sonrasında \"Başörtüsüne Uzanan Eller Kırılsın\", \"Dayatmaya Hayır, MGK'ya Hayır\", \"Zulme Karşı Direneceğiz\" sloganlarıyla meydana çıkan müslümanlar, \"Başörtüsü Onurumuzdur Koruyacağız\", \"Yeni 163'lere MGK'ya Direnelim\", \"Faşist Berkadalar Hesap Verecek\" yazılı bez pankartlar açtılar.\n20 Ekim Pazartesi\nHer geçen gün eyleme katılım artıyordu. 11. günün de eyleme katılım 600 öğrenci civarındaydı.\nEyleme Belediye Başkanları (Arnavutköy, Bolluca) Sivil toplum kuruluşları, esnaf teşkilatları, gazeteciler, yazarlar, yayınevi temsilcileri, çeşitli vakıf ve dernek başkanları, Avrupa İnsan Hakları temsilcileri, öğrenci yakınları ve çok sayıda müslüman destek verdi.\nBaşörtülü direnişçi öğrenciler adına yapılan basın açıklamasında \"Her geçen gün devam eden İslam düşmanlığı, bugün başörtüsü yasağı olarak karşımıza çıkmıştır. Zulme karşı durmak müslümanlar için ibadi bir görevdir. Sorumluluktur. Bizler müslüman olarak zulmün olduğu her mekanda sesimizi yükselteceğiz\" denildi.\n21 Ekim Salı\nİÜ Rektör Yardımcısı Said Güran'la görüşüldü. Güran \"Şu an Türkiye'de devrim kanunları gerektiği gibi uygulansaydı, sizin buralara uğramanız bile mümkün olmayacaktı. Bu MGK'nın telefonla bildirdiği bir emirdir\" dedi.\nDirenişin 12. gününde RP, BBP, DYP temsilcileri ve esnaf teşkilatları çelenkler getirip yaptıkları basın açıklamalarıyla eyleme destek verdiler.\nYaşasın Başörtüsü Direnişimiz, Zulme Hayır, Eğitim Hakkımız Engellenemez, Başörtüsü Onurumuzdur Onurumuzu koruyacağız\" dövizleri açılan dövizlerden bazılarıydı.\n22 Ekim Çarşamba\nBasında yer alan İÜ Fen Fak. Dekan Yardımcısı Haluk Ertan'ın bir açıklaması zulmün adresini gösteriyordu: \"Yasak emrini MGK verdi\". Çeşitli partilerden direnişe destek geldi. Yalnız politik çıkar hesabı yapan açıklamaları ve reklam malzemesi olarak direnişe yaklaşan tutumları direnişçi öğrenciler tarafından tepkiyle karşılandı.\n23 Ekim Perşembe\nAkabe Vakfı Kütahya Şubesi Başkanı Ahmet Özen Kütahya'daki 27 sivil toplum kuruluşu adına direnişe destek verdi.\nRP'nin \"Üsküdar, Ümraniye, Beşiktaş, Eyüp ilçe teşkilatları ile Beykoz Hanımlar Komisyonunun yanısıra Marmara Üniversitesi öğrencileri, Siyasal Vakfı Yetkilileri, İnsan Hakları ve Hürriyetleri Vakfı, Çatalca Mesder Yetkilileri, Şişli Genç Hanımlar Komisyonu çelenkle ve yaptıkları basın açıklamalarıyla direnişe destek verdiler. MÜ öğrencileri adına bir bayan öğrencinin yaptığı konuşma sık sık \"Halkımız Burada Berkarda Nerede\" sloganıyla kesildi. Akşam saat 19'da buluşulmak üzere eyleme ara verildi\nAkşamı\nSaat 19 da aynı yerde direnişçiler \"Özgürlük Ateşi\" yakarak buluştular. Okunan Kur'an ayetleri ve meallerinden sonra öğrenciler adına yapılan konuşma gecenin karanlığını adeta aydınlatıyor ve tekbirlerle kesiliyordu. Gece eylemi direnişçi bir bayan öğrencinin vurgularla okuduğu Duha Sûresi ve meali ile son buldu.\n24 Ekim Cuma\nSaat 11'de İÜ Beyazıt kapısında başlayan eylem de Berkarda'nın direnişle ilgi saptırıcı beyanatları nedeniyle, başörtülü öğrenciler adına bir basın açıklaması yapıldı. Açıklamada, \"Berkarda, günlerdir onurlu bir şekilde zulme karşı mücadele eden müslümanlara çapulcu diyerek müslümanlara olan tahammülsüzlüğünü ortaya koymuştur. Berkarda, çapulcu dediği insanların haykırışlarında boğulacaktır. Allah sabredenlerle beraberdir. Yaşasın Başörtüsü Direnişimiz\" denildi.\nDirenişe çok sayıda sivil toplum kuruluşu, gazeteci, yazar destek verdi. Eyleme Pazartesi günü 12'de devam etmek üzere alan terk edildi.\n27 Ekim Pazartesi\nDirenişe RP milletvekilleri Ahmet Cemil Tunç, Lülfi Esengün, Muhammed Polat, Naci Terzi yaptıkları açıklamalarla destek verdiler. RP ilçe teşkilatlan ile MHP İstanbul İl Başkanı getirdikleri çelenklerle destek verdiler. Direnişe çok sayıda İHL'li öğrenci ve kuruluş destek verdi.\n28 Ekim Salı\nDirenişe RP milletvekilleri Bahri Zengin, Hüseyin Kansu ve Kahraman Emmioğlu destek verdiler. \"Özgür Üniversite\" dergisi oluşturduğu bir kortejle ve alkışlar arasında \"Direniş, Adalet, Tevhid\" yazılı bir siyah çelenk getirdi ve dergi adına bir bayan öğrencinin yaptığı konuşma uzun süre alkışlandı. Gazeteci Nazlı Ilıcak da yaptığı basın açıklamasıyla başörtüsü zulmünü kınayıp direnişi destekledi ve uzun süre alkışlandı.\n29 Ekim Çarşamba\nEyleme Trakya Üniversitesi Edebiyat ve Hemşerilik Bölümü Öğrencileri, Çanakkale 18 Mart Üniversitesi Öğrencileri, Pendik İHL öğrencileri, İTÜ ve MÜ öğrencileri eyleme ayrı ayrı destek verdiler. RP Isparta Milletvekili Mustafa Köylü \"Öğrencilere haklarını alıncaya kadar destek vereceğiz\" dedi. Mardinliler Derneği adına konuşan bir bayan, \"Amaç sadece başörtüsü değildir. Sistem, kişilerin kimliğini yok ederek insanları köleleştirmeyi amaçlamaktadır\" dedi.\nTC'nin kuruluş yıldönümü olan bugünde siyah bez zemin üzerine başörtülü insan motifleri işlenmiş bir pano açan bazı bayanlar, Cumhuriyet Bayramı ile yaşanan zulmü irtibatlandıran bir döviz açtılar.\n30 Ekim Perşembe\nEylemin bugünün de Eğitim-Bir Sendikası Başkanı Şevket Sezer, Mimar ve Mühendisler Odası, Ben-Bir-Sen Genel Başkanı Zübeyir Yetik, Memur-Sen Konfederasyonu yetkilileri, Marmara FM Yetkileri, Rize milletvekili Şevki Yılmaz, YDP Genel Başkanı Yardımcısı Hüsnü Çelebi, RP Tuzla ve Kadıköy ilçe teşkilatları getirdikleri çelenkler ve yaptıkları basın açıklamalarıyla destek verdiler.\nAkşam:\nSaat 19'da İÜ Beyazıt kapısı önünde buluşan müslümanlara, sahafların önünden meşalelerle kortej halinde gelen 200-250 kişilik topluluk destek verdi. Meşaleli kortej eylem alanına ulaştığında meydandaki müslümanlar tarafından \"Direniş, Adalet, Özgürlük\" sloganıyla karşılandılar. Programa Kur'an-ı Kerim ve anlamının okunması ve bazı konuşmalarla devam edildi. Öğrenciler adına yapılan başörtüsü direnişinin amacını açıklayan konuşma sık sık sloganlarla kesildi. Eylemciler adına konuşan bayan öğrenci konuşmasını \"iman et, mücadele et, zafer senindir\" cümlesiyle bitirdi. Ancak bu konuşmadan sonra yapılan dua, olumsuz içeriği nedeniyle büyük tepki aldı. Meşalelerin yeniden yakılmasıyla oturma eylemine geçildi. Ve bir bayan öğrencinin eylemin amacını açıklayan kısa bir konuşma yapmasından sonra ertesi günü saat 10'da aynı yerde buluşmak üzere eyleme son verildi.\n31 Ekim Cuma\nOnurlu direnişin 20. gününde üniversite hocalarının-da desteği geldi. Doç. Dr. Yusuf Balcı, Doç. Dr. Ömer Torlak, Prof. Dr. Necdet Aral, Prof. Dr. Sami Şener ve İhsan S. Sırma yaptıkları konuşmalarla direnişe destek verdiler. Sırma şöyle dedi-\"Başörtüsü zulmünü yapanların kafalarında hiçbirşey yoktur. Onlar kendi demokrasilerine bile inanmazlar. Çünkü onlar diktaya alışmışlardır.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}