{
  "id": "9e81a682-5230-489b-b897-363dad260154",
  "title": "Kur'an, Tek Kaynak mı? Temel Kaynak mı?",
  "author": "Fevzi Zülaloğlu",
  "year": "1997",
  "issue": "Sayı: 73 - Nisan 1997",
  "url": "https://www.haksozhaber.net/okul/kuran-tek-kaynak-mi-temel-kaynak-mi-1652yy.htm",
  "content": "Giriş\nTüm kararsızlıklarımıza kararlılık, tüm çekimserliklerimize netlik, tüm sorunlarımıza çözüm olan Kur'an, bilgilendirmesi, temsilleri, çelişkisizliği, üslubu, anlam bütünlüğü ile taklidi imkansız bir hidayet kitabıdır.\nBöyle bir kaynağın doğru olarak anlaşılmasında tartışmasız kaynağımız yine Kur'an'dır.\nİnsanlara örnek olması gereken orta yolda vasat bir ümmet olarak sorunlara doğru teşhisler ve doğru çözümler üretmenin tek yolu, Kur'an'ı dayanak yapmaktan geçer. Çünkü sağlam kulp, güçlü zemin, tutanı selamet sahiline ulaştıracak Allah'ın ipi Kur'an'dır. İnsanlara İslam'ın nasıl yaşanacağının şahitliklerini göstermekle görevli ümmet, temel konularda ortak bir anlayışa varmak zorundadır. Çünkü temel kaynaklarda bile anlaşamayanlar hiçbir tutarlı şahitlik, örnek tanıklık ortaya koyamazlar.\nBu konuda cevaplandırılması gereken sorular şunlardır: Kaynak sorununa yaklaşırken \"sadece Kur'an\" demek yeterli midir? Kur'an'dan bağımsız, hatta alternatif olarak oluşan rivayet kültürüne teslim olmak çözüm müdür?\nKur'an'ın hayatımızdaki yerini tespit ederken, günümüzde iki tür sapma yaşanmaktadır:\nI-Saf tarihselcilik\n2- Salt evrenselcilik\nA- Kur'an'a Yaklaşımda Yaşanan Zaaflar\na) Kur'an'ın saf tarihsel bir kitap olduğu iddiası\nKur'an'ın tarihsel diye nitelendirilebilecek bazı nassları vardır. Örneğin, \"Hz. Peygamber'in eşleriyle evlenilemeyeceğine dair emir\" bu türdendir. Fakat bu mevzi örnekten kalkarak ayetlerin indiği dönemle kayıtlı olduğu, yaşadığımız dünyanın sorunlarına çözüm üretemeyeceği şeklinde genellemelere ulaşmak yanlıştır. Kaldı ki, söz konusu Rasulullah'ın eşlerinin annelerimiz olduğu vurgusu bile, elçi'nin konumuyla, Peygamberimiz(s)'in vahiy alan ve önderlik eden biri olarak önemine ilişkin mesajlar taşımaktadır. Rasulullah'ı ilahlaştırmak nasıl bir sapma ise onu herhangi biri konumuna düşürme de bir sapmadır.\nKısaca, Kur'an ilk muhataplarından tamamen ilgisiz bir kitap değildir. Ancak tarihsel olarak nitelendirilen ayetlerin tevhid, adalet, nübüvvet gibi temel konulara ilişkin bütün zamanlarda Örnek oluşturacak içerikleri vardır.\nTarihselcilik sapmasına karşı söylenebilecek sözümüz, kısaca şudur: Unutulmamalıdır ki, Kur'an bir beşer sözü değildir. Ayetlerin iniş ortamıyla ilgili olması, nüzul ortamı ile kayıtlanması gerektiği anlamına gelmez. İlahi kaynaklı olduğu için Kur'an, nüzul ortamı ile kayıtlı değildir. Kur'an'ın doğru anlaşılmasını cahili kültürün, tarihsel zeminin bütün ayrıntılarıyla bilinmesi de değildir. Böyle bir şart koşmak, Kur an'ı belirlenen konumuna düşürebilir.\nb) Salt Evrenselcilik\nKur'an'ın indiği ortamla ilgili olduğu ama kayıtlı olmadığını söylemiştik. Evrensel oluşunu, bütün zamanlarda geçerli olduğu anlamında alırsak sorun yoktur. Fakat yeni yetme diye nitelendiremeyeceğimiz, kökenini batinilerden alan modern bir yaklaşım, evrensel vurgusunu Kur'an sanki kendilerine iniyormuş şeklinde yapmaktadırlar. Başını çağdaş samiri Y. Nuri Öztürk'ün çektiği bu akıma göre, bir ayetin ilk muhatabı, nüzul ortamı hiç önemli değildir. Ayetleri okurken kendimize iniyormuş gibi davranmalıyız.\nBu bakış açısı, Nur Sûresi. 31. ayet bağlamında konuşacak olursak, ayetin muhatabının İstanbul ya da Paris caddelerinde yürüyen urbasız kadınlar olduğu zehabına kapılmaktadır, böyle olunca ayette \"saç\" anlamına gelebilecek Arapça kelimeler aramakta, bulamayınca da saçları ve başı tesettür kapsamından çıkarmaya çalışmaktadırlar.\nHastalıklı bu yaklaşım ilk muhatapları gözardı etmekte, Rasulullah'ı işlevsizleştirmekte, sünneti önemsizleştirmekte, bunların yerine lionslara, laiklere hizmet etmeyi gaye edinen çağdaş heva geçmektedir. Böyle olursa Rasulullah'ın ayetleri nasıl anladığı, nasıl yaşadığı hevasına tabi olan, ilgilendirmemekte, Peygamberimiz'i, Kitab'ı bize bırakıp giden postacı durumuna düşürmektedirler.\nOysa ilahi denetim altında oluşmuş olan Kur'an'ın Rasulullah'ın şahsındaki şahitliği önemlidir. Kur'an'ın temel konularını nasıl anladığı ve nasıl yaşadığına dair bize ipuçları veren Rasulullah'ın sünnetini bu batini modernistler önemsizleştirmeye çalışmaktadır. İşin tehlikeli boyutu bunu yaparken \"Kur'an İslam\"ı adı altında bir aldatmaca ile karşılaşılmaktadır.\nSapmalardan korunmak için Kur'an'ın bizim için değerini, önemini, hayatımızdaki yerini ve konumunu doğru belirlemek şarttır. Bir başka deyişle soruyu doğru cevaplandırmak gerekmektedir: Kur'an tek kaynak mı? Temel Kaynak mı?\nB- Kur'an'ın Onayladığı Kaynaklar\nHiç kimsenin Kur'an'dan bağımsız bir kaynaktan söz etmesi doğru değildir. Ancak Kur'an'ın onayından geçen bazı bilgi kaynaklan vardır.\nKur'an'ın onaylayabileceği üç kaynaktan söz edebiliriz: 1) Lugat kitapları 2) Nüzul ortamı 3) Sünnet\n1) Lugat\n: Sözlü ya da yazılı bir kaynaktan yararlanırken doğru anlamayı engelleyebilecek bazı yan etkiler söz konusudur. Anlamak isteyen kişinin şahsiyeti, dünya görüşü, başvurma amacı, niçin kaynağa gittiği gibi etkenler niteliğine göre, ya zaafa ya da sahih bir sonuç elde etmeye yol açabilir.\nKur'an'a salt bir dilsel olgu, cahili kültürün sıradan bir aktarımı ya da peygamber de olsa insanın insiyatifinde bir kitap olarak bakmak bizi yanılgılara sürükleyebilir.\nAncak bu durum Arapça indirilmiş bir kitap olan Kur'an'ı anlamaya çalışırken Arapça'yı bilmenin önemini azaltmaz. O halde lugat kitapları onaylı bir kaynak olabilir. Bu, Kur'an'ın bölünmez bütünlüğü esas alınmadan sadece dilin sınırlı ifade gücüyle anlaşılacağı anlamına gelmez. Çünkü Kur'an her şeyden önce ilahi kaynaklı olan ve kendine özgü kavramsal bir özgünlüğe sahip bir kitaptır.\nDilin önemsizliğini iddia eden ve sadece bir meal ile İslam'ın öğrenilebileceğine ilişkin yaklaşımlar hatalıdır. Aynı şekilde Arapça'yı ve Arapça bilmeyi bütün ümmetin, Kur'an okumak ondan yararlanmak isteyen herkesin önüne bir engel olarak koyan yaklaşımlar da yanlıştır. Arapça'yı uzmanlık derecesinde bilen müminlere ihtiyaç duyduğumuz kesindir. Fakat hidayet için Kur'an'a başvurmayan bir uzman, takva ile korunmadan ilahi yol göstericilikten nasip alamayacaktır. Bir kelime ya da ayeti bütünüyle kavrayamamak muttaki bir müminin Kur'an'ın genel mesajını anlayabilmesini engelleyemez. Bir rivayete göre, Hz. Ömer Kureyş lehçesinden olmadığı için Abese Sûresi 31. ayette geçen \"\nebben\n\" lafzını ilkin anlayamamıştır. Fakat tahkik ve araştırma sonucunda öğrenmiştir. Şüphesiz Hz. Ömer \"\nebben\n\" lafzının anlamını öğreninceye kadar İslami sorumluluklardan, adaleti ikame ve zulmü engelleme görevinden vazgeçmemiştir.\n2) Nüzul ortamı:\nŞüphesiz Kur'an belli bir topluma, mekana ve zamana inmiştir. Fakat Kur'an'ın ilahi kaynaklı olduğunu unutarak saf bir tarihsel bakış açısıyla ayetler ele alındığında mesajın zaman ve mekan üstü gaybı niteliği atlanmış olur. Öte yandan şurası da unutulmaması gereken bir gerçektir. Kur'an İndiği toplumun dünya görüşünü aktarırken ortamı ve yaşanan hayatı onaylamamaktadır. Aksine cahili öğretileri meşruiyet krizine koşmakta, inkılaplar ve ıslahatlar va'zetmektedir.\nNüzul ortamını Kur'an'ın onaylı göndermelerine uyarak öğrenmenin gerekli olduğunda kuşku yoktur. Konu ile ilgili üç önemli Örnek vermekle iktifa edeceğiz:\na) Evlere arkadan girmek\nKonu ile ilgili ayet Bakara Suresi'nde geçmektedir: \"\nSana ayın evrelerini soruyorlar. De ki: \"Onlar, haccın ve insanların (öteki faaliyetlerinin) vaktini gösterir. Öte yandan erdemlilik (zannedildiği gibi) evlere arkalarından girmemiz değildir. Ama gerçek erdem sahibi, Allah'a karşı sorumluluk bilinci duyandır. O halde evlere kapılarından girin ve Allah'a karşı sorumluluğunuzun bilincinde olun ki, gerçek mutluluğa erişebilesiniz\n\" (2/Bakara, 189)\nEğer Arapların cahiliyye dönemindeki hacc dönüşünde evlerine arkadan girme adetini bilmezsek Kur'an'ın bu ayetini tam olarak anlayamayız. Bu gibi ayetlerin daha iyi anlaşılabilmesi için Kur'an'ın gönderme yaptığı tarihsel, toplumsal uygulama ve adetler bilinmelidir.\nAraplar hacc için ihrama girdiklerinde evlerine kapılarından değil, duvardan bir delik açıp oradan girip çıkıyorlardı. Bu ayetin iniş nedeni cahili Arap adetidir, Kur'an haccın sıhhatine halel getiren bir saçma adeti kaldırmıştır. Dikkat edilmesi gereken husus, söz konusu adetin anlatılmadan işaret etmek suretiyle gündeme getirilip kaldırılmış olmasıdır.\nb) Haram Aylar\nİbrahim'in dinini geçmişten süregelen kesintisiz bazı uygulamalar cahiliyyenin şirk dayatmalarına karşın varlığını devam ettirmiştir. Bu uygulamaların en meşhurları namaz, oruç gibi ibadetlerdir. Bir diğeri de kültürü dahi biçimlendirmiş olan haram aylarda savaşmama geleneğidir. Kur'an bu uygulamayı da namazda, oruçta olduğu gibi onaylamış devam etmesini emretmiştir, Ancak haram ayların hangi aylar olduğunu belirtmemiştir. Biz bunun bilgisini Kur'an'ın nüzul ortamından öğrenmekteyiz. Nüzul ortamına başvurduğumuzda Zilkade, Zilhicce, Muharrem, Recep aylarının içinde savaşılmaması gereken, aylar olduğum öğrenmekteyiz. Söz konusu ayet Bakara Suresi'nde geçmektedir: \"\nSana haram ayında savaşmaktan soruyorlar. De ki: \"Onda savaş büyük bir günahtır...\n\" (2/Bakara, 217)\nc) Zikir ehline sormak\n\"\nBiz senden önce de elçi olarak kendilerine vahyettiğimiz erkeklerden başkasını göndermedik. Eğer bilmiyorsanız zikir/Kur'an ehline sorun\n\" (16/Nahl, 43)\nZikr Kur'an'da hatırlamak, söz, kıssa, peygamber, şan ve şeref, indirilmiş kitaplar gibi anlamlarda kullanılmıştır. Zikir ehli ise, kısaca zikri/Kur'an'ı ve önceki ilahi kitapları iyi bilenler anlamına gelir. Yukarıdaki ayette sözü edilen zikir ehli, ümmi Peygamber Hz. Muhammed'den önce indirilen kitaplara muhatap olmuş ve o kitapları iyi bilenler anlamında kullanılmıştır.\nBuradan gelmek istediğimiz nokta, Rasulullah'ın bilgi kaynaklan arasında önceki kitaplardan uygulama alanında varolan geleneklerin de olduğudur. Örneğin namaz Peygamberliğin 13. yılında farz kılınmıştır. Fakat biz biliyoruz ki, bundan önce de Rasulullah namaz kılmıştır.\nKur'an cahili uygulamalar, tevhidi gelenekler üzerinde Musaddık ve Müheymin sıfatlarıyla konuşmaktadır.\nKur'an Musaddıktır. Çünkü Kur'an kendisinden önce gelen ilahi vahiylerin hakikatini ve oruç vb. uygulamalarını onaylamakta, desteklemektedir. Müheymindir. Çünkü, Kur'an önceki kitapları denetleyen, teftiş eden, yanlış anlayışları ve yanlış uygulamaları düzelten, bazı hükümleri nesh eden bazılarını da koruyup kollayan bir kitaptır.\n1\nZikir ehl-i, bir başka ifadeyle hakkı ve hakikati iyi bilip, iyice temsil edenler Kur'an'ın onayladığı kaynaklardandır. Bu anlamda Kur'an'daki ehl-i kitapla ilgili ayetlerin zeminini, iniş ortamını, arka planını kavrayabilmek için ehl-i kitap kültürüne başvurmak gerekebilir. Fakat sürekli altı çizilmesi gereken husus, Kur'an'ın belirleyici olduğudur. Yoksa Yahudileşme, Hristiyanlaşma tehlikesi baş gösterir.\n3) Sünnetin değeri ve önemi\nKur'an'ın bize önemsettiği başvuru kaynaklarından biri de sünnettir. Rasulullah'ın güzide arkadaşlarıyla gerçekleştirdikleri şahitliklerini sünnet diye tanımlayabiliriz. Kur'an'ın bu ilk ve örnek tanıklıkları bütün zamanlarda yaşayan İslam ümmeti için önemlidir. Şurası da unutulmamalıdır ki, Rasulullah'ın sünnetini ya da kelimetulllahı yüceltme görevini nasıl icra ettiğini en sahih bir şekilde Kur'an'dan takip edebiliriz. Kur'an'ın onaylı görev verdiği konularda ise Rasulullah'a tartışmasız itaat etmemiz Rabbimizin bize yüklediği bir sorumluluktur.\nKur'an'da geçen Rasulullah'ın ümmetimiz için değeri, önemi ve statüsüyle ilgili ayetleri üç grupta mütalaa edebiliriz.:\na)\nRasululah'ta müminler için\nusvetun basene\n(takipedilmesi, sürdürülmesi zorunlu olan iyi örnekler) olduğunu söyleyen ayetler.\nBu gruptaki ayetlerin en vurgulusu ve en barizi Ahzab Sûresi'nde geçmektedir:\n\"\nAndolsun Allah'ın elçisinde sizin için Allah'a ve ahiret gününe kavuşmaya inanan ve Allah'ı çok anan kimseler için (uyulması gereken) güzel bir örnek vardır\"\n(33/Ahzab,21)\nb)\nRasulullah'a itaati Allah'a itaate eşitleyen ayetler: \"\nKim Rasul'e itaat ederse Allah'a itaat etmiş olur. Kim de yüz çevirirse (çevirim) biz seni onların üzerine bekçi göndermedik\n.\" (4/Nisa, 80)\nc)\nRasulullah'ın insanlardan ve müminlerden herhangi biri şeklinde düşünülmemesini emreden, konumundan dolayı Kur'an'a dayalı olarak verdiği hükümlere ayrıntılara takılarak itiraz etmemeyi emreden ayetler:\n\"\nPeygamber müminlere canlarından ileridir. O'nun eşleri de onların anneleridir...\n\" (33/Ahzab, 6)\n\"\nAllah ve Rasulü bir işte hüküm verdiği zaman, artık, inanmış bir erkek ve kadına, o işi kendi isteklerine göre seçme hakkı yoktur. Kim Allah'a ve Rasulüne karşı gelirse, apaçık bir sapıklığa düşmüş olur\n\" (33/Ahzab, 36; ayrıca bkz. 59/Haşr, 7)\nMüminler, Peygamber(s)'e olur olmaz yere karşı gelmemelidirler. İhtilaflı konularda Rasulullah'ın verdiği kararları esas almalıdırlar. Ona seslenirken, onunla konuşurken dikkat etmelidirler. (Bkz. Hucurat Suresi)\nPeygamber(s)'e itaat demek, içtihadlara itaat demek değildir. Rasulullah'ın içtihadları, bir komutan, bir devlet başkanı olarak yasakları da bağlayıcıdır. Fakat mutlak bağlayıcı olan Kur'an'dır. Peygamberimiz Kur'an'da açıkça çözüme kavuşturulmayan toplumsal, hukuki sorunlara da içhadi öneriler getirmektedir. Üzerinde durulması gereken husus, verilen hükümlerde uyulması icabeden usuldür. Bu usul, ister Peygamber(s), ister hakim, isterse kanun yapıcı olsun Kur'an'a aykırı ilahi hükümlere zıt hükümler vermemektir.\n2\nRabbimiz bazı ayetlerde Rasulullah'ın haramlarına, helallerine uymaya çağırmaktadır:\n\"\nOnlar ki, yanlarındaki Tevrat ve İncil'de yazılmış bulacakları ümmi Peygamber'e uyarlar. O onlara iyiliği emreder, kötü ve çirkinden onları alıkoyar. Güzel şeyleri onlara helal kılar, pis şeyleri haram kılar...\n\" (7/Araf, 157)\n\"\nKendilerine kitap verilenlerden Allah'a ve ahiret gününe inanmayan, Allah'ın ve Rasulü'nün yasakladığını haram saymayan ve hak dini din edinmeyenlerle, boyun eğerek kendi elleriyle cizye verecekleri zamana kadar savaşın\n\" (9/Tevbe, 29)\nDikkat edilirse ayeti kerimeler Rasulullah'ın Kur'an'dan bağımsız bir helal-haram koyma yetkisinden söz etmemektedir. Yine önemli bir husus da Ehl-i Kitab'ın Rasulullah'ın şahsında Kur'an'a dolayısıyla Allah'a itaatinden sözediliyor olmasıdır. Haram-helal koyma yetkisi Allah'ın tekelindedir. (6/Enam, 147-150; 10/Yunus, 59-60)\nÖzetlersek; Rasulullah'a itaat farzdır. Fakat bu itaat ilahı kaynaklı ilkelere olduğu için, itaatin meşruiyetinin kaynağı yine Kur'an'dır. Peygamberimizi bütün müminler gibi Allah'a itaatle yükümlü olduğu için Kur'an'a aykırı hükümler vermez, vermemiştir. Onun Kur'an'ın hükümlerini açıklarken ya da Kur'an'da belirtilmeyen bir konuda verdiği hükümler Allah'ın helalleri, haramları gibi değildir. Kur'an kaynaklı olan hükümlere haram-helal denir ve evrenseldir. Kur'an'a uygun olarak verilen hükümlere ise yasak vb. isimler vermek gerekir.\nRasulullah sadece nakledip tebliğ eden biri değil, tebliği ettiğini öğretip şahitliğini de yapan biri olduğu için, onun meseleleri çözüm tarzı bağlayıcıdır. Çünkü o hem Rasul hem de insandır. Hem tebliğci hem de tatbikçidir.\nSünnet, Kur'an dışında da unsurlar ihtiva etmekledir. Örneğin; bir kadını teyzesi veya halası ile aynı anda nikah altında tutmak Rasulullah tarafından yasaklanmıştır. Bu hüküm bu açıklığıyla Kur'an'da yoktur, Fakat verilen hükmün Kur'an'a bir aykırılığı da yoktur. Bize mütevatir olarak geldiği, Rasulullah'a aidiyeti kesin olduğu için bu hükme ittiba etmek ihtiyari değildir. Yani zorunludur. Çünkü, Rasulullah'a itaat farzdır.\nBaşka bir örnek de namazların vakit ve rekat sayılarının tesbiti ile ilgilidir. Bunların cevabını da biz sünnette bulmaktayız. Bize bu uygulama kesintisiz olarak geldiği, Rasulullah'a aidiyeti şühpesiz olduğu için, ilahi kontrol altında olan bu ameli sünnete ittiba etmekte herhangi bir tereddüt göstermiyoruz. Çünkü Rasulullah Kur'an'a uygun hükümler verir, O Kur'an'la hükmeder, Kur'an'a aykırı bir söz ve fiil içerisinde olduğunda Allah tarafından düzeltilir, uyarılır:\n\"\nŞunda kuşku yok ki, biz bu kitabı sana, insanlar arasında Allah'ın sana gösterdiği ile hükmedesin diye hak olarak indirdik. Sakın hainlere yardakçı olma!\n\" (4/Nisa, 105; ayrıca bkz. 12/Yusuf, 40; 18/Kehf, 26)\nRasulullah hüküm verirken, İslam'ı tatbik ederken bazı hatalar da yapmıştır: Bunlardan sadece iki tanesini örnek olarak vermekle yetinelim. Birincisi Abese Sûresi'nde geçmektedir. Tebliğ yönteminde \"müstekbirlerin hatırı için mustazaflardan vazgeçilemeyeceği\" ilkesinden sapma eğilimi oluştuğu için uyarı olmuştur. İkincisi Tahrim Sûresi'nde geçmektedir:\n\"\nEy Peygamber! Allah'ın sana helal kıldığı şeyi, eşlerinin hoşnutluğunu isteyerek neden haramlaştırıyorsun? Allah Gafur'dur. Rahim'dir\n\" (66/Tahrim, 1)\nBu ayette Kur'an'a göre helal olan bir şeyin bir kızgınlık anında dahi olsa, bireysel hayatımız için bile olsa haram kılınamayacağı anlaşılmaktadır. Kısaca Rasulullah'ın ister elçilik görevini yaparken, olsun isterse buna bağlı olarak yaptığı imamet görevinde olsun hüküm verme de kaynağı Kur'an'dır. Peygamberimiz bir tatbikçi olarak Kur'an'ın dışında hükümler verdiğinde de yine Kur'an'a bağlıdır.\nSünnete uymanın bağlayıcılığı hususunda bütün İslami mezhepler, cemaatler ve gruplar ittifak etmiştir. Fakat bu demek değildir ki, Rasulullah'a nisbet edilen her yalan yanlış rivayete ittiba edeceğiz. Hadis ile sünneti aynılaştırmamak lazımdır. Hadis tedvini esnasında senet tenkidinin bir hayli yapıldığını görmekleyiz. Fakat metin tenkidi ise daha çok İmam-ı Azam Ebu Hanife gibi imamlar tarafından yapılmıştır. Onlar \"Kur'an'a arz\" yöntemini uygulamışlardır.\n3\nHadislerde senet tenkidiyle ilgili yüzlerce eser yazılmış iken hadîste metin tenkidi alanında İbn Kayyım el Cevziyye'nin \"el-menarü'l-münif\" adlı eseri istisna olma özelliğini halen korumaktadır.\n4\nKur'an'ın Tek Kaynak Olduğunu Söylemenin Zaafları\nKur'an'ı tek kaynak olarak telakki etme anlayışı çok eski bir tarihe dayanmaktadır. Yani çağdaş bir olgu değildir. Bu tarihi yaklaşık Hicri 2. yüzyıla kadar götürebiliriz. Hadislerin tedvin edildiği o yıllarda \"sadece Kur'an\" diyen müslümanların varlığı rivayetlerin içeriğinden anlaşılmaktadır. \"Sadece Kur'an\" demek zorunda kalmak, bazen temel kaynağımıza dönük ve kitabımızı gölgede bırakıcı yaklaşımlara tepki olarak doğmaktadır. Bazen de ölçü ve dengeler kaçırılarak aslında Kur'an'ın da önem atfettiği, onaylı göndermeler yaptığı bilgi kaynaklarını önemsizmiş gibi göstermek gibi uçlara kaymaktadır. Aynı yıllarda Ehl-i Hadis ve Ehl-i Rey ekolleri arasında bir çekişme yaşandığını tarihi malumatlardan öğrenmekteyiz.\nEbu Davud, Tirmizi ve İbn-i Mace'de geçen bir hadis, Rasulullah tarafından söylenmiş midir bilemeyiz ama, bu tür akımlara Ehl-i Hadis tarafından verilmiş bir cevap niteliğindedir:\n\"\nHz, Peygamber demiştir ki: \"Bilin ki, bana Kur'an ile beraber onun bir benzeri de verilmiştir. Karnı tok bir şekilde koltuğuna kuruluş olan bazı kimselerin, \"Bu Kur'an'a sarılın, helal dediğini helal, haram dediğini haram kabul edin\" diyeceği zamanlar yakındır. Bilin ki, Allah'ın elçisinin haram kıldıkları Allah'ın haram kıldıkları gibidir.\n\"\nBu hadisin bazı varyantları ise Kur'an'a atıl yapanları suçlamamaktadır: Kur'an'a sarılın, helal dediğini helal, haram dediğini haram kabul edin\" şeklindeki varyantları Ehl-i Hadisin bu rivayet üzerinde oynadığını göstermektedir.\nd- Kur'an Tek Kaynak Değil, Temel Kaynaktır\nKur'an temel kaynaktır demek, Kur'an bize ilahi hidayetle ebedi bir rehber vermiştir, anlamına gelir. Yoksa Kur'an'dan hazır bir ibadet katalogu, hazır bir ekonomi paketi, hazır bir siyasi yapı çıkaracağımız anlamına gelmez. Kur'an bize ferdi, içtimai hayatımıza, siyasi, ekonomik alana ilişkin değişmez ilke ve prensipler verir. Bizlere düşen ise bu ilkelerle, sorunları çözüme kavuşturmaktır.\nKur'an, Hz. Peygambere yaşadığı toplumu ıslah ederken ve şirke karşı cihad ederken karşılaştığı sorunları çözmede tartışılmaz bir klavuzluk görevi vermiştir. Fakat Rasulullah'ın şahitliğini yaptığı İslam'ın, paket programlar halinde, hazır reçetelerle Kur'an'ın içinden fırlayıp herşeyi bir anda değiştirdiğini iddia edemeyiz. Rasulullah'ın yaşadığı toplumda koruduğu, ıslah ettiği ve değiştirdiği uygulamalar vardır, Eğer bir uygulama tevhidi geleneğe dayanıyorsa, şirk bulaştı diye ve sırf eskiye aittir diye ortadan kaldırılmamış, ıslah edilmiştir (Namaz gibi). Fakat putları aracı kabul etmek, Allah'tan başkasını şefaatçiler edinmek vb. inançlar uzlaşmaksızın ortadan kaldırılmıştır (İnkılab).\nKur'an'a rakip bir kaynak yoktur. Ancak Kur'an'ın eksiksiz olması ile ilgili vurgular, genel ilkeler ve temel esaslar açısından ele alınmalıdır.\nKur'an; namaz, oruç, hac, zekat, ceza, miras, evlenme, boşanma vb. konularda temel ilkeleri vermiş ama tafsilata girmemiştir. Hz. Peygamber bu konuların ayrıntılarını Kur'an'ın hakemliğinde yaptığı içtihadlara, kendinden önceki tevhidi uygulamalara, Kur'an'ın genel ruhuna göre belirlemiştir.\nKur'an'da astronomi, biyoloji, fizik teorileri arayanlar En'am Suresi 38 gibi ayetlere dayanmaktadır. \"Biz kitapta hiçbir şeyi eksik bırakmadık\" Bu ayet aklımıza gelen her konuda Kur'an'ın kaynak okluğu anlamına gelmez. Çünkü Kur'an, hidayet kitabıdır. Yukarıdaki ayet levh-i mahfuza değil de Kur'an'a işaret etse bile, onun gönderiliş gayesiyle ilgili hiçbir şeyi eksik bırakmadığı anlamına gelir. Kur'an dinin temel hüküm ve prensipleriyle ilgili olan her şeyi açıklamıştır.\n\"\n... Bu Kur'an, uydurulacak bir söz değildir. Aksine o, kendinden önceki vahyi tasdik eder. Her şeyi ayrıntılarıyla gösterir. İnanan bir topluluk için de bir klavuz ve rahmet lir.\n\" (12/Yusuf, 111)\nKonu ile ilgili olarak meşhur Muaz hadisi neyin temel kaynak, neyin yardımcı kaynak oluşuyla ilgili bize önemli ipuçları vermektedir.\nHz. Peygamber Muaz b. Cebel(r)'i Yemen'e vali olarak gönderirken, ona karşılaşacağı meseleleri nasıl çözeceğini, nasıl bir yol izleyeceğini sorunca, Muaz'ın cevabı şu olmuştur: \"Önce Kur'an'da çözümü arayacağını, onda bulamazsam senin sünnetine (modeline, yöntemine) başvuracağım, onda da bulamazsam kendi görüşüme göre hüküm ve karar vereceğim.\"\n(5)\nHadiste ikinci yardımcı kaynak olarak belirtilen yöneticinin görüşünün (kendi görüşümüzün) de, hükmetmede önemli bir kaynak olduğu vurgusuna dikkat etmeliyiz.\nSonuç\nKur'an'ın dışında, ona alternatif, ölçüsüzce rakip kaynaklar oluşturmak bir ifratı oluşturmaktadır. Kur'an'a rakip olarak temel kaynakmış gibi lanse edilen verilere tepki duyarak, Kur'an'ın tek kaynak olduğu anlayışı da tefriti oluşturmakladır.\nKur'an'ın onayladığı, bizi başvurmaya ittiği ikinci dereceden kaynaklar vardır. İfrattan kaçarken tefrite tutulmamalıyız. Kur'an temel kaynaktır, tek kaynak değildir.\nDipnotlar\n1-\nBkz. 3/AI-i İmran, 73; 4/Nisa, 131; Musaddık ve Müheymin; 5/Maide, 48; 20/Taha, 133, 21/Enbiya, 24; 26/Şuara, 196; 12/Yusuf. 111; 16/Nahi, 89; 39/Zümer, 41, 65; 4/Nisa, 43; 42/Şura, 13, 87/A'la, 18, 19\n2-\nBkz. 10/Yunus, 15; 25/Furkan, 30; 5/Maide 48-49; 7/157\n3-\nBkz. Kütüb-ü Sitte'den, Ebu Davud'dan bir Hadis'in Kur'an'a uymadığından Ebu Hanife tarafından reddi için bkz. İmam-ı Azam'ın Beş Eseri, el-Alim ve'l-müteallin, sh. 24-25\n4-\nHayri Kırbaşoğlu, İslam Düşüncesinde Sünnet sh, 114, Ankara Okulu Yayınları, Ekim 1996, Ankara.\n5-\nTirmizi, Ahkam, 3, Ebu Davut, Akdiye, 11, Daimi, Mukaddime 20; el- Müsned , V. 230. 236, 242.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}