{
  "id": "b6ecc45c-1f2b-4ecd-80b0-2cf10b335ea7",
  "title": "Kur'an'la Arınma ve İslami Diriliş Süreci",
  "author": "Hamza Türkmen",
  "year": "1997",
  "issue": "Sayı: 73 - Nisan 1997",
  "url": "https://www.haksozhaber.net/okul/kuranla-arinma-ve-islami-dirilis-sureci-1640yy.htm",
  "content": "Giriş\nFarklı kavimlerin terkibinden oluşan Anadolu insanının Selçuklu ve Osmanlı yönetimlerine tabiiyetleriyle şekillenen ortak paydasının, ıslaha muhtaç bir İslam anlayışını içinde barındırdığı bilinmektedir. İslam, bu ortak paydanın baskın unsurudur. Ancak inanılan dinin temel kitabı ile Anadolu insanının tanışması uzun asırlar boyunca mümkün olamamıştır. İslam ile İslami olanın belirleyeni olarak \"kültür\", vahyin yerine geçmiştir. Anadolu insanının vakıa olarak inandığı veya kutsadığı Kur'an-ı Kerim ile bilişip-tanışmaya başlaması ve mesajı ile doğrudan irtibata geçmesi, ancak teba-ümmet yapısının çözüldüğü ve ulusal bir yapının dayatıldığı son dönemlerde yoğunluk kazanabilmiştir. Bu gayretlerin artmasında özellikle 20. yy'da yaygınlaşan çeviri faaliyetlerinin de belirleyici bir rolü olmuştur.\nBununla birlikte aşağıda soracağımız soruların reel karşılıklarını bulmaya çalıştığımızda, halen içinde yaşadığımız toplumda Kur'an'ın gereğince tanınmadığı, okunmadığı ve yaşamımızda belirleyici hale gelemediği görülecektir.\nSorumlu müslümanlar olarak, İslam'ın toplumsal hayatta yaşanılır kılınması ve toplumsal dönüşümün sağlanması için yaşadığımız toplumun İslam anlayışını doğru tahlil etmek, vahyi mesaja karşıt olan hakim güçleri belirlemek ve ortaya gerçekçi hedefler koymak zorundayız. Ayrıca İslami mesajı bulandıran, insanlarla Allah'ın Kitabı arasında engeller oluşturan veya \"Kur'an çalışmaları\", \"Kur'an araştırmaları\" adına Kur'an'ın bizlere gösterdiği temel amaçlan gizlemeye çalışan müfsid kişi ve zümrelere karşı tavır sahibi olmalı ve bunların cahili emellerini ifşa etmeliyiz. Firavun'un, Haman'ın, Karun'un, Samiri'lerin, Ebu Lehep'lerin çağdaş temsilcilerine karşı tavır almalıyız. Ve unutmamalıyız ki yaşamımızı kuşatan karanlık, geçmişin getirdiği şirk ve taassuptan daha çok modern olan ve iktidarda bulunan baskın şirk, zulüm ve sömürüdür.\nKur'an'ın mesajı yaşayan muhataplara seslenir. Kur'an'dan kalkarak karanlıkların üzerine gidenlerin en öncelikli muhatapları, vahiy dışı iktidar ve güç odakları olmalıdır. Çağdaş Firavunları bırakıp, sadece halkın muharref değerleriyle uğraşmak, ya hayatı yönlendirmeye kalkışan çağdaş ilahlar karşısında körleşmek veya onların karanlığına tutsak olmak demektir. Tarihte görüldüğü gibi dindarlık içgüdüsünü okşayıp \"Kur'an\"la, \"Kur'an ve Sünnet'le veya \"mezhep ve tarikatlarla senaryolaştırılmış \"saptırılmış bir din\" anlayışı sayesinde halkı aldatarak kontrolleri altında tutmak isteyen egemenlerin oyunlarını bozmaya çalışmalıyız. İnsanları, \"Allah hakkında aldatanlara karşı, dikkatli olmamızı emreden ilahi buyruğu, gerek aldatıcılara karşı uyanık olmak ve gerekse aldananları uyarmamız açısından her daim hatırlamalıyız. Bu hassasiyet içinde sorularımızı sıralayabiliriz:\nTürkiye'de kendini İslam'a nisbet eden halkın saygı duyduğu hatta değişik tavırlarla tazimde bulunduğu Kur'an, toplumun inanç yapısının ve sosyal yaşamının belirlenmesinde ne kadar rol oynamaktadır? Halkın Kur'an'a duyduğu ilgi ve saygı, onun nasslarının anlaşılması konusunda yeterli midir? Halka Kur'an'ı tanıtmaya ve Kur'an'la uyarmaya çalışanlar, insanlara Kur'an'ın aydınlığını mı göstermeye çalışıyorlar; yoksa Kur'an kelimelerini saptırarak şeytani hedeflerini, Kur'an'danmış gibi gösterip halkı kirli emelleri veya tağuti iktidarların çıkarları doğrultusunda aldatmaya mı kalkışıyorlar?\nEğer Kur'an bir hayat kitabı ise ve insanları \"Allah hakkında aldatma\" olgusu bir gerçekse bu tür sorular hiçbir zaman gözardı edilmemeli, sürekli olarak gündemimizde yer almalıdır.\nÇünkü dün, çok kaba bir tavırla mushaf yapraklarını mızrak uçlarına takarak durdurulmak istenen İslami hareket; bugün de laik-ulusçu-işbirlikçi iktidarların fiili baskılarıyla; ayrıca işbirlikçi \"alim\" vasıflı bazı uzman din adamları tarafından, yeri geldiğinde Kur'an lafızlarıyla, yeri geldiğinde geleneksel formlar kullanılarak tevhidi uyanışın Kur'an merkezli söylemi yaldızlı laflarla bulandırılmaya, engellenmeye çalışılmaktadır. İnsanları zulüm ve şirkten aydınlığa ulaştıracak olan Kur'an, insanların ona besledikleri duygusal yakınlıktan hareket eden çağdaş \"Samiri\"lerin dilinde çoğu zaman önemli bir Saptırma aracı olabilmektedir. Bu sapma ve saptırma tavrı mercek altına alınması gereken bir durumdur:\nKur'an Egemen Cahiliyyenin En çok Korktuğu Kitaptır\nKur'an bugünkü yaşadığımız toplumda İslami bilinçlenmenin ve egemen şirk değerleriyle ayrışmanın temel belirleyeni haline gelmiştir. Toplumda en çok okunan ve satılan kitap, Kur'an mealleridir. Artık zulüm ve işgal rejimlerine karşı yürütülen İslam coğrafyasındaki direnişler, her geçen gün kendilerini inanç yapısı, tefekkür ufku, yöntem ve sosyal ilişki tarzı açısından Kur'ani ilkelerle yenilenme bilincine ulaşmaktadırlar. Artık tarih içinde yitirilen İslam ümmetinin zindeliği İslami mücadeleyi taşımaya talip yeniden oluşan Kur'an nesliyle her geçen gön yeşermekte, yükselmektedir, İslami kitlelerin egemen cahili yapılardan ayrışma bilincini daha çok kavrama noktasına doğru İlerlemekte oldukları görülmektedir.\nTevhidi ilkeler açısından ortada kendini yeterince hissettirebilir toplumsal bir şahidliğe henüz ulaşılmamış da olsa, İslami gelişmenin potansiyel gücü egemen dünya düzenini ve işbirlikçilerini her geçen gün korkutmakta ve yeni önlemler atmaya sevk etmektedir. Düşman, İslami kitlelerin düşünce ve eylem planında alternatif bir kimliğe ancak Kur'an'ı gündemlerine almalarıyla ulaşacaklarını görmektedir. Kitlelerin ilgilerini, yaşanılan sorunlarla Kur'an nassları arasında çözümleyici irtibatlar kurulmasına yöneltmeleri ve çokça değer verdikleri peygamberlerinin örnek alınacak yaşantısının (Sünnet'in) ne olduğunu vahyi ölçüler çerçevesinde tefekkür edip eylemleştirmeye kalkışmaları tabii ki müstekbirlerin işini zorlaştıracaktır. İşbirlikçi tağuti sistemler dün tebâ konumuna getirdikleri kitlelerin geleneksel-tutucu din anlayışlarını, modernleşme projelerine engel olmaması için Kur'an ayetleriyle kırmaya çalışmışlardı. Ancak bugün batılılaşma, uluslaşma, Laikleşme akımının önündeki en önemli engel, Kur'an'a sahip çıkıp kimliğini onunla oluşturan ve Kur'an bilgisini yaşam ve mücadele klavuzu edinen müslümanların ortaya koydukları İslami mücadele çizgisidir, Düşmanı telaşlandıran da budur.\nKur'an'a Yaklaşımda Samimiyet ve İstismar\nYakın tarihe kadar toplumsal bazda Kur'an'la yaşanan tarihi kopukluğun nasıl giderilmeye çalışıldığı iyi değerlendirilip, doğru tahlil edilmelidir. Bugün Kur'an'ı gündemleştiren fakat farklı hedefler ve niyetler içinde olan iki eğilimden söz edilebilir. Bu iki çevrenin samimiyeti ve kimden yana oldukları hiç değilse Türkiye bağlamında aydınlatılmalı ve insanların aldatılmasının önüne geçilmelidir.\nÖnce 19. ve 20. yy başlarına bakmamız gerekir. Bu tarih dilimi İslam coğrafyasının batıdan doğuya tamamen sömürgeleştirildiği bir iflâs dönemidir. Bu dönemde sesini yükseltebilen iki farklı akım söz konusu olmuştur. Birincisi, Batı yayılmacılığı karşısında ancak batılı değerlere sahip çıkılarak hayatta kalınabileceğini savunan \"uzlaşmacı-modernist akım\", ikincisi ise, Batı'nın fiili baskısı ve zihinsel kuşatması karşısında direnen, cevap vermeye çalışan ve tarihten devralınan zaafların vahyi ölçü ile terbiye edileceğine inanan \"devrimci-ıslahatçı akım\"\nBu iki akımın Kur'an'la ilişkisi farklı amaçlar doğrultusunda yoğunlaşarak artmıştır. Geleneksel kesimin Kur'an'ın anlaşılırlığı hakkındaki tarihi çekimserliği devam ederken, Kur'an yaşadığımız toplumda gittikçe gündemleşmeye başlamıştır. Toplumdaki tarihi birikim ve dini alışkanlıklar Kur'an'ın mesajını gölgeleyip-perdelese de, Kur'an'ın varlığına duyulan saygı canlılığını hep korumuştur. Anadolu İnsanının Kur'an'a taklitçi bir tarzda da olsa ilgi ve saygı duyması, karşılaşılan sorunlar karşısında Kur'an nasslarıyla çözüm getirmeye çalışan kişi ve çevreleri, gelenekçi din adamları sınıfı karşısında avantajlı konuma getirmiştir. Ancak bu avantaj müslümanlara yardım ettiği kadar, insanları Allah'ın adıyla ve Kur'an kelimelerini tahrif ederek aldatmaya çalışan münafık-İşbirlikçi kişilere de yardımcı olmuştur.\nBu iki farklı yaklaşımın, iki ayrı ilişkinin amacı en temelde ciddi ayrılıklar taşımaktadır.\nModernist akım, geleneksel-tutucu alışkanlıkları aşmak için Kur'an'ı gündeme getirmekteydi. Ama asıl amacı batılı modernleşmeye katkıda bulunmak ve işbirlikçi yüzünü Kur'ani söylemle gizlemeye çalışarak batıcı sisteme entegre etmeye çabaladığı geleneksel-dindar kitlelerin tepkisinden korunmaktı.\nDevrimci-ıslahatçı çizgi ise siyasal-sosyal yapıda hakim olan zulmü ve ifsadı gidermek ve yeniden tevhidi ilkelerle donanmış bir ümmet ve yönetim yapısına kavuşabilmek gayesiyle Kur'an'ın aydınlığından beslenmeye çalışıyordu.\nAynı kitaba yönelen iki farklı tutumdan birisi, Kur'an'a pragmatik amaçlarla yaklaşırken; diğeri kendini ve çevresini Kur'an'ın gösterdiği amaçlar doğrultusunda biçimlendirmeye çalışıyordu. Tarihi süreç içinde düşünsel ve eylemsel kabiliyetleri açısından donuklaşmış ve tevhidi zindeliğini yitirmiş geleneksel kesimin ise emperyalist yayılmaya karşı bazı kere gösterdiği tepkisel ve uzun soluklu olmayan tavırlar dışında çağı sarsan teknolojik, kültürel ve siyasal gelişmelere cevap verecek, ümmet bazında yenilenme ve dirilişe imkan sağlayacak ciddi bir gündemi yoktu.\nOsmanlı toplumunun son dönemlerinde Kur'an'la İlgili çalışmalar yapan ve özellikle \"Sırat-ı Müstakim\" dergisi etrafında toplanan bir grup insan oluşmuştu. Kur'an'la ilgili olmak; doğruya yönelmek ve doğru ölçülere ulaşmak açısından önemli bir imkandı. Ancak Kur'an'la ilgili olmak, her zaman Kur'an'ın gösterdiği amaçları üstlenmek anlamına gelmiyordu. Kur'an'ın tümünü bir itikad kitabı olarak algılamak, onun gösterdiği düşünsel, siyasi, ekonomik, sosyal ve yöntemsel konulardaki ilkelerle hayatı kuşatmak gerekiyordu. Oysa Batılı değerlerin kuşatması ve yerel şartların bozukluğu karşısında hayatı kuşatacak devrimci bir tutum ve anlayışa sahip, hak ve adaletin şahitliğini yapacak bir kuşak henüz yetişememişti. Kur'an'la ilgili çoğu konu, bütünlükten kopuk veya muharref geleneksel değerlerden ya da çağdaş cahili perspektiften, yeterince arınmaksızın ele alınıyordu. Bu bağlamda Osmanlı payitahtının yakın coğrafi çevresinde bir ıslah hareketi oluşamamıştı; ama çöküşe çözüm arayan modernist elit bir kuşak varlığını hissettirmişti. Batılı değerleri kalkınmanın temeli olarak gören bu kuşak, pragmatikti. Al-i Osmaniyye'yi yaşatabilmek için İslamcılık da yapabilirdi; türkçülük de, batıcılık da...\nCumhuriyet Rejiminin Kur'an İstismarı ve Samiri Misyonu\n1. Dünya Savaşının enkazından çıka çıka Türkiye Cumhuriyeti çıktı. Bu yeni devlet en öncelikli değer olarak ulusçuluğu merkeze oturttu. Bu dönemde rejimin sahipleri tarafından fiili olarak teşvik edilen Türkçe meal ve tefsir yazımları, hadis kitaplarının Türkçeye çevrilmesi ile, Kur'an'ın hayatı kuşatan mesajını gündemleştirmeye değil; ulus bilincinin, en baskın unsuru olan dil faktörü ile dindar halk tabakasına taşınmasına çalışılmışta. Din, ulusu oluşturan faktörlerden sadece bir unsur olarak kaldığı müddetçe değerliydi. Halkın dini ihtiyaçları, ancak ulusal çerçevede tanımlanabilecek bir \"İslam\" anlayışı içinde tatmin edilmeliydi.\nBu konuda Kur'an'la ve sahih İslami gelenekle bağ kurmaya çalışan insanlarımız, birikim ve tevhidi olgunluk açısından hazırlıksız yakalanmışlar, çökmüş ümmet yapısını Kur'ani ilkelerle yeniden ihya edecek ve öncü bir Kur'an nesli oluşturacak zindelikte bir görüş ve tavır tutarlılığı oluşturamamışlardı. Dönemin en önemli ismi Mehmet Akif bile, şiirlerindeki Kur'an'a yönelttiği ilgiyi cahili değerlerden yeterince arındıramamış ve kurulmakta olan Türk ulusal yapısı karşısındaki şaşkınlığa düşen söylemi laik-batıcı-ulusçu egemen kadroların işini kolaylaştırmıştı. Tasavvufi, mezhebi kalıplar içinde kalan geleneksel büyük halk kesimi ve \"ulema\" takımı ise, kendi dar pratiklerinden ibaret saydıkları ve \"İslam\" sandıkları rutin alışkanlıklarını ve geleneklerini devam ettirebilmek için geniş çapta ulusal yapıyla uzlaşma içine girdi.\n\"Türk toplumu\"na indirgenen Osmanlı toplumsal mirasının -bazı Kürt ayaklanmaları ve direnci dışında- uluslaştırılması işlemi, kolaylıkla tamamlandı. Halkın ve \"ulema\" sınıfının bu sürece karşı koyacak zihinsel ve sosyal bir zindeliği zaten mevcut değildi. Sıra Türk devletinin amaçladığı \"çağdaşlaşma\" ve laikleşmedeydi. Bunun için halkın muhafazakar-gelenekçi yapısı ve dini telakkileri aşılmalı, kitleler dinlerinin Batılı değerlerle çelişmeyen bir esnekliğe sahip olduğuna ikna edilmeliydiler, İngilizler, Hint kıtasında Sir Seyyid Ahmed Han örneği ile bu konuda başarılı bir pratik sergilemişlerdi.\nMısır'da, İslami kesimi batılı değerlere hazırlamak ve Kur'an'da siyasal bir hedefin gösterilmediğini vurgulamak için Ali Abddurazık'a yazdırtılan bir kitap, Kur'an araştırmalarıyla gündem oluşturan Ömer Rıza Doğrul tarafından hemen Türkçe'ye aktarıldı, İsmail Hakkı İzmirli, Ahmet Hamdi Akseki gibi dini düşünce donukluğunu giderip kitleleri zulüm ve şirke karşı vahiyle uyarabilecek birikime sahip kişiler, ulus devlet ideolojisini meşrulaştırıcı dini bir söylemle İslam'ı halkı tebalaştırmak için kullanmak isteyen egemenlerin ekmeğine yağ sürdüler. Ve uzun bir dönem Türkiye'de Kur'an'dan bahseden kişiler, eleştirilerini sadece geleneksel bağnazlıklara ve hurafelere yöneltirken; kültürel, hukuki, ekonomik, sosyal ve siyasi yapıda halkı kuşatan modern şirk, bidat ve hurafeler konusunda derin bir suskunluğa gömüldüler.\nVarsa yoksa geleneksel tahrifat ve yanlışlıklarla uğraşırken, egemenlerin tuğyanı ve ulus devlet, laik yaşam, ulusalcılık, modernleşme, demokrasi gibi modern şirk uygulamaları karşısında susuldu ve hatta dini söylem olarak egemenlere bu konularda yardımcı olundu. Kur'ân'ın hayata müdahale eden amacını örterek sadece atalar dininin yanlışlarıyla ilgilenenler, İslam'a bağlılık konusunda samimi ama bilgisiz ve cahil kişi ve zümreleri aşağıladılar. Ancak laik-ulusçu kişi ve akımlara ise yeterince Kur'an'la uyarılmadıkları ve uyarılmadan da dışlanamayacakları bahanesiyle son derece saygılı yaklaştılar. Allah'ın dinine savaş açanlara duyulan bu saygı, dilini Kur'an kelimeleriyle döndüren birçok kişiyi işbirlikçiliğine şevketti. Aslında bizden olanı ıslah ederek batılı değerlere ve işbirlikçi yönetime karşı direnişi üstlenme inanç ve kararlılığını gösteremeyen bu zevat, egemenlerle barışık ve kaleyi içinden fethetme iddiasındaki bir kuruntu ile Kur'an'dan kendi yanlışlarını meşrulaştırmak ve efendilerinin konumlarını normalleştirmek için yararlanmaya çalıştılar.\nHalkın Kur'an ile irtibatı tarih boyunca şekilsel bir ilgiyi aşabilmiş değildi. Geleneksel \"ulema\" kendi eğitiminin merkezine Kur'an'ı koymadığı gibi, halkın da Kur'an'ı anlayamayacağı iddiasıyla tarihi donukluğu ve inhirafı devam ettiriyordu. Cumhuriyet döneminde çeviri faaliyetleriyle de güç kazanan \"Kur'an çalışmaları\" halkı karanlıktan kurtaracağı iddiası içindeydi. Ancak bu aydınlatma eğilimi topluma egemen olan batılı yaşam ve yönetim tarzını dönüştürmeye yönelmiyor ve çoğu zaman bu modern karanlıkla işbirliği yaptığı için halkta ve geleneksel \"ulema\" kesiminde tepki uyandırıyordu. Böylece \"Kur'an çalışmaları\"nı ve Kur'an'ı gündemleştirme çabalarının üzerine rejimin ve işbirlikçi modernistlerin gölgesi düşüyordu. Zulmün karanlığını taşıyan bu gölge, Kur'an'la halkın tarihi kopukluğunu gidermek yerine Kur'an'a giderek ilgi duyanlara karşı şüpheli ve dışlayıcı tutumları daha da arttırdı. Bir dönem Kur'an'ın Türkçeleştirilerek mealleştirilmesi çabalarına yaygın bir tepki yükseldi. Tabii ki bu tepki Kur'an'a değil, Kur'an'ı laik-ulusçu-batıcı sistemin emrinde kullanmak isteyen modernist anlayışa yöneliyor ve tüm çözümsüzlüğüne rağmen İslam adına samimi duygulardan kaynaklanıyordu. Ancak geleneksel bakış açısının rejimin din konusundaki saptırılmış uygulamalarına gösterdiği tepki, insanları egemen cahiliyye karşısında alternatif bir çözüme sevk edecek zindelik ve sahihliği taşımıyordu.\n1970'li 80'li Yıllarda Gündemleşen Kur'an Çalışmaları Kur'an'ın Gösterdiği Amaca Ne Kadar Uygundu?\nTürkiye'de dikkatler evrensel İslami uyanış çizgisinin Kur'an'la olan ilişki düzeyine ancak 1960'lı 70'li yıllarda yöneltilebildi. Evrensel İslami hareketin düşünce ürünlerinin Türkçe'ye çevrilmeye başlanması belki de bin yıllık geçmişi olan Türkiye'deki İslami kültür tarihinde ilk olarak \"Tevhid\" gerçeğine Kitap eksenli yaygın bir aydınlık getirdi. Ancak bu aydınlık kitabı olarak kavranmalı ve yaşama aktarılmalıydı.\nTürkçe'ye aktarılmaya başlanan İslami hareketlerin evrensel söylemi, Türkiye'deki İslami uyanışın başlatıcısı oldu. Ancak bu etki, yaygın olarak dinin ana kitabı ile karşılaştırılıp tahkik edilerek alınmadı; doğrular adeta taklid edildi. Taklitçiliğin getirdiği zaaf ve yanlışlar, yaşanan olumlu duygular içinde çoğu zaman görülmedi ve zaman içinde geleneksel alışkanlıklar farklı biçimlerde tezahür etmeye başladı. Tevhidi uyanışa katkıda bulunan Seyyid Kutup, Mevdudi, Nebhani, Şeriati gibi isimlerden, görüşlerini vahyi ölçülerle tahkik ederek yararlanmak yoluna gidilmedi. Bu kişilerin tevhidi bilinçlenmeye katkı sağlayan görüşlerinden kalkılarak, doğru yanlış bütün tesbitleri savunulmaya, taklit edilmeye başlandı.\nOysa evrensel tevhidi uyanış çizgisinin doğruları savunulurken, tahkik sonucu ortaya çıkan zaaf ve eksikliklerini giderecek bir yenilenme ve üretim içinde olunmalıydı. 1970'li, 80'li yıllardan bu yana yükselen İslami uyanış ve hareketlilik yaygın olarak içinde bu taklitçi ve kopyacı alışkanlığı barındırdı. Bu durum Türkiye'deki İslami hareketin aşması gereken bir eğitim ve perspektif sorununu gündeme getiriyordu. İslami hareket kadroları dinin temel belirleyeni olan Kur'an ile sağlıklı ilişkiler kurup; fikri, siyasi ve eylemsel sorunlarına doğru çözümler getirebilecek içtihadi çabalar içinde olmalıydılar. Dinin \"sabit\" ve \"değişken\" ölçüleri bilinmeli, şura düzeyinde toplu içtihadlar gerçekleştirilmeliydi.\nTürkiye'de tevhidi uyanışın önünü açacak olan birikim, Kur'an'ı önceleyen ve Kur'an çalışmalarına yönelen insanların çabalarıyla oluşturulmalıydı. Samimi bir niyetle Kur'an'a yönelen ve hayatımızı yönlendirecek olan bu kitap üzerinde \"Kur'an çalışmaları\" yapan insanlar, Türkiye'deki İslami birikimin öncüsü ve İslami mücadelenin ilk şahitleri olmalıydılar. Ancak Kur'an çalışmaları konusunda derinleşme, sadece geleneksel yanlışları aşma konusunda yoğunlaşıyordu. Oysa bu çalışmaları üstlenen insanlar, Kur'an'ın topluma hakim olan modern cahiliyeye, bid'at ve hurafelere karşı tavır alınması gerektiğini, egemen olan zulüm ve şirkin karşısında daha ilk ayetler bütünlüğünde bakıldığında Rasul(s) ve arkadaşlarının nasıl yoğunlaştıklarını ve tavır aldıklarını anlayabilecek kişilerdi. Bu kişiler, muharref geleneği ve tevhidi uyanış çizgisine yönelen insanların henüz kurtulamadıkları vahiy dışı tutumlarını eleştirmekten, hakim olan tağuti rejimin hayatımızı kuşatan zulüm ve baskılarını gündemlerine alamadılar. Tek boyutlu tepkileriyle hayatı böldüler. Ve cahili düzen karşısında kulluk bilincine yaraşır tavırlar sergileyemediler.\nSahih bilginin her zaman için doğru inancın karşılığa anlamına gelmeyeceği gerçeği unutulmuştu. Sahih bilgi, ancak yaşamlaşabildiği ölçüde inançlaşabilirdi ve bu da adanmış, karartı, tevhidi sahiciliği üstlenme olgunluğuna ulaşmış bir kimliğin taşıyabileceği bir tercihti. Yaşanan zaaflar gösteriyordu ki, 1970'li 80'li yıllarda bütün samimi çabalara rağmen Rasulullah'ın kuşatıcı örnekliğiyle ortaya konan inanç ve mücadele olgunluğuna henüz ulaşılamamıştı.\nTürkiye'deki İslami gelişim ve hareketin öncüsü Kur'an merkezli düşünen insanlar ve çevreler olmalıydı. Lakin bu kesimin Kur'an'la olan irtibatı yeniydi ve Kur'ani mesajın bütünlüğünü henüz örneklendiremedikleri ortadaydı. Üstelik 12 Eylül darbecilerinin Kur'an çalışmaları konusunda temayüz eden bir kaç kişiyi gözaltına alması, bu çabaları üstlenen ama tevhid-şirk kutuplaşmasının gereklerine göre ciddi bir birliktelik kuramamış birçok kişide panik ve korku oluşturmuştu. Bu kişiler uzun süre egemenlere, siyasi otoriteye, tağuti rejime karşı suskunluk içine gömülmeyi tercih ettiler.\nAncak Kur'an, bir zamanlar toplumu uluslaştırmak ve modernizme kapı aralamak kastıyla rejim tarafından Türkçe'ye çevrilmiş olsa da; daha sonralar İslami kaygılarla ve bilgilenme amacıyla \"Kur'an çalışmaları\" veya \"Meal çalışmaları\" şeklinde genellikle mesaj-amel bütünlüğünden kopuk olarak ele alınsa da, sonuçta Kur'an'ın anlaşılabilirliği gündem oluşturuyor ve salim akıl sahipleri için önemli bir safha başlıyordu. Ve kaçınılmaz olarak Rabbimizi razı etmeye yönelen İslami uyanış, zihinsel ve pratik alandaki tıkanıklığını aşmak noktasında Kur'an'la ilişkisini daha çok yoğunlaştırmaya başladı. İhlas, samimiyet ve talep; tıkanıklığı aşmanın ön şartlarıydı. Süreç içinde bu şartları kullanılabilir kılan birçok vesile oluşmuştu. Bu vesilelerden birisi de Seyyid Kutup'un \"Yoldaki işaretler\" kitabıydı. Önceleri tağuti sisteme karşı çıkmanın heyecan aşılayıcı bir eğitim aracı olarak görülen bu kitap, çok sonraları tekrar gündemleşmeye başladı. Duygusallıktan uzaklaşan ve tıkanıklığın farkına varan İslami sorumluluk konusunda ciddi ve samimi kişiler bu sefer bu kitabın Kur'an merkezli bakış açısıyla ve ortaya koyduğu Kur'an neslinin yeniden oluşturulması hedefiyle neler kastettiğini tefekkür etmeye başladılar.\nArınma ve Kur'an Merkezli İslami Harekete Doğru\n199O'lı yıllara gelindiğinde Türkiye'deki İslami uyanışın basiret sahibi taşıyıcıları, \"radikal\", \"tekfirci\" ve \"mealci\" suçlamasını aşma eşiğine gelmişlerdi. Gerek evrensel İslami birikimin çevirilerinin etkisiyle İslami kimliğini oluşturmak isteyen aksiyoner kişilerin daha sahih, sistemli ve nass temelli doğru düşünce ve eylem hattını arama çabaları; gerekse yaygınlaşan Kur'an çalışmalarının hayattan kopukluğunu farkedip Kur'an'ı hayata müdahale eden bir hayat kitabi olarak yeniden algılayıp-okumaya başlayan ve tepkiselliğinin yönünü gözden geçiren insanların yönelişi önemli bir gelişmeydi. Artık Türkiye'de Kur'an'ı dinin teme! belirleyeni, hayat ve mücadele rehberi olarak gören; tevhid inancını, siyasi ve gaybi boyutuyla yaşanılabilir bir bütünlükte algılayan ve bozulmuş inanç yapılarını ıslah etmeye çalışan; inancın ancak amelle geçerlilik kazanacağı bilincine ulaşan ve en büyük ibadetin toplumu ifsad eden egemen cahiliyyeye, modern şirk ve sömürü düzenine direnmek ve toplumsal değişimin sünnetine uygun bir mücadele süreci başlatmak niyetinde olan insanlar yetişmeye ve saf tutmaya başlamıştı.\n1980'li yıllardan sonra Kur'an'ı ciddi anlamda gündemlerine alan İslami hareket mensuplarının eğilimi, taklitçi tutumları aşamamış içerden kişilerin tepkilerine rağmen hız kazanmaya ve yaygınlaşmaya başlamıştı. Artık sistemi de, modern hayatı da, geleneği de, kültürel birikimi de, metod ve yapı sorununu da değerlendirmenin ölçüsü temel kitabımız olarak algılanan Kur'an olmalıydı. Kur'an, insanları öncelikli olarak hayatı kuşatan cahili kültüre ve müstekbirlere karşı tavır almaya ve tevhidi bir örneklik oluşturmaya davet eden bir kitaptı. Gayp alanında da, sosyal, siyasi, ekonomik, hukuki alanda da, yaratma konusunda da Allah'ı birlemeyi ve her türlü şirk, sömürü ve zulme karşı çıkmayı öğreten, tevhid ve adalet ilkeleri doğrultusunda bir ümmet yapısı oluşturmamızı emreden Kur'an, kitlelerin telaffuz ettiği \"Lailaheillallah\" şiarının da içini dolduruyor ve onun egemen zulüm sistemine karşı toplumsal değişimin klavuz kavramı olduğunu tekrar hatırlatıyordu.\nKur'an'la hayatın içinde ve hayatın sorunlarıyla birlikte tanışan insanların varlığı, tabii ki İslam'ın gücünü ve kitlelerin dini duygularını kendi inisiyatifi altında tutmak ve kullanmak isteyen kemalist sistemi ve işbirliği yaptıkları dünya egemenlerini endişelendiriyordu. Türkiye'de Kur'an'ın aydınlığına doğru yükselen samimi ilgiler, diğer yörelerdeki İslami potansiyel içinde de güç kazanmaktaydı. Bütün İslam coğrafyasında İslami yapılar, cemaatler, etkinlikler yasaklanabilir, din siyasi idarenin dışına itilebilir, müslümanlar takibata ve her türlü zulme muhatap kılınabilirdi. Ama kitlelerin muhtevasından uzak kalmış olsa da önemsediği, saygı duyduğu ve ilahi kitapları olduğuna inandıkları Kur'an'ı insanların elinden almanın ve yasaklamanın imkanı yoktu. Kur'an, ona başvurulduğunda insanlara taptaze bir hayatı ve aydınlık yolu gösterecek bir güç olarak varlığını korunmuş olarak devam ettiriyordu. Yeter ki Kitab'ın kapağı aydınlanmak ve yaşanmak amacıyla açılabilsindi. Anlaşılmak için inmiş olan Kur'an ve Kur'an'ın mesajı ciddi çabalar sonucu kısa bir zamanda anlaşılabilirdi. Türkiyeli müslümanlar Kur'an'dan yararlanma konusunda yeteri kadar oluşturulmuş bir tecrübe ve yazın birikimine de sahiptiler. Konu Kur'ani mesajı anlamak değil, imanlaştırmak; yaşadığımız sorunlarla mesajı arasında doğru çözümlemelere ulaşmak ve mücadele cehdi içinde olmaktı.\nTekrar etmeliyiz. Kur'an, bugünkü yaşadığımız toplumda İslami bilinçlenmenin ve egemen şirk değerleriyle ayrışmanın temel belirleyeni hafine gelmiştir. Toplumda ön çok okunan ve satılan kitap Kur'an meâlleridir. Ve artık tevhidi uyanış çizgisinden ve Kur'an çalışmalarından gelip, yaşanan ve zaaf ve 'eksiklikleri aşmaya çalışan, İslami kimliğini Kur'an'ın belirleyiciliğinde oluşturan bir nesil oluşmakta ve birçok cemaat ve yaygın dini çevrelerde görülen çözülme; pasifleşme ve uzlaşma eğilimlerine rağmen Kur'an merkezli İslami hareketin Türkiye'deki oluşum seyri ümit vermektedir.\nKur'an'a Yönelen İlgiyi. Saptırma Gayretleri\n1960'lı yıllardan bu yana gerek \"Fizilal-tefsir\" çalışmaları gerekse \"meal\" çalışmaları şeklinde yükselen Kur'an'a ilgi, bu çalışmalarda yaşanan zaaflara rağmen Kur'an'ın aydınlığına yönelen samimi bir arzu ve gayret içeriyordu. Bu çalışmalarda yaşanan hatalar, yetersizlikten kaynaklanıyordu ve tashih edilebilirdi. Ancak son dönemlerde özellikle İslami mücadeleyi taşıma azmindeki insanların Kur'an'a yönelmeleri yaygınlık kazandıkça bu gelişme, içerdeki ve dışarıda ki İslam karşıtı güçleri karşı tedbirler almaya yöneltti. Ve Kur'an konusunda uzmanlaşan bazı çağdaş saray \"uleması\"nın ve emperyalistlerce beslenen \"oryantalistler\"in çabaları, Kur'an'a yönelen sevgi ve ilginin yönünü bulandırma, kavram ve ilgi karmaşası oluşturma gayretkeşliği içine girdi. Özellikle 12 Eylül rejimiyle artan bu şeytani çabaların etki uyandıran tezahürlerini şu başlıklar altında özetleyebiliriz:\n1- Ondokuzculuk, \"Yalnız Kur'an\" ve \"Rasulluk\" İddiası\nAmerika'da ikamet eden Reşad Halife isimli bir araştırmacı, Siyonizm işbirlikçisi Bahailerden aldığı cifr hesabına benzeyen ondokuz harf formülasyonunun aldatmacasıyla Kur'an üzerinde ilgi çekmeye başlamıştı. Bu tezi geleneksel hurufilik ve cifr kültürü ile yetişen Edip Yüksel, yenilik iddiasıyla Türkçe'ye kazandırdığında en başta geleneksel kesimden büyük ilgi gördü. Bu şekilde kitlelerin ilgisini çeken Reşad Halife'nin ve bağlısı olan Edip Yüksel'in söylemi Türkiye'deki İslami camialar arasında gündemleşti. Ancak Edip Yüksel'in taşıdığı söylem daha sonra ondokuz hurafesiyle Kur'an'ın bazı ayetlerini iptal etmeye kalkıştı. Ayrıca Kur'an'ın kesin haberle bize aktarılışını ve Rasul'ün zaman ve mekanı aşkın uygulamalarını reddeden bu söylem, \"yalnız Kur'an\" sloganıyla ve \"Rasul\" kavramını saptırarak Kur'an'ın çağdaş taşıyıcılarının \"Rasul\" olabileceği ve vahiy veya ilahi işaretler alacağı iddiasıyla çağdaş batıniliğin temsilcisi oldu. Ve Edip Yüksel sayesinde Kur'an'la irtibata geçen kişilerde önemli bir zihin bulanıklığı ve kitlelerde de Kur'ani bilinçlenme süreci üzerinde şüpheler uyandırdı, insanlar, Reşad Halife'nin batini söylemiyle gündemleşen \"Yalnız Kur'an\" vurgusuyla \"Temel Kaynak Kur'an\" tespiti arasındaki farkı uzun süre birbirine karıştırdılar. Bu, aynı zamanda samimi niyetlerle Kur'an çalışmaları yapan bazı ders halkalarında da oluşan temel bir hataydı. Ancak süreç; hadis, akaid, fıkıh, tarih, siyer vd. bilgileri değerlendirmede Kur'an'ı temel belirleyici edinen, Kur'an'ın her türlü tuğyan ve egemen zulme karşı tavrını sosyalleştirmeye çalışan müslümanlar lehine işledi. Sistemin zulmü dururken hayatın kenarında kalan \"ilginç sorular\"la insanları Kur'an adına oyalayan söz konusu batini hareketin Kur'ani bilinçlenme çabaları üzerine düşürdüğü gölge İslami kamuoyunda tasfiye edildi.\n2- Kur'an'ı Modernizmin Aracı Kılma Çabası\nİslam modernizmi, 12 Eylül rejiminin üretmek istediği bir gündemdi. Kur'an ayetleri ve diğer İslami birikimi üst entellektüel bir söylem kullanarak ulus-devleti, laikliği, demokratlığı ve batılı yaşam tarzını meşrulaştırmaya çalışan bu akım, İslam'ı sadece bir inanç sistemi ve Kur'an'ı da bir ahlak kitabı olarak göstermek istiyordu, ilk cumhuriyet uygulamalarında baskı ve şiddetle oturtulan laiklik ilkesini, geleneği aşmak konusunda bir imkan olarak gören Fazlurrahman tipi uzlaşmacı-modernist akademisyenler hiç bir zaman müstekbirler, firavunî yöneticiler ve modern yaşamın ifsadı karşısında tavır sahibi olmadılar, İslam modernizminin Kur'an'ı bir ahlak kitabına indirgemeye çalışıp da, çağdaş zulüm, sömürü ve ahlaksızlık karşısında tavır almamaları önemli bir ahlaksızlık ve iki yüzlülüktü.\nİslam'ı, Kur'an ayetlerini eğip bükerek hayata müdahale eden siyasi söyleminden arındırmaya çalışan bu akım; Kur'an'dan yararlanma yöntemine ve İslam kültürünü tahkik etmeye yönelik çalışmalarıyla ilgisini çektikleri Kur'an'a yönelen insanların ilgi alanlarını daraltmaya ve Kur'ani bilinçlenme potansiyelini rejim adına kontrol altına almaya çalışıyorlardı.\nBazı samimi kişileri bilgi güçleri ile etkileyen bu akımın genellikle ilahiyat mensubu temsilcileri, kurulu düzene ve emperyalist emele hizmet eden yaklaşımlarını \"bilimsellik\" maskesiyle gizleyerek özellikle Kur'ani ilimlere meyleden genç kuşağı bugün de aldatmaya çalışmaktadırlar. Ancak Kur'an'ın zorba ve müstekbir güçlere karşı açık mesajını örtmeye-saptırmaya çalışan bu akımın \"bilimsellik\" yutturmacası gittikçe sadece laik ve İslam karşıtı güçlerin nezdinde itibar kazanmaktadır.\n3- \"Kur'an İslamı\" Terkibi ve Saptırıcılar\nİslam, \"sabit\" ve \"değişebilir\" ilkeler bütünlüğünde yaşanılan bir dindir. Onun değişebilir yanı zaman ve mekanla kayıtlı olan kültürü ve medeniyeti oluşturan bir dinamizmi içerir. Ancak İslam kültürü de İslam medeniyeti de zaman, mekan ve insan aklı ile sınırlı bir üretimdir. İslam, kültürün üretilmesine karşı değildir. Ancak üretilmiş olan, vahiyle \"iletilmiş\" olan sabit ölçülerin bir açılımı olmalı veya açık nasslarla çelişmemelidir. Yoksa Kur'an'ın sabit-evrensel ilkelerini ölçü edinememiş bir kültür, yorum veya medeniyet İslam'la vasıflandırılsa bile İslami değildir ve Kur'an'ın mesajını perdeleyen büyük bir aldanış oluşturmaktadır.\nMuharref geleneğin, uzlaşmacı tutumların İslam'la vasfedildiği veya İslami uyanışın \"Siyasal İslam\", \"Radikal İslam\", \"İslamcılık\" terkipleriyle karalanmaya çalışıldığı son dönemlerde, İslami kültürü modern ve geleneksel tahrifattan arındırma, müslümanları sahih bir kimliğe ve tevhidi hedeflere yöneltme azmiyle kullanılmaya başlanılan \"Kur'an İslami\" ifadesi kitlelere tevhidi gerçekleri gösterme açısından önemli bir imkan oluşturuyordu.\n\"Kur'an'daki İslam\", \"Kur'anî İslam\" vurgularıyla da zikredilmeye çalışılan \"Kur'an İslami\" terkibi dinimizin temel kitabını ölçü edinmeyi esas alan; din adına ortaya konan her türlü fikir ve eylemin Kur'an'la uyum içerisinde olması gerektiğini hatırlatan bir kullanımdı. Esasında saf ve net bir tanımı içeren \"İslam\" kavramının İslam olarak; \"müslüman\" kavramının müslüman olarak kullanımı yeterliydi. Ama \"müslüman\" kavramının \"muvahhid\", \"gerçek\", \"tevhidi\" gibi sıfatlarla kullanılması kitleler nezdinde anlam kaymasına uğrayan değerini düzeltme kaygısı taşıyordu ve bu kaygı İslam konusunda da \"Kur'an İslami\" terkibini oluşturmuştu.\nBu terkipler usuli arınma hedefli, tevhidi tavır netliği aşılayan kullanımlardı. Ancak anlamları Kur'an'da belirtildiği bütünlükten saptırılan \"İslam\" ve \"müslüman\" kavramları gibi \"muvahhid müslüman\" veya \"Kur'an İslami\" terkiplerinin de saptırılmayacağının hiçbir garantisi yoktu. Bu tehlikeye' karşı anlatım kolaylığı sağlasa da sadece Kur'ani kavramlarla kendimizi tanımlamak ve ifade etmeye çalışmak ve bu kavramların şahitliğimizle içini dolduran örneklikler sergilemek daha doğru bir hareket olmalıydı.\n\"Kur'an İslami\" terkibinin kitleleri İslami mücadeleye sevk etmede kaynak ve usul sorununu aydınlatması açısından kullanım elverişliliği egemenlerin ve Samiri misyonuna endekslenmiş bazı ilahiyatçıların hemen ilgisini çekti. Devlet eliyle Milli Güvenlik Kurulu'nda, MGK Genel Sekreteri ve bazı ilahiyatçılarla \"Kur'an İslamı\" terkibinin sisteme karşı olmaktan çıkartılıp, devletin çıkarları doğrultusunda nasıl kullanılacağına ilgili bir divan oluşturuldu. Ve bundan sonra Kur'ani nasslardan kalkılarak muharref geleneğin bid'at ve hurafeleri aşağılayıcı bir üslupla eleştirilirken; laik, ulusçu, vatancı, devletçi tezler \"Kur'an İslami\" terkibiyle rasyonalize edilip Kur'an'ın bildirdiği değerlermiş gibi gösterilmeye çalışıldı. \"Kur'an İslamı\" artık düzen tarafından benimsendi ve her türlü İslami gelişme karşısında medyatik bir saldırı aracı haline getirildi. Samiri kılıklı ilahiyatçıların Kur'an bilgisinin imkanlarıyla şekillenen ve uluslararası egemen sermayenin ve emperyalistlerin Türkiye taşeronluğunu yapan Lions ve Rotary kulüpleriyle Anadolu halkına taşınan bu söylem, insanları Kur'an'la aldatmaya başladı. Ancak bu saptırılmış çizginin İslami duyarlılık taşıyan camialar arasında değil de, modern yaşamı benimsemiş laik kesimler arasında yaygınlık kazanabilmesi bozguncu etkisini sınırlandırmaktadır.\n4-Kur'an'ın Anlaşılmasını Uzmanlaşma Kıskacına Hapsedenler\nKur'an anlaşılan bir kitaptır. Anlaşılmasında uzmanlık gerektiren bazı kelime ve terkipler hariç mesajı apaçık olan bir kitaptır. Onun mesajını yüklenmek ve şirk-tevhid çatışmasında rol üstlenmek yerine detay konulan abartanlar, Kur'an'ın yaşadığımız ortamdaki egemenlere, hukuki, ekonomik, siyasi yapıya yönelik olarak müslümanlara nasıl bir görev yüklediğini gizlemeye çalışmaktadırlar. Kur'an'ın hayatla irtibatı üzerinde durmayan, ve sadece usuli ve detay konularda yoğunlaşan bu resmi ve sivil Kur.'an akademisyenlerinin dikkatle izlendiğinde, siyasal, anlamda sığınmacı-uzletçi suskun bir tablo çizdikleri görülecektir. Bunlardan iyi niyetli olanlar ise İslami mücadeleyi, zulüm ve şirk düzenine karşı üstlenilmesi gereken İslami şahitliği sürekli erteleyici bir tavır içine girmektedirler. \"Siyasal İslam\" ve \"Radikalizm\" eleştirilerini İslami çevrelerde tartışma gündemine getirmeyi çokça seven bu kesim, hayatın öncelikli sorunlarından uzaklaşarak yaptıkları Kur'an araştırmalarıyla samimi insanların ilgilerini tevhidi bütünlükten koparmakta ve usuli meselelerle sınırlandırmaktadırlar. Anlaşılanları önemsemeyen bu tavır, ilgileri ihtilaflar üzerinde kilitleyip enerjilerin dar konularda deşarjına ve uyuşturulmasına neden olmaktadır.\n5- Tarihselcilik ve Görelilik İddialarıyla Kur'an'a Bilimsellik Zırhı İçinde Saldıranlar\nKur'an'ın muhkem hükümlerini ve evrenselliğini geçersiz kılmaya yönelen \"tarihselcilik\" ve \"görelilik\" yaklaşımları, oryantalistlerin Kur'an hakkında ve müslümanların teme! inançlarında şüphe uyandırmak üzere gündeme soktukları tartışmalardır.\nKur'ani mesajı yaşamlaştırma gayretini taşımayan bazı yerel Kur'an araştırmacıları, oryantalistlerin bilgi gücü karşısında düştükleri aşağılık duygusunun bir ürünü olarak bu tezleri çeviri-telif ağırlıklı bir çabayla Türkiye'deki Kur'an çalışmalarına ilgi duyan genç kuşağın gündemine sokmaya çalışmaktadırlar. \"Türk İslamı\", \"Ilımlı İslam\", \"Toplumsal Uzlaşı\" hedefleri için elverişlilik taşıyan ve Kur'an'ı tarihsel verilerle tanımlamaya çalışan bu çabalar, en başta Kur'an'ın sabit olan metnine, evrensel hükümler taşıyan nasslarına karşı kesin bir inançsızlık beslemektedirler.\nBu söylemin kitlesel boyutu yoktur. Ancak İngiliz emperyalizminin dostu Sir Seyyid Ahmed Han'dan bu yana geliştirilmeye çalışılan ve İslam düşmanlarınca desteklenen bu çizginin en önemli hedefi, Kur'an merkezli İslami harekete ligi duyan genç kuşağı temel değerlen konusunda şüpheye düşürmek ve bireyciliği yaygınlaştırmaktır.\nSonuç\nİslam'ı yaşamak, içinde olunan şartların kötülüğüne rağmen Kur'ani mesajın sosyalleştirilmesine çalışmaktır. İslam'ı yaşamak, şirk ve ifsad karşısında tevhidi mücadeleyi sosyal şahitlikte yükseltebilmektir. Kur'an'a ve Rasulullah'ın sünnetine bağlılığın gösterdiği hedef budur. Kur'an'ı savunan, Kur'an'ı dillendiren, Kur'an ifadelerini taşıyan kişilerin samimiyeti, sergiledikleri pratikle anlam kazanabilir. Kur'an'ın sabit ve evrensel ilkeleri, öncelikle zulüm ve şirk karşısında tevhid ve adaleti yüklenen bir şahitliğin üstlenilmesini emretmektedir, Türkiye'de \"Şeriat\" veya vahyi hukuk karşıtlığını alenen ilan etmiş olan sisteme tavır almayan, Kur'ani bir söylem; ya Kur'an bütünlüğünü doğru kavramamıştır ya da Allah'ın bazı ayetlerini gizleyen bir ihanet içindedir. Artık Türkiye'de Kur'an adına konuşanlar ve Kur'an araştırması yapanların samimi olup olmadıklarının sınanacağı günler gelmiştir. Artık bölgemizde yeniden bir Kur'an nesli oluşturma kararlılığında tevhidi bilgi birikimine ve mücadele tecrübesine sahip müslümanların varlığı, İslam düşmanlarının ve işbirlikçilerinin oyunlarını boşa çıkartacak bir güce ulaşmaktadır.\nDüşünce ve pratiğin belirlenmesinde Kur'an'ı merkeze almayan bir gelenek ve cemaatleşme tüm iyi niyetine rağmen muharref değerlerden ve kimlik bulanıklığından kurtulamaz. Bu tarihi-sosyal durum, sahih bir İslami yaşam ve mücadele çizgisinin önünde engeldir ve ıslah edilmelidir. Ancak inanç ve düşünce hürriyetini kısıtlayanlara, İslami değerlere saldıranlara, yolsuzluk ve vurgunculuğun temsilcilerine, fuhuş ve ahlaksızlığı normlaştıranlara, işkencecilere, yargısız infazcılara ve diğer kötü amellerin kaynağını oluşturan çağdaş, laik, ulusçu-Kemalist düzene karşı Kur'an'ın açık ayetlerini gündeme getirmeyen, zulüm ve şirk karşısında tevhid ve adaleti üstlenmeyen, \"men\" ve \"tebliğ\" mücadelesini yürütmeyen bir söylem, mesajımızın bulandırılması ve saptırılması konusunda daha büyük bir engeldir. Kendini Kur'an'la dillendiren, ancak modem zulüm ve şirk karşısında suskunluğu veya tevilciliği öne çıkartan uzlaşmacılar uyarılmalı ve yanlışlıklarında münafıkça inatlaşanlar ifşa edilip İslami kamuoyundan tasfiye edilmelidirler.\nArtık Kur'an araştırması ve çalışmaları yapmak, dört duvar arasında kelime/kavram çözümlemeleriyle yetinmek, kelam tartışmalarına benzer soyut münazaralarla oyalanmak ve hayatin kenarında kalan sorunları gündemleştirmek anlamına gelmemelidir. Kur'an çalışması yapmak demek, bilgi-eylem bütünlüğünü üstlenmek, cahili sistemin kuşattığı hayata müdahale etmek ve Kur'ani mesajı sosyalleştirmeyi amaç edinmek anlamına gelmelidir. Kur'an, artık İslami mücadeleyi ertelemeyen bir eğitim kitabı ve hayat rehberi olarak algılanmalıdır. Bu tespitlerimiz yeni keşfettiğimiz bir hakikat değil, Kur'an'ı ahlak edinen bir peygamberin mücadele süreci içinde somut olarak örnekliğini ortaya koyduğu bir hayat gerçeğidir.\nArtık Kur'an'ın soyut bir bilgilenme aracı ve kelimelerinin yerlerinden değiştirilerek veya bir takım ayetlerinin gizlenerek insanların aldatıldığı bir kitap olarak kullanılmasına izin vermeyecek, bu sapmalar karşısında sesini yükseltecek bir Kur'an neslinin oluşmakta olduğu günler gelmiştir. Bilgi ve eylemi kuşanmış bir Kur'an neslinin inşasında saf tutmak, müslümanların öncelikli görevi olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}