{
  "id": "d1258fc7-b664-4061-a362-a67ed73d58bb",
  "title": "Medyanın olağanüstü İran ilgisi",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 75 - Haziran 1997",
  "url": "https://www.haksozhaber.net/okul/medyanin-olaganustu-iran-ilgisi-1704yy.htm",
  "content": "İran halkı 23 Mayıs'ta gittiği sandık başında hem İran İslam Cumhuriyeti'nde 11 etkili olan muhafazakar kesimin, hem de İran halkının nabzını tutamayan uluslararası gözlemcilerin beklentilerinin aksine Muhammed Hatemi'yi seçti. Türkiye'de laiklerin dünyada ise emperyalist blokun sevinci öylesine ilginçti ki görenler İran İslam Devriminin bittiğini, yerine laik bir cumhuriyetin kurulduğunu sanabilirdi. Aslında medyanın sevinç çığlıkları atarak karşıladığı seçim sonuçları, açıkça ifade etmekten çekindiği bir gerçeğin altını çizmekteydi. Devrim karşıtlarının zımmen onayladığı bu gerçek ise İran'da halkın iradesinin tahakkuk ettiği ve kendilerinin totaliter olarak suçladıkları İran İslam Cumhuriyetimin halkın iradesine saygı göstermesiydi.\nBu kesimlerin gözardı ettiği bir başka şey ise Mateminin de İran İslam Cumhuriyetini kuran kadro arasından gelmiş olmasının yanında muhafazakarlara tepki duyan radikal kanadın adayı ve İmam Humeyni'ye yakın kadrodan olmasıydı. Tabii, İran'ın yapısını bilmeyenlerin seçimleri laiklerin zaferi şeklinde sunması normaldi.\nBir kere şunu söylemek gerekir ki, Natık Nuri'nin adayı olan muhafazakarlar İran'da İslami kesimi tek başına temsil etmemektedir. Muhafazakarların dışında da İslam Devrimi'ne gönül vermiş akımlar ve guruplar vardır. İkincisi, her ne kadar muhafazakarlar tutuculuklarına, özel yaşama müdahaleleriyle ya da belli yasaklan savunmalarıyla İslam Devrimi'nin en önde gelen savunucuları gibi gözükse de aslında bu gerçeği yansıtmamaktadır. Hatemi'yi destekleyen guruplar arasında bulunan ve Muhafazakarların adayı Natık Nuri seçilmesin diye Rafsancani ile birlikte onu destekleyen 'radikal kanat'dır. Hatemi'yi gerçek anlamda destekleyenler örneğin İran'ın Ortadoğu sorumlularından ve Lübnan'da Hizbullah'ın kurulmasına büyük ölçüde emeği geçenlerden Ali Ekber Muhteşemi gibi devrimin etkin isimlerinden Hüseyin Müsavi gibi şahsiyetlerdir.\nBu noktada özellikle de Türk basınında, halkın Hatemi'yi seçerek İran İslam Devrimi'ni protesto ettiği ve rejimin dayanılmaz baskısı sonucumda bunalan halkın devrime ve İslami kurallara tavır koyduğu imajı verilmeye çalışılıyor. Halkın burada bir protestosunun olduğu doğrudur. Ancak bu protestonun yönü laik ve liberallerin iddia ettiği gibi rejim ya da devrim değil düşünce özgürlüğü ve bazı özel yaşamla ilgili gereksiz uygulamaları savunan muhafazakar kesimdir. Ancak siyasi anlamda çok daha fazla Amerikan karşıtı ve anti-emperyalist, dolayısıyla da laiklerin tepkisini çekmeye en layık kesim olan radikal kanat, bu noktada muhafazakarlardan farklılaşmakta, muhaliflere düşünce özgürlüğünü vermenin İslam'ın gereklerinden olduğu düşüncesini savunmaktadır.\nAncak laik basına tepki olarak Hatemi ile Natık Nuri arasında bir fark olmadığını, dahası İran'da halkla yönetim arasında bir sorun olmadığını söylemek de çok doğru bir yaklaşım değildir. İran İslam Devrimi Rehberi Ali Hamaney'in dolaylı olarak desteklediği ve televizyonda açıkça Natık Nuri lehinde propaganda yapıldığı halde halkın Hatemi'ye destek vermesinin, en azından resmi kurumlara yönelik bir memnuniyetsizliğin göstergesi olduğu inkar edilemez.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}