{
  "id": "e86e9d87-b23d-4764-ad7f-2e4f2f38178c",
  "title": "Ordu Cumhuriyeti Nasıl Kolluyor?",
  "author": "Rıdvan Kaya",
  "year": "1997",
  "issue": "Sayı: 70 - Ocak 1997",
  "url": "https://www.haksozhaber.net/okul/ordu-cumhuriyeti-nasil-kolluyor-1559yy.htm",
  "content": "TC'nin kuruluşunda oynadığı etkili rolle birlikte, ordu iktidar sacayağının en güçlü parçası olarak sistemin merkezine oturmuştur. Ordu ya da resmi adlandırmayla Türk Silahlı Kuvvetleri (TSK), belli dönemlerde nisbi bir güç kaybına uğrasa da, bu merkezi konumunu, Cumhuriyet tarihi boyunca korumuştur. Sosyal-siyasal düzlemde yaşanan büyük değişimlere, farklılaşmalara rağmen, TSK halen bugün de iktidar bloğunun en belirleyici unsuru olma konumunu sürdürmektedir.\nTSK'nin örgütlü, kuşatıcı ve silahlı bir güç olma özelliği bu durumun baslıca nedeni sayılabilir. Öte yandan, kurulduğu günden beri yaşadığı \"iç ve dış düşmanlar\" sendromu yüzünden kendisini daimi bir tehdit altında hisseden TC'nin bir türlü sivilleş(e)memesi de, sistem üzerinde ordu vesayetini kalıcı kilmiş, adeta kurumsallaştırmıştır. Basta anayasa(lar) olmak üzere hukuki yapıyı oluşturan mevzuatın bütünü bu vesayet durumuna bir nevi yasal statü kazandırmaktadır.\nBununla birlikte, ordunun sistem içinde bir başrol oyuncusu rolü oynamasında belirleyici etken, bu söz konusu yasal-idari düzenlemeler olmaktan çok, darbeci gelenektir. II. Dünya Savaşı ertesinde uluslararası konjonktürün zorlaması neticesinde çok partili siyasi sisteme geçilmesinden bu yana toplam 50 yıllık bir zaman dilimi içinde tam 3 askeri darbenin gerçekleşmesi, TSK'nin siyasi sistem üzerinde oluşturduğu müdahaleci yapının boyutlarını ortaya koymaktadır. Özellikle sistemin kronik bir mahiyet arz eden bunalımının derinleştiği ve toplumun çeşitli kesimlerinden yükselen tepki ve talepler karsısında resmi ideolojinin kendisini her zamankinden daha yoğun bir tehdit altında hissettiği dönemlerde, TSK sistemin bütün kuruluşları ve isleyişi üzerine ağırlığını koymakta, bu sürecin nihai aşamasında ise darbe olgusu yaşanmaktadır.\nSistemin Koruyucu Zırhı: Ordu\nSon yıllarda sistemin bunalımının iyice artığı, her kesimden gözlemcinin mutabık olduğu bir konudur. Ekonomiden, eğitime, dış politikadan, asayişe kadar her alanda yaşanan devasa sorunlar karşısında sistemin tıkandığı ortadadır. Özellikle de Kürt sorununu bastırmak için yürüttüğü \"çok boyutlu\" savaşa rağmen, her geçen gün çözümsüzlük batağına daha çok saplanması, sistemin bunalımını derinleştirmektedir. Tüm bu ürkütücü görüntüye; halkın geniş kesimlerinin kendilerine dayatılan laik Kemalist ideolojik çerçeveye karşı gittikçe artan bir muhalefetle cevap vermesi olgusu da eklendiğinde, sistem açısından ortaya çıkan tablo tam bir kâbus görüntüsü olmaktadır.\nBu durum karşısında adeta otomatiğe bağlanmış bir tepki seklinde darbe senaryoları, müdahale muhtıra iddiaları gündemin merkezine taşınmaktadır. TSK yetkililerince yapılan biraz tehdit, bolca uyarı içeren resmi açıklamaların kifayetsiz kaldığı düşünülen durumlarda, \"üst düzey askeri bir yetkili\" imzalı beyanlarla \"doğrudan taarruz\"a geçilmekte ve \"gaflet ve hatta hıyanet\" içinde olduklarından şüphelenilen ilgililere \"ayağınızı denk alın\" mesajları verilmektedir.\nSon günlerde bu mesaj trafiği bir hayli yoğunlaşmıştır. Koalisyon hükümetinde büyük ortak olarak yer alan ye resmi ideolojinin temsilcisi güçlerce \"irticai bir örgüt\" olarak algılanan RP'nin, gayet ürkek ve son derece silik bir tarzda da olsa gündeme getirdiği birtakım uygulamalar değişiklik teklifleri, ya da eleştiriler kışladan yükselen homurdanmaları arttırmıştır. Ayrıca Susurluk'ta meydana gelen \"malum kaza\"nın ardından gün yüzüne çıkan devletin çetevari isleyişine ilişkin kamuoyunda biriken sorular, tepkiler de ordunun rahatsızlığını çoğaltmıştır. Susurluk'ta ortaya çıkan kirli ilişkiler ağının tam merkezinde yer almasına rağmen, TSK bu konuyla bağlantılı olarak kendisine yöneltilen en cılız eleştirilere dahi en sert bir tarzda tepki göstererek, \"tartışılmazlık, dokunulmazlık\" zırhını deldirmemeye kesin kararlı olduğunu ortaya koymuştur.\nZaten \"sivil\" güçler adına aksi yönde ortaya konulmuş ciddi bir iradenin söz konusu olduğunu söylemek de pek mümkün değildir. Bu sözde sivil güçlerin en büyük endişesi \"kahraman ordumuz\"un rahatsız edilmesidir. Öyle ki zaman zaman gündeme gelen \"TSK şundan rahatsız\" \"TSK bundan rahatsız\" seklindeki ifadeler \"sivil\" yönetici ve kurumlar arasında birbirlerine karsı adeta bir alarm işlevi gören bir hatırlatma, uyarı seklinde kullanılmaktadır. Varılmak istenen sonuç \"mademki bu yapılandan, edilenden TSK rahatsızmış, öyleyse tez vazgeçile!\" mantığıdır. Aksi halde, askeri bir müdahaleyi göze almak gerektiği temel bir varsayım olarak kabul edilmektedir.\nBu kısır döngü içinde sürdürülen oyuna demokrasi adının verilmesi Türkiye'ye özgü garipliklerden birisidir. Bu oyunda kimin asker kimin sivil olduğu, sivillerin nereye kadar sivil, nereden sonra asker olduklarını tespit etmek her zaman kolay olmamaktadır. Ayni şekilde yazılı kuralların kimler için ne anlam ifade ettiği ve kimi nereye kadar bağladığı da hep tartışma konusudur. Bunun somut bir örneği, Turhan Tayan'ın yaptığı bir açıklama da görülebiliyor. Milli Savunma Bakanı Turhan Tayan ordunun darbe tartışmalarının dışında olduğunu ve demokratik sisteme bir müdahale de bulunmayı düşünmediğini vurgulamak için yaptığı açıklamada söyle demektedir: \"\n...Genelkurmay... ne böyle bir mektup verir,\nne böyle bir takım öneride bulunur.\nTSK Anayasa çerçevesinde görevini\nyapar\" (Yeni\nŞafak, 22 Aralık 1996).\nİlk bakışta bu açıklamadan çıkartılabilecek sonuç nedir? Muhtemelen, ordunun iç siyasi tartışmalarla ilgili olmadığı, siyasi isleyişe herhangi bir biçimde müdahil olmayı düşünmediği, ülke savunması ile meşgul bulunduğu vb. yargılar söz konusu olabilir. Ne var ki bu son derece yüzeysel bir yaklaşım olacaktır. Her şeyden evvel Türkiye'de ordunun sistem içinde hukuki ve siyasi konumunu, daha önemlisi geleneğini görmemek demektir. Kaldı ki kavramlara yüklenen anlamların değişik kişi ve kurumlarca farklılaşabileceği, tek bir şekilde anlaşılmaları gerekmediği de bilinen bir gerçektir. Bu noktada \"görev\" kavramından ne anlaşıldığı tartışılmalıdır.\nTSK İç Hizmet Kanunu: Darbelere Açılan Kapı\nTSK'nin görevi, İç Hizmet Kanunu'nun 35. maddesinde\n'Türk Yurdu'nu\nve Anayasa ile tayin edilmiş\nolan Türkiye Cumhuriyeti'ni kollamak\nve korumaktır\"\nseklinde belirtilmiştir. Kanunda yer alan \"Cumhuriyeti kollama ve koruma\" ifadesi gerek 1960, gerekse de 1980 darbelerinde darbecilerce askeri müdahalelerin hukuki dayanağı olarak sunulmuştur. İlk defa 27 Mayıs 1960 darbesinde darbeye hukuki bir formül seklinde üretilen bu yaklaşım, 12 Eylül cuntasınca o kadar benimsenmiştir ki, 1980 darbesi için \"12 Eylül Cumhuriyeti Kollama ve Koruma Harekâtı\" adı kullanılmıştır.\nBuradan sathi bir yaklaşımla, İç Hizmet Kanunu'ndaki söz konusu bu maddenin değiştirilmesiyle olası bir askeri müdahalenin hukuki dayanağının ortadan kaldırılabileceğini düşünmek yanıltıcı olacaktır. İç Hizmet Kanunu'ndaki ifade \"Cumhuriyet'in tehlikede bulunduğu\" yargısına sahip darbecilerce adeta askeri müdahaleye bir davetiye seklinde algılanmaktadır. Hâlbuki Cumhuriyet'in tehlikede olup olmadığına karar verecek merci sivil idaredir ve bütünüyle sivil idareye tabi bir kurum olarak ordunun bu belirlemede de tabi olduğu sivil hiyerarşiye uyması gerekir. Bu itibarla İç Hizmet Kanunu'nun darbelere hukuki bir kılıf teşkil etme sabıkasına sahip ilgili maddesinin yeniden düzenlenmesinin en azından hukuki bir gereklilik arz ettiği söylenebilir.\nBununla birlikte, sorunun askeri müdahaleye hukuki dayanak bulma sorunu olmadığı açıktır. Darbelerin bu madde gerekçesiyle, bilakis gerçekleştirilen darbelere bu madde ile hukuki dayanak hazırlandığı bilinmektedir. Yani bir anlamda, minareyi çalanın ne şekilde olursa olsun kılıfını hazırlayacağı umulur.\nBurada asil sorun TSK'nin sistem içinde kendisine biçtiği misyonla ilgilidir. TSK'nin devlet ve toplum ilişkilerine yaklaşımını belirleyen sosyal, tarihsel, kültürel altyapı, TSK mensuplarının aldıkları eğitim ve bir bütün olarak TSK'nin sistem içindeki konumu şüphesiz soyut hukuk maddelerinden çok daha belirleyicidir. Ve bu açıdan bakıldığın da ordunun kendisini ülkenin gerçek sahibi ve tek samimi koruyucusu olarak gördüğü açıktır. Dolayısıyla sisteme yönelik askeri müdahale olgusunu, buna cevaz verdiği iddia edilen kanun maddelerinden çok, siyasi yapının üzerine oturtulduğu zemin ve bu zemin içinde ordunun konumundan yola çıkarak anlamaya çalışmak daha doğru olacaktır.\nSivilleşemeyen Sistem, Kışlasına Dönemeyen Ordu\nOsmanlı'nın tasfiyesi üzerine inşa edilen yeni Cumhuriyet'in kurucu kadroları kendilerine misyon olarak yeni bir \"ulus yaratma\" hedefini seçmişlerdi. Sahip oldukları dünya görüşünü halka zorla da olsa benimsetmeyi ve \"geri kalmış, ilkel\" bir topluluğu \"muasır medeniyet seviyesi\"ne ulaştırmayı amaçlayan ve büyük ölçüde ordu mensuplarından oluşan bu kadro, henüz yeterince kurumsallaşamamış ve yaygın biçimde örgütlenememiş bir devlet erki içinde en etkin ve sonuç alıcı güç olarak TSK'ye dayanmaktadır.\nTek partili dönemden çok partili döneme geçilmesi ve büyük ölçüde asker-sivil bürokrasi kadrolarına dayanan, resmi ideolojinin temsilcisi CHP'nin iktidarını kaybetmesi, iktidar üzerinde TSK'nin etkinliğinin de sarsıntı geçirmesine yol açmıştı. Yeni dönemde özellikle DP hükümetinin ordu kurumunu sivil iktidara tabi kılmaya yönelik göreceli bir politika izlediği görülür. Aslında bu sürecin DP hükümetinin kurulmasından da önce, Batı dayatmasıyla içine girilen \"demokrasiye geçiş\" dönemiyle başlatıldığı da söylenebilir. Nitekim 1944 yılına kadar doğrudan Cumhurbaşkanı'na bağlı bulunan Genelkurmay Başkanlığı'nın, bu tarihten itibaren Başbakan'a, 1949 yılında ise Batı'da ki uygulamayı hedef alan yeni bir düzenlemeye gidilerek Milli Savunma Bakanı'na bağlanması bu yönde atılmış önemli bir adım olarak kabul edilebilir.\nDP hükümeti bir anlamda kendisinden evvel başlatılan bu süreci sürdürmeye ve yönetimde tümüyle sivil iktidarın söz sahibi olduğu bir siyaset izlemeye çalışmıştır. Bununla birlikte, kendisini her zaman \"hükümetin değil, rejimin ordusu\" seklinde algılayan ve hükümetin siyasi, kültürel, ekonomik politikalarını bütünüyle resmi ideolojiden bir sapma olarak gören ordu çevreleri ile DP hükümeti arasında daha ilk andan itibaren sürtüşme başlamıştır. 2 Haziran 1950 tarihinde Meclis'te güvenoyu alan Menderes Hükümeti, darbe söylentilerinin yoğunlaşması karsısında iktidarının ilk haftası dolmadan ordu da sert bir operasyona girişmiştir. Başlatılan tasfiye harekâtı neticesinde Genelkurmay Başkanı, Genelkurmay 2. Başkanı, Deniz ve Hava Kuvvet Komutanları ve Ordu Komutanları değiştirilmiş; ayrıca 15 general ve 150 albay emekliye sevk edilmiştir. Ne var ki Menderes hükümetinin bu ani kararlılık gösterisi TSK içinde filizlenmeye başlayan darbeci eğilimleri bir süre için geriletmeyi basarmış olsa da, bu durum geçici bir başarı olarak kaydedilmiş, sonraki dönemlerde yeni cuntaların ortaya çıkmasını engelleyememiştir.\n27 Mayıs 1960 tarihinde DP hükümetini devirerek iktidara el koyan TSK, siyasi hayata yaptığı bu doğrudan müdahale ile yeni bir dönemi başlatmıştır. Yeni dönemde TSK'nın sistem üzerindeki siyasi, ekonomik, hukuki etkinliği çift yönlü bir mekanizmayla büyük ölçüde artmıştır. Bir yandan, gerek gördüğünde siyasi hayata doğrudan müdahalelerde bulunan zorlayıcı bir güç niteliği ile TSK sistem üzerinde nihai söz sahibi, buyurgan bir otorite konumu kazanırken; diğer yandan darbelerden sonraki olağanüstü dönemlerde gerçekleştirilen yasal-idari düzenlemelerle, TSK'nin sistem üzerindeki ağırlıklı yeri, sivil otorite karşısındaki özerk, hatta kısmen üstün konumu legal bir yapıya kavuşturulmuş, tescil edilmiştir.\nTSK'nin belli aralıklarla siyasal sürece askeri darbeler yoluyla doğrudan müdahalelerde bulunmakla kalmayıp, rejim üzerinde sürekli bir denetim ve gözetim uygulayabilmesini sağlayan en önemli organ şüphesiz 1961 Anayasası'nın Türkiye siyasetine bir \"hediyesi\" olan Milli Güvenlik Kurulu'dur.\n\"Askeri Cumhuriyet\"in Tepe Organı MGK\n1961 Anayasası ile ihdas edilen Milli Güvenlik Kurulu devletin en yüksek planlama ve denetim kurumu olarak tasarlanmıştır. İstişari nitelikli bir organ görünümünde olmakla birlikte fiiliyatta tam bir karar organı olan MGK, TSK'nın ülke yönetimine en üst düzeyden katılımını sağlamaktadır.\nTSK'yi siyasi iktidarın sorumsuz fakat yetkili bir kurumu, bir ortağı haline getiren MGK kendisinden önce oluşturulmuş ve bir anlamda selefleri olduğu düşünülebilecek Kurumlarla hem yapısal olarak, hem de amaç düzeyinde çok ciddi farklılıklara sahiptir. Gerek 1933 yılında oluşturulan Yüksek Müdafaa Meclisi, gerekse de 1949'da oluşturulan Milli Savunma Yüksek Kurulu, kanunla düzenlenmiş, temelde savaşa hazırlık ve ülke savunması konularında sivil yöneticiler ve askeri yetkililer arasında koordinasyonu sağlamaya yönelik, hükümete bağlı idari kurumlardır.\n1961 yılında Anayasal bir düzenleme ile ihdas olunan MGK ise, hükümet denetimine bağlı değil, bilakis denetleyici bir kurum olarak karşımıza çıkmaktadır. Farklılık kavramsal düzeyde de görülebilmektedir. Önceki dönemde kullanılan \"savunma\" kavramının yerini \"güvenlik\" kavramının alması bilinçli bir tercihtir. Böylelikle kavramın kapsadığı alan genişletilmiştir. \"Milli Güvenlik\" kavram olarak devletin, ülkenin dışarıdan gelebilecek saldırılara karşı korunması, savunulmasından çok, hakim ideolojinin yada siyasi sistemin muhalif güçlere karşı korunması anlamında kullanılmaktadır. Bu durum Milli Güvenlik Kurulu'nun görev ve yetkilerinin belirtildiği 1983 tarih ve 2945 sayılı yasada da açıkça görülebilmektedir. MGK'nın görevlerinin sıralandığı yasanın \"e\" bendi şöyledir:\ne-) Anayasal düzeni koruyucu,\nmilli, birlik\nve\nbütünlüğü sağlayıcı,\nTürk milletini Atatürkçü düşünce, Atatürk\nilke\nve\ninkılapları doğrultusunda\nve\nmilli ülkü\nve\ndeğerler etrafında\nbirleştirerek milli hedeflere yönlendirici\ngerekli tedbirleri belirler. Sayılan bu hususlara yönelmiş yurt içi\nve\nyurt\ndışı tehdide karşı koymak\nve\ntehdidi\netkisiz kılmak için gereken strateji\nve\ntemel esaslar ile birlikte planlama\nve\nuygulama hizmetleri konulanda\ngörüşleri, ihtiyaçları\nve\nalınmasını Iüzumlu\ngördüğü tedbirleri tespit eder;\n27 Mayıs'ı izleyen darbeler sonrasında yapılan Anayasa değişiklikleriyle 1961 Anayasası ile sistemin en önemli kurumu olarak ortaya çıkan MGK'nın siyasi iktidar üzerindeki hâkimiyeti pekiştirilirken, diğer yandan da 1961'den 1982'ye geçildiğinde MGK'nın kompozisyonu açısından asker üyelerin sayısının artırılıp, sivil üyelerin sayısının ise azaltıldığı görülmektedir. 1961 Anayasası'nın 111. maddesi\n\"Milli Güvenlik Kurulu, kanunun\ngösterdiği Bakanlar ile Genelkurmay\nBaşkanı\nve\nKuvvet temsilcilerinden\nkuruludur. Milli Güvenlik Kurulu'na\nCumhurbaşkanı Başkanlık eder; bulunmadığı zaman bu görevi Başbakan yapar. Milli Güvenlik Kurulu,\nmilli güvenlik ile ilgili kararların\nalınmasında\nve\nkoordinasyonun\nsağlanmasında yardımcılık etmek\nüzere, gerekli temel görüşleri Bakanlar\nKurulu'na bildirir.\"\nşeklindedir. Anayasa'da \"kanunun gösterdiği bakanlar\" diye ifadelendirilen bakanların kimler olduğu 1962 tarihinde çıkartılan 129 sayılı kanunda Başbakan, Devlet Bakanı ve Başbakan Yardımcıları, Milli Savunma, İçişleri, Dışişleri, Maliye, Ulaştırma ve Çalışma Bakanları seklinde belirtilmiştir.\n12 Eylül 1980 darbesinden sonra hazırlanan 1982 Anayasası ise hem MGK kararlarının etkinliğini vurgulayarak, hem de MGK'ye katılacak hükümet üyelerinin sayısını azaltarak 1961 Anayasası'ndaki hükmü askerler lehine daha da belirgin bir hale getirilmiştir. 82 Anayasası'nın MGK ile ilgili 118. maddesi şöyledir\n\"Milli\nGüvenlik Kurulu, Cumhurbaşkanı'nın\nbaşkanlığında, Başbakan, Genelkurmay\nBaşkanı, Milli Savunma, İçişleri,\nDışişleri Bakanları, Kara, Deniz\nve\nHava Kuvvetleri Komutanları\nve\nJandarma\nGenel Komutanı'ndan kurulur.\nMilli Güvenlik Kurulu, Devletin\nmilli güvenlik siyasetinin tayini, tespiti\nve\nuygulanması ile ilgili kararların\nalınması\nve\ngerekli koordinasyonun\nsağlanması konusundaki görüşleri\nBakanlar Kurulu'na bildirir. Kurulun,\nDevletin varlığı\nve\nbağımsızlığı, ülkenin\nbütünlüğü\nve\nbölünmezliği, toplumun\nhuzur\nve\ngüvenliğinin korunması\nhususunda alınmasını zorunlu\ngördüğü tedbirlere ait kararlar Bakanlar Kurulu'nca öncelikle dikkate alınır\"\nGörüldüğü gibi, 82 Anayasası'nın ilgili maddesi 61 Anayasası'ndan farklı olarak, bir yandan Kurul'a katılacak sivil üyelerin kimler olduğunu kanuna bırakmayıp tek tek sayarak ve sayılarını azaltarak, bir yandan da önceki düzenlemede Kurul'da yer almayan Jandarma Genel Komutanı'nın da Kurul üyeliğini tespit ederek MGK'yi askeri ağırlıklı bir Kurul'a dönüştürmüştür. Zaten silahlı bir gücü temsil etme özelliğinden dolayı sivil yöneticiler üzerinde tartışma götürmez bir etkinliğe sahip TSK temsilcilerinin sivillere karşı sayısal olarak da mevcudiyetlerinin öne çıkartılması sistem üzerinde ki ordu hâkimiyetini pekiştirmiştir. Yine ayni şekilde 82 Anayasası ile MGK kararlarının Bakanlar Kurulu'nca öncelikle dikkate alınma zorunluluğunun altının çizilmesi de sivil otoritenin kuşatılmasının bir ifadesidir.\nYakin zamanda kamuoyuna açıklanan MGK raporlarından da gözlenebileceği şekilde, Kürt Nüfusun planlanmasından radyo ve televizyonlara frekans tahsisine kadar, kendisini her türlü toplumsal alana doğrudan müdahale ile yetkili gören MGK, devletin isleyişinin doğrudan yönlendiricisi olduğu halde uygulamada sorumsuz bir yapı arz etmektedir. Yine Susurluk kazası sonrasında ortaya çıkan tartışmaların da ortaya koyduğu gibi, devletin illegal faaliyetlerinin merkezi olmasına rağmen MGK tartışma dışı kalmakta ve sorumluluk tümüyle yürütme organına mal edilmektedir\n.\nGenel Kurmay ve MİT Sivil Otoriteye Bağlı mı?\nTSK'nin sivil otorite üzerindeki egemenliğini tesis eden en üst ve en belirleyici kurum MGK olmakla birlikte, askeri yapı adına sivil otoriteyi kuşatan, onu sınırlayan kurumlar MGK'den ibaret değildir.\nGörev ve yetki alanı itibariyle Milli Savunma Bakanlığı'nın üstünde bir statüye sahip bulunan Genelkurmay Başkanlığı'nın yapısı da sivil otoritenin egemenliği ilkelerine ters düşmektedir. Batılı ülkelerin örnek alınması kaygısıyla Genel Kurmay Başkanlığı 1949 yılında Milli Savunma Bakanı'na bağlanmış, 1960 darbesiyle ise tekrar Başbakan'a bağlanarak, Milli Savunma Bakanlığı ordunun \"idari destek hizmetleri\"ni gören bir kuruma dönüştürülmüştür. 1980 darbesinden sonra tanınan yetkilerle ise Genelkurmay Başkanlığı sadece askerlik işlerinin planlama ve yürütülmesi ile sınırlı bir kurum olmaktan çıkıp, Atatürk Kültür, Dil ve Tarih Yüksek Kurulu'nda bizzat üye olarak bulunmaktan, YÖK'e üye seçimine kadar oldukça geniş bir alanda söz sahibi bir konuma taşınmıştır.\nAskeri yapı ile ilişkili olmasından dolayı, sivil otoritenin tam olarak denetim sağlayamadığı kurumlardan, biri de Milli İstihbarat Teşkilatı'dır. 1983 tarihli yasa MİT Müsteşarı'nı sadece Başbakan'a karşı sorumlu tutmakta ve bir başka kişi veya kuruma karşı sorumlu tutulamayacağını belirtmek suretiyle Bakanlar Kurulu ya da Parlamento'yu devre dışı bırakmaktadır. Başbakan'a bağlı bir Müsteşarlık statüsünde kurulmuş bulunan MİT Müsteşarı'nın atanmasında MGK'ye önemli bir yer vermektedir.\nAynı yasada, zaten MİT'in görevleri belirlenirken MİT'in istihbarat ulaştıracağı kurumlar arasında Cumhurbaşkanı ve Başbakan ile birlikte Genelkurmay Başkanı ile MGK Genel Sekreteri de sayılmakta ayrıca \"MGK'de belirlenecek diğer görevleri yapmak\" da MİT'in görevleri arasında sayılmaktadır. Kadroları büyük ölçüde ordu mensuplarından seçilen MİT'in, ordu ve sivil idare arasında zaman zaman gerginleşen ilişkilerde sivil idare aleyhine çalışan ve siyasi çekişmelerin odağında yer alan bir kuruma dönüştüğü şikâyetleri yaygındır.\nÖte yandan tümüyle TSK'ye bağlı birimler şeklinde faaliyet gösteren Özel Harp Dairesi ve JİTEM gibi kuruluşların yapılanma ve faaliyetleri ise bütünüyle sivil idarenin gözetim ve denetimi dışında cereyan etmektedir.\nDarbelerden sonra yapılan anayasalarla sistem üzerindeki askeri yapının legalleştirilmesi ve güçlendirilmesi sadece yürütme organına iliksin değildir. Yargıda da çift başlılık mantığı etkindir. Askeri bürokrasiyi sivil idarenin denetiminin dışında tutan yaklaşım askeri yargıyı da genel anlamda yargı organının dışında ele almıştır. Bu şekilde askeri mahkemelere ek olarak, Askeri Yargıtay, Askeri Yüksek İdare Mahkemesi (Danıştay'a tekabül etmektedir) gibi üst yargı organları oluşturulmuştur. Daha dikkat çekici bir nokta ise Devlet Güvenlik Mahkemesi heyeti içinde mutlak bir asker üye bulundurulma zorunluluğudur. Böylece askeri yargı bütünüyle sivil yargının dışında bağımsız bir yargı alanı olarak oluşturulmakla kalmayıp, devlet güvenliği adına sivillerin yargılandığı alana da müdahil olmaktadır.\nTürkiye Cumhuriyeti'ni kuran Kemalist ideolojinin en kararlı ve en katışıksız temsilcisi olma rolünü üstlenmiş bulunan TSK'nin rejimi koruma ve kollama görevinin sadece siyasi ideolojik bir gelenek olarak değil, özellikle de askeri müdahalelerden sonra yapılan yasal-idari düzenlemelerle kurumsal bir temele oturtulduğu görülmektedir. Mevcut düzenlemelerle, TSK parlamentodan medyaya üniversitelerden çalışma hayatına kadar sistemin bütünü üzerinde etkili, yönlendirici ve belirleyici bir statüye sahiptir.\n\"Askeri Cumhuriyet\"in Meşruiyet ve Beslenme Kaynağı: Kemalist Paradigma\nSistemin bütünü üzerinde ordunun kurmuş olduğu gözetim ve denetim mekanizmasının sürdürülmesinde elbette silahlı bir güç olarak TSK'nin sivillere yönelik baskısını yok saymak mümkün değildir. Bununla birlikte sivilleşmeye karşı asil engelin özellikle TSK'nin ideolojisini paylasan ve Kemalist ilkeleri sahiplenme, bunlara yönelik tehditlere karşı koyma adına, sözde sivil resmi ya da gayri resmi kurum ve çevrelerin, ordunun sistem içindeki ayrıcalıklı ve siyasi otoritenin üzerinde buyurgan konumunu destekleyici tavır ve söylemlerinden kaynaklandığı da açıktır.\nBu durumla ilgili olarak örneğin, YAŞ kararları ile çok sayıda subayın yargılama sürecinin denetimi dışında ordudan atılmalarını, siyasi partiler, basın yayın organları gibi pek çok \"sivil\" kuruluşun askeri disiplin gerekçesinin altını çizerek savunmaları ibret vericidir. Ordunun sistem üzerinde yaygın bir denetim ve gözetim mekanizması tesis ettiği bilinmektedir. Fakat ya sivillerin söz konusu bu mekanizmayı derinleştirmeye, güçlendirmeye yönelik gayretkeşliklerine ne demeli? Örneğin \"Refah'tan ordu paketi\" baslıklı su haber (Milliyet, 18 Kasım 1996) neyin göstergesidir? Söz konusu haber şöyle devam etmektedir:\n\"Refah\nPartisi özellikle ordudan büyük tepki\n,\nalacak\n5\nkonuda hazırlık yapıyor. 1)\nGenelkurmay Başkanlığının Milli Savunma\nBakanlığına bağlanması. 2)\nYAS kararlarının yargı denetimine\naçılması.\n3)\nBaşörtüsünün devlet dairelerinde\nserbest bırakılması.\n4)\nHacca\nkarayoluyla gidişe izin verilmesi.\n5)\nMemurlara Cuma namazı izninin\nyasallaştırılması ...\"\nHacca karayoluyla gidilebilmesinden, memurlara Cuma iznine kadar birçok konuyu ordu ile i1iskilendiren, ya da bu konulara ordunun müdahalesini meşru gören/gösteren bir mantığın ordunun sivil otorite üzerindeki hâkimiyetinden rahatsız olduğu söylenebilir mi? Elbette söylenemez. Ayni şekilde son zamanlarda yükselen darbe, muhtıra söylentileri karşısında çeşitli siyasi parti sözcülerinden köşe yazarlarına kadar birçoklarının darbe goygoyculuğu anlamına gelebilecek tavırlar göstermelerini de TSK'nin rejimin bekçiliği misyonuna verilmiş örtülü destek olarak kabul etmek yanlış olmaz.\nDemokrasi ve sivil toplum ilkelerinin soyut planda savunulması noktasında hemen herkesin taraftar görünmeye çalışmasına rağmen, zihniyet planında bir türlü sivilleşemeyen \"siviller\", \"ordunun vesayetinde demokrasi\" oyununun ideolojik meşrulaştırıcıları fonksiyonunu yerine getirmektedirler.\nAşağıda alıntıladığımız ve ordu ve politika ilişkilerini- incelemeye çalışan bir bilim adamının kaleminden dökülen su satırlar, bu konuyla ilgili olarak, nasıl bir kavram kargaşası içinde olunduğunu gösteren somut bir örnektir:\n\"...\nTSK; sahip olduğu köklü\nve\ngüçlü askeri profesyonellik nedeniyle\nhiç bir zaman askeri müdahaleden\nyana olmamakla birlikte, genellikle\nvatanın bütünlüğünün tehlikeye girdiği,\nAtatürk ilkelerinin açıkça tahrip\nedilmeye başlandığı\nve\nlaikliğe dil\nuzatıldığı ortamlarda müdahale et\nme\nzorunluluğunu hissetmiştir... Bu\nyüzden, askeri müdahalelere elverişli\nortamların meydana gelmemesi için;\nsiyasilerin özenli\nve\nsorumlu davranmaları,\nTürkiye'de demokrasinin Batı'dakine benzer kural/ar içerisinde\nyürümesini sağlama yönünde ortak\nbir çaba harcamaları gerekir... parlamentoların\nve\nsiyasal iktidarların yanlış yaptıklarına veya yaptıklarının ülkeyi felakete götüreceğine karar verecek organ demokrasilerde ulustur. Ancak Türkiye'de demokrasi henüz olması gereken olgunluğa erişmiş olmadığı için, bu işlevi ulus yerine TSK üstlenmiştir... \"\n(Dr. O. Metin Öztürk, Ordu\nve\nPolitika, sf. 179–180)\nTaktığı başörtüsünden dolayı, subay olan oğlunun ordu evinde yapılan düğün törenine katılamayan\nve\nyağmur altında kapıda bekletilen anne görüntüsü sadece ordunun değil, aynı zamanda bir bütün olarak askeri bir nitelik arz eden sistemin de bir özetini sunmaktadır. Dar\nve\nelitist bir kadro tarafından, zor ve şiddet temelinde kurulan ve bu minvalde sürdürülen bir sistemin, kendisini sürekli tehdit altında hissettiği halka karşı, baskıcı\nve\ntotaliter bir dayatma\ntavrı\niçerisinde olması doğaldır Bu tavır Kemalist ideolojinin bir gereği\nve\nuzantısı olarak kurumsallaştırılmıştır. Dolayısıyla Kemalist ideolojinin tasfiyesi söz konusu olmadıkça, nisbi bir takım düzenlemeler haricinde, sistemin askeri niteliğinin köklü bir tarzda değişmesi\nve sivilleşme\nde mümkün olamayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}