{
  "id": "68fc1721-8428-4144-90f9-fd562879c3e3",
  "title": "Başörtüsü Yasağı ve Direnişin Seyri",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 80 - Kasım 1997",
  "url": "https://www.haksozhaber.net/okul/basortusu-yasagi-ve-direnisin-seyri-1838yy.htm",
  "content": "Hepimizin bildiği gibi 1997-98 öğretim yılında başörtüsü yasağı tekrar gündeme gelmiştir. Biz Hak Söz dergisi olarak bu konuyu, başından beri direnişin içinde bulunan, bu yasakla muhatap olan ve direnişte aktif rol alan arkadaşlarla değerlendirmek istedik. Öncelikte bu yasağın nasıl uygulanmaya başlandığını, buna karşın nasıl bir tavır sergilendiğini, kısaca yasaklarla birlikte başlayan ve eylemlerle devam eden bu süreci konuşmak istedik. Bu konuyu değerlendirmek üzere Fen Fakültesi 3. sınıf öğrencisi Nazan Yakınkaya, Fen Fakültesi 4. sınıf öğrencisi Fatma Gökçen, Hukuk Fakültesi son sınıf öğrencisi Zühre Tiryaki'nin görüşlerinden yararlanmaya çalışacağız.\nÖncelikle sözü, bize süreci aktarması için Nazan hanıma veriyorum.\nNazan:\nİlk önce biz bu problemle İ.Ü Edebiyat Fakültesi'nin ilk kayıtlarında karşılaştık. İlk üç gün kayıtlar normal alındı. Ancak akabinde gelişen günlerde kayıtlar yapılmamaya başlandı ve önceki yapılan kayıtlar yani başörtülü fotoğraf verilerek yapılan kayıtlar iptal edildi. Ve başörtüsüz fotoğraf vermeyenlerin kayıtları yapılmadı. Ancak Edebiyat Fakültesi öğrencilerinin tepkisi, bazı kuruluşların ve halkın desteği ile gerçekleşen direniş sonrasında fakülte yönetimi geri adım attı ve kayıtlar son üç gün tekrar normal bir şekilde yapıldı. Özetle burada gaspedilmek istenen hak, direnişlerle geri alındı.\nSadece Edebiyat Fakültesi ilk kayıtlarında mı? Bildiğimiz kadarıyla Hukuk Fakültesi'nde de bu problem vardı. Yani Edebiyat Fakültesi'nde yasağa boyun eğilmedi direniş gösterildi problem aşıldı. Peki Hukuk Fakültesi'nde neler oldu?\nZühre:\nHukuk Fakültesindeki en temel problem başörtülü öğrenci sayısının az olması ve tepki gösterecek bilinçte arkadaşların olmamasıydı. Birinci sınıf olmanın verdiği psikoloji ve ailelerin baskısı sonucu bu yasağa boyun eğdiler ve kayıtlarını yaptırdılar. Sadece bir arkadaş kayıt yaptırmadı.\nYani fakültelerde geri adım atma sadece direnen öğrencilerin olduğu okullarda oldu diyorsunuz. Bu da herhalde bize haksızlıklara karşı koymanın önemini gösteriyor. Edebiyat Fakültesi'nde bu sorun halledildi. Peki sorun bitti mi, tekrar yasak uygulandı mı?\nNazan:\nDaha sonra Edebiyat Fakültesi'nde problem çıkmadı. Ara kayıtlar normal bir şekilde yapıldı. 1 Ekim'de Fen Fakültesi'nde başlayan kayıtlarda öğrenci işlerine gittiğimizde dekan yardımcısının (Haluk Ertan) imza ve mührünü taşıyan bir yazıyla karşılaştık. Bu yazıya göre, hiçbir gerekçe gösterilmeksizin kayıt esnasında gerekli olan fotoğrafların \"baş açık\" olması zorunluluğuna dikkat çekiliyordu. Akabinde Dekan'la ve Dekan Yardımcısıyla görüştüğümüzde bunun rektörlükten gelen \"sözlü\" talimatla yapıldığı öne sürüldü. Bize herhangi yazılı bir belge göstermeyen yetkililer, muhatabın kendileri olmadığı hatta bunun rektörün bile üstünde bir talimat olduğu, rektörün bu yasağı uygularken birilerini arkasına aldığını açıkça ifade ettiler. Biz bu yasakla karşılaştıktan sonra birçok defa Dekan'la, Dekan Yardımcısı ile görüştük. Bu görüşmelerimiz sırasında da tavırları kendilerinin de yasağı onayladığı yönünde idi. Hatta bize açıkça \"ilkokuldan sonra buraya gelmeniz hataydı. Aldığınız eğitim sonunda sizin böyle olmamanız gerekiyordu. Şimdi siz kalkmış laiklik dayatılınca feveran ediyorsunuz. Özal'ın 'anayasayı bir kere delmekle birşey olmaz' deyip başörtüyü serbest bırakması idi asıl hata\" dediler.\nŞunu mu söylüyorlar; yani biz sizi verdiğimiz eğitim ile belli bir kalıba sokmayı hedefliyorduk. Ancak siz bu kalıplara uymadınız. Birinci yanlış sizin farklılığınız ikincisi de bu halinizle kabul edilmeniz mi diyor.\nNazan:\nEvet. Zaten biz Dekan Yardımcısıyla \"sistemin bozuk olduğu konusunda\" hemfikirdik. Ancak onun bozuk anlayışı, bizim en doğal hakkımız olan eğitim kurumlarından yararlanmamızı yasaklamaya yönelirken; bizim eleştirimiz ise İslami kimliğimize, temel hak ve özgürlüklerimize vurulan darbelere yönelikti. Ayrıca Dekan Yardımcısı bize yasağın MGK'dan kaynaklandığını açıkça ifade etti.\nYasağın Edebiyat Fakültesi sonrası Fen Fakültesi'nde görüldüğünü söylediniz. Sadece Fen mi?\nNazan:\nHayır, Hukuk, Eczacılık, Çapa, Cerrahpaşa, İletişim, İlahiyat, Yüksek Lisans, iktisat öğrencileri de bu yasakla muhatap oldu. Aslında kısaca Edebiyat Fakültesi hariç İ.Ü. bünyesindeki tüm fakültelerde bu yasak kısa süre içinde yaygınlaştırıldı.\nŞöyle özetleyebilir miyiz? Edebiyat Fak. direniş sonucu burada tekrar bir yasak uygulanmadı ama 10'a yakın Üniversitesi bulunan İstanbul'da yalnızca İ.Ü. bünyesinde bu yasak uygulanmaya devam etti.\nNazan:\nEvet aynen öyle. Ki sadece İ.Ü'de yasak oluşu da ve fakültelere göre farklı uygulanış tarzı da bize olayın keyfilik boyutunu gösteriyor.\nBu yasakla beraber bir direniş başlatıldı. İ.Ü. ana bina kapısı önünde, yaklaşık bir aydır bir oturma eylemi sürdürülüyor. Bu süreçten bahsedebilir misiniz?\nFatma:\nİlk önce direnme konusunda arkadaşlarla aramızda bir birliktelik sağladık. Herkes kendi fakültelerinde arkadaşlarla görüştü. Ne yapmayı düşündüklerini sorduk. Ve hepimizin açık resim vermeme noktasındaki mutabakatımız bu direnişin ilk adımını oluşturdu. Önce farklı kuruluşlara mağduriyetimizi dile getirmek için dilekçeler yazdık. Mazlum-Der, Hukukçular Derneği, İHD gibi kuruluşlardı bunlar. Daha sonra da 6 Ekim 97 tarihinde arkadaşlarla Rektörle görüşmek için İ.Ü kapısı önünde toplandık. Yaklaşık 60-70 arkadaş saatlerce kapı önünde bekletildikten sonra ben ve 2 arkadaşım Rektör ile görüşebildik. İlkin bizi içeri almak istemediler hatta rektörün olmadığı söylendi. Sonra kabul etmeyecek dendi. İçeriye bizi randevu almak amacı ile kabul ettiler. Ama içeri girdiğimizde, Rektör'ün 9. fahri doktora unvanını verdiği Sabancı'yı uğurladığını gördük. Gazetecilerin yardımıyla Rektörle görüşebildik. Görüşmede Rektör önce ne istediğimizi sordu. Biz uygulamanın dayanağını sorduk. Bize konuyla hiç ilgisi olmayan anaysa maddelerinden açıklamalar getirdi. Cerrahpaşa'daki probleme binaen hazırlanan bir metni bize verdi. Bunda da başörtüyü \"pis\" kabul eden kasıtlı, düşmanca ve komik ifadeler yer alıyordu. Rektör görüşmemizde açıkça İslami kimliğimize hakaret ederek \"inanmak sizin için Üniversite kapısına kadardır\" dedi. Diğer üniversitelerde problem neden yok dediğimizde, onların yasalara aykırı davrandığını söyledi.\nBu da bir çelişki değil mi? Neden başörtüsü yasalara göre yasaktı da kaç yıldır bu yasak uygulanmıyordu. Berkada, İslami inançlarımıza saldırma yetkisini kimlerden alıyor? Ve yasalarda açık hüküm bulunmadığı halde, yasaları keyfince hangi yetkiyle yorumlayıp hüküm çıkartıyor? Berkarda açıkça kendini yargıç yerine koymuyor mu?\nFatma:\nBöyle söyleyebiliriz. Çünkü konuşmalar esnasında rektör, yasaları kafasına göre yorumladığını ve mevcut siyasi ortamdan aslında güç aldığını gösteriyordu. \"Resmi dairlerde dini düzenleme yapılamaz\" maddesini sürekli söylüyor mesela. Oysa bizim kıyafetimiz bir düzenleme yapılması değildir. Biz de \"memur\" değiliz. Tabii rektörün anlayışı ile yola çıkarsak üniversite üniversite değil, kışladır; bizlerde askeriz. Hepimiz tektip olmalı farklılıklarımızı üniversite kapısından içeri sokmamalıyız.\nBugün başörtüye izin verirsek yarın yüzünüzü kaparsınız mantığı ile yola çıkan rektöre şunu sormak gerekiyor \"ya başı açık girenlerin yarın bikini ile girmeyeceklerini nasıl garantileriz. Burada hiçbir ölçü yok. Bu tamamen keyfi bir tutum.\nSonuçta biz görüşmenin olumsuz sonuçlanması ile bu tavra karşı direneceğimizi ilan ettik. Kimliğimizi korumak için sokağa taşacak olan doğal tepkimizin sorumlusunun kendisi olacağını belirttik. Ve o günden bu güne dek direnişimiz sürüyor.\nBu haksızlığa karşı eylem başlatıldı. Bu eyleme halkın desteği nasıl oldu. Ve bu direniş yönetime geri adım attırabildi mi?\nFatma:\nİlk günlerde olayla ilgili olan kuruluşlar dışında açıkçası çok fazla ilgi olmadı. Müslüman kimliğini onur kabul eden öğrenciler, olaydan haberdar olan İslami kesim destek olmak için ilk andan itibaren bizimleydi. Ancak sonraları katılım arttı. İstanbul Üniversiteli müslüman öğrenciler kız-erkek uyarı birimleri oluşturup sınıf ve anfilerde diğer öğrenci arkadaşlara İ.Ü. önündeki oturma eyleminin amacını anlattılar. YÖK'e ve cuntacı zihniyete karşı yürüttüğümüz direnişimiz için destek istediler. İ.Ü.'nün birçok fakültesinde yürütülen bu bilgilendirme ve direnişe destek çağrısı ciddi karşılıklar buldu. Öyle ki kimi günler üniversite önündeki alan tamamen doldu. Kadın-erkek-esnaf, mağdur olmayan öğrenciler, liseliler kısaca her kesimden duyarlı insan gelip destek oldu. Müslüman erkek öğrenciler bu problemi yaşamadıkları halde hep yanımızda oldu. Bu da bize güç verdi.\n\"Yönetim geri adım attı mı\" sorusuna gelince açıkçası şu ana dek kesin çözüme ulaşmış değiliz. Ancak kısmî geri adımlar oldu. Mesela önceleri başörtüsüz fotoğraf vermeyenlerin kaydı kesinlikle yapılmıyordu. Ama sonra okulla ilişiğimizi sürdürmeye yarayacak bir kayıt yapılmaya başlandı. Ya da bazı yerlerde fotoğrafı da kabul ettiler ama \"Rektörden dönecek haberiniz olsun\" dediler. Tabii biz bunların direnişimizi kırma amacını taşıdığını düşünüyoruz. Problem halloluyor görüntüsü vererek arkadaşlarımızı mücadele alanından koparmak istiyorlar.\nŞöyle bir durum var biz elbette hakkımızı almak istiyoruz. Ama temel hedefimizi olayı kamuoyuna duyurmak olarak belirledik. Bu amaç olunca da arkadaşlara mağduriyetin henüz bitmediğini, mağduriyetimizin Türkiye'de yaşanan zulümlerden ayrı düşünülemeyeceğini ve olayın her hali ile halka duyurulması gerektiğini anlattık. Rektörün yaptığı ikircikli açıklamaların da direnişi kırma amacını taşıdığını görmek zor olmadı. Çünkü Üniversite bürosu bugün kayıt yapacaktı; ama kimlik vermeyecekti. Hepimiz biliyoruz ki, kimliği olmamak okulun kapısından içeri girememek demektir.\nNazan:\nBu arada eylemin yaygınlaşmasında ve ortaya koyduğumuz direnişin kimliğinin netleştirilmesinde direnişin ilk günlerinde Kanal 7'de canlı yayına çıkan Gülsüm ve Fatma arkadaşlarımızın daha sonra Eczacılık Fakültesi'nden Emine arkadaşımızın yaptıkları net açıklamalar kamuoyunda eylemimizin ilkeli bir şekilde sahiplenilmesine önemli katkılar sağladı. Kamuoyuna yapılan bu açıklamalarda arkadaşlarımız, başörtüsü yasağının 28 Şubat askeri muhtırasından ayrı düşünülemeyeceğini, bir metrelik bezin değil taşıdığımız kimliğin yasaklanmak istendiğini, cuntacılar ve cuntacı zihniyeti geriletinceye kadar bu onur mücadelesini yükselteceğimizi belirtmişlerdi.\nGerçekten bu vurgular çok önemli. Ancak hemen bu süreçte Diyanet bir fetva çıkardı. Peruk takılabileceğine dair. Bu konuda neler söyleyebilir siniz?\nFatma:\nDiyanet TC'ye bağlı bir kurumdur. Ve çalışanları da memur statüsündedir. Üstlendiği misyon resmi ideolojinin çıkarları doğrultusunda fetva üretmektir. Bu, peruk fetvası ile bir kez daha ortaya çıkmıştır. Ancak tepkiler sonucu sonra geri adım atılmıştır. Kur'an'da ve tarihte Allah adına insanları aldatan Samiriler, Belamlar ve saray ulemaları hep olmuştur. Bugün de egemenler, dayattığı şeyleri halka Diyanetle meşrulaştırmak için fetvalar ısmarlamaktadır. Bizim tavrımız sadece Allah'ın hükmüne teslim olmaktır. Bu direnişi kırmak için üretilenlere meyletmek değil.\nSistemin memurları fetvalar üretirlerken, yine salt sistemin yargı organlarına ümit bağlayarak bu haksızlığı ortadan kaldırmak ne kadar mümkündür?\nZühre:\nBize zaten ilk başta avukatlar hukuki başvurulardan bir sonuç beklememizi söylediler. Elbette biz bu yolları da sonuna kadar kullanacağız. Ama bununla sınırlı kalmak çok anlamsız. Haklar zaten verilmez alınır. Biz yargının bağımsız kabul edilmediği bu ülkede sesimizi halka duyurmayı hedeflerken de bunun farkında idik ve sorunun ancak kamuoyu baskısı sonucu hallolabileceğini düşündük.\nAmacın kamuoyuna duyurmak olduğunu söylediniz. Bunu yapmak da elbette basın yolu ile mümkün. Basının tavrı nasıldı?\nZühre:\nAçıkçası biz basının desteğini gördüğümüzü söyleyemeyiz. Her gün kameralar oradaydı. Her anı çektiler. Ancak birkaç İslami basın dışında olay yeterince yansıtılmadı.\nBunun sebebi nedir? Ortada ciddi bir problem var. Yüzlerce öğrenci hergün gelip. Üniversite kapısında oturuyor. Gaspedilen bir hak var ortada ama bu atlanıyor, önemsenmiyor. Burada bir kasıt var. Belli ki birilerinin bu olayın duyulması işine gelmiyor.\nZühre:\nBen öncelikle Kanal 7'yi ayrıştırıyorum. Her ne kadar olumlamadığım yayınları da olsa, olaya en fazla duyarlılık gösteren Kanal 7 oldu. Ayrıca Rektör Berkarda'nın eylemin nedenini ve hedefini saptırmaya çalışan ve kamuoyunu yanlış bilgilendiren açıklamalarına canlı yayında cevap vermemiz için üç temsilci arkadaşımıza 31 Ekim gecesi ekranlarını açan Flash TV'ye de teşekkür ederiz. Ancak diğerlerine gelince, gelen muhabirler belki arşiv için, belki farklı görevlendirmeler sonucu hergün oradalar. Ama birileri habere sansür koyuyor. Çünkü Türkiye'de yaşayanların çoğunluğu, başörtüsü gibi İslami bir değeri sahipleniyor. Ve olayı duyduğunda egemenlerin çıkarları zedelenecek, halk olaya duyarlılık gösterecektir. Başörtülü bir kızın üniversite kapısında kalması halkın tepkisine sebep olacak. Bu da sistemin ve sisteme hizmet eden medyanın doğal olarak işine gelmiyor. Yani medya da egemenlerin emrini uyguluyor.\nBen şunu öğrenmek istiyorum. İslami kanalların konuya duyarlı olduğunu söyledin bu yeterli oldu mu? Ya da bu mücadeleyi yürüten öğrencilerin tavrını yansıtıcı programlar yapıldı mı?\nZühre:\nTam olarak yeterli olduğunu söyleyemiyoruz. Konu ile ilgili farklı tartışma programları, alternatif programlar üretilip konuya daha fazla ilgi gösterilebilirdi. Konuyla ilgili uzman kişilerle ve sorunu fiili olarak yaşayan kişilerle tartışma programları yapılabilirdi.\nYalnız Kanal 7de konuya dair tartışma programı yapıldı.\nZühre:\nEvet yapıldı, ancak ben bir noktada önemli bir eleştiri getirmek istiyorum. Bu tartışma programını ben de izledim. Ama sevinme yerine üzüldüm. Çünkü programda Şeriata karşı yürüyüş düzenleyen bir kurumun başkanlığını yapan bir kişinin karşısına, bizim mücadelemizden, ilke ve amaçlarımızdan haberi olmayan bizi temsil etmeyen bir kişiyi çıkardılar. Saldırılar karşısında uzlaşmacı bir tavır sergileyen bir kişinin asla bizi temsil edeceğini düşünmüyorum. Bu tür bir programın da bize katkı sağladığını sanmıyorum.\nBildiğiniz gibi belli zamanlarda müslümanlara karşı yoğun olarak sindirme politikaları uygulanmaktadır. Özellikle İHL, N. Şirin, Sincan'da tankların yürütülmesi vb. bir yığın uygulama sonrasında bu yasağın olması aslında bize belli bir mesaj veriyor. Bu olanları birbirinden kopuk değerlendirmek de mümkün değil. Genel olarak İslami kesime bir baskı var. Bu bağlamda olaya salt başörtüsü problemi diye bakmak da olanaksız. Burada yasağın sebebi-kaynağı ve yoğunlaşması noktasında neler söylenebilir?\nNazan:\nBildiğiniz gibi başörtüsü problemi darbeler sonrası ivmeleniyor. 80 sonrasında dönem dönem sistemin bu baskıcı yüzüyle hep karşılaştık. Yıl 1997'nin son ayları ve sistemin sistematik baskıcı yüzüyle fiili olarak gene karşı karşıyayız. Bildiğimiz gibi 28 Şubat MGK kararları ile Türkiye'de bir darbe dönemine girilmiştir. Darbecilerin amacı Türkiye'deki İslami kimliği \"irtica\" yaftası ile karalayıp sindirmektir. Darbe açık bir biçimde yapılmıyor görünse de yeni başörtüsü yasağı askeri muhtıranın bir uzantısı ve bence bu darbe örtüsünü de sıyıran bir uygulama.\nYa da uygulamaların bir parçası...\nNazan:\nBuradaki problem de kesinlikle bir buçuk metre bez parçası diye sınırlandırılamaz. Eski 163'e rahmet okutacak derecede piyasaya sunulan MGK kararlarının ve yeni 163 yasa tasarısının bir yansıması bu.\nFatma:\nBu kararlar niye alındı. 28 Şubat niye oldu? Bence olay buradan ele alınması gerekiyor. Çünkü son zamanlara baktığımızda, insanlar İslami değerleri kuşanmaya başladı. Kamusal her alanda İslami kimliği benimsemiş kişilerin artması, İslami taleplerin yoğunlaşması ve İslami duyarlılığı olan kişilerin desteklediği RP'nin büyümesi sistemi tedirgin etti. Sistem kendi konumunu korumak-devam ettirmek içinde tehlike gördüğü kesime karşı kararlar çıkarıyor. Bu aslında kendine güvensiz sistemin ipleri elden kaçırmama sancısının ürünüdür.\nZühre:\nBen de katılıyorum. Yükselen İslami değerlerin önünü kesmek, gelecek neslin Kur'anî bilince erişmesini engellemek için getirilen yasaklar bunlar. İHL ile daha lisede bir engel konuyor. Üniversitede müslüman bayanları diskalifiye ederek adil bir toplum talebindeki müslümanların sesleri kesilmek isteniyor. Bunun yaşarken de bize söyledikleri, kimlikte tanınmama, örtünün hijyenik olmaması gibi sözleri de havada ve yapay kalıyor. Açıkça bunun siyasi-askeri bir karar olduğunu ifade edemeyenlerin gösterdiği gerekçelerde \"mizah\" boyutuna dökülebiliyor.\nBaşörtüye yapılan bu saldırı direkt; başörtü ile sembolize edilen İslami kimliğedir. Yasak örtümüze değil, örtünün altındaki fikirleredir aslında. Çünkü tarlada çalışan kadının örtüsü rahatsız etmiyor onları ya da itiraz eden-hakkını talep eden-sorgulayan tercih yapan başörtülüler istenmiyor. Başörtüsünün siyasi olduğu öne sürülerek yasaklanıyor.\nSiyasi olamaz mı? Sonuçta şöyle bakmak gerekmiyor mu? Biz üniversiteye gelmiş, belli bir yasa sınırını geçmiş bireyleriz. Ki 18 yaşı seçme ve seçilme için yeterlilik yaşı olarak görüyorlar. Üniversiteye gelen insanlar da kimlik ve kişiliğini oluşturmuş tercih yapabilen kişiler olmalı. Son sınıfa gelmiş, reşit olmuş kişilerin kıyafet seçimine karışılıyor. Bu seçim siyasi bir seçim neden olmasın. Asıl normal olmayan siyasî bakış açısının olmaması değil mi?\nNazan:\nBurada siyasiliğin tanımını yapmak gerekiyor. Sadece mecliste uğraşılan şey midir siyaset? Ben parti bünyesinde yapılanlarla sınırlandırmıyorum siyaseti. Siyaset sosyal bir beceridir. Yönetme, tesir oluşturma veya sevk ve idare sanatıdır. Düşünen bütün insanların bir dünya görüşü vardır. Düşünmek ve düşündüğüne, inandığına göre yaşamak insani olandır. Bu tarz davranmayanlara zaten insan muamelesi yapılmamaktadır. O halde bir sanatkârın, bir müzisyenin, bir esnafın veya avukatın kabulleri doğrultusunda davranması niçin siyâsi değil de başörtüsü takan bizlerin tavrı siyasi olarak kabul ediliyor? Bizler belli sınavlar, birikim, kültür sonucu bu üniversiteye geldik. Bizim dünya görüşümüzün elbette siyasi yönü de var. Ama bunu partilere havale ederek demogojik ifadeler kullanılarak çarpıtılması bir kasıttır.\nZaten teorik tanımlamalarda bunu kullanıyorlar. Üniversitede insanların fikirlerini açıklaması, gündemleştirip tartışması mümkünmüş gibi bir söylem var. Rektörün okul şenliklerinde bir açıklaması vardı \"Üniversite demek insanların eşit olarak eğitim gördüğü, farklı düşünceleri aktardığı bir kurum\" diyordu. Oysa pratiğe baktığımızda bırakın fikrinizi açıklamayı, farklı kimlikte okul kapısından bile alınmak istenmiyorsunuz. Burada açık bir çifte standartlı söylem var. Bu konuyu tekrar eylemlerin başladığı sürece getirmek istiyorum. Berkarda ile görüşme sonrası onurlu bir tavırla eylem başlatıldı. Biz genel olarak bu tür yasakları hep bir önceki kuşaklardan dinliyorduk. Belki ara ara geçmişe dair görüntülerden öğreniyorduk daha önceki direnişleri. Hatta çoğumuz başörtü ile üniversitede olabilmenin öncekilerin kazanımları sonucu olduğunu vurguluyorduk. Fakat şimdi bunu biz yaşıyoruz. Bizden sonrakiler bizi örnek gösterecek birbirine. Bu noktada şunu sormak istiyorum bu yasak karşısında tutum ne oldu?\nFatma:\nŞüphesiz konuya farklı yaklaşımlar oldu. İlk başta teslimiyetçi tavır sergileyenler olduğu gibi sorunu kimlik sorunu olarak kabul edenler oldu. Burada benim gördüğüm şöyle bir problem var. Arkadaşlar arasında bilinçli olarak bir korku yaygınlaştırılmak isteniyor. Polis takip ediyor, Batı Çalışma Grubu'na fişleniyoruz gibi... Bu da bizim tepkimizin stratejisini belirleyebilecek olumsuz bir faktör oluşturuyor. Bunun kırılması gerektiğini düşünüyorum. Bu söylemin de amaçlı olduğuna inanıyorum.\nZühre:\nBen burada temel problemin ilkeli bir karşı koyusun kavranamamasından kaynaklandığını düşünüyorum. Direniş ilkeler paralelinde gücümüzün yettiği kadar yapılmalı ve yersiz korkulardan artık sıyrılmalı. Vahyi ölçüler şiar edinilmişse bu konuda karşılaşılacak engellere karşı korku büyütülmemeli ve Rabbimizin istediği şahitlik üstlenilmelidir. Allah ayetlerinde de açıkça belirtiyor. \"Sizden öncekilerin başına gelenler başınıza gelmedikçe cennete girebileceğinizi mi sanıyorsunuz\", '\"Allah'ın elçisi ve onunla beraber bulunan müminler 'Allah'ın yardımı ne zaman?' diyecek derecede darlığa, zorluğa uğramış ve sarsılmışlardı. Şimdi bilin ki, Allah'ın yardımı çok yakındır.\" Elde edeceğimiz herşeyin bedelini ödemek zorundayız. Adalet ve özgürlüğü katledenler, onu bize bir bedel ödemeden vermezler.\nMüslüman şüphesiz ki musibet istemez ama başına gelen musibeti de kazanıma çevirebilmelidir. Bu düzlemde bu yasakla da ifade ettiğim gibi sınandık sınanıyoruz. Kimimiz tekrar bazı şeyleri sorguladık belki. Kimimiz savunduğu teorileri pratize etti. Sonuçta olumsuz bir vakıa da olsa bundan kazanımlarımız oldu gibi.\nFatma:\nElbette kazanımlarımız oldu. Birlikte nasıl bir tepki ortaya konur bunu öğreniyor insanlar. Artılar ve eksiler oluşuyor. Tecrübe kazandık belki birçok noktada. En önemlisi de halka rağmen olan bu uygulama ile sistem sorgulanmaya başlandı.\nAyrıca Kur'anı doğrular hayata geçti. Pratiklerimizle bu topluma kadının Kur'an okuyabileceği, hakkını talep etmek için haykırabileceği, somutlandı. Hem müslüman erkeğin hem de müslüman kadının sahip olduğu bazı geleneksel yanlış anlayışlar da kırıldı diye düşünüyorum. Kur'an'da bahsedilen mü'min erkekler ve mü'min kadınlara dair birlikte götürülen mücadele sürecinin hem koordine noktasında, hem de yıllardır pasifize olmuş kadının mücadeleye katılımı noktasında şahitliği yapılmış oldu.\nZühre:\nBen belki anneme yıllarca uğraşsam 'devlet' dediği kurumun çelişkilerini anlatamazdım. Ama bu yasakla artık herkes \"ordu peygamber ocağı\" nitelemesinin bir yutturmaca olduğunu, sistemin halkın değerlerine savaş açmış olduğunu gördü.\nBugün yaşadıklarımız daha sonra yaşayacağımız zulümlerin de bir göstergesi. Zulme karşı duruş da belli ilkelerde anlaşmış bir birlikteliği gerektirir. Bu ilkeler neler olmalıdır.\nFatma:\nBen öncelikle sorun ve sorunun kaynağının tanımlanması gerektiğini düşünüyorum. Bundan sonra da ilkeler ve metod belirlenmesi gerekiyor. Elbette ilkelerde aynılaşılmamışsa metod konusunda bir ortaklığa ulaşmak da mümkün olmaz.\nZühre:\nMücadele bilincinin ve ilkelerin gerekliliğini pratik olarak şöyle anlatabilirim. Sonuçta çoğunluk tepkiyi onaylayabilir ama bu farklı farklı görüşlerdeki insanların ortak bir payda yakalayamadıklarında anlamsız olacaktır. Bu payda da vahiy iye belirlidir. İçtihatlardaki ihtilaflar ayrıntıdır. Problem kişilerin tercihleri üstünde var olan ilkelerde ahitleşmektir.\nNazan:\nMüslümanların işleri şura iledir. Bu noktada birlikteliği önemsiyorum. Şuranın ilkeleri de Kur'an'dadır. Böylece ilkeli tavır, çoğunluğun yanlış olabilecek taleblerini de ortadan kaldırmış olacaktır.\nBen burada belli şeylerin daha çok vurgulanması gerektiğini düşünüyorum. Mesela ilkeler dedik bunu açmadık. İkincisi içtihadı farklılıklar dedik ama ben bunun biraz havada kaldığını hissediyorum. Şayet insanlar aynı prensipleri benimsiyorsa sonuçta ortaya koyacakları metodda çok fazla farklılık olamaz. Eğer çok farklılık söz konusu ise bence o ilkeler dediğimiz de bir aynılık olmamıştır. Bir mücadele de kendiliğinden oluşabilecek tepkilerle yürütülemez. Organizeli, hedefe kilitlenmiş bireylerin koordineli eylemleri ile mücadele yürütülebilir. Sadece bir sorun üzerine biraraya gelen, farklı perspektifte insanlar çok net \"tanımlamaları\" olmadığı sürece birlikte iş yapmalarını çok sağlıklı ve mümkün görmüyorum.\nNazan:\nSen ilkeleri tanımlayalım demiştim. Ben başörtüsü problemine binaen açıkladığımız somut ilkelerimizi belirtmek istiyorum. Bu eylemin 5. günü \"Başörtüsü yasağını protesto etmek için oturma eylemimizi niçin devam ettiriyoruz?\" başlıklı birlikte hazırladığımız bir deklarasyonu kamuoyuna basın açıklaması şeklinde sunmuştuk. Basında da yer alan bu açıklamada özetle şu vurgularımız vardı:\n- Öncelikle sorun başörtüsü değil İslami kimlik problemidir. Yasaklanan bir metrelik bez değil, İslami kimliğimizdir.\n- Başörtüsü yasağı siyasidir. Karşı durduğumuz sistemin hiçbir sembolü eylemimizde kullanılmayacaktır.\n- Mesajımızın saptırılmasına müsaade edilmeyecektir.\nDirenişi sürdüren arkadaşlarımız, bugüne kadar bu ilkeleri gözettiler. Ancak 30 Ekim Perşembe gecesi İ.Ü. önünde nahoş bir olay gerçekleşti. Bizler adına yapılan bir duada bu ilkelerimizi yok sayan, uzlaşmacı ve bizleri zavallı gösteren bir söylemle karşılaştık. Bu uzlaşmacı ve eylemimizin amacını saptıran dua olayı eylemci büyük çoğunluk tarafından protesto edildi. Bu tip nahoşlukları yaşamak güzel değil. Ancak ilkelerimizi bilinçli veya bilinçsiz hiç kimsenin saptıramayacağı da bilinmelidir.\nSon bir soru ile oturumu kapatmak istiyorum. Bundan sonra ne yapmayı düşünüyorsunuz?\nNazan:\nBiz hak dilenmiyoruz, merhamet beklemiyoruz, Biz gaspedilen hakkımızı istiyoruz. Şunu biliyoruz bugün burada mesele hallolsa yarın öğretmen olduğumda gene olacak. Zulüm farklı şekillerde sürecektir. Sistemin kendisinden kaynaklanan problemler ve çelişkiler hep olacaktır. Ben önce bir müslüman şahsiyet olarak ve benim gibi aynı kaygıyı taşıyan müslümanlarla birlikte sonuna kadar mücadele edeceğim.\nZühre:\nEylemimize Kütahya'dan destek veren bir arkadaş Berkarda'ya İslami mücadele de tekrar bir uyanışa vesile oldu diye teşekkür etmişti. Açıkçası ben bu yasağın bana katkısı olmadı da diyemem. Birçok şeyi tekrar sorguladım. Bundan sonra da bu anlayışımın hayatıma hakim olacağını ve müslüman olarak kimliğime yapılacak en küçük bir hakarete bile susmayacağımı düşünüyorum. Rabbimiz ayaklarımızı hakkı bulduktan sonra sabit kıl, kaydırma.\nFatma:\nBen de aynı şeylere katılıyorum. Sonuçta eylemlerle amacımız gerçekleşse; yani kamuoyuna biz bu olayı duyursak ve mevzi kazanımlar elde etsek de farklı şekillerde gasbedilen bütün hakkımızı alana ve yaşadığımız toplumdaki zulüm giderilene kadar mücadele etmeye devam edeceğiz.\nHepinize teşekkür ediyorum. Ve genel olarak konuştuklarımızı özetleyerek oturuma son vermek istiyorum. Başörtüsü sorunu 28 Şubat kararlarının bir uzantısıdır. Müslümanlar şimdiye kadar farklı baskılara karşı durdukları gibi, her zaman ve zeminde baskılara karşı duracaklardır. Bursa ve Ankara'da başlatılan direnişler bunun göstergesidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}