{
  "id": "e7ea7695-1ae5-4079-a90d-10def8c8d890",
  "title": "“Küçük Dünya”nın Büyüsü Tükeniyor",
  "author": "Bahadır Kurbanoğlu",
  "year": "1997",
  "issue": "Sayı: 74 - Mayıs 1997",
  "url": "https://www.haksozhaber.net/okul/kucuk-dunyanin-buyusu-tukeniyor-1676yy.htm",
  "content": "ANAP'lı milletvekili Eyüp Aşık, ATVde Siyaset Meydanında yayınlanan, tarikatlarla ilgili bir tartışmada, \"tarikatlarla uğraşılmaması gerektiği, onların İran Devriminin Türkiye'ye yönelik etkilerini kırmada başrolü üstlendiklerini ve bu rollerinin halen devam etmekte olduğu\" tespitlerinde bulunuyordu.\nBu sözler, Rejimin özellikle 80'lerin başından itibaren, geleneksel İslam kültür havzasına ve bu havzada hayat süren cemaatlere olan ihtiyacının farkına varışını simgeliyordu. Aynı sözler, Eyüp Aşık'ın bu tespitinden yıllar önce. \"...tıpkı yumurta kabuğundan sıyrılmak için civcivin kireç tabakasına 'tık tık' gagasını vurması gibi... mevsimidir, çıksak bazı şeyler anlatsak\" diyen Fethullah Gülenin \"küçük dünyasının en verimli çağlarının Özal'lı yıllarla birlikte başladığı sürece de işaret ediyordu.\nGerçi RP'nin kendisini Türkiye siyasi arenasında ciddi biçimde hissettireceği ve ardından beklenmedik bir hızla yükselişe geçeceği yıllara kadar egemenler, o ve benzerlerinin henüz farkına varmamışlar ve hatta onu yıllarca \"kara ses\" olarak nitelendirmişlerdi, fa ki \"hoşgörü üstadlığı\", ırkçılığı, demokrasiye, cumhuriyet ideolojisine bağlı muhafazakar zihniyeti, merkezin hizmetindeki modern açılımları farkedilip, yapılan hatalardan dönülene kadar. Tüm Medya Ordusu'nun, generallerin, liberal köşe yazarlarının, yükselen değerlerin işadamlarının, ve en önemlisi de MGK'nın artık sadık, güçlü, karizmatik, kendisini her yönden kanıtlamış, görev bilinci zirvede bir hoca efendileri vardı.\nO bir misyonerdi. Resmi ideolojinin değişen dünya koşullarına uyarlanışının simgesel bir görünümü, İslam hinterlandında alışageldiğimiz, tarihte benzerlerine sıkça rastladığımız, Ali İzzetbegoviç'in deyimiyle \"'devletle olan ilçeliklerinden dolayı kendileriyle işbirliği yapılamayan, aksine uzak durulması gereken ulema\"nın tipik bir Türkiye uyarlaması.\nSadece Türkiye'de değil, dünyanın dört bir tarafında Atatürk ve Fethullah hoca sevgisinin aşılandığı, mescid ihtiyacı en asgari düzeyde olan kolejler açan modern bir serdengeçti, yükselen yeni burjuvazinin akıl hocası, aşk ve maneviyat zengini bir \"bilge\" idi.\nO da birçokları gibi, değişen ve gelişen dünya'da Türkiye'nin rolünün ne olduğunu Özal'dan öğrenmişti. Ekonomiyi, \"dini hayatla modern hayatın birebirliğini, dini siyasete alet etmeden\" yapılan siyasi manevraları, gündemi merkezin çıkarları doğrultusunda yorumlamayı da, eline kimsenin su dökemeyeceği bir biçimde kavramış ve hayata geçirmişti. Şimdi de sıra tüm bunları büyük bir hızla, merkezin çıkarlarıyla doğru orantılı olarak yaygınlaştırmaya gelmişti.\nO, kendi deyimiyle \"her Erzurumlu gibi biraz Turancı\" olmakla kalmayıp, çağın \"ılımlı\" söylemlerini laiklik platformu üzerinde renklendirmeyi, laiklikle 'din'in barıştığı alanların görülebilmesini sağladı. O sadece, bir 'dindar'ın, laikler ve laiklikle tüm çatışma alanlarını nasıl ortadan kaldırabileceğinin örneklerini sergilemekle kalmadı; hem laiklik, hem de 'din'in hizmetinde bir anlayışla nasıl gelişilip, palazlanılabileceğinin, hangi misyon ve söylemlerle bu noktaların yakalanabileceğini de öğretti. Öğretirken öğrendi. 19.yy. laisistlerini aratmayacak bir biçimde de laikleşti ve laikleştirdi. Gözlerinden süzülen her damla, duyarlı kitlelerin laiklik duvarının harcı haline gelmesi için aktı. Bunda da büyük ölçüde başarılı oldu. Takiyye yapmadı, icraatlarını açık ve net bir biçimde ortaya koydu.\nEmniyet birimlerine \"İran yanlıları\" diye tanımladığı müslümanlara işkence yapılabileceği yolunda fetvalar verdiği öne sürüldü. Örtülerin içine erkekleri soktu. Terörist ülkeler listesinin başına İran'ı oturtup, 'Orta Asya'daki misyonumuz İran Fundamentalizminin önünü tıkamaktır' dedi. Bu meyanda. Batı siyasi literatüründe emperyalistlerin kendi çıkarlarını zedeleyenlere karşı kullandığı yafta kavramları, benzer çevreler için kullanmaktan çekinmedi.\nBazı kökten laiklerin iddia ettikleri gibi hiç de \"düzeni yumuşak bir geçişle ortadan kaldırmayı amaçlayan, RP'den daha tehlikeli\" bir çizgiyi temsil etmedi. Bu noktada bir zaman, \"devleti yıkma zamanı değildir; bunu yapmak isteyen alternatifini getirmek zorundadır\" gibi kaygan zeminde salto yaparcasına açıklamalarda bulunduysa da, bu, tabanın zihninde ürettiği \"acabalı sorulara takiyyeli mesajlar\" göndermekten öteye gitmedi. Yine bazı İslamcı(!) düşünürlerin iddia ettikleri gibi hiç de \"bizden biri\" olmadı. Olmayı da bir nebze olsun denemedi.\nİlginçtir ki bugün gelinen nokta, RP'nin yükselişi ve rejimle belli alanlarda oluşturduğu çatışma ortamları dolayısıyla. Özalist kaynaklardan beslenenlerin ciddi ayrışmalar yaşamalarına sebebiyet verdi. Özalcı, geleneksel dini ve yükselen değerleri yorumlama biçimleri ortak kesimler, Rejimin arzuladığı havzada belli çatlakların oluşmasına yol açan görüntüler serdetmeye başladılar.\nAynı yataktan beslenmeleri ve aynı derelere akmalarına rağmen, sağ ve sol parti liderlerinin, liberal köşe yazarlarının ve merkezin bekçilerinin \"akıl hocası\" haline gelen Fethullah Gülen'e karşı çeşitli cemaat liderlerinden tepkiler yükselmeye başladı Gerçi hiçbirinde Özalist duygular noktasında bir yumuşama gözlenmiyordu, ama bunlardan İskenderpaşa cemaati lideri Esad Coşan'ın tepkileri kayda değerdi:\n\"İslam hoşgörü dini değildir... İslam savaş dinidir... Niye milleti kandırıyorsun? Niye milleti uyuşturuyorsun?..\"\nÖzel bir radyo kanalında da: \"Mehdi(as) kıyamet günü geldiğinde doksan dokuz bin imamla birlikte inşaallah Fethullah Hoca'nın da kafasını koparsın\" şeklinde beddua eden bayanlara rastlanıyordu.\nPeki sadece bunlar mı?\nYa Nur cemaatinin tabanı\nEsnafı ve öğrencisiyle bu yeni imajı son MGK toplantısından önceki çıkışları ne kadar içlerine sindirebildiler? Medya'nın ve egemenlerin nefislerine hoş gelen cümleleri, kalpleri mutmain bir şekilde \"Hocaefendi söylediyse bir hikmeti vardır\" şeklinde mi değerlendirdiler? Zaman gösterecek.\nTakiyye değil, kraldan fazla kralcılık yapan, Siyasal İslam tehlikesine işaret eden, MGK'yı bol bol sevap kazanmaya teşvik eden, İmam Hatipleri kurtlar sofrasına meze yapan, \"kahrolsun şeriat!\" diyenlerle iftar sofralarını paylaşıp, \"yaşasın şeriat!\" diyenleri ne istediğini bilmeyen cahil meczuplar gibi gören, müslümanların başında bir o yana, bir bu yana sallanan 163. maddenin geri gelmesi için can atan bir hocaefendinin iki damla gözyaşına aldanacak olanlar, müslümanlıklarını ve itikadlarını sorgulamalı, vicdanlarının sesine kulak vermelidirler!\nHalklarına her türlü zulmü reva gören, cahili değerlerini insafsızca ve pervasızca dayatan bir devletin, hocaefendilerini neden bu kadar sevdiğini, neden bol bilgisayarlı okullarda geleceğin teknokrat ve bürokratlarını yetiştirmesine izin verdiğini, diğer cemaatleri sınırlarından içeri sokmayan devletlerin neden kendi cemaatlerine kol kanat gerdiklerini, ahilerinden dinledikleri hikayelerle değil, fıtratlarından gelen sese kulak vererek sorgulamalıdırlar.\n1985-86'larda hocaefendilerinin açtığı yurtlan, okulları irtica merkezleri olarak görenler hidayete mi gelmişlerdir? Kemalistler İslam'la buluşmanın dayanılmaz hafifliğini mi yaşamaktadırlar? Yoksa 'Kuranda devlet yönetimiyle ilgili ayetler yok denecek kadar azdır... Şeriat kavramı da sadece tek bir yerde geçmektedir\" şeklindeki açıklamalarıyla, egemenlerin yüreklerine su serpen hocaefendi, sürekli \"tek sevap\" arzeden çizgisini, Müctehid Genel Kurulu (MGK)'yi aynı denizde buluşturarak, kendisini İslam'ın geleceği adına feda mı etmektedir?\nSon dönemlerde: içtihad kapısının asırlardır kapandığı, bunun büyük bir hata olduğu, bu kapının aralanması gerektiği şeklindeki açıklamalarından sonra, bu şerefe ilk olarak MGK'nın mı nail olmasını dilemiştir?\nBunların hepsi birer kara mizah. Ancak bir gerçek var ki, \"o da \"kafirleri dost edinenlerin\" kendilerine dokunacak olan ateşi umursamamaları ve o ateşe peşlerinden sürüklenen yüzbinleri de çağırmalarıdır.\nBu oyun daha ne kadar sürecek? Bu oyunda rol alanları halen \"bizden\" gören, ucuzlatılmış 'din'i telakkileri daha da ayaklar altına alanları hoş görenlere bir çift sözümüz olacak:\nGerçek şu ki, rejim günden güne meşruiyyetini daha da fazla yitirmekte, O kadar ki, bir zamanlar cumhuriyet ilkelerini ayaklar altına aldığını iddia ettikleri kesimlerle nefes almaya çalışıyor. Susurluk gündeminde.\"Eğer susurlukta devleti yıpratacak ipuçları varsa üzeri örtülmelidir\" şeklindeki fetvalara muhtaç olan bir devlete, meşruiyyet krizlerini atlatabilecek böylesi hocaefendilerden fazlasıyla gerekiyor. \"Dadaş ruhlu\" hocaefendiler. Yani tercih cihetinde İslamı değil devletini tercih eden, 163, maddenin kaldırılışına, \"... keşke kalkmasaydı; Radikal ve marjinal dinci kesimler bu maddenin kalkmasını istismar ederler\" diye yüksek sesle haykırabilecek hocaefendiler. Eyüp Aşık'ın sözünü ettiği gerçeği çok öncelerde farkedebilen hocaefendiler. 12 Eylül paşalarının ve onların uzantılarının hidayete geldiğini gözlemleyebilecek, onlarla memleketin menfaatleri ve geleceği kurma adına içli dışlı olmayı bir onur addedecek tevazu sahipleri. Holdingleri, basın ve yayın kuruluşları, finans merkezleriyle devletinin hizmetindeki büyükler, Hz. peygamberin misyonunu eğriltmekle yetinmeyip, laisizmin saflarına Hz. Ebubekir ve Ömer bin Abdülaziz'leri de katmaktan çekinmeyecek hadis ve siyer bilginleri(!)\nBakalım Müctehid Generaller Kurulunun son içtihadı hakkında kendilerinden daha neler duyacağız? \"İç tehdit, dış tehditten daha tehlikeli mi? PKK'nın işi bitti de şimdi sıra gerçek düşmanlara mı geldi?\" Bu konulardaki aydınlık fikirlerinden yararlanabilmek için, Türkiye'yi karanlığa gömmek isteyenlerden temizlemeye çalışanların medyasındaki, bir başka danışıklı-döğüşlü programa kadar beklemek zorunda kalacağız.\nEvet! Görevi veren ve göreve talip olanlarda bir anormallik yok. Acayiplik, Fethullah Gülen ve onun gibilerinin yüklendiği misyonu görüp, icraatlarını ve gücünü sözde İslam'ın lehine fetişleştirenlerde.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}