{
  "id": "589ed0da-9ec6-4a40-bb99-16e548417801",
  "title": "İllegalite Kazandı",
  "author": "Mustafa Bahadır",
  "year": "1997",
  "issue": "Sayı: 75 - Haziran 1997",
  "url": "https://www.haksozhaber.net/okul/illegalite-kazandi-1702yy.htm",
  "content": "Alparslan Türkeş'in ölümüyle birlikte MHP'de de köklü ve uzun vadeli krizler dönemine girildi. A. Türkeş'in ölümünden sonra parti başkanını seçmek için yapılan olağanüstü kavgalı kurultay bu krizin somut göstergesi oldu.\nBilindiği gibi A. Türkeş, Türkiye'deki ulus devletin kuruluş arafesinde Ziya Gökalp'ın dillendirdiği \"Türkleşmek, İslamlaşmak, Muasırlaşmak\" idealleri üzerine bina edilen türkçü hareketin, 1944'lü yıllardan bu yana taşıyıcılığını yapmıştı. Daha 1924'lerde \"türkleşmek\" ve \"muasırlaşmak\" idealini \"İslamlaşmak\" söyleminden ayrıştırıp öne geçiren resmi ideoloji ise, 1940'lı yıllardan sonra \"muasırlaşmak\" idealini de türkçülük söyleminin önüne geçirmişti. Resmi ideolojinin türkçü söylemi ikinci plana itmesinden sonra A. Türkeş, türkçü potansiyeli 1960'lı yıllardan itibaren \"9 Işık\" doktrini denilen bazı sosyolojik tesbitlerinden oluşan bir ideoloji ile parti ve Ülkü Ocakları çatısı altında örgütlemeye başlamış ve Türk milliyetçilerinin lideri konumuna gelmişti. Dokuz prensipten oluşan ve CHP'nin 6 okuna benzeyen 9 Işık doktrinini CHP'nin 6 temel ilkesinden farklı kılan en önemli unsur \"maneviyatçılık\" ilkesine de yer verilmiş olmasıdır. 9 Işık doktrini her ülkücü için \"Başbuğ Türkeş\"e ve onun ideallerine bağlılığın temel aracı olmuştur. Son MHP Olağanüstü Kurultayı'nda liderlik için kutuplaşan tarafları da öncelikle 9 Işık ideolojisinin talebeleri olarak görmek gerekir. Bu yüzden kurultayda tarafların farklılaşma nedenlerini, oportünistlik ile türkçü ideolojiye bağlılık arasında oluşan bir kutuplaşmaya dayandıran yaklaşımlar tatmin edici değildir. Tuğrul Türkeş'in MHP tabanını yumuşak bir geçişle merkez sağ anlayışına doğru sürükleyecek olan liberal bir eğilim taşıdığı, diğer kanadı temsil eden Devlet Bahçeli'nin ise bugüne kadar ideolojik köşe taşlarını sürdüregelen, ülkücü ilkelerden taviz vermeyen ve merkez seçmenin MHP'lileşmesini öngören çizgiye sahip olduğunu öne süren değerlendirmelerle son kurultaydaki çatışma nedenlerini izah etmek mümkün görünmüyor.\nNasıl bir liberal-demokratlıksa T. Türkeş'in taraftarlı kazanamayacaklarını anladıklarında kongreyi basıp, rakip ülküdaşlarına karşı illegal savaş başlattıklarını ilan edebiliyorlar.\nMHP ideolojisi devletçilik, milliyetçilik, laiklik ve maneviyatçılık üzerine bina edilen \"9 Işık\" prensipleriyle şekillenmiştir. Devlet, devletin bekasının liberalleşmede olduğu kararlılığını izhar ediyorsa, bir MHP'linin inandığı ideolojisi gereği bu söyleme itaat etmesinden başka alternatifi olamaz. MHP'nin maneviyatçılığı ise İslam ümmetinin ihyasına geçit vermeyecek bir sınırlama içinde belirlenmiştir. Bu tesbitler MHP'li olmanın asgari müşterekleridir. O halde son MHP kurultayını bir savaş alanına çeviren nedenleri diğer düzlemlerde aramak gerekir.\nT. Türkeş'in 12 Eylül öncesi binlerce ülke çocuğunun öldürüldüğü kanlı katliamlara fiili olarak katılmamış olmasını MHP liderliği için bir eksiklik olarak gören zihniyetin sorunu fikri ve ilkesel olamaz. Eğer öyle olsaydı uzun senelerden bu yana MHP hizmetinde bulunmak yerine rantiyecilerin işlerini kovaladığı söylenen ve \"dava kaçkını\" olarak itham edilen başkan adaylarından Ramiz Ongun'un, kurultayda \"dava\"yı taşıdıkları imajını veren eski tetikçilerle saf tutması kolay olmazdı.\nSopaların, bıçakların, tabancaların kullanıldığı MHP kurultayındaki çatışmanın arka palanını en çok aynı ideolojiye sahip ve fikirden çok pazu gücüne güvenen rakip ekiplerin inisiyatif tutkusuna ve MHP potansiyelinin liderliğini ele geçirme hırsına bağlayabiliriz. Diğer açıdan kongredeki çatışma, çek-senet ve ihale mafyasının içli dışlı olduğu MHP ve Ülkü Ocakları bünyesindeki rant paylaşımında \"Başbuğ\" sonrasında açığa çıkacak anlaşmazlıkların kimin inisiyatifinde çözümleneceği tartışmasının ilk işaretleri ve dışa vurumu olarak değerlendirilebilir. Bu konu, hiç de yabana atılmayacak bir etmendir. Basit bir ilçe başkanının çek-senet işlerinden tutun da, ihale vb. işlerden aldığı komisyonların iştah kabartan görüntüsü kolay kolay terk edilemeyecek koltukların da sayısını arttırmakta.\nMHP kurultayında yaşanan ve 12 Eylül öncesi tedhiş ortamını hatırlatan gelişmeler, her zaman devletin gerçek ve görünen bir yüzünü oluşturan MHP'nin, değişen dünya konjonktüründe aynı zamanda hem vatanperver, hem İsrailsever: hem İslamcı\", hem laik; hem \"ulusal\" çıkarları gözeten, hem de sistemin kirli çamaşırlarından süzülen nimetlerin paylaşım savaşını veren, ama bu haliyle %10'u peşine takabilen bir misyon partisi olduğu gerçeğini çok da fazla etkileyecek mi? Bunu zaman gösterecek.\nKızıl emperyalizme karşı olduklarını ve Türk devletinin bekası için yaşadıklarını yıllardır dile getiren, hatta bunun pratiğini son otuz yıla vurdukları damgayla ispatlamış olan bu siyasal çizgi, \"arz-ı mevud\" ideali ile ülke topraklarına göz diken siyonist İsrail'le dostluklarını pekiştirmekte bugüne kadar hiç bir beis görmemiştir.\nSiyonizmle olan dostluğunu babası gibi kendisi de gizlemeyen bir T. Türkeş'in İsrailli şirketlerin Ortaasya'daki taşeronu olma misyonuyla, \"ülkücü\"lüğünün çatışmaması, mason olduğuna dair iddiaları yalanlamaya ihtiyaç duymaması ve rakipleri tarafından bu tutumun ihanet olarak algılanmaması oldukça dikkat çekici. Tüm bu vakıalar bir yana, bu Kurultay, 1980 sonrasının kravatlı, takım elbiseli, ılımlı ülkücü tablosunun geçmişte ve günümüzdeki kirleri temizlemeye yetmediğini, onca makyajın bir bardak suyla nasıl akıp gittiğinin göstergesi oldu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}