{
  "id": "f9137103-df64-4976-b1b5-fe17af8d2cb9",
  "title": "Ambargolu Sermayenin Rengi ve Ordunun Tavrı",
  "author": "Ahmet Mayalı",
  "year": "1997",
  "issue": "Sayı: 76 - Temmuz 1997",
  "url": "https://www.haksozhaber.net/okul/ambargolu-sermayenin-rengi-ve-ordunun-tavri-1727yy.htm",
  "content": "Genelkurmay'ın art arda patlattığı brifing bombaları, sene başından İtibaren tırmanışa geçen siyasal tansiyonun zirveye vuruşu anlamında, kayda değer bir etkinlik ve tartışma zemini yarattı. Brifingler serisinin ortaya koyduğu tablo, Milli Askeri Stratejik Konsept'te kaba hatlarıyla rengi tanımlanan \"iç düşman\"ın, hacim ve boyutları hakkında \"bilgi verici\" nitelikteydi. ('Bilgi verici' ifadesini tırnak içinde kullanmak gerekiyor; çünkü brifinglerin en özürlü tarafını \"bilgi verme\" niteliği oluşturuyordu). Gazete küpürlerinden, TV karelerinden, onun bunun kitaplarından aparılıp biraraya getirilen \"bilgiler\", Genelkurmay'ın istihbarat kaynakları konusunda yeterli derecede bilgi veriyor olsa da, konuyla ilgili taze ve rafine, veriler içermediği gibi, beşinci sınıftan bir politik manevra düzeyinin üzerine de çıkamamaktaydı. Tabii burada, \"bilgilendirme\" işinin yeterliliğini konuşmazdan evvel, böyle bir \"bilgilendirme\"nin Genelkurmay'ın üstüne vazife olup olmadığını tartışmamız gereklidir. Ancak bu tartışmayı yapmak, yaşadığımız ülkenin tarihsel gerçeğini ve aynı tarihselliğin bugüne taşıdığı olguları bir yana bırakmakla anlam kazanabilecektir. Ne var ki, böyle olunca da ayakları yerden kesik soyutlamalar üretileceği için, nelerin Genelkurmay'ın üstüne vazife olduğunu tartışmak pek manidar gözükmüyor. Neticede, onların \"durumdan çıkardıkları\" her \"vazife\", üstlerine vazifedir. Ve ne yazık ki bu durum, ülkenin vazgeçilmez bir gerçeğidir.\nBrifinglerin, üzerinde en fazla tartışma yaratan maddesi hiç şüphe yok ki, irticaya destek veren ticari kuruluşların listelenerek, bunlar hakkında ambargo uygulamasının önerildiği madde olmuştur. Bu ambargo, ordunun ihtiyaçlarını karşılama noktasında liste dışındaki firmaların tercih edilmesi şeklinde ortaya konulsa da, sonuçta var olan kutuplaşmanın taraflarını güdülemeyi hedefleyen bir ambargodur. Açık bir \"bölücülük\" içerdiği için eleştirilen bu tavır, aslında Genelkurmayın tespit ettiği \"düşman\"a karşı bir taktik atak olarak, oldukça anlamlı bir tavırdır. Ordu, safını belirlemiş, cephesini kurmuş ve saldırıya geçmiştir. Bu, çok gözükara bir saldırıdır ve \"irticacı kuruluşlar\" listesine sokulan firmalar, elekten geçirilmek şöyle dursun, çuvallama yöntemiyle brifing salonuna taşınmıştır. Orduya ait vakıflara milyarlarca lira bağış akıtan, \"şanlı ordu\"nun \"peygamber ocakları\"nda demlendikçe yağları tiril tiril eriyen 'Mehmetçik holding' patronları, neye uğradıklarını şaşırmış halde ortalıkta kalakalmışlardır. Her defasında \"şerefle\" yâd etlikleri ordu mensupları, ne olmuştu da kendilerini kara listelere koymuş, cüzzamlı muamelesine tâbi tutmuşlardı? Vatan, millet ve ordu âşıkları olarak verdikleri tüm hizmetler boşa mı gitmişti? Yoksa doluya koyunca aldıramamak, boşa koyunca dolduramamak buna mı deniliyordu?..\nSermayenin Dini, Rengi, İdeolojisi Yok mu?\nGenelkurmay brifinglerinin oluşturduğu hararet dağıldıktan sonra, ateşli asker davetçilerinin bir kısmının da içinde yer aldığı bir \"sermayenin dini olmaz\"cılar zümresi peydah oldu. Bunlara göre sermaye, oluşturulmuş olan piyasa koşulları dahilinde hareket eden; rengini, kimliğini, hedefini piyasa içerisindeki kuralların belirlediği siyaset dışı bir oluşumdu. Dolayısıyla, ordunun hedef tahtasına çaktığı ticari kuruluşlar yargılanacaksa, bu yargılamanın sebebi, ticaret hukuku çerçevesinde ve piyasa koşullarına uyumsuzluk gibi sebeplerden dolayı olmalıydı. Bu noktada, ordunun ambargo çağrısının ardında yatan başka sebeplerin bulunduğu düşüncesi geliştirilmeye başlandı. Ordu Yardımlaşma Kurumu'nun (OYAK) çimentodan gıdaya, otomotivden sigortacılığa, turizmden inşaata, bankacılıktan petrokimya endüstrisine kadar genişleyen bir alanda Türkiye'nin ilk 10 holdingi arasında yer alması ve ambargo konulan kuruluşların da bu sayılan alanlarda faaliyet göstermeye başlaması, işin içinde ordu kuruluşları lehine bir koruyuculuğun söz konusu olduğunu akla getirmişti.\nBu hususun altını çizmek mutlaka gerekliydi; ancak ordunun tavrına gerekçe olarak sadece bu noktaya parmak basmak, hadisenin sahip olduğu boyutları daraltmak anlamını taşımaktadır. Ordunun açtığı cephenin bir ayağını da ekonomi oluşturmaktadır ve dünyada banka sahibi olan tek ordu olarak da, bu ayağın takviye edilmek istenmesi yadırganamaz. Ne var ki, ambargo sayesinde bu kuruluşların belini kırarak, onlardan boşalan alanda at oynatmanın o kadar kolay olmadığını generaller de iyi bilmektedirler. Nitekim ambargolu şirketlerin satış trendinde bir düşme olmadığı gibi, yükselme eğilimi gösterdikleri yönündeki söylentiler de ayyuka çıkmış bulunmaktadır. Bu noktada, \"irticacı kuruluşlar\" üzerine yöneltilen hukuki anlamdaki tek girişim olarak Kombassan Holding olayı da hukuki olmaktan ziyade siyasi bir çerçeve taşımaktadır. SPK'nın bu anlamda daha önce yürüttüğü siyasi operasyonlar (Çukurova olayı) hatırlandığında, istenilen sonucun alınamayacağını kestirmek zor değildir. Ne var ki. Anayasa Mahkemesi'nin açıkça taraf olduğu bir karşıtlıkta, işlerin nereye evrileceğini doğrudan öngörmek de mümkün olamıyor.\n\"Sermayenin rengi olmaz\" tezini ileri sürenlerin antitezi, sermayenin bizatihi kendisidir. TÜSİAD'çıların renksiz olduğunu kim ileri sürebilir? Kapitalist piyasa ekonomisi-liberal demokrasi denklemindeki renkler yeterince belirgin değil midir? Aynı zamanda tekelci bir sermaye kuruluşu da olan ordunun renksiz-ideolojisiz olduğunu ileri sürmek, hangi akl-ı evvelin işi alabilir ki? Bu anlamda muhafazakâr veya \"İslamcı\" olarak tanımlanan sermayenin de -adi üzerinde- rengi, ideolojisi ve dini mevcuttur.\nMülk edinmek ve mülkü korumak, bir tür hegemonik ihtiras çeperiyle sarmalanıp, dayatıcı/yıkıcı/sömürgen bir çerçeve kazanmadığı sürece insani bir haslettir. Mülkiyetin iktidara taşınmak için araç olarak kullanılmasını da, aynı çerçevede kalındığı sürece ahlâk dışılıkla itham etmek mümkün olmaz. Mülkiyetin kullanım yönünü tayin eden önemli faktörlerden biri de, mülkiyeti elinde tutanların sahip oldukları dünya görüşüdür. Bunun bir tahakküm aracı olarak mı, yoksa insani ve ahlaki gelişimin motoru olarak mı kullanılacağı, son tahlilde, bağlı bulunulan değerler bütünüyle ilintili bir tercih olmaktadır. Varolan değerler manzumesinden arınmış bir mülkiyet etiğinin varlığından bahsetmek teorik anlamda mümkün olsa da, bu etiğin de kaynağını oluşturan bir öncül değerin bulunması mantıksal zorunluluktur.\nDevletçi Kapitalizme Karşı Anadolu Kapitalizmi\nMuhafazakâr sıfatıyla tanımlanabilecek sermayenin yıldızı, '80 sonrasında parlamaya başlamıştı. Özallı yılların İslamizasyon süreci, diğer alanlarda olduğu gibi ekonomide de girişimci, akılcı ve imanlı bir jenerasyonu öngörmekteydi. Bu jenerasyonun imanlılığı; girişimcilik ve akılcılık oranında derinlikli olmayıp, köklere uzanan bir titizliği de barındırmıyordu. Zaten İslamizasyon politikasına yüklenen misyon da buydu.\nTekelci sermayenin devletçi kapitalizmine karşı, bir tür Anadolu kapitalizmini hedefleyerek sermayenin tabana yayılmasını gerçekleştirmeye çalışan muhafazakâr sermaye, rant ekonomisini elinde tufan güçlere rağmen hızlı bir gelişim göstermişti. Bu gelişimin seyrini çok net tablolar halinde ortaya koyabilmek mümkün görünmüyorsa da, dışarıya yansıyan görünümü itibariyle muhafazakâr denilen sermaye oluşumlarının, söylem noktasında devletçi kapitalizmin rantını yiyen zümrelerle arasına belirgin bir set çekmediğini gözlemek mümkündür. İktisadi anlamda dinamizmi ve yenilikçiliği öneren muhafazakâr sermaye, siyasal çerçevede tam manâsıyla statükocu bir söylemi öne çıkarmaktadır. Siyasal talepler bağlamında TÜSİAD'cılardan da daha fazla devleti sahiplenen, Güneydoğu'da daha iyi savaşsın diye 'ordunun modernizasyonu' türünden projelere kafa yoran, insan haklarının ismen de, cismen de yakınından geçmeyen, yargısız infazlara attığı imzalarla adını duyurmuş bir Emniyet Müdürü'nü plaketlerle ödüllendiren muhafazakâr/İslamcı sermayenin neyi muhafaza ettiği ve İslamcılık damarının nereden beslendiği yeterince ortadadır.\nBütün bunlara rağmen Genelkurmay'ı rahatsız eden şeyin ne olduğu sorusuna verilecek yanıt, daha çok \"irticacı kuruluşlar\"ın dışında aranmalıdır. Bu konuda en anlamlı cevabı, ordunun tarihsel süreç içerisinde keskinleştirerek sürdürdüğü politik otoriteyi denetleme ve yerine göre psikolojik, yerine göre maddi tahakküm kurma misyonunu kavradığımızda bulabileceğiz. Bu misyonun günümüzde yarattığı karşıtlığı salt ekonomik rekabete bağladığımızda, gerçekçi bir tahlil yapmış olmayız. OYAK vasıtasıyla tekelci sermayenin ileri düzeyde ve en imtiyazlı grubu olan ordunun ekonomik gücünü korumaya çalışması doğaldır. Ancak tahakküm kurma ve denetleme misyonunu işletebilmek İçin siyasal zeminin sağlamlaştırılması ordu açısından daha önceliklidir. Çünkü sonuçta iktisadi gelişimin seyrini tayin edecek olan da siyasal zemindeki dalgalanmalardır. Ortaya çıkan durumu, bir kısım ordu mensubunun kapitalist ihtirasları çerçevesinde açıklamaya çalışmak, ordunun 'halkın ordusu' olduğu düşüncesinden vazgeçemeyenlerin işi olsa gerektir. Şu çok açıktır ki, Türk ordusu rejimin ordusudur ve kendi halkını düşman görme eğiliminden vazgeçmediği sürece de yukarıda belirtilen misyonundan taviz vermesi mümkün olmayacaktır.\nKendi ekonomik çıkarlarının teminatını da, ancak lâik-kapitalist sistemin devamında gören Türk Silahlı Kuvvetleri, aynı gerekçelerle kendisine yoldaşlık yapan çevreleri de arkasına takarak, tehlikede gördüğü lâik rejimin müdafaasına soyunmuştur. Çok basit görünse de; farklı boyutlar, değişik gerekçeler bulunmaya çalışılsa do olayın özü budur. Bu özde şaşılacak bir şey yoktur. Belki ordunun, tepesine binmek istediği \"irticacı kuruluşlar\"ın önemli bir kısmının da çıkarlarının teminatını mevcut sistemin devamında bulmasına şaşılır.\nGenelkurmayın, karşısında yarattığı cepheyi bu kadar geniş tutmasını sürpriz olarak değerlendirmek çok doğru değildir. Ordudan atılan subay ve astsubayların dinle olan en küçük bir ilgisinin dahi Silahlı Kuvvetlerle ilişkinin kesilmesiyle sonuçlandırılması, İslam'ın en ufak belirtisine karşı tahammülsüzlüğün bir işaretidir. Ticari kuruluşları da aynı yaklaşımla kategorize eden TSK için, kendi lehlerine düzülen methiyeler, \"yanlış anlaşıldık\" demeçleri, yağlama-yıkama çalışmaları bir anlam ifade etmez. Bu noktada \"kendi dinlerine girmedikçe senden asla razı olmazlar\" beyyinesi, dört dörtlük bir açıklayıcılığa sahiptir. Nitekim, liste olayının ardından Kombassan ve Yimpaş yetkililerinin Genelkurmay'a yaptığı müracaatta verilen cevap da bu yöndedir: \"Önce Atatürk'e ve lâik cumhuriyete karşı olmadığını ispat et\"!\n\"İrticacı\" ilan edilen kuruluşların bu yönde bir ispat çabasına girmesi, her şeyden önce açılan savaşın meşruiyetini onaylamak anlamına gelecektir. Bu ise, mevcut durumdan daha kötü sonuçlar doğuracaktır. Söz konusu kuruluşların atacakları en ileri adım, olup bitenlerin meşruiyetini sorgulayarak, bir anlamda halkın değerlerine karşı girişilen bu saldırının, halk nezdinde mahkûm edilmesini sağlamak olmalıdır.\nBu savaştan, korku dağlarının üzerine cesaretle yürüyenler galip çıkacaklardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}