{
  "id": "9666df76-1d0e-48bf-9b16-11ac38a0d935",
  "title": "Cumhuriyet Orkestrası'ndan Bitmeyen Senfoni",
  "author": "Hüseyin Ceyhan",
  "year": "1997",
  "issue": "Sayı: 75 - Haziran 1997",
  "url": "https://www.haksozhaber.net/okul/cumhuriyet-orkestrasindan-bitmeyen-senfoni-1697yy.htm",
  "content": "Refah Partisi ile kurulacak bir koalisyona karşı başından beri aleyhte propaganda yapan çeşitli medya gruplarının, Refahyol hükümetinin teşekkülü ile birlikte saldırganlığı iyice artmıştı, Sol grupların cezaevlerinde başlattıkları açlık grevlerinin yeni hükümete karşı bir baskı unsuru olarak kullanılmasıyla başlayan bu saldırgan tutum, geçen onbir aylık zaman zarfında eksilmeden devam etti. Kimi zaman bir it dalaşı şeklinde birbirlerine saldırsalar da, hükümeti yıpratmak, zayıflatmak ve nihayetinde de devirmek için var güçleriyle hep bir ağızdan koro yaptılar.\nRefahyol hükümetinin geçen on bir aylık ömrü ibret verici olaylara sahne oldu. Sistemin gerçek yüzünü halen tanımakta sığ kalan kimi çevreler için devletin bütün çürümüşlüğüne rağmen ordusu, medyası, sendikaları, üniversiteleri, siyasal partileri, sivil örgütleri vs. tüm kamu ve özel kurumlarıyla koroda nasıl yerlerini aldıkları ibretle şayan bir manzara oluşturdu.\nBir senfoni orkestrasının ayrı birer enstrümanı gibi her bir kurum, orkestra \"şefi\"nin sahnede yerini almasıyla özellikle Cumhurbaşkanlığı senfonisinde bütünleşti.\nİlk bakışta birbirinden kopuk gibi gözüken ve zaman zaman birbirlerine karşı diş bileyen kesimlerin, bu seyirlik durumu kimilerine şaşırtıcı ve ilginç gelebilir. Hatla bir avuç suda fırtına kopartılmasının gerekçelerini göremeyen kimseler için bütün bu gelişmeler birer fasafiso olabilir. Hatta, kutsal devletin, peygamber ocağı ordusuyla, Sakarya türküsünü söylemeye devam edenleri halen uyandırmamış da olabilir.\nFakat gözü açılmadık sığırcık yavrusu gibi masumane ve aciz tavırlar, devletçilik hastalığının getirdiği, \"devletin çifte standartlı uygulamalarını\" şikayet ile son bulmaya devam etmektedir.\nSiyasal partileri, kamu kurumları, özel sektörü, siyasi ve ekonomik rejimi, sosyo-kültürel yapısı, anayasa ve çeşitli yönetmelikleriyle devlet bir bütündür. Her ne kadar her birinden ayrı ayrı sesler çıksa da sonuçta bir senfoninin enstrümanlarıdırlar.\nBugün iki elini havaya kaldırmış koro şefinin ritmine ayak uydurmaya çalışan TOBB, TÜRK-İŞ, DİSK, TİSK, TESK gibi kurumlar, hükümette bulunan \"dinci\" bir partinin düşürülmesi için tüm Türkiye'de işyerlerinde ortak bildiri okumaktan, şalter indirmeye doğru uzanan bir dizi kararlar alıyor ve bir cumhuriyet çocuğunun RP'nin kapatılması için başlattığı yaygaraya çığırtkan medyanın çanak olması, bu orkestranın ahengini gözler önüne seriyor.\nOrta sahada hakemlik yapan omuzu apoletlilere, medyanın yan hakemlik yaptığı, şu günler de \"Bir üst düzey askeri yetkiliden alınan habere göre.,.\" diye başlayan gazete sütunlarının sivil ve militer yapısını birbirinden ayrıştırmak mümkün mü?\nSiyasette bir aktör gibi davranan medyanın mütemadiyen birilerini hedef göstermesi, \"muhabirlik mi, yoksa muhbirlik mi?\" yaptıktan pek anlaşılamayan gazetecilerin topluma bilgi ve haber, aktarımını bir kenara bırakıp istihbarata soyunmaları, belki de son yıllarda devlet içinde \"danışman gazetecilerin\" popülerlik kazanmasının bir neticesidir.\nSiyasal kargaşanın önemli bir unsuru olarak, orduyu kışkırtıp darbe çığırtkanlığı yapan kartelci medyaya karşı askeri ve sivil otoritelerin tavrı nedir? Çoğu kere apoletlerin söylemekte zorlandığı konuları, TV reytingçilerinin ve gazete köşecilerinin ifade etmesi danışıklı döğüş değil mi?\nSabık hükümetler kartel medyasını beslerken hesapsız mı davranıyorlardı? Bu mümkün mü? Dönemin iktidar partisinin sadece Diyarbakır'da 100 bin adet gazete basımı; için bu kartellerin oluşumuna mali destek sağlaması sadece bir çıkar hesaplaşması mı? Medyanın İslam karşıtlığı, Fatih'te bir kaç işgüzar muhabirin sarıklı operasyonunu görüntülemesine indirgenemez. Medya, siyasi otoritenin, -ki bu otorite şahsında tüm sivil ve resmi kurumları taşımakladır- bir uzantısıdır. Koalisyon hükümeti RP için kaybedilmiş bir sınav oldu. Refahyol için biçilen ömür her ne kadar Mesut Yılmaz'ın loto-toto tahminlerini aratmayacak tavrıyla pek örtüşmese de, artık, mevcut şeklinin son demlerine geldiği gözlenebiliyor.\nFakat her an çökmeye müsait hükümette taviz üstüne taviz vererek kalbura dönüşen RP'nin, son tırpanı yemeden giderayak, Özal döneminde kaldırılan \"Anayasa'nın 163. maddesini\" yeniden nasıl yürürlüğe koyacağını merak ediyoruz.\nSeçim öncesinde bir RP iktidarının gerçekleştireceği İlkesiz ve tavizkar tutumların hesabını kaç insanın tutturabildiği bir yana, hükümet bittiğinde halkın karşısına çıkıp ne diyeceklerini merak etmekle beraber yine de, her şeye rağmen, minareye bir kılıf dikileceğine inanıyoruz.\nSistemin pisliklerini örttükçe biraz daha küçüldü RP. Ne hikmetse başından beri RP'ye husumetini esirgememiş olan \"Kartel Medyası\"nın devletten ne kadar teşvik aldığını da yine sıkışınca bu kartel medyasını besleyip büyüten Çiller açıklamak ihtiyacı hissetti. Demokrattan daha fazla demokrat, laikçiden daha fazla laik olma sevdasına kapılan RP, şirretliği ile azgınlaşan tüm çevrelere mavi boncuk dağılma alışkanlığını bir türlü bırakmadı. Bir zamanlar \"siyonist uşaklığı\" yapmakla suçladığı siyasal sistemde, şimdi kendini \"laikliğin teminatı\" olarak görme histerisine kapıldı.\nUzlaşmacılık ve ilkesizlikte sınır tanımayan Erbakan'ın sonradan bin pişman olduğu \"kanlı mı olacak, kansız mı?\" şeklindeki Bektaşi işgüzarlığı, çeşitli medya gruplarının tesbihatı haline dönüşürken, siyasetin kaypak zemininde RP'liler de kaybedenlerden oldu,\nAnıtkabir'de \"şeref defterini imzalarken Hocayı boncuk boncuk terleten, ensesinde pişen boza mıdır, yoksa Ankara'nın sıcaklığı mı bilinmez ama, \"nasıl olsa ben olmasam başkaları yapacak\" şeklindeki bir yaklaşım ile içinde yaşadığımız Muharrem ayında Hz. Hüseyin'i şehid eden Yezidin ordu komutanının yaklaşımı arasında ne kadar bir fark olabilir?\nErbakan'ın üç-beş yıl öncesine kadarki ifadesiyle \"yetmiş yıllık zulüm sisteminin\" gerçekleştiremediğini rejim bugün RP'nin elleri ile birer birer gerçekleştiriyor. İşçi Partisi'nin \"Cumhuriyet Kanunları Uygulansın\" şeklindeki talebi nazarı itibara alınırken, RP'nin seçim öncesinde elli yıla indirdiği zulüm tarihinin sabık devresi yeniden hayata geçiriliyor.\nIsrarla sistemin kendisine diş geçiremeyince, her şeyin müsebbibi olarak medyayı görme hastalığımız müzmin ve kronik bir hal alıyor. ÖDP'nin Sultanahmet Meydanı'nda parti bayrakları ile çeşitli sol ve Kürt örgütlerin açtığı bayrak ve pankartları \"imam Hatiplerin Kapatılmasına Hayır\" mitingiyle kıyaslarken Türk bayraklarıyla donatılan alanı bir \"gelincik tarlasına\" benzeten tutarlı gözüken bir gazetemizin bile içine düştüğü sağcılık illeti, geçen onbir aylık süreçte İslami kesimi biraz daha sistemin kucağına itti. Özür dileyici, başı öne eğik, suskun ve bir suçluluk psikolojisi ile hareket eder tavırlar birer vasıf haline dönüşmeye başladı.\nBunca zillete ve musibete rağmen hâla akl etmeyenlerin vay haline!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}