{
  "id": "85cdde26-62c1-4269-bca2-f245fa499556",
  "title": "Ramazan Kur'an'a Dönüş Ayı",
  "author": "Hüseyin Ceyhan",
  "year": "1997",
  "issue": "Sayı: 71 - Şubat 1997",
  "url": "https://www.haksozhaber.net/okul/ramazan-kurana-donus-ayi-1594yy.htm",
  "content": "Bu sene her senekinden daha da zillet içerisinde geçiyor Ramazan. Zincirini kırmış şeytanın onursuzca yaptığı saldırılar sadece bir kısım insanı hırpalamakla kalmıyor, tüm inananları rencide ediyor.\nHer iki ucu da pislenmiş meseleler müslümanları zor durumda bırakıyor. İffet ve onurunu medyaya peşkeş çekenler, bir lakım din madrabazlarının takkesini düşürürken, Yeşilçam'ın işsizlerine imkan açıyorlar. Asırlarca İslam adına cahili bir takım kurumların elinde dinini arayan halk yığınları, kel göründükten sonra, yine İslam adına konuşturulan bir takım münafıkların gayretleri ile sistemin kucağına itiliyor.\nBir zillet içerisinde geçiyor Ramazan. Zincirini kırmış medya geçmiş senelerde tiraj artırmak için Ramazanlarda Kur'an-ı Kerim dağıtırken, bu sene tezgahına indirdiği konularla çok daha fazla reyting yapıyor. İmanı zayıf ve dini bilgileri nakıs halk yığınlarının zihnine yavaş yavaş eli tesbihli, takkeli, şalvarlı, koca göbekli, kaba sakallı, ağzından salyalar saçan ve arkasında kara çarşaflı dört karısı ile karikatürize edilen müslümanlar yerleştirilmeye çalışılıyor.\nBıyık altından gülüyor reytingçi. Nasıl da iki tarafı bir araya getirip düello yaptırıyorum diye. Zaman zaman konuya müdahale ediyor ve medeni tartışma üslubunu gösteriyor taraflara. Ve taşı gediğine oturtmanın verdiği hazla, aydın, çağdaş, laik, Atatürk ilke ve inkılaplarına bağlı bir müslüman olunabileceğini her iki tarafa da onaylattıktan sonra elinin tersiyle bir çırpıda her iki tarafı da süpürüyor ekrandan. Ve bilinçsiz yığınlar aydınlanmanın ve bilinçlenmiş olmanın hoşnutluğu ile reytingçiye müteşekkir kalıyorlar. Evlerin en vazgeçilmezi haline gelen ekranla yatıyor, reytingçinin oluşturduğu kamuoyu ile güne başlıyor sessiz yığınlar.\nBir zillet içerisinde geçiyor Ramazan. Açlık sınırında yaşayan milyonlar bir kara leke olarak ekranlarda görüntü çirkinliği oluştururken, ancak hayırsever insanların insafına terk ediliyor. Ve açlık sınırında yaşayan tepkisiz yığınlar ekranları dolduran reytingçilerin basit gündem saptırmaları ile yeniden açlığa mahkum ediliyor.\nSon yıllarda PKK ile öne çıkarılan \"mili kaygılar\", Ruma karşı savaş ile iyice okşanıyor. Toplumsal çözülmüşlük ve hızla artan yozlaşma dışsal etkenler ile gözden uzaklaştırılırken, feodal düzenin devşirme usulü ile tatbik edilen koruculuk uygulanışında gençler, feryat eden çocuk ve anaların kolları arasından koruculuğa çekiveriliyor. Ve kendi halkına karşı verdiği savaşla tecrübe edinen kahraman ordu, Rum'a karşı gelişebilecek saldırıda deneyimli addediliyor.\nBir zillet içerisinde geçiyor Ramazan. Sömürgen zenginler kulübü, siyasi ve ekonomik çıkarlarının korunması için devlet üzerinde baskı ve nüfuzlarını artırmaya çalışırken, yeni palazlanan İslamcı sermaye bir yandan finans kurumlarına taşınan din ticaretiyle hassas bilinçleri köreltiyor, diğer yandan ise liberal ekonomik sistemde hızla istifçiliğe yöneliyor. Holdingleşen tarikatlar birer kartvizit dağıtma yeri haline gelirken, laik basının reklamını yaptığı din bezirganları, sahipsiz yığınları laik cumhuriyete taşıyorlar.\nBir zillet içerisinde geçiyor Ramazan. Popüler olanın çekim ağına giren yılgın bireyler henüz hazırlık aşamasında sınavı kaybetmenin hazmını yaşıyorlar. Hassas bilinçler direncini kaybederken, gelecek nesile örnekliği başka topluluklara terk ediyorlar.\nVe şafak sökümüyle, bir karamsar gecenin üstüne güneş ışıklarının saldığı aydınlıkla başlıyor Ramazan. Arınmayla, durgunluk ve sükunetle, tefekkürle ve insanın kalbine işleyen sabah ezanının beklentisiyle.\nÖnce kendini yaşadığı dünyaya bağlayan her şeye isyan etmek. Ekmek, su ise yaşamın ilk adımı, reddetmek ve yüz çevirmek bu bağımlılıktan ve teslim olmamak nefsi olana.\nVe bilincin nefsi olana üstünlüğüdür Ramazan. Ve itikatta dirilir bilenen düşünceler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}