{
  "id": "bd053a01-b198-466c-8463-269d83854c2c",
  "title": "Refah Partisi Ufku Nasıl Görüyor?",
  "author": "Bahadır Kurbanoğlu",
  "year": "1997",
  "issue": "Sayı: 73 - Nisan 1997",
  "url": "https://www.haksozhaber.net/okul/refah-partisi-ufku-nasil-goruyor-1647yy.htm",
  "content": "Kurt puslu havayı sever. Sadece kurt mu? Tüm ormanın sisle kaplandığı bir ortamda yaşamak mecburiyetinde bırakılanlara kurtlar bile şaşkın şaşkın bakıyor.\nTaksim'e Cami; Sincan; MGK kararları ; \"irticaya Karşı Önlem Paketi\" derken, toplumun neredeyse yarıya yakınını sindirmiş olanlar, diğer yarısına da gözlerini dikmiş durumdalar\nGünah keçisi ilan edilmiş bir iktidar partisini, \"eğer muhalefette olsaydı, bu durumlara gelir miydi?\" şeklindeki bir tartışmanın gündemine yerleştirmek abes. Ama tablonun görünen yüzünde iç açıcı bir gelişme gözlenmiyor. Diğer iki sağ partinin seçim bildirgelerine koydukları takdirde, kendi idam fermanlarını imzalayacakları dayatmaları kabul eden, ya da etmek zorunda bırakılan bir RP; 3-4 yıl içerisinde kapatılacakları iddia edilen İmam Hatip Liselerinin orta kısımları ve uygulanıp uygulanmayacağı tartışılan \"Devrim Yasaları\". Dünya konjonktüründe her coğrafyanın kendi şartlarına göre yükselen değerlerini ifade eden İslam ve onun karşısında sadece Misak-ı Milli sınırları içinde, üstelik adı anıldığında azınlığın zulmünü, komprador burjuvaziyi, ifsad ve fitne kaynağı medyayı, dipçik ve tank seslerini hatırlatan, etik alt yapısı halklar için hiç bir şey ifade etmeyen, kısır ve marjinal bir \"ideolojinin karşı karşıya gelişi. Maalesef ipin bir ucunu, müslümanlar adına RP'nin temsil edişi; diğer ucundakilerin, Erbakan ve avanesini sindirme adı altında halkın duyarlılık alanlarına karşı başlattıkları savaş.\nRP'ye Karşı RP\nBu ortamın oluşmasında sahip oldukları değerleri ve çıkarları korumaya çalışan çevrelerin payı şüphesiz oldukça fazla. Ama ya RP? Popülist politikaları, ilkesiz pragmatizmi, beceriksiz siyasi manevralarıyla bu sisli havada, kendisine biçilmesini istediği \"masum ve mazlum\" kimliğe yakışacak bir anlayışı ne kadar benimsedi? Diğer bir deyişle; \"Görüyorsunuz, elim kolum bağlı, devlet bize, bizden daha güçlü olduğunu her fırsatta hatırlatma cihetine gidiyor.\" şeklinde güttüğü siyaset, inandırıcı olmaya ne kadar yeter?\nNe acıdır ki, farklı siyasi kesitlere sopasını gösterdiği zaman göklere çıkartılan devlet, bu defa sopasının yönünü de değiştiriyor, büyük ve acımasız olduğunu sadakatini ispat etmeye çalışanlara karşı gösteriyordu.\nOnlar ki, siyasal karar alma süreçlerinde TSK'ya engin bir rol biçerek, tabanlarına her dem kendilerinden rahatsız olduklarını lanse ettikleri kesimlerin güçlerine güç katmış. MGK Genel Sekreteri'ne, kriz dönemlerinde Başbakan adına karar verme yetkisi veren, tüm bakanları MGK Genel Sekreteri'ne bağlayan kararnamenin altına imza atmışlardı.\nYetmedi; MGK Genel Sekreteri'ne, MGK kararlarını Başbakan yetkisiyle takip etme imkanı veren genelgeyi de imzaladılar.\nO da yetmedi; savaş ve seferberlik konusunda değişiklik yaparak, kamu kuruluşlarının TBMM onayından önce Genelkurmay'a bağlanmasını sağlayacak teklifi hazırlamaya kalkıştılar. Ama madalya bekledikleri bir ortamda bir cami bile çok görüldü kendilerine.\nPeki, laiklerin rüzgar ekip, fırtına biçtiklerini sezmeye başladıkları bu süreçte RP neyi ekip biçiyordu?\nYAŞ kararları, TEDAŞ-TOFAŞ, İsrail'le yapılan anlaşmalar. Çekiç Güç, Gümrük Birliği, vb'lerinde atılan geri adımlar RP'yi nereye, hangi hedefe sürüklüyor? Laik egemenlerin önce köpürüp, her geri adımın ardından da kahkahalar attıkları bir gerçek. Ama ya müslümanlar? Yo bu zilleti yaşamaya mahkum edilen, her saldırının ardından tokatlanan, hırpalanan, fırçalanan insanlar? \"Biz bu ülkede sömürülmeden, aldatılmadan, haksızlığa uğratılmadan yaşamak istiyoruz\" diyenler.\nDüzen, Susurluk başta olmak üzere 70 yıldır aysbergin allında duran, ama artık çuvalı delik deşik etmeye başlayan ve sistemin gerçek yüzünü daha da gün ışınına çıkaran olaylar zincirinde kendisine bir günah keçisi bularak, sorunları halledeceğini düşünüyor. Evet. Düzenin günah keçisi RP. Peki RP'nin günah keçisi kim? Son dönemlerde gelişen olaylar ve yapılan açıklamalar bize, düzenin saldırılarına karşı RP'nin de bir günah keçisi arayışına gittiğini ve aradığını da bulduğunu gösteriyor. Erbakan'a müslümanlığa katlanmak zorunda bırakılan, Erbakan'ın \"nass\"larıyla, Kur'an nass'ları arasında sıkışıp kalan, son dönemlerdeki savrulmalar zincirinin bir halkası olmamak için direnen insanlar.\nİsrail'le imzalanan anlaşmalara, YAŞ kararlarına, yolsuzlukların üstünün örtülmesine sessiz kalmamak için direnen; müslümanları temsil ettiği iddia edilen bir partiye halel gelmesin diye fert olarak da kendini feda edebilen, ama tabanın bir takım gerçekleri görebilmesi için, gerekli uyarılarda bulunmayı kendilerine misyon edinmiş olanlar\nBu insanların kurdukları ve Filistinli müslümanlara yardım amacı taşıyan bir dernek, en yakın gördükleri tarafından laik diktaya şikayet ediliyor, hedef gösteriliyor. Aman parti zarar görmesin. Sincan'da suçlu aranıyor, bulunuyor. Medya yükleniyor. Kazan ağlıyor. Suçlu lazım. Kim? Yine bunlar. Ve şimdi bu insanlar RP'nin elinde tuttuğu kurumlarda adım adım işlerinden ediliyorlar, İslam'ın izzet ve şerefini korumaya çalışanlar, \"kahrolsun şeriat\" diye bağıranlar tarafından değil; \"ılımlı İslam\"ı göklere çıkartanlar tarafından hiç değil; düzen karşısında ellerinde kalan bir avuç \"izzet\" ve \"şeref\"i korumak için insanların rızıklarıyla oynayan \"müslümanlar tarafın­dan. Erbakancı İslam'la, düzen arasına sıkışıp kalan; suyu sıkılıp posası sistemin içine boca edilmeye çalışılan günah keçileri.\nRP'nin belli çıkışlarla, kendi zemininde düzenle arasında yarattığı çatışma ortamının cezasını yüklenenler, şunu sormaktan çekinmemelidirler\nRP bu çıkışları nasıl bir tutarlılık adına ve neye güvenerek yapmıştır? Atatürkçü söylemlerle partiye transferini sağladığını zannettiği, sistemden bunalmış, ama İslam'a yönelik tercihleri de sayelerinde bulanıklık arzeden kalabalıklara mı? Yoksa her dem DYP ve ANAP koalisyonunu RP'li bir hükümete tercih eden hoca efendilere mi? Takva ruhunu son model mercedesler içinde yaşatmaya çalışan, eli bastonlu postnişin sahiplerine mi? Yoksa Allah'a mı7 Bu soruların cevabını içinde yaşadığımız günler verecektir\nDüzen ve RP Arasında Müslümanlar\nOk yaydan fırladı. Olanlar oldu. Düzen tüm fırsatları en iyi şekilde değerlendirmesini bildi. Önlemler paketi yıldırım hızıyla gündeme geldi. Kılık-kıyafet, İHL'lerin orta kısımlarının kapatılması, İslami sermayenin MGK'ca denetlenmesi vb.\nPeki tüm bunlar İslami uyanışın önünü tıkayabilecek mi?\nBu ülkedeki en büyük İslami gelişmeler, İslami sermayenin, holdinglerin, vakıfların, okulların yerlerinde yeller estiği dönemlerde gerçekleşmiştir. İslami uyanışa ve örgütlenmeye en büyük katkılarda bulunanlar, çoğunlukla sivil ve kendisine savaş açılanlarla ilişkileri asgari düzeyde olan insanlardır. Bunlar fikir emekçileridirler. Sahip oldukları düzeyde düzene bağlı kurumların payı çok azdır.\nİmam Hatip Liseleri ise halkın duyarlılıklarının bir yansımasıdır. Yansımayı ortadan kaldırmakla kaynak kurutulamaz. Önemli olan bu duyarlılıkları yönlendirip, daha olumlu yönlere kanalize edebilmektir.\nDüzeni ayakta tutan etmen Kemalizm değildir. Dolayısıyla aslında bu saldırılar düzenin kendisini ayakta tutabilmek için kendilerine kanallar açtığı sacayakları olacaktır. Yani düzenin Başbakanlık konutunda iftar yapanlarla çok fazla uğraşmayacağı ve derdinin onlarla olmadığı bilinmelidir Zaten günah keçisi ilan edilenlerin kimliklerine baktığımızda, MGK toplantılarındaki gizli görüşmelerde kimlerin hedef haline getirildiği de ortadadır. Dolayısıyla İhlas Finans vb'lerinin denetlenmesinde de, çoluğunu çocuğunu bir lokma ekmekle geçindirmeye çalıştığı halde, sırf marufu emredip münkerden sakındırmaya çabaladıkları için rızıklarıyla oynananlar açısından doğrusu hiç bir mahsur yoktur.\nŞu çok iyi bilinmelidir ki, İslam'ın küfürle olan kavgası, sadece Türkiye'de değil, tüm dünya coğrafyalarında ivme kazanan bir gelişmedir. Kemalist laik dikta bunun sadece bir ucudur.\nRP'li yıllar ise sadece bir geçiş dönemidir. Bu dönemi atlatanlar, İranlı, Tacik, Filistinli kardeşleri gibi geleceği kuracak olanlardır.\nSokaklarda tanklarla gezerek çevreye ve asfaltlara zarar veren; ninelerin bazı yaramaz çocukları korkutan masallarının kahramanları olan, nesli tükenmeye yüz tutmuş azınlıkların ideolojileri, tarihin yapraklan arasında kötü bir anı olarak unutulup gidecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}