{
  "id": "8c5e320e-6e4c-4e87-9662-cb2c3f3c3c6c",
  "title": "Olağanüstü Yargı ve Devlet Güvenlik Mahkemeleri",
  "author": "Hüsnü Yazgan",
  "year": "1997",
  "issue": "Sayı: 72 - Mart 1997",
  "url": "https://www.haksozhaber.net/okul/olaganustu-yargi-ve-devlet-guvenlik-mahkemeleri-1624yy.htm",
  "content": "Türkiye'de genel yargı'nın yanında bir de \"olağanüstü yargı\" hep olagelmiştir. TC Devleti'nin oluşum yıllarında bir ihtilal mahkemesi olarak kurulan İstiklal Mahkemeleri, bu zincirin tarihi ve ilk 'halkasıdır. Ne var ki sadece tarihi bir halka olmakla sınırlı kalmayıp günümüze dek süren uygulamalara da bir ilham kaynağı olmuştur. 1949 yılına kadar faaliyetini sürdüren bu mahkemelerin kapatılmasından sonra ortaya çıkan boşluk ilerleyen yıllarda darbecilerce çeşitli şekillerde doldurulmuştur. 1960 darbesi ile Yüksek Adalet Divanı, 12 Mart ve 12 Eylül ile de Sıkıyönetim Askeri Mahkemeleri, sıkıyönetimin kaldırılmasından sonra ise Devlet Güvenlik Mahkemeleri'nin kurulması, bu \"boşluk\"u doldurmaya yönelik adımlardır.\n12 Mart Cuntası, sıkıyönetimin kaldırılmasından sonra da Sıkıyönetim Askeri Mahkemelerinin devam etmesini istiyordu. Ama bir yandan da sivil dönemde askeri mahkemenin faaliyet sürdürmesinin sakıncalı olacağı da kabul ediliyordu. Bu sakıncayı ortadan kaldırmak için, bu mahkemelere sivil bir görünüm kazandırılması düşünüldü ve bunun için yeni bir model arayışına gidildi. Bu arayış neticesinde, emperyalist Fransa'nın Cezayir halkının kurtuluş mücadelesini bastırmak için kurduğu Devlet Güvenlik Mahkemesi modeli o dönemde örnek alındı. Türkiye'de yeni kurulan DGM'leri meşru göstermek isleyen birçok \"vatansever\" o günlerde \"çağdaş\" Fransa'yı örnek aldıklarını söylemekteydiler. Halbuki Fransa da, Faşist Mussolini İtalyası'nın DGM'lerini örnek almıştı. Her nedense, Türk Ceza Kanunu doğrudan İtalya'dan alındığı halde DGM'lerin dolaylı olarak alınması tercih edildi.\nBöylece Devlet Güvenlik Mahkemeleri ilk kez, 1961 Anayasası'nın 136. maddesinde 15. 3. 1973 tarihinde yapılan bir değişiklikle, Türk hukuk sistemine ve siyasal yaşamına dahil edilmiş oldu. Gerek içinde bulunulan dönemin siyasal istikrarsızlığı, gerekse bu uygulamaya karşı başlatılan yoğun kitlesel tepkiler sebebiyle bu mahkemeler uzun ömürlü olmadı. Anayasa Mahkemesi'nin, \"DGM'lerin Kuruluş Kanunu\"nu iptal etmesi ve yerine yenisinin hazırlanmaması üzerine bu mahkemeler, 11 Ekim 1976 tarihinde kapatıldı. Ancak 1980 darbesi ile uygun ortam bulunmuş olacak ki, DGM'ler yeniden kuruldu.\n1980 Darbesi ile Yeniden Kurulan DGM'ler\n12 Eylül 1980 darbesi ile Anayasa ile beraber birçok yasa ve kurum askıya alındı. Cuntacı beş general ve emir kulları, bütün ülkede terör havası estirdiler. Yargısız infazlar, işkenceli ölümler, idamlar, tıka basa doldurulan cezaevlerinde \"karıştır-barıştır\" numaralan bu dönemin alameti farikası oldu adeta.\nBugün Marmaris'te koruma altına alınan dönemin cunta lideri, 1982 Nisan'ın da Bursa'da yaptığı bir konuşmada \"Şu andaki durumumuz Türkiye'nin elinde bulunan son şanstır. Bu şansı en iyi şekilde kullanacağız\" diyordu. \"Bizden sonra gelenler rahat etsinler\" diyerek yakaladıkları bu \"şans\"ı değerlendirmek için cuntacılar harekete geçtiler. Dağıtılan seçilmiş TBMM üyeleri yerine, atanmış üyelerden bir Danışma Meclisi oluşturuldu. Bu meclise sipariş üzerine hazırlatılan 1982 Anayasası'nın 143. maddesi ile de Devlet Güvenlik Mahkemeleri, yeniden anayasal bir kurum olarak düzenlendi. TRT Yasası, Milletvekili Seçimi Yasası, Siyasi Partiler Yasası gibi pek çok önemli yasanın yanında Devlet Güvenlik Mahkemelerinin Kuruluş ve Yargılama Usulleri Hakkındaki Yasa da, Milli Güvenlik Konseyi tarafından hazırlandı. Konsey yasaları, Anayasa'ya eklenen Geçici 15. madde ile Anayasa'ya aykırılıkları ileri sürülemeyecek, \"dokunulmaz\" yasalar olarak teminat altına alındı. İşte böyle dokunulmaz bir yasa ile kurulan ve günümüzde de faaliyetlerini sürdüren DGM'ler, 1 Mayıs 1984 doğumludur.\nDGM'ler gerektiğinde Sıkıyönetim Askeri Mahkemelerine dönüştürülebilecek şekilde kuruldu. Şöyle ki: Anayasa gereği, sıkıyönetim ilan edilen bölgelerde DGM'ler, Sıkıyönetim Askeri Mahkemeleri'ne dönüştürülürler. Zaten DGM'lerin kurulduğu iller de dikkate alındığında, bu \"askeri\" nitelik açıkça öne çıkar. DGM'lerin kurulduğu illerin bir kısmının (İstanbul, İzmir, Erzincan, Malatya), Ordu karargahlarının bulunduğu iller, diğerlerinin (Ankara, Diyarbakır, Konya ve Kayseri) ise büyük ordu birliklerinin bulunduğu iller olması tesadüfi değildir. Yine Karadeniz ve Akdeniz bölgelerinde hiç DGM kurulmazken, Doğu ve Güneydoğu Anadolu Bölgesinde ve bir birine yakın (Diyarbakır, Malatya, Erzincan) üç ilde DGM'nin kurulması da calibi dikkattir. Zaten askeri hakim ve savcıların bu mahkemelerde görev alması, ne derece bağımsız ve tarafsız bir mahkeme olduğunu görmek için yeterlidir.\nSivil-Asker Karışımı Hakim ve Savcılar\nHer DGM'de bir Başkan, iki asil üye (hakim), iki yedek (hakimi, bir başsavcı ve yeteri kadar da savcı bulunur.\nBaşkan, bir asil ve bir yedek üye ile Başsavcı birinci sınıfa ayrılmış sivil hakim ve savcılar arasından, bir asil ve bir yedek üye birinci sınıfa ayrılmış askeri hakimler arasından, savcılar ise sivil cumhuriyet savcıları ve askeri hakimler arasından dört yıl için atanırlar. Süresi bitenler yeniden atanabilirler.\nAskeri hakimlerin ordu ile komuta ilişkileri devam etmektedir. Tayin ve terfileri askeri mevzuata göre ve askerler eliyle yapılmaktadır. İstedikleri zaman askeri üniformaları ile duruşmalara çıkabilmektedirler. Sivil-asker karışımı hakim ve savcılardan oluşan bu mahkemeler, uzmanlık mahkemeleri olmayıp siyasal nitelikte özel mahkemelerdir. Gerek kuruldukları dönemin siyasi atmosferi, gerekse de kurulma biçimi bu mahkemelerin siyasal niteliğini açıkça ortaya koymaktadır. Tarihi süreci ve kurumsal yapılarını gördükten sonra, DGM'lerin hangi suçlardan kimleri, nasıl yargıladığını, verilen cezaları ve bu cezaların infazını da irdelememiz gerekecektir.\nDGM'lerin Baktığı Davalar\nDGM'ler \"Devletin ülkesi ve milletiyle bölünmez bütünlüğü, hür demokratik düzen ve nitelikleri Anayasa'da belirtilen Cumhuriyet aleyhine işlenen ve doğrudan doğruya Devletin iç ve dış güvenliğini ilgilendiren suçlara bakmak üzere...\" (2845 s. y. 1. md.) kurulmuştur.\nÖzellikle 1991 yılında çıkarılan Terörle Mücadele Yasası ITMYI ile DGM'lerin fonksiyonu ve görev alanı daha da netleşmiştir. Gerek DGM Kuruluş Yasası ve gerekse TMY, \"devlet aleyhine işlenen suçlar\"a ilişkin davalara bakma görevini DGM'lere bırakmıştır. Devleti koruma görevini üstlenen siyasal nitelikteki bu özel mahkemelerin bakmakta olduğu davalara ilişkin suçları incelediğimizde konu daha iyi anlaşılacaktır.\nDGM'lerin baktığı davaları kabaca üç kategoriye ayırmak mümkün.\n1-Örgüt Davaları:\nBu davalar daha çok Türk Ceza Kanunu 125. (devleti bölme), 146. (Anayasal düzeni silah zoru ile değiştirmek için silahlı eylem), 168. (devlet güvenliği aleyhine silahlı örgüt kurma) ve 169. (bu örgüte yardım ve yataklık etme) maddeleri ile belirtilen suçlardır. Ayrıca Terörle Mücadele Yasası'nın 7. maddesinin ihdas ettiği silahlı faaliyeti olmayan, ancak kanunun belirlediği manada \"terör\" amacı ile kurulan örgüt davaları da bu davalar arasında yer almaktadır.\n2-Basın Davaları:\nTMY'nın 6. (Terörle mücadelede görev alanları hedef gösterme, örgütlerin açıklama ve bildirilerini basma ve yayınlama), 8. (devletin bölünmezliği aleyhine propaganda) maddesi ile düzenlenen suçların yanında TCK'nın 155. (halkı askerlikten soğutma) ve 312/2. (halkı, sınıf, din, ırk, mezhep veya bölge farklılığı gözeterek kin ve düşmanlığa açıkça tahrik etme) maddeleri gibi dolaylı olarak devlet aleyhine işlenen suçlar.\n3- Silah ve Uyuşturucu Kaçakçılığı Davaları:\n6136 sayılı Ateşli Silahlar ve 1918 sayılı Kaçakçılığın Men'i yasaları ile TCK'nin 264. (silah kaçakçılığı ve ticareti) ve 403. (Uyuşturucu kaçakçılığı) maddelerinde belirtilen suçların, toplu veya teşekkül oluşturmak suretiyle işlenmesi suçları.\nİlk iki kategorideki suçların devlet aleyhine suçlar olduğu açık ve DGM'lerin görev alanına girmeleri anlaşılır da, silah kaçakçılığı ve uyuşturucunun DGM ile ilgisini anlamak mümkün değil. Acaba DGM'deki görevin ağırlığı dikkate alınarak, \"ekonomik bir katkı\" olarak mı düşünüldü? Bunu, DGM'lerin banisi cunta liderlerine ve konsey yasalarını büyük bir sadakatla sürdüren sivil cuntacılara sormak lazım!..\nDGM'lik Suçlara Ceza Artırımı\nDevlet Güvenlik Mahkemeleri görev alanına giren ve TCK'da terör suçu olarak tanımlanan örgüt (siyasi) davalarına verilen cezalar % 50 artırılarak uygulanır (TMY 5. md). Ayrıca TMY'nin kapsamına giren gerek basın gerekse örgüt davalarına ise hürriyeti bağlayıcı (hapis) ceza yanında, astronomik para cezaları da uygulanmaktadır (TMY 6, 7, 8, md.)\nDGM'lik Davalarda Özel Yargılama Yöntemi\nDGM'lik davaların ağırlığını teşkil etmesi ve \"özel statü\"nün uygulanması açısından bu bölümde, daha çok siyasi davalara ilişkin açıklamalar yapmamız gerekir. Yasama organı, TMY'yi çıkarırken çok elastiki bir \"terör\" tanımı getirmiştir. Bu tanım, uygulayıcılara keyfi davranma ve her türlü devlet terörünü meşrulaştırma imkanı sağlamaktadır. Bu nedenle çoğu zaman \"teröristin infazı, bizzat terörle mücadele görevlileri tarafından ve mahallinde (kamuoyunda yargısız infaz diye adlandırılan şekilde) uygulanmaktadır. Bazen de polis tarafından yakalananlar kayıplar listesine geçmektedir. Bu konunun daha iyi anlaşılması için, gözlem altı ve mahkeme aşamalarını ayrı ayrı incelemek gerekir.\n1- Gözlemaltı:\nGenel Yargıya tabi suçlardan gözlemaltına alınanlar, 24 saat içinde hakim önüne çıkarılırlar (CMUK 128. md.). Ancak DGM kapsamındaki siyasi suçlardan dolayı gözlemaltına alınanların gözlemaltı süreleri 15 güne kadar uzatılabilir. Bu süreler, Olağanüstü Halin tatbik edildiği bölgelerde iki kat (1 ay) olarak uygulanır. Terörle Mücadele Şubelerinde siyasi suçlardan gözlemaltına alınanlara, işkencenin her türlüsü yapılarak zorla itiraflarda bulunmaları için çaba içine girilir. Günlerce yapılan işkencelere dayanamayanlar, görevlilerce hazırlanan ifade, yer gösterme, arama, yakalama gibi tutanakları imzalarlar. Hazırlanan bu ifade tutanaklarını imzalamamakta direnebilenler için ise, \"ifade vermediğine dair tutanak\" düzenlenir. Polisteki bu işlemler tamamlanınca ikinci infaz aşaması başlar. Gözlemaltına alınanlar bir takım suç (!) aletleri ile birlikte basın huzuruna çıkarılırlar. Gazete manşetlerinde ve televizyon ekranlarında, birçok olayın failleri veya örgütün beyni olarak kamuoyuna teşhir edilirler. Bu aşamadan sonra gözlemaltındakiler, mezkur tutanakların faili polislerin nezaretinde, savcı ve gerekli görülürse tutuklama istemi ile hakim önüne çıkarılırlar. Burada alınan ifadelerde, \"Emniyette alınan ifadeler bana ait değildir. Bana işkence yapıldı. Bu ifade ve tutanakların hiçbirini kabul etmiyorum\" gibi beyanlarda bulunulmaz ve \"tutanaklar doğrudur\" denilirse, bu \"ikrar\" sayılır ve başka hiç bir delile de gerek duyulmadan yargılama sonunda ceza verilir. Gerçekte suçlama ile alakası olmadığı halde polisin, \"usulen yazıyoruz\" dediği,\"... örgütü üyesiyim.\" cümlesi bile tek başına 15 yıllık ağır hapis cezası için yeterlidir.\n2- Mahkeme Aşaması; DGM:\nSavcıları, hakim ve savcıya verilen ifadeleri dikkate almadan doğrudan polis fezlekesi'ni esas alarak iddianame hazırlarlar. Bu nedenle iddianamedeki sevk maddeleri daima ağır cezalar gerektiren maddelerdir. İddianamelerin yegane delilleri, polis tutanaklarıdır. Bu tutanakların yan delillerle desteklenmemesi ve savcı ve hakim önünde sanık tarafından reddedilmiş olması halinde delil olarak değerlendirilmemesi gerekirken (CMUK 135/a md. ) bu durum DGM savcılarını pek bağlamaz. Yüksek cezalan gerektiren sevk maddesi ile açılan bir dava heyet önüne gelince, heyet de bu sevk maddesine göre yargılama işlemlerine başlar. Özellikle bir tedbir niteliğindeki tutuklamaların uzayarak infaza dönüşmesinin önemli nedenlerinden biri de budur. Ceza davalarının duruşmalarının en çok 30 günlük ara ile yapılması gerekirken DGM'de duruşmalar adeta mevsimlik yapılır. İki buçuk, üç aylık aralarla yapılan bu duruşmaların bu kadar uzun aralıklı olmasının mazereti de ilginçtir: İş yoğunluğu... Evet, DGM'lerde işler çok yoğun. Bu, devlet aleyhine suç işleyenlerin sayısının kabarık olduğunun mahkeme kararlarına yansıyan yüzü!..\nDGM'lik davalarda, Savunma hakkı da büyük oranda kısıtlanmıştır. Genel Yargıya tabi suçlara ilişkin gözlemaltı sürecinde, avukat bulundurma zorunlu iken (CMUK136-146. Md) siyasi suçlara ilişkin gözlemaltı sürecinde ise, avukatla görüşme yasağı vardır. Mahkemede ise siyasi davalardan yargılananlara yasa gereği en fazla üç avukat ile temsil edilebilme tahdidi getirilmiştir.\nSiyasi Suçlardan Verilen Cezaların İnfazı ve Cezaevleri\nSiyasi suçlardan hükümlü veya tutuklu olanların cezaları tek kişilik veya üç kişilik oda sistemine göre inşa edilen özel infaz kurumlarında infaz edilir. (TMY 16/1. md.) Yasa siyasi tutsakları tecrit etmeyi hedeflemektedir. Ne var ki bu tip cezaevleri henüz inşa edilmedi!\nSiyasilere cezaevlerinde açık görüş yaptırılmaz. (TMY 16/2 md.) Daha önce sadece adli tutuklu ve hükümlülere tanınan bayram ve yılbaşı açık görüş hakkının, Adalet Bakanı Şevket Kazan'ın 9 Temmuz 1996 tarihli genelgesiyle eş ve çocuklar için ayda bir gün olarak herkes için yeniden düzenlendiği ifade edilmişti. Ne var ki bu açıklama gerçeği yansıtmamaktadır. Kamuoyuna yapılan basın açıklamasının aksine bu genelge de siyasileri istisna tutmuştur.\nSiyasiler için diğer önemli bir ağırlaştırıcı uygulama ise, \"infaz indirimi\" olarak bilinen \"şartlı salıverme\" koşulları ile ilgilidir. Şöyle ki: Yasa adli suçlularla siyasiler arasında açık bir ayrıma gitmiş ve buna göre adlilerden farklı olarak siyasi suçtan hüküm giyenlerden; TBMM tarafından ölüm cezalarının yerine getirilmemesine karar verilenler 30 yıl yerine 36 yıllarını, müebbet ağır hapis cezasına yükümlüler, 20 yıl yerine 30 yıllarını, diğer şahsi hürriyeti bağlayıcı cezalara mahkum edilmiş olanlar ise hükümlülük süresinin 2/5'i yerine 3/4'ünü çekmiş olma şartla salıverilirler. (Ceza İnfaz kanunu 19. md. ve TMY 17. md)\nKanun önünde eşitlik kuralını anayasal bir hak olarak düzenleyen ve hukuk devleti iddiasındaki bu sistemin söz konusu çifte standartını örneklendirecek olursak: Siyasi bir davadan yargılanıp 10 yıl ağır hapis cezası alan bir kişinin, bu cezası DGM tarafından otomatikman % 50 arttırılarak 15 yıla çıkarılır. Bu cezanın da 3/4'ü infaz edileceğinden, 11 yıl 3 ay hapis yatılır. Ama aynı kişi siyasi değil de genel yargıya tabi hırsızlık, dolandırıcılık, fuhuş, cinayet gibi adi bir suçtan ceza almış olsa, aynı 10 yıllık cezanın 4 yılını hapiste geçirdikten sonra salıverilecektir.\nİşte DGM'ler ve DGM'lik siyasi suçlardan yargılanmanın farkı; uzun ve işkenceli gözlemaltı dönemi, askeri üniformalı hakim ve savcıların da aralarında bulunduğu siyasi nitelikteki özel bir mahkemede yargılanma, ceza artırım ve infaz farkı ile üç kat fazla ceza çekme, devleti zenginleştirecek yükseklikte para cezalarına mahkumiyet, savunma hakkının kısıtlanması, yakınlarından tecrit!.. Bütün bunlar, 12 Eylül cuntası lideri Marmarisli Netekim Paşa'nın düzen lehine kullandığı son \"şans\"ın yaptırım alanına girenler. Herhalde düzen de artık pek fazla bir şansının kalmadığını görmektedir!\nDGM'ler Kapatılmalıdır!\nDevlet aleyhine işlenen suçlara bakmak için özel mahkemelerin kurulması, genel yargıya güvensizliğin bir belirtisidir. Madem ki genel yargı'ya güvenilmiyor, o halde neden vatandaşın hak ve hukuku, hatta hayatı bu güvenilmez mahkemelere bırakılıyor? Neden vatandaş gibi devlet aleyhine işlenen suçlara da Ağır Ceza, Asliye Ceza ve Sulh Ceza Mahkemelerinde bakılmıyor? Askeri üniforması ile duruşmalara giren ve ordudan maaşını alıp, tayin ve terfisini askerlerin belirlediği bir Yarbay ya da Albay tarafsız olabilir mi? Devlet bir araç mıdır yoksa amaç mı? Bu soruları çoğaltmak mümkün. Ama DGM'leri, sistemin bir iç çelişkisi olarak görmek için fazla soruya da gerek yoktur.\nTarafsızlığı gibi bağımsızlığı da söz konusu olmayan bu mahkemelerin resmi ideoloji dışındaki düşünüş ve yaşayışları mahkum etmeyi amaçladığı açıktır. Hiçbir yargılama yapmadan dosya üzerinden kitap, dergi ve gazeteleri \"Müteferrik Karar\"larla toplatma da bu misyonun bir yansımasıdır.\nKuruluşundan günümüze varlığını olağanüstü kural ve kurumlarla sürdüren egemen sistem, olağanüstü yargının son halkası olarak DGM'leri seçmiştir. Ancak DGM'lerin bekçiliği de daha çok baskı getirmekten ve tepki doğurmaktan başka bir işe yaramamıştır. DGM duruşma salonları, çoğu zaman zulüm ve baskılara karşı direnişin arenası olmuştur. Düşünce, inanma ve inancı yaşama önündeki en büyük engellerden biri olan DGM'lere karşı tepki sesleri yükselmelidir. Ta ki, devlet terörünü yasallaştıran egemenlerin, sistemin haksızlık, adaletsizlik ve baskılarına karşı yükselen bütün sesleri mahkum etmek, korkutmak, yıldırmak için kullandığı DGM'ler kapatılana dek!!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}