{
  "id": "c61812c1-49f1-49f6-a96e-c443058d6294",
  "title": "Osmalı'da Milliyetçiliğin Doğuşu",
  "author": "İbrahim Ege",
  "year": "1997",
  "issue": "Sayı: 76 - Temmuz 1997",
  "url": "https://www.haksozhaber.net/okul/osmalida-milliyetciligin-dogusu-1730yy.htm",
  "content": "16. yüzyıldan itibaren Batı lehine değişmeye başlayan dünya egemenlik ilişkilerindeki dengeler, 19. yüzyılda Batı'nın her alanda üstün ve belirleyici olduğu bir yöne evrilmiştir.\nEski dünyanın geleneksel ilişkileri içerisinde kendi açmazlarına çözüm bulamayan Batı, tarihi bir yanlışlık sonucunda tarih dışı toplumlara ulaşmış ve bu toplumların sömürülmesiyle elde edilen o muazzam sermaye birikimi sayesinde tarihin en önemli kırılma noktalarından biri olan \"Endüstri Devrimi\"ni gerçekleştirebilmiştir. Ekonomik alandaki bu niceliksel ve niteliksel sıçramaya paralel olarak düşünsel bir dizi değişim de yaşanmıştır Düşünce alanındaki bu evrim, Rönesans ile başlamış, 17. yüzyıl rasyonalizmi ile bütünlüklü, tutarlı bir dünya görüşü halini almıştır. Doğa ile akıl, nesne ile zihin arasında bir uygunluk olduğunu ve rasyonel bir işleyişe sahip olan doğanın salt akılla kavranabileceğini ortaya koyan 17.yüzyıl doğa bilimi insana doğa üzerinde egemen olmak yollarını açmış, bu da insanın nesneler üzerinde belirleyici olduğu görüşünü bilinç düzeyine çıkarmıştı. 18. yüzyıl Aydınlanma felsefesi ile birlikte ise, doğa karşısında başarı kazanan aynı \"aklı\", \"kültür dünyasına da uygulamak düşüncesi belirmiştir. Amaç kültür dünyasını da akılla aydınlatıp, ana akılla egemen olmaktır.\n18. yüzyıl aydınlanmasının ana özelliği, laik bir dünya görüşünü kendisine temel yapması ve bunu hayatın her alanında gerçekleştirmeye çalışmasıdır.\nYeni bir yüzyılı başkan ve toplumsal yapılar üzerindeki etkilerini ve belirleyiciliğini günümüzde dahi çok canlı bir biçimde sürdüren 1789 Fransız İhtilali böyle bir düşünsel serüvenin neticesinde ortaya çıkmıştır. Tüm dünya siyasetini etkileyen ve bir dönüm noktası niteliğindeki bu olay, Rönesans ile ortaya çıkan ve tarihsel süreç içerisinde olgunlaşan düşüncelerin siyasal alandaki yansımasından başka bir şey değildir.\nSanayileşme ile birlikte üretim-tüketim ilişkileri köklü bir şekilde değişmiş, hızlı bir kentleşme ve bunun sonucu geniş nüfus kitlelerinin hareketliliği söz konusu olmuş, o güne kadar mevcut olmayan sosyal sınıflar belirmiş ve mevcut sosyal yapılar da olup bilenlerin dönüştürücü ve değiştirici etkisinden kendilerini kurtaramamışlardır.\nSanayileşmenin en önemli etkilerinden biri de kendi içine kapalı bir ekonomik faaliyet tipiyle varlığını sürdüren \"cemaat\" tipi toplum yapılanmasının kitle üretimi, para ve pazar ekonomileriyle dumura uğraması ve gelişen yeni ilişkiler içinde anlamını yitirmesidir. Bundan sonra milliyetçilik, bir kitle ideolojisi olarak toplum içerisinde gelişmiştir. Ve milliyetçi ideolojiler, Fransız İhtilalinin gündeme getirdiği ilke ve prensiplerle evrensel bir form kazanmıştır.\nAvrupa'nın ekonomik, siyasi, toplumsal ve fikri alanda geçirmiş olduğu bu yapısal dönüşüm sonucunda Avrupa, taşıyıcısı ve yayıcısı olduğu çok etkin yepyeni bir kültürün sahibi ve dünya egemenlik ilişkilerinin belirleyicisi olmuştur.\nYaşanan bu değişiklikler Avrupa'yı olduğu kadar Batı dışı toplumları ve bilhassa Osmanlı İmparatorluğumu da etkilemiştir. Art arda gelen yenilgiler, savaş alanlarındaki yenilgilerin toplum hayatında getirdiği moral çöküntü ve maddi yoksunluk, hâmisi ve efendisi konumunda bulunulan pek çok unsurun sultana bağlılıklarının azalması, imparatorluğun ömrünün kısa olacağı yönündeki endişelerin yeterli sebebi idi. Osmanlı toplumu ve aydınları, büyük bir fikri buhranın içine düşmüşlerdi. Kısa bir dönem öncesine kadar belirleyicisi olunan dünya siyasetinin bir anda edilgen bir unsuru haline gelinmişti, ilişkilerin bu şekilde tersine dönmesi, elbette uzun bir süreç içerisinde gerçekleşir, ancak Osmanlı aydınlarının bunun farkına varması, bu olgunun tüm alanlarda somut bir şekilde kendini dayattığı 19. yüzyıla denk gelmektedir.\nBatı'nın askeri, siyasi ve fikri baskıları altında ciddi bir kafa karışıklığı ve çaresizlik içinde bulunan Osmanlı yönetici ve aydınları, kendi inisiyatifleri dışında gelişen süreci bir şekilde yakalamaya, bu süreç içerisinde bulunulan konumu anlamaya ve doğru pratikler sergilemeye çalışmakta, ancak aleyhte işleyen süreci tersine çevirememektedirler. Bu çaresizlik ve kaos ortamında çözüme yönelik pek çok siyaset önerisi geliştirilmiştir. Bu siyaset önerilerinin bir tek amacı vardır; devletin bekâsını sağlamak. Ve Türkçülük düşüncesi de bu siyaset önerilerinden sadece bir tanesidir.\nOsmanlı İmparatorluğu'nun hüküm sürdüğü topraklar üzerinde yaşayan çok sayıdaki farklı din ve etnik kökenlere bağlı topluluk, \"millet sistemi\" adı verilen \"dini cemaatler şeklinde örgütlenmişlerdi. Bu sistemde asıl belirleyici olan üst kimlik, dini kimlikti (ortodoks, katolik, müslüman vs). Etnik kimlikler ise (Yunan, Bulgar, Arnavut vs.) fazla belirleyiciliği olmayan alt kimlikler şeklinde algılanıyordu. Ancak 1789 Fransız İhtilali sonrasında milliyetçiliğin Avrupa'da yayılması, bu fikirlerin Balkanlarda da etkili olmasını sağladı. Bunun ardından kısa zaman içinde milliyetçilik hareketleri ve bu hareketler içerisindeki etnik unsurların ayaklanmaları Osmanlı imparatorluğunun en önemli sorunu haline geldi. Fransız İhtilali'nin tüm dünyaya yaydığı en önemli prensipler, \"hakimiyet hakkı millete aittir\" ve bu ilkenin doğal sonucu olan \"milletlerin kendi kaderini tayin hakkı\" (self-determination) prensibidir. Bu ilkeler, her millete kendi bağımsız devleti içinde yaşama hakkı olduğu fikrini aşılıyordu. Bu da birçok etnik unsuru bünyesinde barındıran ve bu haliyle bir mozayiği andıran Osmanlı İmparatorluğu gibi yapıların ortadan kalkması demekti. Ancak bu fikirlerin bu kadar çabuk yayılmasında Osmanlı yöneticilerinde ve aydınlarda oluşan yanlış telakkilerin ve bunun sonucunda ortaya konan yanlış uygulamaların da etkisi büyüktür. Kötü gidişi durdurmak için yapılan ıslahatlar ve bilhassa toplum düzenlemeleri bunda çok etkilidir. Bu ıslahat zinciri içerisinde Tanzimat önemli bir halkayı oluşturmaktadır. Bunun sonucunda büyük çelişkiler ortaya çıkmıştır. Tanzimat, hürriyeti ve Osmanlı'yı oluşturan unsurlar arasında eşitliği sağlamak iddiasındaydı. Ancak bu fikirlerin çeşitli unsurlar arasında yapacağı etki, pek fazla hesaba katılmamıştı. Bu düşüncelerin Osmanlı'yı oluşturan unsurlar arasında yayılması onların kendi farklı etnik kimliklerinin bilincine varmaları gibi bir sonucu doğurmuştu. Ve bu fikirlerin bizzat Osmanlı yönetici kadrosu tarafından gündeme getirilmesi, Osmanlı'nın kendi ipini kendisinin çekmesi anlamına gelmekteydi.\nİlk etkilerini Balkanlarda göstermeye başlayan milliyetçilik hareketleri, Yunan ayaklanmasının sonuçta bağımsız bir Yunan devletinin kurulmasıyla neticelenince diğer milliyetçi hareketleri etkileyerek ivme kazanmasını sağladı. Ancak asıl önemlisi, müslüman unsurlardan olan Arap ve Arnavutların da milliyetçilik hareketlerini başlatmaları olmuştu. İmparatorluğun bütün unsurlarının teker teker çözüldüğü bu dağılma sürecinde ulusal bir devlet peşinde olmayan ve imparatorluğu bir arada tutmak gibi bir düşünceye sahip olan tek unsur Türklerdir. Buna karşılık Osmanlı topraklan dışında ve bilhassa Osmanlı gibi büyük bir imparatorluk olan Rusya'da bir azınlık olarak yaşayan Türkler arasında milliyetçilik fikirleri hızla yayılmaya başlamıştır. Oysa Osmanlı içerisinde bütün kimliklerin üzerinde bir Osmanlılık bilinci oluşturma ve bu sayede imparatorluğun varlığını sürdürme düşüncesi, doğrudan doğruya bir Türk milliyetçiliği fikrini engellemekteydi. Ancak Osmanlılık idealini tek benimseyen unsur olması dolayısıyla Türklere ayrı bir önem atfedildiği de ortadadır.\nYusuf Akçura ve onun 1904'de kaleme aldığı Üç Tarz-ı Siyaset adlı makalesi Osmanlı içerisindeki Türk milliyetçiliği fikrinin dönüm noktasını oluşturmaktadır. Akçura, Üç Tarz-ı Siyasetinde Türk unsurunu Osmanlı unsurları içerisinde önemli bir unsur olarak görmek yerine, doğrudan doğruya ırk esasına dayalı Türk milliyetçiliğini gündeme getirmiştir. Bundan sonra problem, Türk unsuruna ağırlık verilmesi gibi bir eksenden çıkarak, tamamıyla bir milliyetçilik problemi haline gelmiştir.\nAkçura, makalesinde gündemde olan belli başlı siyaset tarzlarından üçünü Osmanlılık, İslamcılık ve Türkçülüğü karşılaştırmakta ve bunlardan hangisinin devletin menfaatine olduğunu ve hangisinin uygulama imkanı olduğunu sorgulamaktadır.\nAkçura'ya göre, \"Osmanlı devletinin menfaati, bütün müslümanların ve Türklerin menfaatine aykırı değildir. Zira, tebaası olan müslümanlar ve Türkler, onun kuvvetlenmesiyle kuvvetlenmiş olduğu gibi, diğer müslüman ve Türkler de kuvvetli bir destek bulmuş olurlar\".\nİslamcılık siyasetinin menfaati ise, Osmanlı devletinin ve Türklüğün menfaatlerine tamamen uymaz. Bu siyaset, \"Osmanlı tebasının ve Türklüğün müslim ve gayri müslim anlaşmazlığı ile bölünmesine ve güçsüz düşmesine sebep olur\".\nTürkçülük siyasetine gelince, o da, ne Osmanlı devletinin, ne de İslam'ın menfaatine tam uygun gelmez. Zira İslam toplumunu Türk ve Türk olmayan diye bölerek zayıflatır. Ve Osmanlı tebasının müslümanları arasına da nifak salıp, devletin güçsüz düşmesine sebep olur\".\nDaha sonra bu siyaset tarzlarının uygulama imkanının olup olmadığına değinen Akçura, Osmanlılık ve İslamcılık siyasetlerinin Osmanlı siyasi tarihinin belirli kesitlerinde uygulanmaya çalışıldığını, ancak bu siyaset tarzlarının bünyelerinde barındırdıkları olumsuzluklar nedeniyle tatbikinin mümkün olmadığını belirtmektedir.\nAkçura, belirli bir siyaset önerisinde bulunmamakla birlikte, çok yeni dönemlerde gündeme gelen ve ırkçılık esasına dayanan Türklük siyasetinin faydalarını ayrıntılı şekilde anlatmıştır. Türk Birliği siyaseti ile dilleri, ırkları, adetleri ve hatta dinleri bile bir olan Asya kıtasının büyük bir bölümü ile, Avrupa'nın doğusuna yayılmış olan Türklerin birleşmesi sağlanacak ve Türkler dünya siyasetinin önemli ve büyük milletleri arasında varlıklarını devam ettirebileceklerdi. Türklük siyaseti, İslam kadar kuvvetli bağlar meydana getirmekten uzaktır, ancak çoğu müslüman olan Türk topluluklarının birleşmesinde İslam önemli bir kaynaştırıcı unsur olabilir.\nAkçura'ya göre artık dinler siyasi önemlerini kaybetmekte, ancak ırklara yardımcı ve hatta ırklara hizmet edici olarak siyasi ve sosyal önemlerini koruyabilmektedirler. (Rusya'da Ortodoksluk, Almanya'da Protestanlık, İngiltere'de Anglikanlık, muhtelif memleketlerde de Katoliklik gibi).\nİkinci Meşrutiyetten sonra siyasal düşünce güçlü bir biçimde kamuoyu gündemine yerleşmiş ve bu da Türkçülük tartışmalarının yaygınlık kazanmasını sağlamıştır. 18 Aralık 1908'de Yusuf Akçura'nın da dahil olduğu bir kadro tarafından \"Türk Derneği\" kuruluyor, yine Türkçülük fikirlerini İşleyen \"Genç Kalemler\" dergisi 1911'de Selanik'te yayınlanmaya başlarken 31 Ağustos 1911'de de \"Türk Yurdu Cemiyeti\" kuruluyor. Bu sonuncusu, kısa süre sonra \"Türk Ocağı\" adlı örgüte katılıyor ve aynı kadro, Türkçülerin yayın organı olarak \"Türk Yurdu\" adında bir dergiyi çıkarmaya başlıyor. \"Türk Yurdu\"nda işlenen ana tema, Türklerin Osmanlılık dışında bir kimliklerinin olduğu savıdır. Ve Türklere bu şuuru kazandırmak, derginin asıl amacıdır. Bu yüzden Osmanlı Öncesi Türk uygarlıklarının araştırılması temel uğraşı alanıdır. Başta Leon Cahun olmak üzere çeşitli Türkolog ve müsteşriklerin eserleri dergide yayınlanmaktadır.\nYeni Türk devletinin oluşmasında da önemli etkisi olan Gökalp, Türkçülük fikrinin önde gelen temsilcilerindendir. Gökalp'e göre çağdaş medeniyetin insanlığın önüne açtığı yeni yol, girilen yeni ilişki biçimleri içinde insan toplulukları bu yenidünya düzeni içindeki yerlerini ve konumlarını en iyi şekilde milliyetçilik idealiyle belirleyebilirler. Asrımız milliyetçilik asrıdır. Türklük kültürün tek kaynağıdır. Osmanlılık ise, sadece bir devlet şekli olabilir ancak. Türkçülük asla İslamlıkla bir karşıtlık içermez. Türklük milliyet değeri, İslamlık milletler arası birlik niteliği taşıdığı için, aralarında hiçbir zaman bir çatışma yoktur. Bu bakış açısıyla Osmanlı öncesi Türk medeniyetleri araştırmalarına yönelen Gökalp, 600 yıllık Osmanlı gerçeğinin görmezlikten gelinmesi olgusunu \"kültür ve uygarlık\" ayrımı yaparak açıklamaya çalışmaktadır. Bu bakış açısıyla Balı uygarlığı içerisinde yer almanın hiçbir çelişkili yanı yoktur Batı da Osmanlı uygarlığı gibi bir uygarlıktır. Onun içerisinde yer almak, kültürümüzden vazgeçmek anlamına gelmemektedir. Kültürü oluşturan da, milliyet, yani Türklük'tür.\nDaha önce de belirttiğimiz gibi, bu siyaset tartışmaları Osmanlı'nın Batı karşısındaki gerileyişinin ve güçsüzlüğünün her alanda hissedildiği 19. yüzyıla denk gelmektedir. Yani bu tartışmalar, Osmanlı'nın kendi tarihsel sürecinin içerisinde ortaya çıkmış sorunlara değil, dışarıdan gelen etkilere yönelik çözüm arayışlarıdır. Sorunların kaynağı dışarıda olunca, çözüm de dışarıda oluşan anlayışlarda aranmıştır Türkçülük siyasetinin diğer siyasetlerden en önemli farkı ve belirleyici özelliği, Batı çıkışlı olması ve Batıcılık siyasetiyle çatışmayan tek siyaset olmasıdır. Ve tüm bu tartışmalar sonucunda Türkçülük siyaseti üzerinde karar kılınması ve yeni kurulan Türk devletinin bu fikirler üzerine bina edilmesi, bir tesadüf değildir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}