{
  "id": "7d265aef-7ef0-48f5-9d47-4ab1ab35fb03",
  "title": "Laik Sistemin ‘İmam-Hatip’ Düşmanlığı",
  "author": "Furkan Eren",
  "year": "1997",
  "issue": "Sayı: 74 - Mayıs 1997",
  "url": "https://www.haksozhaber.net/okul/laik-sistemin-imam-hatip-dusmanligi-1672yy.htm",
  "content": "13-15 Mayıs 96 tarihleri arasında büyük bir muhalefete rağmen 15. Milli Eğitim Şurası'nda zorunlu eğitimin kesintisiz sekiz yıla çıkarılması karar olarak çıkarılmıştı. Hemen o zaman da anlaşıldığı gibi kararın ilk hedefinin İHL'lerin orta kısmı olduğu anlaşılmıştı. Fakat bir süre tartışıldıktan sonra şartların uygun olmaması sebebiyle konu ertelenmiştir. 28 Şubat 1997de toplanan meşhur MGK bu tartışmaları yeniden başlattı.\nBütün uzlaşmacılığına, bütün tavizlerine rağmen RP'den memnun olmayan sistem, İHL'ler konusunun RP-DYP koalisyonunun yumuşak karnı olduğunu anlamış olmanın verdiği iştiyakla konunun üzerine gitmektedir.\nBu yazımızda Türkiye'de İHL olgusu nedir; İHL'lerin tarihi, kuruluş amacı, işleyiş biçimi, sayıları, eğitim biçimi, kalitesi nedir; İHL'ler sistemin korktuğu kadar bir niteliğe sahip midir; kesintili-kesintisiz eğitim İHL'leri nasıl etkileyecektir gibi sorulan cevaplamaya çalışacağız.\nİHL'ler Neden Hedef Tahtası Olarak Seçildi?\nSistem İHL konusunu gündeme getirmekle, öncelikle açılmayı bekleyen altyapısı hazır 250 İHL'nin açılma girişimini geriletmiş bulunuyor. Gözler orta kısma çevrilirken İHL'lerin lise kısmının alan hakkı gaspedilmeye çalışılıyor.\nİHL konusu düzen açısından bir taşla iki kuş vurmak gibi bir şey. Mevzunun üzerine gidenler, hem hükümet etmeye çalışan RP'ye iktidar şansı tanımamakta hem de sistem karşıtı kesimleri en legal alanlarda dahi geriletmeye çalışarak suçluluk psikozuna, özgüvensizliğe itmektedirler. Böylece olumlu toplumsal taleplerin önü kesilmekte, oluşacak isteklerin ve eğilimlerin yönü değiştirilmeye çalışılmakta, hatta suskun çoğunluğu, çığırtkan azınlık, kamera, opera, senfoni gibi araçlarla infaza tabi tutmakta, adeta kurşunlamaktadır.\nPozitivizm'den/Modernizm'den ilham alarak tek tip \"makina insan\" üretmeye çalışan sistem bunu 70 yıldır başaramamaktadır. Dün resmi denetime tabi güdümlü bir İslam anlayışını İHL'ler ile yaygınlaştırmaya çalışan sistem, bugün hesaplarının tutmadığını görünce İHL'rini kapatmaya çalışmakta, resmi tercih ve değerlere yeniden hayat alanı açmaya çalışmaktadır. Bu amacı gerçekleştirmek için düzenin asıl sahipleri, toplum kesimlerini kamplaşmaya itmekte, sistemin kutsalları adına bir kısım insanları ve faaliyetleri hedef göstererek bölücülük yapmaktadırlar.\nİHL'lerin Öz Geçmişi\nBilindiği gibi, Cumhuriyetin ilk yıllarında açılan göstermelik kursları saymazsak, şu anda faal olan İHL'ler İsmet İnönü zamanında CHP tarafından açılmıştır. Başlangıçta cenaze yıkayıcılığı vb. işler için güdümlü bir anlayışla kurulan İHL'lere lise muadili diploma uzun yıllar verilmemiştir. Fakat bir takım mücadeleler neticesinde lise dengi diploma hakkı elde edilebilmiştir. Bugün bizim için. İHL bittikten sonra bin bir zorluk, meşakkat ve mağduriyetlerle lise fark derslerini vererek üniversiteye girmek hocalarımızın anlattığı bir anıdır. Fakat son gelişmeler bunu anı olmaktan çıkarıp gerçek olmaya itmektedir.\nİslam Dünyasının Eğitim Tarihi İslam dünyasında örgün eğitimle ilgili kurulan ilk müessesenin Rasulullah'ın oluşturduğu Mescid-i Nebevi'nin etrafındaki Ashab-ı Suffe olduğu konusunda genel bir kanaat vardır. Ancak bu kalıcı kurumlara dönüşememiştir.\nBilindiği gibi İslam, erken dönemde hızla yayılmıştır. Cihad ve Fetih hareketlerinin saltanatçı münafıkların eline geçmesiyle birlikte ilay-ı kelimetullah hedefinin yerini ganimet toplama sevdası almıştır. Hatta Arap ırkçısı Emeviler'in cizye toplama endişesiyle insanların müslüman olmasını engellediği de bilinen bir gerçektir. Bütün bunlara rağmen insanlar Rabbimizin gaybi ihbarıyla \"fevc fevc\" İslam'a koşmaya devam etmişlerdir.\nİslam tarihinin ilk yıllarında ve sultanlar döneminde birçok kültürden insanların İslam'a girmesi aslında duygusal olarak gerçekleşmekteydi. Fakat İslam dünyasında bu potansiyeli işleyip, değerlendirecek yeterli kurumlar yoktu. Daru'l-Hikme'de eski kültürlerin Arapça'ya çevrilmesiyle birlikte müslümanlar entelektüel alanda bir kültürel şoka da uğramıştır. Buna Moğolların istilası ve Doğu kültürleri de eklenince birçok şirk unsuru müslümanlar arasında neşv-ü nema bulma fırsatı elde etmiştir.\nBütün bunlara rağmen, 13. yy'da kültürel tıkanma başlasa da müslümanlar ilk İslam toplumunun oluşturduğu havayı uzun süre solumuşlardır. Bu da dinamizmin devamını sağlamıştır. Fakat Gazzali'den sonra felsefenin şahsında akla ve müsbet ilimlere bir kuşku duyma dönemi başlamıştır. Zamanla Batınilik'in vahdet-i vücud şeklinde yaygınlaşmasına ve kaderciliğin kök salmasına yol açan bu gelişmeler İslam düşüncesinin temeli olan dünya-ahiret, madde-ruh dengesinin eğitim anlayışında da bozulmasına yol açmıştır. Nihayet 15. yy'dan itibaren Osmanlı'da medreseden müsbet ilimler kaldırılmıştır. A. Cevdet Paşa ve Tunuslu Hayreddin'in gayretleri de bu konuda bir fayda sağlayamamıştır.\nIslahatçı padişahlar da Medrese'yi bir kenarda yetim olarak bırakıp laik kurumlar oluşturmuşlardır (Galatasaray Lisesi gibi). Böylece müsbet ilimlerden habersiz mollaların, dini eğitimden yoksun pozitivistlerin yetişmesinin yolu açılmıştır ve toplumdaki kesimler arasındaki uçurum gittikçe derinleşmiştir.\nİşte İHL'lerin önemi, eğitim tarihimiz açısından önemi burada da ortaya çıkmaktadır. Çünkü İHL'ler Kur'an'ı anlama gayreti içinde değerlendirilebilecek ilimlerle, müsbet ilimleri müfredatında birleştirebilen kurumlardır. İslam düşüncesindeki \"denge\" fikrini yaşatabilecek örneğine az rastlayabileceğimiz bir müessese olarak da üzerinde düşünülmeye değer bir olgudur.\nİşin ilginç yanı, bu kurumların temelleri kurulduğu günden beri Batı'ya Batı'nın laik değerlerine sahip çıkan TC tarafından İslami potansiyeli devlet eliyle yetiştirilmiş \"din adamları\" sayesinde kontrol altına alabilme endişesiyle atılmıştır. Bunu da \"Russel paradoksu\" ile açıklayabiliriz belki: \"Bir şey ne ise o değildir, ne değilse odur\".\nKim ne kadar İHL açtı?\nDönemlere göre açılan İHL sayıları şu şekildedir:\nİsmet İnönü 7, Adnan Menderes döneminde 19, Süleyman Demirel döneminde 315, Tansu Çiller döneminde 130. Bülent Ecevit döneminde 33. Turgut Özal döneminde 9, Mesut Yılmaz döneminde 23.\nBugünkü İHL sayısı\nTürkiye genelinde 609 tane İHL bulunmaktadır. Bunlardan 107 tanesi Anadolu İmam Hatip Lisesi statüsünde, 38 tanesi çok programlı ve süper lise statüsünde, 464 tanesi normal statüdedir.\nŞu an 250'den fazla İHL binasının inşaatı bitmiş, açılmayı beklemektedir.\nİHL'lerde okuyan öğrenci sayısı\nTüm İHL'lerde okuyan öğrenci sayısı 512 bindir. 314 bin öğrenci orta kısımda okurken 192 bini lise kısmında öğrenim görmektedir.\nİHL'leri kimler yapıyor?\nİHL'lerin % 90'ı halk tarafından yapılmaktadır. 263 tanesi dernek, vakıf imkanlarıyla, 77 tanesi devlet-halk işbirliği ile, 38 tanesi ise devlet kaynaklarıyla yapılmıştır. 22 tane bina geçici olarak İHL'ye tahsis edilmiştir.\nİHL'lerde eğitim kalitesi\nHer şeyden önce İHL'ler Milli Eğitimin birer kurumu olduğu için sistemdeki birçok sorun burada da görülmektedir. Ancak müfredatın amaçladığı insan tipi, dünya görüşü, kişisel ahlakı oluşturacak ölçülerin netliği İHL öğrencilerini diğerlerinden farklılaştırmaktadır. Tam anlamıyla İslami bir eğitim verdiğini kimse iddia edemez. Ancak mevcut program bile dünya müslümanlarının sorunlarını, gündemlerini konuşmaya, hatta çözümler önermeye son derece müsaittir. Bu açıdan laiklik adına kaygılananlar haklıdır.\nİHL'lerde verimlilik\nMilli Eğitim Bakanlığı nın yaptırdığı bir araştırmaya göre verimlilik oranı en yüksek okul İHL'lerdir. Konu ile ilgili araştırmayı yapan komisyon yetkililerine göre verimlilik bir lise mezununun mezuniyetinden sonraki bir yıl içinde üniversite imtihanını kazanabilmesi ya da sosyal güvence sağlayan bir işe girebilmesi şeklinde tanımlanmaktadır. Araştırmaya göre İHL mezunlarının % 97si ya kolayca iş bulmakta, ya da üniversite sınavlarını kazanarak bir alana yönelebilmektedirler.\nBakanlık araştırmasına göre verimlilik oranı, yüksek bedellerle öğrenci kabul eden kolejlerde % 75; Anadolu Liselerinde % 66, Kız Meslek Liselerinde, % 24.2'de, Ticaret Liselerinde, % 34.6'da Endüstri Meslek Liselerinde % 34'te, Teknik Lise mezunlarında ise %61'de kalmıştır\nİHL'ler Alandan Mahrum Bırakılıyor\nKesintisiz eğitim modeliyle orta kısımları kapatılmak istenen İHL'lere üniversite yolu tıkanmaktadır. Bu yıl okul idarelerine gönderilen yeni diploma formlarında İHL'ye alan belirtilmemektedir. 15. Milli Eğitim Şurası'nın ilgili komisyon raporunda Meslek Liseleri'ne aynı sınav yapılması kararlaştırılmıştı. Meslek Lisesi (İHL de dahil) mezunları için genel sınavın dışında özel bir sınav daha yapılması karara bağlanan hususlardandı.\nBütün bunlar yavaş yavaş yürürlüğe konulmaktadır. Örneğin bu yıl ÖSYM Lise 2. sınıflara yapacağı üniversite deneme sınavı için İHL öğrencilerine çağrı yapmamıştır.\nİHL'ler Meslek Lisesi mi?\nKuruluşundaki amacın namaz kıldırma memurluğu ve cenaze yıkayıcılığı olduğu malum. Fakat Cumhuriyetin ilk yıllarında dinin bütün boyutlarına karşı takınılan olumsuz politik tavır, Nurculuk ve Süleymancılık, Nakşibendilik gibi toplumsal tepkinin büyüttüğü cemaatleri öne çıkarmıştır.\nİşte dini eğitimden doğan boşluktan dolayı İHL halkın yoğun ilgisine mazhar olmuş, netice itibariyle süreç bu okulları Meslek Liseleri olmaktan çıkarmıştır. Artık bir resmi statüsü vardır. İHL'lerin Bir de sivil statüsü vardır. Sivil statüsünün, çocuklarının dini bir atmosferde yetişmesini isteyenler tarafından verildiğini görmekteyiz.\nİHL'leri birer meslek lisesi olmaktan çıkaran bir başka olgu da kız öğrenci velilerinin son yıllarda gösterdikleri aşırı teveccühtür. Bu teveccühü doğuran başlıca nedenlerden biri, diğer okullarla ilgili basına yansıyan çete söylentileri, uyuşturucu ve kadın tacirleri ile ilgili haberlerdir. Bu durumda veliler kızları için en güvenli ortamların İHL'lerde olduğu yargısına varmaktadır. Bu iltifatı İHL'ler hak ediyor mu? Bu tartışılır. Ancak övgüye layık olma çabasını, camia içerisinde faaliyet yürüten, dernek, vakıf vb. maddi beklenti içinde olmayan kuruluşlarda görmek mümkündür. Şurası unutulmamalıdır ki; bir kızın Türkiye şartların da 11 yaşından (orta 1) itibaren tesettüre alışabileceği bir ortamda yer alması az bir nimet değildir. Çoğunlukla başörtüsü, tesettür, İslam'ı bir kimlik olarak süreç içerisinde kendisini hissettirmektedir. Böylece başörtüsünü sahiplenmek, çoğu zaman bütünüyle İslam'ı sahiplenmeye yol açmaktadır.\nDünyanın Çeşitli Ülkelerindeki Eğitim Sistemleri\nTürkiye, zorunlu eğitimin 5 sene olarak uygulandığı 8 ülkeden biridir. Zorunlu eğitimin kaç sene olması gerektiği konusunda düşünmek ya da çözümler üretmek karşı çıkılan bir husus değildir. Fakat önerilen çözümlerin gerçekten çözüm olup olmayacağı hususunda kuşkular vardır. Dünya ülkelerinin eğitimle ilgili tecrübelerine bir göz atmak sanırız yararlı olacaktır:\nKesintisiz eğitimler dünyada eski demir perde ülkeleri, Asya, Afrika, Güney Amerika'daki bazı 3. Dünya ülkeleri tarafından kullanılmaktadır. Bu ülkelerden bazıları şunlardır: Bulgaristan, Arnavutluk, Brezilya. Portoriko, El Salvador, Kuzey Yemen, Solomon Adaları vb.\nDünyadaki 218 ülkeden 168'inde kesintili sistem uygulanmaktadır. Bunların en ünlüleri şunlardır: ABD, Japonya, Fransa, Belçika, İtalya, İsviçre, İsveç, Norveç vb. Türkiye'nin senelerdir kapısından kendisini de içeri alması için yalvardığı Avrupa Birliği'nin hiçbir ülkesinde kesintisiz eğitim uygulanmamaktadır.\nKesintisiz Eğitim Uygulanabilir mi?\nKesintisiz 8 yıllık eğitim için Milli Eğitim Bakanlığı kurumlarının fiziki yapısı müsait değildir. Esasen 8 yıllık temel eğitim 9. Milli Eğitim Şurası'nda karara bağlanmış ve 1973 yılında 1739 sayılı yasa ile kanunlaşmıştır. Ancak altyapı ve imkanların yetersizliğinden dolayı yurt genelinde uygulamaya sokulamamıştır.\nBüyük şehirlerin dışındaki özellikle köy ilkokullarında bir veya iki derslikte eğitimi sürdürmektedir. Türkiye'de 12 bin okul tek derslik ve tek öğretmenle eğitim yapmaktadır. 23 bin okul da birleştirilmiş sınıflarda öğretim yapılmaktadır. Köy okullarının çoğunda tek derslikte bütün öğrencilere bir öğretmen düşmektedir. Dolayısıyla 3 senelik eğitimi bu durumda ister kesintili, ister kesintisiz olsun bu tür okulların hiç birinin sonuna eklemek mümkün olamayacaktır. Yeni bölge okulları kurmak gerekecektir. Taşımalı eğitim gören 128 bin öğrenciye bu durumda bir milyon beşyüzbin daha katılacaktır. Bunun sadece ek taşıma tutarının 20 trilyona yaklaşacağı söylenmektedir.\nÖğretmen açığı ve altyapı yetersizliği MEB'in önünde bir handikap olarak dururken, zorunlu eğitimin 3 yıl daha uzaması bu handikapı derinleştirecektir. Örneğin 1996'da 35 bin öğretmen emekli olmuş. 36 bin öğretmen istifa ederek meslekten ayrılmıştır. Bu açık, eğitim ile ilgileri olmayan, öğretmenlik formasyonundan uzak çeşitli fakülte mezunlarıyla doldurulmaya çalışılmıştır. Bu ise ihtiyacın yarısına ancak 27 bin 5 yüz'ünü, karşılamaya ancak yetmiştir.\nKesintisiz Eğitimin Zararları\nTürkiye'de sanıldığının aksine 8 yıllık eğitime karşı çıkan hiç bir kişi veya kuruluş yoktur. İtiraz edilen sadece uygulama biçimidir. Sanki beş yıllık zorunlu eğitim doğru dürüst uygulanıyor da. 8 yıllığa soyunuluyor.\nBilim seviyesi yüksek hiçbir ülkenin uygulamadığı kesintisiz eğitim pedegojik açıdan da sakıncalıdır. Psikologlara göre 6 yaşındaki bir çocuk ile 15-16 yaşındaki bir delikanlının aynı ortamı kullanmaları son derece zararlıdır. Böyle bir durum, ruhsal sorunlara yol açabilecektir. Pedegojide 0-5 yaş grubu ayrı, 5-11 yaş grubu ayrı. 11-18 yaş grubu ayrı bir bakışla eğitime tabi tutulmaktadır.\nKesintisiz eğitimin bir başka sakıncası da mesleki yönlendirmeyi imkansız hale getirmesidir. Çünkü mesleki yönlendirme mümkün olduğu kadar küçük yaşlarda yapılmalıdır. Kesintisiz eğitimi savunanlar, kişisel becerilerin ve çocuğun eğilimlerinin yönlendirilmesini 15 yaşına ertelemektedir.\nPedagoglara göre çocuklar, Türkiye şartlarında 12-13 yaşından itibaren okul çağından çıkıp ergenlik devresine girmektedir. Bu dönemlerde cinsel, ruhsal, bedensel değişiklikler gözlenmektedir. Buna bağlı olarak alınganlık, anne-babasını beğenmeme, bedeniyle aşırı ilgilenme gibi tepkilerle karşılaşmaktayız. Yani ilkokul öğrencisiyle ortaokul öğrencisi birbirine ruhsal gelişim açısından yabancıdırlar. Eğitim ister kesintili isterse kesintisiz olsun aynı ortamlarda bu iki farklı yaş grubunun bulunması son derece sakıncalıdır.\nBu arada bir başka aldatmaca da diğer okullara seçmeli Kuran dersleri Koymayı taahhüt etmektir. Bu durumda önceki yıllarda seçmeli din derslerinin başına gelen Kur'an derslerinin başına da gelecektir. Her şeyden önce üç sene gibi uzun bir süre öğrenci İHL atmosferinden çıkarılmış olacaktır. Bu da ölüye acısını dindirmek için aspirin vermek gibi bir şeydir.\nİnsan Hakları Beyannamesinde Din Eğitimi\nTürkiye'nin imza koyarak uluslararası düzeyde sorumluluk yüklendiği sözleşmelerin başında gelen İnsan Hakları Evrensel Beyannamesinin din eğitimi ile ilgili bazı maddelerini incelemek hem ufuk açıcı olacak hem de TC'nin tutarsızlıklarına ışık tutacaktır;\nMadde 26/1: \"Her şahsın eğitim hakkı vardır. Eğitim parasızdır, hiç olmazsa ilk ve temel eğitim safhalarında böyle olmalıdır, ilköğretim mecburidir. Teknik ve mesleki eğitimden herkes istifade edebilmelidir. Yüksek öğretim liyakatlerine göre herkese tam eşitlikte olmalıdır.\nMadde 26/3: \"Ana-baba çocuklarına verilecek eğitim yerini tercihen seçme hakkını haizdirler\"\nMadde, 18: \"Her şahsın fikir, vicdan ve din hürriyetine hakkı vardır, bu hak, din veya kanaat değiştirmek hürriyetini, dini veya kanaatini tek başına veya topluca, açık olarak veya özel surette, öğretim, tatbikat, ibadet ve ayinlerle açıklama hürriyetini gerektirir\"\nGörülüyor ki, insanların almak istediği eğitimin yerini tercihten alıkoymak bir insan haklan ihlalidir.\nFethullah Gülenin İHL Fobisi Hocaefendi 12 Eylül'de kendi tabiriyle \"Sefiller'deki şaki\" gibi aranıyordu. Öyle ki hiç bulunamadı. Daha sonra O'nu 1987'de yoğunlaşan başörtüsü direnişinde İzmir'de 35 camiye naklen vaaz verirken gördük. Diyordu ki: \"Başörtüsü (tesettür) teferruattır, ilim öğrenmek tesettürden daha önemli bir farzdır. Eylem yapanlar, çarşaflı komünistlerdir.\" Sayın Gülen Körfez Savaşı'nda yine sahneye çıktı ve Iraklı çocuklar yerine İsrailli çocuklar için ağlamayı tercih ettiğini cümle âleme ilan etti.\nHocaefendi'nin ismi, Susurluk kazasından sonra ortaya atılan Devletin Milli İstihbarat Listesinde 55 kişinin arasında geçiyordu. Başbakan Erbakan'dan yalanlaması istendi. Fakat yalanlanmadı. Bu durum, RP'ye yönelttiği açık eleştirilerin dozunu arttırdı.\nŞimdilerde Hocaefendi'yi sistemin İHL'yi ortadan kaldırma projesi içinde görüyoruz. Zaten o hep öyle yapar. Ne zaman sistemin çarşaflı komünistlerle! başı belaya girse hemen o ortaya çıkar, galayanı önlerdi! Ve öyle de yaptı. Çıktı Kanal D'de MGK'nın kararlarını, mezhepçilerin kapattığı içtihad kapısını da açarak sevap alınan içtihadlar diye sıfatlandırdı. Böylece kesintisiz 8 yıllık temel eğitim meşruiyet kazanmış oldu.\nHocaefendi'ye göre MGK ne yaparsa yapsın sevap kazanacaktı: Ya bir sevap ya iki sevap. Diyelim ki, MGK belli yerlere başörtüsü ile girilmesini yasakladı. Olabilir, devlettir yapar. Devlet ne yapsa yeridir. 0nun İHL'lere ihtiyacı yoktur. Çünkü onun dünyanın dört bir yanında dershaneleri var, kolejleri var, ama ya ruhu?\nAmaç Üzüm Yemek Değildir\nKesintisiz sekiz yıl eğitimde ısrar siyasi ve ideolojik nedenlere dayanmaktadır. Amaç, Kur'an Kurslarını ve İHL'lerin orta kısımlarını kapatmaktır. Aslında oyunun içinde bir başka oyun daha vardır. O da orta kısımları kapanan İHL'lerin lise kısımlarını da işlevsiz hale getirmektir. Şu anda İHL idarelerine gönderilen mezuniyet diplomalarında alan belirtilmemiştir. Bu demektir ki, bir müddet sonra İHL mezunlarına ilahiyat hariç bütün fakültelerin kapıları kapanacaktır.\nBu durum Hukuk Devleti olduğunu iddiasında bulunan rejimin kendi içindeki tutarsızlığıdır. Dini eğitim almak isteyenlerin haklarına bir saygısızlıktır. Oysa İHL'ler TC Anayasasına ve Tevhid-i Tedrisat kanununun 4. maddesine göre varlığını sürdüren okullardır. Buralara terör yuvası damgası vurmak ayrımcılıktır, bölücülüktür.\nBir diğer bağcı dövme arzusunun göstergesi de, özel kolejleri, Galatasaray Lisesi'ni, İstanbul Erkek Lisesi, Robert Kolej ve benzeri okulları kapsam dışında tutmaktır. Çünkü bunlar zaten öğrencileri ilkokuldan itibaren kaydedebilmektedirler.\nİHL'ler İlkokuldan İtibaren Öğrenci Alsın\nGalatasaray'ın Fransız kültürüne, Robert Kolejin Amerikan kültürüne tanınan imtiyaz, çocuklarını İslami bir terbiye ve İslami bir kültür ortamında yetiştirmek isteyen velilere/öğrencilere de tanınmalıdır. Kesintisiz eğitimin İHL camiasında meydana getirdiği rahatsızlığı, sistem samimi olarak gidermek istiyorsa çözüm İHL'lerin öğrencileri ilkokuldan itibaren kaydetmesidir. Yani İHL ilköğretimlerinin açılmasına izin verilmelidir.\nAksi halde kesintisiz eğitimde ısrar etmek, büyük bir halk kesimini karşısına almak demektir.\nNe Yapmak Gerekir?\nBaşkalarında gördükleri her işareti kendilerine yönelik tehdit olarak algılayan, paranoyak şizofren cahillere aldırmamak, selam deyip geçmek gerekir. Müslümanın temel görevi Allah'a kulluğunun gereğini yapmaktır. Taabbud görevimiz, hangi tür toplumda yaşarsak yaşayalım, hangi tür araçlara sahip olursak olalım ertelenemez bir görevdir. Bu görev İHL'lere de endeksli değildir.\nŞüphesiz Allah her şeyi görmekte ve haber almaktadır. Bize düşen ise zalim mustazaflardan olmamak, zulmün her türüne karşı İslami eylemler ortaya koymak, müslüman izzetini, şeref ve onurunu, adaleti ikâme ederek korumaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}