{
  "id": "78200f7c-1461-444d-8951-cec379f97b8f",
  "title": "Avrupa'daki Müslümanlardan Kesintisiz Dayatmasına Tepki",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 79 - Ekim 1997",
  "url": "https://www.haksozhaber.net/okul/avrupadaki-muslumanlardan-kesintisiz-dayatmasina-tepki-1821yy.htm",
  "content": "Türkiye'de müslümanlara yönelik baskıları ve İslami değerlere yapılan saldırılan protesto etmek amacıyla Avrupa'da yaşayan müslümanlar bir miting düzenlediler. 13 Eylül günü, Türkiye'nin Almanya'daki Bonn Büyükelçiliği önünde gerçekleştirilen protestoya, Avrupa'nın değişik ülke ve farklı kentlerinden gelen yüzlerce müslüman iştirak etti. Almanya'daki İslami çevre ve kuruluşların gönüllü katılımıyla oluşturulan \"Türkiye Müslümanlarıyla Dayanışma Platformu\"nca tertiplenen mitingte Alman polisinin sıkı güvenlik önlemleri aldığı gözleniyordu. Avrupalı ve Türkiyeli birçok medya kuruluşunun da mitinge yoğun ilgi gösterdiği gözlendi.\nMüslümanların marşlar ve sloganlarla ortaya koydukları tepkiler, pankartlarda da dile geliyordu. Miting alanı \"Cuntaya Hayır, Eğitime Özgürlük\", \"Zulme Karşı Direneceğiz\", \"Müslümanların Eğitim Hakkı Engellenemez\", \"TC Hükümeti Kukla MGK Cunta\", \"Kur'an'a Uzanan Eller Kırılsın\", \"Feiheit Für Politischen inhaftierten!!!\", \"Schluss Mit Dem Militarischen Diktatur\" yazılı pankartlar, renk renk Kelime-i Tevhid bayrakları ve Allahu Ekber flamalarıyla donatılmıştı.\nSık sık sloganlarla kesilen konuşmalardan ilki Almanca olarak yapıldı. Konuşmada İmam Hatip Liseleri ve Kur'an Kurslarının kapatılması, tektip insan yetiştirmeyi amaçlayan 8 yıllık kesintisiz eğitim, okullarda ve resmi dairelerde yaygınlaşan başörtüsü yasağı, gözaltına alınan müslümanlara yapılan işkenceler, yoksul halka dayatılan zamlar, resmi ideolojinin oluşturduğu fesat ve zulüm sisteminin iki yüzlülüğü teşhir edildi. Türkçe olarak gerçekleştirilen bir başka konuşmadaysa özetle şunlar vurgulandı:\n\"Eğitim reformu adı altında 8 yıllık kesintisiz eğitim tasarısının yasalaştırılması, askeri darbeyi kökleştirme, olası İslami tepki ve duyarlılıkları kazıma politikasıdır. Camilerin polis tarafından kuşatılması yetmiyormuşcasına, bir de askeri birlikler çevrede konuşlandırılıyor! Keşmir'de, Filistin'de olduğu gibi! Her hafta meydanları dolduran kadınlı-erkekli müslümanlardan yüzlercesi gözaltına alınıyor, gece yarısı operasyonlarıyla evlerinden apar topar alınarak yoğun işkencelerden geçirildikten sonra, basının karşısına \"cuma tahrikçisi\" diye çıkarılıyorlar.. Egemenlerce savrulan tehditlere aldırılmadan ülkenin dört bir yanına yaygınlaşan direniş eylemleri, rejimin ve jurnalci basının çığlıklarının boşa çıkarılması anlamını taşımaktadır. Kitlelerin eylemlerine sahip çıkma karar ve azmidir, yaşananlar. Gerçek tahrikçilik, düzenbaz din adamlarıyla elele vererek \"yeşil bayraklı\" tahrikçilerden söz etmek, Lailahe illallah bayrağını suç unsuru göstermektir. Cunta'nın \"irtica tehdidi\" diyerek İHL'lere yönelttiği saldırının asıl hedefi İslam'dı, müslüman halktır ve İslam'ın aza değerleridir. Yeryüzünde şirke, zulme, fesada ve bozgunculuğa karşı durmayı ilke edinen müslümanlar, temelde insan onurunun mücadelesini yükseltmektedirler. Bu onurlu duruşa coplarla, işkencelerle, iftiralarla, zehir zemberek demeçlerle, tank ve panzerlerle karşılık verilmektedir.\nAvrupa'daki müslümanlar olarak bizler de Türkiye'de yaşanan ve evrensel değerlerimize yönelen zulüm, saldırı ve hak ihlallerine karşı yükseltilen İslami direnişe destek verdiğimizi ilan etmek, Türkiye'deki cuntaya karşı \"hayır\" deme bilinç ve sorumluluğunu haykırmak için buradayız. Zulme uğrayan müslümanlarla dayanışma içinde olduğumuzu bildiriyor; egemenleri, zulüm politikalarına son vermeye çağırıyoruz\".\nKonuşma, Hud sûresinden \"Zulmedenlere meyletmeyin, aksi takdirde size de ateş dokunur. Sizin Allah'tan başka dostunuz yoktur. Sonra size yardım da edilmez\" ayeti okunarak son buldu.\nDaha sonra bir basın bildirisi okundu. Basın bildirisinde şu görüşlere yer veriliyordu:\n\"28 Şubat 1997 tarihinde Türk Genel Kurmayı'nın sivil yönetime dayattığı \"muhtıra\" ile Türkiye, askeri darbe şartları içine girmiştir. Türkiye müslümanları, cuntacıların inanç ve düşünce özgürlüğüne karşı dayattığı zulüm, zorbalık ve baskılarla karşı karşıyadır.\nTürkiye'deki rejimin dün resmi ideolojiye endeksli din adamı yetiştirmek için açtığı İmam Hatip okulları, bugün tevhidi bilince yönelen öğrencilerin okuduğu bir okul haline gelmeye başlayınca, egemenlerin maskesi düşmüştür. Ve bugün halkın kendi imkanlarıyla yaptırdığı İmam Hatip Liselerinin orta kısmı ve onbinlerce gencin devam ettiği Kur'an kursları kapatılmıştır. Geri kalmış ülke insanlarına dayatılan, tek tip insan yetiştirmeyi amaçlayan 8 yıllık kesintisiz eğitim uygulaması tank ve süngü zoruyla başlatılmıştır.\nZulme ve zalime karşı onurlu insanlar ve müslümanlar olarak bizler, Türkiye'yi kuşatan bu karanlık zihniyet karşısında \"bana ne\" diyemeyiz, oturamayız, susamayız... Sessiz kalmaya ve hiçbir şey yapmamaya tahammül edemeyiz! Bizler, Avrupa'nın batı yakasında yaşayan müslüman kimlikliler olarak, müminler neye inanıyor, neyi söylüyor, neye karşı çıkıyorsa, neyi seviyorsa onun derdini yüreğimizde, zihnimizde taşıyoruz! Zalimler bunu böyle bilsinler!\nAvrupa'daki müslümanlar olarak inanıyoruz ki, mazlumların ahi zalimlerin oyunlarını bozacaktır Ve mazlumların acısı, muvahhid vicdanlarda taptaze çiçeklerin yeşermesine vesile olacaktır!\"\nOkunan bu basın bildirisi Bonn Büyükelçiliğine verilmek istendi. Ancak elçilikten kapıya bir yetkili gelmeyince bildin, elçilik posta kutusuna bırakıldı. Koronun seslendirdiği marşlara, mitinge katılanlar da eşlik ettiler. Ümmetin, direnişin, safların, omuz omuza yükseltilen cesaret ve fedakarlığın daha kalıcı ve kuşatıcı bir birliğe, bir vahdete dönüşmesi, muvahhid müslümanların muvaffak olması için gözyaşları arasında yapılan duayla miting sona erdi.\nBayrak Fetişizmi\nAlmanya Milli Görüş teşkilatlarının gayretiyle oluşturulan \"Avrupa Müslümanları Dayanışma Komitesi\" tarafından 8 yıl dayatmasını protesto amacıyla ikinci bir miting düzenlendi. 27 Eylül'de Köln şehri Dom Kilisesi'nin önünde binlerce vatandaşın katılımıyla gerçekleştirilen mitinge ilgi yoğundu. Ne var ki, tüm müslümanların mitinge çağrılacağını duyuran tertip heyetinin adının \"Avrupa Müslümanlarıyla Dayanışma Komitesi\" olarak açıklanmasına rağmen, bu gösteriye İslami kimliklerini belirten flama, bayrak ve pankartlarla gelen birçok müslüman, görevlilerce miting alanına sokulmayarak engellenmeye çalışıldı. Müslümanların ortak simgesi olan Kelime-i Tevhid bayraklarının miting alanına sokulmak istenmemesi ve bu kişilerin provokatör olarak anons edilmesi, mitinge aileleriyle katılmak isteyen yüzlerce kişide büyük bir şaşkınlık ve üzüntü oluşturdu. Her şeye rağmen, duyarlı müslümanlar tevhid bayraklarını miting alanında dalgalandırmakta ısrar ettiler.\nOlayla ilgili olarak \"Türkiye Müslümanlarıyla Dayanışma Platformu\" bir basın açıklaması yaptı. Açıklamada şu görüşlere yer verildi: \"İmam Hatip Liseleri'nin kapatılmasını protesto etmek üzere düzenlenen ve 'Avrupa Müslümanları Dayanışma Komitesi'nin organize ettiği mitingte Kelime-i Tevhid bayraklarının dalgalandırılmasının engellenmeye kalkışılmasını şiddetle kınıyoruz. Türkiye'de Askeri cunta tarafından İmam Hatipler ve Kur'an Kursları nedeniyle baskı altına alınanların, bu baskıları İslami kimliği ile Avrupa'da protesto etmek isteyen müslümanları susturmaya ve engellemeye çalışmaları sinmişliğin, korkaklığın ve sığınmacılığın bir ifadesidir. Kendilerini \"Avrupa Müslümanları\" diye tanımladıkları halde, müslümanların ortak simgesi olan Kelime-i Tevhid bayrağının dalgalanmasını engellemeye kalkışanların İslami kimliğinden bahsetmemiz ve onlara karşı müsamahalı yaklaşmamız ne kadar mümkün olabilir? Bundan iki hafta önce de, yine aynı konuyla ilgili Türkiye Bonn Büyükelçilisinin önünde bir miting düzenlenmişti. Orada bir grup muvahhid, bir grup güzel insan vardı. Ve orada efendilik, hoşgörü ve İslam kardeşliği vardı. Orada herkes ortak gönül bayrağını dalgalandırmıştı.\nKöln'deki miting için gelen binlerce insan, yanlarında tevhid bayraklarını da getirmişti. Ancak miting alanını saran görevliler, kahroldukları yüzlerinden okunurcasına bu bayraklarla alana girilemeyeceğini bildirmişlerdir. İtirazlara rağmen emir böyle denilip, Kelime-i Tevhid bayrağı veya bandajı takan müslümanların miting alanına girmesi engellenmeye çalışılmıştır.\nSiz Köln mitinginin sorumluları!, Siz müslümanların bayrağına dahi tahammül edemeyenler! Bırakın müslümanları, başkaları size niye güvensin? Neyinize güvensin?\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}