{
  "id": "96d08117-6994-42ab-afaa-62ba8dae4db1",
  "title": "Başkanlık Sistemi Tartışmaları Neyi İfade Ediyor?",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 79 - Ekim 1997",
  "url": "https://www.haksozhaber.net/okul/baskanlik-sistemi-tartismalari-neyi-ifade-ediyor-1817yy.htm",
  "content": "Sistemin derin bir kriz yaşadığı bu günlerde, \"başkanlık sistemi\"nin ülkeyi kurtaracak yegane çözüm yolu olduğu üzerinde hummalı bir propaganda sürdürülüyor, ilginçtir, bir zamanlar Turgut Özal'ın, başkanlık sisteminin Türkiye toplumu için en uygun sistem olduğunu söyleyerek başlattığı tartışmaların en büyük muhalifi olan Süleyman Demirel, bu seferki tartışmaları başlatan kişi. Bugün o, gerek karar alma süreçlerinde, gerekse de alınan kararların sistemi bir beka sorunu ile yüzyüze bırakmaması için /başkanlık sistemi\"nin gerekli olduğunu söylüyor. Yazılı ve görüntülü yayın organları ise bu tartışmayı bütün topluma taşımaya çalışıyor.\nÜlkede çözüm bekleyen bu kadar sorunu bir kalemde çözüme kavuşturabilecek bu sihirli teklifi acaba neden bu güne kadar akletmediler? Dahası, neden daha önce bu sistemi önerenlere karşı tavır koydular? Bugün ne değişti de önceden karşı çıktıkları bu teklifi şimdi kendileri gündeme getiriyorlar? Şüphesiz, bu ve benzer sorulara cevaplar vermek için, ülkenin içerisinde bulunduğu siyasal durumu göz önünde bulundurmak gerekir.\nBilindiği gibi 28 Şubat 1997 tarihinden itibaren MGK'nın aldığı bir dizi karar neticesinde olağan dışı bir süreç yaşanıyor. Sekiz yıllık kesintisiz eğitim dayatması, buna bağlı olarak ortaya çıkan İHL'lerin orta kısmının kapatılması, başörtüsü yasaklarının yeniden tırmandırılması, MGK'nın verdiği brifinglerden sonra yargıda müslümanlara yönelik en ağır cezaların verilmesi, üniversiteler ve devlet dairelerinde görülen eleman kıyımları başta olmak üzere İslami yaşama ve kişiliklere yönelik baskıların artması ve nihayet alenen askeri destekle bir hükümetin yıkılıp yerine yeni bir hükümetin kurulması ilk elden sayılabilecek yakın dönem gelişmeleridir.\nBu gelişmeler karşısında ise müslüman halkın beklenmedik boyutlarda tepkisine şahit olduk, önceki dönemlerden bu tür tepkilere alışık olmayan egemen kesimlerin tedirginlikleri arttı. Önce şiddet kullanarak olayları bastırmaya çalıştılar, olmadı. Esnek davranmaya çalışarak sükunet oluşturmaya çalıştılar, olmadı. Tehditler savurarak, artık eylemlere karşı sert ve kararlı tepkiler göstereceklerini ilan ettiler, yine olmadı. Nihayet, bütün bu yöntemler denendiği halde, dayatmalara karşı halkın tepkisini engelleyemediler. Zaten kurulduğu günden beri, 'beka krizi' yaşayan egemenlerin bu gelişmeler karşısında iyice tedirgin olmaları da esasen doğal karşılanmalıdır.\nElbette, başkanlık sistemine ilişkin tartışmaların nedeni yalnızca bu gelişmelerden ibaret değil. Demek istediğimiz o ki, egemenler toplumsal yönelimlerin kendi kontrollerinden çıkması ihtimalinden oldukça rahatsızlar. İHL'lerin orta kısımlarının kapatılmasına neden olacak \"sekiz yıllık kesintisiz eğitim\" yasasını çıkarırken, meclisteki sistem içi muhalefetin engelleme çabalarına bile tahammül gösteremeyenlerin bu tahammülsüzlükleri bahsettiğimiz rahatsızlıktan kaynaklanmaktadır. İşte, mevzubahis gelişmelerin yaşandığı bu bağlamda, egemenlere karşı güvenirliğini ispat etmiş 5üleyman Demirel gibi itaatkar birisinin istihdamını uzatmak isteğini açık olarak yansıtan Başkanlık sistemi tartışmaları, hem egemenlerin isteklerine hem de S. Demirel'in arzularına uygun bir formülasyona sahip görünüyor. Çünkü, birçok kişinin açıkça ifade ettiği gibi, Türkiye'de oluşturulacak bir başkanlık müessesesi Türk toplumunun tarihsel geleneklerine uygun bir çerçeveye sahip olacaktır. Yani, egemenler şunu söylemeye getiriyorlar: Bu halk, sistem içi bir karaktere sahip olsa bile, çoksesliliğe gelmiyor. Fırsatını bulunca hemen \"yaramazlık\" yapıyor. Büyüklerinin kendisine verdiği nimetlerin kıymetini bilemeyip nankörlük yapıyor. Onlar başlarında, geniş yetkilerle donatılmış bir \"Büyük\"ün otoritesine itaat etmeye daha meyyaldirler. Çok partili parlementer sistem, zaten Türkiye'nin tarihsel gelenekleriyle de bir türlü uyuşamamıştı. Bir asra yakındır yaşanan denemeler de göstermiştir ki bu halk \"iflah\" olmaz. Önüne konulan her sandıkta, büyüklerine karşı nankörlüğü ifade etmiş olan bu halkın iflah olması için tekrar geleneklere uygun bir formüle ihtiyaç vardır. Bu formül ise, padişahlık gibi eski bir çerçeveye çok denk düşen (en azından birçok insanın muhayyilesinde bu böyledir) haliyle \"başkanlık sistemidir.\nBaşkanlık sisteminin başka birçok nedeninden de bahsedilebilir ama bizce bu dönemde yapılan tartışmanın altyapısını bahsettiğimiz algılama biçimi belirlemektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}