{
  "id": "0591ad75-c72a-4620-8e16-083ff46f70ff",
  "title": "Kur'an'a Açılan Yeni Bir Pencere",
  "author": "Vahdettin Işık",
  "year": "1997",
  "issue": "Sayı: 71 - Şubat 1997",
  "url": "https://www.haksozhaber.net/okul/kurana-acilan-yeni-bir-pencere-1598yy.htm",
  "content": "Kur'an'ı anlama çabalarının yoğunlaştığı bir süreci yaşamaktayız. Eli kalem tutan, ağzı laf yapan kişilerden çeşitli çevrelere değin pek çok insan ve kesim Kur'an'a ilişkin bir şeyleri dillendiriyor. Bu yoğunlaşmayı iyi tahlil etmek gereklidir. Hangi nedenlerle bu yoğunlaşma oluşmuştur? Bu yoğunlaşma vakıasının bize sunduğu imkanlar nelerdir? Ve daha başka sorular...\nŞüphesiz bu sorulan gündem edinen insanlar hem yaşadığımız coğrafyada hem de dünyanın başka yerlerinde mevcuttur. Ulusçu zihnin kirlenmelerinden kurtulması gereken muvahhid insanların, bu çabaların tümüne ilgi göstermeleri ise hem doğaldır hem de gerekliliktir.\nNiteliği tartışılabilir ama artık hepimizin istediğinde ulaşabileceği çok sayıda Kur'an'a ilişkin kitap var. Kur'an'a ilişkin kitaplar arasında ise özellikle meallerin farklı bir yeri söz konusudur. Hemen hepimizin elinin altında on, onbeş mealin var olması, tarihsel süreçte Kur'an'ın terk edilmişliği düşünüldüğünde, önemsenmesi gereken bu ilgi düzeyini yansıtmaktadır. Bize düşen bu ilginin dinamiklerini iyi tahlil etmektir.\nKur'an'a ilginin yoğunlaştığı böyle bir düzlemde İşaret Yayınları'nın gündeme soktuğu Batılı mühtedi Muhammed Esed'in Kur'an Mesajı adlı meal-tefsiri Kur'an'a ilgi düzeyine önemli bir katkı sağlayacağı inancındayız.\nBatı pozitivizminin dayatmalarına duyulan karşı tepkilerin de, genellikle, Batılı mühtediierin mistik bir söyleme sahip olduklarını biliyoruz. R. Guenon, A. Murabıt, C. Stevens, F. Schoun, R. Garaudy vd'den farklı olarak Muhammed Esed'in Kur'anî ilgi ve hassasiyeti üzerinde durulmaya hassaten değer.\nMerhum Muhammed Esed'in meal-tefsiri mezkur nedenden ayrı olarak özellikle içeriği ile de bu konulara ilgi duyan kimselerin görmezden gelemeyeceği kadar önemli bir kitap. Piyasadaki birbirinden -büyük ölçüde- aşırma birçok mealle kıyaslandığı zaman birçok özelliği ile temayüz edeceğini sanıyoruz. Bu iddianın dayandığı en önemli gerekçe şudur: Alışageldiğimiz, yetindiğimiz fakat eksikliğini/yetersizliğini hissettiğimiz haliyle varolan meal anlayışı, büyük ölçüde basit bir metnin basit bir çevirisinden ibaretti. Bir kere, Esed'in Kur'an Mesajı adlı kitabı bu sınırlılığı aşan ama tefsirdeki bir çok sorunu da yaşatmayan bir model olma özelliği taşıyor: \"Meal-tefsir Modeli\". Bu model, Kur'an'la irtibatı olan insanlara hem Kur'an'ın kendi dillerindeki bir çevirisini okumayı, hem de \"okuma\" eyleminin bizatihi içeriğinde yer alan \"anlama\"yı sağlayacak bir modeldir. Salt bu özelliği bile bu kitabı gündemimize almamız için önemli bir gerekçedir.\nBu girişten sonra sınırlı verilerle de olsa, kitabın bir değerlendirmesini yapabiliriz. Amacımız bu kitabı önemli kılan bazı vurgulara dikkat çekmektir. Yoksa tam bir değerlendirme bu yazının sınırlarını oldukça aşar.\nBu kitapla ilgili olarak öncelikle belirtmek gerekir ki; Muhammed Esed parantezlerle, birçok Türkçe mealde olduğu gibi Kur'an mealini, \"pek az şey söyleyen bir kelimeler yığını\" olmaktan kurtarmaktadır. Çünkü, Esed'e göre parantez içi ilaveler -sanılanın aksine- İlahi kelama bir müdahale değil bilakis kaynak dildeki metin ile metnin alıcısı/muhatabı arasındaki zihinsel ve duygusal iletişimin çeviri dilinde yeniden üretilmesidir. Bu durumu çevirmenlerin önsözde belirttikleri şekilde söylersek şöyle de ifade edebiliriz. \"Çeviride temel prensip, esas metnin onunla ilk defa ve ana dilinde karşılaşanlar üzerinde bıraktığı etkinin hedef dilin alıcısı üzerinde de aynen uyandırılabilmesidir.\"\n1\nBir ayetle konuyu örneklendirebiliriz. Bakara Suresi'nin 31. ayeti ile Esed'in çevirisi şöyle: \"Ve O, Adem'e her şeyin ismini öğretti, sonra onları meleklerin önüne koydu ve , 'dedikleriniz doğruysa haydi bu (şey)lerin isimlerini bana söyleyin bakalım' dedi\"\nEsed, bu meali verirken iki dipnot düşer. Birisi \"isim\" kavramıyla ilgili. Şöyle diyor dipnotta: \"Lafzen bütün isimleri\", Bütün dilbilimcilere göre isim terimi, \"bir maddenin, bir eylemin veya bir niteliğin bilgisini temsil eden, ayırd edici ifadeler\"e; felsefe terminolojisinde ise \"kavram\"a işaret eder. Buradan hareketle \"tüm isimlerin bilgisi\"nin, bu anlam örgüsü İçinde, mantıki tanımlama ve dolayısıyla kavramsal düşünme melekesine delalet ettiği sonucuna varabiliriz. Burada \"Adem\" ile bütün bir insan soyunun kasdedilmiş olması, daha önce geçen, meleklerin \"orada bozgunculuğa ve yozlaşmaya yol açacak birini mi?\" şeklinde itirazlarıyla ve ayrıca Araf Sûresi'nin 7. ayeti ile iyice pekiştirilmiştir.\nİkinci dipnot ise, \"dedikleriniz doğruysa\" ifadesini açıklamayı amaçlıyor: \"Yani, safiyetinizden dolayı kendinizi yeryüzüne sahip çıkmaya daha layık gördüğünüz iddiasında haklıysanız\" diyerek ifadenin konu bağlamındaki karşılığını ortaya koymaktadır.\nBu açıklamaların, ifadenin kasdına nüfuz etmeyi sağlama konusunda oldukça önemli bir işlev gördüğünü söyleyebiliriz.\nMealin bir başka başarısı da M. Esed'in Kur'anî kavramlara ilişkin tutumunda görülmektedir. Esed, öncelikle hitap ettiği Batılı okuyucu profilini dikkate alarak kavramlara asli anlamlarını yansıtacak karşılıklar bulmayı önceliyor. Mütercimlerin de belirttikleri gibi\n2\nburada bu kavramların tarihsel süreç içinde kazandıkları arızi anlamlardan arındırılarak gerçek anlamlarını ortaya çıkarmak istemektedir. İkinci olarak da, öncelikli muhatap kitlesi olan Kur'an diline yabancı Batılı okuyucunun ilahi mesajı kendi dilinde en saf ve özlü şekliyle kavramasına yardımcı olmayı esas alıyor. Esed, bunu yaparken, ilahi vahyi ilk muhatap olan ortalama Arap insanının anladığını, Batılı insana da olduğu gibi sunabilmeyi öncelemektedir.\nKanaatimizce, çevirmenlerin de Esed'in bu kaygısını gözönüne alarak Tükçe'de orjinal olarak kullanılan Kur'anî kavramları orjinal haliyle değil de Esed'in çevirdiği şekliyle bize sunmaları yerinde olmuştur. Çünkü, bu kelimeler/kavramlar Türkçe'de orjinal haliyle telaffuz edilmelerine karşın çoğu kez içerik olarak Kur'anî muhteva ve anlamlarından farklı çağrışımlarla kullanılmaktadırlar. Bu farklı kullanımlar bazen anlam daralması, bazen de anlam değişikliğine uğramış haliyle meşhur olmuşlardır ki, bu da tashih edilmesi gereken bir durumdur. Bu açıdan bakıldığında Esed'in meali Türkiye'deki okuyucuya bu boyutuyla da Kur'an hakkında sahici bir kavrayışa ulaşabilme açısından imkanlar sunmaktadır. Mesela, yerine göre \"kafir\" kavramına \"hakikati inkar eden\" şeklinde anlam verilirken başka bir yerde \"hakikati inkara şartlanmış\" olan şeklinde karşılık verilmiştir. Yine, \"velayet\" kavramını bazen \"dost/arkadaş\" gibi sıradan bir anlamda kullanırken bazen de \"bir düşünce/ideoloji etrafında işbirliği yapanlar diye notlandırmaktadır.\nBu yaklaşım bizce de doğru bir yaklaşım tarzıdır. Aksi halde kavramları, hem Kur'an'ın bütünsel bağlamından, hem konu bağlamından, hem de İçerisinde yer aldığı metin/cümle bağlamından soyutlamış oluruz ki, bu da anlam kaymalarına, en azından anlam daralmalarına neden olabilir.\nMesela, Tevbe Sûresi'nin 23. ayetindeki yaklaşımını burada zikredebiliriz. Esed ayeti şöyle çeviriyor: \"Siz ey imana erişenler! Hakkın inkarı eğer gönüllerinde imandan daha çok yer tutuyorsa, babalarınızı ve kardeşlerinizi (bile) dost ve yakın (veli) bilmeyin; çünkü içinizden kimler ki onlarla dostluk kurarsa, (bilin ki), işte onlardır kötülüğü seçen ve işleyen kimseler!\"\nMerhum bu ayetin mealine yazdığı dipnotta şöyle demektedir\n3\n: \"Velayet (bağlılık, dostluk) terimi buradaki anlam akışı içinde, başkalarıyla diğer müminlere karşı kurulan dostluklar, ittifaklar anlamındadır (Ali İmran, 3/28'de olduğu gibi). (Bu ifadenin, en geniş anlamıyla manevi plandaki çağrışımları hakkında bkz. Nisa Suresi 154. dipnot) Söz konusu terimin burada normal insan ilişkileri içinde yer alan \"dostluk/arkadaşlık\" anlamında kullanılmadığı, kişinin anne-babasına ve akrabalarına karşı iyi ve rahm edici davranmasını öğütleyen pek çok ayetin varlığıyla sabittir. Bu hususu, müslümanlar cemaatine düşmanca davranmayan gayri müslimlerle dostça ilişkiler kurmanın caiz ve hatta istenir bir durum olduğunu müminlere hatırlatan 60. surenin 8. ve 9. ayetleri daha açık bir biçimde ortaya koymaktadır. (Bu konuda bkz. benzer bir yorumun yer aldığı Menar X. 269)\".\nBu örnekte de görüldüğü gibi, Esed bu kavrama ayetin maksadına uygun bir anlam verebilmek için uzun bir dipnot yazmakta ve bu dipnotu ise ilgili ayetlerle bütünlük içerisinde bir yere oturtmaya çalışmaktadır. Zaten, Esed'in mealini önemli kılan belki en önemli özellik de, bir ayeti yine Kur'anî bağlamında izah etmeyi öncelemesidir. Esed'in bu konudaki duyarlılığı o kadar yoğundur ki, uzun dipnotlar yazmaktan, bir dipnottan diğerine, ondan bir başkasına gönderme yapmaktan bile kaçınmamaktadır. Okurken, Kur'an içerisinde okuyucuyu döndüre döndüre onun Kur'anî bütünlüğü yakalamasına özel bir önem verdiğini ve Kur'an'la ilişkisini süreklileştirmeyi arzuladığını hissediyorsunuz. Mesela, bir ayetin mealine bakmak istiyorsunuz; Esed, diğer meallerde olduğu gibi öyle hemen üç-beş satırlık bir tercümeyi okuyup gitme sıradanlığı ile sizi göndermiyor. Genellikle önce dipnot veriyor, ardından başka ayetlere ve dipnotlara gönderiyor, orada izahat veriyor ve sizi Kur'an'a, O'nun içine çekerek muhayyilenizi O'nunla yoğurmanızı sağlıyor. Bu meali tanıtmaya yönelten en Önemli şey işte bu özelliktir. Yani, diyebiliriz ki, Esed, Kur'an okuyucusunun Kur'an'la ilişkisini sıradanlıktan kurtarıyor. Kur'an'ın istediği \"tertil\" üzere okumayı bir okuma tarzı olarak okuyucusunda içselleştiriyor. Bu özelliği O'nun mealinin en belirgin ve ayırıcı vasfıdır. Bu vasfına bir de ayetin mesajını ilk muhataplarının algıladığı şekliyle sunmayı önceleyen çevirisi eklenince ortaya hakikaten tam bir meal çıkmaktadır.\nKitabın sonunda Kur'an'ı anlamanın önünde müşkil oluşturan ya da müşkil olarak görülen belli başlı bazı konulara ilişkin Esed'in yazdığı notlar eklenmiş. Dört makale şu başlıklardan oluşuyor.\n1- Kur'an'da Sembolizm ve Alegori (Müteşabih). 2- Mukatta'ât. 3-Cin Terimi ve Kavramı. 4- Gece Yolculuğu.\nBu yazılara ilişkin değerlendirme yapmak ise elinizdeki yazının maksadını aştığı için bir başka yazının konusu olabilir. Meali yapan insanın algı dünyası hakkında doğrudan etkili olan bu yaklaşımları inşallah başka bir yazıda değerlendirmeyi umuyoruz.\nAyrıca 42 sayfalık uzun bir 'dizin' kitaptan yararlanmayı kolaylaştıran başka bir hizmeti okuyucuya sunmakta.\nYine, kitaba bakıldığı zaman çok dikkat çeken bir şeyi dile getirmeden geçmemeliyiz. Yazar, Batılı olmasına karşın biri sözlük biri de ansiklopedi olmak üzere iki kitabın dışında hiçbir Batılı kaynak kullanmamış. Esed'in bu tutumu gerçekten dikkate değer bir hassasiyetin ürünüdür. Buna karşın Kur'an'la çok geniş bir ilişki tecrübesine sahip olan ve kendisini müslüman olarak tanımlayan geleneksel ve çağdaş kaynakların belli başlılarından çokça yararlanmış. Hasseten bunlar içerisinde Muhammed Abduh'a özel bir önem atfettiğini ise kendisi belirtiyor. Merhumu bu çabasından dolayı Allah rahmetine mazhar kılsın.\nBiz bu yazımızda \"örnekleme\" yöntemi ile Kitab'a ilişkin ipuçları vermeyi esas aldık. Hiçbir kitap gibi bu kitap da kamil değildir. Zaten yazar da bunun bilincinde olduğunu önsözde ifade ediyor. Bizce de miraç ile ilgili yazısında olduğu gibi problemli yaklaşımlar ya da başka türlü yetersizlikler yazarın insani sınırlılığı ile ilgili görülmelidir ve değerlendirilmelidir.\nMesela merhum, Bakara Suresi'nin 93. ayetine, mealin genel başarısı ile kıyaslandığında, oldukça sıradan bir şekilde anlam verilmiş. Hatta ayetin ilk kısmı Türkçe'deki diğer sıradan meallerden farklı olmayan bir cümle ile aktarılmış. Bu sıradanlığın çeviriden mi yoksa asıl mealden mi kaynaklanıyor olduğu ayrıca bakmak gerekir. Şimdi söz konusu meali aktaralım.\n\"Biz o zaman, Sina Dağı'nı üzerinize kaldırıp, \"Size emanet ettiğimiz şeye bütün gücünüzle sarılın ve ona kulak verin\" (diyerek) sizden kesin bir taahhüt almıştık...\" (2/Bakara, 93)\nŞimdi, burada geçen şekliyle \"Biz o zaman, Sina Dağı'nı üzerinize kaldırıp,\" ifadesinden okuyucu olarak neyi anlayacağız? Mucizevi olarak dağın herhangi bir şeklide insanların üzerine gelişini mi, volkanik patlama ya da zelzele nedeniyle dağda meydana gelen coğrafi hareketliliği mi yoksa \"emanet\"in dağın yanında/eteğinde verilişini ve dağın buna şahitliğini mi?\nEsed'in diğer ayetlerde gördüğümüz, ayetin mefhumunu okuyucunun zihninde şekillendirmeye gösterdiği büyük özen böylesi örneklerle elbette yok sayılamaz. Bu ve birkaç dipnotta yapılan teknik yanlışlıkları gözden kaçmış sıradan yanlışlar olarak görmek gerekir.\nFakat mealde esas tartışma, geleneksel olarak mucize diye çevrilerek aktarılan ayetlere ilişkin Esed'in rasyonel (aklileştiren) yaklaşımı üzerinde yoğunlaşabilir. Hz. İbrahim'in ateşe atılması ve Allah'ın emriyle ateşin onu yakmadığını bildiren ayetleriyle Hz. Musa'nın Tur'da gördüğü \"ateş\"e ilişkin yaptığı sembolik izahlar ve Allah'ın izni ve emriyle Musa'nın asasını vurması sonucu denizin yarılması gibi birçok ayetle ilgili Esed'in yaklaşımlarına ihtiyatlı bir şekilde bakılması gerekir.\nBir de çevirmenlere ve yayıncıya teşekkür etmek gerekir. Çevirmenler bu başarılı çabalarıyla adeta bir telif ortaya koymuşlar. Yayıncı da bu kitabı tercihinden dolayı ayrıca kutlanmalıdır.\nDipnotlar:\n1- M. Esed, Kur'an Mesajı, Çev. C. Koytak, A. Ertürk, C. I. Türkçe Çevirisine önsöz, 5. XIII.\n2- a.g.e. C. I., s. XVI\n3- a.g.e. C. I, s.352",
  "crawled_at": "2025-06-02T10:26:33.995943"
}