{
  "id": "b32dba21-f6ab-4b50-a235-a3d94b2490d6",
  "title": "Cevşen Sektörü",
  "author": "Kenan Alpay",
  "year": "1997",
  "issue": "Sayı: 70 - Ocak 1997",
  "url": "https://www.haksozhaber.net/okul/cevsen-sektoru-1566yy.htm",
  "content": "Dünyada her türlü beladan, afet, hastalık yangın ve soygundan korunmak, Allah ile aranızda herhangi bir perde kalmayıp tüm isteklerinizin yerine getirilmesini ister misiniz? Asla cehenneme uğramadan cennetteki köşklerde saltanat sürmeyi garanti altına almaya ne dersiniz? Dileyenler için Bedir'de şehid olan ashabın derecesinden 900.000. kat daha fazlasına sahip olmak pek fazla uzak (bir ihtimal) değil! Diyar diyar dolaşıp nefesi güçlü, her derde deva muskalar yazan cinci ve büyücü hoca efendiler aramaya gerek kalmadı artık. Bu zikredilen kudsi sonuç ve derecelere ulaşmanın yolu size en yakın kitapçıya uğrayıp bir adet \"Cevşen-i Kebir\" satın almaktan geçiyor. Çünkü Türkiye yaşadığımız günlerde İslami(!) cemaat ve çevrelerin üstün gayret ve fedakarlıkları sonucu \"nur topu\" gibi bir \"cevşen sektorü\"nün doğuşuna şahit oldu. Tabii sadece cevşen sektörünün doğuşuna değil insanları adaletli ilişkiler bütününe teşvik eden İslam'ında ucuzlatılmış ticari bir meta haline getirilmesine de şahit oldu Türkiye halkı.\nNedir Cevşen? Cevşen hakkında Allah katından bir bilgi indirilmiş midir? Cevşen'i hangi sapkın zihniyet gündeme sokmaktadır? Bu türden ifsad edici bir zihniyet bireysel ve toplumsal bünyede itikadi, siyasi ve ekonomik sömürgeciliği nasıl etkin kılmaktadır? İnsanları Furkan olan Kur'an'a değil de, hakkında Allah katından hiç bir bilgi indirilmemiş hurafelerin peşine takan ulema kılıklı büyücülere, gaybdan haber getirdiğini iddia eden \"hoca efendi\" sıfatlı samirilere karşı nasıl daha ciddi ve kuşatıcı önlemler alabileceğimizi düşünmeyecek miyiz? Bu sebeple bir örnek olarak \"Cevşen-ül Kebir\" hakkında tarihsel veri ve rivayetleri de içine alan genel bir değerlendirme yaparak bu tür sapkın inançların kurulu zalim düzen ve müdafilerinin lehine, müslümanca yaşamaya çabalayan fakat cehaletle kuşatılmış geniş halk kesimlerinin aleyhine nasıl bir işleyişe sahip olduğunu ele almaya çalışacağız.\n\"Cevşen\" kelimesi sözlüklerde, \"bir tür zırh, savaş elbisesi\" anlamını ifade etmekte olup, farsça kökenli bir kelimedir. Terim olarak, Şia'dan Ehl-i Beyt kanalıyla Hz. Muhammed'e isnad edilen iki duanın adıdır. Metinleri birbirinden farklı \"Cevşen-ül Kebir\" ve \"Cevşen-üs Sağir\" adıyla meşhur olan iki ayrı duanın ortak adı olarak kullanılır. Cevşen; 100 farklı bölümden ibaret oldukça uzun bir duadır. Dua Allah'a atfedilen 250 isim ile 750 sıfat ve münacaatı içerir. Şii ve Sünni hadis külliyatlarında mevcud olmayan 15 sahifelik uzun bir metni vardır. Cevşen'in metni hakkında çok farklı kanallardan oldukça mübalağalı rivayetler mevcuttur.\nRivayetlerde anlatıldığına göre Uhud Savaşı sırasında Hz. Peygamberin üzerindeki zırhın kendisini fazlasıyla sıktığı bir sırada Hz. Peygamber ellerini açarak Allah'a dua etmiş, bunun üzerine gök kapıları açılarak Cebrail gelmiş ve \"Ey Muhammed! Rabb'in sana selam ediyor. Ve üzerindeki zırhı çıkarıp bu duayı okumam istiyor. Bu dua hem sana hem de ümmetine zırhtan daha sağlam bir emniyet sağlayacaktır\" demiştir. Kaynaklar Cebrail'in peygamber'e dua öğretmekle birlikte duanın önemi ve faziletleri hakkında oldukça ayrıntılı bilgiler aktardığını da kaydederler. Tabii ardından bu duanın kudsiyeti ve kerameti babından onlarca rivayet nakledilerek. İki örnek olarak şu rivayetler zikredilebilir; \"Allah dünyayı yaratmadan 50.000 yıl önce Cevşen-i Kebiri arşın direkleri üzerine yazmıştır.\" \"Cebrail, Hz. Peygamber'den duayı kafirlere öğretmemesini sadece mümin ve takva sahibi kişilere talim etmesini istemiştir.\"\nCevşen, rivayet kanalları itibariyle her ne kadar İmam Musa Kazım'dan itibaren yukarı doğru Hz. Muhammed'e isnad edilmiş olsa da kaynak niteliğindeki Şii ve Sünni kaynaklarda yer almadığını ifade etmiştik. Cevşen ancak Şii literatürde kaynak olma özelliği taşımayan dua mecmualarında yer almıştır. Cevşen duası sufilerin zikir ve virdlerinde oldukça önemsenir. Türkiye'de ilk defa kendileri de mutasavvıf olan Ahmet Ziyaettin Gümüşhanevi'nin \"Mecmuat-ül Ahzab\" ve Said Nursi'nin \"Emirdağ Lahikası\" isimli eserlerinde yer almıştır. Şii dünyada Cevşen'e şerh ve haşiyeler yazanlar genelde Ahbari kanaldan gelenler olmuştur. Sünni dünyada ise Said Nursi'nin talebeleri -özellikle Fethullah Gülen ve cemaati- Cevşen'le ilgili itikadi veya ticari bütün işleri fedakârca omuzlamışlardır. Önce Cevşen mevzuu itikadi bir gereklilik haline getirilip, ilgili tüm bilgi ve malzemeler, mutlak suretle elde bulundurulması gereken ihtiyaçlar haline dönüştürüldü. Bu, işin teorik tarafıydı. Cevşen'le ilgili teoriler vaazlarda işlendi. Teyp ve video kasetleriyle daha geniş kesimlere ulaştırıldı. Daha sonra yazılı metin haline getirilip basıldı. İşte Cevşen'e dair yazılanlardan bir kaç not: \"Gevşen manası itibariyle Efendimiz'e ilham veya vahiy yoluyla gelmiştir. Daha sonra da Ehlullah'tan birisi bu Cevşen'i keşif yoluyla Efendimiz'den almış ve Cevşen bize kadar öyle ulaşmıştır. Onlar \"keşfen aldık \" dediklerini mutlaka öyle almışlardır ve dedikleri de katiyyen doğrudur\" (F. Gülen /Prizma-I. Sh. 121)\nFethullah Efendi'nin oluşturduğu mantık örgüsünü olaylara yaklaşım ve çözümleme zihniyeti olarak yürürlüğe soktuğumuzda ister istemez bizden de şöyle bir mantık silsilesi sadır olacaktır: \"Rasulullah'a gelen vahiylerin bir kısmı Kur'an'da yer almamıştır. Rasulullah gelen vahyi insanlara duyurmak yerine kendinde rezerv ederek Kur'an'ı tamamlanmamış bir kitap derecesine düşürmüştür. Rasulullah'a gelen vahiyleri \"ehlullah'tan olmayan sahabiler farkına varıp kavrayamamış ancak bir kaç yüzyıl sonra tasavvuf ehli bir sufi \"gayri metluv vahiy\"den bir kısmını içeren \"Cevşen-i Kebir'i keşif yoluyla elde etmiştir. Sufi \"keşften aldık\" diyorsa, katiyyen doğrudur. Fethullah Efendi ve onun efendisi Said-i Nursi de \"vakıa budur, iman edeceğiz\" diyorlarsa, doğru diyorlardır. Mükellefiyetimiz \"işittik ve itaat ettik\" demektir.\nBu sapkın mantık örgüsüyle insanlar dünyada rezilliğe ahirette ise kötü akibete mahkûm olurlar. Bu mantık örgüsünün aştığı yol, tev'il adı altında Kitab'ın apaçık hükümlerini ayaklar altına alır. Bu sapkın yol, İlahi bildirimle iletilen tüm ölçü ve kriterleri kaale almayan, yok sayan bir zihniyetin ürünüdür. İki örnek olarak yine Fethullah Efendi'nin kitabından yararlandık \"İmam Rabbani der ki: \"Ben İbn Mesud'dan muavizeteyn (Felak ve Nas Surelerimin Kur'an'dan olmadığına dair rivayetini görünce bu sureleri farz namazlarında da okumamaya başladım. Ne zaman ki, Efendimiz'den onların Kur'an'dan olduğuna dair ihtar aldım ancak o zaman bu surelerin farz namazlarında da okumaya başladım.\" Fethullah Efendi ise \"bazılarının bizim Kunut duası olarak okuduklarımızı, Kur'an'dan kabul etmesi, yukarıda işaret etmek istediğimiz hususa ayrı bir delil kabul edilebilir\" ( Prizma 1, s. 121) yaklaşımıyla tüm sufilerin, batınilerin görüşlerindeki paralelliklerin hiçbir yoruma gerek bırakmayacak şekilde üst üste oturduğunu gösteriyor.\nBu sapkın düşüncelerin mümessilleri halen kıyasıya yarış ve rekabet içinde mücadele ediyorlar. Nurcuların Batıni-Şii kaynaklardan devşirdiği Cevşen ile itikadi ve iktisadi sektördeki tekelciliğini kırmak üzere Nakşibendiliğin Halidiyye kolu temsilcilerinden Cübbeli Ahmet Efendi de bir karşı atak oluşturdu. Cübbeli Efendi \"Nal-ı Şerif\"i keşf ederek, \"Nal-ı Şerif\"in faydalarını tüm ümmetin faydasına olmak üzere piyasaya sürdü. Böylece hem imanımızı korumak, hem de bin bir türlü bela ve musibetlerden emniyette olmak için müslüman birey ve toplumların tüm işlerini sufistik geleneğin Türkiye'deki güçlü iki temsilcisi konumundaki Nurcuların ve Nakşibendilerin hararetle sahiplendiği muskalara havale etme noktasına geldik. İtikadi, siyasi, iktisadi veya sosyal alanlardaki gerek bireysel gerekse toplumsal bünyedeki küfrü, şirki, zulmü ve nifakı gidermek üzere Allah katından indirilmiş olan Kur'an, bizzat bu sapkın ve saptırıcı \"Hoca efendiler\" tarafından muskalar için basit bir malzeme haline dönüştürülüyor. Kalpleri ve akılları Kur'an'la şekillendirmeye değil muskalarla şekillendirmeye kalkışan bu hoca efendiler, insanları Allah'a değil, adeta kendilerine kul yapma çabasındadırlar. İnsanları Kur'an'da önerilen sahih amellere değil de Yahudi ve Şamanist kültürlerden ithal edilen büyü, tılsım ve cifrden sentezlenen muskalarla oluşturulan \"sahte İslam\" havasıyla bu hoca efendiler hem yürürlükteki zulmün devamını sağlıyorlar, hem de otoriter ve ekonomik bir getiriyle bir statü elde ediyorlar.\nYazılıp çizilenlerden, anlatılıp konuşulanlardan etkilenen kitleler mutlak surette bir Cevşen-i Kebir veya Nal-i Şerif edinmenin yollarını arar oldular. Gerek Nal-i Şerif gerekse Cevşen-i Kebir kolye ve maskot şeklinde hazırlanmış, altın yaldız serigrafili, deri kaplı, gümüş kaplama, eşantiyon olarak dağıtım için firma isimlerini işleme imkanı vb. gibi özelliklerle çok amaçlı ve çok fonksiyonel hale getirilmiş. İçerdiği bu özellikler sayesinde hem itikadınızı sağlamlaştırıyor hem de yakışıklılığınızı arttırıyorsunuz. Yani her şey ümmet için.\nCevşen-i Kebirin ve Nal-i Şerifin işlevi şimdilik bu kadarla sınırlı; fakat \"Bu duayı kefeninin üzerine yazan mü'min azap görmez\" rivayetinin henüz hoca etendiler tarafından keşf edilmediğini sanıyoruz. Biz haber vermiş olalım da bizim de bu yolda bir nevi hizmetimiz olmuş olsun. İran'da bazı özel matbaalarda kefen bezi üzerine baskı yapılmakta, ölü bu özel baskılı bezle kefenlenmekte ve böylece defnedilerek azabdan emniyete alınmaktadır. Türkiye'deki hoca efendiler de derhal bu konuyu tetkik edip ülkemizde de bu uygulamayı başlatırlarsa hem matbaacılık ve tekstil sektörü açısından hem de ölen vatandaşlar açısından sayılamayacak kadar faydaya vesile olacaklar. Hoca efendiler ve bağlısı sektörler de hayırlarda yarışmayı nede çok severler ya! Bakalım bu hayır yarışını Cübbeli Efendi'nin bağlıları mı yoksa Fethullah Efendi'nin takımı mı kazanacak!? Bunu zaman gösterecek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}