{
  "id": "d6f4e6be-a957-4b37-81a5-f6e7dcf68244",
  "title": "Kararda Yargı Dışı Etkilerin Rolü Büyük",
  "author": "Hüsnü Tuna",
  "year": "1997",
  "issue": "Sayı: 81 - Aralık 1997",
  "url": "https://www.haksozhaber.net/okul/kararda-yargi-disi-etkilerin-rolu-buyuk-1864yy.htm",
  "content": "Sivas Davası'nda verilen 33 idam kararının hukuki olmadığı noktasında kamuoyunda kesin bir kanaat hâkim. Mahkeme daha önce, TCK'nın 450/6. ma\nd\ndesi gereği yine idam kararı vererek, bunu 15 yıl ağır hapis cezasına kadar indirmişti. Yargıtay'ın bu olayı \"örgütlü\" olarak değerlendirmesinden sonra yerel mahkemenin verdiği kararda Yargıtay'ın bozma ilâmına uyma niteliği taşımaktadır. Gerek Yargıtay'ın bozma kararı ve gerekse mahkemenin vermiş olduğu bu idam kararlarını nasıl değerlendiriyorsunuz?\nSizce böyle bir karar verilmesinde hangi faktörler etken olmuştur?\nSivas olayları davası olarak bilinen, Ankara 1 Numaralı Devlet Güvenlik mahkemesinde görülerek karara bağlanan davanın, Türkiye'deki yargının iki yüzünü göstermesi açısından tarihi bir özellik taşıdığını düşünüyorum. Davanın açılmasından, sonuçlandırılmasına kadar geçen süreç içerisinde cereyan eden pek çok muamelenin, ender rastlanan türden olması Sivas davasına has uygulamalar olarak tarihe geçecektir.\nOlay zamanında görevli hükümetin kasten veya ihmali sonucu gelişen olaylardan sonra, binlerce kişi arasından, adeta kurbanlık koyun gibi seçilen ve son kararı verirken de ilk seçilenler arasından yine aynı mantıkla 33 kişiye idam cezası verilmesi, aynel yakin yaşamadığımız, ancak mağdur bıraktığı insanların nesillerinden bugüne kadar süre gelen acı ve ızdıraplarından vehameti anlaşılan İstiklal Mahkemeleri'ni hatırlatmaktadır.\nKarardan çok daha kötüsü, yargı sisteminin içine düştüğü acıklı durumdur. Sivas davasını takip edenler bilirler. İlk kararı veren mahkeme heyeti de zaman zaman kendilerine baskı yapıldığını söylerdi. Bu itiraftan Sivas davasının başından itibaren dış faktörlerin devreye girmiş olduğu anlaşılmaktadır. Ancak o zamanlar Türkiye'nin içinde bulunduğu siyasi atmosfer itibariyle bu etkiler pek hissedilmemiştir. Ekim 1996 tarihinde açıklanan Yargıtay bozma kararı ile, etkilerin sonuç verdiği görülmeye başlanmıştır.\n1997 yılı başından itibaren gelişen siyasi ortam, etkilerin hangi yönden geldiğini göstermektedir, Hakim ve savcıların askeri brifinglerle ikaz ve uyarılması. Batı Çalışma Grubu gibi irticaya gözdağı vermeyi öncelikli görev sayan gayri yasal oluşumların yönlendirmeleri, daha da önemlisi Sivas Davası'nda kendisini taraf gören belirli bir kesimin gerek iç, gerekse dış kaynaklı baskı gruplarını, mahkemenin üzerine yönlendirmesi kararda etkili olmuştur diye düşünüyorum. Bir diğer etken, olayların kasten veya ihmalen sorumlusu olan devletin davanın müdahillerine başkasının sırtından diyet ödemek istemesidir. Kısasa kısas anlayışına seri hukuk kuralı diye karşı çıkanların Sivas sanıklarına verilen idam cezası ile \"kana kan gerek\" anlayışıyla olumlu karşılamaları da düşündürücüdür.\nKısaca Sivas maznunlarına verilen idam kararı, ak gibi görünen kara yüzlerin, kaynağını hukuk ve adaletten almayan, telkin ve tavsiyelerin ön plana çıktığı bir yargılamayı gösterdiği için 20 . asrın en mühim olaylarından biri olmaya aday görünmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}