{
  "id": "27c8b59a-7a28-4ca0-b175-79e5c9751747",
  "title": "Akit Gazetesine Dostça Bir Uyarı!",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 78 - Eylül 1997",
  "url": "https://www.haksozhaber.net/okul/akit-gazetesine-dostca-bir-uyari-1790yy.htm",
  "content": "Akit Gazetesi, sahip olduğu İslami anlayış temelinde, müslümanları ve İslami değerleri içtenlik ve samimiyetle savunmayı yayın politikası olarak seçmiş bir yayın organıdır. Bu yüzden yayın hayatına başladığı tarihten bugüne dek, düzen ve düzen çevrelerinin tepkilerini toplamıştır. Bu durum özellikle müslümanlara yönelik baskıların sürekli bir boyut kazandığı ve irtica, şeriat, darbe tartışmalarının alabildiğine yoğunlaştığı son bir yıldır daha da belirginleşti. Hassaten düzenin 8 yıl dayatması ve bu dayatma karşısında müslüman kitlelerin ülke çapında gösterdiği tepkilerle yükselen sıcak süreçte, takındığı açık tavır nedeniyle Akit, bizzat Genelkurmay Başkanlığı ve Başbakan'ın suçlamalarına ve tehditlerine maruz katmakta.\nAkit, bir yandan müslümanların duyarlılığını yoğun ve korkusuz bir biçimde yansıtırken, bir yandan da devletin zirvesinin hedefi haline geliyor. Doğrusu böylesi kritik bir dönemde Akit'i eleştirmek istemezdik. Fakat özellikle kritik ve sıcak atmosfer içinde yapılan yanlışların daha kalıcı ve etkili olabileceği gerçeğinden hareketle, Akit'in yayın politikasına ilişkin gördüğümüz ciddi bir yanlışın hatırlatılmasını bir sorumluluk olarak görüyoruz.\nAkit'in müslümanların hak ve özgürlüklerini savunurken sürekli bir karşılaştırma-kıyaslama mantığı kullandığı görülüyor. Özellikle PKK ve sol muhalif hareketler sık sık bu karşılaştırma-kıyaslama işleminin nesnesi olarak ele alınıyor, örneğin müslümanların yaptığı bir gösterinin polis tarafından sert bir biçimde bastırılması mı eleştirilecek, hemen bir kare de solcuların yaptıkları ve polisin müdahale etmediği bir gösteri fotoğrafı giriliyor ve avaz avaz bağırılıyor: \"Onlar niye joplanmadı?\" Veya başörtülerinden dolayı eziyet gören memurlarla ilgili bir haber yapılacaksa, mutlaka aynı dairede şu veya bu sol örgütle ilişkili memurların rahatlıkla çalıştığı eleştirisi (ihbarı) ihmal edilmiyor!\nGerek Akit'te, gerekse de müslümanlara hitap eden diğer basın yayın organlarında bolca örneklerine rastladığımız bu yaklaşımı Hak Söz'ün muhtelif sayılarında defalarca eleştirdik. Bu yaklaşımın sağcı, devletçi bir kafa yapısının tezahürü olduğunu, müslümanları asıl hedefleri olan düzen yerine yapay hedeflere yönelttiğini, ideolojik tutarsızlık içerdiği gibi, tipik arabesk bir yönelim yansıtan bu yaklaşımın müslümanlara gereksiz düşmanlıklar kazandırdığını ve her şeyden önemlisi de İslami kimlik ve tutarlılığımızı gölgelediğini, bulandırdığını, kirlettiğini sürekli ifade ettik.\nNe yazık ki, Akit'in bu yanlışı devam ettirdiğini, hatta son zamanlarda ivme kazandırdığını görüyoruz. Öyle ki, artık Akit'in sayfalarında sırf aykırılık olsun diye midir, bilinmez. Susurluk çirkefinin baş aktörlerinden Tuğgeneral Veli Küçük'ün sahiplenildiği yazılar okuyabiliyoruz. Muhtemelen, sistemin iki kurumu olan asker ve polis arasında meydana gelen çatlağı derinleştirme mantığından hareketle yoğun bir polis savunusu içeren haberlerle, manşetlerle karşılaşıyoruz. Bu o kadar çığırından çıkıyor ki, sistemin işkenceci yüzünün faş olduğu Metin Göktepe'nin katledilmesi olayına dahi Akit manşetinden saptırıcı ve işkencecileri savunucu bir tarzda müdahil olmakta bir beis görmüyor. Yine aynı mantıkla, müslümanların Cuma eylemlerine ilişkin yaptığı haber metninde, tümüyle gerçek dışı bir biçimde, kitlenin polise sevgi gösterisinde bulunduğu ve \"Asker polisi yargılayamaz\" diye slogan atıldığı iddiasında bulunuyor.\nAkit Gazetesi'nin bu tutumu Cumhuriyet ya da Aydınlık'ın yaptığını tersinden tekrarlamaktan başka bir şey değildir. Nasıl onlar kendi yandaşları ve anlayışlarına alan açmak için devlete müslümanları gammazlamayı, kendilerinin \"aferini hak eden uslu çocuk\" olduğunu sürekli dile getirmekteyseler, Akit de bu tür yayınlarla devletin asıl hedefinin müslümanlar değil şu ya da bu muhalifler olması gerektiğini tekrarlamakta, böylece \"devlete jurnalleme\" geleneğine omuz vermiş olmaktadır.\nAkit Gazetesi'ni müslümanların hakkını, hukukunu, özgürlüğünü savunmak için, uğradıkları mağduriyetleri dile getirmek için yaptığı cesurca yayınlardan ötürü takdir etmek ve desteklemek vazifemiz Fakat aynı zamanda bu işi İslami kimliğe ve müslümanların düzen karşısında taşımaları gereken net, tutarlı, sahih anlayışa zarar vermeden yapmasını istemek de hakkımız olsa gerek. Bu konuda yaptığımız eleştiri ve hatırlatmaların \"hakkı tavsiyeleşme\" bağlamında değerlendirilmesi gerektiğini hatırlatıyor, dile getirdiğimiz hususların Akit'in yayın sorumlularınca dikkate alınacağını umuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}