{
  "id": "59f44ce7-f954-4669-b0f7-b8765f6b556e",
  "title": "Biraz Ayıp Olmuyor Mu?",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 74 - Mayıs 1997",
  "url": "https://www.haksozhaber.net/okul/biraz-ayip-olmuyor-mu-1674yy.htm",
  "content": "25 Nisan akşamı Kanal 7 televizyonunda Haber Saati programını izliyoruz. Ahmet Hakan Coşkun ''Bir Hak Düşmanı\" adlı oyunla ilgili olarak Ankara DGM'nin talimatıyla gözaltına alınanların sayısının 15'i bulduğu haberini iletiyor.\nMalum olduğu üzere söz konusu oyun, Erzurum Jandarma Komutanının ipini koparmışçasına yaptığı konuşmanın gerekçesi olarak Kanal D ve Hürriyet'in çabalarıyla gündeme sokulmuş ve \"Paşa'yı kızdıran tiyatro\" diye afişe edilmişti. Bu haberin düzmece olduğu ve General'in oyundan habersiz bulunduğu açıktı. Yoksa ilgili ilgisiz her konuya girdiği, ipe sapa gelmez pek çok şeyi sıraladığı o \"veciz\" konuşmasında bu oyundan da söz etmemesi imkansızdı. Ama \"gerçek\" medyanın ilgi alanına girmiyordu. Onları ilgilendiren şey postal yalayıp darbe şakşakçılığı yapmak ve bunu yaparken de müslümanlara saldırmak, müslümanları zor duruma sokmaya çalışmaktı.\nNitekim amaçlarına ulaştılar. Açıkça suç işlemesine rağmen General'e ilişmeyen/ilişemeyen yargı, tiyatrocu müslümanlara dişini geçirdi. Erzurum Savcılığının takipsizlik kararına rağmen, Ankara DGM'nin \"fevkalade gayretli\" savcısı Nuh Mete Yüksel'in talimatıyla tiyatro oyunuyla ilgili oldukları düşünülen pek çok kişi muhtelif şehirlerde gözaltına alınıp Ankara'ya getirildiler. Hem siyasi, hem de hukuki açıdan rezaletin daniskası sayılması gereken bu olaya haber bülteninde yer veren Kanal 7 televizyonu ise, ne hikmetse konunun bu boyutları yerine, daha çok \"sanat\" boyutu üzerinde durmayı tercih etmiş görünüyor. Konuyla ilgili olarak söyleşide bulunmak için Ahmet Hakan Coşkun tiyatro sanatçısı Ulvi Alaeakaptan'ı stüdyoya davet etmiş. Ve daha ilk sorudan itibaren bir şeylerin yanlış zemine oturtulduğunu görüyorsunuz. Ahmet Hakan konuya girerken sanatta slogancılıktan ve bu tavrın hafifliğinden, sonuçsuzluğundan başlıyor. Ulvi Alacakaptan'da 80 öncesi içinde yer aldığı sol çevrelerden örneklerle konuyu geliştiriyor. Sohbet karşılıklı olarak slogancılığın gereksizliği, anlamsızlığı, saçmalığı düzleminde ilerliyor. İyi ama tüm bunlar niye şimdi gündeme geliyor, zamanı mı? Bu \"derin\" sanatsal içerikli tespit ve eleştirilerimizin şu anda mazlum konumundaki müslümanlara faydası ne? Böyle davranmakla düzenin tokadı ile karşılaşan kardeşlerimize bir tekme de biz atmış olmuyor muyuz?\nTüm bu sorular kafamıza üşüşüyor ve sıkıntımızı büyütüyor. Müslümanların zamanlama ve politik basiret hususunda ne kadar ölçüsüz oldukları gerçeğinin küçük de olsa çarpıcı bir örneği ile karşılaşmanın rahatsızlığını yaşıyoruz yeniden. Ve Rabbimizden bir kez daha hepimizi, doğru sorular sorup doğru cevaplar veren ölçülü kimseler kılmasını diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}