{
  "id": "1c6294fc-9fb9-415e-8610-9d9e6c3d486e",
  "title": "İmtihan Bilinci ve “Radikal Mistisizm”",
  "author": "Ali Değirmenci",
  "year": "1997",
  "issue": "Sayı: 71 - Şubat 1997",
  "url": "https://www.haksozhaber.net/okul/imtihan-bilinci-ve-radikal-mistisizm-1585yy.htm",
  "content": "Son zamanlarda, dinin sahih bir şekilde öğrenilmesi ve hayata aktarılması bağlamında birçok hususun, acı fakat anlamlı ibret tablolarının eşliğinde, gündemsiz ve mecalsiz müslümanlara kirli ve bulanık bir gündem olarak dayatıldığına şahit olmaktayız.\nBelki de bu çiğ ve işlenmemiş görüntü özellikle son yıllarda daha da belirginleşen kirlenme, yozlaşma, kargaşa, çürümüşlük, kokuşmuşluk ve düşkünlük gibi olumsuzlukların bütün toplumsal katmanlara yayıldığını, vahyi özden yoksun her türlü telakkinin bağrına çöreklendiğini de izhar ve afişe etmektedir. Fakat ne yazık ki kitleler bazında sağlıklı bir değerlendirme, tenkid ve analiz etme, ayrıştırma gibi hassaların olmaması gelişmeleri her geçen gün bir kör döğüşüne dönüştürmekte; ileriye yönelik kalıcı ve muslih bir fayda hasıl olmamaktadır.\nYeri gelmişken bu panorama dahilinde bizce şu soru sorulmalıdır: Suçlu veya en çok suçlu kimdir? Aldanan/aldatılan insanlar mı? Politikacılar mı? Medya mı? Bu marazlı ve aşınmış değerleri, münharif anlayışları yüz yıllar ötesinden bu topluma armağan edenler mi? Eğitimsizlik ve cehalet bataklığında yüzen, din diye hurafelere bile dört elle sarılan zavallılar mı? Çok yüzlü sahtekarlar mı? Bu oluşumlardan çıkar uman ve ellerini ovuşturarak seyreden statükocular, emperyalistler ve egemen güçler mi? Samirîler mi? insanlara evlerde, kurslarda, okullarda hatta gazete, radyo ve televizyonlarda din adına 'eciş-bücüş' bilgiler aktaranlar mı? Kur'an'a ve mücadeleye çağıran müslümanları yıllardır suçlayan, töhmet altında bırakan, sahih anlayış ve oluşumlara bilerek ya da bilmeyerek ket vuran ve hâlâ aymazlıklarını erdem kabul edebilen \"İslami bilinç ve duyarlılığı yüksek kabul edilen\" çevreler mi? İçine kapanan, küsen, artık yeterince çabalayıp çırpınmayan, ıslaha ve arınmaya çağırmaktan yorulan (!) Allah erleri mi? Yoksa sistemin bizzat kendisi mi?\nAysbergin şimdiye kadar görünen ucu en çok neyi, kimi işaret ediyor acaba?...\nİslam, insanları vahyin aydınlık ve muhkem nasları doğrultusunda dönüştüren, zulumâttan nura, cahiliyeden temiz bir benliğe kavuşturan bir dindir. Peygamberlerin gönderiliş amacı da budur. Yüce Allah, insanları anlamlılığa, erdemliliğe, hak ve adalete, tevhide, sahih inanç ve salih amele çağırmaktadır. İnsanların üzerindeki, boyunlarındaki, sırtlarındaki her türlü olumsuz yük ve zincir böylece atılmak, kırılmak istenmekte, insanlar bu eksende gerçekleşecek bir uyanış, arınış, silkiniş, diriliş ve direnişe, kısacası makbul ve muteber bir \"özgürleşme\" anlayışına davet edilmektedirler. Vahiy bu hususların hepsinde imamdır, yol göstericidir. Vahiyden beslenmeyen, ilahi mesajdan uzak anlayışların tıknazlık, ufuksuzluk, aşınmışlık, kirlilik ve yetersizlikle ma'lül olmaları muhakkaktır ve bu noktada fazlaca şaşırmamak gerekmektedir. Belki de en çok düşünmesi, ders alması ve özeleştiri yapması gerekenler kendilerini sahih bir İslami çizgiye nisbet eden insanlar ve çevrelerdir. Zira kendini lafzen İslam'a ve Kur'an'a izafe etmek hiçbir şeyi halletmemektedir.\nKur'an mesajının canlı ve kapsamlı şahitliğini yapacak bir zindelik ve donanıma sahip olunmadıkça, tarih boyunca olduğu gibi günümüzde de kişisel ve toplumsal \"hüsranlar\" yaşanacak, güven kaybına uğranacak, kirli ve kaygan gündemler müslümanları da fazlasıyla iştigal edecek, kuşatacaktır. Egemen şer ve şirk güçleri ise bulanık suda balık avlamaya, sömürmeye, saptırmaya, çıkarlarını tahkim etmeye devam edeceklerdir.\nKur'an'a yönelmenin, Kur'an çalışması yapmanın amacı, elbette birtakım teknik bilgilere ulaşmak ve bilgi birikimi elde etmek değildir. Yüce Allah, kafirlere itaat edilmemesini ve Kur'an'la kafirlere karşı büyük bir cihad verilmesini murad etmektedir. Yaşanılan çevrede ve yeryüzünün genelinde fikri, siyasi, iktisadi, gaybi ve en genel çerçevesiyle itikadı alanda yaşanan sapma, yozlaşma ve kirlenmelere karşı mücadele edilmelidir. Bu da Kur'an eksenli bir tevhidi anlayış ve dinamizme sahip olmakla mümkündür. Yüce Allah elçilerini toplumlarına gönderip görevlendirirken, onların toplumlarından iki temel hususa vurguda bulunmalarını istemektedir: Bütün sahte ilahları reddederek kulluğu yalnızca Allah'a has kılmak ve her türlü tağutu red!.. Bu husus tarih boyunca vahyin en temel hedefi olmuştur ve bugün de Kur'an'ın temel gayesi olarak akıldan çıkarılmaması gereken bir noktaya tekabül etmektedir.\nKur'anî bilgi bir referans kaynağı ve işlevsiz bir birikim olmaktan çıkıp hayata taşındığında, bir anlamlılık ve değerlilik alanına ulaşmaktadır. Hidayet ve Felaha götüren ve insanı istikamete ulaştıran vahyi umdeler bu bağlamda bir irade ve \"direniş ahlakı\" oluşturmalıdır. Böylece; risksiz, tehlikesiz, özverisiz bir İslami anlayıştan, iman-amel ayrımındaki çarpıklıkları derinleştirmekten ve insanı adanmışlıktan alıkoyan oyalayıcı/avutucu unsur ve yaklaşımlardan uzaklaşılabilecektir.\nTıkanma, yorulma ve bıkkınlıklar, gündemsizlik ve eylemsizliği ortaya çıkarmakta, bu durumun yaygınlaşmasıyla, tabiri caizse bir \"radikal mistisizm\" anlayışı neşv-ü nema bulmaktadır. Bu düşkünlük ve hedefsizlik, İslam'ı zedeleyecek şekilde kirlilik ve bulanıklıkların çoğalması karşısında bilinçli kabul edilen müslümanların sorumluluk ve vebalini de sürekli artırmaktadır. Bu nedenle dinamizmin ve aksiyonerliğin, mücadeleyi içerecek ve hayatı kuşatabilecek bir mahiyet kazanabilmesi için bir süreklilik ve dirilik anlayışı çerçevesinde, \"devrimci\" bir zindeliğin sıcak tutulması ve elbirliğiyle bu sağlıklı ve dönüştürücü perspektife sahip olmanın sosyal dolaşıma sokulması ehemmiyetlidir.\nİmtihan bilincindeki körelme ve soğuma; her konuda kalem oynatan fakat Kur'an'la irtibatları oldukça olan veya bildikleri halde birtakım meşrepsel ve cemaatsel endişelerden dolayı politik ve pragmatist davranan, üstelik diğer müslümanları da sertlikle, hatta oyuna gelme ve provakatörlükle suçlayan tiplerin ortaya çıkmasına zemin hazırlamaktadır. Böyle bir atmosfer içerisinde, mesela, son çözümlemede emperyalizme ve işbirlikçilerine hizmet eden insanları, sözgelimi bazı Nurcuların ve tarikat müntesiplerinin durumu \"güzel ahlak\" konusunda örnek olarak gösterilebilmekte; yine sözgelimi, yeterli bir İslami bilgi ve bilinçten yoksun olan Aczmendiler'in şekilsel ve içeriksiz tepkileri, sisteme karşı diri ve örnek bir tavır olarak alkışlanabilmekte, bu manada sahiplenilebilmektedir.\nBu en azından düşkünlük ve körlüktür. Tükenmişliktir. Ve son olaylardan belki de en çok bu düzlemde düşünen müslümanlar ders ve ibret almalı; Kur'anî bilgi ve eylem bütünlüğü içinde öne çıkan müslümanları olur olmaz şeylerle suçlamaktan vazgeçip, kendilerini, Kur'an'la olan irtibatları ve dini anlamada durdukları yer açısından sorgulamalıdırlar.\nEvet... Örtüsüne bürünenlerin vahyi ikaz ve istikamet doğrultusunda silkinip uyanmalarının yanı sıra, kalkıp uyarmalarının zamanı gelip geçmektedir!..",
  "crawled_at": "2025-06-02T10:26:33.995943"
}