{
  "id": "a4c34674-f76a-4725-96cf-3006680426ee",
  "title": "Susurluk Zulüm Düzeninin Asıl ve Çirkin Yüzüdür!",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 70 - Ocak 1997",
  "url": "https://www.haksozhaber.net/okul/susurluk-zulum-duzeninin-asil-ve-cirkin-yuzudur-1558yy.htm",
  "content": "Susurluk olayı gündemde ikinci ayını doldurdu. Bu olayla bağlantılı olarak pek çok isim, kurum, eylem tartışıldı ve tartışılıyor. İlk bakışta bu yoğunluk, insanlarda, sanki sistemin nesi var, nesi yok tüm kirli çamaşırlarının ortaya döküldüğü izlenimini uyandırmakta. Ama dikkatli bir gözün bu görüntünün yanıltıcı olduğunu fark etmemesi mümkün değil.\nTartışma genelde bir kaç ismin etrafında dönüp duruyor. Bir kaç siyasinin iyice yıpratılıp safra gibi atılmasıyla, hatta muhtemelen zaman içinde onların da unutturulup memur düzeyinde bir takım azillerle yetinileceği hesabinin yapıldığı görülüyor. Sistemin bütününün bu hesaplaşmadan yani almamasına azami dikkat sarf ediliyor. Aynı şekilde sistemin temel direği konumundaki ordu da tartışma dışında tutulmaya çalışılıyor. Doğrusu konunun takipçisi rolündeki aktörlerin kimliği de bu duruma gayet uygun düşüyor. Düzen partilerinin, holding medyasının temiz toplum kaygılarının, daha öteye geçmesi zaten beklenemez.\nİşkenceler, yargısız infazlar, insan hakları ihlallerinin bütün hızıyla sürdürüldüğü, özellikle Batman, Diyarbakır gibi Kürt illerinde \"faili meçhul\" cinayetler serisinin tekrardan yoğunlaştırıldığı, Lice örneğinde görüldüğü üzere halkın zorla korucu olmaya zorlandığı bir ortamda Ömer Lütfü Topal cinayetine saplanıp kalmak kamufle etme mantığından başka bir anlama gelmiyor. Devletin illegal faaliyetinin ürünü olan sayısız eylem içinde, Topal cinayeti gibi, muhtemelen siyasi niteliğinin olmayışı nedeniyle devlete en az zarar vereceği düşülen bir olay seçilip bütün gürültü patırtı bu konu etrafında kopartılıyor. Böylece hem konunun üzerine gidildiği görüntüsü korunuyor, hem de \"devletin âli menfaatleri\" adına işlenen onca hukuksuzluk, gündemin dışına itiliyor. Sonuçta birileri yıpransa da, bazı kurumlar güven kaybına uğrasa da devlet kazayı ucuz atlatmış oluyor.\nDevletin âli menfaatlerini koruma kaygısıyla gözetilen, gündemin dışında tutulmaya çalışılan kurumlardan biri de\nordu.\nKirli ilişkiler 12 Eylül öncesine uzanan ve ASALA 'ya karşı operasyonlarla devam eden bir boyut içermesine ve daha önemlisi Güneydoğu'da sürdürülen savaş zeminine oturmasına rağmen ısrarla ordunun tartışma haricinde tutulması dikkat çekiyor.\nİşin içinde 12 Eylül olacak, yurtiçi-yurtdışı operasyonlar olacak, MGK, MİT Özel Harb Dairesi, JİTEM, korucular olacak ama ordu bulunmayacak, tüm sorumluluk bir iki polis müdürü ve tetikçi polis üzerine yıkılacak ve temiz topluma varılacak! Üstelik bu hengamede ordunun denetimi dışında olan ve bu yüzden bir türlü Atatürk ilke ve inkılaplarının biricik koruyucusu askerlerce şüpheli olarak algılanmaktan kurtulamayan bir takim güvenlik ve istihbarat organlarının ordu bünyesine katılması da gerçekleştirilirse, ordu açısından konuyu karla kapatmak da mümkün olabilecek.\nMİT'in Başbakan'ın eline uyduruk bir liste tutuşturup, zaten Söylemezler davasında yargılanmakta olan bir kaç subayın adına da bu listede yer vererek kamuoyunda, kapsamlı bir araştırma yapıldığı imajının uyandırılması, olayın küllendirilmesi girişiminden başka bir şey değildir. Ayni listeye ilişkin olarak \"basın özgürlüğünün savunucusu\" medyanın, işin içinde askerlerin de olduğuna dair yaptığı sıradan bir haber yüzünden, Genelkurmay'dan zılgıtı yiyip çark etmesi de, \"nereye kadar gidiyorsa oraya kadar götürüleceği\" zannedilen konunun düzene bağlı çevreler eliyle ancak nereye kadar gidebileceğini açıkça ortaya koymaktadır.\nBu noktada, konuyu gitmesi gereken yere kadar götürmesi gerekenler biz Müslümanlar olmalıyız. Egemen düzenin, kirli, hukuk dışı, zalimce yapılanması ve isleyişinin belirginleştiği Susurluk olayının yol açtığı gündemin, kitlelerce sağlıklı ve bütünlüklü bir biçimde algılanması için çaba sarf etmeliyiz. Tağut ve tağuti yapı olarak tanımladığımız egemen sirk sisteminin ne menem bir şey olduğu, insanlar üzerinde nasıl bir baskı ve zulüm mekanizması oluşturduğunu göstermek için, Susurluk paha biçilmez bir imkân doğurmuştur. İyi değerlendirmek zorundayız!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}