{
  "id": "1251cf74-66e5-44db-95f8-5130306a7a2c",
  "title": "Müslümanları İtham Ederek ‘İçeride' Kalınabilir mi?",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 78 - Eylül 1997",
  "url": "https://www.haksozhaber.net/okul/muslumanlari-itham-ederek-iceride-kalinabilir-mi-1788yy.htm",
  "content": "8 yıl dayatması ve imam Hatipler'in kapatılması karşısında, müslümanların ülke genelinde gerçekleştirdiği eylemler hakkında düzen sahiplerinin ne düşündükleri bellidir. Onların nazarında bu eylemler, \"İmam Hatipleri bahane eden\" / \"bir avuç radikal irticacı\"nın, / \"az olan sayılarını arttırmak için ihtiyaç duydukları\" / \"olay çıkartma\" amacına hizmet etmektedir. Düzenin sahipleri, eylemcilerin samimiyetsizliği ve sayılarının azlığına vurgu yapmakla beraber; Cumhurbaşkanı'ndan İçişleri Bakanı'na, Başbakanı'ndan Diyanet işleri Başkanı'na kadar, eylemler hakkında bir panik halinin dışavurumu olarak okunabilecek beyanatlar vermekten de geri duramamışlardır. Bu tavrın neye tekabül ettiğini müslümanlar yıllardan beri tecrübe edegeldikleri için, uzun uzadıya tahliller yapmanın bir gereği yoktur.\nGelgelelim, \"içimizden\" olduğu iddiasıyla arz-ı endam ederek, müslümanların eylemleri hakkında ileri-geri konuşmaya cüret eden birtakım zevat var ki; bunların takındıkları tavrı ve konuşageldikleri lakırdıları tahlil etmek, bir zaruret halini almıştır. Bunların içerisinde, prototip olarak ele alınabilecek Ahmet Şişman isimli zâtın yaptığı konuşma ve açıklamalar, \"dam üstünde saksağan\" köşesine malzeme olma boyutunu çoktan aşmıştır. Ensar Vakfı Başkanı ve Türkiye Gönüllü Teşekküller Vakfı Genel Sekreteri olan A. Şişman, uzunca bir dönem Yeni Şafak gazetesinin sahipliğini de yapmıştı. Yeni Şafak'ın yayın politikası üzerinde hâla etkisi olduğu bilinen Ahmet Şişman, 11 Mayıs 1997 tarihinde Sultanahmet'te düzenlenen İmam Hatip Mitingi öncesinde ve miting esnasında yaptığı konuşmalarla da müslümanların tepkisini toplamıştı. Ahmet Şişman, son olarak Milliyet Gazetesi'nde yayınlanan 'Refah geleceğini tartışıyor' isimli dizide serdettiği görüşlerle, müslümanları itham etme hastalığının, sağlıklı kalabilen hücrelerini de sardığını ortaya koymuştur:\n\"Türkiye'de müslümanlar var, İslami hareket yok. İslama harekete de ihtiyacı yok ülkenin. O radikal denilenler çocuklarını İmam Hatip Liseleri'nede göndermez. Onların söylemlerinde düne kadar İHL'lilik de yoklu. İHL'ler düzenin mektepleriydi. İHL'ler kapansa da, kapanmasa da Beyazıt'ta bir olay olacak. Bosna'yı, Keşmir'i, İHL'leri gündeme getirecekler, ama oradakilerin sayıları belli. Olayın vehametine göre bunlara katılanların sayısı inip çıkar Bu yaygınlaşamaz\".\nAhmet Şişman'ın bu söyledikleri ile düzen sahiplerinin görüşleri arasında ne kadar paralellik var, değil mi? Düzen, eylemcilerin sayısının azlığına vurgu yapıyor, Ahmet Şişman da öyle yapıyor... Düzen, gerçek amacın olay çıkartmak olduğunu iddia ediyor, Ahmet Şişman da onu iddia ediyor.. Düzen, İmam Hatiplerin bahane edildiği iftirasına bel bağlıyor, Ahmet Bey de aynı iftirayı dillendiriyor...\nBir zamanlar bir reklam vardı \"Ahmet Bey'in televizyonu şap-lorenz\" sloganıyla, Ahmet Bey'in diğer televizyon sahipleri arasındaki farklılığı vurgulanırdı. Ancak herkes bilirdi ki, yayınların niteliği değişmedikçe, televizyon markasının farklılığı bir anlam ifade etmiyordu. Dış görünüş farklıydı ama içerideki yayın aynıydı. Bunun gibi, Ahmet Şişman Bey'in müslümanları \"içeriden\" karalayan sözler sarfetmesi ile düzenin ve yardakçılarının \"dışarıdan\" karalamaları arasında bir fark bulunmamaktadır. Bir noktadan sonra \"içeriden\"lik ve \"dışarıdan\"lık arasındaki çizgi de farkedilmeyecek kadar incelmekte ve anlamını yitirmektedir.\n\"O radikal denilenler çocuklarını İmam Hatip'e de göndermez\" öngörüsünde bulunan Ahmet Bey'in çocuklarını hangi okula göndereceğinin peşine düşmek bizim işimiz değildir. Ama birileri kalkıp da, Ahmet Bey'in üslubunu muhafaza ederek bir öngörüde bulunur ve \"O ensesi kalınlar, çocuklarını İmam Hatip'e göndermezler\" derlerse, Ahmet Beyin öngörüsünden daha haklı ve daha gerçekçi bir cümle sarfetmiş olmazlar mı? Ülkemizdeki kaç ensesi kalının çocuğu imam Hatip'e gitmektedir? Kaç tane sanayici, kaç tane holding patronu, kaç tane kereste tüccarı imam Hatip'e sıcak bakmaktadır? Ama şunu herkes bilir (bilmezse de TV'lerde yayınlanan eylem görüntülerindeki insanların üstüne başına bakarak anlar) ki, İmam Hatipler, bu ülkedeki \"o radikaller\" denerek küçümsenen \"elleri nasırlı, yüzleri kavruk\" insanların okullarıdır. Bu yalın gerçeği, ne Ahmet Şişman'ın öngörüleri; ne de çocuklarını Robert, Saint Joseph, Amerikan, Alman liselerinde okutup da, \"milli\" eğitime çekidüzen vermeye kalkışanların çabaları değiştiremez.\nEğer terbiyesizlik değilse, bir düşüncesizlik sonucu dile getirilmiş olan \"ülkenin İslamcı harekete ihtiyacı yok\" şeklindeki sözler, \"içeridendik eşiğinin çoktan atlandığını göstermesi bakımından da anlamlıdır. Ahmet Bey, kendisinin içinde bulunmadığı her şeyi yok sayacak, ihtiyaç dışı gösterecekse, bu ülkede yok sayılması gereken o kadar çok şey var ki... Ama A. Şişman'ın, bu 'yoklar' ve 'ihtiyaç dışılar' arasına düzen hesabına çalışmakta olan kuruluşları, mesela \"Atatürkçü düşünce derneklerimi, \"Çağdaş yaşamı destekleme vakıfları\"nı katmak gibi bir düşüncesinin olmadığı görülüyor. Herkes gibi o da, müslümanlara vurarak kâr etmeyi planlıyor.\nKısa günün karıyla avuç ovuşturmak, kaşarlanmış tüccarların işi olabilir. Ama müslümanlar, yapıp ettikleriyle \"kısa günde kar etmek\" düşüncesine sahip olamayacakları gibi, haksız yere birilerine vurarak kendilerini pazarlamaktan da uzak dururlar. Çünkü müslümanlar tüccar zihniyetli insanlar değillerdir ve Allah'a verecekleri hesabı her şeyin üstünde görürler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}