{
  "id": "4e8c1bcd-f1ed-4765-ad85-d12f6a039cd1",
  "title": "Takva örtüsünü öncelemeliyiz",
  "author": "Cihan Aktaş",
  "year": "1997",
  "issue": "Sayı: 80 - Kasım 1997",
  "url": "https://www.haksozhaber.net/okul/takva-ortusunu-oncelemeliyiz-1846yy.htm",
  "content": "-Gördüğümüz kadarıyla genelde kadın konusuna dair kitap yazıyor, kadın sorunlarını ele alıyorsunuz. Bu konuya yoğunlaşmanızın sebebini izah eder misiniz?\n-Bu konuda yoğunlaştım; çünkü, müslüman oluşum üzerine düşünmeye başlayınca, özellikle kadın olarak, İslam'da kadın üzerine hiçbir şeyin tam olarak hazır olmadığını, tersine, bu alanda pek çok şeyin tutarsız, çirkin, yanlış gözüktüğünü fark ettim. Aşağılama, ezme, baskı ve sömürü, dışlama ve yok sayma, kutsallık hâlesiyle örtülmüştü, Haksızlık ve eziyetlerin din adına yüceltilmesini kabul edemezdim. Dini ahkâmın özellikle kadınlar açısından yanlış yorumlandığını, hatta kasıtlı olarak böyle yapıldığını düşündürtecek bir ilgisizlik ve kayıtsızlık karşısında benim için tek çare yazmaktı. Zaten yazıyla ilgiliydim; bir şekilde yazıyordum. Tesettür emrine uyduktan sonra, İslamiyeti yaşamaya ilişkin iç ve dış problemlerin tam içinde buldum kendimi. Bu noktada hissettiklerimi, gözlemlerimi, teoriyle pratik arasındaki uçurumu, olanı ve alması gerekeni, farklı yazı türlerinde dile getirmem kaçınılmazdı.\n-Takdir edersiniz ki, TC sınırları içinde yaşayan müslümanların karşılaştığı problemlerin önemli bir kısmı mevcut sistemden kaynaklanmaktadır. Dolayısıyla müslüman kadın sorunlarının da en temel noktasında sistemle olan çatışma yatar. Nitekim buna yönelik tespitlere eserlerinizde siz de yer veriyorsunuz. Ancak biz çalışmalarınızda problemlerin sistemle bağlantısının ve sisteme yönelik eleştirilerin güçlü bir şekilde yapılmadığını düşünüyoruz. Siz ne dersiniz?\n-Çalışmalarımın kendi içinde mantıki ve tutarlı olmasına dikkat ettiğim bir yanı var; çünkü, bendeki sorularla bağlantılı olarak yürüyor. Bu konuda bir zorlama, kurgulama veya ısmarlama sorulara tutunma yanlısı değilim. Herşeyi görebildiğimizi de düşünmüyorum ayrıca. Ben sadece kendi bulunduğum noktadan gördüğüm ve duyduğumu yazıyorum. Güncel politikanın içine düşmüyorum asla; ama dikkatimi bu politikanın kaynaklandığı zemine yöneltmediğim de söylenemez. Ben meseleyi daha kavramsal düzeyde görmeye çalışıyorum. Sadece sistemlerle değil, o sistemlere zemin hazırlayan ferdi veya cemaatlere has açmazlarla ilgileniyorum. Sakat ve sapkın bir düşünce yapısının ve buna bağlı olarak oluşan yaşantı tarzlarının eleştirisi ilgilendiriyor beni. Bilginin yaşanması üzerinde duruyorum öncelikle; çünkü, yaşama aktarılmayan bilginin tezlikle tükeneceğine ve kişiyi tüketeceğine inanıyorum. Bu nedenle de parlak sözlerden önce, yaşama biçimleriyle ve duyarlılık düzeyleriyle ilgileniyorum. Bu ilgim, zannedersem daha çok hikayelerime yansıyor. Kültürel üretim eksikliği ve bu konudaki zaaflar üzerinde duruyorum. Çünkü, kültürel üretim konusunda yoksul ve beceriksizseniz, yeni bir ufuk açma şansınız olmayacaktır. Dolayısıyla, yaşama biçimlerini ne kadar eleştirirseniz eleştirin, bir zaman sonra bunları içselleştirerek eleştirdiklerinize benzersiniz.\nModernizm konusunda da bir saplantı içinde değilim. Biliyorsunuz, isimlendirmeler sınırlandırıyor, sınıflandırıyor ve aynı zamanda isimlendirilenin kendisine sınırlar koymasına da yol açıyor. Modernist veya geleneksel gibi nitelemelere her zaman biraz ihtiyatlı bakmaktan yanayım. Modernizm, insanlık tarihinin son birkaç yüzyıllık döneminin en uygun adıysa, insanlıkla ilgili evrensel ve kadim meselelerin tartışılması ve yorumlanması her zaman modernizmle açıklanamaz, her problemi modernizme bağlamamız bizi kopalı devre düşünmeye ve çözüm yollarını da yine modernizme bağlamaya götürecektir. İnsanlığın bütün meseleleri Fransız Devrimi, Sanayi Devrimi ve Aydınlanma ile açıklanamaz. Bu süreçten önce de yeryüzünde kötüler, zalimler, sömürücüler, kafir ve müşrikler vardı.\n-Bir kitabınızda kadın problemi \"en azından fikri düzeyde aşıldı\" diye bir ifadeniz var. Bu aşıldığını söylediğiniz konular üzerinde biraz durabilir miyiz? Zaman zaman geçmişe eleştiri getirirken, zaman zaman da örnek tiplerinizi oradan veriyorsunuz. Bu bağlamda gelenek derken ne kastediyorsunuz? Geleneğe yüklediğiniz mânâ nedir?\n-Bunu söylerken demek istediğim, müslüman kadının kaynaklarda kendisini bulabilme imkanıdır. Bu artık mümkündür; dolayısıyla hiçbir hurafe ve adet, hiçbir kişisel yorum, ayet veya muhkem sünnetin yerini alamaz, imanlarda yenilenme yaşanması, toplumun yenilenmesi anlamına gelir. Kaynaklara yönelmeyle ilgili yoğun bir tartışma dönemi geçirdik. Bu dönemde birçok meselenin aydınlığa kavuşmuş olması tabii ki, uygulamadaki hataları ve yanlışlıkları ortadan kaldırmıyor. Bu alanda kadının kamusal alandaki konumu, erkekle eşitliği, ekonomik özgürlüğü, ev İle ilişkisi, erkeğin reisliği, dayak, tesettür gibi başlıklar sayılabilir.\nBiz çoğu kez iki türlü gelenekten söz ederiz. İlk olarak bir değerler bütününün süreği, ikinci olarak da toplumsal yapı. Abdullah Laroui'nin dediği gibi, gelenek, değişme ve ilerlemeye bir engel olarak modernizmin reddi sayılacaksa, onun zorunlu olarak bilinçli olması gerekir; formüle edilmemiş olan bilinçsiz bir gelenek ya hiçbir şeye muhalif değildir veya tarihin dışında işleyen ve mantıksal olarak hiçbir modern bilimin -ne siyaset bilimi, ne de sosyolojinin- nesnesi olmayan dilsiz, inatçı bir muhalefettir. Bu şartlarda kendi kendini sürdüren ebedi bir gelenek, fikri yanılsama, liberalizmin negatif tanımlarından yapılan yanıltıcı bir çıkarsamadır.\nBir değerler bütününün süreğinde, her şeyin en ideal şekliyle yer aldığı kanaatine kuşkuyla bakıyorum ben. Ama bu değerler bütününü toptan reddetme eğilimini de taşımıyorum. Bazen hayat, geleneği test eder, çözer, düşürür; bazen de geleneğin içinden yükselen diri bir ses insana hayatın özünü hatırlatır.\n-\nKitaplarınızda güçlü bir şekilde modernizme yönelik eleştiriler görüyoruz. Ancak siz de müşahade etmişsinizdir ki, bu \"eleştirilen modernizm\" hızla müslümanları kendi etkisi altına alıyor. Mesela tarih boyunca müslüman kadının kimliği olarak görülen başörtüsü, bugün artık bir anlam kaymasına doğru gidiyor. Buna karşı müslüman hanımlar ne yapabilir? Sizin önerileriniz nelerdir?\n-Modernizmi eleştiriyorum; ama, bütün varlığını modernizm eleştirisine bağlayan bir söyleme de sıcak bakmıyorum açıkçası. Bir bakıma modernizmin yol açtığı altüst oluşun, zorunlu altüst oluşun, müslümanlar için zor fakat zorunlu ve yararlı bir toparlanma ve kaynaklarla arasındaki mesafeyi irdeleme dönemini başlattığını görüyoruz. Modernizm niye böyle sarstı bizi; bu soruyu soruyoruz en azından. Dolayısıyla tarihsel İslam'ı gözden geçirme ihtiyacı duyuyoruz. Diğer taraftan ben, dönemler arası şiddetli kopukluklara da pek inanmıyorum. Modernizm bir önceki dönemin moderniydi; postmodernizm de modernizmin moderni.\nAncak bu konuda Touraine'e katılıyorum; kaybolan öznenin ortaya çıkışı ya da özgürlük talebi ve bu talebin insanı mutlak bir araca, bir nesneye ya da bir yabancıya dönüştüren herşeye karşı kendini savunması olarak, modernlik, müslüman kadınlar üzerinde de uyarıcı ve harekete geçirici bir etkiye sahip olmuştur. Unutulmamalı ki, müslüman kadınların okuması, sosyal hayata katılması, siyasi bilince ulaşması, belki genel anlamda İslam dünyası açısından olumsuz bir süreç olan modernizmin geleneksel toplum yapısını ve değerlerini çözmesi sonucunda ulaşılan bir durumdur. Modernlik öyle bir altüst oluşa yol açtı ki, başka türlü olması da beklenemezdi sanıyorum. Fakat burada bizim cevap aramamız gereken, öznenin şimdiki hareketinin anlamını ve sınırlarını tartışmak olmalıdır. Yani biz müslüman olarak kendimizi sınırsızca özgür saymıyoruz. Üst değerlerimiz var ve kendimizi gerçekleştirme çabamız, dini yaşama programlarımızdan bağımsız değildir.\nBaşörtüsü konusuna gelince... Baskı ve yasaklarla yok edilemeyen İslamiyet'in protestanlaştırılmasına dönük bir dönemden geçtiğimiz ortada. Tanımlarınız, kavramlarınız parça parça edilirken ve didiklenerek pazar tezgahlarına sürülürken, makul olma ve size ait kalma özelliklerini de yitirme tehlikesine maruz kalırlar. Mahremiyet çözülürken, yeni mahrem alanlar kurmak bir piyasa meselesi haline geliyor. Tam da burada isimlendirmeler şaşırıyor ve modern sayılan bir zeminde (podyum), kadının cariyeleştirilmesi işlemi \"modern\" olarak okunurken, modern ve modernist gibi, gelenek ve gelenekçi gibi kavramlar da birbirinin içine geçiyor. Gelenek tüketicileri modern sayılırken, modernizmin ürünlerini tüketmekte son derece hevesli oldukları görünen muhafazakarlar, gelenekçi diye adlandırılıyor.\nBence bütün mesele, kültürel üretim yoksunluğundan ileri geliyor. Giyim kuşam kıstasları da bu yoksunluktan nasibini alıyor. Tesettür, evet, ama günümüzün şartlarında bunun siyah çarşafla sınırlı kalamayacağı açık ve zaten kalması da gerekmiyor. Diğer taraftan, yine, tesettür, evet ama, tesettürün sadece baş örtmek anlamına gelmeyebileceği de artık daha kolay terennüm edilebilir. Tam şu sıralarda, yani, dindar kitlelerin kamusal alanda daha çok göründüğü, dolayısıyla dini değerlerin de birer tüketim nesnesi olarak gündeme geldiği bir zamanda, önce takva örtüsünden söz etme gereği duyuyoruz, ama bu İslami giyinmenin kurallarının değişliği anlamına gelmiyor tabii ki... Bir de şu var geleneksel yapıların çözüldüğü veya çözülmekte olduğu zamanımızda bireysel duruşların gücü önem kazanıyor. Duruşumuz ne kadar sağlamsa, duruşlarımız da o kadar sağlam olacak demektir. Artık her türlü zayıflığı gizleyecek bir üst çatı yok. Güçlü olmak zorundayız ve bu güç tabii ki öncelikle iman gücü.\n-Kitaplarınızda kadınları değişik açılardan gruplara ayırıyorsunuz. Ancak örnek müslüman hanım tipiniz daha ziyade aydın hanımlara yönelik. O zaman sadece sınırlı bir kesime hitap etmiş olmuyor muyuz? Toplumun çoğunluğunu oluşturan diğer kadınların kendilerine örnek alabilecekleri tiplemeleriniz var mı? Lütfen biraz ayrıntılı olarak açıklar mısınız?\n-Ben aydının Rus narodniklerinin savunduğu anlamda \"kurtarıcı\" misyonuna inanmıyorum. Aydın, adı üstünde, aydınsa, aydınlatıcıdır tabii... Kendinizi aydınlattığınız sürece başkalarını da aydınlatma şansınız vardır; ama bir etiketle aydın iseniz, bazen, gömüldüğünüz karanlığı farkedemeyebilirsiniz. Kendimi aydın klişesi veya başka herhangi bir klişe içine hapsetmek istemiyorum. Bazen kendimden aydın diye söz etmem, daha uygun bir kelime bulamayışımdan ileri geliyor. Şimdi, müslüman bir kadın olarak, bu yeryüzündeki varlığımın anlamı üzerine, ölüm, ahiret üzerine düşünüp de bu düşüncelerimi yaşantıma yansıtıyorsam ve bir şekilde insanlara ulaştırıyorsam, aydın müslüman kadın olma şansım var demektir. Aydın müslüman kadın bir kitap kurdu değil bende veya medyatik, çok görünür biri de değil. Halka inme duygusu bana tuhaf gözüküyor; çünkü ben de nihayet halktan biriyim. Anadolu'nun \"bağrından\" gelen ve imkanlarını sonuna kadar değerlendirmeye gayret eden bir halk çocuğuyum. Kimse muaf değildir; aksini düşündüğünüz takdirde seçkinciliği benimsemeniz, neredeyse sınıfçı bir tutuma girmeniz, cehennemi veya cenneti bazı kesimlere kapatmamız gerekir. Yeteri kadar akıllı ve duyarlı olan herkesin belli bir olgunluğa erişme şansı vardır. Dolayısıyla bu konuda kimseyi küçümseyemeyiz veya kendimizi diğerlerinden daha farklı bir seviyede hissederek, farklı vazifeler vehmedemeyiz. Yine de halktan denilen herhangi bir kadına hayat ve duygu olarak hem çok yakın, hem de ondan çok uzak olabilirim. Bu yakınlık ve uzaklığın ölçüleri de büyük ölçüde aydın konumundan ileri gelen şeyler olmaz. Bazı şeyler kurgulanamaz. Şöyle ki Ben iletişimin önemine inanıyorum. Ama diğerini yanlış bir hayata terketmekle sıcak olabilen bir iletişim biçimini asla yüceltmiyorum. Zorlaştıran, ağlatan, suçlayan, nefret eken bir vaaz türü, zahiren halkla iletişimi mükemmel bir şekilde sağlıyor. Yine de değişen bir şey olmuyor. Ama siz sarsacak ve yeni bir hayata zorlayacak şeyler söylediğiniz takdirde o iletişim, bütün kurgusallığıyla dağılıp yok oluyor. Dolayısıyla iletişimin tabii ve kurgusallıktan uzak olması gerekir.\n-İran'daki kadının durumunu inceleyen hususi bir kitabınız var. Buradan da öğrenebildiğimiz kadarıyla devrim, müslüman hanımlara oldukça geniş, kendilerini geliştirmelerine imkan verecek haklar tanımış. Tabii insanın aklına, bu kanunların ne derece pratiğe yansıdığı sorusu geliyor. Diğer taraftan biz İranlı kadınların devrimin gerçekleşmesinde aktif olarak rol aldıklarını biliyoruz. Bu kadınlar şu anda ne yapıyorlar? Toplumun örgütlenmesindeki rolleri nedir? Aslında devrim sonrasında geçen yılları düşündüğümüzde, onların kendi nesillerini yetiştirmiş olmaları gerektiğini düşünüyoruz. Ancak bugün İranlı hanımlara baktığımızda başörtülerin giderek saçları gösterir bir biçimde arkaya doğru kaydığını görüyoruz Onların modernizme bakışı nasıl? İran'da kadın sorunu hâlâ çözülemedi mi? Bu konuda ne düşünüyorsunuz?\n-İranlı kadınların toplumsal örgütlenmedeki rollerini kitabımda geniş olarak izah etmiştim. Devrim'den sonra, kadınların evlerine dönmelerini düşünen ulemaya karşı Ayetullah-Humeyni tavır almıştı. Ayetullah Humeyni, günümüzde kamusal ve özel alan arasında meydana gelen anlam ve işlev kaymalarını çok iyi farketmiştir. Tarihsel İslam'ın dayattığı müslüman kadın imajına ise prim vermemiştir Onun kadınlara geniş özgürlükler sunan tutumu, İran rejiminin kadını sosyal veya bireysel açıdan görme biçimini de etkilemiştir. Neticede bunun dinsel ve tarihsel dayanakları da vardır ve biliyorsunuz. Şia geleneğinde kadın, mihveri bir konumda olagelmiştir Dolayısıyla, Devrim'e bağlı kadınlar, Devrim sırasında olduğu gibi etkin ve aktif olmaya devam ediyorlar. Bunlar devlete bağlı kurumlar aracılığıyla gerçekleştiği gibi, geleneksel bir kökeni de olan gönüllü kurumlar aracılığıyla da yürütülüyor. Diyebilirim ki, bu geleneksel bir kökeni de olan gönüllü kurumlar, mesela Zeynebiyeler veya Hüseyniyeler ya da Muharrem ayı etkinlikleri sırasında oluşan birlikler, entellektüel, halk, kadın, erkek, köylü, kentli demeden toplumsal bütünlüğün en sağlam bağlarını oluşturuyor.\nToplumda her türlü insan vardır, olabilir. Yani tesettür konusunda çok dikkatli olan hanımlar olduğu gibi, tesettürü geleneksel anlamda sürdürenler de olacaktır. İran şartlarında ise kötü tesettürün iki anlamı var: Birincisi bilgisizlik ve ben bunu yadırgamıyorum. Bu konuda daha geniş özgürlükler tanıyan bir yaklaşımdan yanayım. Bunun nedeni, çok değer verdiğim tesettürün bazı insanlar tarafından bir çile haliyle taşınması... İnanmayan bir kadın tesettür konusunda zorlanmamalı diye düşünüyorum. Tesettür, bence, bir ayrıcalık ve imtiyaz alarak algılanmalı. Zor ve baskı olduğunda ise yozlaştırılıyor. Kadınlar sadece ahlaksızlıkların örnekliğini teşkil etmeyecek bir dış giyime icbar edilebilirler; yoksa, özgür müslüman kadının simgesi olan tesettürü üstlenmeye icbar edilmemelidirler. Bu konu İran'da hâla tartışılıyor. Bu tartışmaların etkisiyle ve Hatemi'nin seçimlerde kazanmasını getiren toplumsal eğilim nedeniyle, tesettürle ilgili uygulamaların giderek daha tabii bir mecraya çekileceğini tahmin ediyorum.\n-Son olarak hikayelerinizle ilgili bir soru yöneltmek istiyoruz. Oldukça sevilen, üniversite öğrencilerinin ellerinde sıkça gördüğümüz hikayelerinizde hep umutsuz tipler çiziyorsunuz. Belki realiteyi tespit açısından haklı olabilirsiniz ama toplumun önünde yürüyen yazarların sadece var olanı nakletmekten öte insanı götürmek istediği bir yer, bir hedef olması gerektiği düşüncesinden hareketle bizlere umut verecek, örnek olacak karakterlere de yer vermeli değil misiniz?\n-Acaba \"umutsuz\" sanılanlar hâlâ umut duyma lüksüne ne pahasına olursa olsun sahip çıkmak isteyenler olamaz mı? Sizin umutsuzluk saydığınız durum bence umudun ta kendisi; çünkü görüyor, hissediyor, isyan ediyor ve taleplerde bulunuyor. Susmuyor ve kendisine sunulan mutluluk paketleriyle avunmuyor. Tanımlanmaya, hiçlenmeye, ezilmeye ve çarpıtılmaya itiraz ediyor. Benim rahatsız olduğum öncelikli davranış biçimi, kişiliklerin bastırılmasıdır. Hikaye kahramanlarımın sıkıntıları da genellikle buradan kaynaklanır. Kişiliğin bastırılması ve yeteneklerin ölüme terkedilmesi, bir insanı diri diri öldürmekle aynı şeydir kanaatimce. Yanlışlıkları, çelişkileri görmek umuttur. Bunları dile getirmek de umuttur. Asıl umutsuzluk, acıların ve sıkıntıların uyuşturulması, hedeflerin çarpıtılması, yanlışlıkların yüceltilmesine boyun eğilmesidir.\nSanatın doğduğu yer tam da orasıdır ayrıca; mutsuzluk ve acı. Bakınız, şöyle bir durum var: Size gösterilen yerin hiç de hakiki yeriniz olmadığını, yani aldatıldığınızı veya baskı altında tutulduğunuzu ve insan olarak, kul olarak, birey olarak kapasitenizi farkettiğiniz zaman, karşınızdakinde sıkıntı uyandıran sorular sormaya başlamanız, bir kişilik meselesidir. Yeni soruları, yeni hayatları, yeni düşmanlıkları üstlenme cesaretiniz var mı? Çirkinlikleri görüp de, dillendirmeye cesaretiniz var mı? Yoksa, bu çirkinliklerin, acıların, hataların ilahi bir takdir olduğunu düşünerek susmayı kabul etmeniz mi gerekiyor? Soru sormadan, her şeyin ne kadar da yolunda olduğunu düşünebilirsiniz de. Burada onaylamamız gereken futum hangisi olmalıdır? Hikayelerimin veya öteki metinlerimin oluşturduğu sorularda aslında kendi sorularını bulan insanlar belki de, bu soruları karşılarında görmekten rahatsızlık duyabilirler ama, bunu aynada gördükleri için cesaret bulabilirler de.. Çünkü kaybedilmek istenen soru işte oradadır, diğeri için de vardır, üstelik bir kader değildir ve niçin bastırılamayacağı da anlaşılmaya başlanmıştır.\n-Zaman ayırıp görüşme teklifimizi kabul ettiğiniz için teşekkür ederiz.\n-Ben de bu güzel söyleşi ve dikkatli sorular için teşekkür ediyor, Hak Söz dergisine yayın hayatında başarılar diliyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}