{
  "id": "cc19f3fc-ed26-442f-80e3-fe0e1a13280f",
  "title": "Genelkurmaydan Savaş Brifingi",
  "author": "Kenan Alpay",
  "year": "1997",
  "issue": "Sayı: 74 - Mayıs 1997",
  "url": "https://www.haksozhaber.net/okul/genelkurmaydan-savas-brifingi-1671yy.htm",
  "content": "Türkiye gündemini 70 küsur senedir olduğu gibi ülkeyi yöneten ordu ve ordunun sivil uzantıları belirliyor. Bu gündem oluşturma veya belirleme olgusu, RP'nin koalisyon ortağı olarak hükümette bulunduğu bir kaç aydır \"Kritik MGK\" toplantılarına endekslenmiş bir durumda devam etti. Basın, siyasi partiler, sermaye, eğitim ve benzeri diğer kesimler MGK'da askeri kanadın RP'li koalisyona \"tavsiye edeceği kararlar\"a kilitlenmiş bir halde bekleşir durumdalar hep. Zikredilen kesimlerin bu durumdan herhangi bir rahatsızlık duyduklarını ise hiç kimse söyleyemez. Çünkü işadamlarından öğretim üyelerine, siyasi partilerden basın kartellerine, sendikalardan barolara, bürokratlardan sanatçılara değin ''Cunta Cumhuriyetimin kendilerine sağladığı ayrıcalıklı nimetlerden istifade eden hemen tüm kesimler koro halinde önlerine konan tüm besteleri okumayı bir görev saymaktalar. MGK'nın önlerine koyduğu \"tavsiye\" makamındaki karar metinleri de bu cümleden olmak üzere terennüm edildi.\nBu \"besleme koro\"nun son görevlerinden biri de Genelkurmay Başkanlığı'nın başlattığı brifingler dizisinin ardından kamuoyuna yansıdı. 29 Nisan sabahı Genelkurmay karargahındaki brifingde Türk Silahlı Kuvvetleri (TSK) ile Türk Kalemli Kuvvetleri (TKK) bir kez daha buluştu. Milli Askeri Stratejik Konsept (MASK)'in \"düşman\" değişikliğine ilişkin Genelkurmay Harekat Başkanlığı tarafından hazırlanan yeni stratejiyi öncelikle kamuoyunun hassas birimlerine ve ardından da, tüm kamuoyuna bildirmeye yönelik bu girişim, TC ve muhatapları açısından ciddi bir dönüm noktasıdır. Bu dönüm noktası, laik-batıcı sistemin asıl sahibi olan Türk Silahlı Kuvvetlerinin İslam'a ve İslam'a sahip çıkmaya çalışan müslümanlara, tam karşı cepheden düşmanca bir tutumu resmen ve alenen belirlediğinin resmidir.\nÖncelikli Düşman Daima Radikal İslam\nBu \"öncelikli düşman\" belirlenimi, söylenildiği gibi son bir kaç ayın veya son bir kaç yılın değişen konjonktürü ile ilgili değildir. Varşova Paktının çökmesinden sonra NATO'nun İslam'ı, Komünizm'e karşı kullanmaktan vazgeçip yok etmeye yönelmesi de laik TC için temel belirleyici değildir. TC'nin tehdit stratejisi daima \"iç düşman'a yönelir. Emperyalizmin işbirlikçisi kimliğini göz önünde bulunduran hiç bir ölçü sahibi, ulusal, laik ve İslam karşıtı baskıcı bir formdan başkaca hiç bir dayanağı olmayan TC'nin dış düşman stratejisi olduğunu söyleyemez. Bu durumun çok az istisnasından biri Körfez Savaşı sırasında TC'nin Irak'a karşı emperyalistlerin safında savaşma arzusuydu. Kore'de Amerikan emperyalizminin emrinde savaştığı tarihten Somali'ye, Bosna'ya, İsrail'e ve son olarak da Arnavutluk'a asker gönderilmesi sadece emperyalizmin işbirlikçiliği ile açıklanabilir. TC'nin ve ordusunun bu klasikleşmiş tutumu \"Efendimin dostu dostum düşmanı düşmanımdır\" şeklinde basitçe formüle edilebilir. Laikliğin kalesi TSK her fırsatta İslam'a ve müslümanlara \"irtica\" diye haykırarak İslam'a ve İslami uyanışa karşı her alanda tavır almıştır. \"Laiklik iç barışın teminatıdır, laikliğin teminatı da ordudur\" şeklindeki yalan ve tehditlerle müslümanlar boyun eğmeye zorlandılar hep. Müslümanların namazı, tesettürü, haccı, kurbanı, camisi, ezanı, Kur'an'ı hep bir tehdidin ve tehlikenin malzemesi oldu. Müslümanlar Allah'ın emri şeriatı, laikliğe; İslam kardeşliğinin sembolü ümmeti ulusçuluğa tercih etmediklerinden dolayı sürekli olarak kınandı ve ezildiler.\nEmperyalizmin ve siyonizimin işbirlikçisi olmaktan öte hiç bir anlam ifade etmeyen laik egemenlerin müslümanlara yönelik 'dış güçlerin maşası' iftirası \"Yavuz hırsız ev sahibini bastırır\" misali bir tablo gibi laik ahlakın niteliğini gözler önüne sermektedir. Siyonist çetenin kumar fuhuş, uyuşturucu vb. gibi tüm pis işlerinin ayakçılığını yapan \"çete müsveddeleri\" doğal olarak halkın ve İslam'ın düşmanı olacaktır. Doğal olmayan, bu çete müsveddelerinin beslendiği kaynağı 'peygamber ocağı\" olarak nitelemekte ısrarcı olan körlerin ve yalancıların bu iklime rağmen sürüsüne bereket olması durumudur. Önce komünizmle mücadelede, ardından PKK ile mücadelede şehid(!) olmaya teşvik edilen müslümanlar yaşadığımız günlerde resmen ve alenen Komünizm ve PKK'dan kat be kat tehlikeli addedilerek öncelikli düşman statüsüne yükseltildiler. Samiri'nin modern ve gelenekçi temsilcisi hocaefendiler marifetiyle üstün gayret ve başarılar gösterenler, netice olarak öncelikli düşman statüsüne yükseltilerek ödüllendirildi. Söylediğimiz gibi bu öncelikli düşman bildirimi yeni bir olguya işaret etmiyor. Strateji değil yeni olan, açıktan ifade edilen resmi söylem yeni sadece.\nCunta Cumhuriyetimin Yunanistan'la ilgili ne gibi bir sorunu olabilir? Zamanında adaların hepsini satmışlar. Milli Şef Ege adalarını haraç-mezat satmış da bugünkü kuyrukçuları Kardak Kayalıkları'ndaki Yunan köylülerine ait keçileri dava meselesi yapıyor. \"Ulusal onurumuza yediremedik\" yalanlarıyla şikeli savaş naraları atarak, ırkçı duygularla gündem oluşturmaktan başka Türkiye'nin ne gibi bir işi olabilir Yunanistan'la? Sürekli olarak pratikte hiç bir değeri olmayan Yunan Megali İdea'sı tüm toplumun algı alanına bir düşman tehdidi olarak sokuldu.\nMesele tehdit meselesiyse ülke ve toplum için (rejim için değil) Arz-ı Mev'ud'dan daha açık ve acil bir tehdit yoktur. Ama Cunta Cumhuriyeti, hayali Yunan Megali İdea'sını düşman bellerken, pratikteki Siyonist Arz-ı Mev'ud'unu dost ve müttefik biliyor. Bu ittifakla da yetinmeyip Siyonist çetenin işgallerine direnen İslami hareketlere karşı açılan cephede gönüllü olarak saf tutuyor.\nBöylece Atatürkçü askerler \"Türk'ün Atası\"nın; \"Türk'ün Türk'ten başka dostu yoktur\" sözünü yalanlayarak, Türk'ün Türk'ten başka düşmanı, Siyonist İsrail'den başka dostu yoktur\" şeklindeki tavrı, zıddı bir formda Milli Askeri Stratejik Konsept olarak yürürlüğe koymuş oldular.\n\"Türkçü ve Atatürkçü olmayanlar (müslüman ve ümmetçi dahi olsalar) mutlaka Kürtçü ve PKK'lıdır\" yaftası \"Türkiye Cumhuriyeti'nin bölünmesi için PKK terör örgütüyle radikal İslamcılar aynı safta\" yalanı Genelkurmay Başkanlığı Harekat Dairesi tarafından dile getirildi. \"Niçin köyleri yakıyorsunuz, neden insanları katlediyorsunuz?\" sorusunu soranlar kimliğine bakılmadan PKK'lı veya vatan haini ilan edildi laik egemenlerce. Bu iğrenç saldırı mekanizması şimdi de Kur'an, tevhid, adalet söylemine sahip çıkan müslümanlara karşı süratle kullanılıyor.\nMüslümanların tüm söz ve davranışları TCK 312 devreye sokularak \"halkı sınıf, ırk, din mezhep veya bölge farklılığı gözeterek kin ve düşmanlığa açıkça tahrik etmek\"ten DGM'lerce mahkum ediliyor. Müslüman kadının örtüsünden, kurbanın derisinden sonra tiyatro oynayan gençler de laikliği ve dolayısıyla iç barışı tehdit\" gerekçesiyle tutuklandılar. Önce Sincan'daki Kudüs Gecesi etkinliğinde' görev alan tiyatrocu müslüman gençler, ardından da \"Bir Hak Düşmanı\" oyununu yazan, oynayan ve bulundukları bölgelere davet eden müslümanlar DGM'ce tutuklandı. Bir Hak Düşmanı ile ilgili DGM'nin acar savcıları gezici İstiklal Mahkemeleri misali oyunun sahnelendiği tüm şehirlerde neredeyse izleyicileri dahi gözaltına alıp tutukladı. 26 müslüman Terörle Mücadele ekipleri tarafından Ankara'ya getirilip sorgulandılar ve akabinde tutuklandılar.\nGenelkurmay'da Düşman Değişti mi?\n\"Radikal İslam, Cumhuriyetin temel ilkelerine ve niteliklerine karşı bir numaralı tehdit olmuştur. Bu anlamda radikal İslam'ın yok edilmesi hayati önem taşımaktadır. Siyasal İslam tehdidinin ortadan kaldırılması için bataklığın kurutulması gerektiğini söylüyoruz. Bütün hukuki tedbirleri ile birlikte çok sert tedbirler gelecek. Ve radikal İslam mutlaka cezalandırılacak. Üstelik Ümmetçi İslamcılar PKK'ya \"siz de müslümansınız\" diyerek yardım ediyor. Bu nedenle cezası iki katına çıkmış durumda, yani katmerli ve korkunç bir suç var ortada. Radikal İslam'ın yanında kim olursa olsun, gözünün yaşına bakılmayacak. Bu kişi isterse Başbakan olsun, isterse bir parti olsun.\"\nİşte bu yukarıdaki satırlar, Türk Silahlı Kuvvetleri'nin beyin merkezi olarak bilinen Genelkurmay Karargahı'nda basına, üniversitelere ve iş dünyasının önde gelen temsilcilerine verilen bir dizi brifinge davetli olanlardan bir kısmının basına yansıttıklarından bazı önemli vurguları ihtiva ediyor. Basın bu durumu, TSK'nın kendi düşüncelerini halkıyla paylaşma ihtiyacının bir tezahürü olarak niteliyor. Anlatıldığına göre, her zamanki gibi brifinge çok iyi hazırlandıkları belli olan generaller, değme politikacılara ve diplomatlara taş çıkartan bir kıvraklıktaymışlar. Dikkatle seçilmiş kelimeler aktarılırken diplomatik bir dil kullanılmış. Genelkurmay'da \"J Başkanları\" diye anılan korgeneraller de kendi uzmanlık alanlarıyla ilgili yeri geldikçe söz almışlar. Ayrıca brifinglerde sivil bürokrasi ile de paslaşarak dirsek temasını ihmal etmeyen komutanlar örnek bir tavır sergilemişler. Brifingde ele alınan konuları \"açmak\", halka bu teknik bilgileri \"tercüme\" etmek de malum olduğu üzere Psikolojik Harekat'ın İkitelli'de konuşlanmış, Dinç Bilgin ve Aydın Doğan komutasındaki Mehmetçik gazetecilere düşüyordu. Yabancı haber ajanslarının ve televizyonların muhabirlerinin dahi konuk edildiği brifinge İslamcı diye tanımlanabilecek basının yazar ve muhabirlerini haklı olarak davet etmemişti komutanlar.\nYalan ve hile üretmekte eşi benzeri bulunmayan Türk Medya Birlikleri neredeyse her hafta Türkiye'deki kurum ve kuruluşlara ilişkin halkın güvenini ölçmeyi adet edindiler yıllar yılı. Nedendir bilinmez halkımız da bütün kamuoyu araştırmalarında tüm devlet kurumlarına güvenini kaybettiğini ama en çok da kahraman ordumuza güvendiğini beyan etmektedir. Tüm kurumlar ve temsilcileri kamuoyu nezdinde hızla itibar kaybederken ordu ve asker de güvenilirlik trendini zirveye tırmandırıyor. Ama aksilik bu ya işte, ordumuz da halkımıza hiç mi hiç güvenemiyor. Daha da vahimi en tehlikeli düşman olarak halkın İslami yönelişini hedef tahtası haline getiriyor. Her şey bir tarafa, Türk Medya Birlikleri'nin başarısı bir tarafa! Hem halk nezdinde orduyu en güvenilir kurum olarak göstermeyi, hem de ordunun iç düşmana yönelmesini alkışlarken hiç bir anormallik yokmuşçasına o bildik iğrenç varlığını sürdürebilmesi gerçekten büyük bir başarı.\nTürk Silahlı Kuvvetleri Radikal İslam'ı Nasıl Yok Edecek?\nGenelkurmay brifinginde iç tehdit adı altında \"öncelikli düşman\" olarak Radikal İslam deklare edildi. Laikliğin kalesi Kendi hayatiyeti ve varlığı açısından Radikal İslam'ın yok edilmesini elzem görüyor. Bu halde Genelkurmay Harekat Daire Başkanlığı net bir düşman tanımı ile safların ayrımını yapıyor: Laiklik veya siyasal İslam. İkisinden biri Türkiye coğrafyasından silinecek. Genelkurmayın brifingindeki gibi \"askeri\" anlamda bir düşman tanımı varsa, orada taraflardan gücü yetenin diğerini yok etmesi kaçınılmaz olur. O zaman la askeri anlamda yok etme/imha için savaş kurallarının tam anlamıyla yürürlüğe gitmesi gerekir. TSK da bir boyutuyla bu süreci başlatmış görünüyor. TSK'nın, İslam'a sahip çıkan hiçbir kimseyi kamu kurum ve kuruluşlarında, okulda, ticarette görmek istemediğini açıkça beyan eden görüşlerinin resmi belge ve tavırlarıyla tüm kamuoyuna oldukça uzun bir süredir yansıması sürecin başladığına dair önemli işaretler veriyor. Ve Başörtüsünün, namazın, haccın, kurbanın, İHL'nin ve daha önemlisi Kur'an'a gösterilen ilginin \"kurutulması gereken bataklık\" olarak algılanmasıyla söz konusu süreç hızlanıyor. Radikal İslam'a eğilim gösterenler için caydırıcı her türlü önlem alınacak denirken, bu önlemlerin başında öncelikle müslümanları işsiz ve okulsuz bırakmak geliyor herhalde. Ardından kurslar, yurtlar, vakıflar ve devamını getirmeyi planlıyor generaller.\nGenelkurmay bünyesinde Siyasal İslam'la ilgili mücadelede \"özel birim\" oluşturulduğu ve bu birimin Harekat Daire Başkanlığına bağlı olarak istihbarattan, hukuki ve idari düzenlemelere kadar pek çok alanda çalıştığı biliniyor. Ve Genelkurmayın vardığı sonuç: TSK siyasi, ekonomik mücadelesini sürdürür. Gerekirse askeri gücünü kullanır. Biz elimizde silah olduğu için bu silahı doğru yerde ve halkın istediği yönde kullanmak zorundayız. Yani biz daha hassas davranmak zorundayız.\nBu değerlendirmeler Genelkurmay Karargahının dışında, herhangi bir yerde yapılmış olsaydı, Anayasa'nın 146. maddesi ve TCK'nın 312. maddesini devreye sokardı DGM savcıları. Ama dönemin Genelkurmay Başkanı Doğan Güreş'in tüm Cumhuriyet Savcılarıyla Antalya'da yapmış olduğu toplantıda hukuki hassasiyetlerinin nasıl olması gerektiğini bazı tavsiyelerle ilettiğinden bu vana, bu durum mümkün görülmüyor. Belki de ordunun bu açıklamalarını aktarmak ve hukukun Türkiye'deki gerçek işlevini ifade etmek İslami basın için DGM kapsamına giren suçlar kapsamında takibata uğrayabilir.\n\"Öncelikli Düşman\" Kararı Sonrasında Tavrımız Ne Olmalı?\nTürkiye'de kurulu bulunan laik-batıcı askeri sistem hep iğreti durdu. Hep güvensiz, hep tedirgin oldu halka ve İslami değerlere rağmen oynadığı roller itibarıyla. Halkı gütmeye, İslami değerleri yok etmeye yöneldi. Güvencesini içeriden ziyade dışarıdan aradı. Emperyalist Amerika'nın, Siyonist İsrail'in mahiyetinde sözde dost ve müttefik, gerçekte bir fedai gibi, tetikçi gibi durdu. Hep kraldan çok kralcı oldu. Amerika'dan çok Amerikancı, İsrail'den çok İsrailci. Doğal olarak dış düşman tehdidiyle değil iç düşman tehdidiyle muhatap olacaktı. Asker dipçiği ve süngüsü ile ancak periyodik zamanlarda darbe yaparak ayakta kalabilen bir rejimde özgür seçim, demokrasi, halkın iradesi vb. gibi değerlerin bir anlamı olabilir miydi? İşte bugün RP ve bazı çevreler bu soruya \"evet\" cevabının verilebileceği düşüncesinden hareketle bir yanlışa, bir bataklığa saplanmış durumda. Daha kötüsü bu çevrelerin bataklıktan kurtulmak yerine bataklığın merkezine talip olmakta ısrarlı olmasıdır. Oysa ki egemenlerin maskelerini düşürmek, gerçek fonksiyonlarını deşifre etmek yerine makyajlarla, efsunlarla meşrulaştırmaya çabalamak ne İslami ahlaka ne de reel siyasete uygun düşer. 70 küsur yılın tüm pisliğiyle meşruiyet namına hiçbir şeyi kalmamış düzeni, düzenin ahlakını kuşanarak ayakta tutmaya çalışmak, RP ve çevresini en başta sahip olduğu İslami değerler ve duyarlılık bakımından eritecektir. Yanlışlarındaki tüm ısrarlarına rağmen Kur'an'daki şu duayı hatırlatmakta fayda görüyoruz. \"Rabbimiz şu fasık toplumla aramızı ayır.\" Israrla \"kahraman ordumuz\", \"değerli komutanlarımız\" muhabbeti yapmanın izzeti ve şerefi tükettiğini görmek zorunda müslümanlar. İslam'a ve müslümanlara açıktan ve acımasızca saldıran laik cunta ve avanesi karşısında her zamankinden daha çok İslam'a ve müslümanlara sahip çıkmalıyız. Biz İslam'a sahip çıktıkça Rabbimiz Allah da bize sahip çıkacaktır. Rabbimiz Allah bize sahip çıkacaktır ve müslümanlar, şeytanın tuzaklarından bir tuzak olan laik cuntayı ve cuntacıları da mutlaka çökertecektir. Yeter ki Allah'ın vahyini sabırla kuşanalım.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}