{
  "id": "f21f5e7b-70f8-4119-938f-06e134876195",
  "title": "Mahkemeler",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 76 - Temmuz 1997",
  "url": "https://www.haksozhaber.net/okul/mahkemeler-1738yy.htm",
  "content": "Sincan Davası'nda 5 Tahliye Nurettin Şirin Tahliye Edilmedi\nKudüs'ün yargılandığı Ankara 2 No'lu Devlet Güvenlik Mahkemesi'nde 2 Temmuz tarihinde yapılan duruşma sonrasında, tutuklu bulunan Sincan Belediye Başkanı Bekir Yıldız ile birlikle 4 müslüman özgürlüklerine kavuşurken; Selam Gazetesi Haber Müdürü Nureddin Şirin'in tutukluluk halinin devamına karar verildi.\nBandırma Cezaevi'ne sevk edildiği için duruşmaya katılamayan Nureddin Şirin'in duruşması 6 Ağustos 1997 tarihine ertelendi.\nİzmir İ.H. Davası Yargıtayca Onandı\nSevgi Engin ve 4 müslümanın yargılanarak mahkum edildiği İzmir İslami Hareket Davası, Yargıtay 9. Ceza Dairesi'nce onandı. Bilindiği gibi bu davada Sevgi Engin'e dörtbuçuk yıl, diğer 4 müslümana da müebbet hapis cezaları verilmişti.\nR. Kaya, Z. Gömüş ve M. A. Bilici'nin Kararları Kesinleşecek\nYazarımız Rıdvan Kaya ile Zübeyir Gümüş ve M. Ali Bilici'nin Yargıtay 9. Ceza Dairesi'nde 25.6.1997 günü müdafaaları yapıldı. Sanık avukatları, Yerel Mahkeme kararının müvekkilleri lehine bozulmasını talep ettiler. Yargıtay, kararını 8.10.1997 günü açıklayacak.\nTabir Gül ve Arkadaşlarının Karar Duruşması\nTahir Gül, Muhammet Şerbetçi ve Ender Ergül ile arkadaşlarının da Yargıtay 9. Ceza Dairesi'nde 25.6.1997 günü savunmaları yapıldı. Bu dava ile ilgili karar da 8.10.1997 günü açıklanacak.\nİsrail Dışişleri Bakanı'nı Protesto Eden Öğrencilerin Duruşması\nİstanbul Üniversitesi merkez binası önünde İsrail Dışişleri Bakanı'nın Türkiye'ye gelişini protesto eden 26 öğrencinin duruşmalarına 8.7.1997 günü İstanbul 13. Asliye Ceza Mahkemesi'nde devam edilecek. Bilindiği gibi bu olay sonrası 26 öğrenci gözaltına alınmış ve daha sonra mahkemece serbest bırakılmıştı.\nHak Söz ile İlgili Davalar\nHak Söz'ün Ocak 1997 sayısında \"Müslüm Gündüz ve Polis Operasyonu; Düzenin Zulmüne Tavır Alalım Ama Mücadele Kavramını içeriksizleştirmeden\" başlıklı yazıdan dolayı \"emniyet kuvvetlerinin tahkir ve tezyif edildiği\" gerekçesi ile dergimiz aleyhine dava açıldı, İstanbul 2. Ağır Ceza Mahkemesi'nde 17.6.1997 günü başlanan davada dergimiz sahibi ve yazı işleri müdürü olarak Hamza Türkmen'in ifadesi alındı. Yazarın ifadesi alınmak üzere duruşma 21.7.1997 günü saat 10'a bırakıldı.\nDergimiz aleyhine açılan ve Fatih 2. Asliye Ceza Mahkemesi'nde görülen davaya 6 Haziran 1997 günü devam edildi. Sivas davası ile ilgili yorumundan dolayı dergimiz sahibi H. Türkmen ve yazar Av. Hüsnü Yazgan aleyhine dava açılmıştı. 5 Haziran günü yapılan duruşmada. Hüsnü Yazgan'ın ifadesi alındı ve duruşma 11.7.1997, saat 10.30'a bırakıldı.\nDergimizin 72. sayısında yer alan \"Darbe Tehdidi Düzenin Tükenmişlik ilanıdır\" başlıklı yazıdan dolayı Yazı işleri Müdürümüz Kenan Alpayhakkında İstanbul 6 Nolu DGM'de dava açıldı. 5.6.1997 günü ilk duruşması yapılan davada Kenan Alpay ifade verdi. Duruşma 7.8 1997 saat 9.30'a bırakıldı.\nVahdet Vakfı İle İlgili Dava\n28 Şubat'ta alınan MGK Kararları sonrası sivil toplum örgütleri üzerine yoğunlaşan baskılar neticesinde VAHDET VAKFI yöneticileri Hüsnü Aktaş, Yusuf Akmaz, İbrahim Koca, M. Emin Bostancıoğlu ve Ahmet Töret önce gözaltına alınmış ve daha sonra da Ankara DGM'since yasadışı öğütlere maddi yardımda bulundukları gerekçesi ile TCK 169. madde gereği tutuklanmışlardı. Vakıf tüzüklerinde, tutuklu ve hükümlülere yardım amacı olmasına ve bu tüzük onaylanmasına rağmen vakıf yöneticilerinin tutuklanmaları kamuoyunca yargısız infaz olarak değerlendirilmiş. Av. Yusuf Akmaz, Hüsnü Aktaş ve arkadaşları ile ilgili davaya Ankara 1 Nolu DGM'de 17.7.1997 günü başlanılacak. Bu duruşmaya Ankaralı müslümanların geniş katılımı bekleniyor.\nİslami Hareket Ana Davası\nOnbeş müslümanın halen tutuklu bulunduğu İslami Hareket Ana davası'na 4.7.1997 günü İstanbul 3 Nolu DGM'de devam edildi. Duruşma, 5 Eylül 1997 tarihine ertelendi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}