{
  "id": "855f2b51-4ea9-4af6-a8e5-60534c4af31b",
  "title": "İsar: Mümin Kardeşini Kendisine Tercih Etmek",
  "author": "Fevzi Zülaloğlu",
  "year": "1997",
  "issue": "Sayı: 72 - Mart 1997",
  "url": "https://www.haksozhaber.net/okul/isar-mumin-kardesini-kendisine-tercih-etmek-1628yy.htm",
  "content": "Giriş:\nKur'an'ı insanların gündemlerine sokmaya çalıştığımızda, hayatın merkezine Rabbimizin kitabını almamız gerektiğini ifade ettiğimizde çok yaygın olarak toplumumuzda şu tür tepkilerle karşılaşırız: \"İyi ama insanın ruhî, deruni, irfani ihtiyaçları da vardır.\" Sanki Allah'ın kitabı iç dünyamızı eğitmekte yetersizmiş gibi İrfan ve Tasavvuf adı altında bir yol önerilmektedir bu insanlar tarafından. Oysa müminleri İslami kişiliklerine yabancılaştırabilecek unsurlar taşıyan bu disiplinler Hinduist, Budist arınma yöntemleri sunmaktadırlar. Rasullullah'ın sünnetine mugayir, itikatta ibadette bid'atler de taşıyan ve vahdeti vücut felsefesiyle kul ile Allah'ı aynılaştıran, şeriata kabuk muamelesi, kendisine dinin üstünde öz muamelesi yapan bu kültürler nasıl olur da ruhi, deruni ihtiyaçlarımızı karşılayabilirler?\nEğer Kur'an'ı gündeme getiren onu hayatın merkezinde tutmayı tavsiye eden insanlarda Kur'ani ahlak gelişmediyse, iç eğitimlerini eksik bıraktılarsa, bu Kur'an'ın değil o insanların suçudur. Çünkü Kur'an taşıdığı, kavramlarla ve verdiği örneklerle, gösterdiği şahitliklerle yabancı kültürlere ihtiyaç duyurmadan müminlerin iç eğitimini tam amal aya bilecek bir kapasitededir. Yeter ki kendimizi sürekli arınmaya açık tutalım, müstağni olmayalım takvalı olalım ve Kur'an'ı gereğince okuyalım.\nİsar kavramı bağlanımda iç ve dış ayrımı yapmadan, zahire batına sapmadan, Kur'an'ı ve hayatı bir bütün içinde okumaya çalışarak müminlerin kişisel arınmalarının dahi toplumsal bir mücadele zemininde olması gerektiğine işaret edeceğiz.\nKelime Anlamları:\nA- S- R kök harflerinden türeyen İsar, bir şeyi bir başka şeye tercih etmek, iz, emare, işaret anlamlarına gelmektedir.\nKur'an'da beş yerde bir şeyi bir başka şeye tercih etmek, bir şeyi başka bir şeyin üstüne çıkarmak anlamlarında kullanılmıştır. Sırasıyla bu ayetle şunlardır: 12/91; 20/72; 79/38; 87//16; 59/9\nYusuf Sûresi 91. ayette \"birini diğerlerine üstün getirmek\", hakim tutmak anlamında kullanılmıştır:\n\"Allah şahittir ki, dediler \"gerçekten Allah seni kesin bir biçimde bizim üstümüze çıkardı ve biz gerçekten günahkar kimselerdik.\" Bu ayette anlatıldığına göre Allah Teala Yusuf peygamberi kıskanarak şanını alçaltmak isteyen kardeşlerinin oyununu bozmuştur, Bu durum Kur'an'da isar kelimesiyle ifade edilmiştir. Bilindiği gibi Hz. Yusuf birçok sınavdan geçirilerek peygamberliğe hazırlanmıştır: Darlıkla, şehvetle, Allah yolunda ezayla... Bu ayetteki sınama ise köle iken hakim olmak gibi bir duruma işaret etmektedir. Allah'ın ma'ruf üzere yaşayan, iyilikte ısrar eden, sabreden kullarını dünyada ve ahirette ödüllendirmesi değişmez yasadır. Bu yasa gereği kardeşlerinin bütün ayrımlarına karşın Hz. Yusuf Allah'ın dilediği konuma yükseltilmiştir.\nISAR Kur'an'da ikinci olarak Taha Suresi 72. ayette geçmektedir. Bu ayette İSAR, Allah'ı diğer tüm ilahlara tercih etmek, üstün tutmak anlamında kullanılmaktadır:\n\"Berikiler, bize gelen hakkın apaçık belirtilerini ve bizi yaratan varlığı bırakıp asla seni tercih edecek değiliz! Artık (hakkımızda) nasıl bir yargıda bulunacaksan bulun: Sen ancak bu dünya hayatında (geçerli) yargılarda bulunabilirsin. Bize gelince, açıkçası biz, hatalarımızı ve bize sihir alanında zorla yaptırdığın şeyleri bağışlaması umuduyla Rabbimize inandık: Çünkü Allah (umut bağlananların) en hayırlısı ve en kalıcısıdır\"\nBu ayette Firavun'un ilahi vahiyle mücadele etmeleri için meydana sürdüğü büyücülerin Allah'ı ve açık delilleri tercih etmeleri, İSAR kelimesiyle ifade edilmiştir. Büyücüler, imanın kalpleri ısıtan nuru ile Firavun'un önünde eğilmeyi, onun sistemini, kanunlarını tanımayı, tahtını, şöhretini ve zulüm üzerine kurulmuş debdebesini reddetmişlerdir. Demişlerdir ki, senin otoriten en fazla bu dünya ile sınırlıdır, senin gibi fanilerin çektireceği sıkıntılar, işkenceler, ölümsüz ahiret hayatına inananları korkutamaz.\nİSAR'ın Kur'an'daki üçüncü bağlamı, dünya hayatını ahirete tercih edenlerin durumlarını anlatmaktadır. Konu ile ilgili iki ayet vardır:\n\"Ve bu dünya hayatını (kişiliğin temizliğine) tercih edenin varacağı yer o yakıcı ateştir\" (79/Naziat, 38-39)\n\"Ama hayır (ey insanlar) siz bu dünya hayatını tercih edersiniz, oysa gelecek hayat daha iyi ve daha kalıcıdır\" (87/A'la, 16-17)\nİSAR'ın Terim Anlamı:\nİsar'ın terim anlamı ya da Kur'an tarafından genişletilmiş anlamı, Haşr Sûresi 9. ayette geçmektedir:\n\"Onlardan önce bu yöreyi yurt edinmiş gönüllerine imanı yerleştirmiş olanlar, kendilerine hicret edip gelenleri severler. Onlara verilen ganimetten dolayı nefislerinde bir kıskançlık duymazlar, ONLARI KENDİ NEFİSLERİNE TERCİH EDERLER. Velev ki kendileri de ihtiyaç sahipleri olsalar bile. Kim de nefsinin hırsından korunursa işte onlardır felaha ulaşacak olanlar\"\nBu ayet, işaret etmek suretiyle ENSAR'ın iman biçimini, Kur'an ahlakını, müminlerin kişiliklerindeki pislikleri nasıl temizleyeceklerini, imanın abideleşmiş tanıklıklarını nasıl ortaya koyacaklarını öğretmektedir.\nKur'an'ın dünya ve ahiret saadetimizin teminatı öğütlerinden anladığımıza göre, müslüman, ihtiyaçlarına rağmen mümin kardeşini kendisine tercih edendir. İlk İslam toplumunun önemli öbeklerinden biri olan ENSAR bu konuda Medine Hicret yurdunda kardeşleri Muhacirlere kucak açarak İSAR tanıklığını ortaya koymuşlardır.\nHaşr Sûresi 9. ayet Ensar örneği bağlamında bir Kur'an ahlakı olan İSAR eyleminin temel özelliklerini şöylece sıralıyor:\n- Mümin kardeşlerini sevmek: \"Allah için sevmek Allah için buğz etmek\"\n1\n- İnfaklarından dolayı içlerinde herhangi bir sıkıntı duymamak\n- Kardeşlerinin elde ettiklerini kıskanmamak\n- Cimrilik etmemek\n- Kendilerinin ihtiyaçları olsa dahi, yoksul kardeşlerini kendilerine tercih etmek: İSAR.\nKur'an ahlakının ölçülerini veren bu ayet en genel anlamıyla, İSAR kavramı bağlamında takvayı istiğnaya tercih etmeye çağırmaktadır. Bilindiği gibi insanın hamurunda cimrilik, hasetlik, kendini temize çıkarma çabası, aç gözlülük, ihtiras vb. kötülüğe yol açan yeryüzünü ifsad edebilecek özellikler vardır. Müminler imanlarından aldıkları güçle bu bozuklukları ıslah etmeli yerine ilahi değerlendirme ölçüsü olarak sadece TAKVA'yı koymalıdırlar.\nAllah Teala öğütleneni ve övüleni yerine getiren örnek topluluk olarak ENSAR'ı KUR'AN'da anlatarak sonrakiler için, bizim için şahit göstermiştir. Onlar maddi varlıklarını bırakarak gelen mümin kardeşlerine kapılarını sonuna kadar açarak, bütün olanaklarını paylaşarak Allah'ın övgüsünü kazandılar. Çünkü onlar nefsin olumsuz arzularını giderip cennete, BÜYÜK BAŞARI'ya talip oldular. Onlar şefkatle, cömertlikle, Medine'ye gelen muhacirlerle bütün servetlerini paylaşarak kardeşlerini nefislerine tercih ettiler.\nPeygamberimizden rivayet edilen bazı meşhur hadislerde, kendisi için istediğini mümin kardeşi için istemeyenlerin gerçek mümin olamayacakları vurgulanmıştır: \"Hiçbiriniz kendisi için arzu ettiğini kardeşi içinde arzu etmedikçe (kemaliyle) iman etmiş sayılmaz\"\n2\nSonuç\nKur'an ahlakının temel kavramlarından biri olan İSAR, ENSAR bağlamında İslami şahitliğin bir örneği olarak Rabbimiz tarafından Kur'an'da zikredilmektedir.\nİnsanı bir çok salih eylemden vazgeçiren cimrilik gibi nefsani hastalıklardır. Mümin olmak, bencillikten vazgeçmeyi, fedakar ve cömert olmayı gerektirir, Sürekli olarak vermeyi değil almayı düşünen kişinin çevresine faydası olamaz. Egosuna karşı, nefsinin fısıldadığı kötülüklere karşı imanıyla direnen kişi, kendisini iyilikten alıkoyan engelleri aşmış demektir. Akabe'yi (sarp yokuşu) aşabilecek olanlar, Allah'ın vadettiği cennet yurtlarına kavuşacak olanlar, veren elin alan elden üstün olduğu bilinciyle hayatlarını yaşayanlardır. İşte gerçek kurtuluş, gerçek başarı ve güzel son onlaradır.\nİSAR, salih ameli, tıpkı ilk müminlerin yaptığı gibi inancımızın gereğini yaşarken bizim gibi inanan ve maddi manevi infaklara ihtiyaç duyan kardeşlerimizle dayanışma içerisinde olmamızın gereğine işaret eder. KUR'AN AHLAKI, nefsimizin fısıldadığı cimrilikten kurtulmayı, sınırsız mülkiyet arzusuna kapılmamayı, sonsuz tüketim hırsından korunmayı gerektirir.\nİŞAR, Ensarın muhacire kucak açması, zenginin yoksula karşı kendini sorumlu hissetmesidir. İSAR, fani olanlara karşı Allah'ı tercih etmek, Allah için yapılan ve dünyevi karşılık beklenilmeyen fedakarlıkların diğer adıdır.\nDipnotlar:\n1- Enes b. Malik'ten rivayet edildiğine göre Peygamberimiz şöyle demiştir: \"Hiçbir kul bir kişiyi ancak Allah için sevinceye, Allah kendisini küfürden kurtardıktan sonra tekrar küfre ve şirke düşmektense ateşe atılmayı bu uğurda işkence görmeyi kendisine daha sevgili kabul edinceye, Allah ile elçisini kendisine başkalarından daha sevgili tutuncaya kadar imanın tadını bulamaz.\" Sahih-i Buharı Ter. Mehmet Sofuoğlu, s. 6025 Bab no: 42 Hadis no:70, Ötüken yay. 1989 İstanbul; Mucemil Müfehres, Nese-i, İman, 6\n2- Hadîs Mucemi : Buhari, İman, 7; Müslim, İman, 71-72; Tirmizi, Kıyame, 59; Nesei, İman, 19; İbn Mace, Mukaddime, 9, Cenaiz,\nI; Darimi, İsti'zan, 5, Rikak, 29; Müsnet, c. I s. 89, c. II. s. 176, 206, 251, 272, 278, 289; Sahih-i Buhari Tere. Mehmet Sofuoğlu s. 169, Bab no, 6, hadis no, 6 Ötüken Yay. 1987 İstanbul.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}