{
  "id": "d7820e18-a541-43f0-893d-6624c495aa0b",
  "title": "Sıradışı Bir Faşizm Uygulaması: Başörtüsü Yasağı",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 79 - Ekim 1997",
  "url": "https://www.haksozhaber.net/okul/siradisi-bir-fasizm-uygulamasi-basortusu-yasagi-1808yy.htm",
  "content": "Eylül sayımızın kapağında MGK politikalarının tüm ülkeyi açık bir cezaevine dönüştürmeyi hedeflediğini vurgulamıştık. Bu tespit her geçen gün yeni boyutlar kazanan tartışmalarla biraz daha doğrulanıyor. Sistem bütün kurumlarını ve güçlerini seferber etmiş, \"İslami\" gördüğü her şeye karşı azgınca saldırıyor ve saldırganlığını da sürekli yeni yeni alanlara taşıyor.\nİmam Hatipler ve Kur'an Kursları'na yönelik saldırının ardından düzenin yeni hedefi başörtüsü. İmam Hatip okullarında başörtüsünü hedef alan girişimler şimdilik birkaç yetkilinin demeçleri ile sınırlı kalmış görünüyor ve uygulamada şu anda bir yasakçılık dayatması söz konusu değil. Bu büyük ölçüde İmam Hatiplerin budanmasına yönelik politikalara karşı gösterilen yaygın protestoların bir sonucu. Tepkiler sistemin sahiplerini biraz daha temkinli olmaya, içlerindeki canavarı biraz daha frenlemeye sevketmiş olmalı.\nNe var ki kesintisiz zulmüne karşı sürdürülen direniş çizgisi egemenleri İmam Hatip okullarında başörtüsü yasağı uygulamak çılgınlığından vazgeçirmeyi başarmış olsa da, başörtüsü zulmü yaygın bir biçimde devam ediyor. Özellikle DSP'nin elindeki bakanlıklara bağlı kamu kuruluşlarında çalışan başörtülü personel ciddi baskılarla karşılaşıyor. Fakat hiç tartışmasız zulmün en yoğun olarak yaşandığı kurumlar üniversiteler.\nTC Üniversiteleri Açık Cezaevinin Kütüphane Bölümleri mi?\nSözde özgür düşünce, tartışma ve bilgi arayışının merkezleri olan üniversiteler Kemal Gürüz gibi YÖK şefleri ve Bülent Berkarda gibi rektörler marifetiyle ilkel, saldırgan ve paranoyak resmi ideolojinin kışlalarına dönüştürülüyor. Daha okullar resmen açılmadan baskılara start veriliyor ve başörtülü bayanların kayıtları işkence halini alıyor. \"Ya baş açık resim, ya da kayıt yok!\" dayatmasıyla bu insanlara \"açıkça ya kişiliğinizden, kimliğinizden vazgeçeceksiniz, ya da bu sistemde size hayat hakkı tanımayız\" deniliyor. Türlü zorluklara, külfetlere katlanılarak geçilen okul sıraları, zorlu uğraşlarla aşılan üniversite sınav maratonunun ardından, tam \"kazandım\" dediğiniz ve rahatladığınız noktada karşınızda demir kapılar ve bu kapıların önünde kapı anlayışsızlığında \"emir kulları\"nı buluyorsunuz. \"Açık resim yoksa, kayıt da yok!\" diyorlar da, başka bir şey demiyorlar.\nEgemenler bu dayatmacı tavırlarıyla İslami kimliklerine sahip çıkarak, düzenin oluşturmaya çalıştığı kalıpları reddeden ve başörtüleriyle özgürleşen insanları zorlu bir sınava, bir iç muhasebeye sürüklemeye çalışıyorlar. \"Eyvah, kayıt süresi bitiyor! Kocaman bir yıl kaybedeceğime bir kereliğine gidip bir bayan fotoğrafçıda resim çektirsem ne olur?\" sorusunun kafalara üşüşmesi isteniyor. İşte burası tam bir kırılma noktasıdır. Bir kerelik diye atılan bu geri adımı yenilerinin izlemesi kaçınılmazdır. Zaten sistemin mantığı da bu değil mi? Bir kere geri adım attırmayı başarırsa arkasının daha rahat geleceğini hesaplıyor ve bu yüzden yüklenebildiği kadar yükleniyor. Bizi en vazgeçilmez olarak bellediğimiz ilkelerden köklü tavizlere zorluyor.\nHalbuki bu noktada vereceğimiz taviz bizim için akıntıya doğru yelken açmaktan farksız bir yolculuğun başlangıcı sayılabilir. Bu tarz tavizler; bir yandan içimizde direnmeyi değil, zorluklar karşısında sürekli boyun eğmeyi öne çıkaran, her zaman pazarlığa elverişli, tutarsız bir kişilik yapısı geliştirirken, diğer yandan da düşmanın daha bir cesaret kazanmasına, üzerimize daha yoğun bir tarzda gelmesine ve saldırganlığını artırmasına zemin hazırlar.\nÜniversite kayıtlarında \"'baş açık fotoğraf\" dayatması ile sistem mevzuatı uygulama kılıfıyla açıkça müslüman bayanları \"çözmeye\" çalışıyor. Onları kendi elleriyle, inandıkları, savundukları İslami değerleri çiğnemeye; İslami kimliklerinden, kişiliklerinden soyutlanmaya, çelişkilere sürüklenip zavallılaşmaya itiyor. Kayıt zulmü başlangıç olarak görülmelidir. Bunun arkası mutlaka gelecektir. \"Şu sıkıntıyı atlatalım, daha sonra mesele olmaz\" diye düşünmek kendi kendimizi kandırmaktır. Bu sıkıntıyı da, karşılaştığımız ve karşılaşacağımız başka sıkıntıları da aşmanın biricik yolu direnmek, direnmek ve yine direnmektir. Yarınlarımızı zalimlerin insafına terk edemeyeceğimize göre biz, bize düşenin peşine düşelim. Düşman bize çözülmeyi, kişiliksizliği, değerlerimize ve kimliğimize ihaneti dayatıyorsa, biz de bu dayatma karşısında direniş çizgisine daha sıkı sarılmalıyız.\nTepkisizlik Zalimleri Yeni Zulümlere Teşvik Edecektir!\nŞimdilerde çeşitli üniversitelerde yaygınlık kazandığı görülen başörtüsü zulmü ne sadece üniversitelerin sorunu, ne de sadece müslüman bayanların sorunu. Başörtüsüne karşı sistemin efendilerinin hali, kırmızı görmüş boğaları andırıyor. Ellerinden gelse sokakta dahi takılmasına izin vermeyecekler. Nitekim MGK Sekreterliğince hazırlandığı iddia edilen ve 163'e rahmet okutacak bir içeriğe sahip kanun taslağı bu totaliter tahammülsüzlüğü aynen yansıtıyor. Her ne kadar basına sızdırılarak tartışmaya açılan ve gerçekte uygulanması mümkün olmayan söz konusu taslak ile egemenler muhataplarına gözdağı vermeyi ve pazarlığı yüksek tutarak bir şeyler koparmayı hedefliyor olsalar da, ruhlarındaki zalim ve baskıcı rüzgarları taslak maddelerinden okumak mümkün.\nVe yine hiç şüpheye mahal bırakmayan bir gerçek de şudur ki müslümanları sindirmek için tasarladıkları şedid politikaları uygulamaya koymaktan egemenleri alıkoyan şey, karşılaşacakları tepkinin boyutunu hesap edememeleridir. Egemenleri düşündüren şey, ne mevcut yasal, anayasal mevzuat; ne soyut insan hakları, özgürlükler vb. değer yargıları; ne de dışarıya izah zorluğu gibi gerekçeler değildir. Resmi ideoloji ile kan uyuşmazlığı içindeki unsurlar için aynen mayınlı bir tarlayı andıran mevcut yasaların gerektiğinde bir kılıç gibi keskinleştirilip halkı biçmek için kullanılması işten bile değildir. İnsan haklan vb. kavram ve değerler ise zaten \"mürteciler\" için söz konusu bile olamaz. Aynı şekilde Avrupa normları, Batı'nın tepkisi vb. sıkıntıları aşmak da pek zor olmayacaktır. Çünkü ne de olsa \"irtica\" sadece laik Cumhuriyeti değil, Batı uygarlığını da tehdit etmektedir!\nKısacası düzeni zulüm politikalarından vazgeçmeye zorlayacak gücü şurada, burada aramak beyhudedir. Zulmü geriletecek, zulmü ortadan kaldıracak yegane gücü kendimizde aramak ve direnmek zorundayız.\nTam da bu noktada başörtüsü sorununun sadece müslüman bayanları ilzam eden bir konu olmadığının, olmaması gerektiğinin altını çizmek gerekiyor. Her müslüman, ruhunu sert esen rüzgarlara kaptırmamış her özgür insan, başörtüsünden dolayı hor görülen, aşağılanan, üniversite kapısından veya çalıştığı kurumdan geri çevrilen müslüman bayanların maruz kaldığı zulmü kendisine yapılmış saymalıdır. Hor görülen, reddedilen şu veya bu şahıs değil, İslami kimliğimizdir, İslami varlığımızda, kitabımız Kur'an'dır.\nAdil ve tutarlı olmak gerekirse bu değerleri savunma sorumluluğu üniversite kapılarında çaresizlik içinde bekleşen, pek çoğu tek tek bireylerden oluşan, örgütsüz, deneyimsiz bir avuç öğrenci bayana hasredilemez. Önlerinde somut örneklikler oluşturacak bir çizgi ve arka planda da duyarlı, hareketli bir kamuoyu desteği, geniş bir eylemlilik olmadıkça bu insanların baskılar karşısında yapabilecekleri şeyler oldukça sınırlı. Bir de lügatlerinde direnme sözcüğü bulunmayan maslahatçı, daha doğrusu pragmatist üstadların, hocaefendilerin teslimiyeti, çözülmeyi besleyen yönlendirmelerinin de işin içine girdiği düşünülecek olursa, olayın zorluğu daha iyi anlaşılır.\nFiili darbe koşullarının rüzgarıyla, kesintisiz eğitim konusunu sessiz sedasız halletmeye çalışan düzenin rahatlığı müslümanların dalga dalga yayılan tepkileri ile bir hayli kaçtı. Her ne kadar \"protestolar bir avuç provokatörle sınırlı kaldı, ciddiye almaya değmez\" vb. ifadeleri bolca dillendirseler de, gerçekte bu tür sözlerin propagandadan başka bir şey olmadığını herkes biliyor. Eğer olay bu kadar basit idiyse, Cuma eylemlerini engellemek için yeni ceza yasasına neden ihtiyaç duyuyorlar? \"Bir avuç provokatörü etkisiz kılmak için tüm toplumu tedirgin etmeye niye gerek görüyorlar?\nBu çabaların ardında yatan niyet bellidir. Zulüm politikalarına karşı müslüman halkın tepkileri sindirilmek, bastırılmak istenmektedir. Camilerin geleneksel işlevlerini sürdürme ve ''uyutma-uyuşturma\" merkezleri olmaya devam etmeleri, asla bir direniş odağı haline dönüşmemeleri sağlanmaya çalışılmaktadır. Cami ve Cuma eylemlerinin bu şekilde bastırılma planlarının ardında, önümüzdeki dönemde sistemin müslümanlara yönelik yeni baskı politikalarını devreye sokma hazırlığı görülebiliyor. Yeni sıkıntılarla karşılaşmamak için şimdiden tedbirlerini alma gayretindeler. Açıkça \"köpekleri salıp taşları bağlama\" planıdır bu!\nİslami Kimliğimizi Korumanın Biricik Yolu Direnmektir!\nDüzenin cami ve Cuma eylemleri karşısında tahammülsüzlüğünü ve korkusunu yeni ceza yasası hazırlamaya kadar vardırması, üzerinde düşünülmeye değer bir olgudur. Muhtemeldir ki, pasifizmi ve sığınmacılığı kendileri için bir varoluş, bir hayat felsefesi bellemiş muhafazakar çevrelen düzenin bu girişimini, geleneksel provokasyon söylemlerinin bir delili olarak göstermeye çalışacaklardır. Zaten onlar için neredeyse kımıldayan bir yaprak bile önce provokasyon çağrışımı yapmaktadır. Bu yüzden bu tutumlarını çok garip karşılamıyoruz. Fakat 28 Şubat süreci gözlendiğinde düzenin çok boyutlu ve uzun vadeli bir bastırma-sindirme operasyonu yürüttüğü, bir takım siyasal, yasal düzenlemelerin de bu operasyon çerçevesinde gündeme taşındığı görülmektedir. Ve yine bu süreç içinde açıkça görülen bir gerçek de, müslüman halk zulüm politikalarına karşı sessiz ve tepkisiz kaldıkça, egemenlerin şirretliklerini artırmış olmalarıdır. Refahyol döneminde yaşananlar bunu bin kere doğrulamıştır.\nÖyleyse yapılacak şey bellidir. Egemenlerin baskıcı politikalarına karşı gücümüz oranında ve sesimiz çıktıkça karşı durmalıyız. Kesintisiz dayatmasına karşı gösterilen eylemlilik hem olumlu yönleriyle, hem de hata ve eksikleriyle ciddi bir biçimde değerlendirilmeli ve önümüzdeki dönemde gerek başörtüsü zulmüne, gerekse başka baskı ve zulüm politikalarına karşı mevcut birikim ve deneyimlerden yararlanılmalıdır.\nBu noktada İmam Hatipler konusunda gösterilen protestolarla ilgili önemli bir hatanın da altını çizmek gerekiyor. Bilinçli ve programlı bir biçimde başlatılan Cuma protestolarına genel kamuoyuna ilan edilmeden, sadece tabana duyurularak son verilmesi, eylemlerin kendiliğinden bittiği şeklinde bir görüntünün ortaya çıkmasına neden olmuştur. Üstelik eylemi sürdürmek için samimi biçimde Cuma günleri camilere gitmeye devam eden insanlar bir anlamda hayal kırıklığına uğratılmışlardır. Medyanın olayı \"gittikçe azalıyorlar\" şeklinde sunmasına da malzeme teşkil eden bu vahim yanlışın sorumlularının bu konuyu özellikle değerlendirmeleri gerektiğini buradan bir kere daha hatırlatıyoruz.\nBaşörtüsü yasağı, yeni 163. camı protestolarını engellemeye yönelik ceza yasası hazırlıkları vb. girişimlerin tümü sistemin müslümanlara ve İslami gelişime karşı tavrının gittikçe daha baskıcı bir nitelik kazanacağını ortaya koymaktadır. Müslümanların önünde her zaman olduğu gibi yine iki yol bulunuyor: Ya teslimiyet ve zillet, ya da direniş. Ya karşılaşacağımız zorlukları ve dünyevi kayıpları hesap ederek zulme karşı tepkisiz kalacağız, boyun eğeceğiz, bunu yaparken de ''sandıkta boğacağız!\" gibi züğürt tesellileriyle kendimizi kandıracağız; ya da geleceğimizi zalimlerin hakkımızda vereceği kararlara, egemenlerin insaflarına bırakma acziyetine karşı çıkıp İslami kimliğimizle direneceğiz. Bu tercih muhtemeldir ki bize bir takım kayıplar ve zorluklar getirecektir. Fakat özgür bir gelecek için daha önemlisi onurumuzu ve şahsiyetimizi korumak için alternatifi olmayan bir tercihtir bu aynı zamanda.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}