{
  "id": "dc6709d0-0a02-4153-b85e-e7749483518d",
  "title": "Emanet Kavramı",
  "author": "Cafer Tayyar Soykök",
  "year": "1997",
  "issue": "Sayı: 72 - Mart 1997",
  "url": "https://www.haksozhaber.net/okul/emanet-kavrami-1629yy.htm",
  "content": "Emanet; sözlükte eminlik, başkasının hukukunun emniyet ve güvenliği, emniyet edilip inanılan şeyin ismi olarak tanımlanır. Ayrıca her türlü endişeden kurtulmak, sorumluluk, vahyi yükümlülük, adalet, Allah'ın ve insanların hukuku gibi anlamlarda da kullanılmaktadır.\nKur'an'dan bunların bazılarına örnekler vermeye çalışacağız.\n\"Hem size, O'nun kendileri hakkında hiçbir ispatlayın delil indirmediği şeyleri Allah'a ortak koşmaktan siz korkmuyorken, ben sizin şirk koştuklarınızdan, nasıl korkarım? Şu halde \"güvenlik\" içinde olmak bakımından iki taraftan hangisi daha hak sahibidir? Eğer bilebilirseniz. İman edenler ve imanlarına zulüm (şirk) karıştırmayanlar, işte \"güvenlik\" onlar içindir ve onlar hidayet üzeredirler.\" (6/ En'am; 81-82)\nYukarıdaki ayette emanet kelimesinin kökü olan \"emn\" kelimesi kullanılmıştır. İbrahim (a)'i, putların cezalandırmasıyla korkutmaya çalışan kavmine, İbrahim(a)'in verdiği cevap; asıl korkması gerekenin putçular olduğunu, zira şirkin güvensizlik kaynağı olduğunu, şirksiz bir imanın insana güven verdiğini, azabı veren, azaplandıranın ise putlar olmadığını, güç ve kudret sahibi olan Allah olduğunu ortaya koymaktadır.\n\"Allah içinizden iman edenlere ve salih amellerde bulunanlara va'detmiştir. Hiç şüphesiz onlardan öncekileri nasıl güç ve iktidar sahibi kıldıysa, onları da yeryüzünde güç ve iktidar sahibi kılacak, kendileri için seçip beğendiği dinlerini kendilerine yerleşik kılıp sağlamlaştıracak ve onları korkularından sonra güvenliğe kavuşturacaktır. Onlar, yalnızca bana ibadet ederler ve bana hiç bir şeyi ortak koşmazlar. Kim ki bundan sonra küfre saparsa, işte onlar fasık olanlardır.\" (24/ Nur; 55)\nAllah; arz da hilafet görevini, iman iddiasında bulunanlara değil, imanında ve amellerinde samimi olan, Allah'dan korkup azabından korunabilmek için Allah'ın hudutlarına riayet eden, dilindeki imanım amelleriyle doğrulayan, Allah'ın dinini yaşamada şirkin her türünden sakınan ihlaslı kullarına vereceğini belirtmiştir. Buradaki emniyet, onları mevcut cahili otoritelerin saptırma ve zulümlerinden koruyacak, dinlerini Allah istediği bir şekilde yaşayabilecekleri güvenlikli, her türlü zulüm endişelerinden kurtulmuş, adaletli bir ortamın oluşmasını sağlayacaktır.\nYine aynı şekilde içerisinde ikamet eden insanların, can, mal, din, nesil ve akıl emniyetini sağlayan, bu konularda hiç bir korku ve endişe duyulmadan insanların huzur içerisinde yaşayabilecekleri, içerisindekileri koruyup müdafa eden şehir anlamında \"Ve şu emin beldeye (güvenlikli şehre) andolsun.\" (95/ Tin; 3)\nİmanın tohumlarının atıldığı yer, vahyin indiği ilk şehir. İnsanları cahiliyyenin ve şirkin karanlıklarından İslam'ın nurlu hidayet yoluna yöneltmek için ve onları güvenlikli emin bir ortama ulaştırıp, ahiretlerinin de güvenlikli olmasını sağlamak için davetin başladığı yer.\n\"Hani evi (kabe'yi) insanlar için bir toplanma ve güvenlik yeri kıldık. İbrahim'in makamını namaz yeri edinin; İbrahim ve İsmail'e de, evimi tavaf edenler, itikafa çekilenler, rukü ve secde edenler için temizleyin diye emrettik.\"(2/Bakara, 125)\nBir şehrin emin, güvenlikli olması, oranın putlardan, şirkten uzak olmasına ve orada özgürce Allah'a ibadet edilmesine, onun dışında herhangi bir varlığa ibadet ve itaat edilmemesine, putların önünde eğilinmemesine bağlıdır.\nŞirkin ve cahiliyyenin yaşandığı beldelerde özgürlükten ve güven duygusundan söz edilemez. Şirkin ve cahiliyyenin temelinde güvensizlik, korku ve bir takım endişeler vardır.\nAllah(c) Kabe'yi toplanma yeri, ibadet ve arınmak için insanlara emanet etmiş ve orayı toplanan insanlar için güvenlikli kılmıştır.\nİslam ve imanla güvenliklerine kavuşmuş muttaki insanlar, ahirette de güvenlik içerisinde olacaklar, güvenlikli ve emin bir makama gideceklerdir.\n\"Muttakilere gelince; muhakkak onlar, güvenli bir makamdadırlar. Cennetlerde ve pınarlarda, hafif ipekten ve ağır işlenmiş atlastan (elbiseler)giyinirler, karşılıklı olarak (oturdular). İşte böyle; ve biz onları simsiyah iri gözlü hurilerle evlendirmişizdir. Orada güvenlik içinde her türlü meyveyi istemektedirler. Orada ilk ölümün dışında başka ölüm tadmazlar. Ve (Allah'da) onları cehennem azabından korumuştur.\" (44/Duhan, 51-57)\nYukarıdaki ayetlerden de anlaşıldığı gibi korkularından emin olmak, korktuklarına uğramamak ve korktuklarından uzak bir ortamda bulunmak, eman içerisinde olmaktır.\nCahili Mekke toplumunda da akrabalık bağlarıyla bazı müşrikler, müslümanlara eman veriyor, onları korumaları altına alarak onlar için bir güven oluşturmaya çalışıyorlardı, hatta bunun için müessese oluşturmak için birlik olmaya çalışan insanlar vardı. Tabi ki bu emanları, yani güven vermeleri belli bir yere kadardı, o sının aşlığı zaman emanlarından vazgeçiyorlardı. Bilmiyorlardı ki; asıl güven ve eman, cahiliyyenin ve şirkin olmadığı ortamlardı, islamın güvenli bir şekilde yaşandığı, şirk şaibelerinin bunmadığı ortamlardı.\nAsıl emn-güven; imandan ve İslamdan kaynaklanandır. İnsanların güvenleride doğru oluşlarından ve doğru yol (sıratı müstakim) üzere olmalarından kaynaklanır. Tüm peygamberler kavimlerini Allah(c)dan korkmaya ve azabından korunmaya davet ederlerken kendilerinin emin kimseler olduklarını, getirdikleri ve davet ettikleri şeylere güvenmelerini isterken şöyle diyorlardı. \"Gerçek şu ki, ben size gönderilmiş güvenilir bir Rasülüm. \"(26/Şuara, 107,125,143,162,178)\n\"O (kadınlardan biri dedi ki: Ey babacığım, onu ücretli olarak tutuver; çünkü ücretle tuttuklarının en hayırlısı gerçekten o kuvvetli, güvenilir (biri)dir.\" (28/Kasas,26)\n\"Allah'ın kullarını bana teslim edin; gerçekten ben sizin için güvenilir bir Rasülüm (demişti).\" (44/Duhan, 18)\n\"Hükümdar dedi ki. Onu bana getirin, onu kendime danış­man kılayım. Onunla konuştuğunda da (şöyle) dedi. Sen bugün bizim yanımızda önemli bir yer sahibi, güvenilir (bir danışman)sın.\" (12/Yusuf, 54)\n\"Size Rabbimin risaletini tebliğ ediyorum. Ben sizin için güvenilir bir öğütçüyüm\" (7/Araf, 68). Davetçinin güvenilir ve emin olması, insanlara götürdüğü şeyin güvenilir olmasından, yani vahiyden kaynaklanır. Bu sebeple toplumun değişimi için yola koyulan davetçiler öncelikli olarak kendilerinin vahyi anlayıp, onu yaşamlarına geçirerek vahiyle hayatlarını değiştirmeleri, iman ettikleri ve yaşadıkları şeyin doğruluğuna öncelikle kendileri inanarak içlerinde güven oluşturmalı, davet ettikleri şeyle yaşantıları arasında bir çelişki bulunmamasına dikkat ederek emin olmaları gerekir. Kendileri emin olan insanlar, toplumlarında güvenli bir ortama ulaşabilmeleri için emin bir şeye yani vahye davette bulunmaları, insanların kafalarını ve gönüllerini şirk ve cahiliyyenin pisliklerinden arındırabilmeleri için vahyin dışındaki şeylere davet etmemeleri gerekir. \"O (Kur'an'ı)Ruhü'l-emin indirdi. \"(26/Şuara, 193) \"Kendilerine güven ve korku haberi geldiğinde yaygınlaştırıverirler. Oysa onu peygamber'e ve kendilerinden olan ulut-emr'e götürmüş olsalardı, onlardan sonuç çıkarabilenler onu bilirlerdi. Allah'ın üzerinizdeki fazlı olmasaydı azınız hariç herhalde şeytana uymuştunuz. \"(4/Nisa, 83)\nYukarıdaki ayetlerden anlaşılacağı üzere emin olmak, güvenlik; vahye, vahyi gönderene dayanmaktadır. İnsanın eminliği ise getirdiği şeylerin ve yaşamının vahiy olmasına, vahye uygunluğuna bağlıdır. Bu sebeple vahyi getirene; Ruhu'l-emin denilirken, onu tebliğ eden ve yaşayarak tebliğini doğrulayan Rasule de; Rasul-ü emin denmiştir.\nPeygamber'e yakın olup, onların getirdiklerini yaşamlarına geçiren insanların, güvenliklerini önceden ispatlamış olanların da emin olduğunu kitabımız bizlere bildirmektedir. \"Cinlerden ifriti sen daha makamından kalkmadan önce, ben onu sana getirebilirim, ben gerçeklen buna karşı kesin olarak güvenilir bir güce sahibim\" dedi. (27/Neml, 39)\nEmanetin anlamı ve kaynağı anlaşıldıktan sonra, emanetler nelerdir, bunların sahipleri kimlerdir, emanete riayet nasıl gerçekleşir, emanete riayet etmemek nasıldır ve bu özellikler kimlere aittir? Onu anlamaya çalışalım.\n\"Gerçek şu ki, biz emanetleri göklere, yere ve dağlara arz ettik (sunduk) da onlar bunu yüklenmekten kaçındılar ve ondan korktular; onu insan yüklendi. Çünkü o, çok zalim, çok cahildir. Şundan ki: Allah, münafık erkekleri ve münafık kadınları azablandırarak, mü'min erkeklerin ve mü'min kadınların da tevbesini de kabul edecektir. Allah çok bağışlayan, çok esirgeyendir.\"(33/Ahzab,72-73)\nAllah(cc): insanın dünyadaki konumunu ve bu konumunun ne derece önemli olduğunu, yeryüzüne gönderilişin boşuna olmayıp belli bir gayeye dayandığını, kendisinin başıboş bırakılmayıp, nevasının eline terk edilmediğini ve kendisine bir emanet yüklenildiğini ortaya koymaktadır. Bu emanetin ise; kendisinden daha güçlü, daha sağlam ve dayanıklı bir yapıya, yaratılış itibarıyla sahip olunan, yeryüzünün ve dağların yüklenmekten korkup çekindiklerini, Rablerinden, kendilerini bu hususta mazur saymasını zira bu emaneti yüklenecek Kapasiteye sahip olmadıklarını söylerken emanetin ne derece ağır ve sorumluluk gerektiren bir şey olduğu ayet içerisinde anlatılmak istenmektedir. Çünkü yeryüzü ve dağlar Rablerinin emirlerini yerine getirebilmek için koşan onu yerine getiren Allah'ın yarattığı varlıklardır. \"Orada (yerde), onun üzerinde sarsılmaz dağlar varetti, onda bereketler yarattı ve isteyip arayanlar için eşit olmak üzere oradaki rızıkları takdir etti. Sonra kendisi duman halindeki göğe yöneldi, böylece ona ve göğe dedi ki: \"İsteyerek veya istemeyerek gelin, ikisi de isteyerek (itaat ederek) geldik dediler.\" (41/Fussilet,10-11)\nBuradaki emanetten kastedilen şey hilafettir. Yani hükmettiğiniz, hükümet olduğunuz zaman adaletle insanlar arasında hükmediniz, adaletli hükümet olunuz demektir.\nEmanet: İnsanın emin ve kendisine itimad edilen biri olmasından kaynaklanır. Kendisine maddi ve manevi herhangi bir şeyin korkmadan kalp huzuru ile teslim edilip, istenildiği zaman sağlam bir şekilde alınabilir olması anlamına masdardır. Allah(cc) veya kullar tarafından, herhangi bir şekilde bırakılmış olan şeye de mef'ul anlamında masdar olarak isim olmuştur.\nİnsan; Allah(cc)'ın emanetini yüklenmiş bir emin olmayı üzerine alan tek yaratıktır. Bu sebeple diğer yaratıklar üzerinde hükmetme ve tasarrufta bulunma hususunda görevlendirilmiştir. Ayrıca insanlar kendi aralarında, birbirlerine emin (güvenilir, emanet sahibi) olarak emanet bırakabilir, bunların korunmasına çalışırlar. İşte insanlar, gerek Allah'a ve gerekse kullara karşı bu emanet haysiyetlerini ne kadar iyi muhafaza ederler ve emaneti ne derece yerli yerince koyabilirlerse, o oranda değer ve iyiliklerini artırmış olurlar.\nAllah yeryüzünde halife olarak Adem(a)'ı yaratmış(2/30)tır. Onun soyundan gelen İnsanları da denemek için halife kılmış-tır(6/165). \"Ey Davud, gerçek şu ki, biz seni yeryüzünde bir halife kıldık. Öyleyse insanlar arasında hak ile hükmet İstek ve tutkulara (hevaya) uyma; sonra seni Allah'ın yolundan saptırır. Şüphesiz Allah'ın yolundan sapanlar, hesap gününü unutmalarından dolayı onlar için şiddetli bir azab vardır.\" (38/ Sad; 26)\nHilafetle görevlendirilen insan; Allah(c)ın kendisi için indirdiği vahiyle insanlar arasında hükmetmesi gerekir. Eğer insanların istek ve arzularına uyacak olur, insanlar arasında kendi arzularına göre hükmederse, istek ve arzular insanı Allah(c)ın yolundan saptırdığı için, emin olma özelliğini yok eder, güveni yitirir ve emaneti de koruyamamış olur.\nEmaneti yüklenip, gereklerini yerine getiren insanı, Allah esirger ve bağışlar, ama emanetin gereklerini terk edip yoldan sapanlar ise ahireti ve oradaki akıbetlerini unutmuşlardır, bu sebeple onlar için şiddetli bir azab vardır.\nZalim ve cahil olan insan, zulme ve haksızlığa meyyal olan insan, hiç düşünmeden emaneti yüklenmiş, sonra da cehaletinden, bilgisiz oluşundan kendisine yüklenilen emaneti unutmuş, istek ve arzularına uyarak, kendi kendisine zulmedip nefsinin zalimi olmuştur.\nAllah'ın ve onun kullarının hukukunu yüklenen insan, bu hukuka uygun hareket etmesi gerekirken, hukuk tanımaması sebebiyle haksızlık ederek zalim oluyor. Zalimliğinin sebebi ise; cehaletinden, bilgisizliğinden veya gaflete dalarak akibetini unutmasından kaynaklanıyor, insan zalim ve cahildir. Emaneti yüklenen insan bu sorumluluğunu yerine getirmesi gerekir. Bu gereklilik ayrıca, emaneti; kendi bulunduğu ortamda veya kendisinden sonra gelecek emanet ehli, güvenilir, sorumluluk bilinciyle hareket eden insanlara teslim etmesini gerektirir. \"Hiç şüphesiz Allah, size emanetleri ehline (sahiplerine) teslim etmenizi ve insanlar arasında hükmettiğiniz zaman adaletle hükmetmenizi emrediyor. Bununla Allah, size ne güzel öğüt veriyor! Doğrusu Allah işiten ve görendir.\" (4/Nisa;58)\nEmanet ile hakimiyetin ilişkisi açık bir şekilde ortaya konuluyor. Bu ayette emanetleri yerine getirme insanlar arasına adaletle hükmetme olarak emrediliyor. Burada emanet hükümden önce zikredilerek, emanetin önemi anlatılmak isteniliyor.\nİnsanın; Rabbine, nefsine ve toplumuna karşı olmak üzere üç emanet ilişkisi vardır. Rabbine karşı emanete uyması; Rab-kul ilişkisine riayet etmek, Allah'ı birleyip, onun hukukunu korumak ve onun sınırlarını tecavüz etmeden, Allah ile kul arasındaki farkın bilincinde olarak, yeryüzünde ilahlaşmak isteyen müstekbirleri reddederek, gerçek ilah ve rabbin Allah olduğunu haykırarak, bunun mücadelesini vererek, itaat ve ibadetini sadece Allah'a has kılıp, İnancında, düşüncesinde ve amellerinde şirkten eser bulundurmamaktır. Yasa koyma, hüküm belirleme yetkisini kayıtsız ve şartsız olarak Allah'ın dışında, herhangi bir parti, sınıf vs. gibi şeylere vermek emanete riayet etmemektir. Bu yetki sadece Allah'a aittir (12/40). Allah'a ait olan bir yetkiyi insanlara vermek, Allah'ın hukukunu muhafaza etmemek, emaneti sahibine vermemektir ve aynı zamanda da şirktir. Müminlerin özelliklerinden bir tanesi emanete riayettir. \"Müminler gerçekten felaha ermişlerdir. Onlar namazlarında huşu içinde olanlardır. Onlar, tümüyle boş şeylerden yüz çevirenlerdir. Onlar, zekata ilişkin (söz ve görevlerini mutlaka) yerine getirenlerdir. Ve onlar ırzlarını koruyanlardır. Ancak eşleri ya da sağ ellerinin sahip olduklarına karşı (tutumları) hariç; bu konuda onlar kınanmış değillerdir. Fakat kim bundan ötesini ararsa, artık onlar sınırı çiğneyenlerdir. (Yine) Onlar emanet ve ahidlerine riayet edenlerdir. Onlar namazlarını da koruyanlardır, işte (yeryüzünün hakimiyetine ve ahiretin nimetlerine) varis olacak onlardır.\" (23/Mü'minun; 1-10)\n\"(Bir de) Onlar kendilerine verilen emanete ve verdikleri ahde (harfiyyen) riayet edenlerdir. Şahidliklerinde de dosdoğru davrananlardır. Namazlarını (titizlikle) koruyanlardır. İşte onlar, cennetler içinde ağırlananlardır.\" (70/Mearic; 32- 35)\nBu ayetlerde anlatılan özelliklerden bazıları Allah'ın emaneti olduğu gibi, bir kısmı da insanın kendi nefsine karşı olan emanetleri, sorumluluklarıdır. Onlar; boş ve faydasız olan şeylerden yüz çevirir, faydasına olmayan şeyleri işlemekten kaçınırlar, zinadan kendilerini korur, zinaya yaklaşmazlar. Kendilerine emredilen şeylerin faydalarına, yasaklanılan şeylerin ise zararına olduğunu bilir, böylece inanır ve kendilerinden istenilen şeyleri yerine getirerek cennete varis olmaya çalışırlar nefislerine yüklenilen emaneti yerine getirmiş olurlar.\nTopluma karşı emaneti: Onların hukuklarını gözetmek, onları aldatmamak, onların arasını ıslah edip düzeltmek, laf getirip götürmemek, malında onların hakkı olan zekatı vermek müminlerin gıybetini yapmamak, müminlere yapılan saldırılara karşı birlik olup karşı koymak, onların ırzlarını korumak, eşlerine karşı adaletli olmak, çocukların fıtratlarının bozulmaması için çalışmak, yalan şahidlikte bulunmamak ve bunlar gibi nice hayrın yaygınlaşması, şerrin yok olması gibi meselelerde toplumsal sorumluluğunu yerine getirerek üzerine düşeni yerine getirmektir'.\nKendilerine verilen emanetleri koruyup muhafaza etmek: Allah korkusundan ve beraberinde gelebilecek ahiret azabından korunma duygusundan, yani takvadan kaynaklanır. Allah şöyle buyuruyor: \"Eğer yolculukta iseniz ve katip de bulamamışsanız, bu durumda alınan rehin (yeter). Şu durumda eğer birbirinize güveniyorsanız, kendisine güven duyulan, Rabbi olan Allah'tan korkup sakınsın da emanetini ödesin. Şahidliği de gizlemeyin. Kim onu gizlerse, şüphesiz onun kalbi günahkardır. Allah yapmakta olduklarınızı bilendir\" (2/Bakara; 283)\nAhiret bilinci insanı takvaya, Allah'tan korkup azabından korunmaya iter, takva ise kendisine yüklenilen emanetleri korumaya, onları ehillerine vermeye götürür.\nKitab ehlinden de bir kısmı emanete riayet eder, emanetlerini korurlar (3/Al-i İmran; 75-77). Onlar kitabı tahrif etmeyen, kitabın gerekleriyle amel eden, ahiret bilincine ulaşmış olanlardır. Kitabı tahrif eden ve gerekleriyle amel etmeyen ehli kitap ise, onlarda ahiret bilinci yoktur, bu sebeple muttaki de değillerdir. Muttaki olmadıkları, ahiret bilinci ile hareket etmedikleri için emanete riayet etmezler, kendilerine teslim edilen, korunması için bırakılan emanetleri, istek ve arzularına uygun bir şekilde kullanırlar.\nEmanete riayet İmandan kaynaklanır ve takvanın da bir gereğidir. Emanete riayet etmemek ise bir çelişkidir bu ise münafıklığın gereğidir. Ebu Hureyre'den Rasulullah \"Münafıkın alameti üçtür: Söz verdiği zaman yalan söyler, kendisine bir şey emanet edildiği zaman emanete hıyanet eder, va'dettiği zaman sözünde durmaz\" buyurmuştur.\nBazı alimler emanetten kastedilen şeyin Kur'an olduğunu söylemişlerdir. Kur'an'ı okuyup onu hayatına geçirmek ve yaşanılır kılmak emanete riayettir. Kur'an'ın uygulanması ancak hilafetle olur, bir takım meseleler otoritenin varlığına bağlıdır. Bu sebeple Kur'an'ı yaşamlarına geçirmenin mücadelesini veren muttaki mü'minler hilafetin gerçekleşmesi için mücadele vermek zorundadırlar ki; bu sayede sorumluluklarını yerine getirmiş emanetlerini muhafaza etmiş olurlar. Hilafet makamına getirilecek insanın ise öncelikle Allah'ın emaneti ve nefsine olan emanetleri yerine getiren, emin güvenilir bir insan olması gerekir ki bu emaneti yüklenebilmeye hak sahibi olsun. Kur'an emanetini yüklenecek insan; düşünebilen, aklını kullanabilen, Rabbini tanıyıp ona ibadetle bulunandır. \"Şayet biz bu Kur'an'ı bir dağın üzerine indirmiş olsaydık, andolsun ki onu Allah korkusundan saygı ile baş eğmiş, paramparça olmuş görürdün, işte biz belki düşünürler diye, insanlar örnekleri böyle vermekteyiz.\" (59/Haşr; 21)\nBu benzetme ile Allah'ın yüceliği ve kulun ne derece bir sorumluluğunun bulunduğu anlatılmak istenmiştir. Yani dağ gibi sağlam ve büyük bir varlık bu sorumluluğu yüklenseydi idrak edebilseydi eğer, Allah'a karşı vereceği hesaptan dolayı paramparça olurdu, ama ne tuhaftır ki insan; Kur'an'ı anlayacak ve sorumluluğunu idrak edebilecek akıl ve zekaya sahip olmasına rağmen, aklını kullanmamakta ve sorumluluğunu anlamadığı için pervasız ve düşüncesiz bir yaşam sürdürmektedir. Allah'ın huzurunda bir gün hesaba çekilecek olduğu halde, böylesine büyük bir sorumluluk taşıdığını düşünememekte ve bundan bir korku ve endişe duymamaktadır. Kur'an'ı duyduğu, işittiği, hatta bir kısmını okuduğu halde, tıpkı cansız ve şuursuz bir taş gibi, duymamazlıktan, görmemezlikten gelmekte sorumluluğunu ne derece büyük olduğunu anlayamamaktadır.\n\"Ey iman edenler Allah'a ve Rasulüne ihanet etmeyin, bile bile emanetlerinize de ihanet etmeyin\" (8/Enfal; 27}\nGelin hep beraber sorumluluklarımızı gözden geçirip emanetlerimizi yerine getirelim. Allah'a ve Rasulüne ihanet etmeyelim, onların hukukunu koruyalım, emanetlerin gereklerine uygun davranarak emanetleri muhafaza etmiş olalım ve kurtulalım. Yeryüzünde bize yüklenilen hilafet ve Kur'an emanetini beyinsizlere terk ederek, emanetlerimizi zayi etmeyelim. Allah'ın bize verdiği akıl emanetini Kur'an'la düzeltelim, vücudumuzu ve neslimizi cahiliyyeden, tüm kötülüklerden koruyarak emanetleri yerine getirelim yoksa dünya ve ahirette hüsrana uğrayanlardan oluruz. Emanetlere uygun hareket ederek, emanetlerine ihanet etmeyenlere selam olsun.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}