{
  "id": "172b2dbb-e97f-4b57-88f8-c1c14d3c2729",
  "title": "Kral Çıplak",
  "author": "Hayrettin Oğuz",
  "year": "1997",
  "issue": "Sayı: 75 - Haziran 1997",
  "url": "https://www.haksozhaber.net/okul/kral-ciplak-1701yy.htm",
  "content": "Yelkenler suya inmeye başladı... Veya su, yelkeni kendi içine çekti. Yelkenliyi paramparça etti, batırdı... İnsanlar sönmüş bir yanardağın yeniden patlayacağını beklerken, yanardağın üzerindeki karların kalınlığı daha da arttı. Müthiş bir yağmur yağdı ama sel yanlış yerden geldi, yanlış yere gitti ve yanlış kimseleri götürdü... Ümit kalmadı, telaş ta bitti... Yarım oluşların gerçek oluşlar önünde engel olmaktan başka bir şey olmadığı bir daha görüldü, anlaşıldı. Yalan bitti...\nRP'nin güçlenmesiyle ve iktidara aday olmasıyla birlikte heyecanlananların, artık heyecanlanabilecek bir değerleri de kalmadı. Gerçi hükümet düştü mü düşecek mi, koltuğum, makamım, statüm, genel müdürlüğüm, müsteşarlığım gidecek mi gitmeyecek mi diye heyecanlananlar eksik olmuyor ama, yine de bir eziklik, bir suskunluk, bir kaybetmişlik duygusu egemen olmaya başladı. Çünkü her şey ayan beyan gözüktü; bazılarının gözlerini açmamalarına, görmezlikten gelmelerine rağmen.\nBir yıl öncesinde yazılanları, konuşulanları getirin gözünüzün önüne, aklınıza... Ne kadar ümit ve umut doluydu birileri... Türkiye Cumhuriyeti rejimini ve sistemini kurtarmak, tıkanan yanlarını açmak ve ayağa kaldırmak için gelen bir partiyi, iktidarı ve insanları adeta kahramanlaştırdılar. Neredeyse bazıları şeriatın geldiğini ima eder oldular. Artık İslami hareketin yeni bir boyuta geçtiğinden dem vurdular. Şahsiyetli politikadan söz ettiler. Erbakan'ın ABD'ye gitmemesini bağımsızlık, ABD'ye sırtını dönme diye yorumladılar. Son doğu gezisiyle birlikte RP'nin ABD'ye kafa tuttuğunu, Afrika gezisiyle bunu pekiştirdiğini, ABD'ye rağmen politikalar geliştirmeye başladığını söylediler. Yine bazılar! RP'nin Türkiye'de iktidara gelmesini bir demokratik devrim olarak nitelemeye veya nitelendirmeye başladılar. Yani yapılabilecek bütün nitelemeler yapıldı ki, birisi mutlaka nasıl olsa tutar diye. Sıradan bir koro şefi hakaret etti; alkışladılar, bir mahkeme başkanı eşine hakaret etti, sustular hatta gülümsediler; vardır Hoca'nın bir bildiği dediler... Oysa ki onlar da biliyordu ki Hocanın bir bildiği falan yoktu. Sadece ezilmiş, sindirilmiş insanlar İktidara yakın olmanın, iktidarda olmanın bütün bu olanlara rağmen lezzetini her şeylerine tercih ediyorlardı.\nAncak yine aynı kimseler irtica İddiasıyla ordudan atılan subayları çok çabuk unuttular. Filistin'de insanlar öldürülürken Erbakan'ın pilot elbisesi giyip Refah selamı gösterisi yaptığını ve yine bir düğünde kendisine çekilen yağları zevkle ve iştahla dinlediğini, balları, kaymakları nasıl götürdüğünü, aynı kimseler ve \"üstün yorumcular\" iyi görmüşlerdir. Taksim'e cami, kurban derileri, karayoluyla hacc, sekiz yıllık eğitim ve benzeri konular sıradanlaştı artık. Büyük kongrede İslami ıstılahlar yerini laik ve kemalist kavramlara bıraktı. Kudüs, Bosna, Filistin unutuldu. Çünkü Erbakan artık iktidar. Dolayısıyla Erbakan gelince o problemler de bitmiş, hallolmuştur. Erbakan en laik ve en Atatürkçü olduğunu söylerken aşağıdaki izleyiciler \"mücahid Erbakan\" diye bas bas bağırıyordu. (Bu mantığa göre M. Kemal ve İnönü de mücahid olmuş oluyor). Kimse Erbakan'ın \"akil ve İlmin verilerinden başka hiçbir şeyi kabul etmiyoruz\" sözlerini düşünmedi. Hocanın bir bildiği vardır dediler. Kendilerine, kendi kişiliklerine hakaret eden insanlara bile onurlu bir tavır gösteremediler. Açıkça dinlerine küfredenleri, kahramanlıkla, peygamber varisliğiyle nitelendirdiler. Bir kısım basın diyerek, kulaklarımızın duyduğu (hadi şahıslarına olanları duymuyorlar ama) İslam'a yapılan küfürleri bile görmezlikten geldiler. Neredeyse ülkede şapka fabrikaları açılmasına sebep oldular. MGK kararlarından sonra elbette fundemantalizmle, radikalizmle, gericilikle!, yobozlıkla! mücadele edeceğiz\" dediler. Laikliği, demokrasiyi, aydınlanmayı, pozitivizmi dinileştireceklerini, İslamileştireceklerini zannettiler. Hep takiyye deyip durdular ama gerçekten takiyyenin müslümanlara karşı yapıldığını görmezlikten geldiler.\nKendi içlerinde eskiler yeniler diye rant, makam, mevki, otorite paylaşımı yüzünden birbirlerine düştüler. Birbirlerini \"sistemin CHP\"si olmakla suçladılar. Ama gerçekte iktidarın nimetlerinin nasıl değerlendirilip değerlendirilemeyeceği kavgasını yapıyorlardı. Neden bugün ben bir yerlerde değilim psikolojisi belirginleşiyordu. Bütün bunlardan sonra partide olanların bir bilgi probleminden çok ahlak problemleri olduğu bir kere daha ortaya çıktı. Elbette ki eskiler fikri bir boyutları veya samimiyetleri olduğu için değil, pastadan pay alamadıkları ve partiden uzaklaştırılmaya çalışıldıkları için çırpınıyordu. Onlarda \"muktedir olmak istemiyoruz iktidar olmak istiyoruz\" diyorlardı, Ancak aynı kişiler partide değişimden değişiklikten neyin kastedildiğini ve nelerin olduğunu iyi görüyorlar ve iyi anlıyorlardı. Ancak bunu çeşitli platformlarda göstereceklerine, yine yolu milletvekilliğine kadar gidecek bir makam elde edip etmeme mücadelesi sırasında gösteriyorlardı.\nGerçekten RP değiştirilmiştir, değişmiştir ve değiştiriyor. Ancak kendi bünyesinde değiştirilen, dolayısıyla değişen ve bugün değiştirdiği temel değerler tıpkı Özal ve ANAP döneminde olduğu gibi onların deyimiyle \"milli, manevi ve dini\" değerlerdir. Dolayısıyla RP ortak payda olmayı tercih etmiş; yıllarca önce iddia ettiği halkı dönüştürmekten vazgeçip kendisi dönüşmeye başlamıştır. Nitekim bugün bunun nimetlerini(!) almaya başlamıştır. Bir RP'li, İlnur Çevik'in Erbakan'ın danışmanı olmasının ne demek olduğunu anladığı zaman değişimin nabzını, niteliğini ve niceliğini anlayacaktır.\nİlnur Çeviklerin Erbakan'a danışman olmasını bırakın hiç kimse çıkıpta \"yahu bizim İslamcı dediğimiz şu Erbakan'ın oğlunun giysisi, tipi biçimi nedir\" diye sormadı, düşünmedi. Evlerinin içindeki o lüksü ve şatafatı, kızlarının limuzinli düğün törenlerini aklına getirmedi, İslam'ı kastederek kendi iktidarlarıyla \"Türkiye'ye gelecek gelmiştir\" demesini düşünmediler, içeriden birileri olsun Erbakan ve RP'nin bütün bu değişimlere rağmen, kızlarının düğün törenlerine, İlnur Çevik'in danışmanı olmasına, oğlunun Mirkelam'a benzemesine, \"Atatürkçülüğü\", \"laikliği\", \"kahraman ordumuzu\", \"demokrasiyi\", \"milli egemenliği\", \"akıl ve bilimi\" ağzından düşürmemesine rağmen sesini yükseltmedi. Bırakın bunları bu gidişle haccı da yasaklasa Erbakan, herkes iki kurban kesecek ve derilerini THK'ya verecek de dese, Taksim'e laiklik konserleri için salonlar da yaptırsa, İslam'a küfredenlere madalya da taktırsa yine de sesini çıkartacak birileri çıkmayacak gibi...\nİktidardayız ama muktedir değiliz saçmalığı yetmedi mi artık? Daha önce devletteki makam ve mevkilere dindar insanlar gelecek her şey hallolacak dediniz, ama meşin koltuklar o dindar insanları içine gömdü ve bir şey hal olmadı. Sonra yerel yönetimler dediniz yine bir şey hal olmadı. Sonra İktidar dediniz ve iktidar oldunuz, yine bir şeyin değişmediğini görünce muktedir değiliz diye kıvırmaya başladınız. Biliyoruz bu hükümet bozulduktan sonra da taviz vermediğinizi söyleyecek ve \"tek başına İktidar olunmazsa olmuyor\" diyeceksiniz ama, tek başına da iktidara gelseniz yine yapamayacaksınız. Yaptırmayacaklar,., Çünkü uzlaşma hoş görme mantığının tabii sonucu budur...\nRP'nin iktidara gelişini bir devrim olarak niteleyenler 70 yıllık ezilmişlik dışlanmışlık ve iktidardan uzak kalmışlık duygusu ve halet-i ruhiyesiyle konuşmaktadırlar ve heyecanlarını hala yenememişlerdir. Bunu halkın İslami duyarlılığının yükselişi olmaktan ziyade 1980'le başlayan alt kültür gruplarının yükselişi ve bu yükselişin heyecanı olarak açıklamak gerçekçiymiş gibi geliyor insana, RP'nin iktidara gelmesini (üstelik tek başına da değil) İran devrimi ile karşılaştırıp güvenoyu tarihini bir dönüm noktası kabul edenler, 150 yıllık bir mücadelenin sonucunu alır gibi bir tavır içerisindeler. Ancak bugün RP'nin kastedilen Tanzimat çizgisinde olmadığını kim iddia edebilir? RP ve genelde RP tipi uzlaşmacılar 1980 sonrası ANAP hareketiyle adeta bir makas ve ray değiştirerek Tanzimat çizgisine gelmişler ve bu çizgiyi takip edenleri bite gerilerine alarak apıştırmışlardır. İslerseniz Erbakan'ın görüşleri ile Mustafa Reşid Paşa'nın görüşlerini yeniden bir daha gözden geçirin. Ya da Erbakan hükümetinin programıyla Tanzimat Fermanı'nı karşılaştırın.\nRP iktidar olmakla İslamcı olmayı bir arada sürdürmeyi düşünmekten vazgeçmelidir. Dün muhalefetteyken daha İslamcı gözüken, en azından daha İslamcı bir söyleme sahip olan RP; bugün iktidarda olduğu için söz konusu söyleminden ve ilkelerinden uzaklaşmaya başlamıştır ki; bu da doğaldır. Güçlü olmanın ve gücü ekle bulundurmanın sonuçlarını, risklerini ve nimetlerini elbette RP değerlendirecektir. Ancak bu sonuçların ve nimetlerin İslam'la alakasının olmadığının bilinmesi, belirtilmesi gerekmektedir. Belirtilmediği takdirde toplum RP'yi ve yapılanları İslam'la özdeşleştirecektir; çünkü halk buna müsaittir. Birileri RP'lilerin pastadan pay almalarını, sürekli yönetimde kalmalarını veya partinin oy oranını artırmasını \"İslami gelişme\" olarak niteliyorlar ve nitelemeye de devam edeceklerdir.\nErbakan'ın Başbakan olduğu veya RP'nin büyük ortak olarak iktidara geldiği 8 Temmuz 1996 tarihi özellikle müslümanlar tarafından unutulmasın. Türkiye'de RP'lilerin veya müslümanları veya halkın iktidara gelmesi değildir gerçek olan. Gerçek olan, RP'nin taşıdığı bir çok tezi çiğneme pahasına Erbakan ve kadrosunu 20 yıllık hükümette olma ihtiyaçlarını iktidar kılabilme hırsıdır. Necip Fazıl'ın bundan 16 yıl önce yazdığı ve Erbakan'ın Başbakan olmak için neler yapacağını veya yapmayacağını belirten şu satırlar dikkat çekicidir: \"Kendi Başbakanlığını Hiçbir nefsaniyet duygusuna yer vermeden kalbinde planlaştıracağı, ona göre dava uğrunda fedakar ve vaitkar bir strateji tutturacağı vb akametli demokrasi yollarından ayrı bir iş ve hareket çizgisi üzerinde yürüyeceği yerde, aciz ve sefil bir pazarlık zemininde her kalıba girmekte ve Başbakan unvanına malikiyet şartıyla vermeyeceği taviz ve feda etmeyeceği prensip olmadığını göstermiş bulunmakla..\"\nYine bu tarihten sonra kimlerin müsteşar olduğu, kimlerin genel müdür olduğu, kimlerin teşviklere ve yüksek faizli (pardon nemalı ve kar paylı) bonolara \"gark\" olduğu, Çekiç Güç'ün İslamcılar tarafından nasıl uzatıldığı, mürteci(l) subayların nasıl disiplinsizlikten Erbakan'ın imzasıyla ordudan atıldığı ve temel değerlerin nasıl protesto edildiği de unutulmasın. Bir dönem Nurcu ve gerici olmakla suçlanan Menderes'in, Özal'ın ve Demirel'in ne hale geldiği unutulmasın...\nİşlerine geldiği zaman demokrasi demokrasi diyorlar; ama Batıda da, demokrasinin bundan farklı olmadığını bilmelidirler. Dahası fikri/itikadi yeterlilikleri bir tarafa,' davalarının demokratik şartlarda ne hale; gelebileceğini, bu işin sadece parti gücüyle olup olmayacağını iyi düşünmeli ve görmelidirler. Nihayetinde birileri \"süreç\", \"ara dönem\", \"takiyye\", \"tek başına iktidar değil\" gibi senaryolara ye tesellilere devam, ededursunlar, RP ve RP'liler artık şunu bilsinler ki \"Kral Çıplak\"tır...\nKralın çıplaklığından ibret almak gerekir...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}