{
  "id": "a8fcccfa-c841-417e-bc50-652bf7869113",
  "title": "Kavram Kargaşasında Son Durum",
  "author": "Rıdvan Kaya",
  "year": "1997",
  "issue": "Sayı: 77 - Ağustos 1997",
  "url": "https://www.haksozhaber.net/okul/kavram-kargasasinda-son-durum-1764yy.htm",
  "content": "Değişik coğrafyalardaki pek çok kardeşleri gibi Türkiyeli müslümanlar da Seyyid Kutup'tan çok şey öğrendiler. Gerek eserleriyle, gerekse de bizatihi hayatı ve mücadelesiyle Şehid Seyyid Kutub, Türkiyeli müslümanların 60'lı yılların ortalarından itibaren yaşadıkları arınma sürecine paha biçilmez katkılarda bulundu. Şehid'in en önemli mirası ise hareket metodunun Kur'anî esaslara oturtulması ve Ümmet'i kuşatan hem geleneksel, hem de modern cahiliyye'ye karşı saf ve bütünlüklü bir İslami kimlik ile karşı konulması hususlarında kazandırdığı hassasiyetti. Ne var ki son yıllarda kimi İslami çevrelerde söz konusu hassasiyetin çeşitli saiklerle bir hayli törpülendiği gözlenmekte. En net ve ısrarlı olunması gereken noktalarda dahi şaşırtıcı savrulmaların yaşanması vakıasına, ciddi bir kavramsal bulanıklık görüntüsü de eşlik etmekte. Bu olgu sahih ve devrimci bir çizginin takipçisi olma iddiasındaki müslümanlar arasında görülmemesi gereken, üzücü ve moral bozucu bir takım yaklaşım ve değerlendirmelerle her geçen gün biraz daha beslenip, gelişiyor.\nDeğişim Dergisi'nin Mayıs 97 sayısında İhsan Eliaçık'ın ''Sivil Dönüşüm\" başlıklı yazısında yer alan bazı satırlar söz konusu olumsuzluğun taze bir örneğini oluşturuyor. ''Sivil Dönüşüm\" kavramını bir ideal, bir hedef olarak belirlediği yazısında, Değişim Dergisi Genel Yayın Yönetmeni İ. Eliaçık, tarihte meydana gelmiş bir kısım sosyal-siyasal hareketleri, sivil olma/olmama ve bir dönüşüm gerçekleştirme/gerçekleştirememe kriterleri bazında değerlendiriyor. Bu arada \"İran\" olayı da gündeme geliyor ve konuyla ilgili olarak aynen şunlar söyleniyor:\n\"... Örneğin Iran Devrimi hem farklı talep ve gerekçeleri bünyesinde barındırması, hem de sistemin özünü değiştirmesi itibariyle bir sivil dönüşüm örneğidir. Ancak İran Devrimi, İran İslam Devrimi sürecine girilmesiyle sivil olma özelliğini kaybetmiş tek tip bir biçime doğru evrilmiştir...\"\nŞimdi bu sözlerden ne anlamak lazım? İran olayı pek çok açıdan tartışılır, eleştirilebilir ama İslam Devrimi sürecine girilmesiyle eleştirilmesi ne demek oluyor? Bir hareketin İslami kimlik kazanması tehlikeli, olumsuz bir durum mudur?\nGarip olan şu ki, dünya müslümanlarının pek çoğu bugüne kadar İran'daki hareketi. İslamilik vasfını kaybedip İranlılaşmaya başlamakla, ulusal, bölgesel bir olguya dönüşmekle haklı olarak eleştire geldiler. Tüm eksik ve halalarına rağmen İslam Devrimi'nin, devrimci içeriğinin korunması ümmet açısından büyük bir kazanım ve değer taşımaktaydı. İslam devriminin \"İranlılaşma\"sı bu noktada açık bir gerileme ve kayıp demektir. Bu gerçek ortadayken, -eğer kastedilen Şiileşme, ya da geleneksel dinin tahakkümünü vurgulama değilse ki pek öyle görünmüyor- İran'da gerçekleşen hareketi İran devrimi olmaktan çıkıp İslam devrimine dönüşmekle eleştirmek doğrusu nerede durduğumuzu iyice bir gözden geçirmeyi gerektirecek bir alarm olarak görülmeyi hak ediyor!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}