{
  "id": "172aa936-6799-4963-80b9-2720dc0f7d36",
  "title": "Zulmün Tekerleği Dönüyor",
  "author": "Hüseyin Ceyhan",
  "year": "1997",
  "issue": "Sayı: 81 - Aralık 1997",
  "url": "https://www.haksozhaber.net/okul/zulmun-tekerlegi-donuyor-1872yy.htm",
  "content": "1930'lu-40'lı yıllardan bugünlere doğru geldiğimizde Türkiye ekonomisinin ciddi gelişmeler kaydettiği iddia edilir. Bir toplu iğne bile üretemeyen ülkenin uçak yan sanayi ihracı büyük ve ciddi bir gelişme olarak izlenir. İletişim alanındaki yaygınlık ve elektrik kullanımının en ücra köylere kadar varması, ülkeyi batıdan doğuya çepeçevre saran karayollarının geçmişle kıyaslanmayacak kadar gelişmiş olması iktidar aşığı siyasetçilerin mütemadiyen kullandıkları ifadelerdir.\nFakat ekonomik alanda bir ilerlemeyi değerlendirmenin önkoşulu, gelişmelerin \"nisbi olarak karşılaştırılmasını\" zaruri kılar. \"Dün toplu iğne üretemiyorduk, bugün ise uçak yapıyoruz!\" demekle gerçekte ilerlendiği iddia edilebilir mi? Nisbi açıdan konuya baktığımızda Türkiye'nin 1930'lu ve 4O'lı yıllarda ekonomik alanda İtalya, Yunanistan, İspanya, İrlanda gibi birçok ülkeden daha ilerde ya da aynı seviyede olduğu görülür. 1930'lardan bugünlere gelindiğinde ise Türkiye ekonomisinin nisbi olarak muazzam bir gerilemenin içinde olduğu görülecektir.\n1984 yılında Üçüncü Beş Yıllık Plan dahilinde \"dışa açık ekonomik yapılanma\" yoluna giden Türkiye, yaşanan on beş yıllık süreç içerisinde \"ekonominin dışarıdakilere açıldığına\" şahit olur. Yine iç tutarlılıktan uzak olan ekonomik yapılanmada hesaplar, \"ekonomik istikrardan ziyade \"seçime yatırım\" şeklinde yapılır.\nTürkiye ekonomisi büyümektedir(!). 6-7 milyon işsizi ile. Asgari ücrete mahkum, hastane kapılarında inleyen, emekli maaşı ve \"halk ekmek\" kuyruklarında sürünen kitleler ile. On binlerce sahipsiz sokak çocuğu ile. Bedenini satılığa çıkarma düşüklüğüne itilen bu ülkenin insanı yüz binlerce fahişe ile. Çadırlarda yaşamaya mahkum edilmiş, açlık sınırında yaşayan, evleri yakılmış, yurtlarından tehcir edilmiş milyonlar ile. Sosyal adalet, hukuk devleti, insan hakları gibi resmi ideolojinin ve kapitalist medyanın çeşitli aldatmacalarla vahşi kapitalizmin kucağına ittiği toplum ile.\nTC Ekonomik Yapısında Değişen Bir Şey Yok!\nTürkiye'de ekonomik yapılanma, siyasal gelişmeden ayrı değildir ve ciddi bir etkileşim altındadır. Türkiye ekonomisi ve yapılan kalkınma planları, bağlısı olunan batı blokunun finans-denetim kurumlarının yönlendirmesiyle işlemektedir. Bunun en açık örneği 1991 yılı Körfez Savaşı'nda görüldü. O dönemde devlet ekonomisi, yaklaşık 40 milyar dolar zarar görmüştü. Son yaşanan krizde ise rejim yine aynı sıkıntıya girdi. Çökmüş olan Güneydoğu ekonomisi için bir nefes olan Irak sınır ticareti kesintiye uğradı ve bu durumdan yüz binlerce insan etkilendi.\nİran, Irak ve Suriye üzerinden Ortadoğu'ya açılan Türkiye bu ülkelerle halen kavgalıdır Aslında \"Sahip ABD\" kavgalı olduğundan dolayı Türkiye de kavgalıdır. Habur Gümrük Kapısı birçok Ortadoğu ülkesine karayolu ile yük taşınan, tüm mal giriş ve çıkışlarının yapıldığı bir gümrük kapısıdır. Burayı bugün bir bekçi kulübesine dönüştüren zihniyet ne yazık ki bölge insanına karşı en büyük hainliği yapmaktadır.\nBir zamanlar Ortadoğu ülkeleriyle ticaretin sınır kentleri olan bu yerleşim yerleri, kilometrelerce araç kuyruklarının olduğu bu ipek yolu güzergahında, bizzat bu ticaret ağının bir kenarından tutarak önemli bir gelir elde ediyordu. Fakat bugün \"gölgesinde ot bitirmeyen\" bu zihniyet, ekonomi-politik kararlarıyla köylerden kentlere kadar bütün bu yerleşim yerlerini viraneye çevirirken, bölge insanını açlığa ve sefalete mahkum etmiştir\nBölge insanının sindirilmesine yönelik askeri harcamalar ülke ekonomisinin belini çatırdatırken; bölge insanı bir dilim ekmeğe muhtaç hale getirilmiştir. Bu durum bize dünden bugüne Türkiye ekonomi-politik yapılanmasında değişen bir şeyin olmadığına da işaret eder.\nABD'ye ve dolayısıyla IMF'ye güdümlü TC ekonomisi, müzmin bir grip hastası gibi burnunu çekmekten kurtulamıyor. Irak'ın, kimyasal silahları denetlemekle görevli ABD heyetini sınır dışı etmesinin etkisi ne hikmetse Gaziantep, Urfa, Mardin, Siirt, Şırnak gibi yerlerde görülüyor. Körfez'de yaşanan bir krizin Türkiye'ye maliyeti nerede ise Irak'ın aldığı zarara eşit miktarda.\nDevletin ekonomi-politikasındaki istikrarsızlığı veya ikiyüzlü aldatmacılığı aynen tarım politikasına da yansımaktadır. Dünyanın kâr marjı en düşük olan sektörü tarım olduğundan, devletler bu sektörü her zaman desteklemektedir Fakat tarım politikalarının ciddiyetle ele alınmaması ve tarımı destekleme politikalarının popülist bir yöntemle sürdürülmesi bu sektörün kan kaybetmesine neden olmaktadır. Çiftçiye o sene ne ekmesi gerektiğine yönelik üretim rakamları sunulmuyor, kimi zaman ise seçimlere endekslenmiş istikrarsız fiyatlarla ürünü sübvanse etmek suretiyle çiftçi olumsuz manada yönlendiriliyor.\nBir istikrarsızlık örneği olarak, hükümetin popülist uygulamaları neticesinde hububatta zarar bu sene de sürüyor. Toprak Mahsulleri Ofisi kendi açığını kapatmak için yüksek fiyatlarla aldığı 200.000 tonluk hububatı zararına -yerli un sanayicilerinin aynı fiyatlarla satın alma taleplerine rağmen- yabancı firmalara sattı.\n\"TMO'nun hububat sattığı firmalar çoğu kez malı silolardan almaya bile gerek görmüyor; kışa doğru fiyatlar yükseldiğinde aynı malı TMO'ya geri satıyorlar.\"\nBu örnekte de görüldüğü gibi aynı anda hem iç piyasaya, hem de dış piyasaya borçlanmayı başarabilen bir yönetim zihniyetinin ülke ekonomisini düze çıkarabilmesi mümkün değildir. TMO'daki bu uygulama neticesinde de görüldüğü gibi, ülke ekonomisi sadece zarar etmiyor; aynı zamanda önceden satılan mal fahiş fiyatlarla yeniden satın alındığı için zarar ikiye katlanıyor.\nVergi Reformu Değil Zam Paketi\nYeni vergi reformunda \"vergi oranlarının düşürülmesi ve tabana yayılmasına\" yönelik çalışmalar var. Bundan amaçlanan ise küçük esnafı, işçiyi, memuru, çiftçiyi vergilendirmek.\nBugün devlet çiftçiden yem alırken % 1 KDV veriyor; ama bunu çiftçiye geri satarken, çiftçiden % 15 KDV alıyor. Yani bir bakıma devlet bu kesimi zaten vergilendirmiş durumda. Maaşlardaki vergi kesintisine işçi-memurun müdahale etmesi söz konusu değildir ve uluslararası sermayenin veya yerli kapital sahiplerinin açtıkları dev tüketim mağazaları karşısında varolma, ayakta kalma mücadelesi veren ve bu dev kuruluşlarla aynı oranda vergi ödemek zorunda bırakılan küçük esnafın tepesine vergi yükü ağır bir balyoz gibi inmektedir. Artan enflasyon karşısında zarara uğrayan yine bu kesimdir. Ekonomik olarak zayıf olan bu dar gelirli kesimlerin \"enflasyon ile vergilendirilme\" politikaları karşısında ekmekleri daha da küçülmektedir\nBugün Türkiye ekonomik yapılanmasında, ekonomik krizleri ortaya çıkaran unsurların başında sosyal sigorta açıkları, KİT açıkları, faiz ekonomisinin rantçı üretimi, devlet kasasının arpalığa çevrilmesi, aşırı iç ve dış borçlanmayı gerektiren seçim ekonomisinin spekülatif uygulamaları, bütçenin dengesiz dağılımı vs. gelir.\nBugün Türkiye'de rantı paylaşan bir siyaset mafyası var. Bunlar holdinglerle, medya kuruluşlarıyla ve çeşitli kurumlarla bunu müştereken yapmaktadırlar. Holding kuruluşlarının hemen birçoğunun palazlanması, zenginleşmesi bu siyaset mafyasının kamu ihalelerini bu kuruluşlara peşkeş çekmelerine dayanır. Her gün yeni yolsuzlukların, kayırmaların, şike ve danışıklı dövüşlerin olduğu kamu ihalelerinde rant paylaşımını holdinglerle çıkar birliği içerisine giren bu siyaset mafyasının sürdürdüğünü görürüz.\nDevlet, kamu bankalarında bekleyen kendi parasını kullanmaz. Siyaset mafyası aracılığıyla medya ve holding sahibi patronların özel bankalarından çok yüklü miktarlarda faiz karşılığı borç alma yoluna gider. 1998 yılı bütçesinin % 40'ı faiz borçlarının ödenmesine ayrılmıştır ve bugün devletin 5,5 katrilyon faiz borcu bulunmaktadır. Bu borcun bir kısmı Koç Grubu'nun Koçbank'ı da dahil olmak üzere bu medya-holding kuruluşlarınadır.\nKoç grubu, enflasyonu engellemek için holding kârlarının %50 ile sınırlandırılmasını savunmaktadır. Bu kapitalistçe bir aldatmacadır. Eğer sermaye tröstleri hakikaten bu sene kör etmek istemiyorlarsa, bir kene gibi sömürmeye çalıştıkları devletten alacakları borcun faizlerinden vazgeçsinler!\nHisse senetleri borsada işlem gören bu medya-holding sahiplerinin kâr etmemeyi düşünmeleri ne kadar inandırıcıdır? Elbetteki bu holdinglerin borsada bulunan birtakım hisse senetlerini alan insanlar kar beklentisi içerisindedirler. Ve eğer bu kuruluşların kâr etmeyeceklerinden şüphe ederlerse derhal bu senetleri elden çıkarırlar.\nYoksa \"kâr etmeyeceğiz!\" açıklaması borsada bulunan hisse senetlerini manipüle etmeye yönelik bir davranışın mı ifadesidir?\nTürkiye'de ekonominin yarısı kayıt dışıdır. Bugün hiç kimse tarım sübvansiyonlarının miktarını bilmiyor. Ödenen vergilerin ne kadarı savunmaya gidiyor? Örtülü ödenekten harcamalar nasıl yapılıyor? Hazinenin aldığı \"dış borçların\" nerede ve nasıl kullanıldığı niçin gizleniyor? Bu borçlar bütçede niçin gösterilmiyor?\nDevletin harcamaları arasında \"Milli Savunma\" için ayrılan paranın, bütçenin en az % 13'ü olduğu tahmin ediliyor. Ama gerçekte rakamların ne olduğu sürekli saklanıyor. Bir bakıma korucular için Emniyet Müdürlüğü, Jandarma Genel Komutanlığı ve Sahil Savunmanın da bütçeden ayrı kalemler halinde aldıkları pay bu orana dahil edildiğinde Türkiye'de ciddi bir savaş ekonomisinin yaşandığı gözleniyor. Savaşa, repoya, rantçılara, hayali yatırım teşvikçilerine, ihale yolsuzluklarına akan paralar peşpeşe yapılan zamlarla yoksul kitlelerin sırtına yükleniyor.\nBu Kışın Diğer Kışlardan Farkı Ne?\nDar gelirliler için kışın hiçbir zaman kolay geçmediği Türkiye'de, Başbakan bu yıl kışın daha da zor geçeceğini açıkladı. Akaryakıta ve KİT ürünlerine son altı ayda % 80'in üzerinde zam yapıldı. Başbakanlık bu zam furyasının da üzerine çıkan bir pişkinlikle gelecek zamlı günlerin çok daha ağır olacağı müjdesini verdi.\nEkonomiden sorumlu Devlet Bakanı akaryakıtın fiyatını uluslararası standartlara endeksleme zaruretinden dolayı bu zammı yapmak zorunda kaldıklarını söylüyor Bu ifadeler aldatmacadır Şu anda Türkiye'deki akaryakıt fiyatları Avrupa ortalamasının üzerindedir. Ve soruyoruz, acaba asgari ücreti de bu uluslararası standartlara endeksleyecekler mi?\nIMF'den icazet alamayan ekonomi kurmayları nefes nefese, bütçede denkliği sağlayabilmek için \"Şok Paket Program\" adı altında yeni bir IMF reçetesi ile dört ay süreyle maaş ve ücretlerin dondurulacağını açıklamaktadır Böylece halkın satın alma gücü zorunlu tasarruflarla emilirken hükümet de bir takım yapısal reformlar gerçekleştirecek. Enflasyonu % 50'ye çekmeyi hedefleyen 1998 bütçe tasarısı Meclis'te görüşüldü ve % 8'lik yani 4 katrilyonluk bir açık ile karara bağlandı. 4 katrilyonu temin edip denk bütçeyi sağlayabilmek için halkın lokmasına göz diken hükümet, yaza çıkacağından habersiz, başarı için kendisine de en az üç yıllık süre istiyor.\nTürkiye'de bütçe hesapları her yıl yüzde yüz sapma göstermiştir. 1998 yılı sonu için 240.000 TL olarak hesaplanan dolar artışı daha 1998 başında 210.000 TL sinyalini vermektedir. Ağustos ayı içinde % 32'lik fahiş zamdan sonra 4 ay süre ile akaryakıta daha zam yapılmayacağı söylenilmişti. Fakat 4 ay içinde 3. zam dalgasını yaşadık.\n2 Aralık 1997'de akaryakıta yapılan 4. zam dalgasından sonra 6 ay süre ile KİT ürünlerine zam yapılmayacağını ilan eden hükümet ertesi günü şekere % 7 zam yaptı.\nEvet. Yalancının mumu yatsıya kadar.\nHükümetin açıklamalarında önümüzdeki kışın çok daha ağır ve zor geçeceğinin dışında başka bir inandırıcılık yok!\nSiyasi Muhalefet Mahkeme Kapısında, Sendikalar Kemalizm ve Laiklik Sendromunda\nŞu an için ekonomide bir istikrar kararının uygulanmasının mümkün görülmediği Türkiye'de, en az beş yıllık bir süre zarfında RP'siz bir parlamento üzerine hesap yapılmaktadır. Aktüalite, Anayasa Mahkemesi'nin RP'yi kapatma davası ile meşgul edilirken, meclis içi muhalefet de tamamen sindirilmeye çalışılmaktadır.\nMGK güdümlü hükümetin oluşumunda işçi-memur sendikaları yoğun faaliyetlerde bulunmuşlardı. Türk-İş, DİSK, TİSK, KE5K gibi birçok sendika lideri ülke genelinde işyerlerinde Refahyol hükümeti aleyhinde bildiriler okutmaktan, şalter indirmeye kadar uzanan bir dizi kararlar almışlardı. Şu an ekonomik durum çok daha kötü. Hükümetin işçi-memura verdiği zam küçülürken, enflasyon şimdiden geçen seneye en az % 20'lik bir fark atmış bulunmaktadır. Fakat emekçilerin haklarını savunması gereken bu sendikaların halen sesleri çıkmamaktadır.\nBu sendikaların ve sivil kurumların önemli bir kısmı, son bir yıl içinde işçi sorunlarından çok laiklik ve Kemalizm konusuyla ilgili olduklarını gösterdiler. Siyasi iktidarın bu sendikaları, işçi-memura karşı bir manipülasyon aracı olarak kullandığı da yine bu süre içinde bir kez daha ortaya çıktı.\n\"TBMM Çatısı Altında Rüşvet Dağıtılıyor!\"\n\"TBMM çatısı altında rüşvet dağıtılıyor!\" diyen Dünya Gazetesi'nden Tevfik Güngör'ün 12 Kasım'a ait bir yazısından alıntı yapmak istiyoruz:\n\"TBMM çatısı altında rüşvet dağıtılıyor. Böyle bir ülkede memurun rüşvet almasını kınamaya imkan var mı?\nGençlik ve Spor Genel Müdürlüğü'nden sorumlu Devlet Bakanı Yücel Seçkiner, TBMM Plan ve Bütçe Komisyonu üyelerine birer hediye paketi hazırlatmış. Bu paketlerin parası bakanın cebinden çıkmıyor. Bütçeden çıkıyor. O bütçeye ne kadar para konulacağına karar verecek olanlar komisyon üyeleri. Ve de bu komisyon üyeleri bile bile hediye paketlerine \"lüplüyor\"... Kimse sormuyor: \"Arkadaş kimin parasıyla bunları aldın? Bize neden bunları veriyorsun?\" Hediye paketi içinde şunlar var: Bilgisayar, altın kaplama kol saati, kravat iğnesi, anahtarlık, altın suyuna batırılmış Atatürk rozeti...\nCHP'li Algan Hacaloğlu \"-Ben bu rüşveti almazdım ama içinde Atatürk rozeti var ..\" demiş.\nBöylece yeni bir \"içtihat\" ortaya çıkmış bulunuyor Kamu görevlisine bir Mercedes otomobil hediye eden rüşvet vermiş olur. Ama otomobilin arka camında 'Atatürk izindeyiz\" yazısı ve de Atatürk'ün siluetinin çıkartması var ise bu \"Atatürkçü bir hediye\" olur.\nBoş bir zarfa 4 milyon dolar koyup kamu görevlisine göndermek rüşvettir. Zarfın üzerine bir de altın suyuna batırılmış \"Atatürk rozeti\" iliştirilirse kamu görevlisi bu görevi kabul etmek zorundadır. Aksi halde Atatürkçülüğü sorgulanır.\"\nRüşvet, hayali teşvikleri ve ihale yolsuzluklarını; teşvikler ve yolsuzluklar bütçe açığını ve enflasyonu, bütçe açığı ve enflasyon da, katlamalı faizciliği, rant ve repo ekonomisini kırbaçlıyor. Sosyal adalet kılıfına bürünen Avrupa kapitalizminin pazarına açılmış olan egemenler halkın emeğini, ekmeğini çalmaya ve geleceğini karartmaya devam ediyor.\nTürkiye'de halka rağmenci hakim ideoloji siyasi yapısıyla, hukuk sistemiyle, ekonomik işleyişiyle içice geçen zulüm tekerleğini sistematik olarak döndürüyor. Zulüm tekerine çomak sokulmadığı müddetçe de zulüm tekerleği dönecek ve çaresiz sızlananlar hep varolacaklardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}