{
  "id": "d7b4a3a0-e030-44b9-95a2-835e2606d006",
  "title": "Düzenin Kuşatmasını Direnerek Kıralım!",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 73 - Nisan 1997",
  "url": "https://www.haksozhaber.net/okul/duzenin-kusatmasini-direnerek-kiralim-1639yy.htm",
  "content": "Rejim; yürürlüğe koyduğu ve koymaya çalıştığı politikalarla İslami gelişimi kuşatma çemberine alma çabasında. Bu uğurda her gün yeni bir cephe açılmak sureliyle düzen pekiştirilmeye çalışılıyor. İslami gelişimle ilgili olan ya da olduğu sanıları her unsur, her kurum ve faaliyet tek tek söz konusu bastırma-yok etme kampanyasının hedefi haline getiriliyor. 163. maddenin yeniden ihdasından, sarık-çarşaf yasağına, pompalı tüfeklerin sınırlandırılmasından, Kuran kursları ve İmam Hatip Liseleri'nin kapatılmasına dek geniş bir alanda başlatılan girişimler ve tartışmalarla müslümanlar sindirilmeye, İslami yükseliş bastırılmaya çalışılıyor.\nÖzellikle 28 Şubat'ta yapılan MGK toplantısı ile hız kazandırılan bu kampanyanın her gün kendisine yeni malzemeler bularak-üreterek, yeni yeni cepheler açarak sürdürüleceği açıkça görülüyor. Darbe olacak mı, olmayacak mı tartışmalarını anlamsız bir spekülasyon konusuna dönüştüren fiili darbe gerçeği, her an biraz daha koyulaşarak, güçlenerek ülke gerçeğine dönüşüyor. \"Tarihi MGK\", darbeciliği kimlik haline getirmiş fakat demokrasi oyununda yüklendikleri rolü de bırakmak istemeden \"sivil\"lerin yutkunma zorluklarını gideren bir ilaç gibi yetişiyor. MGK toplantısı ve bu toplantıda alınan kararlar fiili darbe uygulamalarına yasal, legal bir kılıf sunuyor. Dolayısıyla \"laik Kemalist ideolojiye bağlı siviller\", darbeye taraflar görünmenin ya da darbe uygulamalarında taraf olmanın yaratabileceği psikolojik rahatsızlık ve çelişkileri yaşamaksızın, demokratik dekor içinde sahneye koydukları uygulamalarla, içlerinde taşıdıkları kalıtımsal darbeci birikimi kusmaktan çekinmiyorlar.\nBaşbakanlık koltuğunda şimdilik bir \"Nihat Erim\" yok ama bakanların bazısı ara rejim bakanı rolünü severek üstlenmiş haldeler. Sanayi Bakanı Yalım Erez, MGK kararlarının mutlaka uygulanacağını vurgularken adeta kriz nöbeti geçiren bir bağımlının haleti ruhiyesini yansıtıyor. Milli Eğitim Bakanı, halka karşı dayatma politikası bir yana, sanki derslik, öğretmen, araç-gereç sıkıntısını bilmezden gelircesine, \"emret komutanım\" tavrı içinde önümüzdeki öğretim döneminden itibaren sekiz yıllık zorunlu eğitime geçme hazırlığı yapıyor. Hem psikolojik, hem de fizyolojik sağlığı hakkında her zaman tereddütler uyandıran Sağlık Bakanı Yıldırım Aktuna ise sağlık personeline yayınladığı başörtüsü yasağı içeren genelgesiyle, fiili darbe koşullarına uyum sağlamada öncülüğü kimseye kaptırmayacağını ispatlıyor.\nHiç kuşku yok, bu süreç muhtemelen boyutlanarak, devam edecek. Hükümetin yıkılması, ya da Refah'ın iyice budanarak, kırpılarak tamamıyla silik, şahsiyetsiz bir merkez partisine dönüştürülmesi görünür hedefler olarak ortaya konulsa da asıl ve kapsamlı hedefin İslami gelişimi ezmek olduğu tartışma götürmez bir gerçek. Ve bu hedefe ulaşıncaya kadar düzenin her yolu deneyeceği kesin. Burada belirsizlik, muğlaklık içeren ve bizi asıl düşündürmesi gereken soru müslümanların tavrının ne olacağı noktasında düğümleniyor.\nÇerçeve bir tanımlamayla İslami kamuoyunun genel tavrına bakıldığında hakim görüntünün sessizlik, suskunluk olduğu görülmekte. Kimileri, bunun bilinçli bir politika olduğunu söylese de, biz bu tavrın açıkça bir gerileme, sinme tavrı olduğunu, hatta kısmen yılgınlık içerdiğini söylüyoruz. Düzenin artan saldırılarını suni gündemlere bağlı olarak gelişen tepkisel hırlamalar olarak algılayan ve süreç içinde yoğunluğunu kaybedeceğini sananlar, zamanla bu düşüncelerinin bir temenni olmaktan öteye gidemeyeceğini görmek durumunda kalacaklardır. Kaldı ki bu düşüncelerinde haklı dahi çıksalar, tepkisizlikle, suskunlukla geçiştirilmeye, atlatılmaya çalışılan düzenin sağlı sollu darbelerinin, bünyede tahribata, ezikliğe, sinikliğe yol açtığı bir vakıa olarak karşımızdadır.\nGeri Çekilmek Nereye Kadar?\nKimileri aksini iddia etse de, mevcut tavrın bir geri çekilmek bile olmayıp, düpedüz, gerileme olduğu ortadadır. Yapılan şey daha ileri bir adım atmak için bir adım gerilemek olsa, buna karşı çıkmanın inanası yoktur. Ama gerçek bu değildir. Nerede durulacağı bile kestirilemeyen bir kaygan zeminde sürekli bir gerilemedir söz konusu olan.\nDevamlı biçimde yeni tavizler vererek var olanı savunma, mevcut hali koruma yaklaşımı bu gerileme tavrını beslemekledir. Örneğin yoğun bir zorunlu eğilim tartışmasına mı muhatap olunuyor; İmam Hatip Liselerini koruma kaygısıyla, \"tamam 8 yıla evet ama kesintili olsun\" tezine sarılınıyor. Bu arada Kur'an kurslarının fiilen devre dışı bırakıldığı görülemiyor. Aynı şekilde \"aman 163. madde geri gelmesin\" korkusuyla, düzenin 312. madde silahıyla estirdiği terör görmezden geliniyor. Gündeme dahi getirilemiyor. Sonuçta benimsenen muhafazakar tutum sürekli gerileme ve sürekli kayıp doğuruyor.\nDüzenin İslami gelişime karşı devreye soktuğu baskıcı gündem ve uygulamalara karşı genelde İslami kamuoyunun tepkisiz ve suskun kalmasının ardında çok çeşitli etkenler bulunuyor. Bunlar arasında ilk elde uzlaşmacı yaklaşımın belirleyiciliği, düzen ideolojisinden tam anlamıyla kopulamamış olması, yapısal homojenlik ve birliktelik noktasında zayıflık gibi etkenler sayılabilir. Konjonktürel açıdan çok önemli bir etken de RP'nin hükümet ortağı oluşudur.\nRP bir yandan hükümetteki varlığı ile genel kitlede sahte ve mesnedsiz bir iyimserliğe, \"bu kadarına da izin vermez, mutlaka müslümanların hakkını hukukunu korur\" şeklinde bir beklentiye yol açabiliyor. Bunca olumsuz ve varlığını bütünüyle anlam sizi aştıran icraatlarına rağmen hala geniş bir kitle RP'den ümidini kesmiş değil. Dolayısıyla bu durum \"bizim tepki göstermemize gerek yok, gerekeni RP nasılsa yapacaktır\" şeklinde bir yanılsamayı besliyor. RP bir yandan da, \"devlet\" karşısındaki konumunu daha fazla gerginleştirebileceği korkusuyla kitleyi tepkisizliğe, pasifizme itiyor. Gerek medya aracılığıyla örtük olarak, gerekse de kendi ilişki ağını kullanarak daha açık bir şekilde verdiği mesajlarla İslami kamuoyunu sessiz kalmaya, suskun kalmaya çağırıyor. Bunu yaparken en sık başvurduğu gerekçe ise klasik \"provokasyon tehdidi\".\n\"Yat, Yat Uyu\", Provokasyon Olmasın!\nProvokasyon korkusu bu ülkede müslümanları işlevsiz, âtıl kılan en önemli anlayıştır denilse yeridir! Düzenin ve diğer tağuti güçlerin müslümanları yanlış yönlendirmek için başvurabileceği saptırma taktiklerine karşı dikkatli olma duyarlılığı abartılıp, mantık ve tutarlılık temelinin dışına taşırıldığında gelinen yer hiç de iç açıcı olmamaktadır. Şu an genel olarak İslami kamuoyunun tavrı provokasyona gelmemek adına, düzen yararına oto-kontrol, oto-sansür uygulama tavrıdır.\nRP'nin çabalarıyla provokasyon meselesi kitlede, sağlıklı bir tedbirlilik olarak algılanmaktan çıkmış paranoya ölçülerine varan bir saplantıya dönüşmüştür. Üstelik bu konuda RP'nin konuşmaya hiç de hakkı olmamalıdır. Çünkü eğer bir provokasyon meselesinden söz edilecekse en büyük provokatörün RP'nin kendisi olduğu gayet rahatlıkla ileri sürülebilir. Koalisyon ortağı olarak hükümetle yer almakla RP bir sürü olumsuzluğa kapı açmıştır. Provokasyonun amacı müslümanları saptırmak ve İslami gelişime zarar vermekse, kimse bu konuda, RP'nin eline su bile dökemez!\nMaalesef RP'nin yaygınlaştırdığı bu ölçüsüz ve sağlıksız provokasyon hassasiyeti, sadece RP'nin kendi kitlesi ile sınırlı kalmamakta, dalga dalga yayılarak az veya çok tüm İslami kamuoyunu etkileyebilmektedir. Düzenin saldırgan tavrını şiddetlendirmesinin de etkisiyle, müslümanların pek çoğu İslami sorumluluk gereği ortaya koymaları gereken açık ve net tavrı erteleyebilmektedir.\nKimileri, kim bilir hangi \"yüksek maslahatlar ve basiretli politikalar\" icabı bütünüyle tepkisizliğe gömülürken, bazısı da bir şeyler yapmak, sessiz kalmamak adına edilgen tavırlar geliştirmeye çalışmaktadırlar. Özellikle İmam Hatip Liseleri'ne yönelik olarak egemenlerin planladığı saldırılar kimi çevreleri az çok kıpırdanma tavrı içine itmiştir. İslami basın yayın organlarında yeri olan bazı şahıslar da bu tavrın yaygınlaşması için çağrılar da bulunmakladırlar.\n\"Sivil tepkimizi gösterelim\" şeklinde ifade edilen bu tavrın hiç bir şey yapmayıp, oturup bekleme tavrı ile kıyaslandığında elbette olumlu bir gelişme olmakla birlikte, doyurucu ve sonuç alıcı bir tavır olmaktan uzak olduğu da açıktır. \"Sivil tepki\" diye formüle edilen yaklaşımın lobi faaliyetiyle politikacıları ikna turları düzenlemek ve ayrıca oraya buraya fax, telefon, telgraf göndermekten ibaret olduğu biliniyor. Bu yöntemin nasıl sonuç verdiğine ilişkin elde açık deliller mevcut. Başörtüsü serbestisi için milyonluk imza kampanyaları buna bir örnek. Egemenler için bu tür tepkilerin kağıt israfından başka bir şey ifade etmediği bilinmelidir. Doğrusu politikacıların kuyruğunda dolaşarak nereye gelinebileceği hiç kimsenin meçhulü değil. Aynı şekilde telefon, fax eylemleriyle PTT'yi zengin etmenin dışında hiçbir şeyin elde edilemeyeceği de defalarca görülmüştür.\nSivil tepki, demokratik tepki söyleminin allının ısrarla çizilmesi bazılarının adeta sokağa karşı duydukları antipatiyi yansıtmakta. Provokasyon endişesinin de beslediği \"ne olursa olsun sokağa çıkmayalım tavrı\", bazılarını sıkı sıkıya bu söyleme sarılmaya, adeta mahkumiyete itiyor. Halbuki sonuç almak; egemenlerin kolayca göz ardı edebilecekleri, yok sayabilecekleri tepkilerle değil, geniş kitlelerin aktif katılımını sağlayacak eylemlerle mümkündür ancak.\nDüzenin müslümanlara yönelik kuşatmayı önümüzdeki günlerde de sürdüreceği kesindir. Buna karşı alınması gereken tavır içe dönme, içe kapanma değil, direnme tavrı olmalıdır. Egemenlerin taktiğinin, müslümanları sürekli daha bir geriye ilerek, kuşatmayı sıkılaştırmak ve çemberi daraltarak hareket alanımızı gittikçe daha da kısıtlamak olduğu görülebilmektedir. Egemenlerin şeytani laktiklerini ve sürdürdükleri boğucu kuşatmayı akmanın tek yolu direniştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}