{
  "id": "0c2daf12-266f-47a5-a787-e5d50139a6cd",
  "title": "Yavuz Psikolojik Harekât Plânı",
  "author": "Kerem Kaan Sözer",
  "year": "1997",
  "issue": "Sayı: 74 - Mayıs 1997",
  "url": "https://www.haksozhaber.net/okul/yavuz-psikolojik-harekat-plani-1675yy.htm",
  "content": "Emniyet Genel Müdürlüğü 1997 yılının ilk haftası tüm emniyet müdürlüklerine \"laiklik\" ile ilgili bir emirname gönderdi. Emniyet söz konusu emri \"laikliğin iç ve dış tehlikelere karşı korunması ile İran'ın yayılmacı ve devrim ihracı siyasetine karşı alınacak önlemleri, temaları, faaliyetleri ve alınması gereken tedbirleri\" içeren Yavuz Psikolojik Harekat Planı adı allında tüm emniyet birimlerine ileti Psikolojik Harekat Birim Dairesi tarafından teorize edilen \"Yavuz Psikolojik Harekatı\" Terörle Mücadele Daire Başkanlığı tarafından uygulamaya konulmaya başlandı. Emniyet Genel Müdürlüğü plan doğrultusunda 1997 yılında icra edilecek uygulamalar sonunda yapılan değerlendirmeler Ocak, Mayıs: Eylül ve Aralık aylarının en geç 5'inden TEM Başkanlığı'na sunulmak üzere gönderilmesini ve konu üzerinde hassasiyetle durulacak herhangi bir aksaklığa meydan verilmemesi talimatını verdi.\n\"Planın Uygulanmasında Alınması Gereken Önlemler\" başlığı altında sıralanan talimatlar pek de yeni duyduğumuzu, yeni gördüğümüzü söyleyemeyiz. Çünkü bunlar yıllardan beri milliyetçi, mukaddesatçı kesimin dillendirdiği, devlet-sistem ayrıştırması ile devleti ebed-müddet tanrısal bir emanet şeklinde algılayan kesimlerin savunageldiği söylemlerdir. Ama ne var ki bu söylemlerin resmiyet kazanıp bir \"Harekat\"a dönüştürülmesi durumu Türkiye'deki laik-İslam saflaşmasındaki gelinen noktayı da izah etmektedir. İslam'a ait veya İslam'a aitmiş gibi gözüken tüm değerlere ve pratiklere savaş açan egemenlerin İslam'ı yok etme çabaları sonuçsuz kalınca, saptırma ve kullanma politikası belirgin bir biçimde yürürlüğe konuldu. \"İslam'ı laikleştirme\" süreci \"laikliği İslamlaştırma\" sürecine dönüşmüş gibi gözükse de gerçekte İslam laik egemenlerce hem bireysel hem de toplumsal alanda deforme edilmeye çalışılıyor.\nSözünü ettiğimiz konulan net ve tartışmasız bir biçimde \"Yavuz Psikolojik Harekatı'nın uygulama planında görebiliyoruz. Talimatname de \"İran'ın TC ve diğer bağımsız Türk Cumhuriyetleri ve İslam Dünyası'na yönelik 'yayılımcı' ve 'devrim ihracı' siyaseti konusunda il ve ilçe yöneticileri ile emniyet mensuplarının aydınlatılması sağlanacaktır\" deniliyor. Böylece TC resmi bir yazışmada İran kaynaklı Devrimci İslam'dan sadece kendini değil Türki Cumhuriyetleri ve İslam dünyasını da korumakla mükellef sayıyor. Demek ki ABD ve İsrail dost ve müttefik TC'nin tüm bölgelere \"laiklik ihracına\" destek verirken, söz konusu ülkelere yönelik olarak da İran kaynaklı Siyasal İslam ihracını da engellemekle görevli kılınmış. Laik İslam'a evet Siyasal İslam'a hayır politikası emperyalistlerin ve işbirlikçilerinin İslam'a ve müslümanlara dayatmaya çalıştıkları sömürgeci bir politikadır. Hiçbir şeyin doğal olmadığı, çarpıklığın sistemin mayasında bulunduğu laik TC'nin emniyet kuruluşu \"Laiklik-din ilişkisi konusunda, ülkede, laiklik aracılığıyla İslamiyet düşmanlığı yapılmadığı ve halkımızın, inanç yapısının İran halkının inanç yapısı ile uyuşmadığı özellikle işlenecektir\" şeklinde resmi bir rapor hazırlıyor. Devamla \"halkımızın inanç yapısının özde bir, tezahürde çoğulcu olduğu teması işlenecektir. Bu çerçevede\na) Alevilik-Bektaşilik-Şiilik ayrımında. \"Alevilik Bektaşilik İran'ın devlet yapısına hakim olan Şiilik inancı ile hiçbir ilgisinin bulunmadığı\"\nb) Alevilik-Bektaşilik-Sünnilik ayrımında 'tevhidçi' tema 'Alevilik-Bektaşiliğin, gerçekte Sünnilik inancında, tarihi-kültürel sürecin ortaya çıkarttığı tasavvufi içerikli şekilsel bir farklılık olduğu özellikle işlenecektir.\" deniliyor.\nÖnlemler şöyle devam ediyor: \"Yurtdışında laiklik ilkesini yıkmayı hedef almış olan örgütler (İslami Cemiyet ve Cemaat Birliği) ile mezhepçi bölücü örgütlerin yurtiçi uzantılarını tespit edip yasal işlemlerin yapılması sağlanacaktır. Humeynicilik propagandası yapan emniyet mensupları hakkında kanuni işlem yapılması sağlanacaktır. Yıkıcı propagandalara karşı hedef kitlenin bilinçlendirilmesi yönünde karşı propaganda yapılması sağlanacaktır.\nPlanın uygulanmasında izlenecek genel prensiplerde \"Kullanılacak Temalar\" arasında şu vurgular öne çıkmaktadır\n1- Laiklik dinsizlik demek değildir.\n2- İslamiyet en geniş ölçüde din ve vicdan hürriyetini tanır.\n3- İslamiyet şiddeti değil, tebliği esas alır.\n4- İslamiyet inanç ve ibadette zorlamayı reddeder.\n5- Laiklik müslümanlara ve inançlarına baskı aracı değildir.\n6- Müslümanlar ülkede inançlarından dolayı tahkir edilmemekte ve ayıplanmaktadır.\n7- İslamiyet bir zümrenin siyasal hakimiyet kazanması için bir araç değil, insanları Allah'a iman etmeye çağıran bir dindir.\n8- TC vatandaşları istediği dini seçmek ve gereğini yerine getirmek hakkına sahiptir.\n9- Alevilik ve Bektaşiliğin Şiilikle bir ilgisi yoktur. Gerçekte Alevilik ve Bektaşilik, Sünnilik inancında, tarihi-kültürel sürecin ortaya çıkarttığı, tasavvufi içerikli şekil farklılığından başka bir şey değildir.\n10- İslamiyet ayrılık değil, tevhid (farklılıkları bütünlük içerisinde görmek) dinidir.\n11- Türkiye'de DİB, müslüman vatandaşlara İslami hizmet sunan anayasal bir kuruluştur. Devlet bu kuruluş yoluyla halka yüce dinimizi öğretmek için yeteri kadar personel istihdam etmektedir.\n12- Türkiye'de 378 İHL ve 8 İlahiyat Fakültesinde İslam dini öğretilmektedir. Ayrıca Din Kültürü ve Ahlak Bilgisi dersleri zorunlu dersler arasında yer almaktadır.\n13- Türkiye Cumhuriyeti, Anayasa ile belirlenen düzenini değiştirmek isteyen radikal grupları ezecek güçtedir. Radikal dini grupları destekleyen devletler, yarının kalkınmış güçlü TC'nin bölgede oynayacağı rolü dikkate almalıdırlar.\n14- Bazı dini fraksiyonların yöneticileri, dış güçlerin maşası olup, dini inanç ve duyguları kendi kişisel çıkarları uğruna istismar etmektedirler. Devlet dini inanç ve duyguların kişisel çıkar ve menfaatler uğruna istismar edilmesine kesinlikle fırsat vermez.\nYavuz Psikolojik Harekatı'nın karşı propaganda bölümü ise \"İran'daki düzen için kullanılabilecek özel temalar\" başlığı altında sıralanmış, ilk olarak klasikleşmiş \"Masum İmam\" vurgusu ile karşı propaganda başlıyor ve devam ediyor. Karşı propaganda da şu hususların altı çizilmiş:\n1- Şiilik inancında \"Masum İmam\" ve onun vekili olarak hareket eden Ayetullah diye adlandırılan din alimleri inancı, İman esasları arasında yer alır. Bu ise, ruhbanlıktır ve İslam akaidine bütünüyle aykırıdır.\n2- \"Masum İmam\" inancının sonucu olarak İran'da devlet yönetimi papalıkta olduğu gibi din adamlarının elindedir.\n3- Şiilik inancında takiyye (çifte standart) inancı iman esasları arasında yer alır. Bu ise düşünce din ve vicdan hürriyetine bütünüyle aykırıdır.\n4- İran'da düşünce ve inanç hürriyeti yoktur.\n5- Şiilik inancında, Mut'a nikahı (kadın kiralama) uygulaması aile hukuku kuralları arasından yer alır ve temelini inançta bulur. Bu inanç ve uygulama, aile yapımız ile İslam dininin nezih ahlak kurallarına tamamen aykırıdır.\n6- Şiilik inancı müslüman toplumlara daima ihtilaf ve karışıklık kaynağı olmuştur.\nGörüldüğü üzere tam bir yalan ve aldatmaya dayalı psikolojik harp tekniği. Kullanılan kelime ve kavramlar, propaganda ve karşı propagandanın hem içeriği, hem de hedeflediği sonuç açısından dikta düzenini meşrulaştırmaya, tüm ifsad edici fonksiyonlarına rağmen geniş toplumsal kesimleri de mekanizmaya katmaya çalışıyor. Laik düşünce ve pratiğin İslami düşünce ve amellere karşı işlediği cinayetleri dile getirmeden İran'daki Şiiliği tartışmaya açmak tam da TC'ye yakışan bir iki yüzlülüktür. İran'daki düşünce ve inanç özgürlüğünü tartışacağına işkenceden hapse, sürgünden yargısız infaza değin TC önce kendi yaptıklarının hesabını vermelidir. Şiilik inancının müslüman toplumlarda daima ihtilaf ve karışıklık kaynağı olmuştur derken, laik devlet adeta kendi konumunu ifade etmektedir.\nBinlerce kadını genelevlere düşüren, daha sonra da kadın satıcılarını madalyalarla taltif eden laik Kemalist sistemin kalkıpta \"mut'a nikahı İslam dininin nezih ahlak kurallarına tamamen aykırıdır\" diye fetva vermesi laik ahlakın takiyyeden kat kat beter bir kirlilik olduğunu hiç bir yoruma gerek bırakmadan anlatıyor. Müslüman önderleri \"dış güçlerin maşası\" olarak lanse etme geleneğini sürdüren laik egemenler, emperyalist ABD'nin ve Siyonist İsrail'in gönüllü emir eri görevini ifa etmekten duyduğu sevinci ise \"ulusal onur meselesi\" haline getirip ilan etmektedir her gün. Dün güdümlü İslam anlayışını müesseseleştirmek için kurduğu İHL'leri hesapları tutmadığı için bugün kapatmaya yeltenenlerde de aynı işbirlikçi egemenlerdir. Günümüzde Aleviliği içselleştirmeye, Şiiliği yok etmeye çalışan TC egemenleri aynı zamanda Dersim'de, Maraş'ta, Çorum'da Alevilere karşı yakın tarihte toplu katliamlar tertipleyenlerdir. Tarihi unutturabileceklerini mi sanıyorlar?\nHarekâtın adı \"Yavuz\" olması da hem Şiilere hem de Alevilere karşı sırtını tarihe dayamış bir tehdit olsa gerek! Malumdur ki Yavuz ve Osmanlı'nın Sadrazamları binlerce kelleyi Nizam-ı Alem için kuyulara doldurmuştu. Bu psikolojik harekât planlarının devletin ebed müddet olduğunu müdafaa eden besleme akademisyen ilahiyatçıların çizdiği strateji ile kaleme alındığını ve bu emellerle pratik edildiğini bilmek hiç de zor değil,\nLaiklik Harekâtının Diyanet Cephesi\nİslam'ın laik devletin tekelinde kullanışlı bir hale getirilmesi için Cumhuriyet'in ilk döneminde ihdas edilen Diyanet İşleri Başkanlığı da psikolojik harekâtın içinde yer alıyor. Diyanet işleri Başkanlığımın tüm il ve ilçe müftülerine gönderdiği bir emirle seri bir şekilde toplantılar düzenlendi. Merkez teşkilatın gönderdiği müfettişlerin denetimiyle il ve ilçe müftülerinin başkanlığında tüm imam, müezzin ve vaizlerden, çevrelerindeki laiklik karşıtı ve İran taraftarı kişi ve cemaatleri tespit etmeleri talimatı verildi. Devlet; asker, polis, itirafçı, muhtar gibi kamu görevlilerinden sonra imam ve müezzinleri de muhbirleştirmeye çalışıyor, imam ve müezzinler tıpkı polis teşkilatındaki istihbaratçılar gibi, İslam karşıtı bir rejimin jurnalcileri olmaya zorlanıyor. Öncelikle bizler imam, müezzin veya herhangi bir müslümanı \"kafirleri sırdaş edinmeme\" emri ile uyarmakla, kendilerine dayatılan jurnalcilik, devletçilik vb. gibi zorlamalara boyun eğmeden bu durumları deşifre etmelerini tavsiye etmeliyiz. Fitne ve fesadın kaynağı laik egemenlerin müslümanları müslümanlara vurdurmasına izin vermemeliyiz. Böyle bir fitneyi yüklenenleri uyarıp ikaz etmeli, tavrından vazgeçmeyenlere de uygun bir şekilde davranmalıyız. Pasif ve edilgen bir tutum, müslümanca bir tavır olamaz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}