{
  "id": "b3936e8b-bbf7-4151-aadf-d4bdead9c9bd",
  "title": "Tarihselcilik Mutlakı İzafi Olana Bağlar",
  "author": "Ali Bulaç",
  "year": "1997",
  "issue": "Sayı: 75 - Haziran 1997",
  "url": "https://www.haksozhaber.net/okul/tarihselcilik-mutlaki-izafi-olana-baglar-1709yy.htm",
  "content": "1-\nSon senelerde Kur'an'ı tarihsel bir metin olarak görmek ve göstermek isteyen bazı araştırmacılar, Kur'an'a ilgi duyan kamuoyunun gündemini bu yaklaşımlarıyla yönlendirmeye çalışmaktadırlar. Batı dünyasında derin kökleri bulunan ve tamamiyle belli bir konteks içerisinde ortaya çıkan Tarihselciliğin (historicism) ve tarihselci yaklaşımların kendilerini müslüman gören bir kısım düşünür ve akademisyen nezdinde etki uyandırmasını ve tarihselci teknik ve yaklaşımların Kur'an'a uygulanmaya çalışılmasını hangi nedenlere bağlıyorsunuz?\n2-\nKur'anı tarihsel bir metin olarak görmek mümkün müdür? Tarihselci yöntem ve yaklaşımlarla Kur'an ayetlerinin daha gerçekçi olarak anlaşılabileceği ve. Kur'an'ın evrensel anlamına bu yaklaşımla ulaşılabileceği iddiasını nasıl değerlendiriyorsunuz?\n3-\nMetnin (Kur'an) tarihsel olması gibi, anlayan öznenin de (İnsan) tarihsel olduğunu ve böylece mutlak bir anlam ve anlamadan bahsedilemeyeceğini iddia eden rölativist yaklaşımları nasıl görüyorsunuz?\n1.\nTarihsellik, sosyal bilimlerde farklı tanımları olan bir kavramdır. Son zamanlarda bütün sosyal bilimleri içeren ve hatta onların üstünde telakki edilen anlamın ötesinde tarihsellik, mesajın belli bir mekanda ve belli bir zamanda dile gelmesinin bütün zamanlar, birbirinden farklı beşeri ortamlar ve özellikle aktüel dünyamızda karşılaştığımız sorunların anlaşılması, teşhis edilmesi ve bir çözüme kavuşturulması açısından ifade ettiği anlamla ilgili olarak kullanılmaktadır. Merhum Fazlur Rahman'dan başlayıp Muhammed Arkun, Hasan Hanefi, Roger Garaudy ve Nasr Ebu Zeyd, Muhammed Abid et Cabiri ve başkalarının pek de itibar ettikleri bu \"yeni okuma biçimi\" daha henüz yeterince tanımlanmış, çerçevesi çizilmiş ve usûl olarak Kur'an'a uygulanıp da doğru, verimli ve tatminkar sonuçlar verilmiş sayılamaz. En uç anlamında kullanıldığında tarihsellik, tarihsel olanın \"tarihsel bir durum\"u ifade etmesi, anlamın bu durumla sınırlı olması ve bugün için geçerliliğini kaybetmesi demektir. Tabii ki, her tarihsel olanın kendi sınırlı döneminin ötesinde anlam ve geçerliliğini kaybedeceği yolunda genel bir kural yok. Bu uç anlama itibar etmesek bile yine de genel anlamıyla tarihsellik, bazı anlam ve yargıların ancak belli bir tarihsel çerçeve için geçerli olduklarını varsayar. Kur'an'a uygulanmak istenen \"yorumsal tarihselcilik\", -ki bu 'bilimsel tarihselcilik' ve Karl Popper'in üzerinde durduğu 'öngörücü tarihselcilik'ten farklı bir şeydir- belli bir mekan ve zaman diliminde çıkmış bir anlam çerçevesinin iç dünyasını anlayabilmek için söz konusu mekan ve zamanın bağlam düzeylerini anlamayı ve yorumlamayı gerekli görür. Bunu bizim Sebeb-i Nüzul, Sebeb-i Vürud veya daha genel anlamında \"Vasat-ı Hükm/Hükmün Vasatı\" kavramlarından ayırdetmemiz gerekir. Geleneksel usulde başvurulan sebeplerin anlaşılması, hükmün-genel geçer özelliklerine, evrensel ruhuna engel teşkil etmez. \"Sebebin hususi olması, hükmün umumi olmasına mani değildir\"!. Tarihselcilikte yorum ve anlam istinbadı, mekan ve zaman bağımlıdır. Bir başka ifadeyle, belli bir tarihte ortaya çıkan bir anlamı veya hükmü, ancak ortaya çıktığı zamanın ve mekanın dominant bakışı içinde anlamamız mümkündür. Yani bir anlamı ve hükmü kendi bağlamından öteye taşırmamak gerekir.\nVasat-ı Hükm'de tümelin anlaşılması için tikelin, genelin anlaşılması için özelin ya da ilkenin anlaşılması için konjonktürün ve mutlakın anlaşılması için izafinin yardımına başvurmak gerekir. Burada tikel, özel, konjonktür ve izafi yardımcı araçlardır; kendi başlarına belirleyici değildirler. Tarihselcilik, tümeli tikele, geneli özele, ilkeyi konjonktüre ve mutlakı izafi olana bağımlı kılar. Onlarla sınırlandırır. Mantıki sonuçlarına götürdüğümüzde, bu yaklaşım ilahi olanı beşeri olana, evrensel ve ebedi olanı tarihsel ve kültüre bağlar\nBilgi ve varlık düzeyleri, bu düzeylerin ontolojik yapısı ve bu yapının bize sunduğu enfüsi ve afaki imkanlar açısından bakıldığında, Tevhid inancının bizi çağırdığı \"Allah merkezli bir alem tasavvuru\" yerine, tarihsellik mantıki sonuçlan itibariyle ve kaçınılmaz olarak \"insan merkezli bir dünya görüşü\"ne davet etmektedir.\nTabiatları gereği objeler dünyası değişken, sınırlı ve sonlu olduğundan ve insan bu özellikleriyle varoluşunu sürdüren bir evrende bilgi ve anlam arayışına katılmak durumunda bulunduğundan, bu yaklaşımdan Mutlak Hakikat ve Hakikat'ın Bilgisi çıkamaz Felsefi anlamda epistemolojinin ontolojiye önceliği var; çünkü varlığın yaratılışı \"Kün (ol)\" emriyle gerçekleşmiştir. Kün, kainatın başlangıç emridir ve bunun ilahi Bilgi'den neş'et ettiğinde hiç kuşku yoktur. Ayrıca \"Alem\", \"alametler toplamı\" ve düzeni olarak varoluşa geçmeden evvel, \"Allah'ın ilim\"nde varolduğundan dolayı, bilgi varlıktan önce gelmektedir. Bu yönüyle bilgi varlığa indirgenemez, bundan pozitivizm ve hatta kullanıma göre materyalizm çıkar\nAyrıca söylemeye gerek yok ki, biz izafi bir dünyada yaşıyoruz; çevremizi kuşatan varlık dünyası gibi, bu dünyaya ilişkin bilgilerimiz de izafidir, beşer ürünü hiçbir bilgi türü mutlaklaştırılamaz. Ama varlık mutlaktan bağımsız değildir, çünkü Kur'an'ın deyimiyle \"gökler ve yer hak olarak yaratılmışlardır\". Bu \"hak\" ve gerçeklik dolayısıyla mutlak izafide tezahür eder. Bir başka ifadeyle her zahirin bir batini boyutu vardır ve balın daima bir tezahür olarak kendini açığa vurur. Gayb ve Müşahede, kartezyen telakkide öne sürüldüğü gibi iki ayrı ve mutlak bağımsız kategoriler değil, biri diğerinde içkin, biri diğerini içeren iki varlık düzeyidir.\n2.\nBu temel sakıncaları dolayısıyla tarihselliğin \"bilimsel\" ve \"öngörücü tarihselcilik\" bağlamlarından koparılıp, Kur'an ve hatta Sünnet ve İslam tarihinin bütününü kapsayacak şekilde bir okuma biçimi, bir tefsir ve hükümler hakkında yargı belirten bir referans ve yöntem olarak kullanılması çok doğru ve isabetli görülemez. Metedolojik açıdan da Kur'an'ı bir okuma biçimi olarak kullanılması yanlıştır. Bunun yerine \"Antropolojik okuma\"nın daha yerinde bir isimlendirme olabileceğini düşünüyorum. Antropolojik okuma, tarihselcilik yanında \"Hermenötik okuma biçimi\"ni de içerir; çünkü hermenötik temel varsayımları ve öncülleri itibariyle antropolojik bir okuma teşebbüsüdür\nEldeki lafızlardan hareketle anlamın derin köklerine, hakiki -ve varsa eğer değişmez- özlerine inme çabası, her ne kadar İmam Şatibi'nin usulünü teşkil eden Makasidu'ş-şeria ile kısmi bir benzerlik arz ediyorsa da, yukarıda göstermeye çalıştığımız gibi gerçekte ikisi arasında çok önemli mahiyet farkları bulunmaktadır. Hermenötik, sonuçta kültürün dominantlarını hareket noktası kabul eder ve bir düzeyden sonra, metni yazanın murad ettiği, amaçladığı anlamdan farklı ve hatta ona aykırı/muhalif bir anlam bütününe ulaşılabileceğini varsayar. Mantıki sonuçlarına kadar götürüldüğünde, hermenötiğe göre -haşa- insan ile Allah yer değiştirebilir ve hatta insan, Kur'an'ı Allah'tan dahi iyi ve ona muhalif olarak da anlayabilir.\nİster tarihselcilik ister hermenötik olsun, bir başka kültür dünyasının temel problemlerini çözmek üzere geliştirilmiş okuma yöntemleridir. Bir yöntemi kendi uygulandığı referanslarından kopararak bir başka referans sistemine uygulamak ve ondan geçerli sonuçlar çıkarmaya çalışmak, yine metodolojinin tabiatı açısından geçerli değildir. Mesela Tefsir usulünü Hindular için kutsal değeri olan Vedalar'ın okunması işinde kullanmak ne derece geçerli olur? Disiplinler arasında bir düzeye kadar geçerli alış-verişler olsa bile, bir dinin farklı ilimlerinde kullanılan usulleri bütün ilimler için kullanmak dahi mümkün değildir. Hadis usulünü olduğu gibi Kur'an tefsiri için kullanan bir bilgine henüz rastlanmamıştır.\nDurum böyle olunca, her biri birer tercüme olan İncillerin hakiki anlamlarını keşfedip ortaya çıkarmak üzere geliştirilmiş hermenötiği Kur'an'ın anlaşılması, okunması ve ondan hükümler çıkarılması işinde kullanmak büsbütün yararsız bir çaba olur. En başta her iki dinin referanslarına sorulan sualler birbirinden farklıdır. İnciller'e yöneltilen temel soru şudur: \"İsa ne dedi?\" Elimizdeki Kur'an açısından ise \"Allah'ın ne dediği\" sorusu anlamsızdır; çünkü Allah'ın ne dediğini biliyoruz. Belki bütün Kur'an için değilse bile bazı ayetler -müteşabih, meseller ve birtakım hükümler için- \"Sari ne demek istedi\" şeklinde bir sual sorabiliriz. Bu suali sorarken dahi, söz dizimi olan lafzı, hükmün varlık sebebi olan illeti gözardı edemeyiz. Düşünce tarihimizde en reyci olan kelama ve usulcülerin dahi lafzı gereğince önemsemiş olmaları Makasid ile hermenötik arasında herhangi bir analojinin kurulamayacağını göstermeye yeter\n3.\nBelki bilgilerimiz değil, ama genel anlamında bilgiyi (el-ilm) izafi olmaktan çıkarmanın yolu, onun kültürel ve tarihsel olmayan boyutuna işaret etmekten geçer. Mutlak rölativizme düşmeden şu denebilir; Hakikat'in özü ve çıplak doğası açısından varlıkta mutlaklık, Hakikat'in bize dönük yüzü ve tezahürleri açısından bir rölativizm vardır. Çünkü Allah'ın ilmi mutlaktır ve bize bu varlık düzeyinde verilen bilgiler sınırlı, sonlu ve görecelidir. Tarihsellik, Allah'ın ilminin bir ihsanı olan Kur'an'ı tarihsel bir bağlama oturtarak, O'nu da beşerin bilgisi gibi sonlu, sınırlı ve göreceli kılar; bizim bilgilerimizi değil, bunların yanında Kur'an'ın iç hakikatlerini de göreceliğin sınırlarına dahil etmek ister. Oysa ki hiç şüphesiz Kur'an, Hakikat gibi tarihsel değildir; çünkü o Hakikat'in Bilgisidir. Eğer Kur'an nihai ve bizi hakikatin iç yüzüne yönelten rehberliği, her durumda izafileştirilecekse, bu durumda insan için kesin, genel geçer hiçbir bilgi ve norm da olmayacaktır. Böylesine rölativ bir dünyada her şey mümkündür. Feyerabend'in dediği gibi \"ne olsa gider\", bu da dinin flulaşması, postmodern bir dünyada amorflaşması demektir. Böyle bir dinin kime faydası olabilir ki!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}