{
  "id": "6957974b-ce6c-400a-a7ac-070b7000b147",
  "title": "Kesintisiz Direniş Egemenleri Korkutuyor!",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 78 - Eylül 1997",
  "url": "https://www.haksozhaber.net/okul/kesintisiz-direnis-egemenleri-korkutuyor-1780yy.htm",
  "content": "8 yıl dayatmasının Meclis'ten geçirilmesi üzerine düzen çevrelerinin, kamuoyuna \"rahatladık\" görüntüsü vermek için azami çaba sarf ettikleri dikkatleri çekmiştir. Konuyu, başbakan yardımcısı ve şair Bülent Ecevit gibi \"Atatürk'ün zaferi\" olarak yorumlayanlar bile oldu. Gerçekten bu sonuç düzen için bir zafer midir? Hiç sanmıyoruz! Bu, ucuz zaferlere şiddetle ihtiyaç içinde kıvranan düzenin ucuz bir propagandası sadece. Ya da birilerinin siyasi hayatına mal olacağı kesin bir Pirus zaferi, olsa olsa.\nŞüphesiz egemenler 8 yıl dayatmasının bu şekilde gerçekleşmesini istemiyor ve beklemiyorlardı. Aylardır darbe tehditleriyle, süngü politikalarıyla sindirilmeye, yıldırılmaya çalışılan toplumun, kendisine dayatılan zorbalığı kötü bir kader gibi sessiz ve çaresiz bir biçimde kabulleneceği hesaplanıyordu. Nasılsa, \"irticanın temsilcisi RP\" hükümet ortaklığı döneminde iyice budanmış, silikleştirilmişti; zaten radikal unsurların da, sopa tehdidiyle yılgınlık içine düşmüş kitlelere mesajlarını ulaştırabilme ve harekete geçirme imkanı kalmamıştı; üstelik okullar da tatil idi, dolayısıyla halk doğrudan, somut bir biçimde sorunlarla muhatap olamayacaktı. Kısacası egemenler, dayatmacı politikalarını uygulamaya koyabilmeleri için ideal bir dönem yakalamışlardı. Yaz rehavetindeki halkın tepesine balyozu vurup, geçeceklerdi, ne güzel!\nAma MGK'daki hesap: sokağa uymadı. Munis bir koyun sürüsü gibi güdüleceği varsayılan halk ortaya koyduğu tepkisiyle düzeni telaşa şevketti.\nEvet, TC'de okullar sonuçta tümüyle düzenin inhisarındaydı. Sistemin totaliter yapısı, hayatın her sahasında olduğu gibi eğitim alanında da yoğun bir otorite baskısını getiriyordu. Ve maalesef, neredeyse tamamını halkın yaptırdığı İmam Hatip okulları da bu devlet kuşatmasına dahil idi. Dolayısıyla devletin kontrolü altında tuttuğu bu eğitim kurumları üzerinde halkın tasarrufu oldukça sınırlıydı. Bu yüzden de İmam Hatiplerin kapatılmasını içeren bir kararı halkın tümüyle engelleyebilmesi mümkün değildi. Üstelik ülkenin bütününde fiili bir darbe olgusu mevcuttu. Bu süreçte devlet organlarının tamamı ile siyasi partiler, medya ve sivil toplum kuruluşlarının ise pek çoğu darbe politikalarının gönüllü taşıyıcılığı rolünü üstlenmiş, aykırı çizgi izleyenler ise aylardan beri bazen daha yumuşak, bazen daha sert estirilen devlet terörü altında pasifize edilmişlerdi. Artık ceberrut devlet planladığı yasal, idari düzenlemeleri gerçekleştirebilme vasatını yakalamıştı.\nDevlet; meclisi, siyasi partileri, medyayı, sözde sivil toplum kuruluşlarını kuşatmış, halkın iradesinin bu kanallardan yansımasının önüne geçebilmişti. Ama ne var ki, halkın tepki ve öfkesinin sokağa, meydanlara taşmasını ise engelleyememişti.\nHaftalardır tüm Türkiye'nin gündeminde imam Hatipler ve bu vesileyle de düzenin İslam düşmanı kimliği var. Devlete itaati bir gelenekten öte, adeta bir iman ukdesi bellemiş toplum kesimleri arasında dahi ciddi rahatsızlıklar dile geliyor. Düzen meydanlara yansıyan protestolara bakıp, kendini kandırmasın. Meydanlara yansıyan, geniş öfke selinin çok küçük bir kısmı sadece. Tepkilerini bu şekilde dışa vurma geleneği bulunmayan halk zulme karşı sesini yükseltmeyi yeni yeni kavrıyor.\nKaldı ki çeşitli vesilelerle meydanlara yansıyan tepkiler, özellikle de Cuma eylemleri düzeni fena halde bunaltmış görünüyor. Haftalardır ülkenin büyük küçük birçok il ve ilçesinde tekrarlanan protestoları engelleyebilmek için düzen her yolu deniyor. Camiler -aynen Filistin'de. Keşmir'de olduğu gibi- kuşatılıyor, namaza gelenler tek tek aranarak içeri alınıyor ve da ha namaz öncesinden cemaate bir korku atmosferi yaşatılıyor. Namaz sonrası protestolar ise her hafta yüzlerce gözaltı ile bitiyor.\nCamilerin polis tarafından kuşatılmasına ek olarak bir de askeri birlikler çevrede konuşlandırılıyor. Gerekçe ise çok manidar: Çıkabilecek olayları bastırmak. Binlerce insanın katıldığı protestolarda şimdiye kadar, polisin müdahale ettiği vakıalar hariç, tek bir taşkınlık yaşanmamış, ne ölü ne yaralı ne de herhangi bir yağma eylemi vukubulmamışken, ısrarla askeri birlikleri devreye sokmanın tek bir açıklaması olabilir, halkı korkutmak. Bu çaba, sürekli darbe plağının dinletildiği bir ortama da gayet uygun düşüyor.\nDüzen Cuma eylemlerini bastırmak için izlediği korku stratejisini \"örgüt operasyonları\" taktiği ile sürdürmeyi de ihmal etmiyor. Her hafta meydanlarda kadın erkek yüzlerce müslümanın gözaltına alınması yetmezmiş gibi, çoğu üniversite öğrencileri olan ve İslami kimlikleriyle bilinen birçok müslüman gece yarısı operasyonlarıyla evlerinden apar topar gözaltına alınıp, yoğun işkencelerden geçirildikten sonra, basının karşısına \"Cuma tahrikçileri\" diye çıkartılıyor. Böylelikle eylemlerin kitlesel bir tepki olmayıp, sadece örgütlü grupların işi olduğu izlenimi verilmeye çalışılıyor. Fakat bu oyun, daha operasyonların gerçekleştiği hafta iflas ediyor. Medyada çığlık çığlığa verilen \"eylemlerin elebaşları, organizatörleri yakalandı\" müjdelerine rağmen, halkın tepkisi kesintisiz biçimde meydanlarda yankılanmaya devam ediyor. Gözaltılar, baskılar adeta meydanların ateşini daha da yükseltiyor.\nIsrarla \"tahrik edebiyatı\"nı sürdürmek isteyenler, asıl tahrikçinin düzen olduğunu gizlemek peşindedirler. Yaptıkları kışkırtıcı açıklamalarla başbakan, içişleri bakanı ve apoletli zevatın bu \"tahrik\" sürecini beslediği, medyanın yalan ve iftiralarının kitleyi galeyana sürüklediği görmezlikten gelinmektedir.\nBu noktada düzen çevrelerinin ikiyüzlülüklerine de dikkat çekmek gerekir. Tepkiler ilk ortaya çıktığında konu RP aleyhine kapatma davasında malzeme oluşturmak amacıyla, ısrarla RP'ye mal edilmeye çalışıldı ve belli çevreler bu tutumlarını halen de sürdürmekteler aynı çevreler.\nŞimdi de tepkilerin gerisinde radikal İslamcı örgütlerin halkı kışkırtmasının bulunduğunu iddia ediyorlar. Yani nasıl işlerine geliyorsa, öyle açıklıyorlar. RP'ye karşı bir koz olarak kullanma hesabı öne çıktığında RP'nin organizesi iddiası işleniyor; halkın bu eylemlere katılmadığı, \"terör örgütleri\"nin İmam Hatipleri bahane olarak kullandığı tezi işlenecekse, evlerinde bilgisayar, kitap, dergi, cep telefonu ve tevhid bayrağı gibi \"örgütsel\" dokümanlarla yakalanan gençler öne çıkartılıyor. Kısacası tam bir hacıyatmaz düzeni!\nEgemenlerin halkın tepkisini bastırmak için başvurdukları yöntemlerden birisi de tarih boyunca olduğu gibi \"din\" silahını kullanmak şeklinde tezahür ediyor. Bunun için Diyanet İşleri Başkanı gibi samiri kılıklı ruhbanlar yanında. Fethullah Gülen gibi \"sivillerden de bolca istifade ediliyor. Kur'an'ın hükümlerini ayaklar altında çiğneyen, Kur'an'ın emirlerinin yerine getirilmesini suç kabul eden bir düzene hizmet eden M. Nuri Yılmaz Efendi, Kur'an'a yapılan saldırıyı simgelemesi için protesto eylemlerinde taşınan mushafların, Allah muhafaza (!) yere düşebilme ihtimalinden dolayı müslümanları uyarıyor, suçluyor. Efendilerinden aldığı talimatla, basının karşısına çıkıp camilerin politik tartışmaların mekanları olmadığını, ibadet (!) mahalli olduğunu tekrarlayıp, cami cemaatlerini eylemlere katılmamaya çağırıyor. Ama beyhude. Müslüman halk yavaş yavaş da olsa camilerin düzenin uyuşturucu merkezi kılınma çabalarını görüyor. On yıllardır siyaset yapılmamalı telkinlerinin işlendiği bu mekanlarda siyasetin en çirkininin, en kötüsünün yapıldığını, düzenin uyutma, uyuşturma siyasetinin yaygınlaştırıldığını farkediyor. İşte Bursa'da imamın askeri garnizondaymışcasına 30 Ağustos'u konu alan Cuma hutbesine cemaatin gösterdiği tepki \"düzenin emrinde cami\" geleneğinin kırılmasına yönelik olumlu bir girişim olarak beliriyor. Ve 8 yıl dayatmasına tepkilerin müslümanlara sağladığı en önemli kazanımlardan biri olarak, camilerin asli fonksiyonuna kavuşturulması yönünde ciddi bir adım atılmış olmasının altını çizmek gerekiyor.\nMüslümanlar şimdilik İmam Hatipleri kaybetmiş görünüyorlar. Fakat zorbalığa karşı tepkilerini ısrarla ortaya koymakla bu süreçte ciddi kazanımlar elde ettikleri de bir gerçek. Bu süreci ve bu sürecin kazanımlarını İslami mücadele zeminine oturtmak ise asli görevimiz olmalı. Bunun için de anlayışımızı, yaklaşımımızı, kullandığımız araçları tümüyle gözden geçirmeli ve sahih İslami bir ölçüyü bütün yapıp ettiklerimize hakim kılmalıyız.\nBu zeminde karşılaşılabilecek en önemli engel ve zaaf noktası müslümanlar adına hareket ettikleri halde bütüncül bir İslami kimliğe sahip olamamış çevrelerin yaygınlaştırdığı olumsuzluklardır. Başta bir kısım İmam Hatip dernekleri ve RP'ye yakın çevreler olmak üzere sağcı, devletçi kirliliklerden arınamamış unsurlar hala olayı gerçek boyutlarıyla kavrayabilmiş değildirler. Bu çevreler düzenin İslami harekete yönelik topyekün bir saldırısı olarak değerlendirmek yerine konuyu İmam Hatip düzleminde daraltma yanlışını sürdürmektedirler. Ellerinde salladıkları Türk bayraklarının 30 Ağustos bayraklarına karışması misali, bu çevrelerin kamuoyuna verdikleri mesaj ve kimlik ciddi bir bulanıklık arzetmektedir.\nHalbuki gelinen nokta açıktır: İmam Hatipleri mücadele hattının bir mevzisi olarak görmek yerine, konuya daraltıcı ve parçacı bir mantıkla yaklaşma anlamında, \"İmam Hatipçilik\" yenilmiş, fakat İslami mücadele kazanmıştır. Müslümanlar, telaş ve panik içinde İslami gelişimi boğmaya çalışan düzenin mevcut ve gelişecek saldırılarına karşı açık ve net bir İslami kimlikle karşı koymalı ve İslami mücadeleyi sürekli kılmalıdırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}