{
  "id": "55e7cd94-3b3f-4660-b082-b1bfa207cad5",
  "title": "Sistem İçi Mücadelede Yanlış Tezlerin Çöktüğü Dönem",
  "author": "Kenan Alpay",
  "year": "1997",
  "issue": "Sayı: 77 - Ağustos 1997",
  "url": "https://www.haksozhaber.net/okul/sistem-ici-mucadelede-yanlis-tezlerin-coktugu-donem-1755yy.htm",
  "content": "\"Devletin çivisi çıkmış, demokrasi yıpranıyor, parlamentonun üstünde birtakım güçler var, askeri vesayet altına mı giriliyor\" vb. gibi söylemlerin ipliği pazara çıktı. 70 küsur yıldır yürürlükte bulunan laik-kemalist sistemi tanıyamamış, tanımamakta ısrar eden veya türlü aldatmalarla meşruiyetini sağlamaya çalışanların son sürat duvara tasladığı günleri yaşıyoruz. Tam bir skandallar tarihi olan laik TC tarihi bu yapısıyla daha birçok skandallara da gebedir. Son hükümet devirme, hükümet oluşturma sahneleri de bu noktaya işaret ediyor.\nAtatürkçü Demokrasi: Gerekirse Silahla!\n\"Devletin ülkesi ve milletiyle bütünlüğünü önceleyen resmi ideoloji \"Cumhuriyet' adını verdiği düzeninde sürekli olarak halkın iradesini \"Devletin Bekası\" adına baskı altında tutmaktadır. Asker dipçiği ve süngüsü ile ve periyodik olarak yürürlüğe koyduğu muhtıra, olağanüstü hal, sıkıyönetim veya darbe politikaları ile ayakta kalabilen bu sistemde \"egemenlik kayıtsız şartsız milletin\" olabilir mi? Özgür düşünce, özgür ifade veya özgür seçimin laftan öte herhangi bir kıymeti harbiyesi olabilir mi Atatürkçü Demokrasi de? Allah tanımaz, ahlaksız ve akılsız bireyler yaratmanın şartlarını dayatan laik-pozitivist temelli resmi ideoloji, insanlık için tam bir fesat bataklığıdır, insanların dinlerini, dillerini, ırklarını inkara zorlayan düzen yıllar yılı geniş halk yığınlarından gaspettiği ile semirttiği mutlu bir azınlığın dışında bir dayanağa sahip olamadı. Düzen sadece bu egemen mutlu azınlığı ikna edebilmiş kendi meşruiyetine. Diğer taraftan yıllar yılı soyup soğana çevirdiği, ezip horladığı, baskı altında tuttuğu büyük halk kitlelerini ikna edememiş durumda. Halkı ikna edememiş ama habire imha etmekle tehdit ediyor. İslam'a gün geçtikçe daha fazla yönelen halkın karşısına cuntacılar yine o bildik ikili tercih formunu dayattılar. Ya İslam'dan güzel güzel vazgeçersin ya da biz \"gerekirse silahla\" vazgeçirmesini biliriz. \"Gerekirse silahla\"nın adı Atatürkçü demokrasi yani Türkiye Cumhuriyeti Devleti.\nTıkanan Sistem RP'li Çıkış mı Arıyor, Yoksa RP Kendini Sisteme Kullandırtmak mı İstiyor?\nFiili durumla alakasız tespitler çoğu zaman geri tepiyor. Bu alakasız tespitler hem sisteme ilişkin olarak hem de RP'ye ilişkin olarak kendini gösteriyor. Bu durum daha çok komplo teorileri düzleminde belli ediyor kendini. Örneğin seçimler sonrasında hükümet kurmakla görevlendirilen Erbakan ve RP kurmayları diğer partileri aratmayacak kadar düzenin ahlaki yapısını benimsediğini ispat etti. Bulanık ve kaypak kimliği RP'yi sürekli olarak düzenin merkezine talip olmaya şevketti. En üst düzeyde ifade edilen söylemler ve icraatlar bu durumun açık delili oldu. RP'nin bu tutumu \"düzenin merkezine yeni harç\" veya \"tıkanan sistem RP ile kendine çıkış arıyor\" şeklinde ifade edilebilecek değerlendirmeleri gündeme getirdi, Doğrusu Erbakan ve RP kurmay kadrosunun hem söylemleri, hem de pratikleri dağılmış-çökmüş düzenin merkezine hayatiyet kazandırmaya yönelik bir harç işlevi görmeye, hem de tıkanmış-işlevsiz kalmış düzene yapacağı takviye ile tıkanıklıkları gidermeye yeniden düzeni işlevsel kılmaya talip oldu. Talip oldu olmasına ama işlevsel kılmaya çalıştığı düzen tarafından da her daim cüzzamlı muamelesi gördü. Tüm tavizlerine ve uzlaşma çabalarına rağmen devlet tarafından cüzzamlı muamelesi gören RP bugün kapatılmakla karşı karşıya. RP ne ideolojik, ne de akılcı davrandı. Ama laik-sistem akılcı değil ideolojik davranmakta ısrar etti. Onlarca yılın kemikleşmiş netliğini sistem son ana kadar sürdürdü. Düzenin tavrı netleşmiş olduğu halde dışındakilerin tavrı için aynı şeyi söylemek pek mümkün gözükmüyor.\nSistem Karşısında RP: Direnemiyor, Dileniyor!\nOrdu/Devlet RP'yi adeta yok sayıyor. RP'nin düzene entegre olma girişimlerini elinin tersiyle itiyor. Belli zamanlarda ve belli oranlarda -diğer muhalif unsurları da olduğu gibi- RP'yi kullanan düzen her şeye rağmen RP'yi safına katmayı düşünmüyor. Gündemi ne TÜSİAD'çıların çıkarı ne de DİSK'in tavrı belirliyor. Sistemin sahibi olan ordu belirliyor gündemi. Çatışıyor gözüken tüm oluşumları aynı kulvarda kendisine bağlılık yarışma zorlayan da devlete egemen olan ordudur, TÜRK-İŞ'i TÜSİAD'ın, DİSKİ TİSK'in kucağına oturtan, TÜSİAD'tan borsaya, sivil toplum kuruluşlarından medyaya kadar sistemi oluşturan tüm kurumları (son olarak kesintisiz temel eğitim mevzuunda olduğu gibi) para bağışı yapmaya zorlayan merkez aynı merkezdir: Genelkurmay Başkanlığı. Ekonomik tavırların belirlediği sınıfsal tavırları ne TÜSİAD ne de DİSK takınabiliyor. Ordunun baskısı siyasal tavrı ekonomik tavra baskın kılıyor.\nRP ne yapıyor bu arada? RP yıllardır oynadığı Don Kişot rolünden vazgeçmek istemiyor. RP milletvekili ve Parti sözcüsü Süleyman Arif Emre, partisinin kapatılma-girişimleri karşısında MGK'ya oldukça ilginç bir teklifte bulunuyor. Emre, bir kör gibi İşleyişten habersizcesine şu açıklamalarda bulunabiliyor: \"Bunlar ve buna benzer birtakım suni davalar açılmakta. Bu davalar, halk tabanını devlete karşı soğutacaktır. Bu konuların MGK'ya getirilmesi ve getirisi-götürüsü hesaplanmalıdır. Bunlar milli meseledir. Bir savanın inisiyatifine bırakılmamalıdır. Ancak MGK tahriklerin istikametinde akıntıya kapılmış gözükmektedir\" RP'nin sözcüsü Emre, savcının, beş generalin inisiyatifinde karar aldığını farkedemiyor. RP'liler haksızlık karşısında eğilerek hem haklarını hem de şereflerini kaybediyorlar.\nPolitikacı Uyur, Asker Uyumaz!\nRefahyol hükümetinin devrilmesine yol açan 28 Şubat zirvesinde karara bağlanan \"irticai faaliyetleri önleme paketi\" konusunda komutanlar kesinlikle taviz vermiyorlar. Komutanlar \"bu kararların kesinlikle takipçisi olacağız. Hükümette devamlılık vardır. Eski hükümet gitti, yenisi geldi diye bir şey olmaz\" sözleriyle daha baştan hiçbir mazeret kabul etmeyeceklerini deklare ettiler. Dolayısıyla Anasol-D hükümetinin icraatlarını ANAP'taki muhafazakârlardan sadır olacak duyarlılığa, DTP'deki demokratların ve özellikle de Cindoruk'un asker karşıtı tavırlarına göre değerlendirmeye bırakmak, düzeni ve bu kesimleri tanıyamamaktan kaynaklansa gerektir.\nÖrneğin ANAP'ta muhafazakar kesimin kesintisiz eğitim konusundaki rahatsızlığı, Başbakan Yılmaz'ın \"hükümetten çekiliriz\" gibi şeyler telaffuz etmesinden sonra kesildi. Daha da ileri giderek, \"8 yıllık eğitim cumhuriyetin en önemli reformlarından biri. Ben kuru gürültüye papuç bırakmam. Bu kanuna sonuna kadar sahip çıkacağım\" dedi. Ama hiçbir muhafazakar milletvekili veya teşkilat üyesi \"kuru gürültüye papuç bırakmazsın ama tavsiyeye göre postal parlatırsın\" demeye cesaret edemedi, çekip gitmeyi göze alamadı.\nDiğer taraftan Cindoruk ve DTP'si ise pazarlıklarla grup kuruyor ve durumdan hiç bir rahatsızlık duymadığı gibi bu yolla iktidar olma hayalleri kuruyor. Benzeri uygulamalar ve şahıslar o kadar çok ki saymakla bitmiyor. REFAHYOL'u, ANAP'ı, DTP'si, DSP'si, Cindoruk'u, Yılmaz'ı, Ecevit'i vesairesi hepsi anlamsız. Refahyol'a 28 Şubat kararlarını dayatan askerler yeni kurdurdukları hükümete hem 28 Şubat kararlarını dayatıyor hem de tüm partililerin eline \"İran'da Monarşiden İslam Cumhuriyeti'ne Geçiş ve Türkiye'ye Etkileri\" isimli bir raporu tutuşturuyor. Raporda, \"Türkiye'de merkez sağ ve soldaki dağınıklık ve güçsüzlük İslam rejimi özlemcileri için bulunmaz fırsattır. Bu kavganın devamı için her türlü manevrayı yapacaklardır. Cumhuriyet rejimi ve demokrasiyi korumak için bu dağınıklık sona ermelidir\" denilerek partiler ve partililer ikaz ediliyor. Raporda ayrıca TC'nin 1950'lerden sonra laiklik kavramının sorgulanmaya başlandığı belirtilerek, \"bunun başlıca nedeni çok partili demokraside siyasi partilerin oy kaygısı ve iktidar hırsıdır\" denilerek politikacıların günahları ifşa ediliyor. Asker bu, gözünden hiçbir şey kaçmıyor.\nCuntanın Karşısında İslami Direniş\nZalimden adalet talep edilmez. Zalimler hakkımıza sahip çıkacağımızı, hakkımızı korumak için her türlü fedakarlığı göze aldığımızı bilmelidirler. Hakkımızı zalimlerin keyfiyetine bırakamayız. Duyarlılık çağrıları, anlayışa davet, bu çığlığı duyun vb. gibi söylemler hem yeterli bir tavır değildir, hem de reel değildir.\nBu konuda kesintisiz eğitim dayatmasına İHL çevrelerinden gelen bazı tuhaf davranışlar ele alınabilir mesela, önce kulis faaliyetleri yaparak, fax ve telefonla protestoyu öngören ÖNDER. Ensar, Timav vb. gibi kuruluşlar ardından Sultanahmet'te birçok yanlış tutumu içinde barındıran bir miting düzenlediler. Miting sonrasında açılan birkaç soruşturma bu kuruluşları derin bir sessizliğe soktu. Ardından kendilerinden bağımsız olarak gerçekleştirilen eylemler sebebi ile derin bir telaşa kapıldılar. Mesela ÖNDER Başkanı İbrahim Solmaz, Menderes ve Özal'ın kabrini kalabalık bir heyetle ziyaret ediyor. Kur'an okuyor ve ANAP ve DTP'ye seslenerek \"İHL'leri kapatarak Menderes ve Özal'ın kemiklerini sızlatmayın\" diyor. Aynı İbrahim Solmaz izinsiz eylemleri desteklemiyor ve katılmıyoruz\" derken Ahmet Şişman ise daha da ileri gitme cesareti gösteriyor: \"Sokaklarda yapılan bu tür eylemler provokatörlere yarıyor. Biz gerekli eylemleri daha önce yasal yollarla düzenledik. Ancak, eylemlerin camilere taşınması yanlış\".\nİbrahim Solmaz ve Ahmet Şişman veya herhangi bin sistemin meşruiyet anlayışını, hak arama yolunu, kimliğimizi ifade etme biçimimizi dayatmaya kalkmaktan vazgeçmelidir. Kendi yanlışlarını kitleselleştirme tavrından uzaklaşmalıdırlar. Menderes'ten, Özal'dan şefaat umarak, cuntacı generallerin yıkama-yağlamacılığını yaparak hiçbir hak korunamaz. Hakkımızı aklımızla, kalbimizle, dilimizle ve ellerimizle kazanabiliriz tüm müslümanlar olarak.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}