{
  "id": "73e93a48-5bdb-44a5-9409-4bec222701f2",
  "title": "Düzenin Ekonomik Silahı Zamlar",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 78 - Eylül 1997",
  "url": "https://www.haksozhaber.net/okul/duzenin-ekonomik-silahi-zamlar-1792yy.htm",
  "content": "Refahyol hükümetinin bir tür tehdit ve darbe yoluyla bitirilmesinin ardından kurulan Anasol-D hükümeti hiç geciktirmeden icraatlarına başladı. Hükümetin kurulma şekline ve kendisini destekleyen kesimlere baktığımızda yapacağı icraatların ne olacağını kestirmek hiç de zor değildi. Çünkü bu hükümette TC'nin kurulduğu dönemdeki tek parti döneminin yeni bir versiyonu. Kurulan hükümetin sacayaklarını askerler, holding sahipleri ve bunların yürütme kurulu rolündeki sivil bürokrasi oluşturmaktadır. Bu üçlü dün nasıl halka rağmen faşist zihniyetlerini siyasal ve ekonomik zulümlerle insanlara dayatmaya çalıştıysa bugün de aynı uygulamaları yürürlüğe koymaktan çekinmediler.\nİlk önce 28 Şubattan bu yana Refahyol hükümetine çıkarttırmak için MGK kanadı ile baskı yaptıkları kesintisiz eğitim reformunu meclisten çabucak geçirdiler. Böylece kendilerince Türkiye'deki İslami gelişimin önüne bir set çekme amacını gerçekleştirmiş oluyorlardı.\nDaha sonraki aşama ise yine her zaman uyguladıkları taktikleri olan yoksul halkın üzerine onları daha da yoksullaştırmak amacıyla yağdırılan zamlardı. Anasol-D hükümeti 1-2 aylık bir süre içerisinde % 50'lik bir zam sağanağı yağdırarak insanları 5 Nisan kararlarını bile mumla aratacak bir duruma düşürdü. Zaten ülkedeki hayat pahalılığından belleri burkulmuş olan insanlar son zamlardan sonra kuru ekmeğe talim eder duruma düştüler. Asgari ücretli bir kişinin son artışlarla eline net aylık 25 milyon TL geçtiği ve İstanbul'da ev kiralarının 15 milyon TL'den başladığı düşünülürse halkın ne kadar büyük bir sıkıntıda olduğu daha iyi görülecektir Bu durumda insanlar ya açlığa talim edecekler ya da maaşlarını arttırmak için günde 15-16 saat çalışmaya katlanacaklardır.\nSistem burada halkın düşünmesine, kendisini sorgulamasına fırsat vermemek amacıyla onu kapitalist mantık gereği birey olarak kalmaya mahkum etmeye ve böylece köleleştirmeye çalışmaktayken kendisini destekleyen sınıfları beslemekten de geri durmamaktadır.\nNasıl 1920'li ve 30'lu yıllarda kendi milli sermaye sınıfını oluşturmak için halkın sırtından topladığı kaynakları çeşitli imtiyazlar vererek, tekeller kurarak kendi yandaşlarına aktarmışsa, bugün de aynısını Merkez Bankası kanalı ile repoculara, hazine kanalı ile faizcilere, diğer devlet bankaları ve KİT'ler kanalı ile holdinglere aktararak kendi yandaşlarını besleme mantığını sürdürmektedir. Bunları yaparken kullandığı kaynaklar da dün olduğu gibi bugün de işçinin, memurun bordrosundan kesilen, esnaftan alman vergilerle oluşturulan kaynaklardır.\n1980'li yıllardan bu yana Türkiye'de uygulanmaya çalışılan yüksek enflasyon ile büyümeyi bir arada götürmeyi amaçlayan ekonomik politikaların yoksul halk kesimleri için bir çözüm yolu olmadığı, hatta bu kesimlerin uygulanan politikalar neticesinde daha da yoksullaştığı çok belirgin olarak görülmektedir.\nHal böyle iken mevcut hükümetin ülkede 17 yıldır uygulanmakta olan ve her 3-5 senede bir ülkeyi ekonomik kriz ortamına götüren zam politikalarını hâlâ ekonominin kurtuluşu için, kötü gidişe dur demek için alınması gerekli tedbirler diyerek halka sunması ve her defasında halktan son bir defalık fedakarlık istemesi sistemin ne kadar iki yüzlü ve yalancı olduğunun bir göstergesidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}