{
  "id": "163049e5-7efd-429e-8de3-70f75998f14d",
  "title": "İslami Hareket ve Sudan Deneyimi Üzerine -1",
  "author": "Hasan Turabi",
  "year": "1997",
  "issue": "Sayı: 77 - Ağustos 1997",
  "url": "https://www.haksozhaber.net/okul/islami-hareket-ve-sudan-deneyimi-uzerine-1-1762yy.htm",
  "content": "-Şüphesiz siyasal İslam'ın teori safhasından ayaklarının yere bastığı pratik safhaya geçişi, sizin devlet olmadan önce söylediklerinizle, şu andan meydana gelmekte olan olaylar arasında bir farklılığı ortaya çıkardı. Şimdi ve 7 sene sonra sizce bu farklılaşma nereye varacak ve bu farklılaşma nerede giderilebilir?\n-Birincisi: Teorik konularda bile bizim kendimizi bağlı hissettiğimiz ideal, tüm hayatı, insanın kendi yaşamıyla ilişkisi olan özel hayatıyla yönetim alanında yaşadığı kamusal hayatı, hatta genel kültür, sanat ve bilim alanında dahi kuşatan bir örnekti.\nİkincisi: Biz, şartları ve gereklilikleri itibariyle yaşadığımız çağa yakın olan bir modeli kendimize örnek almadığımızı biliyorduk. Çünkü dini değerleri vakıaya uyarlama işlevini üstlenen kitaplar bizden çok uzaktaydılar. Bu nedenle yaşanan olaylar konusundaki yorumlarımız, dini değerleri ve onların nasıl hayata geçirileceği konuları pratikte uygulanmaya başlandığı zaman bunun bir takım olumsuz yönleri olduğu gibi birtakım kazanımlarının olduğu da kavranmaya başlandı. Yıllar sonra geriye bakıp da bu tarihi benden değerlendirmemi isterseniz şu ana kadar yaptığım değerlendirmelerin çok daha fazlasını yapmam gerekecektir. Çünkü dine dayalı bir toplum modeli oluşturmak hem müslümanların hem de hristiyanların yüzyıllardır kitaplarında bulunan şeylerin dışında olduğu gibi şu ana kadar yaşanan vakıayla da hemen hemen hiç ilgisi yoktur.\nÜçüncüsü: Biz, dünya devletlerinin, kendilerine herhangi bir zarar vermeyen ve çıkarlarını tehdit etme gücüne sahip olmayan müslüman bir devletin kurulmasına verecekleri tepkinin boyutlarını hesaplayamadık. Ancak şunu öğrendik ki onlar daima tarih okuyorlar ve bizim çevremizdeki insanların tespit edebildikleri tehlikelerden çok daha fazlasını tespit ediyorlar, bu nedenle de gelecekten korkuyorlar.\nŞunu diyebilirim ki biz, daha önce olduğumuzdan çok daha akıllı hale geldik. Hatta Kur'an'ı okuduğumuzda siyaset ve yönetim alanındaki gerçekleri her yönüyle anlamaya başlıyoruz. Şu an bize öyle görünüyor ki bu alanda daha fazla ideale doğru bir yol alış söz konusu. Sadece insanların nefislerinde öldükten sonra yeniden diriltmeyi başardığımız cihad konusunda değil, şura, halka nasihat -ki bunu nasihat hürriyeti şeklinde isimlendirmiyorum çünkü bu yapıp yapmaması serbest olan bir iş değil benim vazifemdir- konularında da ideale yaklaşıyoruz. Bu konuda maişet alanında kaydettiğimizden çok daha fazla ilerleme kaydettik. Biz müslümanların, sultanların şeriatlarından ve siyasi fıkıhlarından kurtulmaya başlayacaklarını düşünüyorduk.\nAncak şu anda maddecilik, akide üzerinde laiklikten daha tehlikeli görünüyor. Mallar ve iktisat alanında yazılmış fıkıh kitapları vakıadan hakikaten çok uzak kalmaktadır. Hâlâ biz kendimizi yolun başında ve ilk senedeymişiz gibi hissediyoruz.\nBuna bir de toplumun bütününü İslam'a dönüştürme ve kadınları kabullenme olgusunu ekleyin. Allaha hamdolsun bu konuda epey ilerleme kaydettik. Biz böyle olacağını zannetmiyorduk. Kadın ihmal edilmiş ve terk edilmişti. Belki böyle olmasında hayır vardı. Şayet kadını mutaassıp bir şekilde yetiştirseler ve kadın geleneksel kültür ve adetleri özümseydi onu topluma kazandırmamız güç olurdu.\nSudan'da kabileler bizi engelleyemedi. İlk müslümanların onunla mücadele ettikleri gibi biz de onunla mücadele ediyoruz, Sudan toplumunda da aynı şekilde geleneksel dindarlaşma şekilleri söz konusu. Sudan'a İslam bir otorite tarafından empoze edilmedi. İslam'ın Sudan'a girişi sufi tarikatlar aracılığıyla oldu. Ancak dinin geri kalan kısmını benimseyip hayatı kuşatacak şekilde genişletmemiz zor olmadı. İslami hareketin kendisi de bir başka tehlike olabilir. Çünkü biz dinin, müslüman bir toplumda belirli bir harekete ait olduğunu düşünmüyoruz. Resul (s) belirli bir hareketten değildi, ancak kendisine boyun eğen, kendisinden hoşnut olan ve küfür çevresinden kendisini soyutlamış bir topluluk vardı. İslami hareketi bekleyen diğer bir tehlike de İslami hareketin diğer mezhepler, tarikatlar ve gruplar gibi bir yapıya dönüşmesi. Ancak Sudan tamamen açık bir toplumdur, mezhep ve yaklaşımlardaki çoğulculuk geleneksel kalıpları aşmaktadır. Elhamdülillah İslami hareket; adını, liderliğini ve metodunu değiştirmeye her zaman hazır oldu. Bu yüzden daima açılımını sürdürdü. Dış ilişkilerde ise hâlâ tökezliyoruz. Bunun sıradan bir başarısızlık olduğunu söylemiyorum. Hesapta olmayan bir takım gelişmeler oldu. İslam gibi vahaya sahip olan bu çölde insanların dinden bihaber olmaları nasıl mümkün olabilir? Bu sadece gaflet değil. İslam'a Batının ve hatta İslam'ın kendi içinden düşmanlarının olduğunu göstermektedir.\nBiz daima tarihte müslümanların kendi içlerine kapanarak adaleti ikame etmeye çalıştıklarını görüyoruz. Ancak biz içe kapanmayı değil, yaptıklarımıza lehte ve aleyhte şahitler olarak insanların müdahale etmelerini istiyoruz. Bizi eleştirsinler, tashih etsinler. Bütün dünya şu anda çok güçlü bir şekilde birbirine bağlı, dolayısıyla Sudan'ı bir duvarla çevreleyerek orada İslami kökleştirmeye çalışamazsınız. İslam ülkemizde olgunluğa eriştikten ve kemale erdikten sonra, dışa açılmamız gerekiyordu. Çünkü bizzat dini değerler bizim böyle ufku açık olmamızı istiyor. Ancak biz, bizim dışımızdaki insanların geçtiğimiz aşamaları görüp hatalarımızdan ders çıkarmalarını, kazanımlarımızdan istifade etmelerini isterdik.\nMücadelemizden 7 sene sonra bazen bizde bir umutsuzluk hali doğuyor, ancak şöyle bir etraftaki müslümanlara baktığımızda İslam yolunda katettiğimiz mesafe için Allah'a hamd ediyoruz.\nAllah'a hamdolsun İslam hayatın birçok yönlerine yerleşti. Kur'an da sadece bazı zaviye ve mescidlerde lâfzen okunan bir kitap olmaktan çıkıp insanların günlük yaşamlarını kuşatan, fıkıh ve ictihadda üzerinde düşünülerek okunulan bir kitap haline geldi. Biz kesinlikle Kur'an'ı hiç kimsenin tekeline vermiyoruz. Kitabımızı sadece içtihada ehliyeti olanlara has­retmiyoruz. Kur'an artık toplumsal bir hareket haline geldi. Herkes kendi çapında ondan bir pay alıyor.\nElhamdülillah bu nedenle bilinçler açıldı, iktisad harekete geçti. İnsanlar dünya hayatını talep etmek için maddi saiklerle harekete geçmiyorlar. Mücahideler hayatın her dalında yerlerini alıyorlar elhamdülillah.\n-Modern devletle tarihte ve sirette mevcut olan devlet arasında hangi boyutlarda bir yakınlık gördünüz? Bu ikisi arasında bir örtüşme sağlayabildiniz mi?\n-Ben nispeten konuyu ölçüp tartabiliyorum. İslami idealleri yakalayan bir yetkinliğe ulaştığımızı söylemiyorum, ancak, iktisat ve maişet konuları açısından epey mesafe katettik. Dindarlaşma, kardeş bir topluluk oluşturma, kötülüklerden arınma, ahlak gibi konularda önemli bir toplumsal dönüşüm gerçekleştirdik.\nSudan gibi bir ülkede toplum, hiç bir zaman dindar olmadı, din ülkemizde her zaman zayıftı. Hatta namaz çok yaygın olmayıp Arapça bile çok sınırlı olarak varlığını koruyabiliyordu. Arapça neredeyse azınlık konumundaydı diyebilirim, işte durumumuz buyken toplum ve siyaset harekete geçti. Ancak hâlâ dış ilişkiler ve maişet konularında istenen düzeye gelebilmiş değiliz.\n-Devlet ve yönetim düzeyinde vakıaya indiğinizde sizin de sözünü ettiğiniz İslami harekete bulaşan hastalık size de bulaştı mı?\n-Elhamdülillah hayır, çünkü biz hastalığı teşhis konusunda hazır olduğumuz gibi koruyucu tedaviyi belirlemek konusunda da hazırlıklıydık.\nBirincisi: Yönetici ve teba arasına fitnenin girmesi mümkündür. Dünyada bütün demokratik mücadeleler daima yöneticiyle teba arasında olur. Bu durumda yönetici ile halkın birbirinden uzaklaşması mümkündür. Yöneticiler dini alırlar ve \"dinin bizzat kendileri olduğunu zannederler. Yönetilenler de yönetenlerin dini olmadıklarını düşünür. Bu, iktidarın olumsuzluklarındandır, yönetenler bir tarafa yönetilenler de diğer tarafa gider.\nİkincisi: Hizipsel çatışmalar bize zarar verebilirdi. Toplum bu durumda parti ve meslek konularında, bunlar sivil ötekiler asker şeklinde guruplara bölünebilirdi.\nBizim bütün kirlerden tamamen arındığımızı, bunlardan %100 kurtulduğumuzu söylemiyorum. Ancak, kişisel düşüncemiz İslami hareket hizipsel saiklerle içe kapanırsa, ondan sonra gelecek İslami harekete \"Allah'ın yardımı size geldikten sonra fevc fevc geldiniz, ancak siz samimi değilsiniz, Peygamber (s)'nin çevresindeki münafıklar gibisiniz\" diyecektir.\nAynı şekilde İslami hareketin gürültülü bir şekilde dışarıya açılması, samimi bir görüntü vermekten uzak olup sadece dışsal bir görüntü olarak dindarlığı benimsemesi doğru değildir.\nTüm bu hastalıklar ve ihtimaller din Sudan'da yerleşmeden önce de biliniyordu. Bu nedenle İslami hareket, kadrolarının sadece kültürlü seçkinler, erkekler, şehirliler, gençlerle yetinerek tahsilli olmayanları, kadınları, köylüleri ve orta yaşlıları dışarıda bırakan bir görünüm arzetmemesi için halkın içerisine girdi. İslami hareket daima gençle yaşlı, köylüyle şehirli, fakirle zengin, erkekle kadın arasında toplumsal bir muvazene kurmaya çalışmıştır. Elhamdülillah çok yararlı oldu.\n-Peki siyasi fıkıh konusunda ne diyorsunuz? Çeyrek asır önce İnsanları İslam düşüncesinin tecdidine ve İslam fıkhının köklerini yeniden gözden geçirmeye çağırmıştınız. Sizin bu düşüncelerinizi vakıaya indirme şansını yakalamanızdan sonra bu konuda eski düşüncelerinize neler eklediğiniz sorusunu sormak gerekiyor.\n-Birincisi: Bizim tecrübemiz insanların genelinden koparak kendi başına seçkinlerin mezhebi haline gelmedi. Din adım adım ilerleyen bir hareketten, günden güne yenilenen bir olgudan başka bir şey değildir. Eğer İslami hareket farklı bir görüş serdedilirse bu konuda ayak diretmez, çünkü bu, nassın donuklaşması anlamına gelir. Müslümanlar daima tecdide açık olmalıdır. Biz şu anda İslami hareketin liderliğinin ümmetin azınlığını temsil eden ulemanın elinde olduğunu düşünmüyoruz. Onlar kiliselerdeki rahip ve keşiş gibidirler. Batı bu tür bir donukluğa maruz kaldığı gibi müslümanlar da aynı şeye maruz kalmıştır. Ancak elhamdülillah Sudan'da olan biten şeylerin en güzeli içtihadın toplumsal bir hareket haline gelmesidir.\nToplumun bütünü içtihad ediyor, dini değerlerin kendisine bir görev olarak verdiği vakıayı yorumlama ve ilim elde etmeleri oranında birbirleriyle yardımlaşıyorlar. Kıyasın, icmanın ve kitaplarda yazanın ne olduğu sorusu artık bizden çok gerilerde kaldı.\nAlimiyle cahiliyle herkes, artık icmanın bütün bir ümmetin görüşü olduğunu ve ümmetin üzerinde ittifak ettiği şey olduğunu biliyor. Ancak alim kimseler müşaverelerde, cahillerin aydınlattığından daha çok insanları aydınlatıyorlar. Ancak her iki kesimde bir bütün içinde bir birinden etkileşiyorlar. Kur'an'ı nasıl okuyalım ve yorumlayalım? Peygamber dönemindeki sünneti nasıl anlayalım? Biz sünnet kelimesini duyduğumuz zaman onu sadece peygamberin hadisi olarak değil, yaşanan bir örf ve vakıa olarak alıyoruz. Kur'an rasule rehberlik ediyor, onun hatalarını tashih ediyor ve onu doğru yola götürüyordu. Peygamber topluma liderlik ediyor, sahabenin hepsi de görüşlerini belirtmede ona iştirak ediyorlar, beraber içtihat ettikleri bu konularda bazen yanılıyor, bazen de isabet ediyorlardı. O, tüm toplumun hatalarını düzeltirken, Kur'an'da hem onun hem de toplumun hatalarını düzeltiyordu.\nBizim kullandığımız kelimeler bile değişti. Fıkıh sadece uzmanların ilgilendiği bir alan olmaktan çıktı. Uzmanlık diye bir şey yoktur. Fıkıh tüm insanlarındır. Bütün kainat İlimlerini bilen alim, derinleştiği ve onunla amel ettiği takdirde fakih olur. Din bizde ne diyanet işleri başkanlığıdır ne de dini bir enstitüdür. Şimdi bizde hayatın hepsi din haline geldi. Bütün hayat bir muamelat oldu. İçtihat hakkına bütün insanlar sahip oldu. Bu konuda (bilgi ve yetenekleri) birbirlerinden farklılaşıyor, ancak içtihat konusunda bütün gayretlerini ortaya koyarak istişare ediyorlar. Kelimelerin hepsi değişti, bizim usül kitaplarımızdan okuduklarımız, hiç bir şey üretemeyen güdük konularla sınırlı kalan şeylerdi. Ancak şimdi her şey değişti. Artık din halkın bir kültürü haline geldi. Bunu bizim en hayırlı kazanımlarımızdan biri olarak kabul ediyorum.\n-İslami hareket bu yüzyılın başından 9O'lı yıllara çeşitli çerçeveler içerisinde girdi. Ancak İslami hareketi gelecek yüzyıla taşımakla birlikte onu geriye doğru çeken sırtında ağır bir yük olduğu da görülüyor. Sizce İslami hareketin gelecekte karşı karşıya bulunduğu sorunlar ve engeller nelerdir?\n-İslami hareketlerin hepsi uzun bir donukluk ve pasiflik döneminden sonra uyanışı temsil eden hareketlerdir. Ancak bazıları belirli bir mesafe katettikten sonra elde ettikleriyle yetinme durumunda kaldılar. Halâ mazinin ağırlığı ve mirası onları bağlıyor. Geçmişe bakıyorlar ancak gelecek konusunda da iyimserler.\nMüslüman kişi yüzü ahirete dönük olan ve hayatını da tamamen ahiret çerçevesinde planlayan kişidir. O, şehitler gibi, şimdi ne kazanacağına bakmadan hayatı boyunca gayret eden ve çalışan kişidir. İslami hareketler ne yazık ki bunu gerçekleştiremediler. Üzüldüğümüz nokta ise İslami hareketlerin evlatlarının kendi alanlarından çıkıp hayatın içine girdiklerinde planlama ve stratejiye yönelmeleridir. Ancak kendi dünyalarına geri döndüklerinde kendilerini sınırlayarak geleceğe bakmıyorlar.\n(Devam Edecek...)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}