{
  "id": "347722eb-12f9-48a2-86f1-f27e09a57d7c",
  "title": "Kur'an'ı Nasıl Okumalıyız?",
  "author": "Fevzi Zülaloğlu",
  "year": "1997",
  "issue": "Sayı: 80 - Kasım 1997",
  "url": "https://www.haksozhaber.net/okul/kurani-nasil-okumaliyiz-1847yy.htm",
  "content": "Kur'an'ı okuma biçimimiz, Kur'an'ı anlama şeklimizi de belirlemektedir. Okuma ve anlama yöntemini nasıl oluşturacağız? Bu sorunun cevabını doğru tespit etmek yine Kur'an'a başvurmaktan geçer. Çünkü Kur'an hem kitap, hem de hikmettir.\nKitap, yazılı bir belge anlamına geldiği gibi, belli bir bütünlüğü olan sözlü hitaplara da denir. Hikmet ise, birçok anlamının yanısıra, isabetli eylemlerde bulunmak, dinin ilkelerinin uygulanmasında derin ve engin bir kavrayış sahibi olmak, doğru uygulamayı elde etme becerisini göstermek anlamlarına gelir.\nBaşka bir ifadeyle Kitap, ilahi ahkâmın genel ilke ve öğütleri, Hikmet ise bunları yaşama geçirebilecek yöntemlerdir. Kur'an hem Kitap, hem de Hikmet'tir. Hikmet de kitap gibi indirilmiştir. O halde hikmetin temel yaklaşımlarını Kur'an'ın dışında aramak yanlıştır. Bu çerçevede şöyle buyrulmaktadır: \"Allah sana Kitabı ve Hikmeti indirmiş ve sana bilmediğin şeyleri öğretmiştir. Allah'ın sana lütfü, gerçekten büyük olmuştur\" (Bkz. Nisa, 4/113; Ayrıca Yunus, 10/1; İsra, 17/39).\nHikmetin gündeme getirdiğimiz bu bağlamdaki anlamı bize Kur'anı anlama yönteminin yine Kur'an'dan elde edilmesi gerektiğini öğretmektedir. Kur'an'ın dışında aranan yöntemler anlamayı imkansız hale getirebilecektir.\nKur'an-ı Kerim de sadece bir ayetinde ya da suresinde değil, bütün ayetlerinde doğru okumanın ilke ve yöntemlerini vermektedir. Mesela muhkem, müteşâbih, nasih-mensuh, te'vil vb. kavramların Kur'an'dan en sahih bir şekilde anlamlandırılması birçok yanlışı önleyecektir.\nBu çalışmamızın konusu, Kur'an'ı doğru anlama yöntemi bağlamında gündeme gelen kavramlar değildir. Daha genel bir perspektif sunmaya çalışacağız. Bunun için şu soruların cevabını bulmamız gerekmektedir:\nKur'an nasıl bir kitaptır; nasıl bir kitap değildir?\nKuran nasıl anlaşılmaz, nasıl anlaşılır?\nA- Kur'an Nasıl Bir Kitaptır?\nKur'an'ın nasıl bir kitap olduğunu öğrenmenin en doğru yolu yine Kur'an'a başvurmaktan geçer. Mü'minlere rehberlik eden, eşyaya, olaylara ilişkin derin bir kavrayış sahibi kılan, muarız dünya görüşlerine İlişkin mücadele yöntemlerini gösteren yüce kitabımızın birçok isim ve sıfatı vardır. Biz bunlardan Rabbimizin mesajını en doğru perspektifle davranmamızı sağlayacak metodu yakalayabilmemize yarayacak olan isim, sıfat ve kavramlar üzerinde duracağız.\nKur'an'ın hangi perspektifle okunması gerektiğini tespit etmenin yolu \"Kur'an nasıl bir kitaptır\" sorusunu doğru cevaplamaktan geçmektedir:\n1-\nKur'an ilahi kaynaklı bir kitaptır. İlahi olan kitabımızda beşeri eklemlemeler yoktur. O, Hz. Muhammed'in sözlerinden değil, Rabbimizin sözlerinden oluşmaktadır. Kaynağı Allah olan Kur'an'ı anlamak için beşeri kitapları anlama yöntemleri yetersiz kalacaktır. Örneğin, her türlü tahrife uğramış yahudi ve hristiyan teolojisinin kaynaklarını anlamak için geliştirilmiş bir yöntem olan Kitab-ı Mukaddes hermönetiği, Kur'an'ın anlaşılmasında temel bir yöntem olamaz.\nSemantik de doğru anlamayı tümden sağlayıcı bir yöntem olarak görülemez. Çünkü bu yöntem de anlamanın yalnızca bir boyutunu gerçekleştirebilme imkanına sahiptir.\nKur'an merkezli düşünmek, Kur'an dışı bilgi ve usul kaynaklarını temel kabul etmemekle mümkündür. Şüphesiz beşeri kaynaklardan yararlanabiliriz. Fakat yöntemin aslının Kur'an'dan elde edilmesi gerektiğini unutmadan. Çünkü Kur'an ilahi kaynaklı bir kitaptır. İlke ve prensiplerinin kaynağı Allah'tır. Allah ise, bize zandan âri, kesinlik ifade eden yakinî bilgi verir.\n\"Kur'an'ı düşünmüyorlar mı? Eğer Allah'tan başkası tarafından (indirilmiş) olsaydı, onda birbirini tutmaz çok şeyler bulurlardı\" (Nisa, 4/82; Ayrıca bkz. A'raf, 7/203; Yunus, 10/15; Hud, 11/35; İsra, 17/86-87 vd.)\n\"Biz Allah'ın elçisi, Meryemoğlu İsa Mesih'i öldürdük! demelerinden ötürü... Oysa onu öldürmediler ve asmadılar. Fakat onlara benzer gösterildi. Onun hakkında anlaşmazlığa düşenler, ondan yana tam bir kuşku içindedirler. O hususta bir bilgileri yoktur. Sadece zanna uyuyorlar. Onu yakinen öldürmediler\" (Nisa, 4/157).\n2-\nKur'an çelişkisiz bir kitaptır. O hiçbir ihtilaf, ivec (eğrilik), şüphe, rayb (tereddüt) barındırmayan kayyim (dosdoğru) bir kitaptır. Kur'an'ın tutarlı olduğunu, üzerinde düşünen kafa yoran herkes tespit edebilir.\n\"Bu Kur'an uydurulmuş değildir. Allah'tan başkasından değil, ancak kendinden öncekilerin doğrulaması ve o kitabın açıklamasıdır. Onda asla şüphe yoktur. Alemlerin Rabbi tarafından indirilmiştir\" (Yunus, 10/37; Ayrıca bkz. Nisa, 4/82; Secde, 32/2; Zümer, 28/80; Abese, 80/11 -16)\n3-\nKur'an levh-i mahfuz'dan Hz. Muhammed'in kalbine indirilinceye, oradan insanlara ulaştırılıncaya kadar korunmuştur ve hiçbir zaman değiştirilemeyecektir. Onu korumayı bizzat Allah üstlenmiştir. O halde Peygamberimizin Kur'an'dan herhangi bir ayetin ya da sûrenin unutturulduğunu öne sürmek ilahi korumaya aykırıdır. Allah'ın elçisi vahiyden hiçbir şeyi unutmayacağı konusunda garanti altına alınmıştır. Allah Teâlâ Kıyame sûresi 16 ve 19. ayetlerde vahyin insanlara eksiksiz ulaşacağının teminatını vermektedir. O halde Kur'an dışında Recm gibi mensuh ya da nâsih ilahi hakikat aramak abesle iştigal olur.\nÇünkü ilahi vahyi korumayı bizzat Allah üstlenmiştir: \"O zikri biz indirdik ve onun koruyucusu da elbette biziz\" (Hicr. 15/9; Ayrıca bkz. İsra, 17/73-75; Kehf, 18/27; Şura, 42/24; Kıyame, 75/16-19; Abese, 80/11-16; Ala, 87/6-7 vd.)\n4-\nKur'an mübin'dir. İlke ve prensipleri apaçık, anlaşılır ve nettir. Kur'an bütünlüğünde Allah'a teslimiyetçi bir tarzda hakikati arayan, doğruyu bulur. Doğru anlamayı önleyecek bir engel yoktur. Yapılması gereken, ilahi iradeyi kendi istediğimiz şekilde değil, Allah'ın istediği şekilde anlamaya çalışmaktır. Allah sözü türlü biçimlerde, ama açık-secik indirmiştir. O halde mükellefin \"Ben öyle olduğunu anlayamadım\" diye mazeret ileri sürmesi geçersizdir.\n\"Hâ, mim, Apaçık kitaba andolsun ki, biz onu mübarek bir gecede indirdik. Çünkü biz uyarıcıyız\" (Duhan, 44/1-3; Ayrıca bkz. Al-i İmran, 3/38; Maide, 5/15: Yusuf, 12/2; Hicr, 15/1; Nahl, 16/103; Hacc. 22/16; Nemi, 27/79; Yasin, 36/69: Zuhruf, 43/2).\n5-\nEksiksiz bir kitaptır. Kuran öğüt almak isteyen muttakiler için hayatın bütün alanları ile ilgili genel bir perspektif verecek yeterli verilere sahiptir:\n\"... Sana kitabı her şeyi açıklayan ve müslümanlara yol gösterici, rahmet ve müjde olarak indirdik\" (Nahl. 16/59; Ayrıca bkz. Maide, 5/3; Enam, 6/38; Yusuf, 12/111: Nahl. 16/89; İsra, 17/12.89; Kehf, 18/54; Rum, 30/8).\n6-\nKur'an müfessirdir. Kur'an'ın en iyi tefsiri yine Kur'an tarafından yapılmış olanıdır. Çünkü Kur'an'ı açıklamak önce Allah'a aittir. O halde Kur'an'ı daha iyi anlamak için başvurulacak ilk tefsir kaynağı Kur'an'dır.\n\"Onların sana getirdiği her misale karşı mutlaka biz sana gerçeği ve en güzel açıklamayı getiririz\" (Furkan, 25/33; Ayrıca bkz. Karia sûresi, Hümeze sûresi, Beled, 90/11-20 vd.)\n7-\nKur'an Arap dili ile indirilmiştir. Fakat onun Arapça indirilmesinin hikmetini Rabbimiz \"anlaşılabilsin diye\" şeklinde izah etmiştir. Çünkü mesaj insanlara bir iletişim yöntemi olan dil ile indirilmelidir. Allah Teâlâ Hz. Muhammed (s)'i seçmiş ve ona apaçık Arapça lisanı ile vahyi indirmiştir. Yüce Allah'ın sünneti (değişmez yasası) Peygamberi kendi toplumunun diliyle göndermektir. İlahi mesaj insanlara kendi dillerinde ulaştırılmalıdır ki, sorumluluk tahakkuk edebilsin.\n\"Elif, lam, ra. Bunlar apaçık kitabın ayetleridir. Biz onu Arapça bir Kur'an olarak indirdik ki, anlayasınız\" (Yusuf, 12/1-2: Ayrıca bkz. Ra'd, 13/37; Nahl, 16/103; Meryem, 19/97; Fussilet, 41/44; Duhan, 44/58 vd.)\n8-\nKur'an beyyinedir. Yani açık, ikna edici belgeler/ayetler İçerir. Beyyine'ye muhatap olanların anlayamamak, kavrayamamak gibi mazeretleri olamaz. Beyyinatla insanların ihtiyaç duyduğu her konuda kesin belgeler ortaya konmuştur.\n\"Kendilerine açık deliller (beyyinat) geldikten sonra ayrılığa düşüp ihtilaf edenler gibi olmayın. İşte onlar {evet) onlar için büyük bir azap vardır\" (Al-i İmran, 3/105; Ayrıca bkz. Bakara, 2/213; Rum, 30/9; Hadid, 57/25; Tegabün, 64/6 vd.)\n9-\nKur'an belağ'dır. Yani beliğ, kusursuz, düzgün, pürüzsüz ayetlerden, hitaplardan oluşur.\n\"Şüphesiz bunda kulluk edenler için kusursuz sözler (belağ) vardır\" (Enbiya, 21/106; Ayrıca bkz. İbrahim, 14/52; Nahl, 16/82; Ahkaf, 46/35; Cin, 72/1-3 vd.)\n10-\nKur'an aceben'dir. Yani ilginç, kendine özgü, diğer kitaplara, din ve ideolojilere benzemez. Hayretler içinde bırakır. Çünkü beşerin yorumlarına ihtiyaç duysa, nasıl hayretler içinde bırakır? (Bkz. Cin, 72/1-3).\nNasıl bir kitap sorusunun Kur'an'da yüzlerce benzer cevabı vardır. Sanırım buraya kadar verdiğimiz örnekler yeterli bir fikir vermektedir. Örneklerden de anlaşılacağı gibi, Kur'an'ı anlayamamak gibi bir mazeret ileri sürmek imkansızdır. Öğüt almak için, yaşamak için, rehberliğine başvuranlar için Kur'an, okunmayı beklemektedir.\nPeki nasıl okunmalıdır?\nB- Kur'an'ı Nasıl Okumalıyız?\n1-\nKur'an'ı amacına uygun okumalıyız. Kur'an'ın temel amacı rehberlik, kılavuzluk, hidayet etmektir. Gönderiliş amacı hidayet olan ilahi bildirimi örneğin galaksilerin gizlerini çözmek için okumak, sonuca götürmeyecektir. Çünkü o ne matematik, ne de fizik kitabıdır, bilakis o, hidayet kitabıdır. Allah'ın hayata ilişkin rehberliğidir:\n\"Ramazan ayı ki, insanlara yol gösterici, hidayeti, doğruyu ve yanlışı birbirinden ayırdedip açıklayıcı olarak Kur'an o ayda indirilmiştir...\" (Bakara, 2/185; Ayrıca bkz. Al-i İmran, 3/101; Enam, 6/104; A'raf, 7/203; Yunus, 10/108; Nahl, 16/104; İsra, 17/9; Casiye, 45/29-30 vd.)\n2-\nKulak vererek okumalıyız:\n\"Kur'an okunduğu zaman onu dinleyin ve susun ki, size rahmet edilsin\" (A'raf, 7/204; Ayrıca bkz. Ahzab, 33/34; İsra, 17/107-109; Meryem, 19/58; Secde, 32/15-22, Fussilet, 41/26 vd.)\n3-\nSürekli okumalıyız. İrtibatı kesmemeliyiz. Bunun için Kur'an'ı salt malumat kitabı değil, şuur kazanma, bilinç yenileme, maksadı ile okumalıyız. Gereğince ilgi ve alaka göstermeliyiz ki, Kur'an gönlümüzü ısıtacak aydınlığı ifşa etsin: \"Kendilerine kitabı verdiklerimiz, gereğince okuyanlar var ya, işte onlar inananlardır. Onu inkar edenler ise ziyana uğrarlar\" (Bkz. Bakara, 2/121; Ayrıca bkz. İsra, 17/105-107; Nemi, 27/95; Fatır, 35/29; Alak, 96/1-5 vd.)\n4-\nKur'an'a sürekli başvurmalı, her kaynaktan önce Kur'an'ın görüşünü sorup, önce onu dikkate almalıyız. Başvuru kaynağı, başucu kitabı olarak okumalıyız.\nİnsanoğlu unutkan olduğu için, sürekli hatırlamaya ve hatırlatıcıya ihtiyaç duyar. İşte bu noktada kitaptan irtibat kesilmemeli ki, Kur'an müzekkir (hatırlatıcı) görevini ifa eylesin.\nKitabımıza kesintisiz olarak ilgi göstermek bizi, ilahi vahiyden zamanla uzaklaşıp kalpleri katılaşan, böylece yoldan çıkan kitap ehlinin durumuna düşmekten kurtaracaktır.\nKur'an'la irtibatı sürekli tutmamak, unutkanlığa, iman zayıflığına, zamanla da ilahi hakikatlere karşı kalbin katılaşıp mühürlenmesine yol açar.\nKısaca insanoğlunun unutkan bir varlık oluşu, tekrar tekrar okumayı, tekrar tekrar hatırlamayı ve hatırlatmayı gerektirir:\n\"Andolsun biz önceden Adem'e (insanoğluna) tavsiye etmiştik, unuttu. Biz onda bir azim ve sebat bulmadık\" (Taha, 20/115).\n5-\nKur'an'ı gereğince düşünmek, kavramak, şuurlanmak maksadıyla okumalıyız. Birçok ayetin sonunda neden tedebbür, tefekkür, tezekkür etmiyorsunuz? şeklinde vurgular vardır. O halde yüzeysel okuyanlar Kur'an'ı gereği gibi okumamış olurlar. Kafa yormadan, derin bir kavrayışı amaçlamadan, işin inceliğine vakıf olma gayesinden uzak okumak ilahi mesajı doğru anlamayı engelleyen yanlışlardır. Yani Kur'an'ı anlamak için derin bir tefekkürü yol olarak benimsemek gerekir.\n\"Kur'an'ı hiç düşünmüyorlar mı? Yoksa kalpleri üzerinde kilitler mi var?\" (Muhammed, 47/24; Ayrıca bkz. Nisa, 4/82; Nemi, 27/62; Kamer, 54/17, 22, 32, 40; Müddessir, 74/54-55 vd.).\n6-\nKur'an'ı ancak iyi niyetle okuyan, dinleyen, kalplerini Allah'ın arındırmasına açık tutanlar anlayabilirler. Daha indirilen ilk ayetlerde \"Yaratan Rabbinin adı ile oku\" denilmektedir (Alak, 96/1).\nÖnyargı ile ilahi bildirime yaklaşanlar ondan gereğince yararlanamazlar.\n\"İçlerinden seni dinleyenler vardır. Fakat biz onu anlamalarına engel olmak için kalplerinin üstüne örtüler, kulaklarının içine ağırlık koyduk. Onlar her (tür) mucizeyi görseler de yine ona inanmazlar. Hatta sana geldiklerinde seninle tartışırlar. O kafirler: 'Bu eskilerin masallarından başka birşey değildir' derler\" (Enam, 6/25; Ayrıca bkz. Nahl, 16/98, İsra, 17/45; Kehf, 18/57; Vakıa, 56/79; Alak, 96/3-5; Müzzemmil, 73/8 vd.).\n7-\nHuşu ile, saygı ve iyi niyetle okumalıyız. Ve özellikle belli zamanları seçmeliyiz.\nAllah Teâlâ öncü mü'minlere Gece Kıyamı'nı önermektedir:\n\"Ey örtüsüne bürünen! (içine kapanan) Birazı hariç gece kalk veya bunu arttır ve ağır ağır Kuran oku! Doğrusu biz sana (sorumluluğu) ağır bir söz indireceğiz\" (Müzzemmil, 73/1-7).\nBöylece anlamaktayız, tecrübe ile bilmekteyiz ki, gece huşu ile okuyuş, derin düşünüş, engin kavrayış için çok uygun bir zamandır. İslami mücadelenin özellikle önderleri bu okuyuş şeklini arttırmalıdırlar. Rablerinden gereğince korkanlar, vahyi (ilmi) iyi kavrayan şuur sahibi âlimlerdir:\n\"Rablerinden korkanların bu kitaptan tüyleri ürperir. Sonra hem derileri ve hem de kalpleri Allah'ın zikrine yumuşar ve yatışır\" (Zümer, 39/23; Ayrıca bkz. Maide, 5/83, Enfal, 8/2; Yusuf, 12/85-86; İsra, 17/107-109; Meryem, 19/58; Secde, 32/15-16 vd.)\n8-\nOkuyucu Kuran'ı parçacı, atomik değil, bütüncül okumalıdır. Ehli Kitab'ın en önemli sapma nedeni, kitabın (ilahi vahyin) bir kısmını arkaya atmak, görmezden gelmektir. İşine gelmeyen kısmını meşhur Bektaşi mantığı ile tahrif etmek, Kur'an mesajının anlaşılmasının önündeki en önemli engellerden biridir. Günümüzde çağdaş Bektaşi ve modern samiriler tağutun hoşuna gitsin diye yüzyıllardır muhkem bir şekilde anlaşılmış, yaşanmış, yaşanmaya devam eden bazı ilahi emirleri yumuşatma yoluna gidebilmektedirler. Bunu Allah'ın adı ile değil, tağutun adı ile yapmaktadırlar. Örneğin tağut tesettürün özellikle başörtüsü kısmına savaş açmışsa, çağdaş Bektaşi ve modern samiriler bu savaşta Kur'an ile tağuta karşı cihad etmek yerine, şeytanın cephesinde müslümanlara karşı konum almaktadırlar.\nSözünü ettiğimiz yanlış, Kuran bütünlüğünü esas almamaktan, linguistik, semantik yorumlarla ayetlerin lafızlarını dahi atomik bir tarzda parçalayıp bir kısmını tahrif etmekten kaynaklanmaktadır.\nKur'an, hermönetiğe, linguistiğe, semantiğe, hatta Arapça sözlüklere hasredilemeyecek ilahi bir kelamdır. Bu ilahi kelamın kendine özgü bir yapısı vardır. Anlaşılma yöntemini de kitabı bize indiren Allah belirlemektedir.\nKısaca iyiniyetli, muttaki okuyucu Kur'an'ın bütünlüğüne dikkat etmeli, kapalı gözüken kısımların başka sûre ve ayetlerde vuzuha kavuşacağını bilmelidir.\n\"...Yoksa siz Kitab'ın bir kısmına inanıp bir kısmını inkar mı ediyorsunuz? Sizden bunu yapanın cezası, dünya hayatında rezil olmaktan başka nedir? Kıyamet gününde de azabın en şiddetlisine itilirler. Allah yaptıklarınızı bilmez değildir\" (Bakara, 2/85; Ayrıca bkz. Bakara. 2/41. 113; Al-i İmran. 3/119; Maide, 5/44, 66, 68; Hud, 11/12; Hicr, 15/89-91; Nur, 24/45-51 vd.)\n9-\nKur'an programlı okunmalıdır. Kur'an'ın sıfatlarından biri de tertilen indirilmiş olmasıdır. Şüphesiz Rabbimiz ilk muhatap, ilk müslüman olan Peygamberimize de tertilen inen Kur'an'ı tertilen, yavaş yavaş, programlı bir şekilde okumasını emretmiştir. \"... Tertilen (ağır ağır) Kur'an oku!\" (Müzzemmil, 73/14).\nTertilen indirişin ve tertilen okumayı emredişin hikmetini Rabbimiz İsra sûresi 106. ayetinde şöyle açıklamaktadır.\n\"Onu bir Kur'an olarak (okunacak bir kitap/hitap) olarak ayırdık ki, onu insanlara dura dura okuyasın. Ve onu peyderpey indirdik (tenzilen)\".\nKur'an peyderpey, gerektikçe, sırayla indirilmiştir. O halde aynı şekilde insanlara tertil üzere götürülmelidir ki bu sayede kalp ve gönüllerde pekişebilsin.\n(Bkz. Maide, 5/68; Enam, 6/33-35; A'raf, 7/2; Hud, 11/12; Yusuf, 12/103-110; Hicr, 15/97-98; Kehf, 18/6; Taha, 20/2; Enbiya, 21/36-45; Nemi, 27/93; Fatır, 35/8; Yasin, 36/76; Müzzemmil, 73/10-13 vd.)\n10-\nKur'an, uygulamaya geçirilmek maksadıyla okunmalıdır. Akademik, entellektüel bilgilenme maksadıyla okunan Kur'an'dan gereken verim elde edilemez. Oysa Kur'an mü'minlerin basiretini açar, kalplerini aydınlatır. Çalışmalarından çokça yararlandığımız, ama yer yer modernizm dinine meyleden Fazlurrahman gibi müslümanlar Siyonist Ford Vakfı'na Kur'an araştırmaları yapabilmekte, Ziya ül-Hak gibi bir militarist diktatörü dünya istikbarının baş şeytanı ABD başkanından düzeltmesini isteyecek kadar şuursuzlaşabilmektedir.\nBöyle yanlışlar yapmak, bir tür Abese sûresine konu olan Abese sapmasıdır. Mü'minler Kur'an'ı akademik çalışmaların aracı yapmamalı, sorunların çözümünü aramak ve sadra şifa olsun için okumalıdırlar.\nKur'an'ın okuyucusu, yeryüzünde bir sınav verdiği bilinci ile hareket etmelidir. O zaman kitaptan en yüksek verimi alabiliriz. İman bir tercihtir, bir eylem andıdır. Çünkü, insanlar yalnız 'inandık' demekle, hiç sınanmadan bırakılacaklarını mı sandılar?\" (Ankebut, 29/2).\nSınav şuuru ile okunmayan Kur'an'dan elde edilecek bilgi, sırtımızda bize hiçbir değer kazandırmayan, hamallıktan başka bir işe yaramayan bilgi sağlar, o kadar.\n\"Kendilerine Tevrat yükletilip de sonra onu taşımayanların durumu, kitaplar taşıyan eşeğin durumu gibidir. Allah'ın ayetlerini yalanlayanların durumu ne kötüdür. Allah zalimler topluluğunu doğru yola iletemez\" (Cuma, 62/5).\nSonuç\nKur'an'ı anlamanın en doğru yolu, yöntemin Kur'ani olmasından geçer. Çünkü yüce Allah'ın bize bahşettiği bitmek tükenmek bilmeyen bir hazine olan Kur'an'da anlama ve okuma usulü ile ilgili kılavuz sayılabilecek esaslar mevcuttur. Bunları dikkate almadan Kur'an'ı, Kur'an dışı yöntemlerle okumak, bizi yanlış sonuçlara götürecektir.\nŞurası da unutulmamalıdır ki, Kur'an'ın onaylı gönderme yaptığı bazı ek kaynaklar vardır. Ancak bu kaynakları Kur'an'ı temel almadan okumak mesajın ekseninden bizi uzaklaştırabilir.\nKur'an'dan malumat elde etmek, orijinal fikirler çıkarmak için yararlanmak mümkündür. Ancak bu bilgiler asıl amacı hidayet olan kitabımızın gayelerini, gönülleri ısıtan nurunu, aydınlığını yakalamaya yetmeyebilir. O halde kaynağı ilahi olan kitabı ameli endişelerle sorunlarımızın çözüm kaynağı olarak, uygulamaya dönük okumalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}