{
  "id": "66353026-ec0b-429b-8db3-5aa6f42031ca",
  "title": "Pek Yakında Bileceksiniz!",
  "author": "Fatma Betül",
  "year": "1997",
  "issue": "Sayı: 80 - Kasım 1997",
  "url": "https://www.haksozhaber.net/okul/pek-yakinda-bileceksiniz-1836yy.htm",
  "content": "Artık yetmedi mi, demiyoruz.\nBaşörtümüze el uzatmaktan vazgeçmeyecek misiniz, demiyoruz. Biliyoruz ki, batılı yaşamak isteyenler zulümde sınır tanımıyor. Bu gerçeği her gün bizlere kendileri öğretiyor. Asıl amaçları olan varlığımızı tamamen etkisiz kılma, sindirme yanılgısını gerçekleştirmek için ellerinden geleni yapacaklar. Biliyoruz.\nBu insanlara kutsal kitaplarını gizli gizli ahırlarda okumak zorunda bırakanlar kendileri değil mi? Ninelerimizin, dedelerimizin gözlerini hâlâ yaşartan o zulümlere rağmen bugün Kur'an'ın en çok satan kitaplar arasında olduğu gerçeğini sindirememelerini anlıyoruz.\nBaşlardan çekilip alınan, yerine şapka konmaya çalışılan başörtülerinin, bugün bir doktorun, avukatın, mühendisin başında onurla taşınmasını kabullenememelerini de.\nÜrkek ve sinmiş zannettikleri müslüman genç kızları, haklarını savunurken aldıkları kararlı tavırlardan, o ince seslerin, yüzlerine ateş azabını hatırlatarak çarpmasından rahatsız olmalarını da anlıyoruz.\nÖlü yıkayıcısı olsun diye yetiştirilen gençlerin, kendi zulüm sistemlerini sorgulamaya başlamasını, annesinin başörtüsü için akan çocuk gözyaşlarını tehdit kabul etmelerini de.\nMGK toplantılarında, yeşeren tohumları çürütmeye, ezmeye, yok etmeye dair planlar yapmalarını, yaşanan panikleri anlıyoruz.\nHor görmeye, tahkir etmeye alıştıkları yalın ayaklıların, imanlı müstezatların yeniden doğrulmaya başlamasından korktuklarını da.\nBelki bir şeyi anlamıyoruz. Bir devlet, tebasını karşısına alarak güçlü kalabileceğini nasıl düşünebilir. Her bir zulmün, bir bilinç yeşerteceğini nasıl gözardı edebilir?\nİşte burada bir ayeti hatırlıyoruz. \"Onlar düzen kurdular, Allah da onlara düzen kurdu\". Yüce Allah'ın zalimlerin planlarını tersyüz edecek takdirlerini bu yüzyıla yazmak bizlere düşecek. Bu mücadele devam etti ve hep edecek. Ve başörtümüz bu mücadelenin vazgeçilmezi olarak hep varolacak.\nBaşörtülerimizi ne perukla ne de bir başka zekice(!) buluşla değiştirmeyeceğiz. Biz, hiçbir zaman başörtümüzü bir giyim tarzı kabul etmedik. Demokratik hak dilenciliği yapmadık. Silik, kimliksiz, lütuf beklentili tavırlara hep karşı olduk. Gücümüzün yettiğince, elimizin erdiğince, ama mutlaka onurumuzla ve ilkelerimizle kalalım istedik. Başörtümüze uzanan elin aslında varlığımıza uzandığını hep idrak ettik.\nBaşörtülerimizi sadece başlarımıza değil, yüreklerimize bağladık. Her birimizin başına bir asker dikseler, başörtümüzü çekip alsalar bile yüreklerimizde ona daha sıkı bağlanacağız. Bu değerimizi yitirmeyeceğiz. Başörtümüze uzanan elleri kıracağız. Belki bugün, belki bin yıl sonra. Ama mutlaka. Bâtıl, hakları gücüne karşı durulamayacağını öğrenecek.\nBaşörtümüzü genlerimizle taşıyacağız gelecek nesillere. Ve kalemimizle, şiirimizle, yüreğimizle. Belki siz bize okullarda yer vermeyecek, evlerimize geri döndüreceksiniz. Bizim nakışla, dantelle uğraşmamızı bekleyeceksiniz. Uğraşacağız. Zulümlerinizi öyle bir nakşedeceğiz ki, öyle ilmek ilmek işleyeceğiz ki, nesillerce lanet okunacak size. Ve bu nakış zannettiğiniz gibi iplikle olmayacak. Sözle, bilgiyle, şiirle, ezgiyle belki de. Kalemlerimizi kuşanacağız, yüreklerimizi kuşanacağız, kılıçlarınızı kınına geri döndürmek için. İlmi, çileyi kuşanacağız. Sizin asla aralayamayacağınız gönüllere gireceğiz biz. Çünkü biz, kölelerden özgürlük timsalleri yaratan bir dinin, hakkı yaşamaya çalışan bir medeniyetin çocuklarıyız.\nVe biz her şeyden önce Rabbimize dayanacağız.\nO'nunla savaşılamayacağını biz biliyoruz. Ya siz? \"Pek yakında bileceksiniz\" (102/3-4).",
  "crawled_at": "2025-06-02T10:26:33.995943"
}