{
  "id": "bc136d8b-377a-4055-b303-efba22320ad9",
  "title": "Susurluk Batağındaki Sistem, Darbe Tartışmaları ve Müslümanlar",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 71 - Şubat 1997",
  "url": "https://www.haksozhaber.net/okul/susurluk-batagindaki-sistem-darbe-tartismalari-ve-muslumanlar-1582yy.htm",
  "content": "Yoğunlaşan darbe, müdahale, muhtıra tartışmaları ile birlikte yeni bir kriz dalgası ortalığı kaplamış görünüyor. Sistemin asıl sahipleri, halkın ensesinden zaten hiç indirmedikleri darbe sopasını daha sıkı bir biçimde tuttuklarım hatırlatıyorlar. Taksim'e cami yapılmasından, karayoluyla hacca gidilmesine kadar sisteme yönelik hiç bir temel tavır içermeyen konular dahi darbe hazırlıklarının gerekçeleri olarak gündeme getiriliyor. Tam bir kurtla kuzu hikayesi. Kuzuyu yemeye kararlı kurtun kuzuyu suyunu bulandırmakla suçlaması misali, yapılan şeyin aslında darbeye zoraki gerekçe üretmekten başka bir şey olmadığı görülüyor.\nDarbe tartışmaları ile birlikte sözde sivil kuruluşlar ve şahıslar sergiledikleri siyasi tavırları ve kamuoyunu bilgilendirme adına yaptıkları yayınlarla darbeci geleneğe omuz vermekle meşguller. Demokrasi kavramını ağızlarından düşürmeyen bu çevrelerin ikiyüzlülüğü bir kez daha ortaya çıkıyor. Kemalist diktatörlük bağımlısı bu çevreler söz konusu bu tavırlarıyla Kemalist anlayışın demokratikleşmesinin imkansızlığını ve darbeciliğin genlerine kadar işlemiş olduğunu bir kez daha ispatlıyorlar. Egemenlerin yoğunlaştırdığı darbe tartışmalarının ardında RP'nin politikalarından duyulan rahatsızlık kadar bu partiyi sınırlama, korkutma, haddini bildirme politikası da belirleyici rol oynuyor. Belki bundan daha Önemli bir etmen de bu tartışmalarla sistemin Susurluk olayıyla aldığı ağır yarayı kapatma telaşı olarak gözüküyor. Gerçekten de Susurluk olayı, muhalif güçlerce ne kadar iyi değerlendirildiği ayrı bir tartışma konusu olmak üzere, sistem açısından ciddi bir telaş içine girmeyi hak edecek bir gelişme olarak ortaya çıktı. Ve bu durum önemini halen koruyor.\nSusurluk olayı ve bu olaya bağlı olarak yaşanan gelişmeler, TC'nin hukuk dişili gına ışık tutan tarihi bir belge olma özelliğini sürdürüyor. Susurluk ile birlikte mevcut sistemin yazılı kurallar, yasal kurumlar ve resmi beyanlar haricinde illegal bir yapı ve işleyişe sahip farklı bir niteliğinin bulunduğu herkesçe görülebilmekte. Sistem adeta maskesiz yakalandı Susurluk'ta.\nBu gerçek ilk defa gündeme gelmiyor elbette. Sayısız kereler farklı vesilelerle sürekli altı çizildi. Fakat egemenler her seferinde tüm bunların yıkıcı, bölücü unsurların asılsız karalamaları olduğunu söyleyerek halkı yanıltmayı sürdürdüler. Gündeme gelen her iddia ya toptan reddedildi, ya da kabullenilmek zorunda kalındığına ise \"münferit hadiseler\", \"bir kaç görevlinin ihmalkar davranışı\" vb. klasik açıklamalarla geçiştirilmeye çalışıldı. Doğrusu yüzlerce yıldır devlete gözü kapalı itaat anlayışı ile yoğrulmuş bir halk için bu klasik açıklamaların doyurucu olmadığı da pek söylenemezdi. Hele bir de işin içine \"dış güçler\" \"ülkeyi geriye götürmek isteyenler\", \"vatanımızı bölmeye çalışanlar\" söylemleri de katılınca, zaten olaylara yüzeysel bakmaya şartlanmış geniş kitleler için soru sorma, düşünme, eleştirme gibi tavırların gündeme gelmesi kolaylıkla engellenebiliyordu.\nSusurluk olayı bu sisli, bulanık atmosferin ciddi biçimde dağıtılması ve düzen gerçeğinin daha geniş kitlelerce de görülebilmesi doğrultusunda önemli bir fırsat oluşturdu. Tabi yine düzen konuyu sıradanlaştırma, basitleştirme taktiklerinden geri kalmadı. Mecbur kalınan her seferinde olduğu gibi pisliği bir kaç kişinin üstüne yıkıp, asıl kirlilik üreten mekanizmayı temize çıkartma operasyonlarına girişildi. Ne var ki bu sefer olay o kadar açık ki, öyle bir takım ayak oyunlarıyla örtülebilmesi çok zor.\nSusurluk'la aralanan perdenin ardından devletin asıl yüzü görülmüştür. Kurumların, kuralların devletin genel işleyişi içerisinde istenildiğinde bir anlam ifade edip, gerek görülmediğinde bir kenara fırlatılabilecek mahiyette göstermelik şeyler olduğu ortaya çıkmıştır. Aynı şekilde halkın egemenliği, halkın iradesi gibi kavramların sınırı da onaya çıkmıştır. Susurluk ile birlikte, bazılarının iddia ettiği gibi devletin içinde çetelerin bulunduğu değil, bizatihi devletin çete mantığı ile yönetildiği, devletin çeteleştiği görülmüştür.\nDevrimci müslümanlar öteden beri, sistemin görünür bir takım sınırlı ve sıradan kurumlardan ibaret olmayıp çok boyutlu ve kuşatıcı bir niteliğinin bulunduğuna dikkat çekmekteydiler. Bu tespitten hareketle de sisteme karşı olmanın dar alanlara sıkıştırılamayacak şekilde kapsamlı ve zorlu bir tavrı gerektirdiğini vurgulamaktaydılar. Hükümete değil, devlete talip olmanın gerektiğinin altını çizmekteydiler.\nBütüncül anlamda yaşanan son gelişmeler ve bu çerçevede Susurluk olayı devrimci müslümanların sistem ve devlete ilişkin yaklaşımlarının haklılığını bir kez daha ortaya koymuştur. Geleneksel anlayışın sığlığı ve körlüğü içinde İslam adına sistemi değiştirmeye talip olan, daha doğrusu bu iddiayı seslendirenlerin daha işin en temel düzeyinde çuvalladıkları, sistemi tanıma noktasında dahi ciddi açmazlarla karşılaşıp tökezlemeye mahkum oldukları açıkça görülmüştür.\nTutarsız ve ilkesiz bir yaklaşımla, iktidar hayalleri görerek karanlıkta, el yordamıyla kendilerine yol arayanların çaresizlik görüntüsü şüphesiz anlayanlar için acı derslerle doludur. İktidar koltuğu diye oturulan şeyin gerçekte bir tür elektrikli sandalye olduğunu tabi ilk elde oraya oturanların anlaması pek kolay olmayacaktır. Girdikleri süreçte sadece kendi bulanık, şaibeli kimliklerini tümüyle karartmakla kalmayıp, geniş bir kesimin geleceğe dönük umutlarını da gömme işlevi üstlenmiş görünen bu insanların hali tanı bir sefalet tablosudur.\nHayaller aleminde yüzmekten yorulmayanlar devlet duvarına çarpmışlardır. Eroin, kumar, fuhuş, cinayet ayırt etmeksizin her türlü kirli işle devlet kurumlarının içiçeliğinin ortaya çıkması karşısında beylik açıklamalar haricinde köklü biçimde yapabilecekleri hiç bir şey yoktur. Susurluk kanalıyla açığa çıkarı hukuk dışı ilişkileri çözme iddiası da inandırıcı değildir. Bunun için uzun boylu tahlillere gerek yok. Sadece oluşturulan komisyona kimlerin ifade vermeye gelip, kimlerin gelmediği vakasına bakmak bile bu konuda fikir sahibi olmaya yetecektir. Gerek emekli, gerekse de potansiyel darbeciler, hiçbir ciddi gerekçe sunma zahmetine katlanmaksızın komisyona gelmeyeceklerim bildirmişlerdir. Bu tavrın ise darbe hukuku bir yana bırakılırsa hukuki hiç bir gerekçesi yoktur.\nHukuk dışı ilişkiler ve işleyişi çözme adına oluşturulan bir komisyonu bazı devlet görevlilerinin hukuk dışı bir tutumla takmama tavrı, sorunun temelindeki çarpıklığı ortaya koymaktadır. Bu komisyon -ve benzeri bütün girişimler- işlevsiz kalmaya mahkumdur. Sadece zevahiri kurtarmak adına oluşturulmuş, sonuca ulaşması mümkün olmayan teşebbüslerdir. Bir şeylere ulaşacaksa, o da ancak devlet işleyişindeki çarpıklığa dokunamayacak bir düzeyde olabilecektir. \"Devletin ali menfaatleri\"ne zarar vermesine müsaade edilmeyecektir.\nGönlünün istediği yere, emrindeki askerleri dizip heykeli konduran generalinki gibi, çağrıldıkları meclis komisyonunu muhatap kabul etmeyen askeri zevatın tavrı da meclisin ve hükümetin göstermelik konumlarını ortaya koyan somut örneklerdir. Halkın iradesini temsil ettiği varsayılan hükümetin tavrı zaten tam bir teslimiyet tavrıdır. Üniformanın eziciliği karşısında önlerine gelen her metni onursuzca imzalayanlar, darbe söylentilerinin yoğunlaşması karşısında adeta rüşvet verircesine yaptıkları eşitsiz zamlarla tehlikeyi geçiştirmeye çalışanların yapacakları, sistemin kirli çarkını ortaya çıkartmak değil, olsa olsa o çarkın dönmesine hizmet etmek olacaktır.\nGerçek manasıyla ne İslam'ı, ne de sistemi kavrayamayanların ne yapacağını bilmeyen, tutarsız, çelişik bir konuma saplanıp kalmaları doğal bir sonuçtur. İktidar (!) koltuğunu koruma zorunluluğu da bu acziyeti daha fazla derinleştirmektedir. Bu noktada üzerinde durmamız gereken asıl mesele, Susurluk olayı ile haklı oldukları bir kez daha görülmesine ve daha önemlisi bu haklılığı geniş kitlelere ulaştırabilme imkanı yakalanmasına rağmen devrimci müslümanların gelişmeleri seyirci konumunda izlemeyi sürdürmeleridir. Susurluk olayının ortaya çıkardığı imkanı iyi değerlendirmeyip, gelişmelere müdahil olma noktasında ciddi çabalar gösterilmemesi önemli bir kayıptır.\nBu sonucun ortaya çıkmasında pek çok unsur etkili olmakla birlikte, sorunun temelinde belirsizlik olgusu yatmaktadır. Devrimci müslümanlar cenahından bakıldığında belirsizlik, muğlaklık görüntüsü o kadar yoğundur ki mevcut bu halin, hiç bir biçimde olumlu, kalıcı, sağlıklı sonuçlar üretebilmesine imkan tanımayacağı açıktır. Durumun vehameti kabul gördüğünde, belirsizliklerin giderilmesi yakıcı bir gereklilik olarak öne çıkmaktadır. Bu çerçevede pek çok şeyi gözden geçirme, ilkeler ve öncelikler doğrultusunda yeniden tanımlama zorunluluğu vardır.\nKimiz? Ne istiyoruz? İstediğimize nasıl ulaşacağız? Düşmanımız olduğunu söylediğimiz bu sistemi ne kadar iyi tanıyoruz? Buna karşı mücadele için tavrımız nedir? Toplumu dönüştürmeye yönelik çabalarımızın merkezine neyi koyuyoruz?\nSoruları bu şekilde çoğaltmak mümkün. Ama esas olan bu ve benzeri sorulara ölçülü ve tutarlı bir tarzda cevaplar oluşturacak; bu cevapları yaşadığımız hayatın içine, pratiğe, ilişkilere taşıyacak; bir yandan iç eğitimi geliştirirken buna paralel olarak da çevresinde seviyeli bir değişimi gerçekleştirecek ilkeli ve kalıcı bir birliktelik teşkil etmektir. Hepsinden önce de bu doğrultuda açık ve kesin bir irade ortaya koymak zorundayız. Bu, olumlu çabalar için bir başlangıç teşkil edecektir. Zorlukları aşmak ve hedeflere ulaşmak ise ancak kararlılık ve fedakarlık temelinde ortaya konulan çabalarla mümkün olacaktır. İşte o zaman vahyin şifa veren mesajı, bu hastalıklı toplumu yeniden diriltmeye ve ifsadın kaynağı bu çürümüş sistemi ise sarsmaya başlayacaktır.\nYeter ki kararlılıkla isteyelim! Yeter ki sorumluluklarımızı ifa yönünde gerekli iradeyi ortaya koyalım!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}