{
  "id": "f351d71e-e2b1-4a3e-9e5a-bb25ef07210f",
  "title": "Özne-Nesne İlişkisine Hapsolmak Ya da Tarihsel Okuyuş",
  "author": "Yılmaz Çakır",
  "year": "1997",
  "issue": "Sayı: 75 - Haziran 1997",
  "url": "https://www.haksozhaber.net/okul/ozne-nesne-iliskisine-hapsolmak-ya-da-tarihsel-okuyus-1707yy.htm",
  "content": "1-\nSon senelerde Kur'an'ı tarihsel bir metin olarak görmek ve göstermek isteyen bazı araştırmacılar, Kur'an'a ilgi duyan kamuoyunun gündemini bu yaklaşımlarıyla yönlendirmeye çalışmaktadırlar. Batı dünyasında derin kökleri bulunan ve tamamiyle belli bir konteks içerisinde ortaya çıkan Tarihselciliğin (historicism) ve tarihselci yaklaşımların kendilerini müslüman gören bir kısım düşünür ve akademisyen nezdinde etki uyandırmasını ve tarihselci teknik ve yaklaşımların Kur'an'a uygulanmaya çalışılmasını hangi nedenlere bağlıyorsunuz?\n2-\nKur'anı tarihsel bir metin olarak görmek mümkün müdür? Tarihselci yöntem ve yaklaşımlarla Kur'an ayetlerinin daha gerçekçi olarak anlaşılabileceği ve. Kur'an'ın evrensel anlamına bu yaklaşımla ulaşılabileceği iddiasını nasıl değerlendiriyorsunuz?\n3-\nMetnin (Kur'an) tarihsel olması gibi, anlayan öznenin de (İnsan) tarihsel olduğunu ve böylece mutlak bir anlam ve anlamadan bahsedilemeyeceğini iddia eden rölativist yaklaşımları nasıl görüyorsunuz?\nHer üç soruyu birlikle cevaplandırmaya çalışacak olursak şöyle başlayabiliriz, ilk olarak 19. yüzyılda Alman düşünürlerce kavramlaştırıldığı iddia edilen tarihselliğin, anlamıyla ilgili olarak çok değişik tanımlar yapılmıştır. Bunlardan birkaçı şöyledir: Naturalizm ve Determinizm kavramlarının zıddı, hermenötik tarih kavrayışı, dini geleneğe tutuklanmış ve geçmişin tam olarak asla kavranamayacak olan olaylarını bütünüyle kavrama iddiası, tarihçinin seçilmiş olgulara dayalı olarak yaptığı araştırma ile bütün geçmişi sorgulama yöntemi, her şeyi tarihsel oluşuma bağlayan anlayış vb. (A. Nedim Serinsu, Tarihsellik ve Esbab-ı Nüzul, s. 33)\nFelsefi düşünce içinde doğal bilimlere bir alternatif olarak gelişen beşeri bilimlerin savunucularından, ilk olarak tarihselliği ve yorumsamayı mezkur bilime dahil eden kişi Alman düşünür Dilthey (1833-1911) olmuştur. Dilthey'e göre her insan tarihin bir ürünüdür. Yine buna bağlı olarak da insan için \"bilme\", ancak tarihsel perspektiften imkanlıdır. Bilme eylemini gerçekleştirmek isteyen insanın da tarihi bir varlık olması, anlamayı ancak yorumsama (hermenötik) ile mümkün kılar.\nKavramın köklerinin ise çoğunlukla Yunan mitolojisine kadar uzandığı söylenir. Mitolojiye göre, tanrıların sözlerini insanlara aktarmakla görevli olan \"Hermes\" tanrı buyruklarına insanların anlayabilmesi için kendi (insani) yorumunu da katar. Tanrı'nın vahyini ulaştırırken bir tür tefsir eden Hermes'in bu yorumları hermenötiğin mitoloji bağlantısını oluşturur. Yöntemin Batı'da önceleri edebi metinler üzerinde uygulanmasından sonra bilahare teoloji alanına da taşındığı görülür. Çok genel olarak; herhangi bir metni anlamanın yolunun, metnin yazarının niyetini keşfetmekten geçtiğini, bunun da metnin yazarını kuşatan, etkileyen tarihsel bağlamı ele almayı gerektirdiği görüşü, tarihsellik ve hermenötik ilişkisinin temelini oluşturur,\nTarihsellik ve yorumsamanın Batı'da dini metinlere uygulanması çok tabi bir süreçtir. Zira bugün Hristiyanlığın İslam'da olduğu gibi korunmuş bir vahiy kaynağı bulunmamaktadır. Durumu hristiyan bir din adamının diliyle ifade edecek olursak şöyle diyebiliriz: \"Müslümanlar için Kur'an kendinden öte herhangi bir tanrısal açınlamayı amaç edinmez. Kur'an, Tanrı vahyinin kendisidir. Açık, seçik ve kesin mesajıdır. Kur'an inananı kendinden öte bir Tanrısal açınlama denemesine götürmez, Hristiyanların kutsal kitaba yaklaşımı ise farklıdır. Onların inancına göre tam ve mükemmel bir açınlama bir kitapta değil, bir insanda gerçekleşir. Tanrı'nın insana söylemek istediğini yaşamında ve şahsında en mükemmel anlatan Mesih İsa'dır\" (Hristiyan Tanrı Bilimine Giriş, Thomas Michel, s. 18)\nHristiyanlıkta dini metinlerin (İnciller) birden fazla ve farklı şekillerde olmasını izah etmeye yönelik yukarıdaki ifadelerin ortaya koyduğu gibi, Hristiyanlığın korunmuş bir kitabının olmadığı unutulmamalıdır. Yorumsamanın en temel özelliklerinden olan; yazarın niyetinin anlaşılma çabası insanlarca kaleme alınan ve muhtelif dini metinler şeklinde tezahür eden İnciller için anlamlı olabilir.\nHer biri insan yazımı olan bu haliyle de birçok çelişkiyi ve tutarsızlığı barındıran söz konusu dini metinlerin hermenötik bir çaba dahilinde tevil ve tefsirleri, hristiyan birisi için çok tutarlı bir yöntem bile sayılabilir.\nİslami hareketlerden her zaman büyük bir rahatsızlık duyan Batı'nın, kimi akademilerinde çalışan bazı müslüman ya da İslamiyatçı kimselerin ilgisini çeken tarihsellik konusunun, son dönemlerde daha önceki birçok moda akım gibi Türkiyeli müslümanların gündemine gelmesi ya da getirilmesi tabilikten uzak görünmektedir. Başta Fazlur Rahman olmak üzere Batı'da yaşayan birçok müslüman düşünürün çabalarıyla gündeme getirilmeye çalışılan söz konusu gayretlerin en önemli özelliği: ortaya konan tezin zaaflarının görülmek istenmemesinde ve yol açtığı tahribatın hesaplanmamasında kendisini gösterir.\nAkademik çaba görüntüsü altın da çok kere hiçbir kaygı taşınmıyor ya da sadece egzersiz yapılıyor gibi algılanmaya müsait çalışmaların ortaya konması, çalışma sahiplerinin (muhtemelen) duygu ve düşüncelerinin, niyetlerinin kötülüğüne delalet etmiyor elbette. Hatta tam tersi olarak tarihsel Kur'an okuma tezinin yükseldiği zeminin bir iyi niyet zemini olduğu bile söylenebilir. Kur'an'ın çağın insanına hitap etmesine çaba sarfetmek, müslümanların içler acısı durumlarına çözümler üretmek iddiaları bu cümledendir. Bu ve benzeri kaygıların, düşüncelerin gerisinde ise Kur'an'ın özellikle muamelat diye nitelenen kimi ayetlerinin günümüze seslenmediği düşüncesi yatmakladır. Buna göre: \"Kur'an'ın yeni bir okunmaya, anlaşılmaya ve yorumlanmaya ihtiyacı vardır. Zira O'nun sosyal alaylarla ilgili ayetleri, inzal olduğu dönemin tarihi, ekonomik ve toplumsal şartlarıyla, o dönemin kültürel bağlamıyla şekillenmiştir. Bugünkü tarihsel şartlardan tamamen farklı olan, o günün şartlarının belirlediği mezkur ayetlerin günümüze aynı form ile taşınması pek mümkün değildir. Kur'an'ın esas ve evrensel mesajı ise ibadet ve ahlak prensipleridir. Bu umdelerin sosyal hayata yansıması da değişik form düzeylerinde olabilir. Misal olarak hırsıza verilen cezanın biçimi, nikah ve miras ile ilgili ayet formları evrensel mesajın sadece taşıyıcısıdırlar, kendisi değildirler. Kur'an'da yer alan lafzi biçim ise tarihsel şartların ürünüdür. Zaman ve mekanın değişmesiyle söz konusu bu \"biçim\" de değişebilir. Zira aslolan evrensel özü yakalamaktır.\"\nKur'an'daki kimi ayetleri itikad, ibadet ve ahlakla ilgili görüp, onları evrensel; diğerlerini de muamelatla ilgili bulup onları da tarihsel diye niteleyen yukarıdaki anlayışın bu ayrımı, bütünlükçü bir dinin kitabı olan Kur'an'ı iyi anlamamaktan ileri gelse gerektir. Esasen Kur'an'ı kategorik okuma tarzı modern bir hastalıktır. Kur'an'daki ayetlerin muamelatla ilgili gösterilenleri ahlaktan, ibadetten, itikaddan bağımsız ve ayrı olmadığı gibi tersi de doğru değildir.\nKur'an'ın tarihsel okunuşunu muamelat ayetlerine hasredenlere sormak gerekmez mi? Tarihsellik Kur'an için bir kez kabul edildikten sonra onun sınırlarını kim belirleyecek? Niye bu, Hasan Hanefi'nin de dediği gibi inanç esaslarına teşmil edilmesin? Ve hatta ibadete ait alanı niye kuşatmasın? Verilecek birçok misal olmakla birlikte mesela Allah Teala'nın \"namaz insanları fahşadan ve münkerden uzaklaştırır\" (29/Ankebut 45) ayetindeki ilahi maksadın/hikmetin münkerden ve fahşadan uzaklaşmak olduğu düşüncesi doğru değil mi? Bu maksada namaz dışında oluşturulan başka bir form ile ulaşmak mümkün olamaz mı? Hele onca namaz kılan insanın halleri de ortadayken!!\nGörüldüğü gibi tarihsellik iddiası \"kitapta durduğu gibi durmuyor\", bir sürü belirsizliği ve kaypaklığı da beraberinde taşıyor. Yine Kur'an'ın tarihsel okunmasını önerenlerin ortaya attıkları ihtiyaç ve gerekçeler de tutarlı değildir. Kur'an'ın bütün zamanlara ve günümüze hitap etmesi için yapılması gereken başka bir şey kalmamış mıdır? Tarih boyunca ortaya konan tefsir ve fıkıh çalışmaları neyin ifadesidir? İçtihad olarak ortaya konan çabalar hangi kaygının ürünüdür? Bugün bütün bu alternatif çaba ve çalışmalar tükenmiş midir? Kur'an bilinip tanınmakta, okunmakta ve yaşanmaktadır da, sorun O'nun tarihsel okunmamasında mıdır? Yoksa fildişi kulelerden bakıp Batılı bilim çevrelerinin yerli şubeleri gibi hareket etmek daha mı kolay gelmektedir?\nBatılı sosyal bilimlerin hatta \"Batılı tarihselliğin\" bir ürünü olan tarihsellik yorumunu farklı bir kültürel ve kavramsal çerçeveye taşıma işgüzarlığına başka nasıl yaklaşılabilir ki?\nElbette Kur'an ayetlerinin bugün algılanmasında ve hatta onların inzali sırasında, sosyal ve toplumsal olaylar tamamen fonksiyonsuz değildir. Bu evrensel Kur'an mesajının yaşanabilir olduğunu ve olabilirliğini göstermek için de geçerlidir. Kur'an'ın evrensel oluşunun tarihsel maddi ve sosyal şartlardan bağımsız olması mümkün değildir. Kur'an'ı bugün de okurken ve yaşarken, bu şartlar göz önünde bulundurulmalıdır. Burada önemli olan, tarihselliğin Kur'an'ı belirlemediği düşüncesini yakalamaktır. Tarihsellik Kur'an'ı anlamada ve yaşamada bize \"yardımcı\" olup \"kolaylık\" sunabilir. Esas değil yardımcı fonksiyon görebilir. Ama asla belirleyici olamaz.\nMutlak hakikat olan Allah'ın vahyini, insan eseri olan bilim ve yöntemlerin belirleyiciliğinde ele almak en başta farklı bağlam ve düzlem sorunlarını gözardı etmek demektir. Batıda bugün ilahi olanın yerine oturtulan, bilimin esas olgu ve geçerli değer gibi algılanılması anlaşılır olsa da; korunmuş vahiy inancı içinde olanların bilimi/yöntemi vahye; insanı da Allah'a tercih etmeleri anlaşılabilir değildir. Unutmamalı ki tarihsellik düşüncesi de hem beşeri hem de tarihsel bir yöntem ve kabuldür.\nTarihselciliği savunanların ortaya koydukları çabaları içtihad gibi sunmaları ise tutarlılık ve ciddiyetten uzak bir yaklaşımdır. Zira içtihadın temel kuralı \"nass'ın bulunduğu yerde içtihadın olamayacağı\" kabulüdür. Oysa tarihsellik bir metni tarih içinde oluşan şartların incelenmesi ile anlayıp, günümüze taşımak için tarihsel bağlardan kurtarma iddiasıdır. Kur'an lafzı bu yöntemde kurtulunması gerekli bir bağ ve fazlalık olarak tezahür eder. içtihadda ise Kur'an lafzı anlamın vazgeçilmez elbisesidir.\nİlginç bir husus da, yıllardır Kur'an'da (klasik anlamda) nesh'in olmadığı düşüncesini savunanlardan kimileri, tarihselcilik sürecinin oluşturduğu anafora kapıldıktan sonra yeni tezlerini savunma sadedinde neshin varlığına sarılmışlardır. Çünkü Kur'an'da neshin varlığı inancı 23 yıllık süre zarfında bile, Kur'an hükümlerinin tarihsel şartlarca belirlendiği düşüncesini oluşturmakta; buradan da tarihsellik niye o tarihle sınırlı olsun ki denilerek \"eşikten\" atlanılmaktadır.\nKur'an'da ifade edilen neshin geçmiş şeriatlarla olan ilgisini bir an için gözardı etsek bile, Allah'ın nesh ile ilgili ayetlerinde buyurduğu \"biz daha iyisini veya benzerini getirmedikçe bir ayeti nesh etmeyiz\" (2/Bakara, 106) hükmü nasıl ele alınacaktır? Tarihselcinin \"nesh ettiği\" ayetin yerine getireceği ayetin(!) daha güzel olma garantisi nerededir?\nYine Allah'ın peygamberlere gönderdiği \"şeriatların farklılıklar arzetmesi\" ayetleri de demogojik bir tarzda konuya malzeme olmaktadır. Oysa ilgili ayetler, en genel manada dinin evrensel ve tarihsel boyutu olduğuna bir vurgu olmakla birlikte bu tarihsel oluşum veya değişkenliğin ancak peygamberlerle yani yeni bir mesajla mümkün olduğunu belirtmektedir. Bugün ise Allah'ın nimeti tamamlanmış ve nebilerin sonuncusu da gönderilmiştir. Ondan sonra nebi de, vahiy de, şeriat da yoktur. Sünnetullah'ın tek bir biçimi olarak tarihe müdahale hep vahiyle olmuştur, vahyin yorumsanması ile değil,\nTarihsel okuyuş savunucularının önemli argümanlarından birini de Kur'an'ın metin değil lafız olduğu vurgusu oluşturur. İnciller'in Hz. İsa'nın sözleri olarak görülmesi gerçeğinden hareketle, onların okunmasında gözönünde bulundurulması gereken teknik bir husus olarak ortaya çıkan lafız-metin farklılığını, aynen Kur'an'a taşımak, olsa olsa özgün bir kitap ve özgün bir kelam olan Kur'an'a öykünmeci bir yaklaşım denemesi olabilir. Zira Kur'an ne söz, ne metin kategorilerine dahil edilemeyecek bir vahiydir. O'nun söz olarak vahyedilmesinin ardından korunma vaadi (ki söz olarak nasıl korunacaktı?) evrensel oluşuyla irtibatlı olan kitaplaştırma hali arasında hiçbir zaman sorun olmamıştır, bugünde yoktur.\nTarihsel Kur'an okuyuşun zorunlu sonuç olarak gördüğü başka bir nokta da, anlamanın rölativist karakterli olması zorunluluğudur. Zira tarihsel olgulara bakan insan da tarihseldir. Baktığı, durduğu yer, kullandığı perspektif ve araçlar tarihseldir. Öyle olunca da ulaşılan anlam da nesnel değil, öznel, mutlak değil izafi olacaktır. Bu yaklaşımın anlamayı ve bilmeyi gerçekleştirmek için başvurduğu yöntem ise yazının başında da kısaca değinilen hermenötik olmaktadır.\nİnsanın bir takım zaaflar taşıyor olması, zaman ve mekan şartları ile çevrili olması (nesnel objektif ya da mutlak kavramlarını kullanmaksızın ifade edecek olursak) onun doğruyu bulmasında, isabet kaydetmesinde her zaman için bir zorluk oluşturmuştur. Esasen vahyin inme amacı da, insanın bu zaaflarını aşması hususunda ona fıtratında bulunan duygular eşliğinde yardımcı olmaktır.\nBu gerçekliği yanlış yorumlayıp kesin anlamın ve anlamanın olamayacağını söylemek, aslında bu hipotezlerinin dahi bir anlama ürünü olduğunu unutup kendi kendini inkardır. Anlamın kesin olmaması hiçbir hakikatin olmaması demek olduğu gibi anlamın çokluğu da anlamsızlığın bizatihi kendisidir.\nKur'an üzerinde gündeme getirilen ve sorun olarak ortaya konulan tartışmaları soyut bir dil ve alan dairesinde tartışmaktan kaçınmak icap eder. Zira bir tür toz-duman arasında elmalarla, armutların toplanmaya çalışıldığı böylesi bir düzlem, bize hiç de hak etmediğimiz ve muhatap olmamamız gereken zaafları isnat edebilmektedir.\nÖzellikle Batı düşüncesi ve bilimlerinde ortaya çıkan tabloya göre; Allah Teala neredeyse bir metin yazarı, Kur'an bir obje ya da nesne, peygamber sadece aktarmacı, müminler de kimilerine göre alt yapı kurumlarınca kimilerine göre üst yapı kurumlarınca biçimlenen bir öznedir.\nDikkat edilirse bu algılamada bütün ilişkiler soğuk ve mekaniktir. Bu kurgulamada müslümanların merhametli, duyan, bilen, gören, gözeten, yol gösteren Allah'ı hissedilmediği gibi, canlarından bile fazla sevdikleri en güzel örnek vasfıyla mücehhez peygamberleri de gözükmemektedir. Onların hissedilmediği, gözükmediği bir ortamda Kur'an'a nesne, mü'minlere de özne olmak düşmektedir. Tarihsel okuyuşun en temel açmazı da budur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}