{
  "id": "c5ec1810-53c2-4135-89f7-cbf49f3df943",
  "title": "Üniversitelerdeki Gerginlik Kime Yarıyor?",
  "author": "Gökhan Özen",
  "year": "1997",
  "issue": "Sayı: 81 - Aralık 1997",
  "url": "https://www.haksozhaber.net/okul/universitelerdeki-gerginlik-kime-yariyor-1874yy.htm",
  "content": "Üniversitelerde gergin günler yaşanıyor. Okullar karakolları andırır halde. Önceden sadece kampus girişlerinde aranan öğrenciler, yaşanan gergin süreçle birlikte, ancak birkaç aramadan sonra okullarına ulaşabiliyorlar. Bitmek tükenmek bilmeyen aramalar artık öğrencilerin kaderi haline geldi.\nŞu anda sağ-sol çatışması şeklinde adlandırılan çatışmaların başlangıç yeri öğrenci hareketlerinin eskiden beri merkezi konumundaki İstanbul Üniversitesi Merkez Kampüsüydü. Fakat bu olayların kısmen sinyallerini veren ilk olayı, yaşanan sağ-sol çatışmasından ayırmamız gerekir:\n13 Kasım 1997 tarihinde SİP'li öğrenciler tarafından, Hukuk Fakültesi'ne asılan \"Düşünce ve Eylem\" imzalı bir afişte yer alan \"Sivas Katliamı sanıkları bir bir serbest bırakılıyor\" ifadeleri üzerine müslüman öğrenciler, bu afişteki ifadelerin gerçekleri yansıtmadığını, serbest bırakıldığı iddia edilen bu kişilerin DGM'lerde idamla yargılandıklarını -o tarih itirabiyle idam cezalan kesinleşmemişti- vurgulamalarına rağmen, ısrarcı bir şekilde, açıkça yalan olan bu ifadeleri savunan SİP'li öğrenciler afişi indirmeyeceklerini belirttiler. Müslüman öğrenciler bunun üzerine \"Düşünce Eylem'in Sivas Çarpıtması\" başlıklı, SİP'lilerin afişlerindeki yalanları açıklayıcı bir afiş hazırlayıp Hukuk Fakültesi'ne astılar. Afişin asılmasının hemen akabinde, afişi okumak için geldikleri görüntüsünü uyandıran SİP'li öğrenciler, müslüman öğrencilerin az sayıda ve savunmasız olmalarını fırsat bilerek ve afişi okumadan demir çubuk ve sopalarla saldırdılar. Bu beklenmedik kalleş saldırı sonucunda ilk anda aldıkları darbelerle müslüman öğrencilerden yaralananlar oldu; fakat müslüman öğrencilerin direnmesiyle eli sopalı saldırganlar püskürtüldü ve kaçmaya başladılar. Bu esnada saldırganlardan da yaralananlar oldu. Müslüman öğrenciler kendilerine yapılan bu saldırıyı kamuoyuna duyurmak için kortej oluşturarak okulun ana giriş kapısına doğru yürüyüş yaptılar. Yürüyüş esnasında \"Sağ-sol çatışması değil. İslam'a saldırı\", \"İslam'a uzanan eller kırılır\", \"İslami hareket engellenemez\" sloganları atıldı. Kapı önünde yapılan basın açıklamasında ise, olayın sağ-sol çatışması olarak algılanmaması gerektiğinin, bunun açıktan İslam'a saldırı olduğunun ve müslümanların bulundukları mekanlarda İslam'a yapılan saldırılara sessiz kalmayacaklarının altı çizildi. Yapılan açıklamadan sonra müslümanlar üniversite önünde süren başörtüsü direnişine destek vermek amacıyla oturma eylemine katıldılar. Müslüman öğrenciler ve SİP'liler arasında süren gerginlik, ertesi güne de yansıdı. Müslümanlar İstarbul Üniversi­tesi merkez kampüsünde kalabalık bir şekilde bulundular ve önceki gün yaşanan olayları aktaran bir bildiri dağıttılar. Bildiride, \"müslümanların 28 Şubat'la başlayan süreçte, birincil tehlike olarak algılandığı ve bu süreçte müslümanlara rejim tarafından açık saldırılar düzenlendiği vurgulandı. Emperyalizm ve kurulu düzen karşıtlığında samimi olunup olunmadığını test edecek en önemli kıstasımız, işbirlikçiliğin simgesi olan kemalizme hizmet edilip edilmediği sorusudur\" denilerek devrimciliğin asgari göstergesinin mevcut düzene karşı muhalif bir şekilde durmak olduğu belirtildi. Bildiri dağıtıldıktan sonra bir süre daha süren gerginlik, grupların dağılmasıyla sona erdi.\n\"Sağ-Sol\" Çatışmaları\nMüslüman öğrenciler, kendilerine karşı yapılan saldırıdan sonra basiretli ve ileriyi gören bir tavır sergileyerek, okulda gerginliği başlatan taraf olmadıklarını ve çatışmaya karşı olduklarını ortaya koydular. Müslümanlarla bir kısım solcu (SİP) arasında yaşanan gerginlikten sonra, ülkücüler ve solcular arasında Merkez Kampusu ve İ.Ü.Edebiyat Fakültesi'nde başlamak üzere bir dizi çatışma yaşandı. Bilindiği gibi üniversiteler ülkücülerle solcuların çatışmalarına yabancı değil. Her yıl bu çatışmalar yaşanır, metrekareye düşen polis sayısı artar, diğer öğrenci kitlesi ürkütülür ve ideolojik gruplardan soğutulur; okullar içeri girilemeyecek bir hale gelir. Buna rağmen, her iki grup da basına yaptıkları açıklamalarda, okulda çatışma istemediklerini, diğer grubun kendilerine saldırdığını ve okulların bilim yuvası olması gerektiğini pişkin bir şekilde dile getirirler.\nÜniversitelerin bu hale gelmesine sevinenler elbette var, dumanlı havayı sevenler de. Ama bizler, sözün gücüne inanan bir düşüncenin mensupları olarak, üniversitelerde yaşanan bu sürecin lehimize işlemediğini bilmekteyiz. Üniversiteleri bu hale dönüştürücü tüm hareketlerden, kimliğimize sahip çıkarak dışarıda durmayı yeğliyoruz. Ve bu çatışmaları söyleyecek sözü kalmayanların kışkırttığını belirtiyoruz.\n\"... Dinleyip de sözün en güzeline uyan kullarımı müjdele. İşte Allah'ın hidayet edip doğru yola ilettiği kimseler onlardır. İşte onlar akıl sahipleridir\" (Zümer. 18)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}