{
  "id": "a2a831bd-90c1-469f-a376-af2671d3e94c",
  "title": "Kudüs Günü İsrail'de mi Kutlanmalıydı?",
  "author": "Cüneyt Toraman",
  "year": "1997",
  "issue": "Sayı: 72 - Mart 1997",
  "url": "https://www.haksozhaber.net/okul/kudus-gunu-israilde-mi-kutlanmaliydi-1618yy.htm",
  "content": "Haksöz- Bildiğiniz gibi her Ramazan ayının son haftası duyarlı müslümanlar tarafından Kudüs Günü olarak kutlanmaktadır. Geçtiğimiz Ramazan ayı içersinde Sincan Belediyesince düzenlenen Kudüs Günü münasebetiyle, Sincan Belediye Başkanı Bekir Yıldız, Selam Gazetesi Haber Müdürü Nurettin Şirin ile 9 müslüman TCK 312. ve TCK 169 Maddeye muhalefetten dolayı tutuklandılar. Sincan'daki Kudüs Gecesini TCK 312. ve TCK 169. maddenin uygulamadaki yeri açısından değerlendirir misiniz?\nSorunuzda \"Kudüs Günü\"nün, müslümanlar tarafından, her yıl Ramazan ayında kutlanmakta olduğu\" belirtiliyor. İsteğinizle ilgili hukuki değerlendirmeye geçmeden önce, olayın sosyolojik ve siyasi boyutunu vurgulamak istiyorum. Kısaca, Sincan'da meydana gelen olayların, bu \"kutlamanın şekli ve boyutuyla\" ilgili olduğunu düşünüyorum. Şöyle ki:\n\"İsrail'in müslümanlara yaptıkları zulümleri, müslümanların topraklarını işgalini\" protesto amacıyla anılması kararlaştırılan \"Kudüs Günü\" gerçekten (bütün) müslümanlar tarafından kutlanıyor mu? Hatırlanıyor mu? Yoksa, sadece bir kaç yerde, küçük mekanlarda (salonlarda) küçük bir kesimin ilgi alanında mı kalıyor?\nSoruya tersinden yaklaşacak olursak, İsrail zulmü, (kitlelere) hakkıyla anlatılabilmiş \"Kudüs Günü\" meşrep-mezhep ayrımı gözetilmeksizin, Türkiye'deki bütün müslümanlar tarafından sahiplenilerek kutlanabilmiş olsaydı, Sincan'daki \"Kudüs Gecesi\", bu kadar kolay bir şekilde hafife alınabilir, (medya tarafından) sabote edilebilir, bu haksızlığa ve zulme karşı çıkanlar, bu kadar kolay susturulabilir miydi?\nOrtada bir vakıa var. Müslümanların İsrail zulmü altında yaşadığı zulüm, müslümanlar tarafından \"yeterince\" tanıtılmamıştır. \"Kudüs\" sorununun, işgale karşı mücadele eden marjinal grupların ya da \"o yörenin bir sorunu olmadığı\" anlatılamamıştır. İslam aleyhtarı her çevreyle, gönül ve finans bağı olan medya da, (iyi bir zamanlamayla) bu geceyi tertip edenleri, \"Terörist eylemleri desteklediği\" iddiasıyla, yargı önüne çıkartmayı başarmıştır.\nOlay yargıya intikal etliği için, yapılan muamelenin niteliği hakkında yorum yapmamız mümkün değil. Ancak, suçun vasfıyla ilgili olarak, kısaca değerlendirmede bulunmak istiyorum. Olayın ne TCK. 169., ne de TCK. 312. maddesiyle uzaktan yakından bir ilgisi yoktur. Olay, medyanın \"yargısız infazlarından bindir. Yargılama sonunda da, bu durum ortaya çıkacaktır,\nKonuya, TCK 312. maddesi açısından bakacak olursak, \"Kudüs Günü\"nün, ülkemizde yaşayan halk arasında, böyle bir husumet ve düşmanlık yaratacağından söz etmek mümkün değildir. Gecenin, ancak İsrail'i rahatsız ettiği söylenebilir.\nKaldı ki, TCK. 312. maddesi, bir grubun (dinin, ırkın, sınıfın) diğer bir gruba yönelik her türlü eleştirisini yasaklamamaktadır. Maddenin bu derece dar yorumlanması mümkün değildir. Aksi takdirde, hiç bir grup, diğer grup (düşünce, ırk, din) aleyhine en küçük bir beyanda bulunamayacak, 300 kelimeyle konuşmak zorunda kalacağız demektir. \"Kudüs Günü\", % 99'u müslüman olduğu söylenen bir ülkede kutlanamayacak da, İsrail'de mi kutlanacaktır? Eğer anma gecesiyle, İsrail ile Türkiye arasındaki dostane ilişkilerin bozulmaması isleniyorsa, (İsrail'in) milletimizi rahatsız eden konularda, daha duyarlı davranmasının sağlanması gerekmektedir.\nKonuyu, TCK, 169. maddesi açısından değerlendirdiğimizde, \"Kudüs Günü\"yle bu madde arasında nasıl bir bağlantı kurulabildiğini anlayabilmiş değilim. Eğer Kudüs Günü'nü. Türkiye'deki Anayasal nizamı, cebir ve şiddete dayanarak yıkmaya çalışan bir örgüt tertip etmişse, bu da kanıtlanmışsa, bir diyeceğimiz yoktur. Veya Kudüs'te, İsrail işgaline karşı direnen örgütlerin, (direnişçilerin) bu işgali defettikten sonra, Türkiye'nin Anayasal nizamım cebir ve şiddete dayalı olarak değiştirmek gibi bir gayeleri varsa, ve bu gece bu örgütün elemanları tarafından tertiplenin işse, yine bu maddenin uygulanmasından söz etmek mümkündür. Bunun dışında, salt \"anma gecesi\"yle örgütsel bağlantı kurmak, sadece Türkiye'ye özgü bir hukuk ve Türkiye'ye özgü bir laiklik anlayışının sonucudur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}