{
  "id": "4fb3f24b-2a72-48f4-9ba0-7d88e8bdbe7c",
  "title": "8 Yıl Dayatmasının Öğrettikleri ve Ufku Aydınlık Görmek",
  "author": "Bahadır Kurbanoğlu",
  "year": "1997",
  "issue": "Sayı: 77 - Ağustos 1997",
  "url": "https://www.haksozhaber.net/okul/8-yil-dayatmasinin-ogrettikleri-ve-ufku-aydinlik-gormek-1751yy.htm",
  "content": "Türkiye'de düzen her defasında kendi yanlışlarını düzeltme yerine karşı tarafa saldırmayı, böylelikle zaaflarını unutturmayı kendisine şiar edinmiştir. Her defasında suçlular aranır ve bulunur. Karalama kampanyaları gırla gider. Yoksulluğun sebeplerini ortadan kaldırmak yerine, \"gelin bu yoksulları bunların elinden kurtaralım\" saplantısına girer. Siyasi amaçlı yasa tasarısı hazırlar, karşı çıkanları siyasi amaçlar gütmekle suçlar. Demokrasi tanımı yapar, bu tanıma uygun hareket etmek isteyenleri anti-demokrat ve rejim düşmanları sınıfına koyar. Endişelerinde haklıdır. Ama kendisini tanımlamada ve icraatlarında ikiyüzlüdür. Hem demokratikleşme ve şeffaflaşma yolunda adım atacağım der hem de tüm halkı cuntacı kimliği onaylamaya davet eder. Düşünen ve sorgulayan zihinleri militan ilan eder. Halkın demokratik tepkilerinin karşısına izinsiz gösteri yasasını çıkartır. İşine gelen gösterilerde teamül gereği susar. Temiz toplum sloganları atar, ardından da alkol bağımlılığı artsın ki, eğitime daha fazla pay ayırabilelim babından \"kendim için içiyorsam nâmerdim, çocuklarımın geleceğini düşünüyorum\" mantığındaki bir toplum idealini benimser. Kendisinden topladığı vergilerle halka savaş açar, demokrasilerde çarelerin tükenmeyeceğini uygulamalı olarak öğretir. Kumarhanecileri, genelev patronlarını, iç ve dış sermayeyi aklar paklar, topluma sunar ve \"biz bunlar sayesinde eğitimi 2000'li yıllara taşıyacağız; bunlara savaş açanlar çocuklarımızın geleceğini ipotek altına almaya çalışanlardır\" der Topladığı vergilerle yeni kumarhaneler, genelevler kredi muslukları inşa eder. Böylelikle 2000'li yılların tapınaklarına daha nitelikli kul/köleler yetiştirir. Tükenmiş bir ideolojiyi bilimsel kılıflarla sunar. Asker, medya ve bürokrasi gücüyle bunu kitlelere empoze etmeye çalışır. İflas ettiği noktada da yeni \"açılımlar\" geliştirir. Tıpkı İmam-Hatipler'in orta kısımlarının kapatılması amacıyla yürürlüğe sokulmak istenen 8 yıllık kesintisiz eğitim yasa tasarısında olduğu gibi.\nHalkın talepleri sıfıra iner. Parlamentonun işlevi, seçmeni temsil değil brifingleri uygulamaya dönüşür. Tank gösterir, parka gösterir, seçilmişlere küfürler yağdırır, halk denen tehlikeye karşı kendisini modernize etme yoluna gider. Halkın içindeki ikiyüzlüleri kullanır, onları medyatikleştirir. \"Bakın değer verdikleriniz de böyle düşünüyor, öyleyse susun\" der.\nHalk bir yere kadar ordu ve devlete laf söyletmez. Bana yol, su, elektrik veren, önüme sandık koyan, beni dış güçlere karşı koruyanlara ihanet etmemeliyim der. Ta ki anasının, bacısının örtüsünün kışladakilerde tiksinti uyandırdığının farkına varıp, evladının namusu ve bilinci eğitim katliamıyla kirletilmek istenene kadar.\nDüzen son yetmiş yıldır yapacağı en büyük hatayı yapmıştır. Ama buna bir yerde mecbur olmuştur. Direnebileceği yere kadar gideceği bir sürecin startını vermiştir. Kime karşı? Halka. Halka sen koyunsun koyunluğunu bil, eğer kültürel ve ılımlı İslam'ı bunca pompalamama rağmen siyasal İslam'ın potansiyeli haline dönüşeceksen bil ki acımam yoktur. Paletlerimi yağlar, evini, ocağını, okulunu başına yıkarım. Örtünü yırtar, demokrasi aleyhtarı bir sancak haline dönüşmesini engellerim. Antipati ve düşmanlığımı icraata dönüştürür, seni besleyen kaynakları kuruturum. Pinoşeler'i, Saddamlar'ı aratmayacak şekilde seni misak-ı milli sınırları içinde boğar, yardımına da kimsenin gelmesine izin vermem. Nitekim ben yalnız da değilim, arkamda büyük güçler var. Ateş olsan cürmün kadar yer yakarsın. Otur oturduğun yerde, işleyişi bozma. Ümmet, Filistin, İslam kardeşliği edebiyatı yapan üç beş çapulcunun seni doldurmasına izin verme. Yoksa başına öreceğim çoraptan torunların da nasibini alır. Kökünü kuruturum. Sen merak etme, ben sana daha iyi bir yaşam, daha iyi bir eğitim sağlayacağım. Yeter ki benim bekam ve büyüklüğümü tartışma konusu yapıp zedeleme. Ben olmasaydım sen belki de bir İngiliz, bir Fransız'ın çocuğu olacaktın. Ben senin güvencenim.\nHalkın tepkisi ise çok yalındır.\nSenin Fransız'dan farkın ne? Senin de Cezayir gibi, bu toprakları kana bulamayacağın ne malum? Hayır! Sana güvenmiyorum. Askeriyeden, Emniyet'ten çocuklarımı uzaklaştırıyor, kızıma adalet mekanizmasında yer vermiyorsun. Fıtratımı bozmaya çalışıyorsun. Bunu zaten bugüne kadar yeterince yaptın. Çocuklarıma bırakacak değerim kalmadı. Onları eğlence, uyuşturucu ve alkol bataklığına sürükledin. Onlarca TV kanalıyla pavyonları evime soktun. Süngüyü hep bana yönelttin. Senin dayatmacı kimliğin yüzünden alevlenen bir savaşta çocuklarımı elimden aldın. Sana güvenmiyorum. içimdeki tüm şüpheleri doğruladın Sen benim anamdan ve bacımdan utanıyor, onları hakir görüyorsan, sen benim çocuklarıma senin veremediğin ahlak ve disiplini vermemden korkuyorsan, o zaman bu iş, gittiği yere kadar gider. Biz yeterince aldandık, hiç olmazsa çocuklarımız silkinsin ve uyansın. Bana bu toprakların bir karışının dahi korunması gerektiğini sen aşılamıştın. Ama şimdi anlıyorum ki, korunması gerekenler holdingler, askeri kışla ve lojmanlar, turistik tesisler, kumarhanelermiş. Kendimizi esas bunlara karşı korumayı öğrettin bana. Yani sizlere karşı. Bundan sonra bugüne kadar yakınlaşamadığım değerler rehberim olacaktır.\nİşte mevcut sürecin ivme kazanmasına sebebiyet veren ortam böyle bir psikolojiyi bünyesinde barındırıyordu.\nBinlerce kişinin katılımıyla gerçekleşen Ankara'daki eylemlerin ardından laik güçlerin \"8 yıl vakıası\" olarak adlandırdığı, İHL'lerin orta kısımlarının kapatılmasını protesto etme amaçlı ve müslüman halkın onurlu direnişini, haykırışını ifadelendiren eylemler zinciri siyasi arenaya bomba gibi düştü.\nEgemenlerin \"Cezayir provası\" olarak nitelendirdikleri bu sivil tepkinin ilk ciddi/nitelikli adımı Beyazıt meydanında atılmıştı. Halk, kimliğiyle, onuruyla oynayan egemenlere ilk öfkesini burada dite getirdi. Bu meydandan yapılan çağrılar yurdun dört bir köşesinde ma'kes buldu. Geceleri sokaklara dökülen insanlar arabalarıyla uzun konvoylar oluştururken, Ankara'ya da insan seli akmaya başlamıştı. Önüne geçilmesi zor bir sürecin başladığının işaretleriydi bunlar.\nBu süreci ateşleyenlerin elbette, gün gelip neredeyse İHL'lerden yana olanlar ve olmayanlar diye bir ikilemin siyasi süreci etkileyeceğinin hesaplarını yapmaları zordu. Onların hesapları farklıydı ve konumları, kimlikleri, çıkarları icabı da farklı olmak zorundaydı.\nEgemenlerin Hesapları\nDüzen sahipleri her zaman olduğu gibi bugün de kendi dışındakileri ahmak yerine koymaya devam ediyor. Medya yoluyla pompaladıkları yalanlar; rakamlara, sözlü ve yazılı açıklamalara, brifinglere, kısacası her türlü eylemliliklerine yansıyor. İkiyüzlülük ve sinsilik burada da boy gösteriyor. Düşünebiliyor musunuz? 100 trilyonu bütçeden, 100 trilyonu Dünya Bankası'ndan, 100 trilyonu da alkollü içki satışından olmak üzere 300 trilyon lira bu sene \"eğitimin çağdaşlaşmasına\" harcanacak. Bu, daha önce eğitime beş yıl içerisinde harcanan para. Yani bugünkü 5 yıllık plan içerisinde eğitime ayrılan bütçe 1.5 katrilyon. Bunlara bankalar ve iş dünyasının \"infak\" babından taahhüt elliği bağış çeklerini de eklediğimizde devasa bir rakama ulaşılıyor. Ama bu fedakarlık ve işbirliği gözlerimizi yaşartacağı yerde bizi kara kara düşünmeye itiyor. Rejim kendi okullarının acziyetini ortadan kaldırma ya da mesela sağlık problemlerini halletme amaçlı değil de neden halkı daha fazla sıkıntıya sürükleyecek bir çözümü benimsiyor? Cevabı basit. Çünkü bu onların çözümü. Halkın parasıyla halka savaş açmanın daha güzel bir örneği olabilir mi?\nEgemenler sürekli olarak demokrasi oyununu kendi lehlerine bozuyorlar. Halkın çocuklarının 3 sene fazla okuması, daha iyi ve disiplinli bir eğitim alması onları hiç ilgilendirmiyor. Devletten trilyonlarca liralık teşvik ve kredi alanların, kendi önlerine geçenleri buldozer gibi ezmeye kalkışmalarının, şimdi rejimin bu \"parlak projesine \"infak\" cihetinde yardımda bulunmaları halkın çocuklarını iyi eğitmekle uzaktan yakından alakası yok. Üstelik toplum ne kadar fazla içki içerse benim kaynağım da o kadar fazla olur mantığı, lam da düzene yakışan ve maskesini düşüren bir paradoks.\nGerçekte onları korkutan kendi çevrelerine ördükleri örümcek ağının gittikçe daralması. Daha dün orduyu peygamber ocağı olarak görenlerin, bugün \"ne devlet ne ordu yıldıramaz bizleri\" sloganında somutlaşan düşüncelerini meydanlarda dile getirmeleri ve gittikçe politize olan güçler halini almaya başlamaları, militan olarak gördükleri kitlelerin psikolojik ve fizyolojik dayatmalara karşı sinmeyeceği, daha da fazla direneceğini görmeleri, bu demokrasi oyununun çok fazla süremeyeceğinin bir göstergesi oldu onlar için.\nEvet, sistemi çevreleyen ağlar o derece daraldı ki kendi beslemeleri dahi \"bu elbise bize dar\" şeklinde itiraflarda bulunmaya, hatta hükümet edenler siyasal intihar pahasına, aldıkları brifingleri savaş naraları haline çevirmeye başladılar. \"Devlet şimdi olduğu kadar hiçbir dönemde bu kadar yıpratılmamış!\" diyen egemenlerin haklılık arzeden tek tespitleri bu olsa gerek. Ama düzenle halk arasındaki tezatı özetleyen en güzel cümle de Demirel'e ait: \"Demokratik tepkinizi göstermek hakkınız, yaptığınız doğrudur, doğru olmayan suskunluktur.\" Bu cümle tabii ki mevcut gündemle alakalı olarak sarf edilmiş bir cümle değil. Burada kendisine mesaj geçilen kitlede de tek bir müslüman yok. Bu cümle çifte standart ve halktan kopukluğun basit bir göstergesi. İşte düzenin sorunu da burada.\nAydınlık eylemini sivil tepki olarak alkışlayanlar, şimdilerde \"yalancının mumu yatsıya kadar yanar\" atasözünü doğrular mahiyetle hareket ediyorlar. İşçi-memur sendikalarının eylemlerini siyasal amaçlı kullananlar, dizginleri kaçırdıklarında \"eylemler katılımcı demokrasi acısından umut verici\" şeklindeki tespitlerini bir anda unutuveriyorlar.\nEğer kitle ya da gündem farklı olsaydı, herhangi bir kartel medyasının, herhangi bir liberal-demokrat kalemşorun bu süreçle alakalı olarak köşesini şu satırlarla donattığı görülecekti: \"Sistem suskun, sinmiş, tek tip vatandaşlar istiyor. Kitlelerin duyarlılıklarından rahatsızlık duyuyor. Böyle davrandığında da kimliğini ve benliğini yitiren bireyler ortaya çıkıyor. Üretemiyor, aydınlanamıyor, aydınlatamıyor. Sonuçta özlenen ve beklenen, kalkınmış ve büyüyen Türkiye hayali de suya düşüyor. Oysa rekabet, üretim, verimlilik ve kalite ancak ve ancak düşünen, yorumlayan, eleştiren dinamik toplumlarda ortaya çıkar. Devletin susmasını istediği yerde harekete geçer. Akli melekelerini ve duygularını demokrasilerde farklı kimlik ve inançların da kendilerini ifade etmelerinin gereğine inandığı için iyiye, güzele, doğruya meyleder şekilde kullanır. Gösteri hakkının kutsal olduğunu bilir.\" Ama şimdilerde hiç olmazsa suskun kalmak yerine bu mantığı hasır altı etmiş görünüyorlar.\nMedyanın Karın Ağrıları\nRejimin sözcülüğünü yapan ve mevcut düzen sayesinde ayakta duran medya, aslında ekran ve sütunlardan sistemin gerçek yüzünü en açık biçimde teşhir etti. Literatüre yeni kavram ve nitelemeler katmakla kalmadı, lav silahları ve uçaksavarlardan daha etkili olan kameraların gücünü bir kez daha kulelere öğretti.\nBu süreçte halk kavramı yerine, militanlar, izinsiz gösteri yapan gruplar şeklindeki nitelemeleri tercih ederken, bireyleri zumlayarak, \"işte kitle bu\" mesajıyla beyinleri yıkamaya çalıştı. Ön plana çıkarttığı bir kızı Tiananmen meydanında tanklara karşı duranlara benzeterek, aslında tankları arkasına alanların kendileri olduğunu, gösteri yapanların ise tanklara karşı duranları temsil ettiği gerçeğini ters yüz ederek illüzyonistlere taş çıkartırcasına 60 milyonun beynine kazımaya çalıştı. İllüzyon denemelerinin bundan sonra yüzde kaçı etkileyeceğini ise zaman gösterecek. Genelkurmay'ın kendi yaptığı anketlerde ANAP'ın % 13, RP'nin ise % 301arda gezindiği düşünülürse \"satılmış medya\" sloganlarının, \"göstericiler halka küfretti\" yalanına baskın çıktığı görülüyor.\nMedya literatüründe, tüm felsefi, sosyolojik, tarihsel kavram ve nitelemelerin rejimin çıkarları doğrultusunda alt-üst edildiğini söylemek için artık iyi bir gözlemci olmaya gerek yok. Halk kavramının, düzenin dümen suyunda seyreden kitleler halini alması, laik-antilaik ayrışmasının yaşandığı bu süreçte daha bir belirginlik arzetti. Bu ülkede kitleler, Kenan Evrenlerin, Demirellerin mitinglerine katıldığında, anayasaları ya da Özal reformlarını alkışladığında halk olarak tanımlandı. Trilyonlarca liralık vergi borcu silinen, siyasi ve sosyal ahlaksızlık ve baskıları olağan gösteren, halkın trilyonlarca lirasını teşvik olarak alan basına uygulanan \"baskıları\" protesto ettiğinde halk olarak tanımlandı.\nŞimdi ise onlara göre \"kuru bir gürültü\" almış başını gidiyor. Bakın, kökten laik bir kalemşor bu süreci nasıl betimliyor: \"Bu çocukların bir araya getirilmesi 'birilerini' rahatsız ediyor. Aslında bu sorunun cevabı bir 'eğitim stratejisi'ne dayanıyor. Daha çok bir 'ideolojik strateji' içeriyor. Çünkü bütün gürültü bu okullardaki tedrisat için değil, o okullarda 'enjekte' edilmek istenen 'hayat tarzı' için kopartılıyor. Bu anlamda oradaki tek tip eğitim', 'tek tip hayat tarzı' bozulur diye korkuluyor. Küçücük yaştaki beyinleri, kalpleri... siyasi güce dönüştürmeye çalışan o zihniyetin bütün gürültüsü budur.\" Aynen iktibas ettiğimiz bu cümleler pekala düzen karşıtı bir eleştirmen tarafından mevcut cunta ve hükümetine karşı da kullanılabilirdi. Yani tüm edebi, lafzi, sloganik unsurlar şimdilerde düzenin emrinde.\nİşte bu basireti kendinden menkul zihniyet sahipleri, kameraman ve muhabirlere karşı meydanlarda oluşan öfkeleri, marjinal bir perspektiften daraltarak ve saptırarak vermeye çalışsa da, bu tepkiler medya ve onun üzerinden siyasi ve askeri erk'e duyulan nefreti simgeliyordu.\nHalk ve Biz\nHalkı küçümseyen, alaya alan, yok sayan, hatta kendisine hakaretler yağdıran bir zihniyetin karşısına dikilenler, ne tür tepkiler ve tercihler içerisindeler? Öfkeleri neyi ifade ediyor? Nasıl bir potansiyel bilinçlenme ve değişimin habercisiler?\nHalk bu süreçte basın yayın organları, köşe yazarları, siyasi tahlilciler vb.'den çok daha etkili bir yöntemle, yani meydanlara inerek tavrım ortaya koydu. Ama bu defa ne ekmek fiyatları, ne asgari ücret, ne de sözleşmeler adına. Tam tersi, bu defa sendika ağalarının sokağa döktüğü ve siyasi çevrelerin çıkarlarına alet ettiği kitleler yoktu ortada. Bu defaki bir kimliğin, bir tercihin, bir öfkenin sonuna kadar korunacağı, dillendireceği ve sindirilemeyeceğinin habercisiydi. 70 yıldır kimlik empoze edenlere karşı, ben senin istediğin ve arzuladığın halk değilim dercesine, işlerini güçlerini bırakıp yollara dökülenlerin seslerini işittik bu defa.\nBurada sistemle halk arasında yaşanan bir çıkar çatışmasına şahit olduk. Yalnız bu defaki anlık, günübirlik değildi. Adeta bir bilinçlenme ve taraf olma sürecinin habercisiydi.\nHalk şunu diyordu; \"Bu düzen bana baskı yapmaya, benim kimliğimi besleyen kaynakları kurutmaya çalışıyor. Benim onurum ve namusumla oynuyor. Geleceğimi bir avuç çıkarcı adına ipotek altına almaya çalışıyor.\"\nBu çıkış, devletten tam bağımsız bir bakış açısına evrilebildiği müddetçe, okun yaydan fırladığı bir sosyo-psikolojik ortamın elde edilmemesi ve bunun sürekliliğinin sağlanmaması için hiçbir sebep yok. Nitekim mevcut çıkış, birtakım zaafları bünyesinde barındırsa da, gelecekte gerçek hedeflerin daha tutarlı bir biçimde isabet alacağının müjdelerini bünyesinde barındırıyor.\nOnbinlerin sesi küçümsenmemeli. Zaafları bizim zaafımız, tutarlılıkları ise kazanımımız olarak görülmeli. Bu bir fırsattır. Bu ülkede yaşayan ve ben evladımın Allah'ın kitabına tâbi olarak yaşamasını istiyorum şeklindeki bir özlemi içinde barındıranlara, sahip oldukları güç ve bu gücün nelere kadir olabileceği gösterilmelidir. Bu direnişin önüne geçmek isteyenler, onların nerede durdukları, sadece İHL'le ilgili konularda değil, her şart ve gelişmede iyi tahlil edilmeli; uzlaşma, kardeşlik, bir arada yaşama, hoşgörü, aynı geminin tayfaları gibi edebiyatların halkın zihnini bulandırmasına izin verilmemelidir.\nHeyecan ve ütopya bizim şiarımız değildir. Ama pasifizasyon ve bunu besleyen ideolojik yanıltmalar hiç değildir.\nDüzen ve bazı \"İslamcı\" çevreler bu sivil tepkileri RP'ye mal etmektedirler. Ancak şu hiçbir zaman unutulmamalıdır ki, Kur'an'ın kitlelere aşıladığı ve aşılayacağı bilinç ve potansiyel gün gelip hiçbir siyasal otoritenin kontrol edemeyeceği alanlara taşabilir. Yeter ki adaleti arzulama, zulme karşı duruş, hakkın tesisi için çalışma, tüm nefsi ve maddi çıkarların ötesinde, günlük hayatımızın olağan bir, parçası haline gelebilsin.\nMevcut olaylarda, halk bunun ilk sinyallerini verdi. Öfkesini her zaman içine atmayacağını, gerektiğinde çoluk çocuk, yediden yetmişe bir tepki ordusu oluşturabileceğini, hiçbir dünyevi çıkar gözetmeden Allah'ın dininin izzet ve şerefini ayaklar altına almaya çalışan baskıcı güçlerin, komprador burjuvazinin, işbirlikçi medyanın ve devletçi bürokrasinin karşısında durarak ortak sorun ve kavramlar etrafında günden güne daha fazla birleşebileceğinin sinyallerini verdi.\nHer rejim şunu çok İyi bilir ki, kameralardan, makineli tüfek ve tanklardan daha etkili olan tek şey halkın bilinçli öfkesidir. Bu öfke bizler tarafından tevhidi bir öfkeye dönüştürüldüğünde \"fincancı katırlarını ürkütmemeye çalışanlar\" bile bu öfkeyi pasifize edemez. Uzlaşmacı, silik, muhafazakar bir örtünün içerisine sokamaz. \"Hudeybiye tevilcileri\" bile parazit olmaktan çıkıp, köşelerine sinmek zorunda kalır.\nÖfkenin sahipleri, bugün kendilerinin karşısına tazyikli su fışkırtan demir yığınlarını çıkartanların, yarın tankları kuşanıp meydanları kana bulabileceklerinin bilinciyle hareket etmeye başladığında \"kendi halkı\" tabirinin bilinçaltına yerleştirilmiş bir kirlilik olduğunu kavrar. Düzeni tam tekmil tanımaya başlayanlar onun bir halkı olmadığını, olamayacağını, olsa bile bunun Siyonist yerleşimcilerden öteye gidemeyeceğini bilir.\nGünün normal akışı içerisinde işlerine güçlerine giden insanları yanında bulunanlara göstererek \"bunlar eyleme mi gidiyor?\" diye sorabilecek kadar halktan kopuk ve halktan korkan bir zihniyetin sahiplerinin, ne tür bir güce sahip olabileceklerini görür ve kendi gücünün daha bir farkına varır.\nTüm bu gelişmeler baharın habercisi gibi görülse de bizi, kendimizi ve gücümüzü daha iyi tanımaya, daha nitelikli örgütlenmeleri hedeflemeye, dar kalıplardan çıkıp, daha zengin eleştirel mekanizmalar, alanlar, birliktelikler üretmeye götürmeli. Yoksa baharın kendi kendine gelmesini beklemek safdillik olur. Gerçek bahar Kur'an ikliminde oluşacak olan bahardır. Kimliğimizden neşet eden eleştiri ve uyanlarımızın marjinal ve saptırılmış değil, gerçek hedeflerine ulaşması ancak bu iklimin duru ve pak oluşuyla alakalı bir durumdur.\nUnutulmamalıdır ki, 15-16 yaşına kadar oligarşik bir eğitim alacak, örtünmesine izin verilmeyecek olan kız çocukları eğer bizimse, ki öyle, o halde biz halkız. Ve bu ve benzeri sorunlar bizim ailevi, toplumsal, siyasi, kısacası akidevi sorunlarımız. Ve karşı girişimler bize yönelik açıkça ilan edilmiş bir savaş. Bu savaşta mevzilerimizi korumaz, tepkilerimizi en etkili alanlara taşımazsak tüm cepheleri yitirmeyi göze almışız demektir. Çünkü hiçbir savaşta, düşman tek cepheyle yetinmez. Tüm cepheleri ele geçirmek ister. Hele hele karşısındakinin gücünü küçümsüyorsa. O halde önce bu cephelerin bizim cephelerimiz olduğunun bilincine varmalıyız. Birbirimizin sesini kısmak yerine (Beyazıtları provokatif eylemler olarak değerlendirmek gibi) seslerimizi terbiye etmeli ve düşmana karşı bir koro oluşturmalıyız. Düşman geri adım atsa bile, uzlaşmayı en ufak bir biçimde dahi aklımıza getirmemeliyiz. Düşmanın geri adım atmasının, bizi durdurmak, gücümüzü/potansiyelimizi dağıtmak ve yeni saldırılara hazırlanmak amaçlı olduğu unutulmamalıdır. Naralarla değil, bilinçli haykırışlarla hedefe kilitlenmen, Rabbimizin buyruklarını yaşamlaştırma mücadelesini belli bir vasatta yükseltmeliyiz. Zaman, fitneleri bilinçsizce körükleme zamanı değildir. Zaman, depolitizasyon ve pasifizme karşı mücadele umanıdır. Zaman, \"dış sorunlarla fazla ilgilendik, bu topraklan unuttuk\" diyenlere sözlerini hatırlatma zamanıdır. Zaman, her zamankinden daha fazla olmak suretiyle kişilikli ve emin adımlar atma zamanıdır. Çünkü, bugünler artık yarınların müjdecisidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}