{
  "id": "7d67a370-8062-4b46-a47d-0fc6c00d23d9",
  "title": "Yaygın ve Bulaşıcı Bir Hastalık: Siyasi Tutarsızlık",
  "author": "Rıdvan Kaya",
  "year": "1997",
  "issue": "Sayı: 72 - Mart 1997",
  "url": "https://www.haksozhaber.net/okul/yaygin-ve-bulasici-bir-hastalik-siyasi-tutarsizlik-1620yy.htm",
  "content": "Müslümanları her fırsatta kendi kafalarına göre tertip ettikleri bir demokrasi sınavına tabi tutup ve istisnasız her seferinde de çaktırmak laik Kemalist çevrelerin zevk duydukları bir uğraş. Bu oyunu o kadar benimsemiş bir haldeler ki, çoğu zaman muhataplarının cevap vermesini bile beklemeksizin, hatta bazen ortada muhatap bile bulunmaksızın kendi sordukları sorulara kendilerince karşılıklar sunup haklılıklarının altını çizmeyi de ihmal etmiyorlar. Bu haklılık vurgusu tabi gayet doğal bir biçimde, medyun olunan laik dikta düzeninin baskıcı uygulamalarına fetvalar üretmek anlamına da geliyor.\nSon günlerde moda tez laiklik ve demokrasinin içiçeliği. Laikliğin demokrasinin gerek koşulu olduğu, laiklik olmazsa demokrasiden de söz edilemeyeceği tezleri söz konusu fetva üretim merkezinin ağırlıklı faaliyet alanını oluşturuyor. Her sistem gibi laik sistemin de kendisini korumak zorunda bulunduğu, bunun için bir takım hak ve özgürlüklerin sınırlanabileceği tezi de yine son zamanlarda sıkça işlenen konular arasında yer alıyor. Cumhurbaşkanı Süleyman Demirel'in \"laiklik kendisini acımasızca koruyacaktır\" sözü bu konudaki duyarlılığı en bariz bir biçimde yansıtmayı hedefliyor olmalı. Nitekim devletin en üst katında \"acımasızca\" şeklinde ifade edilen bu duyarlılığa, devletin zinde güçleri de Sincan caddelerinde yürüttükleri tanklarla katkıda bulunmakta gecikmemişler ve ilgili yerlere gerekli mesajı en somut şekliyle ulaştırmışlardır.\n\"Sincan operasyonu\"nun ardından herkes görevine koyulmuş, politikacılar ve medya tankların fazileti üzerinde yoğunlaşırken, DGM'de verdiği tutuklama kararlarıyla Kudüs'ün de \"Sincan gibi özgür\" olduğunu bir kere daha kamuoyuna ilan etmiştir! Sincan'ın adeta düşman işgalinden kurtarılmasını simgeleyen bu tank gösterisinin egemenler ve onların sözcüleri tarafından çok beğenilmiş olduğu anlaşılıyor. Aynen 92 Nevruz olaylarının ardından Şırnak merkezine dikilen devasa Türk bayrağının yol açtığı gurur tablosunu yeniden yaşamış olmalılar!\nBazısı biraz utangaç, biraz mahcup takılıyor. Duyduğu memnuniyeti satır aralarında ifade etmeye çalışıyor. Ne de olsa serde bunca yıl demokratlık türküleri söylemiştik var. Açıktan tank övgüsü, postal taraftarlığı yapmak kolay olmasa gerek, utanma duygusundan kurtulmak için biraz zaman lazım. Kimisi ise çoktan çözmüş bu sorunu, aşmış \"asker kompleksi\"ni. Sözde bir arkadaşının ağzından, Sincan sokaklarında turlayan tankları televizyon ekranlarında görünce içini kaplayan oh olsun duygusunu ifade etmekten hiç çekinmiyor. (Bkz. Hasan Cemal. \"Asker Kompleksi\", Sabah, 14 Şubat 1997).\nPek yakın zamana kadar YÖK'e, MGK'ya, DGM'ye karşı olmayı, 12 Eylül'ün bir baskı abidesi olan 82 anayasasına karşı olmayı temel bir görev, bir kimlik göstergesi olarak algılayan ve sunan birçok aydın sırf RP'ye duydukları tepki nedeniyle bugün bu kurumları ölümüne savunma pozisyonu alıyorlar. Sosyalist ve devrimci olduğunu iddia eden bir parti lideri Genelkurmay'ın gayrı resmi sözcülüğüne soyunuyor. Genelkurmay bir yandan tank paletleriyle yolları aşındırırken, bir yandan da \"sivil\" tepkileri örgütlüyor. \"Sivil\" toplum örgütlerinin yetkilileriyle toplantılar düzenleyip, brifingler veriyor, harekete geçme çağrısı yapıyor (Hürriyet, 6 Şubat 1997). Tam bir demokrasi şöleni!\nEgemen İktidarın Tutarsızlığı, Tutarsızlığın İktidarı\nMedya demokrasinin teminatı olma sıfatını her fırsatta kendisi için kullanmaya özen gösteriyor ve \"iyi ki biz varız, biz olmazsak her şey ne kadar da kötü olurdu\" diye kendi kendisinin reklamını yapıyor. Ve aynı medya haber olma özelliğinden çok düpedüz şantaj ve tehdit mahiyeti taşıyan \"asker rahatsız\" başlıklarıyla sayfalarını ve ekranlarını süslemekte bir beis görmüyor.\nMilliyet gazetesinin manşetine taşınan benzer bir \"haber\" de, Cumhurbaşkanı, Milli Savunma Bakanı ve askeri yetkililerle yapılan görüşmelerin sonucunda varılan sonuç, askerlerin hükümetin 5 konudaki teşebbüslerinden rahatsızlığı şeklinde vurgulanıyor (Milliyet. 31 Ocak 1997). Haberi yapan Yavuz Donat yüksek zevattan kendisine \"çıtlatılan mesajı tam bir devlet sorumluluğu bilinciyle ve de zevkle kamuoyuna yansıtıyor. Aynı gün misafir olduğu değişik televizyon kanallarının ana haber bültenlerinde siyasi sistemin yeni bir kesintiye uğramaması için ne yapılması gerektiğini bir bilge kişi edasıyla hatırlatıyor. Siyasilerin mutlaka sistemi işletmek ve tıkanıklıkları gidermek zorunda olduklarını, bunun için örneğin Susurluk meselesini açıklığa kavuşturmaları ve sorumluları tespit etmeleri gerektiğini, bu konunun yeterince üzerine gidilmediği şeklinde kamuoyunda oluşan havanın yüksek zevatı kaygılandırdığını söylüyor.\nAynı gazete bu ifadelerin üzerinden bir kaç gün sonra adeta bir kara mizah örneği olacak şekilde Susurluk araştırması ile ilgili bir haber yapıyor ve haberi \"RP Koman Paşa'ya taktı\" şeklinde bir başlıkla sunuyor. Bu şekilde açıkça eski müsteşarı olması hasebiyle MİT ve şu andaki konumu dolayısıyla JİTEM'e ilişkin iddialarla ilgili olarak, Meclis Susurluk'u Araştırma Komisyonu'nun dinlemek istediği Jandarma Genel Komutanı Teoman Koman'ın müstağni tavrı destekleniyor. Bir yandan bu iş çözülsün diye bas bas bağırıp, temiz toplum kampanyaları yürütmek, demokratlık, şeffaflık söylemlerini öne çıkartmak, diğer taraftan işin ucu askere dokunduğunda \"zinde güçler yara almasın\" endişesiyle sus pus olmak, hatta daha da çirkinleşip saldırgan bir tutum takınmak nevi şahsına münhasır demokratlığın bir cilvesi olsa gerek!\nTürkiye'de on yıllardan beridir hiç değişmeyen gündem maddesi olan darbe konusunun son zamanlarda aşırı bir yoğunluk kazandığı görülmekte. Bu yoğunlukta gündeme gelen darbe tartışmalarına ilişkin çeşitli çevrelerin ortaya koydukları tavırlar ise ibretle izlenmeye değer bir görüntü oluşturuyor.\nDikkat edilirse geçmiş yıllarda darbe tartışmaları gündeme geldiğinde gerek politikacılar, gerekse de aydınlar arasında muhtemel bir darbeye karşı tavır konusunda bugünkünden oldukça farklı bir manzara hakimdi. Darbe olgusunun nisbeten daha soyut ve uzak bir konu olarak algılandığı ortamlarda bu insanlar çok kesin ve iddialı bir söyleme sahip idiler. Kimileri darbeler döneminin artık tümüyle kapandığını ileri sürerken, bazısı hızını alamayıp darbe olursa tankların üzerine çıkmaktan falan söz etmekteydiler. Genel olarak kamuoyunda, özellikle 12 Eylül karabasanının ardından bu konuya ilişkin olarak açık ve net bir konsensüsün ortaya çıktığı varsayılıyordu.\nBugün darbe tartışmaların in soyut ve ileriye dönük bir ihtimal olmaktan çıkıp yakın bir fenomen boyutu kazanmasıyla birlikte bu varsayımın ne kadar temelsiz olduğu gün yüzüne çıkmıştır. Bilhassa laiklik aleyhtarı gelişmelerin güç kazanmakta olduğu kanısının genel bir kabul görmesi, bu kerameti kendinden menkul demokrat çevreler nezdinde darbe korusunun artık daha sıcak karşılanıyor olmasına zemin teşkil etmektedir. Darbe olgusu şimdilerde laik Kemalist sistemin gerektiğinde devreye girecek bir emniyet sübapı olarak, eskiye nazaran daha bir sevimli ve şüphesiz çok daha meşru bir olgu şeklinde algılanmaktadır.\nBu tartışmaya ilişkin olarak artık eskiden görüldüğü örnekleriyle genelleme tavrına pek rastlanılmıyor. Genelde bu konuya dair beylik bir takım açıklamalar yapılmak zorunluluğu hissedildiğinde de mutlaka \"fakat'lar, \"amalar ekleniyor. Halkın tercihlerine güvenmeyen, gelecekten korkan, baskıcı tutum sahipleri demokrasi, özgürlükler, sivil yönetim, insan hakları vb. söylemleri bu fakatlara, amalara kurban etmekten çekinmiyorlar: \"Egemenlik halkındır ama anayasanın değişmez ilkeleri sorgulanamaz\". \"insanlar İnançlarını özgürce yerine getirebilirler fakat kamu kuruluşlarının kendine has kuralları vardır\". \"Darbeler demokratik işleyişe aykırıdır ama sivil idarecilerin de haddi aşmamaları lazımdır\" vs. vs. Bu liste böyle uzayıp giderken ikiyüzlülük, sahtekarlık resmi ideolojinin savunulmasında en temel belirleyici olma özelliğini sürdürür.\nLaik Kemalist sistemi her ne surette olursa olsun koruma ve kollamayı kendileri için ilahi bir misyon olarak benimsemiş çevrelerin, iktidarlarını sürdürmek için gerek gördüklerinde, baskı ve zorbalık yöntemlerini meşru saymaları ve siyasi, hukuki, ahlaki normları bir anda çiğneyip geçmeleri şaşırtıcı bir tutum olarak değerlendirilmemelidir. Çifte ölçülülük bu zihniyetin temelinde, mayasında mevcuttur. Ve dolayısıyla bünyesinde köklü bir tutarsızlık barındıran mevcut sistemin bağlılarının sistemin ikiyüzlü, çifte standartçı karakterinin dışına çıkabilmeleri, onu aşabilmeleri beklenemez. Bu eşyanın tabiatına aykırı olur.\nDeğil mi ki, onlar çağdaşlaşma adı altında sahip oldukları ilkel, yoz ve işbirlikçi bir programı gerektiğinde zor ve baskı ile halka dayatan, bu yolda önlerine çıkabilecek engelleri \"bu iş behemahal olacaktır, fakat ihtimal bazı kafalar kesilecektir\" anlayışıyla aşmayı ilke edinmiş bir zihniyetin sürdürücüsüdürler.\nDalga Dalga Yayılan Tutarsızlık Olgusu\nBununla birlikte Türkiye'de siyasi çizgide tutarsızlık olgusu sadece laik Kemalist dikta ideolojisi ve bu ideoloji yanlısı çevrelerle sınırlı bir olgu olarak ortaya çıkmamaktadır. Siyasi tutarsızlık birbirinden oldukça uzak, hatta kimisi taban tabana zıt olanlar da dahil, hemen her kesimde gözlemlenebilen adeta ortak bir karakter gibi gözükmektedir.\nÖyle ki düzen karşıtı kimlik taşıma iddiasındaki çevreler dahi bu tutarsızlığın bir sonucu olarak pratikte düzeni sahiplenici, onu koruyucu tavırlar ortaya koyabilmekte, düzeni ideolojik ve siyasi açıdan takviye etmeye, yeniden üretmeye yönelik gayretkeşlikler sergileyebilmektedir. Muhalif kimlikli kesimlerin birbiriyle olan ilişkileri ve karşılıklı konumlanmaları çoğu kez mevcut düzenin işleyişini kolaylaştırmakla ve adeta bir göze girme yansına dönüşmektedir. Gerek Kürt ulusalcı, gerek sol, gerekse de İslamcı kesim adına zaman zaman ortaya konan pek çok tavır bu tutarsızlığın örnekleriyle doludur.\nBir bütün olarak düzene karşı tavır almak, hakkını, özgürlüğünü, mücadelesini doğrudan ve ödünsüz bir biçimde savunmak yerine, \"diğerleri\"ni basamak olarak kullanıp bir yerlere çıkma ve \"madem bana yapıyorsun öyleyse o da aynı zulümden nasibini alsın\" mantığı her fırsatta kendini göstermektedir. Örneğin doğrudan gösteri hakkını savunmak yerine, \"şunların gösterisini engellemediniz; bizi niye engelliyorsunuz\" ya da hukuk dışı ve politik yargılamalar sonucunda verilen ağır cezalara tümüyle karşı çıkmak yerine \"onlara az ceza verdiniz, bizimkilere ceza yağdırıyorsunuz\" tavrının her gün bir çok örneği ile karşılaşmak mümkündür.\nBu konuda özellikle solun tavrı çok tipiktir. Örneğin bir süre önce Kanal 7 televizyonunda yayınlanan bir tartışma programında ÖDP adına konuşan bir yetkili Kadıköy'de 1 Mayıs olayları sırasında polisin yaptığı katliamı eleştiriyor, ama hemen sözlerine aynı polisin İslamcı göstericilere karşı yumuşak tavrını ekleyerek. Bu şahsa söz konusu olaylar sırasında İslamcı göstericilerle sizin varoş çocuklarınız aynı şeyi mi yapıyorlar diye sormanın anlamı yok. Ama neden mutlaka bu mukayeseye gerek duyulduğunu anlamak güç. Aynı şekilde solcu tutukluların cezaevlerinde karşılaştıkları kötü muamele mi işlenecek, hemen peşi sıra işkenceyle sürgüne gönderildikleri ve gayrı kanuni olarak yargılandıkları ilden uzak bir cezaevinde tutuldukları da görmezden gelinerek, müslüman tutukluların taleplerinin kabul edilip, İstanbul'a şevklerinin yapılması konusu mutlaka eleştiriliyor. Bu tavra saymakla bitmeyecek kadar örnek vermek mümkündür.\nÖzellikle egemenlerin \"şeriat geliyor\" kampanyalarının yol açtığı panik halinin solun geniş bir kesimini etkilediği ve Kemalist ideolojiden kopabilmiş dar bir çevre dışında laik dikta düzeni ile daha bir içiçelik görüntüsünün bu süreçte solun geneline hakim olmaya başladığı görülmektedir. Bu durum mevcut bulanıklığı, ölçüsüzlüğü beslemektedir.\nSivas olaylarına ilişkin solun takındığı oportünist tavır da söz konusu bu süreci etkileyen önemli bir unsur olmuştur. Alevi kitleyi kuşatma politikası beraberinde Kemalist kurum ve anlayışlarla örtüşmeyi, birlikte saf tutmayı getirmiştir. Sol Alevileştikçe, bir yandan İslam karşıtı bir konuma otururken diğer yandan da düzene yakınlaşmıştır. Aynen Çetin Emeç'in, Uğur Mumcu'nun cenaze törenlerinde devletlu zevatla birlikte \"Türkiye İran Olmayacak\" sloganını haykırma örneğinde olduğu gibi. Sivas davasına ilişin olarak da DGM, 146. madde, Kemalist Cumhuriyet vb. konularda sergiledikleri tutum ile sol çevreler tam bir ideolojik çarpıklık görüntüsü sunmuşlardır.\nKendi tezini, talebini, haklılığını başkasının eleştirisi üzerine temellendirmek tutarsız olduğu kadar yararsızdır da. 91'de Meclis açılışında DEP'lilerin yemin töreni nedeniyle maruz kaldıkları saldırıları hatırlayalım. Bazı DEP milletvekilleri karşı tepki olarak, \"bize gösterilen tepki niye benzeri tavırlar sergileyen RP'lilere gösterilmiyor?\" diye soruyorlardı. Şimdi Hasan Mezarcı cezaevinde. Bekir Yıldız'da aynı durumda. Bunun DEP'lilere ne faydası var acaba?\nAynı şeyi RP'lilere de sormak lazım. Geçtiğimiz yıl HADEP kongresinde yaşanan bayrak olayının ardından yoğun bir kampanya başlatılmış, HADEP'liler için kazanlar kaynatılmıştı. İlkesiz olduklarının dışında bir de politik basiret fakiri olan RP'li yetkililer bu faşizan kampanya sırasında, yaptıkları açıklamalarla olaydan duydukları \"infiali\" dile getirmekle, böylece bir nevi kaynayan kazanların altına odun taşımakla meşguldüler. Aynı kazanların Sincan'da tertiplenen Kudüs Günü töreninin ardından, RP için kaynatılmasını ibretle izlememek mümkün mü?\nBugün Taksim'e cami yapımından, özel radyoların denetimine kadar her konuda askeri zevat yaptıkları açıklamalarla hükümet icraatlarını yönlendirmekteler. Seçilmiş hükümetin tepesinde atanmışların diktası anlamına gelen bu tavırların çoğu zaman açıkça ifade edilmese de RP'yi sıkıntılara soktuğu biliniyor. Doğu Silahçıoğlu Sultanbeyli'nin ortasına heykeli dikiyor ve üstelik bu kanunsuz tavrını eleştiren Çalışma Bakanını da mahkemeye veriyor. Teoman Koman açıkça tehditkar bir üslupla bir gazeteciye \"Sincan'daki görüntüleri televizyondan izlerken o kadar kızdım ki, orada olsaydım dayanamazdım\" şeklinde beyanatta bulunuyor. Çevik Bir Amerikalı dostlarına hitaben, İran ile ilişkilerin seyri konusunda ordunun hükümet politikasına karşı tavrını dile getiriyor.\nRP'li yetkililer hiç bir hukuki dayanağı bulunmayan bu tavırların açıkça suç içerdiğini görüyorlar. Ama Türkiye'de sistemin işleyişinin hukuka ne ölçüde ve hangi şartlarla bağlı olduğunu iyi bildiklerinden sus pus vaziyetteler. Üstelik egemen çevrelerin kamuoyuna yönelik propaganda kampanyaları ile bu çarpıklığı şirin gösterme gayretlen karşısında da hepten acz içindeler. Fakat şunun da altını çizmek gerekir ki, RP'de geçmişte (ve bugün de) ortaya koyduğu pek çok tavırla söz konusu bu çarpıklığı beslemiş bir partidir. RP'nin bu konuda o kadar çok sabıkası var ki!\nRP bugün atanmışların politik tavır takınmalarından bir hayli rahatsız. Ama aynı RP geçmişte, bir emniyet bürokratı olan Necdet Menzir'in terörist olarak yaftalanan insanlara yönelik yargısız infazları savunan ve insan hakları ile ilgili eleştiriler içeren konuşmasını takdirle karşılamıştı. Yine RP, Orgeneral Ahmet Çörekçi'nin bölücülük propagandasını yasakladığı iddia edilen Terörle Mücadele Kanunu'nun 8. maddesinin değiştirilmesi ile ilgili yasa teklifine ilişkin eleştiri getirmesini de alkışlamaktaydı.\nMüslümanlar ve İslam adına siyasi düzlemde ortaya konulan düşünce ve pratikler arasında tutarsızlık konusu boyutları had safhada bir vakıadır. Bu konuda özellikle sözde İslami basının yayınlarının ciddi bir kafa bulanıklığı ve ideolojik kirlilik kaynağı olduğu rahatlıkla söylenebilir. Örneğin manşetlerinde ya da haber bültenlerinde ordudan namaz kıldıkları için, ya da eşlerinin başörtülü olmalarından dolayı atılan subaylarla ilgili olarak feryad figan haberler yayınlayan gazeteler, radyolar, televizyonlar aynı sayfada veya haber bülteni içinde \"Güneydoğu'da şehit düşen askerler\" ile ilgili haberlere yer verebilmektedirler. Bir yandan sürekli biçimde düzenin zulmünden, zalimliğinden, ırkçı ve işbirlikçi politikalarından duyulan rahatsızlıkların dile getirildiği bu basın yayın organlarında, bir yandan da düzenin terör, terörist, vatan, millet söylemleri küçük rötüşlerle aynen yer alabilmektedir. Üstelik bu basın yayın organlarında kavramların doğru kullanılması ve saptırılmamasına yönelik laik çevrelere sürekli duyarlılık çağrıları yapılmaktayken bu tür bir kargaşanın yaşanması daha da düşündürücüdür.\nMüslümanlar Tutarlı Olmayı Akidevi Bir Zorunluluk Olarak Algılamak Zorundadır!\nÇifte standartlı olmak Türkiye'de siyasetin adeta temel bir karakterini teşkil etmektedir. Bu tutarsız ve çelişkili tutum bir politik ahlak sorunu olmanın çok ötesinde, İdeolojik bilinç ve kimlik düzeyinde köklü bir soruna tekabül etmektedir. Düzen karşıtlığı iddiasının, ideolojik ve siyasi temelleri güçlü bir zemine oturtulamaması beraberinde sürekli olarak bir şeylerin ardına gizlenerek, sığınarak siyaset üretme yanlışını getirmektedir. Aynı şekilde düzen ideolojisinden, düzeni besleyen tahkim eden kurum, anlayış ve simgelerden kesin bir tarzda kopmayı başaramamışlık, çoğu kez farkında olmadan egemenler nezdinde meşruiyet, kabul görme, benimsenme arayışlarına kapı aralamaktadır. Bunun en kestirme yolu ise \"diğerleri\"ni hedef gösterme yaklaşımıdır. Bu çerçevede sıkça başvurulan \"asıl tehlike onlar\" söylemi sadece ucuz bir politik manevra olmakla kalmayıp, muhalif kimliği bütünüyle törpüleyen, eriten bir tesir de icra etmektedir.\nTutarlı olmak, fikir ve tavır alışlarda çifte standartlılıktan uzak bulunmak hangi dünya görüşüne sahip olursa olsun herkes için son derece önemli bir gerekliliktir. Her türlü siyasi hareket için inandırıcılık, güvenilirlik ciddi bir sınav alanıdır. Bununla birlikte çeşitli beşeri ideolojilerin mensuplarından farklı olarak, müslümanlar açısından bu konu temel bir ilke olma hususiyeti taşımaktadır. Sadece politik bir gereklilik değil, aynı zamanda akidevi bir zorunluluk olarak algılanmalıdır. Tutarlı olmak, her şeye rağmen, her konuda tutarlı olmak kendimizi, hedefimizi ve düşmanı bu temelde yerli yerine oturtmak İslami bir sorumluluk ve de ilkeler temelinde yükselen bir mücadelenin ön şartlarından biridir. Her gün biraz daha çirkefleşen, biraz daha kokuşan düzenin değerler, düşünce yapıları ve ilişkiler alanında yol açtığı tahribat ve yozlaşmanın önüne geçmek ilkelere tutarlı bir biçimde sarılmayı gerektirir. Unutmayalım, ilkesizlik ölçüsüzlüğü, ölçüsüzlük kimliksizliği doğurur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}