{
  "id": "f71933b1-e240-4c4f-9686-b0632d244ef4",
  "title": "FIS Amaç Değil, Araçtır",
  "author": "Abbas Medeni",
  "year": "1997",
  "issue": "Sayı: 77 - Ağustos 1997",
  "url": "https://www.haksozhaber.net/okul/fis-amac-degil-aractir-1760yy.htm",
  "content": "Abbas Medeni'nin serbest bırakılması, Cezayir'de sürpriz bir gelişme olarak değerlendirildi. Medeni'nin 6 yıl süren bir tutukluluktan sonra yaptığı açıklamalar onun mücadele azmini hâlâ yitirmeyip, direniş ruhundan hiç bir şey eksilmediğini gösteriyordu. Özellikle \"Cezayir'de katliamların sorumlusu devlettir\" şeklindeki beyanatı, onun maruz kaldığı tüm baskılara rağmen, 'mücadeleye devam' mesajını Cezayir'deki mücahidlere iletiyordu. Ancak onun aşağıda okuyacağınız \"Öncelik FIS'te değil, halktadır\" şeklindeki ifadeleri de onun mücadele perspektifini göstermesi açısından önemlidir. Cuntaya karşı halkın yanında olanların bunu fiil ve sözleriyle göstermesi gerekiyordu. FIS'in tarihi lideri, halkıyla beraber yürüttüğü mücadelede hareketi halktan soyutlayacak tüm tutumlardan kaçınması gerektiğinin bilinciyle hareket ediyor.\n-Sizin serbest bırakılmanız hususunda birtakım soru işaretleri oluşturuldu. Şartlı olarak serbest bırakıldığınız hakkında bir takım söylentiler dolaşıyor. Bu konuyu bize açıklayabilir misiniz?\n-Benim serbest bırakılmam herhangi bir kayıt ya da şart altında gerçekleşmedi. Serbest bırakılmam, benim açıklamalarımı çıkarları doğrultusunda kullanan bazı basın mensuplarının iddia ettiği gibi benimle devlet arasında yapılan bir anlaşma sonucu değildir. Bu konuyla ilgili tek husus benim ülke dışına ayrılmadan önce savunma bakanlığına haber verecek olmamdır. Kaldı ki bu da benle ilgili özel bir durum değildir, herkes için genel geçer bir kanundur. Belge mevcuttur ve Belida askeri mahkemesi savcısının el yazısıyla yazılmıştır. Bunu mu ön şart olarak kabul ediyorlar?\n-Seçenekler şimdi sizin önünüzde. FIS'in bu durumda akibeti ne olacak?\n-İslami Selamet Cephesi (FIS) amaç değil araçtır. Biz bu partiyi kurduğumuz zaman onu tek hedef olarak görmedik. Tam tersine bizim için bir vesileden başka bir şey değildi. Bana \"Cezayir bu halde kalsın, biz FIS'in varlığını kabul edeceğiz ve onun kanuni tüm haklarını geri vereceğiz\" deseler dahi kabul etmem. Ya da Cezayir bu haldeyken \"başka bir parti kurabilirsin\" deseler reddederdim. Çünkü ülkenin durulması ve ateşkes için gerekli şartların oluşması gerekir. Bir kere ısırıldık ama bir daha ısırılmayız. Müslüman bir delikten iki defa sokulmaz. Şu an için öncelik FIS'in değil, Cezayir halkınındır.\n-Ülke şu anda tehlikeli bir aşamada bulunuyor. Her gün iğrenç katliamlar oluyor, insanlık suçu işleniyor. Olan biten konusunda neler hissediyorsunuz?\n-Biz ülkeyi bu vartadan çıkarmak istiyoruz. Gülenlerin bazıları ağlayacak da olsa şunları söylemek istiyorum: Cezayir şu anda boğulmakta olan ve etrafını delikanlıların sardığı güzel bir kıza benziyor. Etrafındakiler kızla evlenmek istiyor, kız ise boğulmak üzere. Ne yapmalı? Gelin onu boğulmaktan kurtaralım, onu selamet ve afiyetine eriştirelim. Onunla evlenmeye kim daha layık, onu daha sonra tespit edelim. Sonra Cezayir'in sorunu şiddet sorunu değildir. Sübhanallah, hapse girdim, sorun Cezayir halkının arzuları ve istekleri sorunuydu. Altı sene sonra hapisten çıktım, sorun şimdi terör sorunu olmuş. Cezayir'de dengeler böyle birdenbire değişmiş. Onlar, (Cezayir cuntası) bizi böyle korkutuyor. Bizim terör estirdiğimizi ve korktuğumuzu vehmediyorlar. Ülkeyi bu felaketten nasıl kurtaracağımızı bir düşünelim. Çok harlı bir ateş üzerinde bulunan yemek tenceresi kaynıyor ve sen de onu söndürmek istiyorsun. Ne yaparsın? Üfleyip, ateşi daha da harlandım mısın yoksa tencereyi çekip ateşin daha da harlanmasına neden olan sebeblerden kurtulmaya mı çalışırsın? İşte ben de ateşi söndürüp Allahu Teâla'nın şu ayeti kerimesi gereğince ülkeyi refah, adalet ve kardeşliğin hakim olduğu bir ülke haline getirmek istiyorum: \"İyilik ve takva üzerinde yardımlaşınız. Kötülük ve düşmanlık üzerinde yardımlaşmayınız.\"\n-Peki yıllardan beri yanan bu ateşi nasıl söndürmeyi ve söylediklerinizi nasıl gerçekleştirmeyi düşünüyorsunuz?\n-Cezayir içindeki ve dışındaki uyanık çevreler bizim bu işin nasıl olacağını onlara anlatmamızı istedi. Ta ki onlar planımızı yok etsinler. Biz onlara bunun nasıl olacağını söylemeyeceğiz. Onları şaşkınlıkları ve aptallıkları içinde bırakacağız. Bizi aptalca bir harekete sürüklemek istiyorlar. Biz ise inşallah böyle bir aptallık yapmayacağız. Müslümanların projeleri ve yapmak istedikleri ortadadır. Ancak kimse İsrail'in planlarından bahsetmiyor? Niçin İsrail, planlarını açıklamıyor ve niye kimse İsrail'in planlarını açıklamasını istemiyor? Ondan sonra da bana \"nasıl\" diyorlar? Ben aptalca davranarak halkımın geleceğini bu uyanıklara kurban mı vereyim? Hayır, Nasıl olacağı ortadadır. Ancak bunu aleni olarak açıklamayacağım. Tekrarlıyorum, Allah'ın izniyle biz bir delikten iki defa sokulmayacağız? Şunu söylüyorum, FIS halkın malıdır, ancak halk FIS'in malı değildir. Öncelik, halka ve ateşkese verilecektir.\n-Şeyh Ali Belhac ne oldu? Yeni bir haber var mı?\n-İnşaallah o da yakında serbest bırakılacak. Bu konuda iyimseriz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}