{
  "id": "f988f832-037f-42d1-8b37-409fada7cea8",
  "title": "Düzen Tavrını Netleştiriyor Ya Müslümanlar?..",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 75 - Haziran 1997",
  "url": "https://www.haksozhaber.net/okul/duzen-tavrini-netlestiriyor-ya-muslumanlar-1695yy.htm",
  "content": "TC devleti, kuruluş felsefesine uygun olarak on yıllardır sürdürdüğü anti-İslamcı çizgisini artan İslami tehdide paralel bir tarzda netleştiriyor, kalınlaştırıyor. Son zamanlarda hem içeriye hem dışarıya yönelik olarak geliştirilen politikalar bu çizginin izlerini taşıyor. Derin bir beka endişesine kapılan devletin, dayandığı zinde güçler eliyle hummalı bir biçimde tehdit değerlendirmelerini gözden geçirdiği, yeniden öncelikler saptadığı, tehditlere karşı önlemler geliştirdiği görülüyor.\nDevletin zinde güçlerinin sözcüleri değişik platformlarda, halkın iradesinin oldukça sınırlanmış ve bastırılmış bir tarzda da olsa nisbeten yönetim kademelerine yansıma imkanı bulduğu son elli yıllık dönemi, resmi ideolojiden bir sapma olarak değerlendiriyorlar. Genelkurmay'ın \"Siyasal İslam'ın Yayılması\" başlıklı \"bilimsel\" raporunda da bu yaklaşım dile getiriliyor ve Cumhuriyet ilkelerinden sapmanın başlangıç tarihi 1946 olarak ifade ediliyor.\nİlginçtir, 46'dan bugüne dek geçen yaklaşık 50 yıl içinde yaşanan 3 askeri darbeyi ve bu darbelerin gölgesinde geçen dönemleri genelde siyaset bilimciler demokrasiye ara verilen anlamında, \"ara dönemler\" olarak tanımlamakta ve bu yüzden bu dönemleri paranteze alma eğilimindedirler. Resmi ideolojinin militan savunucuları ise tam tersi bir yaklaşımla, Kemalist Cumhuriyetin kollanması adına gerçekleştirilen bu darbeleri değil, darbe politikalarının yürürlükte olmadığı, hal koyunun nisbeten de olsa öne çıktığı dönemleri paranteze alma yanlışıdırlar. Yani bunlar açısından darbe dönemleri arızi haller değil, bilakis olması asli durumdur. Ve bir parantezden söz edilecekse, bu darbe dönemleri için değil, pek çok kişinin normal koşullar zannettiği sandık ve seçmen iradesinin ağırlık kazandığı dönemler için geçerlidir.\nBu parantez bir açılır, bir kapanır. En son olarak 12 Eylül'ün artık taşlan iyicene yerine oturttuğu düşünülerek 80'li yılların ortalarında açılan yeni parantez, yaklaşık bir yıl önce RP'li koalisyon hükümetinin kurulması ile birlikte yeniden kapatılmıştır. Böylece \"sorumsuz politikacıların ne kadar güdük ve kontrollü de olsa, halkoyunu dayanak bilerek siyaset üretme\" çılgınlığına son verilmiştir! Yalnız bu kez, güdük bir demokrasi tecrübesine dahi tahammül edemeyerek parantezi kapatanlar, seleflerinden farklı bir tutumla darbeyi resmen değil, fiilen gerçekleştirmekle yetinmişlerdir. Böylesi hem daha kolay, hem de daha az külfetli olmuştur. Üstelik birilerinin anti-demokratiklik suçlamalarına da hacet kalmamış, Batılı efendilerde endişeye sevk edilmemiştir.\nRefahyol hükümetinin kurulduğu günlerden başlayarak laik sistem, çok partili dönem zarfında yitirdiğini düşündüğü tüm mevzileri yeniden elde etme çabası içinde. Geniş bir cephe oluşturarak sürdürülmeye çalışılan bu çabaya derin bir nostalji de eşlik ediyor. Kur'an Kursları ve imam Hatiplerin kapatılması girişimleri Kur'an öğretiminin ağır bir suç olduğu tek parti dönemini çağrıştırıyor. Aynı şekilde \"bağımsız yargı\"nın \"irticai\" suç ve suçlulara karşı İstiklal Mahkemeleri'nin performansını yakalamasına çok kalmadı. Yargıtay Başsavcısı'nın eliyle sansasyonel bir tarzda başlatılan RP'nin kapatılması prosedürü de tabloyu tamamlıyor. Böylelikle, tek parti dönemi ile bugün arasında mevcut bulunan biçimsel tek tük farklar da tedricen gideriliyor. Sayısal açıdan birden fazla parti görünümü korunsa da, gerçekte tek parti olgusu dayatılıyor.\nRP gibi kişiliksizleştirilmiş, hadım edilmiş bir oluşumun bile düzeni bunca rahatsız etmesi bir kemikleşme göstergesi. Düzen hırçınlığını ve fanatizmini o kadar ileriye götürmüş bir halde ki, gece gündüz devam-ı devlet için dualarını eksik etmeyen vatandaşlar dahi yakalarını kurtaramıyorlar, kimisi cüppesini kimisi sarığını bu azgın rüzgara kaptırıyor. Dahası Sultanahmet Mitingi'nde de görüldüğü gibi, eğitim özgürlüğü için onbinlerin toplandığı bir meydanın girişinde, insanlar kılık kıyafet yoklamasına tabi tutulabiliyorlar. Kafalarındaki takkeyi, sarığı özgürleştirememiş insanlar ise İmam Hatipler'in özgürlüğü sloganını seslendiriyorlar, kelime-i tevhid bayrağına bir suç aleti muamelesi yapan egemen otoriteyi temsil eden bayrakları ellerinde coşkuyla sallayarak. Manzara insana \"bu ne yaman çelişki!\" dedirtiyor.\nMuhatapları nezdinde ortaya çıkan tüm bu çelişik tutuma karşın, düzen cephesinde olay gayet istikrarlı bir tarzda yürüyor, içeride İslami gelişimin öncelikli düşman konumuna oturtulmasına paralel bir biçimde, dış politikada da İslami tehdit öncelikli hedef olarak belirleniyor. Yeni. Dünya Düzeni stratejisi doğrultusunda NATO'nun soğuk savaş politikalarını yeniden gözden geçirip, İslami köktendinciliği kendisine yeni düşman olarak tespitine TC'de uyum sağlıyor. Ortadoğu'da gelişen İslami hareketlere karşı, \"emperyalizmin çekici\" olma misyonuna şevkle sarılıyor. TC'nin bu misyona hiç de yabancı olmadığının altını çizmek lazım.\nÖzellikle soğuk savaş döneminde bölgede yükselen anti-emperyalist, bağımsızlıkçı, milliyetçi gelişmelere karşı TC yine Batı emperyalizminin militan rolünü üstlenmişti. 70'li yıllarda ise gerek iç muhalefetin büyümesi, gerekse de Kıbrıs meselesi ve petrol şoku gibi uluslararası düzeyde ortaya çıkan sorunlar TC'yi emperyalist çıkarların gözü kara bekçisi olma konumundan uzaklaşmaya zorlamış ve kısmen bir denge siyaseti arayışına itmişti. Ne var ki, 12 Eylül ve 12 Eylül'ün devamında uygulamaya konan Özal politikaları klasik Batıcı, işbirlikçi çizginin daha bir koyulaşmasını getirdi. Bunda elbette soğuk savaş döneminin kapanması ve rakipsizleşen ABD hegemonyasının tüm dünyada ağırlığını iyiden iyiye hissettirmesi olgusu da belirleyici olmuştur.\nYönetimde askeri ağırlığın artmasına paralel olarak dış politikada da işbirlikçi çizgi günbe gün netleşmektedir. Bugün Türkiye emperyalist ve Siyonist yayılmacılığın bölgesel bir üssü ve partneri konumuna oturtulmuştur. Askeri bir dayatmayla kotarılmaya çalışılan ABD ve İsrail ile Akdeniz'de ortak tatbikat meselesi bu konumlanışın nerelere vardırıldığının dikkat çekici bir göstergesidir.\nİçeride dışarıda, elinin uzanabildiği etkisini gösterebildiği her yerde İslami gelişime set çekmeye, müslümanları baskı ve şiddetle sindirmeye azmetmiş bir irade hakim bu ülkeye. Burada bir muğlaklık, bir belirsizlik yok. Her şey açık ve görünür bir tarzda cerayan ediyor. Sorun bu düşman iradeyi gerçek mahiyetiyle kavrama noktasında düğümleniyor. Allah'tan başka ilah olmadığına iman ettiğini söyleyen insanlar, Hanlık iddiasındaki zalim ve zorba sultayı tanımlama ve karşı tavır almakta içtenlikli ve ciddi bir tutum sergilemiyorlar. İşte asıl sorun bu!\nVe müslümanlar bu sorunu aşmak zorundalar. Bu sorunu aşmadan bir adım bile ileri gitmek mümkün değil. Bilakis erime tehlikesi mevcuttur. Gelişmeleri pasif bir tutumla izlemek ve kendimizi olayların akışına bırakmak her halükarda kaybetmeyi garantilemek demektir.\nDüzen, İslami gelişimi durdurmak için; hukuk devleti, insan hakları, demokrasi vb. tüm iddialarından bir çırpıda vazgeçip tek parti diktası uygulamalarını canlandırma telaşına kapılmıştır. Düzenin bu tavrı; mahkemesiyle, ordusuyla, bürokrasisiyle, medyasıyla, Susurluğuyla kitleler nezdinde tanınması için bir imkan ve fırsat ortaya çıkarmıştır.\nKimisi bizim için hiçbir anlam ifade etmese ve Kur'ani bir temeli bulunmasa dahi, düzenin İslami tehdit odağı olarak görüp saldırdığı her alanı, İslami kamuoyu nezdinde düzenin teşhirine imkan sağlayan mevziler olarak değerlendirebilmeliyiz. Sahip olduğumuz Kur'ani perspektifi ve sahih din anlayışını kitlelere aktarma, benimsetme çabalarını, yaşanan, somut zulüm olgusunu gözler önüne sererek, zulüm ve şirk gerçeğinin altını çizerek yapmalıyız. Zulüm ve şirkin bunca pervasızlaşması, dizginsizleşmesi kararlılığımız ve mücadele azmimizi bilemeli, İmanımıza ve kimliğimize sadakatimizi artırmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}