{
  "id": "b518d656-a2d7-4bfb-be57-cb1a66ce83bb",
  "title": "Hazırlık Aşaması – Merhalecilik ve Karşılaşılan Sorunlar",
  "author": "Hamza Türkmen",
  "year": "1997",
  "issue": "Sayı: 79 - Ekim 1997",
  "url": "https://www.haksozhaber.net/okul/hazirlik-asamasi-merhalecilik-ve-karsilasilan-sorunlar-1809yy.htm",
  "content": "Müslümanlar, amellerini inandıkları Kitab'a göre oluşturmaya çalışan insanlardır. Taşıdıkları inancın ve değerlerin yaşanan sorunlarla olan ilişkisi, müslümanları devamlı olarak \"ne yapmalı\" ve \"nasıl yapmalı\" sorularının muhatabı kılmaktadır. Bu sorular ümmet olarak yitirdiğimiz İslami zindeliği toplumsal alanda yeniden diriltmek niyetini taşıyan herkesin üstlenmesi ve çözümlemesi gereken bir yükümlülüğe işaret etmektedir. Bu soruların sahih cevaplarına ulaşmadan dini coşkularla ortaya konan çabalar, belki İslami duyarlılığın canlı kalmasına yardımcı olmaktadır; ama İslami dönüşüm ve ıslah hedefi için ciddi bir katkı sağlamamaktadır.\nBu iki sorunun cevaplanmasında ortaya konan tutum ve tavırları iki ana kategoriye ayırabiliriz:\n1) Mevcut kimliği baz alanlar.\n2) Mevcut kimliği aşmaya ve İslam ümmetini yeniden oluşturmaya çalışanlar.\nBirinci tutum, mağlubiyetlerimizin nedenini düşmanın desiselerine ve yönetici kadroların ehliyetsizliğine bağlar. Abartılı bir şekilde tarihe dönüktür. Gerçek dışı bir \"halk\" ve \"ümmet\" tanımına sahiptir. Ümmetin tükenmişlik, uluslaşma ve dağılma sürecini yeterince farkedememektedir. Dini duyarlılık taşıyan kitlelerin kimliğine bulaşan eklektik değerlerle, tevhidi değerleri birbirine karıştırır. Emperyalizmi ve İslam düşmanı işbirlikçi iktidarları benimsemez. Fakat düşmanı ve halkın konumunu değerlendirmedeki zaaf ve hayalciliği yüzünden, başarının kolayca elde edilebileceğini sanır. Zulüm ve sömürüye karşı tüm tepki ve hamasi söylemine rağmen inkılapçı bir kalkışa ve sürekliliğe sahip değildir. Başarmak için ilkelerden ziyade pragmatik ilişkilere yönelen bir kimlik kirliliği içindedir. Islah, ihya, inkılap kavramlarına uzak durur. Vakıası ve tanımı belirsiz bir \"millet''ve \"ümmet\" tasavvuru ve halkla bütünleşme ideali uğruna, İslam ümmetini yeniden ihya edecek öncü bir Kur'an nesli oluşturma hedefini marjinallikle itham eder.\nYaptığımız vurgulara dikkat edilecek olursa bu tutum, sistem içi demokratik mücadeleyi benimseyen geleneksel kesimi kuşattığı kadar, \"radikal\" diye tanımlanan bazı İslami çevrelerin tavır ve anlayışlarıyla da örtüşmektedir. İslamî duyarlılığına rağmen muharref geleneği ve uzlaşmacı kimliği aşamayan bu tutum, tevhidi bilinçlenme sürecinin seyrini zorlaştırmaktadır.\nİkinci tutum ise, mağlubiyetlerimizin nedenini emperyalist kuşatmadan çok, İslam ümmeti olarak tevhidi kimliğimizi tarihi süreç içinde bulandırıp, yitirmiş olmamıza bağlar. Çünkü sorun yöneticilerin liyakat ve ehliyetsizliklerinde değil, bizzat ümmetin kendi kimliğinde, ümmetin de yöneticileriyle birlikte tevhidi ilkeler ve kimlik açısından zaafa uğramışlığındadır. Bugün İslam ümmeti tevhid ve adaletin şahitliğini yapan bir zindeliği değil, sömürge toplumlara bölünmüş ulus kimlikli ve gittikçe birbirlerine düşman haline getirilen bir zilleti yaşamaktadır. Ümmet, inanç ve amellerinde Kuran merkezli bir toplum olmaktan uzaklaşmıştır. Bunun için de kendisini tebalaştıran tağuti zulüm düzenlerine karşı yükseltilmesi gereken mücadeleyi gereğince yaşamlaştıramamaktadır.\nKendini aşmayı amaçlayan ikinci tutuma göre, yitirilen tevhidi kimlik, yeniden Kitap merkezli bir çabayla ihya edilmelidir. Hakkın ve adaletin şahitliğini yapması gereken nesil, aşamalı bir mücadele süreci içinde oluşturulmalıdır. Hedef eskiyen, köhneyen, çürüyen anlayış ve ilişkileri dönüştürmek, tevhidi inanç ve hedeflerimizi yayarak kitleleştirmek ve topyekün İslam inkılabına yönelebilmektir. Asıl olan toplumla bütünleşme söylemiyle halk meddahlığı yapmak değil, İslami kimliğimizi kitleleştirebilmek, halkın İslami duyarlılığını netleştirebilmek, vahyin şahitliğini üstlenebilecek öncü bir oluşumu hazırlamak ve sosyal bir Kur'an nüvesini toplumsal alanda yeniden inşa etmektir. Yeniden yapılanma İslam ümmetini yeniden oluşturmaktır. Bu hedef bugün merhaleci bir mücadele anlayışı içinde tevhidi mücadele sürecinin hazırlık aşamasını yaşamamız gerektiğini ortaya koymaktadır. \"Ne yapmalı\" ve \"nasıl yapmalı\" soruları İslam'ı yaşamak isteyen her müslümanın gündemini oluşturmaktadır. Ve oluşturmalıdır da. Ancak bu sorular öncelikle ciddi bir durum değerlendirmesini gerektirmektedir. Dolayısıyla ne ve nasıl yapılacağından daha çok \"ne olunduğu\"nun ve \"nerede durulduğu\"nun bilincine varılmalıdır. Nasıl bir kimliğe sahip bulunulduğunun, nasıl bir ortamda yaşanıldığının, kime karşı olunduğunun ve nasıl bir çevre olunması gerektiğinin tespiti, öncelikle vakıaya uygun bir şekilde belirlenmelidir.\nKimlik ve yapı sorununu sorgulamadan, bu konularda kendi konumunu dahi ıslah etmeden, kitlelerin dini duyarlılığına dayanarak iktidar mücadelesi vermeye kalkışan İslami gruplar, İslam coğrafyasındaki fikri ve sosyal statüleri meşrulaştırma yanlışına düşmekten kurtulamazlar. Bu kişi ve çevreler, İslami mücadelede hazırlık aşamasını önemsememekte ve mücadele biçimlerini belirlerken nass temelli bir sahihlik arayışı içinde bulunmaktadırlar. Söz konusu kişi ve çevreler nezdinde vahyin gösterdiği ve Rasulullah (s)'ın hayatında örneklenen toplumsal mücadele sünnetinin merhaleci tavrı da pek bir anlam ifade etmemektedir. Bu durumda \"ne\" ve \"nasıl\" sorularını şekilci, duygusal ve pragmatik yaklaşımlarla cevaplandırmaya çalışanlara, konuyla ilgili yapabileceğimiz en önemli katkı, kişilikleri ve kimlikleri açısından bir durum veya nefs muhasebesi içine girmeleri çağrısı olmalıdır. İslami mücadelede oluşum ve hazırlık aşamasıyla ilgili tartışma ve çözümlemelere katılabilmek için, öncelikle bu sorgulama sürecinin veya durum muhasebesinin, vahyi ölçülerle yapılıp tamamlanmış olması gerekmektedir.\nHazırlık Aşaması ve Vahyin Şahitliği\nKimliğini Kur'an'ın gösterdiği bilgi, inanç ve amel bütünlüğü içinde oluşturan her kişi, İslami şahitliği üstlenmiş bir şahsiyettir. Bugün İslam ümmetinin temsilcisi konumunda bulunan İslami hareketler ise İslami şahsiyetlerin teşebbüsleriyle oluşturulmuşlardır. Ümmeti yeniden tevhidi kimliğine kavuşturmak, emperyalizmin fikri ve fiili saldırılarına ve yerel istikbara karşı direnmek, İslami mücadeleyi taşıyacak İslami şahsiyetlere sahip kadrolar yetiştirmek azmindeki İslami hareketlerin hepsi de oluşum veya hazırlık aşamasıyla ilgilidirler veya ilgilenmişlerdir. Ve bu ilgi İslami hareketlerin kitleleşme imkanı bulduğu İran, Sudan, Filistin gibi ülkelerde de canlılığını halen sürdürmektedir. Evrensel anlamda ümmeti yeniden ihya etmenin ve oluşturmanın gerekliliği, bu ülke halkları için do temel bir görevi ifade etmektedir.\nHazırlık aşaması, toplumsal dönüşüme lokomotif olacak bir öncülüğün hazırlanması, mücadele hedefine yönelik birliktelik hukukunun örneklendirilmesi ve tevhid kiniğin şekillendireceği İslam ümmetinin örnek bir nüvesinin oluşturulması süreci olarak görülmelidir\nHazırlık aşamasındaki İslami oluşumların iç işleyiş ve dayanışması, iç eğitim ve programlan, şahitlik, metod ve mücadele anlayışları mevcut durumumuzun ve geleceğimizin aydınlatılması açısından büyük önem taşımaktadır. \"Ne yapmalı\" sorusunun gündeme getireceği ilk konu bizleri hazırlık aşamasının konumunu tesbite yönlendirmelidir. Ancak İslami mücadeleyi aşamalı bir süreç olarak algılamak, İslam'ı yaşama ve tağuti güçlere karşı mücadele etme sorumluluğumuzu ertelemek anlamına gelmemelidir.\nİslami mücadeleyi aşamalı bir süreç olarak algılamak İslam'ı hayatın her safhasında canlandırmak demektir. İslam, oluşum anında da, toplumsal muhalefeti üstlenirken de, iktidardayken de. mağlup duruma düşüldüğünde de yaşanılacak bir dindir. İslam'ı yaşamak için sadece iktidar olmayı amaçlayan bir beklenti, ilk dönem Mekke neslinin cahiliyye karşısında kuşandığı şahitlik, aç m tavır ve iç dayanışmayla yüklenilen cihadın, tebliğ, uyarı, direniş ve sabır sürecini kavrayamamış demektir.\nOluşum, kitleleşme, hükmetme aşamalarının gerekliliklerini ayrı ayrı yerine getirmek her safhada İslam'ı yaşamaktır. Bir önceki aşamanın gerekliliklerini yerine getirmeyen bir mücadelenin ulaştığı seviye, temelsizliğin veya köksüzlüğün zaaflarından kurtulamaz. Oluşum döneminde yakalanan nitelik, gelecek aşamaların hazırlayıcısı olacağı gibi İslam'ın hükümran kılınacağı dönemdeki işleyiş ve uygulamalar hakkında da bir kanaat oluşturacaktır. İslami hareketlerin hazırlık aşamasında oluşturdukları modelin niteliği, geleceğin nasıl bir tablo oluşturacağı hususunda ciddi bir kanaat telkin edecektir.\nYapı mı önceliklidir İlke mi?\nİslami mücadelenin oluşum veya hazırlık aşaması en genelde ümmetin ihyası ve yeniden yapılanması hedefini ifade etmektedir. İslam ümmetinin yeniden oluşumunu sağlayacak ve tevhidi şahitliği üstlenecek bir Kur'an neslinin yetiştirilip, kurumlaştırılması hedefi, her şeyden önce bu hedefi içselleştiren yapıların mevcudundan daha büyük ve daha genel bir durumdur.\nİslam tevhidi ilkeler doğrultusunda birlikte yaşama ve birlikte şahitlik etme eylemidir. Yitirdiğimiz ümmet yapısını yeniden ihya etmenin en somut adımı da bu hedefi üstlenen yapıların oluşturulmasıdır. Ancak yapısal birliktelik içinde olmanın yükümlülüğü, ilkesel doğruları paylaşmaktan daha öncelikli değildir. Bu nedenle de İslami yapılanmaların oluşum aşamasında yaşadıkları fikri ve yöntemsel sorunlar örtülmemelidir. Hele İslam'a yönelen kişileri, yapısını ilkesizce idealize edip \"biat\" kavramını haksız bir muhteva da kullanarak ehliyetsiz oluşumlara mutlak bağlılık ve taklitçilik anlamında sevkeden uygulama ve anlayışlar, ciddi anlamda gündemleştirilip ıslah edilmelidir.\nİlkesel aynılıkları hedeflemeleri gereken İslami yapılar, gerek karşılaştıkları sorunların ve gerekse oluşum şartlarının farklılıkları nedeniyle değişik program, anlayış ve alışkanlıkların sahibi olabilirler. Ancak İslami yapılar ihya edilmek istenen ümmet bütününün bir parçası konumundadırlar. Farklılıklarını birbirine dayatmak yerine, en başta ilkesel aynılıklarını artırmaya ve bütünleşme şartlarını oluşturmaya çalışmalıdırlar. Bütünün kendiliğinden bir gelişimle gerçekleşemeyeceği, oluşturulacak sağlıklı birimlerin bütünleşme sürecine yönelmesiyle sağlanacağı görülmelidir.\nZaten İslami hareketi üstlenen yapılar, ümmetin yeniden ihyası hedefinin kendiliğindenci bir iyimserlikle gerçekleşmeyeceğine, bu hedefe ulaşmak için doğumu kolaylaştıran ebe, çiftçiye yol gösteren ziraatçı gibi öncü ve yardımcı bir rol üstlenmenin gerekliliğine inanırlar. Ancak yeniden oluşturulacak Kur'an neslinin zindeliği, İslami yapıların vahyin şahitliğini üstlenmedeki başarıları ve yeterlilikleri oranında güç kazanacaktır. Bu açıdan bakıldığında, ümmeti oluşturmanın şartlarıyla, bu amaca hizmet eden yapıları oluşturmanın şartları arasında zorunlu bir bağlantı vardır. Dolayısıyla İslami yapılar zaaflarından arınıp, vahyi ölçülerle bütünleştikleri ve ilkesel aynılıklara yöneldikleri oranda, oluşturulacak ümmet nüvesinin zindeliği de o ölçüde güçlenecektir. Bütün İslami hareket bağlılarının zinde bir Kur'an neslini oluşturma ve İslam ümmetini yeniden ihya etme mücadelesinde nass temelli ilkesel aynılıkların, yapısal bağlılıktan çok daha önemli ve öncelikli olduğu bilincine ulaşmaları gerekmektedir.\nHazırlık Aşamasında Yaşanan Zaaflar\nİslami hareketlerin çoğu, oluşum döneminde doğru bilgi edinimi, sahih ve tutarlı bir eğitim ve düşünce üretimi sağlayacak Kur'anî ilkelerle belirlenmiş mektebi bir çabaya ve ortak bir programa sahip olmak konusunda ciddi yetersizlikler içindedirler. Örneğin yaşadığımız ülkede 1960'lı yıllardan sonra canlanan tevhidi uyanış, 1980'li yıllardan bu yana, bir mayalanma sürecine girmiştir. Artık Türkiye'de bir İslami hareketten bahsedilebilmektedir. Ancak adı geçen coğrafyada sahih bir kimlik ve tevhidi şahitlik oluşturacak bir Kur'an neslinin kendini hissettirir tarzda oluştuğundan ve mevcut İslami yapıların İslami mücadelenin hazırlık aşamasının gereklerini yeterince yerine getirdiklerinden söz edemeyiz.\nİslami hareket kapsamı içinde yer alan İslami cemaatler, ilke ve düşünce temelli bir mücadele birlikteliği oluşturmaktan ziyade, siyasi ve fiili mücadele özlemi duyan duygu temelli derlenişlerdir. Türkiye'deki İslami hareket potansiyeli genel olarak \"Kitap\" temelli bir eğitim ve tahkiki bir bilinçlenme düzeyine ulaşamamıştır. Ümit veren bazı mütefekkir dava adamlarının ortaya koyduğu çözümleyici sahih değerlendirmeler ise henüz İslami mücadele kadrolarının niteliklerini artırıcı bir işlev görememektedir.\nİslami yapılar, Kuran'ı, genellikle güncel ihtiyaçlarına cevap aramak için okumaktadırlar. Ama Kur'an'ı, fikri ve siyasi, akidevi ve ameli her konuda belirleyici kılan bir kabulle yeterince gündemlerine alabildiklerini ve Rasulullah(s)ın sünnetini de bu bağlamda kavrayabildiklerini henüz söyleyebilmemiz mümkün değildir. Mevcut yapıların sığ ve düzensiz eğitim programlarının bazı engeller oluşturmasına rağmen genç yapı elemanları gittikçe Kur'an'a ve Kur'an çalışmalarına daha fazla ilgi göstermeye başlamıştır. İslami oluşumların Kur'an ve Sünnet'e yaklaşım konusundaki zaafları; hadis, fıkıh, akaid, tarih veya toplum değerlendirmelerinde de tabii olarak kendini göstermektedir. Kaynak sorunu olarak gördüğümüz bu zaaflar, metodik sorunların analiz ve değerlendirmelerinde de karşımıza çıkmaktadır.\nİslami yapıların oluşum veya hazırlık aşamasıyla ilgili sahip oldukları birçok yanlış tespit ve alışkanlığın nedeni kaynak sorunuyla, metodolojik yaklaşım veya İslami düşünce usulüyle yakından alakalıdır. İslami hareketlerin, cihadı üstlenme inancını ve adanmışlık kararlılığını yaşayan kadrolara sahip olması, müstekbirleri çoğu zaman çaresiz bırakan denetlenemez bir güç ve imkanın ifadesi olmaktadır. Ancak yeterli ve sahih bir bilgi birikimine, sistemli ve üretici bir düşünce disiplinine ve kuşatıcı bir perspektife sahip olmayan bir mücadele ve adanmışlık potansiyelinin, İslami direnişin ötesinde modernitenin dayatmalarını kırıp modern insanı kuşatabilecek bir alternatif üretmesi müşküldür.\nHazırlık aşamasında yaşanan en önemli zaaf; parça doğrulara rağmen, Kur'an bütünlüğünde belirlenmiş bir kimlik tutarlılığına ve sağlıklı bir eğitim programına sahip olunmamasıdır. Kaynak sorunu, metodolojik (usuli) yaklaşım, akidevi netlik, sosyal yapının ve tağuti güçlerin değerlendirilmesi, öncelikli düşmanın belirlenmesi, müslümanların mağlubiyet nedenleri, tarihi ve toplumsal yasalar, mücadele metodu, yapılanma anlayışı ve iç işleyiş kuralları, harekette kadın-erkek ilişkileri, hedefler, vahdetin şartları gibi konularda aynılaşmanın cemaatsel bir birliktelik ve tutarlılık için kaçınılmaz olduğunu gündemine alamayan ve ilkeselliğin gereklerine göre davranmayan oluşumlar, kendilerini yenileyemez ve geliştiremezler. Bu yüzden de ortaya konan onca çaba, emek ve fedakarlık sağlıklı bir mücadele geleneği oluşturamaz.\nEksik bir eğitim, zaaflı bir perspektif demektir. İslami yapıların birikim ve perspektif eksikleri de oluşum aşamasıyla ilgili stratejisinin zaaflarını üretmektedir. Kur'an inzal olduğundan itibaren ilk dönem muhataplarını pratiğe müdahale eden bir gerçeklik içinde eğitmesine rağmen; mevcut yapıların eğitim anlayışları ise genellikle bilgi-vakıa irtibatından kopuk, içe dönük, şerhçi ve geleneksel usuli kalıplara mahkum olmuş bir durumdadır. İslami yapıların dışa dönük yüzü ise yasaklar ve fiili saldırılarla dayatan egemen zulme karşı ortaya konulan fiili direnişin dışında, toplumdaki ekonomik, sosyal, siyasi, akidevi sorunları irdeleyen ve yargılayan bir yeterliliğe ve müfredata sahip değildir.\nBu zaafların temelinde, vahyi mücadele sürecini ve Hz. Muhammed'in örnekliğini ve inanç-amel ilişkisinin zorunlu kıldığı \"şahitlik\" görevini doğru kavramamışlık yatmaktadır. Oysa ilk inzal olan surelerdeki mevcut siyasi, akidevi, ekonomik, sosyal sorunlara müdahale eden ayetler, gecenin değişik zaman dilimlerinde eğitimlerini sürdüren müslümanları aynı zamanda yaşanan ve dayatan sorunlarla ilgilenmeye ve tavır almaya çağırıyordu. Bu tablo \"la ilahe illallah\" çağrısına iman eden müslümanları, yaşayan sorunlarla ilgili bir eğitim ve mücadele çabasına sevkederek ciddi bir yapılanmaya yönlendiriyordu. Kur'an'ın, yaşanan hayatın zulüm ve ifsadına müdahale eden çağrısı, ancak mücadelenin içinde bir yapılanma ve eğitimle mücadelenin kazanılacağını göstermekteydi.\nO halde, tebliğ çabaları da yaşanan sorunlardan ve insanları en fazla rahatsız eden vakıalardan kalkarak gerçekleştirilmeli, soyut ve insanların yaşadığı gerçekliğe uymayan telkinlerden kaçınılmalıdır. Toplumsal planda yaşanan sorunları sistemin ürettiğini, sistemi değiştirmeden sistemin ürettiği sorunların değişmeyeceğini, dolayısıyla pratik ve güncel gündemlerle ilgilenmenin bir oyalanma ve giderek sisteme eklemlenme olduğunu iddia eden anlayışlar; en az hazırlık safhasının gereklerine dikkat etmeden kitleleşme ve kitlesel kalkışma sevdasına göre örgütlenmeyi hayal eden yaklaşımlar kadar sağlıksızdır. Yapılanmasını, yaşanan sorunlara müdahale eden bir gerçeklik içinde oluşturmak yerine, gündemdeki sorunlarla ilgilenmeyi oyalanma kabul edip enerjilerini daha büyük hedeflere gizlilik içinde hazırlamak üzere teksif edenlerin, kitleyi yönlendirip dönüştürebilecek bir hareket değil, olsa olsa modern bir tarikat oluşturabilecekleri görülmelidir. Zira yaşadığı âna müdahale etmeyen bir Kur'an ve tebliğ anlayışı doğru olamaz. Tevhidi ilkelere ve sahih bir kimliğe sahip olan bir birliktelik, yaşanan sorunlar karşısında vahyin şahitliğini üstlenen bir mücadele süreciyle yükselebilir. Bu açıdan, hazırlık aşamasını içe kapanıklık olarak algılayan birçok çevrenin yaklaşımında olduğu gibi; \"Yaşanan sorunları gidermeye güç yetirilememesine rağmen bu sorunları gündeme almak asıl yoğunlaşılması gereken temel konulardan kopmak ve oyalanmak değil midir?\" tarzındaki sorular yanlıştır. Yaşanan sorunlar, zamlar, fahiş vergiler, yolsuzluklar gibi ekonomik; düşünce kısıtlanması, mahkemelerdeki hukuksuzluk ve sorgulamalardaki işkence gibi hukuki; ulasal kimliğin dayatılmasında olduğu gibi etnik; halk ve ülke geleceğini İsrail, ABD, AT gibi emperyalist ülkelere ipotek altına sokan anlaşmalar şeklinde siyasi; veya başörtüsü yasağı, dini eğitim ve yayınların kısıtlanması. İslami değerlerin tezyifi, tüketim kültürünün telkini gibi ideolojik olabilir. Bütün bu ve buna benzer sorunları gündemleştirmek ve bozuk gidişe karşı çıkmak tevhid anlayışımızı vakıa içinde insanlara anlatmak ve daha büyük mücadele merhalelerine pratik içinde hazırlanmak demektir. Rasulullah (s) vahyin yönlendirmesiyle Mekke pratiğindeki hak ihlallerini ve terazide yapılan hileleri \"Eyke halkı\" örneğinde olduğu gibi gündemleştirmiş veya kız çocuklarını diri diri toprağa gömenleri uyarıp eleştirmiştir. Hz. Muhammed'in bu tür haksızlık ve zulümleri Mekke döneminde ıslah edip engellemeye gücü olmadığı halde gündemleştirmesi, vahyin hayata müdahale eden mesajının ertelenemez olduğunu açıkça ortaya koymaktadır. Mesajın açıklığı ile o mesajı taşıyanların nicel güçleri ve karşılaşacakları tepkiler konusunda sorunları çözecek olan mücadele sınavını üstlenmiş muvahhidlerin inanç, bilgi ve basiretlerinden kaynaklanan kararlılıkları ve oluşturdukları önderliktir.\nÜstlenmek istediğimiz kimlik; sohbetlerde anlatılarak, kitaplarda okunarak. Özel halkalarda düşü kurularak değil, mücadele içinde egemen zulüm, şirk ve cahili uygulamalar karşısında bilgilerimizi tavırlaştırırarak kazanılır. Bu kazanım, tutumuzu gizleyerek ve tepkilerimizi erteleyerek oluşmaz. Siyerle ilgili tebliğin gizlilik iddiaları ne ilk inzal olan ayet kümeleriyle ne de Rasulullah'ın mücadele sünnetiyle bağdaşmaz. Tebliğ çabalarımızın gizlilik şartlarına itilmesi bizim istediğimiz değil bize dayatılan bir durumdur. Çünkü sistem muhalif bütün kalkışları boğmak ve susturmak ister. Oysa inancımızı yaşamak ve fikrimizi ifade etmek tabii haklarımızdandır. İslami mücadele bir boyutuyla zulüm ve ifsadı tasfiye etmek, bir boyutuyla da gaspedilen haklarımızı geri almaktır. Cahili sistemin bu tür haklarımızı kabul etmesi de bir lütuf değildir.\nCahili yapıyı protesto eden ve ferdi tebliği toplu şahitlik düzeyine yükselten Mekke'deki kadınlı-erkekli ilk Kur'an neslinin Kabe'ye yürüyüşü ve gösterisi veya himaye müessesesinin ve panayır imkanlarının tebliğ için değerlendirilmesi oluşum aşamasında tabii haklarımızı nasıl kullanacağımız konusunda güzel ve açık örneklerdir. Günümüzde vermemiz gereken hak mücadelesi ile demokrasi mücadelesinin birbirine karıştırılması da, konumumuzu ve çevremizi kuşatan vahiy karşıtı müfsid sistemlerin mantığını doğru kavramamışlığın bir göstergesidir. Fıtri olarak doğuştan gelen yaşama, inanma ve düşünme hakkımızı savunmak ve müslüman olarak yeryüzüne varis oluşumuzu engelleyen zorbalara karşı, tevhid ve adaleti ikame edeceğimiz hak mücadelesi içinde olmak, en başta demokrasinin verdiği bir imkan olarak değil; Rabbimizin müminlere lütfettiği bir görev olarak görülmelidir. Hz. Muhammed'in Mekke'deki müşriklerin inisiyatifindeki himaye müessesesinden yararlanması, müminlerin gaspedilmış tabii haklarını geri alma sorumluluğundan kaynaklanıyor muydu? Bu çerçevede \"insan hakları\" söylemi, insanı yaratan Rabbimizin tanıdığı tabii haklar olarak değerlendirilip, her türlü zulme ve haksızlığa karşı ortaya koyacağımız mücadelenin doğal bir aracı kılınmalı değil midir?\nYaşanan vakıayı gözetmeyen ve gündemdeki dayatan sorunlara müdahale etmeyen bir yapılanma hayalcidir. Gerçekçilik ise yaşanan cahili vakıaya karşı mücadele içinde yükseltilecek Kuran merkezli bir birlikteliktir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}