{
  "id": "9348d984-c74a-4e86-bcd7-5ec8dceed9ea",
  "title": "Kur'an Değil, Muhataplarının Bakışaçısı Tarihsel Olabilir",
  "author": "Tuncer Namlı",
  "year": "1997",
  "issue": "Sayı: 75 - Haziran 1997",
  "url": "https://www.haksozhaber.net/okul/kuran-degil-muhataplarinin-bakisacisi-tarihsel-olabilir-1708yy.htm",
  "content": "Kur'an'ın teşrii hakkında hemen herkesin ittifak ettiği hususlardan birisi, O'nun mevcut uygulamaları ilga etme veya aynen yürürlükte bırakma şeklinde seçici davrandığıdır. İlahi öğretiye uygun olanları aynen muhafaza ederken aykırı olanları ilga etmesi (haramlar koyması veya yeni emirler vaz'etmesi), insanların uygulamalarını harfiyyen onaylamadığını, aksine müdahaleci davrandığını göstermektedir. Diğer bir ifadeyle Kur'an, Allah'ın insana, tarihe ve topluma müdahalesinin ilginç bir göstergesidir. İnsanların heva'dan hüküm vermesini yasaklarken (ki bu vahye aykırı hükümleri yasaklamadır), vahyi değiştirmelerini de kınamıştır\n1\n. İlahi vahyi hevasına göre değiştiren kitap ehlinin menfaatlerini gözetmediğini kimse söyleyemez. Ancak onların kendi maslahatlarını belirlemeleri, beşeri zaaflarla maluldür. Bunlar göstermektedir ki insanların maslahatlarını belirleme konusunda ilahi irade ve bilgi ile beşeri irade ve bilgi arasında kıyaslanamayacak kadar fark vardır.\nTeşri konusunda Kur'an'ın insanlara ait genel maslahatları gözettiği kesin bir gerçektir. Çünkü ıslah ve salih ameli öne çıkarırken fesadı veya bozgunculuğu reddetmektedir. Dahası teşriin gayelerini ve hikmetlerini insanların düşünüp bulmalarını do teşvik etmiştir\n2\n. Ancak bu gerçeklerin hiçbirisi, kulun kendi maslahatını Allah'tan daha iyi bileceği anlamına gelmez. Aksi takdirde öyle bir ilaha inanmak anlamsızlaşacaktır.\nÖte yandan Kur'an birtakım ilkeler veya kurallar vaz'ederken diğer yandan kulların insiyatif kullanacağı bir alan da bırakmıştır, içtihad, örf, maslahat vb. akli delillere bunun için ihtiyaç duyulmuş veya bu sebeple bu akli deliller kabul görmüştür. Ancak insanlara tanınan bu serbest alanın bir kaydı vardır o da bilmediklerini Allah'a öğretmeye kalkışma ölçüsüzlüğüne düşmemesidir. Öyle ki bu sınır insanın müslüman kalıp kalmamasıyla yakından alakalı bir çizgidir.\nİslam kültür tarihinde bu sınırı koruyabilen veya koruyamayan bir takım tartışmalar yaşanmıştır. Tarihselcilerin yaklaşımlarıyla sıkı bir benzerlik gösteren maslahat tartışmalarına kısa bir atıfta bulunmanın yararlı olacağı kanaatindeyim.\nHer şeyden önce belirtmek gerekir ki Kur'an bir kanun kitabı değil, bilakis bir hukuk kaynağıdır. Bunun sonucu olarak Kur'an'ın hükmü ile hukukçunun Kur'an'dan istinbat ettiği hüküm arasında fark elbette olacaktır. Birisi tamamen ilahi iken diğeri yarı yarıya ilahi veya beşeridir. Çünkü ikincisinin içerisinde kul yorumu veya muhakemesi barınmaktadır. Bu sebeple tartışmaya açıktır. Dolayısıyla içtihadi hükümlerin maslahata aykırı olması durumunda terk edilmesi, yeni bir takım yorum ve hükümlerin ortaya konulabilmesi bütün müçtehidler tarafından farklı kavram ve ifadelerle de olsa itiraf edilmiştir.\nAncak maslahatı aşırı bir şekilde yaygınlaştıran Necmeddin et-Tufi (v. 716), bir varsayımdan hareketle nasslarla maslahat arasında herhangi bir çelişki bulunması durumunda, maslahatın tercih edileceğini söyleyerek sert tepkilere maruz kalmıştır. Her ne kadar Tufi, Şari'nin teşrideki maksadının maslahat olduğu yönündeki haklı gerekçelere dayansa da varsaydığı probleme hiç bir örnek getirememesi, buna rağmen Kur'an'ın hükümlerini de kapsayacak bir genel yargıya varması kendisine yöneltilen ağır eleştirilen haklı çıkarmaktadır\n3\n.\nYenilenme döneminde Tufi'nin görüşlerinden hareketle İslam'ın muamelata karışmayacağını söyleyen Ali Suavi, Ali Abdurrazık vb. bazı aşırı modernite yanlıları sekülerizme hak veren bir takım söylemler geliştirmişlerse de genel bir kabul görmemiştir. Ancak taklitçiliğe tepki ve meşru maslahatı ifadelendirme konusundaki eğilimleri nedeniyle muhafazakar içtihadçılar da zaman zaman benzeri dengesizlikleri sergileyebilmişlerdir. Örnek olması bakımından Mecelle-i Ahkamı Adliye'yi kalame alan komisyonun reisi Ahmed Cevdet Paşa, Tufi gibi düşünmemesine rağmen 39. maddede istenen yöne çekilebilecek elastiki bir ifade kullanmıştır: \"Ezmanın tegayyürü ile ahkam da tegayyür eder\"\nBu ifade iki nedenle tartışmaya müsaittir. Birincisi, maslahatı benimseyen ulema hükümlerin değişmesini zamana bağlama yerine şarta veya illetlerin değişmesine başlamıştır. Dolayısıyla aynı dönem içerisinde şartlar veya illetler değişebilir; zamanın geçmiş olması kendi başına bir illet sayılamaz. İkinci ve en önemlisi \"hükümler değişir\" ifadesi mutlak olarak kullanılmıştır. Nasslarla sabit olan hükümler ifadede ayırdedilmemiştir. Niyetlerinde böyle bir kaydın olup olmaması da bizce karanlıktır. Mustafa Zeyd, Subhi Mahmasani ve Ebu Zehra gibi maslahatı tecviz eden bazı hukukçuların da haklı olarak eleştirdiği gibi Tufi'nin nassları bu alana dahil etmesi\n4\nve Mecelle'nin 39. maddesindeki kayıtsız ifade, günümüz tarihselcilerinin görüşüyle ilginç bir benzerlik arzetmektedir.\nİlginçtir ki batıda tarihselliği savunanlar, yorumu bu alana dahil ederken yoruma medar olan metnin tarihselliğini ön plana çıkarmamışlardır.\n5\nTıpkı İslam kültüründeki maslahatın içtihadi yorumlan ilga edeceğine dair görüş beyan eden muhafazakar müçtehidler gibi. Halbuki bizdeki tarihselciler; yorumu değil, yoruma konu olan metnin tarihselliğini gündeme getirmekle ilahi hükümleri beşeri bir betimlemeye indirgemektedirler Böyle bir tutum tarihsellik savını ortaya koyan batılı fikir adamlarına bile parmağını ısırtabilir.\nKaldı ki İslam dışı bir düşünce muhitinin üretimi olan ve istediğiniz anlamı yüklemenize müsait fulü, kayıtsız bir kavramı Kur'an için kullanmak son derece mahzurludur. Kevseri'ni Tufi için kullandığı \"Nassları ilga etmenin kapısını ilk aralayan\" ifadesini birileri de tarihselciler için kullanırsa buna şaşılmamalıdır\n6\n. Örneğin erkek ve kadın arasındaki fıtrat ve sorumluluk farkından dolayı, farklı haklar vadeden Kur'an'ın hükümlerini tarihsel olarak niteleyen Tarihselci'nin açtığı kapıdan giren birisi, yarın çıkıp da \"nikah tarihseldir, serbest ilişki maslahat ve kolaylık prensibine daha uygundur bu sebeple nikahla ilgili hükümler bugünkü şartlarda uygulanamaz\" derse tarihselci dostlarımızın getireceği kayıt nedir?\nDeğerleri toz-duman eden batı bilimine ait görecelilik (izafiyet) tartışmalarının içerisine Kur'an'ın nezih hükümlerini çekip buharlaştırmanın, bir bakıma patristik felsefe mensuplarının İncil'i Neo-platonik felsefenin içerisine sokarak buharlaştırmasıyla benzerlik arz etmediğini kim ispatlayabilir?\nBir başka husus tarihselcilerin bugün için tartıştıkları gündem ve yöntemin maslahat tartışmalarından daha büyük bir dezavantaja sahip olduğudur. Çünkü maslahat tartışmaları, tam olmasa bile İslam hukukunun meriyyette olduğu bir dönemde tartışılmıştır. İslam'ın hükümran olduğu ve tecrübi olarak yaşandığı bir ortamda problemlerin tartışılması daha realiter yaklaşımların ortaya konmasına zemin hazırlayacaktır. İslami hükümlerin sistem olarak yürürlükle olmadığı bir dünyada, hükümlerinin tarihselliğini tartışmaksa, ayağı yere basmayan çok gri yorumları beraberinde getirecektir. İslam'ı yaşamak veya benimsemek gibi gayesi olmayan birine, İslam'ın herhangi bir hükmü uygun gözükmüyorsa bu da maslahat sayılarak o hüküm tarihsel kabul edilebilir mi? Unutmayalım ki gri topluma verilen fetvalar da kendisinde bir grilik barındıracak ve ak olamayacaktır. Ak bir toplum oluşturmak için gelmiş bir Kitap'dan gri fetvalar çıkarmak da olsa olsa simyacıların işi olabilir.\nHiç şüphesiz Kur'an ilahi ideale uygun bir insan toplumu oluşturmak için gelmiştir ve bunu yaparken de insan, tabiat gerçeğini (fıtrat) hedef almıştır. İnsanın anlayacağı bir dille hitap ederken bir kavmin dilini kullanmış, o toplumda mevcut olan problemlere çözüm üretmiştir. Bunlar Kur'an'ın dilinin veya çözdüğü problemlerin tarihsel olduğunu gösterebilir. Ancak hükümlerin tarihselliğini asla ifade etmez. Çünkü Kur'an, Hz. Adem'den kendi zamanına kadar yaşayan vahiy mücadelesinden ortak örnekler veriyor ve Sünnetullah'tan bahsediyor. Örnek vermek gerekirse \"Zıhar\"dan bahseden ayetin dili tarihsel olabilir. Çünkü Arap'ın \"Anamın sırtı gibisin\" deyimi ile Türk'ün \"Anam avradım olsun\" deyimi arasında dil farkının ötesinde hiç bir fark yoktur. Dolayısıyla aynı hüküm burada niçin geçerli olmasın. Tekrar ifade ediyorum bunlar Kur'an hükümlerinin tarihselliğini değil, realiterliğini gösteren belgelerdir\nŞayet tarihsellikten kasıt, Kur'an hükümlerinin bu çağda geçerli olmadığını söylemekse buna gerek yok, bunu din dışı düşünce mensupları zaten söylüyor. Bunun için Öyle uzun uzun izaha gerek yok zaten Yok eğer tarihsellik deyince şartların değişmesi durumunda hükümlerin uygulanmayacağını kastediyorlarsa buna da gerek yok. Çünkü klasik İslam usulcüleri, hükümleri teklifi ve vaz'i olmak üzere ikiye ayırmışlar ve de vaz'i hükümleri şarta bağlı hükümler şeklinde tanımlayarak bu tür şart ve illetlerin değişmesi durumunda hükümlerin uygulanmasında da değişiklik olabileceğini söylemişlerdir Dolayısıyla tarihselciler her iki durumunda da yeni bir şey söylemiş olmuyorlar. Sadece batı üretimi yeni bir kavramı kullanmış oluyorlar fakat ne amaçla nasıl kullanılacağını hiç ciddiye almaksızın. Bundan dolayıdır ki, İslami taban bu tartışmaları pek ciddiye almıyor. Ancak tarih bu tartışmaları ciddiye alarak kaydederse Kur'an'ın hükümlerinin değil de, tarihsellik tartışmalarının tarihsel olduğunu gelecek nesiller okuyabilirler.\nDipnotlar\n1- Bkz. Mu'cemü'l-Müfehres li el fazı'l-Kur'an, Heva ve tebdil mad.\n2- M. Tahir b. Aşûr, İslam Hukuk Felsefesi, Gaye Problemi, s. 83-117, İst 1996\n3- Tufi'nin görüşü ve kendisine yöneltilen eleştiriler için bkz. Uyanık Mevlüt, Kur'an'ın Liberal Okunması, Fecr Yayınevi tarafından yayına hazırlanmaktadır\n4- Uyanık, a.g e, s 200 vd.\n5- a.g.e, s. 126 vd.\n6- Uyanık a.g.e. s.20;",
  "crawled_at": "2025-06-02T10:26:33.995943"
}