{
  "id": "952f53bf-0a11-482c-a1be-9d88a669fea7",
  "title": "Kur’an İslamı'nı Hiç Kimse Amacından Saptıramaz",
  "author": "Mehmet Durmuş",
  "year": "1997",
  "issue": "Sayı: 73 - Nisan 1997",
  "url": "https://www.haksozhaber.net/okul/kuran-islamini-hic-kimse-amacindan-saptiramaz-1641yy.htm",
  "content": "İslam'ı mücadelede kaynak ve usul sorununu aydınlatma açısından önemli bir terkip olan \"Kur'an İslamı\" ifadesi, kamuoyunda yeterince amacına uygun olarak anlaşılabilmekte midir? İslam'ı hedeflerimize hizmet etmek amacıyla kullanılan bu terkip, halen bu amaca mı; yoksa egemenlerce tevhidi uyanış çizgisinin mesajının bulandırılması, geleneksel yapının düzene entegrasyonu açısından terbiye edilmesi çabalarına mı hizmet etmektedir?\nSorunuzda da isabetle belirttiğiniz gibi \"Kur'an İslamı\" terkibi, gerek kaynak ve usul sorunu açısından; gerekse İslam'ı doğru tanımlama açısından oldukça önemlidir. \"Kur'an İslamı\" terkibi, İslam dediğimiz dinin Kur'an'da vaz'edilen din olduğunu; Kur'an'ın dışındaki hurafelerin, mugalataların, Kur'an üzerinde yapılan enfüsi yorumların, geleneğin Kur'an'a rağmen ihdas ettiğini, inanca ve pratiğe ait bid'atlann İslam olmadığını anlatır. Bununla birlikte Kur'an İslamı, peygambersiz bir din düşünmediğini için, Hz. Muhammed(s)'i Kur'an'ın pratiği olarak görür ve O'nun siyasi tavırlarını da Kur'an İslamının bir gereği telakki eder.\nAma ne var ki, egemen şirk sistemi, hemen her konuda olduğu gibi bu nezih kavram; da, özel besleme takımıyla ifsad edip, şeytani amaçlan için kullanmaya yeltenmektedir.\nŞu anda \"Kur'an İslamı\" terkibi, bazı din baronlarının hitap ettiği sosyete, üst düzey bürokrat, asker, laikçi, ulusçu, demokrat, hümanist çevrelerden oluşan mozaikte farklı anlaşılıyor; Kur'an İslamı'ndan başka bir şeyi esas almama azminde olan müslümanların hitap ettiği çevrede başka anlaşılıyor. Birinci grupta \"Kur'an İslamı\", öyle anlaşılıyor ki, hiç bir şekilde siyasi bir talebi olmayan, bütün söylemlerini mevcut laik/Kemalist sisteme karşı herhangi bir sorun çıkarmama esasına dayandıran ve öte yandan, gelenekselci bir kesime karşı, sözüm ona, dini aydınlatma amacıyla, en üst düzeyden sövme olarak anlaşılmaktadır.\nBuna göre, \"Kur'an İslamı\"nın siyasi bir talebi yoktur. İslam demek demokrasi demektir; laik düşünce ile İslam'ın bir problemi bulunmamaktadır! Bütün problem şu \"yobaz\" takımıyladır! Gerçek laiklik ve gerçek demokrasi İslam'dadır(!) Öte yandan başörtüsü ya bir \"füru\"dur, ya da \"teferruat\"dır! Yani, isteyen örter, zorunlu olmayan, istemeyen örtmez. Şüphesiz burada \"Allah'ın ayetlerinin az bir pahaya satılması söz konusudur!\nBilhassa tarikat-seks skandallarının ardından patlak verdirilen tartışma(!) vasatında laik medya, İslam'ı siyasi sisteme yamamaya çalışan din baronlarını özellikle gündemde tutmuştur. Kur'an İslamı terkibini ağızlarından düşürmeyen bu baronların, geleneksel kesime yönelttikleri eleştirinin binde birini bile, bütün bu pisliklerin asıl müsebbibi olan sisteme yöneltmemeleri dikkatlerden kaçmamıştır.\nEvet, \"Kur'an İslamı\"nı. kendilerine sunulan ortam gereği, hoşgörü, kardeşlik, inanç özgürlüğü, çoğulculuk, liberal görüş, hümanizma vs. olarak anlayan sosyete, elbette Kuran'dan herhangi bir şey biliyor değildir. Daha da doğrusu Kur'an'a iman etmiş değillerdir. 'Kur'an İslamı'nı ağzına alan bazı generallerin Kur'an'la alakaları ise, zannediyorum, onu bez kılıflar içinde duvarda asılı olarak görmekten öte bir şey değildir.\nKur'an düşmanı bir sistemin, Kur'an düşmanı bir medyanın, belirli simaları bilhassa afişe etmesi, palazlandırması, onlarda kendilerine yakın bir şeyler buldukları içindir diye düşünüyorum.\nKur'an İslamı, salt Buhari'deki bir hadisi eleştirerek veya sadece tefsirlerdeki hurafelere hücum etmek değildir. Kur'an İslamı en az onlar kadar. İslam'ı hiç bir şirk sistemiyle uzlaştırmamaktır aynı zamanda.\nBu terkibin müslümanlar arasındaki algılanışı da farklılıklar arz ediyor. Fakat müslümanlar, Kur'an'ın esas alındığı, her tür argümanın O'nunla test edildiği bir İslam'ı anlamak durumundadırlar. Ve Kur'an İslamı'nın belki en büyük sorunu, Kur'an'ı doğru bir biçimde anlamak sorunudur. Bunu tartışmanın yeri ise bu yazının sınırları dışında kalmaktadır.\nSorunuzdaki kaygılara katılmamak, \"evet\" dememek mümkün değildir. Evet, yukarıda resmetmeye çalıştığımız \"Kur'an İslamı\"(!) anlayışı kesinlikle uzlaşmacı/seküler/ulusçu anlayışların meşrulaştırılması amacına yöneliktir. Nitekim bu amacı bir grup akademisyen, \"İslam Gerçeği\" projesi ile açık etmiş bulunuyorlar. Oysa sundukları İslam gerçek değil, sahte bir İslam'dır. Kur'an'da olmayan bir İslam'dır.\nEgemen işbirlikçilerin Kur'an İslamı üzerine düşürdükleri gölgeyi gidermek, elbetteki müslümanların üstesinden gelebilecekleri bir vazifedir. Bu uğurda yapılacak ilk iş Kur'an İslamı'nı doğru koymak, doğru yorumlamaktır. Yani Kur'an'ı gereği gibi anlamaktır. İkinci adım ise Kur'an'ı topluma doğru (sahih) bir biçimde iletmektir. Bu uğurda müslümanlar Allah'a güvenmeli, Allah'tan yardım talep etmeli ve hiç bir kınayıcının kınamasından endişe etmemelidirler. Yani müslümanlar cesur olmalıdırlar. Hak geldikten sonra batıl yok olmak zorundadır.\nGelenekte adını \"bel'am\" olarak alan işbirlikçilerin sahteliklerini, nifaklarını, ihanetlerini, eğer ki \"Kur'an İslamı\"na talip olan müslümanlar ortaya çıkarmıyorlarsa, herhalde onlar kadar suçlu olurlar. Bu uğurda birtakım iletişim vasıtalarını kullanmak gerekir. Böyle bir faaliyet, kimsenin adıyla-sanıyla, şahsıyla vs. uğraşmak değildir; bu bir tür ibadet olarak algılanmalıdır. Çünkü Rabbimiz iyiliği emretmek, kötülüğü nehyetmek görevini Muhammed ümmetine tevdi etmiştir. Müslümanlar hakikatin şahitleri olmak zorundadırlar.\nKüfrün ve işbirlikçilerinin uğraşları, Kuranı teşbihle, sel suyu üstündeki köpük gibidir. O köpük tez kaybolur. Altında ise gürül gürül akan su vardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}