{
  "id": "040ee00f-2d4e-4d8a-b16d-52ed37aecc77",
  "title": "Medyada Görünmek Ya da Hafifliğin Dayanılmazlığı",
  "author": "Ahmet Mayalı",
  "year": "1997",
  "issue": "Sayı: 71 - Şubat 1997",
  "url": "https://www.haksozhaber.net/okul/medyada-gorunmek-ya-da-hafifligin-dayanilmazligi-1584yy.htm",
  "content": "Medya olgusunun karşı konulamaz bir tahakkümle kendini dayatmasına paralel olarak kelime hazinemize yeni bir çok kavram, terim ve klişenin yerleştiğini de inkar edemeyiz. \"Medyatik\"(lik) tabiri de bunlardan bir tanesidir. Bu tabir, fırsat buldukça bir kanaldan öbürüne koşuşturarak medyada arz-ı endam eden, olmazsa canlı bağlantılarda telefonun öbür ucunda yerini alan, işinde gücünde \"vatandaşların dahi söylediklerini ve ismini anımsayamasa da, cismini pek iyi tanıdığı insanlar için kullanılmaktadır.\n\"Medyatik olma\" hali, bugün için yerleşiklik kazandığı anlam itibariyle olumlu bir duruma işaret etmiyor. Daha çok, gelip geçici bir iz bırakan, etkisini ve etkinliğini uzun süre muhafaza etmeyen, bu anlamda yüzeysel ve soluksuz çağrışımlara sahip bir hali İşaret ediyor. Bu olumsuz çağrışımları besleyen, sadece \"medyatik\" yakıştırmasının muhatabı olan kişilerdeki derinlik yoksunluğu değil şüphesiz. Ve belki de bu durumu yaratan en önemli etkeni, medyanın kendine biçtiği rolde ve o rolün İcracısı olan seviyesiz, bilgisiz, saldırgan oyuncularında aramak gerekiyor. Tabii ki bu durum, \"medyatik\" damgası yemiş insanları temize çıkarmaya da yetmeyecektir.\nÇünkü, yapımcısı, yönetmeni ve oyuncuları ahlak özürlü olan bir filmde rol almama erdemini gösterememek, başlı başına bir iradesizlik beyanıdır.\nMedyatik olma halinin yüklendiği olumsuz çağrışımlar, medyada sıkça boy gösteren insanların da dikkatini çekmiş veya amiyane tabirle kafasına dank etmiş olmalı ki, konuşmaya başlamazdan evvel ya da bir fırsatını bulunca \"şunu belirtmeliyim ki, ben sizi aramadım, siz beni buldunuz\" şeklinde bir haşiye düşme ihtiyacını hissetmekteler. Bu şekilde düşülen haşiyelerin, izleyicinin zihninde oluşabilecek \"nöbetçi medyatik\" imajından sıyrılma amacına matuf olduğu gözden kaçmamaktadır. Lakin bilinçli izleyicinin hararetle ve iştiyakla yapılan konuşmalarla birlikte, bu haşiyelerin ardında \"ne iyi ettiniz de beni buldunuz'' tavrını yakalayabilmesi çok zor değildir.\nBir tür \"istemem yan cebime koy\" tarzına denk düşen bu tavır, barındırdığı tüm negatif algılamalara rağmen, medyatikliğin gerçekte dayanılmaz bir çekim gücüne sahip olduğunu da ortaya seriyor. Susurluk gündemini bıçak gibi kesen Fadime Şahin - Müslüm Gündüz vakıası, ardından Ali - Emire Kalkancı hadisesi ve bunlara eklemlenen tarikat tartışmalarında görüldüğü üzere, medyada boy göstermenin cazibesi, müslüman kimliği taşıyan insanlarda gözardı edilemeyecek bir trende sahiptir. Medyanın işlevini, amacını ve etkinliğini sorgulayarak bu konuda alınacak tavırlarda öncü rol üstlenmesi gereken insanlar, bayağılaşan, belden aşağılara kayan tartışmalarda İslam'ı bir tüketim nesnesi olarak medyanın kullanımına sunmaktan kaçınmamışlardır. Bir müslüman olarak izlerken çileden çıktığımız tartışmaların \"müslüman\" kimlikli aktörleri, medyada görünmek adına İslami değerleri ucuzlatıp kirletirlerken kendi kendilerine \"kullanılmakta mıyım\" sorusunu sormuşlar mıdır acaba? Medyanın cazibesi uğruna şahsiyetlerini sıfırlamayı göze alanların bu tür endişelere sahip olmadıkları anlaşılıyor. Ama bu insanların, temsil etme iddiasında oldukları değer yargılarını da şahsiyetleri gibi bayağılaştırmaya haklarının olmadığını hatırlatmak gerekir. Ve yine hatırlatmak gerekir ki, medya, her zaman için kolaylıkla pazarlayabileceği, tüketime elverişli malzemelerin peşinden koşmaktadır. Sizin medya için ifade ettiğiniz değer, onun tüketim kalıpları içerisindeki elverişlilik ve kârlılık kıstasına göre biçimlenen bir anlama sahiptir. Fadime Şahin - Müslüm Gündüz olayında ve tarikat tartışmalarında gözlemlenen de bu olmuştur. Bir müslüman nazarında bu ilişkinin seviyesizliğini ve onaylanamaz durumunu bir yana bırakacak olursak, medyanın olayın üzerine gidiş tarzının, hadisenin cinsellik boyutuna yapılan vurguyla sınırlı kaldığını görürüz. Çünkü bu boyut, medyatik tüketim kalıpları içerisinde getirişi en yüksek olandır. Dolayısıyla başlı başına bir olay olması gereken polisin aşağılık rolünün sorgulanması, medya için bir değere tekabül etmez. Haddizatında polisle işbirliği yapmış olmak da bir değersizlik göstergesi değildir. Bütün bunları, medya ve \"sahibinin sesi\" medya yöneticileri için anormal davranışlar olarak değerlendirmek abes olur tabii ki. Ancak, gerek olayın kahramanı olan şahısların ve gerekse olayı (sözüm ona) tahlil için medyada iskemle kapma yarışına giren müslümanlık iddiasındaki zevatın içine düştüğü duruma ne demeliyiz? Çarşaflı kadınlar, sakallı erkekler birbirlerine karşı yönelttikleri ithamları cinsel sapkınlığa kadar vardırırken, verdikleri çirkin ve çirkef pozun toplumsal hafızanın neresine depolandığını hiç düşünmüşler midir acaba? Kendi şahsiyetleriyle birlikte, bağlılık iddiasında oldukları değerleri de kirlettiklerinin farkına varmışlar mıdır? Bu noktada, o kişilerin bağlılık gösterdiği değerlerin Kur'ani doğrularla hiçbir zaman örtüşmediğini belirtmek, yaratılan çirkinliğin ortadan kalkmasına hizmet etmiyor ne yazık ki! Ve ne yazık ki bu çirkinliğin genel ahlâk sınırlarını zorladığını, 'Aktüel' gibi, cinsellik sömürüsü yapmakla maruf bir yayın organı, kapağından duyuruyor: \"Milletçe Röntgenci Olduk: Günlerdir Gözümüz Fadime'nin Yatak Odasında\".\nHafiflik hiç bu kadar dayanılmaz olmamıştı. Yazık!..",
  "crawled_at": "2025-06-02T10:26:33.995943"
}