{
  "id": "5be8b1ba-67eb-408b-890d-7e60038d4bc0",
  "title": "Muhammed Esed'in Kur'an'a Yaklaşımı",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 76 - Temmuz 1997",
  "url": "https://www.haksozhaber.net/okul/muhammed-esedin-kurana-yaklasimi-1739yy.htm",
  "content": "14 Haziran 1997 tarihinde İDKAM'da düzenlenen \"Muhammed Esed'in Kur'an'a Yaklaşımı\" konulu programın konuşmacısı Ahmet Ertürk'tü.\nKonuşmasına, Türkiyeli müslümanların Kur'an'la çok geç tanıştıkları tespitini yaparak giren Ertürk, 6O'lı yıllara kadar Kur'an'ın hep mezarda kaldığını, Mehmet Vehbi Efendi, Ömer Rıza Doğrul gibi isimlerle Kur'an çalışmaları medreseden modern eğitim kurumlarına aktarıldıysa da hep ilmi araştırmalar kapsamında kaldığını, hayata yön veren yaşam kılavuzu haline gelemediğini belirtti. 60'lı yıllarda iletişim kanallarının gelişmesiyle müslümanların kendilerine yapılan saldırılara tepkiler geliştirdiklerini, yine çeviriler ile bu saldırılara cevaplar aradıklarını vurgulayan Ertürk, bu arada bazı yanlışlar da yapıldığını, Kur'an'a anayasa metni olarak, bilimsel keşifler veya felsefi spekülasyonlar kitabı olarak bakmanın bu yanlışlardan bazıları olduğunu ifade etti.\nSon yıllarda çıkan meallerin hep birbirini taklit ettiğini vurgulayan Ertürk, Esed'in mealinin çok farklı olduğunu yine Esed'in kişiliğinin de onu ilginç hale getiren bir özelliği olduğunu ifade etti.\n\"1900'de Polonya'da Yahudi bir ailenin 3 çocuğundan biri olarak dünyaya gelen Esed 12 yaşında İbranice'yi anadili gibi öğreniyor. Dayısı Siyonist harekelin önde gelenlerinden Doktor Weizmann'la ilişkisi olan bir Siyonist. Kendisi de İsrail'e gidiyor ve siyonistlerle birçok tartışmaya giriyor, İslam dünyasının pek çok yerini gezen ve 25 yılını buralarda geçiren Esed, Ömer Muhtar'dan, Abduh'un öğrencisi Meraği'ye kadar İslam dünyasının önde gelen simalarından pek çoğuyla çok yakın ilişkiye giriyor. Daha sonra Orta Asya'ya, Endonezya'ya gitmeyi planlayan Esed, o sırada yeni kurulan Pakistan'da İslam Devleti olduğundan hareketle M. İkbal'in de ısrarlarıyla Dışişleri Bakanlığı'nda Ortadoğu sorumlusu olarak görev alıyor. Daha sonra ise BM temsilcisi oluyor. Gezgin yapısına uymamasına rağmen böyle bir fedakarlıkta bulunan Esed muhtemelen aradığını bulamadığından bu görevi bırakıyor\" diyen Ertürk, Kur'an Mesajı Meal-Tefsiri'nin ilk defa 1984'da basıldığını, Esed'in bu mealle Batılı okuyucuya tam bir Kur'an profili çizmeyi amaçladığını Kendilerinin bu meali İngilizce'den Türkçe'ye çevirmeyi tüm zorluklara rağmen gerekli gördüklerini, zira diğer meallerin Kur'an'ın üslubunu tam olarak aktaramadıklarını ifade etti. İkinci dilden meal yapmanın handikaplarını bertaraf etmek için yer yer Arapçasından yararlandıklarını ama buna rağmen tüm eksikliklerin bertaraf edilmesinin de mümkün olmadığını söyleyen Ertürk, kavramların çok önemli olduğunu, Kur'an'ın içine girdiği toplumun kavramlarını da değiştirip içini doldurduğunu, oysa bugün bizim kavramların tam karşılığını vermekte yetersiz kaldığımızı, Esed'in mealinin de en önemli yanlarından biri bu eksikliği görüp bunu gidermedeki başarısıdır.\nMüteşabihat ve gayp kavramlarının mealde çok önemli yer teşkil ettiğini belirten Ertürk, Esed'in gayp alanıyla ilgili kilit kavramın müteşabihat olduğunu ve cennet cehennem gibi gaybi konuları, bizim ancak müteşabihatla anlayabildiğimizi vurguladı. Ertürk, Esed'de mecazın da çok önemli bir yeri olduğunu belirtti. Ancak Esed'in mealindeki bazı yaklaşımlarda pozitivizmin etkilerinin var olup olmadığı veya Esed'in gaypla ilgili Kur'an'daki tasvirlerin, tam olarak gerçeği yansıtıp yansıtmadığı hakkında ne düşündüğünü, yani cennetin cehennemin o günkü Arap toplumunun en iyi ceza ve mükafat yerini ifade etmek amacıyla o şekilde tasvir edildiğini düşünüp düşünmediğine bir açıklık getirmediğini, bir ucu açık kalan bu kapının tasavvuftaki gibi zahirbatın anlayışının modern bir yansımasına yol açabileceği tehlikesine değinen Ertürk, Esed'in düşüncelerinin buna el vermediğini, bununla birlikte müslümanların geniş düşünmekten korkmamaları gerektiğini, bunun tersinin müslümanlara zarar getireceğini ifade eden Ertürk, mucizeler konusunda Esed'in zorlama yorumlarına ise tam bir açıklık getiremedi.\nKur'an'ın tarihsel olduğu anlayışını aşmak gerektiğini söyleyen Ertürk, tarih içinde oluşan ikincil anlamları aşıp asıla ulaşma zorunluluğumuz olduğunu, mesela müslüman kavramının tarihsel süreç içinde asıl anlamını yitirip içeriğinin değiştirildiğini belirtti. Birkaç örnek veren Ertürk \"takva\" kavramının Esed'in \"Allah'a karşı sorumluluk bilinci\" olarak çevirdiğini bu anlamda hem korku hem sakınmanın söz konusu olduğunu, \"kafir\" kavramını \"hakikati örten\" olarak çevirdiğini, burada bilerek gizleme ve inkara şartlanmanın söz konusu olduğunu, \"hicret\" \"kötülük ve zulüm diyarını terk\" ikinci olarak da \"şeytani olandan rahmani olana gidiş\" olarak çevirdiğini. \"müsrifin\" kavramını \"ölçüyü aşan, kendine yazık eden, kendini harcayan\" olarak, \"ümmi\" kavramını \"kitaplarla ilgisiz\" olarak çevirdiğini, tüm bu anlamların Kur'an'ın mesajını anlatmada yeni ve ileri yaklaşımlar olduğunu belirtti. Gerçeklen bunlar Esed'in mealini farklı ve özgün kılan ve müslümanlar için faydalı olabilecek yaklaşımlardır.\nEsed'in sure ve el-Kur'an dışındaki tüm kavramları İngilizce'ye çevirdiğini belirten Ertürk, Esed'in farklı ve geniş perspektifte açıkladığı ayetlere örnekler verdi. Bu ayetlerden En'am 115'te geçen \"ayetlerimizi tekrar tekrar açıklıyoruz\" şeklindeki genel meali Esed \"ayetlerimizi çok yönlü olarak acıkıyoruz\" şeklinde çevirmiş, yine Bakara 130'da geçen \"nefsini aşağılık kılan beyinsiz\" \"düşünme melekeleri dumura uğramış\" olarak, Bakara 143'teki \"vasat toplumu\"dengeli ve ölçülü bir toplum\" olarak, Bakara 26'da geçen \"Allah sivrisineği ve daha büyüğünü misal vermekten çekinmez\" mealini \"daha düşüğünü\" olarak çevirmiş ve Arapça'da bu ifadeden maksat budur, Yine \"Eliezine keferu\" ayetini \"şartlanmış olanlar\" olarak çevirirken diğerlerini normal olarak çevirmiş ki bu gerçekten dikkate değer bir yaklaşım tarzıdır.\nBununla birlikte Sebe 11'de geçen \"Ve O'na (Davud'a) demiri yumuşattık\" mealini \"Davut'taki sertliği yumuşattık\" diye çevirerek yer yer zorlamalara da girmiş\" diyerek konuşmasını\nbilirdi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}