{
  "id": "b958a265-efc0-45b0-a07b-e462e1bc03ee",
  "title": "Lübnan'dan Önderlik ve Örneklik Dersi",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 79 - Ekim 1997",
  "url": "https://www.haksozhaber.net/okul/lubnandan-onderlik-ve-orneklik-dersi-1824yy.htm",
  "content": "Geçtiğimiz ay Güney Lübnan'da gerçekleştirmeye çalıştığı operasyonun püskürtülmesi esnasında 11 askerini kaybeden İsrail'in, bu başarısızlığını örtmek için giriştiği saldırılarda 6 Lübnan askeri ölmüş ve 3 Hizbullah mücahidi ise şehid düşmüştü. Şehid düşen mücahidler arasında Hizbullah Genel Sekreteri Hasan Nasrallah'ın oğlu Hadi Nasrallah da bulunuyordu. Bu olay siyonist/emperyalist basın ve onların işbirlikçileri tarafından İsrail'in \"kana kan, dişe diş\" diyerek gerçekleştirdiği bilinçli ve başarılı bir operasyonmuş gibi sunuldu.\nOysa olayın gerçek yüzü böyle değildi. Hadi Nasrallah, ön cephede diğer kardeşleri gibi, düşmanla yüz yüze savaşırken vurulmuş ve şehid düşmüştü. Ama müminlerin azmini, moralini, kararlılığını kırma niyetlerini gizlemeyenler yine o bildik propagandalarına başvurmuşlardı. Lakin tüm bu propagandaların etkisi, tevhidi bilinci hayatın her alanına yaymış, tüm beşeri duygu ve yönelimleri mücadelenin sıcaklığına katmaya alışmış olan Hizbullah erleri için bir sivrisinek vızıltısından öteye gitmemişti.\nCenaze törenini, bir kutlama merasimine dönüştüren ve gerçek bir kurtuluş hareketinin nasıl olması gerektiğini tüm dünyaya bir kez daha öğreten Hizbullah, bu örnekliğiyle sadece düşmanın kalbine korkular salmakla kalmayıp, İslam ümmetinin yeşeren ekinlerine de umutlar aşılayan bir kararlılık gösterisine de imza atmış oluyordu.\nHasan Nasrallah cenaze töreninde tebrikleri kabul ediyor, gelen heyetlerle ilgileniyor, onların ellerini sıkıyor, gülümsüyordu.\nO oğlunun şehadetinin ardın ağıtlar yakmıyordu. Çünkü o bu şehadetin halkta ve direnişçilerde direniş ve savaş ruhunun meşalesinin yanmasına vesile olduğunu çok iyi biliyordu. Çünkü insanların dünya süsüne değil, tevhidi bilince sarılması için mücadele veren liderlik misyonunun öngördüğü hayat biçiminin doğum, eğitim, direniş ve şehadetten ibaret olduğunu çok iyi kavramış ve kavratmıştı. Nitekim kararlılık ve direnişin: dünya metaının, refah peşinde koşmanın, göz yaşının, acziyetin ve sabırsızlığın düşmanı olduğunu çok iyi biliyordu.\nO, serbest iradesi ve kendi aklıyla cepheye gittiğini söylediği oğlunu Rabbinin istediği şekilde yetiştirmişti. Hizbullah erleri cephede savaşırken o makamını ve statüsünü kullanarak oğlunu lüks otellerde tatil yapmaya ya da Avrupa'da tahsile göndermemişti.\nOğlu Hadi de babasını mahcup etmemiş, kardeşleri İsrail'e karşı savaşıp can verirken, Lübnan sokaklarında son model mersedeslerle sürat denemeleri yaparak ömrünü tüketmemişti. O, cephede büyümüş ve orada can vermişti.\nHasan Nasrallah'ın Önderlik Dersi\nBir gazetecinin tutsak değişimi konusunda değişiklik olup olmayacağıyla alakalı bir sorusu üzerine Hasan Nasrallah'ın verdiği cevap: Kesinlikle hayır! Kesinlikle! Bu sabah Genel Sekreterlikte İsrail'in kendi ölüsüne karşı iki şehidimizin cesedini vermeyi önerebileceğimizi konuştuk. Tutsakların kaderi üzerine pazarlık etmeyeceğiz, isterlerse Hadi'nin cesedini yirmi sene tutsunlar, acelesi olan onlar biz değiliz. Ölülerine karşılık, tutsaklarımız biçiminde sürecek pazarlığımız, Şehidlerimizin cesedlerini biraz zaman geçse de geri alacağız. Onların ruhları cennete yükseldi. Düşman cesedlerini elinde tutsa ne olur ki? Geri alacağız. Bizlerden öldürecekler, biz de onlardan öldüreceğiz ama biz ölülerimize ağlamayacağız. Onlara şehidlik düğünü yapacağız. Ama onlar ölüleriyle ölecekler. Sinirleri felç olacak, askerlerinin anneleri cephedeki çocuklarının geri dönmesi için gösteriler yapacaklar. Tersine bizim tarafta mücahidler şehidlik için yarışacaklar. Kim daha güçlü?\nHasan Nasrallah'ın oğlunun şehadeti üzerine konuşması\nOğlum şehidlik yolunu kendi iradesiyle seçti. Dosta düşmana şunu söylemek istiyorum. Kimse bu çocuğun babası Genel Sekreter diye ona baskı yaparak cihada gönderildiğini düşünmesin. Bu nokta bite şehidliğinin en iyi taraflarından biri. Bu genç bütün şehidler gibi, bütün mücahidler gibi bugün çatışmanın göbeğinde olan şerefliler gibi yola çıktı. Bu temiz gençler bu yolu akılları başlarında, kendi iradeleriyle seçtiler. Eğer benim veya annesinin veya diğer şehid ana-babalarının onlara bir hayrı dokunmuşsa bu inandıkları konularda onlara engel olmadığımızdan dolayıdır. Öncelikle bu konuya açıklık getirmek istedim. İkinci olarak da şuna açıklık getirmek isterim ki, belki İsrailliler Genel Sekreterin oğlunu öldürdüklerinden dolayı sevinebilirler ama şunu çok iyi bilmelidirler ki, onlar Genel Sekreterin oğlunu öldürmediler. Çünkü Genel Sekreterin oğlunu kendi yolunda güvenlikli bir şekilde giderken pusuya düşürüp öldürmediler. Bu herhangi bir operasyon veya istihbarat başarısı değildir. Onu herhangi bir yerde uçak kaçırırken katletmediler. Bu mücahid, diğer kardeşleriyle birlikte ön cephede ve düşmanla yüz yüzeydi. O onlara gitti. Onlar ona gelmediler. O kendi iradesiyle, kendi ayaklarıyla ve kendi silahıyla onlara gitti. İşte fark bu. Bunu düşman açısından zafer kabul etmek mümkün değildi. Bu Hizbullah'ın zaferidir. Bu Hizbullah'ın onurunun zaferidir. Bu Lübnan'daki direniş mantığının zaferidir. Zaferiniz nerede?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}