{
  "id": "712b12bd-1286-4c6e-ab57-fd8aea865725",
  "title": "Kudüs'ten Mektup",
  "author": "Haksöz",
  "year": "1997",
  "issue": "Sayı: 73 - Nisan 1997",
  "url": "https://www.haksozhaber.net/okul/kudusten-mektup-1651yy.htm",
  "content": "Binlerce müslüman, birbirinin benzeri olan en güzel giysileriyle, Şam Kapısı'ndan Eski Şehir'e doğru akıyor. Erkekler ceket ve Filistin başlıklarını, kadınlarsa işlemeli, beyaz başörtülerini giymişler. Yürüyorlar ya da otobüs veya minibüslerden aceleyle iniyorlar. Çeşitli yönlerden Mescid-i Aksa'ya, yerlerinde sakin sakin oturan işportacıların arasından akan insan seli, Kudüs'ün dar yollarını dalgalandırıyor. Bazı müminlerse, hasır almak için birazcık duraklıyorlardı.\nŞu an saat. Ramazan ayının bir Cuma sabahının 9.30'unu gösteriyor. Müezzin, İslam'ın üçüncü kutsal mekanının minaresinden müminlere ibadet çağrısını gönderdi bile... İnsan seli camiye doğru akarken, İsrail askerleri, elleri silahlarında, sinirli bir bekleyiş içindeler. Yollar silahlı devriyelerle dolu. Normalde bir devriye iki veya üç askerden oluşurken, bugün her devriyede bir düzine var. Daha kalabalık bir devriye Via Dolarasa'daki Ermeni Katolik Patrikhanesinin dışında bekliyor. Diğer tarafta mavi üniformalı polisler ikili üçlü gruplar halinde dolaşıyorlar. Yeşil üniformalı iki asker, Şam Kapısı'nın surları üzerinden, herhangi bir taş atma eylemine karşı alarm durumunda halkı dikkatle gözetliyor. Ayrıca askeri bir helikopter havada dönüp duruyor. Mescide gelen müslümanların sayısının, 80 bin veya 120 bin civarında olduğu söyleniyor.\nFakat ibadet etmek isteyenlerin hepsi burada değil... Beytüllahm'e giden yolun üzerinde Filistinlilerin geçişinin kontrol edildiği bir geçiş noktası var. Çevrede öfke ve tedirginlik havası hakim. Askerler, özel izni ya da mavi renkli Kudüs kimlik kartı olmayanları geri çeviriyorlar. Sadece yaşlıların geçişine izin veriliyor. Gençlerin, özellikle de genç delikanlıların geçişine izin verilmiyor. Yaşlı bir kadın \"Sadece namaz kılacağım\" diyerek geçiyor ancak ailesindeki delikanlılara izin verilmiyor...\nFakat kontrol noktasına ulaşmadan önce, yüzlerce insanın, zeytin ağaçları arasından gark ettirmeden geçtiğini görüyorsunuz. Kontrol noktasına hemen hemen 100 metre uzaklıkta iki erkek: bir bayan, akrabalarına önlerine çıkan duvarı aşması için yardım ediyorlar. Sahne ilginç, kadının eteği, duvardaki taşlara takılıyor. İsrail askerleri onları görebiliyorlar ancak ellerinden bir şey gelmiyor,\nBeytüllahm'e doğru giderken, kontrol noktasından geçiyoruz (sarı İsrail plakası taşıyorsanız bir problem çıkmaz) Filistinli mihmandarlarıma, Doğu Kudüs'e izinsiz geçen Filistinlilere ne yapıldığını soruyorum, \"İzinsiz geçişten dolayı yakalanmak çok ciddi bir şeydir. Bir gün süreyle içeri atarlar ve büyük bir para cezası verirler. Genelde bu ceza 125 dolardır ve bu, bir Filistinli'nin bir haftalık maaşına denktir\" Bir hristiyan rahip bana, İsraillilerin, mescide gelen Filistinlerin çoğunun izin belgelerinin olmadığını bildiklerini söyledi. Ardından ekledi; \"Ancak hepsini tutuklayamazlar, çünkü bunu yapabilmeleri için yüzlerce minibüs gerekir ve bu da başlarını ağrıtır.\"\nFilistinliler yıllardır. Doğu Kudüs'e geçiş izni verilmemesinden şikayetçiler. Şehrin, müslüman ve hristiyanların kutsal mekanlarında ibadet hürriyetinin engellenmesi öfkeye sebep oluyor. Geçişler Filistin Ulusal Otoritesinin oluşturulmasından bu yana daha da zorlaştı. Bir Filistinli'nin, Doğu Kudüs'e ya da işgal altındaki diğer topraklara girmek için Batı Şeria'dan bir turuncu kimlik kartı ya da yeni bir yeşil Filistin pasaportu alması normalde 15 gün sürüyor. Bunun yanında İsrailliler bu izni, özellikle gençlere vermemeye dikkat ediyorlar.\nİsrail'in Ben Gurion havaalanını kullanarak seyahat etmek isteyenler, yeterli para ve cesarete sahip olsalar dahi, buna hakları olmasına rağmen kendilerine izin verilmeyebilir. Diyelim ki izin verildi (ki, bu izni almak normalde zor bir iş değildir; sadece bilgisayarda kayıtlı olup olunmadığının kontrolü gerekir), ardından güvenlik görevlilerinin elleri sizi \"özel muamele'ye tâbi tutar.\nEl-Halil Yolu kontrol noktasından hemen sonra varılan Beytüllahm geçiş yeri, İsrailli yerleşimcileri Filistin kontrolünden uzak tutmak için yeni açıldı. Kontrol noktasının kalabalık ve havanın gergin olmasından ötürü geri döndük. Arkadaşlar, arabanızın mavi Batı Şeria plakası varsa, geçiş noktasının kullanılamayacağını söylediler. 'Arabanızın da izin belgesi olması gerekir\" dediler, hüzünlü bir tavırla. Mavi, sarı, turuncu, yeşil: Farklı renklere göre şekillenen insan hakları...\n(Middle East International, Şubat '97) Cev: Turhan ERDOĞAN",
  "crawled_at": "2025-06-02T10:26:33.995943"
}