{
  "id": "e3d41979-9308-46f3-b379-94c84d6472ff",
  "title": "Krizler Girdabında Ulusal Histeri",
  "author": "Mustafa Bahadır",
  "year": "1998",
  "issue": "Sayı: 93 - Aralık 1998",
  "url": "https://www.haksozhaber.net/okul/krizler-girdabinda-ulusal-histeri-2227yy.htm",
  "content": "Gün geçmiyor ki, \"Kriz, kriz yaratılarak çözülür' formülasyonlarını üretenleri utandıracak gelişmeler birbiri ardına sıralanmasın. Geçtiğimiz ekim ayı, devletin bileşenlerinin, yani çete-siyasetçi-bürokrat-medya denklemleri içinde yoğrulan Türkiye gündemi, bu ay, iki içice ve birbirini izleyen gündemlerin sonuçlarına sahne oldu. Çeteler sorunu adı altındaki ve artık kronikleşen \"devlet krizi\" ve Suriye krizi, hükümetin devrilmesi ve Suriye krizinin bir devamı niteliğinde olan İtalya (aslında Avrupa Birliği) krizine dönüşüverdi.\nİçte 75. yıl (daha doğrusu 28 Şubat) kutlamalarının yapılmasına sebebiyet veren bilinçli gelişmelerle, Ortadoğu'ya ABD ve İsrail lehine yeni bir çeki düzen verme politikalarının ortaya çıkardığı içiçelik, yeni dönemde yaşanacak krizlerin hangi temel üzerinde yükseleceğinin de habercisi oluyordu.\nİçte, seçim/hükümet tartışmaları ve türlü atraksiyonlarla önü kesilecek olan \"tehdit unsurları\"; dışta ise Ortadoğu'ya dönük ABD ve İsrail planları çerçevesinde, yeni misyon gereği takınılacak/takınılan tutum, Türkiye'nin seyrini belirleyecek olan, içice ve birbirinden ayrılmaz iki unsur olarak karşımızda duruyor. Yukarıdan bakıldığında ve rejimin kimliğinin yarattığı sebep-sonuç ilişkileri bağlamında düşünüldüğünde bu şekilde görünen tablo, egemen zihniyetin ideolojik meşrulaştırıcıları tarafından her ne kadar farklı yansıtılsa ve bir hamaset rüzgarı eşliğinde faşizan potalarda eritilse de, görünen köyün kılavuz istemeyeceği esprisini doğruluyor.\nKriz Kimin Krizi\nGörünen köyün, yani Apo'nun Şam'dan çıkışından, Rusya üzerinden İtalya'ya gidişine kadar izleyen sürecin medyatik tasviri şuydu: TC, Suriye'yi ani bir diplomatik krizle tehdit etmiştir. Basının, \"asarız, keseriz, şuradan girer buradan çıkarız\" tehditleri, başta Cumhurbaşkanı ve generaller olmak üzere devlet yetkililerinin yaptıkları sert açıklamalar, onbeş yıldır dize gelmeyen Esad'ı korkutmuş ve çaresiz kalan Esad, Türkiye'nin baskısı üzerine Apo'yu Rusya'ya göndermiştir. Suriye'ye \"Apo'yu Şam'dan çıkar\" diyen TC, bu defa Rusya'dan Apo'yu istemiştir. TC ile ilişkilerini bozmak istemeyen Ruslar ise Apo'yu İtalya'ya göndermiştir. İtalya ise \"çizmeyi aşmış\" ve teröre destek vermiş, hem de bir \"saatli bomba\" durumunda olan Apo'yu başına bela ederek, Türkiye ile gereksiz yere ilişkilerini bozmuştur. Apo'yu Almanya'ya vermek istediyse de, Kürt ve Türk unsurları yoğun olarak bünyesinde barındıran Almanlar bu işe sıcak bakmamıştır. Bu arada, İtalyan yetkililerle çok önceden anlaşan Apo'nun esas amacı da ortaya çıkmış ve bir \"siyasallaşma\" süreci başlamıştır. TC'nin, Suriye'yi tehdidiyle başlayan süreç, paradoksal olarak Apo'nun siyasallaşması girişimlerini de körüklemiştir. Yani bir nevi bumerang misali, Apo'nun İtalya'ya gidişinin ve PKK'nın siyasallaşması girişimlerinin faili TC olmuştur. Şimdi TC'nin karşısında, İsrail ve ABD'nin \"barış süreci\" adı altında masaya oturtmaya çalıştığı, bir tarafından girilip öbür tarafından çıkılacak bir Suriye değil, Sevr'in gündeme getirilmesini talep eden, gündemi TC'nin uluslararası arenada yargılanması sürecine meyilli İtalya ve Avrupa Birliği vardır. Semdin Sakık'ın Kanal D'de mahcup bir edayla yaptığı \"ABD'nin bu sürecin içinde olduğunu düşünüyorum\" tarzındaki açıklamalarında yer alan gerçek ise halkın gündeminden uzak tutulmuştu. Bugün \"Apo siyasallaşıyor\" diye yaygara yapanlar, \"o zaman adamı niye rahatsız ettik ki?\" şeklindeki bir soruya muhatab kılınmışlardı... Demek ki bu süreç, hiç tartışılmayan ve medyatik de olmayan başka bir takım gerçekleri içeriyordu. Ama iç siyaset açısından bunların önemi yoktu. Önemli olan içeride bu sürecin nasıl gösterileceğiydi. Nasılsa biz, her devirde bir koyup üç alacağımıza inandırırdık.\nYukarıdaki tablo bir yana, özellikle kartel medyasında atılan zafer naralarına bir anlam verebilmek oldukça güçtü. Tıpkı Türkiye'nin izlediği politikayı anlamakta çekilen güçlük gibi. Bir etki tepki politikasıdır, almış yürüyor ve İtalyanlara üstün gelindiği havası yaratmaktan başka hiçbir somut icraat görünmüyordu. Somut icraatin ne olması gerektiği ile alakalı olarak, ne yapılacağının bilindiği de meçhuldü. Bir Orgeneralin, bu krizden birkaç ay evvel, bir gazetecinin sorusu üzerine, \"Apo'yu isteyip de ne yapalım, başımıza bela mı alalım?\" sözleri hatırlandığında, TC'nin güttüğünü zannettiği politikanın ne olduğunu anlamak da güçleşiyordu. PKK'nın o dillerinden düşürmedikleri \"siyasallaşma süreci\" böyle mi engellenecekti? Bazılarına göre ABD-Avrupa çekişmesini yansıtan bu süreçte ABD ve Avrupa'nın planları tam olarak tartışılmıyordu. Bütün bunlar karşısında TC'nin politikalarını kavramak da güçleşiyordu. Üstelik neyin zaferi için atıldığı anlaşılmayan naralar eşliğinde. Halkın zihni, adeta bir illüzyona tabi tutulmuş gibiydi. Bölgeye dönük planların ne olduğu? Kimin insiyakinde bir sürecin yaşandığı tartışma konusu edilmiyordu. Faşizan sloganlar eşliğinde, bölge halklarının basma örülmek istenen çoraplar unutturuluyordu adeta.TC'nin bu planların neresinde yer aldığının, hangi ucundan tuttuğunun, nereye yüründüğünün farkında olup olmadığı gizleniyordu. Apo'yu istemek, alıp alamamak, Rusya'ya geri dönüp dönmeyeceği kısır tartışmalarının yaşandığı böyle bir süreçte, acaba, TC de ABD eksenli geleneksel politikalarına şimdi de K. Irak'ı mı eklemişti?\nBölge Halkı Eşikten Geçiyor\nMedyatör ve siyasilerin, ırkçı histeriyi yaygınlaştıran ve kata karıştıran gündemleri bir yana, bölge ülkeleri ve halkları yeni bir yapılanmanın startına doğru ilerliyor. Son iki aydır gündemden düşmeyen dış gelişmeler, bilinçsiz ve afaki tasarımların ürünü değil. İç siyasete dönük işlevleri ise, kara mizah içeren tarafları bir yana, fırsatın değerlendirilmesinin ürünleri olarak görülmeli. Mesela TC'nin, onbeş yıldır sürdürdüğü geleneksel teamüllerin aksine, çok ani bir çıkışla Suriye'yi tehdit etmesi, son birkaç yıllık süreç içerisinde gerçekleştirilen ABD güdümlü İsrail'le yakınlaşma politikalarıyla yakından alakalı. Güdümlü TC, körfez savaşından itibaren daha da somutlaşan bir tarzda, bölgede varolan ve İsrail'in önünde engel olarak bulunan İran-Suriye-Irak gibi Anti-Amerikan unsurlara karşı, Pan-Amerikan siyasetin en önemli unsuru haline geldi. Suriye krizinden evvel, bölgenin iki önemli gücü olan Talabani ve Barzani'nin Ankara'da gerçekleştirdikleri temaslar, ABD güdümlü bir takım planların harekete geçirileceğinin işaretlerini bünyesinde barındırıyordu. Nitekim Ecevit'in ekranlardan, \"ikna olduk\" şeklinde geçtiği mesajların neye tekabül ettiği, kısa bir süre sonra ortaya çıkacaktı. TC'nin (daha doğrusu TC ordusunun) Suriye'ye dönük beyanlarının startı verildiğinde, ABD de Irak'a dönük sözlü hücumlarını başlatmıştı. Talabani ve Barzani'nin ortaklaşa kontrolündeki bir K. Irak, aynı zamanda -zor da olsa- Saddam'sız bir Irak anlamına da gelebilir. İsrail'le bir türlü barış masasına oturmayan ve PKK'ya destek veren Suriye, sorunun bir diğer parçasıdır. Bugün ortaya çıkan konjonktürün tohumları ise, uzakta değil, Washington toplantısından itibaren atılmıştır. Suriye'nin, Apo'yu Rusya'ya göndermesi ve ardından, İtalya'ya (daha doğrusu Almanya ve Fransa'nın başını çektiği Avrupa'ya) ulaştırılması ise, bu oyunun bozulmasına dönük bir girişimdir. İşte TC'nin önce Suriye, ardından Rusya ve Batı karşısında takındığı tutumu açıklayan en bariz tablo budur. Aslında burada öncelikli olarak konuşulması gereken güdümlü TC değil, ABD'dir. Zira ABD, ne PKK'nın tam olarak bitirilmesini istemektedir, ne de bölgede Talabani ve Barzani'nin önünü kesecek bir güç olmasını. Bir zamanlar TC'nin çok güvendiği eski ABD büyükelçisi Abromowitz'in Amerikan gazetelerine verdiği demeçleri hatırlayalım; \"10 yıla kalmaz Türkiye bölünecektir\". TC yetkililerinin bundan haberi yok mu? Elbetteki var. Suriye krizinin henüz başladığı günlerde, soldan sağa herkes savaş tamtamları çalarken, Milliyet gazetesinden bir kalemşor, gayet soğukkanlı bir biçimde \"Güney'de oluşturulacak Federe bir yapının sosyo-ekonomik ve politik açıdan TC'nin işine geleceği\"ne dair bir yazı kaleme almıştı. Burada bizi ilgilendiren mesele, \"Milli Misak sınırlarının bölünüp bölünmeyeceği\" meselesi değildir. Sorun ilk olarak, Körfez krizi öncesi ve sonrası, bölge halklarının uğradığı ve uğrayacağı ihanetlerin, daha örgütlü, daha planlı bir hale geleceğidir. İkincisi, bu gidişat \"barış süreci\" adı altında, Ortadoğu'daki ABD-İsrail eksenli emperyalist kuşatmanın tamamlanmasına dönük bir sürecin de formülasyonlarını bünyesinde barındırmaktadır. ABD güdümündeki politikalarla bölünmüş bir Irak, emperyalist kuşatmanın gücünü, bölge halkları aleyhinde değiştirecektir. Her dem vasilikleri altındakilerin ihanetlerine maruz bırakılmış olan Kürt halkının da bu cenderede daha pahalı bedeller ödeyeceği açıktır. Ne AB eksenli bir Arafatlaşma süreci yaşayan Apo, ne de Kürt halkının özlemlerini ABD-İsrail-TC üçgeninde eriten Talabani ve Barzani, Kürtlerin gerçek kurtuluşlarına vesile olamayacaklardır.\nAncak sürgit devam eden ihanetler zincirinin sorumluluğunu Kürt Ulusalcı Hareketleri ya da liderlerinden önce, \"bu topraklarda\" aramak gerekir. Zira TC, salt PKK'ya değil, aynı zamanda Türk kimliği dışındaki her türlü tanıma karşıdır. Bugün eğer Türkiye'de yaşayan Kürtlerin, çözümü Ulusalcı harekette aramaları ve AB'den medet ummaları, milliyetçi hisleri köpürmüş olanları rahatsız ediyorsa, bilinmelidir ki bu durumun baş müsebbibi, TC devletinin 75 yıllık o çok övünülen mazisidir.\n\"1 yaşındaki gibi genç ve dinamik, 1000 yaşındaki gibi köklü\" olduğu iddia edilen bu rejim adına, sokaklarda faşizan sloganlar atmak ise, onun bu ihanet tablosundaki rolünü pekiştirmekten başka bir işe yaramayacaktır.\nBir Başkadır Benim Medyam\nTC politikalarını, medyatik stratejistlerden izleyen normal bir vatandaş, dış politika ile ilgili her konuyu, bir futbol maçının yorumlanması misali takip eder. Futbol maçlarında \"füze gibi çakanlar\", \"bomba gibi vuranlar\" olduğu gibi, politik gelişmelerde de \"bir diğerine gol atan devletler\", \"kaçak güreşen liderler\" vb. vardır. Bu meyanda Medyanın, başına Juventus beresi takmış Apo görüntülerini hatırlatmakta fayda var; Kürtçe \"Biji\" yani \"Yaşasın\", uydurma bir kavramsallaştırmayla \"Bijinetti\" yapılıyor; Apo Juventus'u tuttuğu için, maçın UEFA tarafından ertelenmesine çok seviniyor ve elinde Juventus bayrağıyla \"Bijinetti Juventus\" diye tezahürat yapıyor. (İşin bir kara mizah yönü de, Apo'nun her röportajında Galatasaraylı olduğunu vurgulamasıdır) Görüldüğü gibi, reyting telaşı bir yana, olayın \"vehametini\" avamın kafasına kazımanın en basit yolu, \"futbolik bir dil/ağız\" kullanmaktan geçiyor.\nReyting telaşını faşizan bir histeri yağmuruna dönüştüren medyatik eller, bu tür süreçlerde çok büyük işlev görürler. Hem çelişkileri, zaafiyetleri örtbas etmek, hem de gelişmeleri görülmek istendiği tarzda yansıtmak. Devletiniz acizse de mevcut süreçte güçlü göstermek; süregelen politikalar içindeki payı yüzde bir bile değilse de, yüzde doksanmış gibi sunmak. Çizilen tabloların bayağılığı, olayın dış seyri ne olursa olsun, içerideki yansımaları formüle eder.\nİçeride çizilen her tablo, beraberinde oligarşik yapının kutsanması, ırkçı ve saldırgan söylemlerin devletin krizlerini unutturmak istercesine yaygınlaştırılmasını beraberinde getirirken, dün Suriye krizinde olduğu gibi, bugün de İtalya krizinde hep aynı senaryonun farklı versiyonlarına seyirci kılınıyoruz. Toplum, her krizin, her histerinin, her zulmün bir parçası haline getirilmeye çalışılıyor. Tıpkı TCK'nın 312/2. maddesini toplumu bölme, sindirme, kişiliksizleşfirme unsuru ve devleti ayakta tutmanın biricik politikası olarak dayatmaları gibi sahip oldukları oligarşik yapının tüm handikaplarına toplumun da katılımını artırma arayışlarını sürdürüyorlar. Kirli bir savaşta kaybedilen onbinlerce gencin kanı ve ailelerinin gözyaşları üzerinden toplum, krizlerini kimlik edinmiş bir devlete sahip çıkmaya ve tapınmaya davet ediliyor. Umutsuzluklar girdabına sürüklenmiş üç kuruşla geçinmeye mahkum edilmiş, evladının başörtüsü ayaklar altında, oğullan, babaları, kızkardeşleri ya düşünce suçlusu ya da savaş mağduru bu toplum da, her defasında Saddamlara, Esadlara, Yeltsinlere ya da Romalara düşman ama yanıbaşındaki faili görmekten aciz bir heyulanın içinde debelenip duruyor. Kızgınlığını, nefretini, acılarını her defasında boşaltabileceği bir kap önüne konuyor ve o da kendisine dayatılan bu deşarj mekanizmasının kurbanı oluyor. Öyle günler yaşıyoruz ki, yukarıda sıraladığımız sözler, sokakta linç edilmeye mündemiç, onlarca sebebi bünyesinde barındırıyor.\nÖzellikle medya, bu linç ve histeri krizini körükleme işlevini öylesine büyük bir maharetle yerine getiriyor ki! Askerliğini henüz yapmamış ya da bir şekilde bakaya kalmış bilumum şarkıcı, türkücü kim varsa, hepsi tam da böyle bir süreçte gündeme getirilerek, \"namus borcudur ödenir!\" sloganıyla tüm toplum ırkçı/devletçi bir histerinin girdabına sokuluyor. İtalya, Tarkan, Amerikan pasaportu, vatan hainliği, Apo, PKK, hepsi içice ve bir bütünlük arzeden tarzda beyinlere kazınıyor. Yıllardır Eurovision şarkı yarışmalarında \"politik oyunlara geldik\", \"batının çifte standardı\" gibi sloganlarla sitayişlerde bulunanlar, Avrupa'da plak listelerini altüst etmiş ve \"kültür elçisi\" ilan edilen bir şarkıcının vatan hainliğini tartışıyor. Yani bir yandan \"bakın bu adama bile taviz yok, gerisini varın siz düşünün!\" tarzındaki bir tehditle, ne kadar \"sosyal bir devlet\" olunduğu hatırlatılırken, diğer yandan faşizanlığın reyting trendine olan katkısından nemalanılıyor.\nİtalya krizi başladığından beri, İtalya ve TC devletleri arasındaki diplomatik krizlerden daha fazla, Tarkan ve Juventus krizlerine sahne olan siyasi arena, tıpkı Suriye krizinde olduğu gibi, geçici ve anında tüketilen gündemlerin keşmekeşinde boğuluyor adeta. Türkiye patentli mallara tüm Avrupa tarafından konabilecek ambargonun yaratacağı krizler düşünüldüğünde, İtalyan mallarına konan ambargonun bile, ne kadar geçici, suni ve devlet politikasıyla örtüşür bir yanının olmadığı ve hangi günübirlik amaca tekabül ettiği de açıkça ortaya çıkıyor.\nÖzellikle ambargo masalı, dışa bağımlı ve yabancı sermayeye muhtaç egemen zümrenin ikiyüzlü ve çıkarcı yüzünü de gözler önüne seriyor. Koç'un ürettiği Fiat marka otomobillerin satışının düşmesi, hatta bazı modellerinin üretiminin tamamen durdurulması, ortağı olan musevi işadamını harekete geçiriyor ve tepkilerin yanlış mecralara sevkedilmemesi çağrısını Kartel medyasında dillendiriveriyor. Yani binlerce gencin kanı üzerinden yapılan faşizan siyaset, bir takım somut belirtiler arzettiğinde, çokuluslu tröstler, vatan hainliği ile faşizanlık arasındaki ince çizgiye müdahele etme gereğini duyuveriyorlar. Tıpkı, Juventus takımından ilk tepkilerin İtalyan futbolculardan değil de, Zidane ve Deschamps gibi yabancı (Fransız) futbolculardan gelmesi gibi, tepki Rahmi Koç'tan değil de, Musevi ortağından geliyor.\nBunlara bir de \"vatandaş hesabı sokakta gördü\", \"vatandaşın haklı tepkisi\" diyerek, başından beri ateşe körükle gidenlerin 'Tepkileriniz şiddete dönüşmesin\" şeklindeki ikiyüzlülükleri eklendiğinde durum daha da mide bulandırıcı bir hal alıyor.\n\"Topyeküncüler\"den Kesintisiz Kriz\nDışta Yunanistan, Ermenistan, İran, Suriye, Irak, Rusya ve en sonunda da Avrupa tukaka ilan edilir, içte de toplumun yarısından fazlası \"fazlalık\" olarak görülürken, kasım ayının sonunda yapılan MGK toplantısının da yegane ve hiç değişmeyen iki maddesini tahmin etmek için müneccim olmaya gerek kalmıyordu. PKK ve İrtica ile mücadelede, bu ay hangisinin birincil düşman ilan edildiğini bilemiyoruz ama gerçek olan bir şey var ki o da, oligarşik yapının kimliği gereği oluşan sorunların rejimi bunaltan bir mecraya sevkolduğu. Bu şu anlama geliyor; \"Türkiye çok kritik bir dönemden geçiyor. Böyle bir süreçte gerçek bir milli mutabakata ihtiyaç var. Partilerarası çekişmeleri bir yana bırakıp, bütün partilerin katılımı ve desteğini içeren geçici bir hükümet kurulmalı. Hatta belki de 18 Nisan'da yapılacak seçimler 2000'li yıllara ertelenmeli. Bu hem PKK ile hem de FP'li irtica ile yapılan mücadelede sistemi korumak ve zaman kazanmak amacıyla düşünülmeli.\"\nPeki şu anki siyasi tablo buna müsait mi?\nBu konuda Meclis üstü bir ağırlık ortaya koymaya çalışan Demirel'in hesabı ile bazı siyasi partilerin hesapları farklı. Şu günlerde, 28 Şubat sürecinin halen yürürlükte olduğu açıklamasını bir uyarı mesajı niteliğinde TBMM'ye hatırlatan Demirel, Anayasa'nın 5 yılda bir yapılması hükmünü getirdiği ve 25 Mart'ta yapılması gereken Mahalli seçimleri erteleme telaşını sürdürmekte. Nitekim yine anayasaya göre, Genel seçimlerle mahalli seçimler arasında bir yıllık bir süre var ise, iki seçimin birleştirilmesi hükmü yürürlüğe giriyor. Bu durumda, sistem büyük bir açmazın içerisine girebilir. \"Aklını peynir ekmekle yemiş olan halk\" her an, yeni bir densizlik örneği serdedip, rejimi büyük bir açmazın içerisine sürükleyebilir. \"Eğer demokrasi askıya alınmayacaksa\"(!) doğabilecek problemlerin üzerine bu şekilde gidilmelidir. Bu meyanda, seçimlerin 2000 yılının Mart ayına ertelenmesinde hiçbir sakınca yoktur. Düşük profilli hükümet formüllerinden de, Anayolsol'dan da daha elzem olan budur! Yani krizlerin trendini ertelemek. Böylelikle fiili darbe ortamını süreklileştirme hususunda da zaman kazanmak. FP ise, bu duruma demokratik teamüller içerisinde ateş püskürüyor. \"Askerlerin yeni üsluptan memnun olduğunu\" ifade eden FP kurmaylarının şimdiki günah keçisi ise Ecevit. FP'siz formülleri dillendiren Ecevit'in yeni sıfatı ise \"Bölücü\". Ecevit üzerinden FP'nin demokratik haklarını tartışmak, böyle bir darbe ortamında fazla bir şey ifade etmeyecek. Bunun onlar da bilincindeler. Amaç oyunu kuralına göre devam ettirmek. Ta ki, sistem tarafından onanmış bir \"Merkez sağ\" parti profilinin çizimini tamamlayana, yani demokrasiyi iliklerine kadar sahiplenen bir kitlenin partisi olduğu imajını pekiştirene kadar.\nSistem çok büyük açmazlar içerisinde. 75 yıldır ektiğini, biçmeye başladı. Hem içeride, hem de dışarıda hırçınlaşmasının sebebi bu. İç ve dış politika birbirini olabildiğince etkiliyor. Ama iyi ya da kötü sonuç değişmiyor, Dışarıda sular durulduğunda, içeride kimlerin başına neler geleceğini tahmin etmeye gerek yok; zaten yaşıyoruz. PKK'yı bitirdiklerine inandıkları dönemde, doğudaki müslümanların basma gelenler hafızalarımızdan hiç gitmedi. Demek ki, iyi ya da kötü sonuçlara sevinmek ya da üzülmek, müslümanlar ya da halk açısından çok fazla bir şey değiştirmeyecek. Siz ne kadar, bilinçli ya da bilinçsiz \"katil Apo\", ya da \"kahrolsun İtalya\" diye haykırırsanız haykırın; sistemin gözünde birincil derecede \"kahrolması gerekenler\" halihazırda tüm ümitlerini sandığa bağlamış görünenlerdir. Aynı zamanda, hem İmam Hatiplerin, hem de başörtü sorununun geçiştirilmesi ve tepkilerin sürekli ertelenmesinin baş müsebbibi bu sandıktır. Ders almaya devam ediyoruz. Dün \"başörtülü öğrencilerin karşısında selam duracak olan rektörler\", bugün hepsi birer rütbe sahibi oldular. Bacılarımız okullara alınmadı, uzaklaştırıldı ya da atıldı. Ama sandık hala bir umut olarak görülmeye devam ediyor. Halbuki, umutlar sürekli başka baharlara ertelenmeden ve ertelenecek baharlar tükenmeden önce, umutlarımızı örgütlemenin yollarını konuşmanın zamanıdır. Çareler ve çözüm yolları ortadadır; yeter ki yüreğimizin ve aklımızın sesini dinleyelim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}