{
  "id": "dd1aac8f-dba0-4f5d-b0f4-273f8c504e18",
  "title": "Çıktık Sonsuz Acıyla Her On Yılda Bir Darbeden",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 92 - Kasım 1998",
  "url": "https://www.haksozhaber.net/okul/ciktik-sonsuz-aciyla-her-on-yilda-bir-darbeden-2188yy.htm",
  "content": "Bir yasağı protesto için insanların bir Pazar günü kitleler halinde sokağa çıkmaları düzene ecel terleri döktürebiliyor. Üstelik bu insanlar kırmadan, dökmeden eylemlerini gerçekleştirmiş ve sakin bir biçimde taleplerini gündeme getirmişlerken kopartılan bu vâveyla düzenin tabansızlığının da bir göstergesi.\nTehditler, gözaltılar, zinde güçler hatırlatmaları hep panik halinin tezahürleri olarak boy veriyor. Aynı endişeyle bayram kutlamalarına her zamankinden biraz daha farklı bir misyon yükleniyor.\nDerin bir beka endişesi içinde kıvranan düzenin, Cumhuriyet Bayramı törenlerine yaklaşımı her zaman kendine güvensizliğini yansıtmıştır. Bu seneki, ayrıca 11 Ekim'de yapılan başörtüsü eylemine cevap oluşturma hazımsızlığını da içermekteydi. Haber bültenlerinde ağzı kulaklarına varmış sunucular, kışlaların ve okulların boşaltılmasıyla sağlanan, ya da şarkıcı-türkücü muhabbetinin bir araya getirdiği kalabalıkların coşkusuna dikkat çekmekte. Politikacılar törene katılanların sayısıyla övünmekte. Ne de olsa emir büyük yerden gelmiş; Cumhurbaşkanı, yetkilileri 'Cumhuriyet kutlamalarında coşku olmuyor, coşku görmek istiyorum, törenler tantanalı olsun istiyorum' diye uyarmıştı. İşte, Türkiye'nin gerçeği bu: Sipariş kalabalıklar ve sipariş coşku!\nYabancı reklam ajanslarına ve borazan medyaya reklam kampanyası adı altında akıtılan paralar, klasik bindirilmiş kıtalar taktiği ile birleşince düzen aradığı coşkuyu bulmuş olmalı! Olayın içtenlikten uzak olması kusur sayılmaz, çünkü zaten başka türlüsünü bilmiyorlar.\nDüzenin elinin değdiği her yere sinen, bulaşan bir yapaylık, yüzeysellik sözkonusu. Koyu bir hamaset eşliğinde yayılan bir saptırma her şeye hakim kılınıyor. Kendileri başlı başına bir çete olanlar; çetelerle mücadele plağı çalıyorlar. Rantiye ekonomisi peşkeş ve talan uygulamaları alanında her gün yeni atılımlara sahne oluyor. Uyuşturucu trafiğinde resmi boyuta dair izler her gün biraz daha belirginleşiyor ve inkarı zor bir hal alıyor. Hele düzenin medya uzantısı, medya boyutu tam bir sefalet. Gerektiğinde yargılayıp mahkum ediyor. Gerektiğinde savaş açıyor. Ve her durumda karartıyor, kirletiyor.\nİkitelli'de masa başında oturup, halkın biriken gazını almak için \"Suriye'de esrarengiz patlamalar\" meydana getirmek, medyanın sistem içindeki yerini açıkça ortaya koyan sıradan bir örnek yalnızca. Ya medyanın TC hukukuna yaptığı katkılara ne demeli! Elinde silahla tahsilatçılık yapan mafya ile ekranda muhatabını sorgulayan, yargılayan hatta mahkum eden televizyoncu arasındaki fark; ikincinin eylemini sisteme hizmet adına yapması sadece. Bu yüzden hoş görülüyor, teşvik ediliyor. Medyaya biçilen rol düzen ideolojisini her gün yeni yeni kılıflarla süsleyerek, gizleyerek sunmak. Bu görevi hiç bir ilke ve kural tanımaksızın bihakkın yerine getiriyor. Önemli-önemsiz, küçük-büyük her konu, her gelişme medyanın süzgecinden müthiş bir kırılmadan geçerek halka yansıtılıyor.\nÖrneğin ekranda uluslararası boyut da içeren bir haber izliyorsunuz: Fransa'da hakkında sınır dışı etme kararı verilmiş bir TC vatandaşını, Fransız polisi zorla bir Türk uçağına bindirmeye çalışıyor. Bu arada havaalanında kızılca kıyamet kopmakta. Sınırdışı etmeyi engellemek için insanlar havaalanında polisle çatışıyor. Kimi uçağın önünde oturma eyleminde, kimisi de uçağın üstüne tırmanmış. Olay medyaya nasıl yansıyor, medya bu olayda neyi öne çıkartıyor diye bakıldığında ise, karşılaşılan durum tam anlamıyla kepazelik. Medyanın olayı adeta havayolları arasında bir rekabet düzlemine oturttuğunu ve 'hangimizin havaalanı daha güvenli' karşılaştırmasına sıkıştırmaya çalıştığını görüyoruz. Günlerce ekranlardan 'Strasburg havaalanında rezalet!' duyurusuyla olayı izleyen vatandaşlar, bir sürü gereksiz ayrıntıyı izliyorlar ama bir türlü konunun esasını öğrenemiyorlar. Fransız havaalanlarının güvensizliğinden ya da 'bizimkiler'in Avrupa'dakilere kaç çeker olduğundan evvel, insanların bunca gürültünün arka planında yatan şeyi öğrenmesi gerekmez mi?\nÖyle ya, bir insanın kendi ülkesine geri gönderilmesi neden bunca patırtıya, gürültüye sebep oluyor? Havaalanının güvenliği meselesinden dolayı başkasını ayıplayan medya, olayda asıl utanması gerekenlerin kim olduğunu pişkinlikle gizliyor.\nHer ağızlarını açtıklarında cennet vatan edebiyatı yapan düzenin gerçek sahipleri, meydana getirdikleri bu tablonun nasıl bir utanç tablosu olduğunu çok iyi biliyorlar. İnsanların kitleler halinde bu ülkeyi terketmekte olmaları, geri gönderilenlerin adeta cehenneme gönderiliyormuşçasına direnmeleri, şöyle güçlüyüz, böyle gururluyuz avunmalarının palavra olduğunu ortaya koyan tek bir örnek sadece. Bu yüzden düzenin 'vur patlasın, çal oynasın' yaklaşımını yaygınlaştırması; törenlerle, konserlerle, havai fişek gösterileriyle gündemi yönlendirmeye çalışması çok garip sayılmaz. Düzenin had safhada morale ihtiyacı var. Ve züğürt tesellisi misali, sürekli avunacak birşeyler buluyor, üretiyor. Milli takımın maç galibiyetinden, petrol boru hattının muhtemel güzergâhına dair Batı basınında çıkan iyimser bir yoruma kadar, her şey düzenin ideolojik güçlülüğünün ve etkinliğinin bir kanıtı olarak sunuluyor; oldukça kaba bir propagandaya alet ediliyor. Ama aynı konuyla ilgili yaşanan bir olumsuzluk ve gerileme ne hikmetse ya sükût ile geçiştiriliyor, ya da ona buna fatura edilerek kapatılmaya çalışılıyor.\nTüm bu komedinin, içtenlik ve tutarlılıktan yoksun görüntünün halkın gözünden kaçması mümkün değil. Propaganda ile belki bir müddet idare edilebilir, ama gerçeği sürgit gizlemek mümkün mü? Düzene hakim söylem o kadar tutarsız ve gerçeğe yabancı ki, en basit olgular karşısında bile anında sönüveriyor. Cumhuriyet Bayramı törenlerine geniş kitlelerin şevkle, coşkuyla katıldığını, bu katılımın halkın laik düzene sahip çıktığının delili olduğunu iddia edenler; madem bu kadar güçlüsünüz, öyleyse bir başörtüsü eyleminden bu kadar paniğe kapılmanın manası ne, sorusu karşısında cevapsızlar. Yine bunca güçlülük edebiyatı yapanlar ne ilginçtir ki, seçim lafını duyduklarında ecel terleri dökebiliyorlar.\nBu noktada müslümanlar daha ısrarlı ve istikrarlı politikalar geliştirmek durumundadırlar. Düzenin propaganda yoluyla etki altına alabileceği kitleleri uyarma ve bu insanlara seslenme imkanlarını çoğaltmaya çalışmalıdırlar. Ekranlardan sunulan görüntüler ne kadar etkileyici olursa olsun, ne kadar abartılı bir tarzda sunulursa sunulsun, yaşanılanın yerini tutmaz, tutamaz. En haklı bir talebini dahi gündeme getirirken, polis baskısıyla, şiddetiyle karşılaşan; sövülen, hakarete uğrayan, tehdit edilen kitleler, yaşadıkları somut gerçek ile kof propagandayı rahatlıkla ayırabilirler. Düzenin güçlülük söyleminin gerisinde yatan zaafiyet halini kolaylıkla teşhis edebilirler.\nSöylemde tutarlılık ve eylemde süreklilik müslümanların şiarı olmalıdır. Unutmayalım ki karşımızda hak-hukuk tanımayan, baskıcı ve dayatmacı bir diktatörlük bulunmaktadır. Dolayısıyla haklılığımıza gözünü kapatacak, taleplerimizi duymazlıktan gelecektir. Bizim yapmamız gereken şey ise, haklılığımızı ve taleplerimizi bıkmadan, usanmadan gündeme getirmek; çabalarımızı topyekün İslami mücadelenin bir mevzisine dönüştürmek olmalıdır. Düzenin zulmünü geriletecek adımlar ancak eylem sürekliliği ile sağlanabilir. Yoksa alevi ne kadar görkemli olursa olsun, saman alevi misali bir parlayıp bir sönen eylemlerle düzeni geriletebilmek mümkün olamaz. Üzerinde yoğunlaşılması gereken husus, 11 Ekim'de gerçekleştirilen başörtüsü eylemini sürekli tekrarlanan bir övgü konusuna dönüştürmek yerine, daha net bir içerik ve daha yaygın bir direniş çizgisi halinde nasıl daha ileriye taşıyabileceğimizin hesabını yapmak olmalıdır. Yoksa biz geride kalanla övünedururken, ayağımızın altından halının hergün biraz daha çekilmekte olduğunu farkedemeyebiliriz. Hatırlanacak olursa, İslami çevrelerde geçen sene de Sultanahmet mitinginin görkemliliği çok konuşulmuş, fakat arkası getirilmediğinden, bu mitingin İmam Hatip'lerin kapatılması sürecinde önemli bir etkisi olmamıştı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}