{
  "id": "3b23aeed-b651-4df1-98bb-24748da4a5e9",
  "title": "Üniversite Giriş Sınavında Düzenin Yeni Oyunları",
  "author": "Vahdettin Işık",
  "year": "1998",
  "issue": "Sayı: 90 - Eylül 1998",
  "url": "https://www.haksozhaber.net/okul/universite-giris-sinavinda-duzenin-yeni-oyunlari-2124yy.htm",
  "content": "Giriş\nBirkaç aydan beri üniversiteye giriş sınavının nasıl olması gerektiği tartışılıyor. Üniversitelerarası Kurul'un 30 Temmuz 98 tarihinde aldığı tek sınavla üniversiteye girme kararı bu tartışmalara son noktayı koymuş görünüyor. \"Şimdilik\" şimdilik diyoruz çünkü, alınan karar siyasi sonuçları ve hedefleri olan bir karar olması hasebiyle beraberinde hukuki ve ekonomik sonuçlar da doğuracaktır. YÖK (Yüksek Öğretim Kurulu) tarafından dayatılan bu kararın muhataplarının, karara Yargıtay nezdinde yaşat itirazlarda bulunması beklenebilir.\nBiz milyonlarca insanı doğrudan ve/ya dolaylı olarak etkileyecek olan bu kararın böylesine oldu bittiye gelişinin nedenlerini anlamak için öncelikle hangi tür sonuçlar doğuracağını açıklayacak ve bu sonuçların değerlendirmesini yapacağız.\nYeni Sistem Neler İçeriyor?\nÇok teknik ayrıntılara girmeden, yeni sınav sisteminin ciddi sonuçlar doğurabilecek birkaç düzenlemesi üzerinde duralım.\nYeni sistemle iki sınavla öğrenci seçmek yerine tek sınavla öğrenci seçme kararı alındı.\nYeni yapılacak sınavın bilgiyi önemseyen ÖYS tarzı yerine, sınırlı soru ve bilgi gerektiren ÖSS tarzında olmasına karar verildi.\nLisede seçilen \"alan\"a uygun tercih yapacak öğrencilere ek puan verilmesi karara bağlandı.\nOÖBP (Orta Öğretim Başarı Puanı)'nın üniversite giriş sınavında alınacak olan puana etkisi arttırıldı.\nBu kararların doğuracağı sonuçlar neler olacaktır? Şimdi de bu soruya dönük değerlendirmemize geçelim.\nSınavın iki basamaktan tek sınav haline getirilmesi, hemen konuyla ilgili olan insanların çoğunun da vurguladığı gibi öğrenci seçmede \"güvenirlik\" açısından ciddi sakıncalar doğuracaktır. Test sınavı tarzında uygulanan bir sınavın tek sınav olarak uygulanması özellikle \"tesadüfi faktörlere açık olduğundan dolayı, olayın gerçek niteliklerini yansıtmaktan uzaktır. Keza, tek sınavla bir buçuk milyona yakın ve de kategorik farklılıklara sahip bir kitlede hassas ve adaletli bir seçim yapmak, soru tekniği açısından da imkansızdır. Üstelik bu değerlendirmeler yalnızca bizim kanaatimiz de değildir. ÖSYM Başkanı Dr. Fethi Toker'in, buna benzer gerekçelerle tek sınavla öğrenci seçmeye karşı çıktığı biliniyor. Yine, Üniversitelerarası Üst Kurul'un 1981 yılında bizim gerekçelerimizin aynısını neden göstererek tek sınav yerine iki aşamalı sınav sistemine geçme kararı aldığı bilinmektedir.\nYapılması öngörülen tek sınavın, ortaöğretim boyunca edinilen bilgilere sahip olunup olunmadığını ve öğrencinin bu bilgilerden yararlanma becerisini ölçen ÖYS tarzı bir sınav yerine, büyük ölçüde okuduğunu anlamaya yönelik ÖSS tarzı sınav şeklinde uygulanması da oldukça tartışmalı sonuçlar doğuracak niteliktedir.\nBir kere, ÖSS sınavı soru sayısı olarak bu kadar kitleden adil bir seçim yapmaya elverişli değildir. Pedagojik olarak bir adayın niteliklerini en iyi şekilde çok sayıda soru ve sınavla ortaya çıkarabileceğini artık herkes kabul ediyor. Sadece bu açıdan bakıldığında bize ÖSS tarzı tek sınav uygulamasının nesnel gerçeklere göre alınmış bir karar olmadığı anlaşılır.\nAyrıca düz lise, teknik meslek liseleri, ticaret lisesi, imam hatip lisesi ve farklı nitelikteki anadolu liselerinde öğrenim görmüş öğrencilerin tamamına aynı soruları sorup değerlendirme yapmak tam anlamıyla saçmalıktır. Bir de liselerde farklı \"alanlar\"da okunulduğunu, dolayısıyla alanlara göre kimi derslerin okunduğu kimileri ile ise tanışılmadığı düşünülmelidir. Bunlara bir de okulların ve yörelerin nitelik farklılıklarını eklersek, yeni alınan kararların teknik düzenlemelerin ötesinde özel hedefler taşıdığı açıkça görülebilir.\nBir başka sorun da öğrencinin ortaöğretimde \"alan\" seçmesine yönelik düzenlemede ortaya çıkıyor. Bir kere, ortaöğretimde alanların tespiti çok muğlak ölçülerle belirleniyor. İkincisi, alanlara göre eğitim ortamı yeterince olgunlaşmış değil. Metropollerde, hatta isim yapmış birçok okulda bile birçok dersin branş öğretmeni yok ve/yahut yetersiz. Üçüncüsü, özellikle meslek lisesi öğrencilerini kendi ortaöğretim alanlarına mahkum etmek adil değil. Ve dördüncüsü, ülkenin içerisinde bulunduğu sürecin yok etmekte, en azından süründürmekte kararlı olduğu İHL'lerle ilgili: İHL'lerin \"alan belirsizliği\" sürüyor.\nİHL'lerdeki öğrenciler de diğer lise öğrencileri gibi lise iki de alan seçimi yapıyorlar. Sosyal (S), Türkçe-Matematik (TM), Fen (F), Matematik (M) bölümlerine ayrılıyorlar ve aldıkları derslerin ağırlığı da bu alanlara göre veriliyor. Düz lisedeki bir öğrenci kendi alanıyla ilgili bir okulu tercih ederken ek olarak puan alabiliyor. Ama aynı alanda okumuş bir İHL öğrencisi aynı alanla ilgili tercih yaparken bu puan ona verilmiyor. Dolayısıyla İHL'li öğrencinin İlahiyat Fakültesi dışındaki bölümlere giriş imkanı, neredeyse ortadan kaldırılıyor. Üniversite sınavında 40 puan demek yaklaşık 15 ila 20 soru daha fazla yapmak anlamına geliyor ki, bu kadar fazla soru yapmak sınavı tanıyanlarca hemen anlaşılacağı gibi neredeyse mümkün değildir. Bunun anlamı şu: Yeni sınav sistemi, son dönemde orta kısımları yok edilen İHL'lere yönelik tepeden bir budama anlamına geliyor. Yasal statü olarak, üniversitelerin tüm alanlarına öğrenci yetiştirmesi öngörülen İHL'ler, yeni sistemle İlahiyat Fakültesi'ne girmeye icbar edilmiş olacaklardır.\nYeni sınav sisteminde en çok tartışma konusu olan sorunlardan birisi de ortaöğretim başarı puanı (AOBP)'nın sınav puanına olan etkisinin arttırılmasıyla ilgili.\nYeni sisteme göre AOBP ile ÖSS (yapılacak tek sınavın) puanının çarpılması, AOBP'nın tanımını ve kimliğini değiştirmekte, dolayısıyla bu çarpım sonucu neyi ve nasıl ölçtüğü belirsiz bir ağırlıklı ortaöğretim başarı puanı (AÖBP) elde edilmektedir. Oysa, bu şekilde uygulandığında anlamsızlaşan alan bilgi birikim düzeyleri arasında bir denge kurulması isteniyorsa AOBP'nin çarpılması gereken puan türü ÖYS puanı olmalıdır. Çünkü farklı türlerdeki, farklı alanlardaki ve farklı kalite düzeyindeki ortaöğretim kurumlarından alınan diploma notlarını, alan bilgisi yönünden ancak şu ana kadar uygulanan iki basamaklı sistemdeki ikinci basamak sınavı (ÖYS) ile karşılaştırma mümkün olabilir.\nYine Yüksek Öğretim Kurulu (YÖK) Yürütme Kurulu Üyesi Prof. Dr. Mümin Köksoy'un da yeni sisteme yönelik yaptığı muhalefet şerhinde vurguladığı bir nokta önemlidir: \"AÖBP ferdi yetenek, bilgi ve başarılı olma isteğine bağlı bir yarışma sınavı olan ÖSYS'yi kısmen de olsa okul takım yarışına dönüştürmektedir. Bunun sonucu olarak, okul-ÖSS puanı yüksek bir okulun az başarılı bir öğrencisine kişisel olarak haketmediği bir ek puan sağlanırken, okul-ÖSS puanı düşük bir okulun başarılı olan öğrencisi cezalandırılmaktadır. Bu husus, ülke çapına genelleştirildiğinde önerilen sistem taşra liselerinden mezun olan başarılı öğrencilerin istediği üniversitelere ve programlara girebilme şanslarını azaltacak, böylece bu öğrenciler ya alt tercihlerine yerleşecek ya da üniversitelere hiç giremeyeceklerdir\". Aynı şey kentlerde ve metropollerde yaşayan zengin ve yoksul semtlerin okullarına giden öğrenciler arasında da eşitsizliğe neden olacaktır. Ve bu sistem seçkinci bir öngörü taşımaktadır.\nÖrneğin, bir okulun ÖSS puan ortalaması 180, en düşük OÖBP'si de 40 ise, o okulun bütün öğrencilerinin mezuniyet basanları ne olursa olsun, ağırlıklı ortaöğretim başarı puanı 80 oluyor.\nFormül başarısız ama sınav başarısı yüksek olan bir okula gitme imkanına sahip olan öğrenciyi açıkça ödüllendiriyor. Bu ise ekonomik, kültürel ve sosyal imkanları denetiminde bulunduran sosyal sınıflara mensup insanların başarısız çocuklarına ayrıcalık tanımaktır. Bu ayrıcalıklı okullara kapağı atan ayrıcalıklı sınıfların insanla­rını ödüllendirme telaşı, başarılı olan aynı okulun öğrencilerini de haksızlığa maruz bırakıyor.\nBir başka örnek verelim: Okulun ÖSS ortalaması 150, en düşük OÖBP'nin 48, en yüksek OÖBP'nin de 60 olduğunu düşünelim. Bu rakamlar YÖK'ün icat ettiği formüle uygulandığında, OÖBP'si 60 olan öğrencinin AOBP'si 80 iken, OÖBP'si 48 olan öğrencinin AOBP'si 83 oluyor. Yani başarılı öğrenci daha az, başarısız öğrenci daha fazla ek puan almış oluyor.\nDeğerlendirme\nVarolan işleyişe göre geleceğini planlamış olan milyonlarca öğrencinin önüne hiçbir değişiklik süresi ve imkanı olmadığı bir anda ve biçimde yeni sisteme uyma zorunluluğu getirilmiştir. Yukarıda değindiğimiz bazı mülahazalar da göstermektedir ki, bu kadar sorunlu bir düzenleme salt teknik bir düzenleme olarak algılanamaz. Açıktır ki, bu kararların ardında ciddi bir politika vardır. Yoksa, fazlaca anlaşılabilir olmayan gerekçelerle bu kadar çok insanı ilgilendiren bir işleyiş oldu bittiye getirilerek değiştirilemezdi. O halde, bu kararların ardında yatan politikanın mihrakı kimdir ve hedefi nedir?\nTürkiye toplumu, 28 Şubat 1997 ile başlayan dönemle, yaşadığı kıskacı iyice daraltılmış bir süreci yaşıyor. Sistemin egemenleri her alanda yaşadıkları beka krizini çözmek için \"dayatmalarda bulunuyor. Politik, ekonomik, eğitimsel ve benzeri kurumlarda alınan kararlar da bu sistemli dayatmalardan nasibini alıyor. Özellikle müslümanlara yönelik sürdürülen imhacı kampanyayı dikkate almadan bu kararlan anlamak mümkün olamaz. Yeni düzenlemeyi sahiplenenlerle karşı çıkanlar izlendiğinde tarafları belli olan politik bir tartışmanın yaşandığı açıktır. Sınav sistemi tartışması \"egemen sistem\"i tartışan kesimleri karşı karşıya getirmiştir. Bunun altını çizmek gerekir.\nYeni sistemin doğuracağı beklenen sorunları birkaç başlıkta toplayabiliriz:\n1- Yeni sistem İHL öğrencilerinin üniversiteye giriş imkanını zorlaştırmakta ve/yahut sınırlamaktadır. Bu sonuçla yüzleşen insanların İHL'lere öğrenci göndermeleri engellenmiş, böylece orta kısmı kapatılan İHL'lerin lise kısmı da budanmış olacaktır.\n2- Nisbi bir serbestliğe sahip olan ve bir ölçüde denetim dışı kalan özel dershaneler çekim merkezi olmaktan çıkarılmak istenmektedir. İstenmektedir diyoruz çünkü, yeni sistemin bu sonucu doğurup doğurmayacağı şimdilik belirsiz görünüyor. Özel dershane piyasasında mevhum ve müfteri namıyla \"İrtica\"nın gittikçe artan gücü kırılmış olacaktır. Bu hedef, en azından dershane sahibi \"müslümanları\" daha çok tedirgin edecek ve psikolojik ve fiili tavizlere neden olacaktır.\n3- AOBP'ye yönelik düzenlemeler, nesnel ölçüm teknik ve standartlarına sahip olmayan öğretmen ve okul idarecilerine haksız inisiyatifler kullanma şansı doğuracaktır. Özellikle bir şekilde hoşlanılmayan öğrencilerin tepesinde öğretmenin not kozu demoklesin kılıcı haline gelecektir. Süreç açısından düşünüldüğünde bu imkan en çok statükoya muhalif/statükocu ikileminde birincilerin aleyhine işletilecektir.\n4- Aynı not kozu, okul-AOBP yüksek liselere öğrenci verebilme ve AOBP'yi arttırabilmek için özel ders alma imkanına sahip olan zengin kesimlere avantaj sağlarken, yoksul ve torpil imkanı kısıtlı sınıflardan gelen öğrencilerin önünü kesecektir. Bu çelişkiden en fazla yararlanacak olanlar ise sermayecilerin vakıf okulları olacaktır.\n5- Yeteneğe dayalı sınav sistemini getirerek fırsat eşitliği sağlanacağı iddiası da kocaman bir palavradır. Siyasal ve ekonomik seçkinliğe dayalı sistem doğurduğu sınıflı, toplumsal mobilitesi zayıf, kurumsal sürekliliği olmadığı için keyfiliğe göre varlığını devam ettiren açmazlarını bu tür palyatif düzenlemelerle insanların dikkatlerinden kaçırmak istemektedir. Oysa: toplumsal işleyişe ilişkin sorunlar, toplumsal kurumların ortaya çıkış nedeni ve toplumlarda gördükleri işlevlerinin irdelenmesiyle çözüme kavuşturulabilir. Bugünkü tablo Cumhuriyet tarihi boyunca uygulanan politikaların ürünüdür ve siyasal, kültürel ve ekonomik arka plana sahiptir. Eğitim kurumlarında yapılacak tüm düzenlemeleri de bu minvalde değerlendirmek gerekir. Özellikle Cumhuriyeti kuran iradenin \"eğitim\"e bakışı hatırlanırsa sorunu daha doğru anlamak mümkün olur.\nYineleyerek söylersek, üniversiteye giriş sınavıyla ilgili tartışma, teknik bir eğitim tartışması olmaktan çok, siyasal tarafları olan bir tartışmadır. Değerlendirmemizde bunun dikkate alınması gereklidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}