{
  "id": "57c2f8e0-0ad5-4d69-a4ba-01aa29d4324e",
  "title": "Enflasyonun Sorumlusu Memur mu, Sistem mi?",
  "author": "Kenan Günaydın",
  "year": "1998",
  "issue": "Sayı: 89 - Ağustos 1998",
  "url": "https://www.haksozhaber.net/okul/enflasyonun-sorumlusu-memur-mu-sistem-mi-2100yy.htm",
  "content": "Temmuz ayı içinde zamlı maaşlarını almaları gereken memurlar, görünüşte hükümet içi anlaşmazlığın bir sonucu olarak maaşlarını Haziran ayındaki miktarda alabildiler. Hükümetin ufak ortağından tabela partisi DTP, yapılan % 20 zammı az bulup artırılmasını talep ederken, IMF ile anlaşan Başbakan % 20'den fazla en ufak bir artışa yanaşmadı. Bunun sebebi olarak hesaplananın üzerinde yapılacak bir zammın, hükümetin planlarını alt üst edeceğini öne sürdü. Memura yapılacak %20'nin üzerindeki her puanın enflasyonu azdıracağını ileri süren Başbakan; yarım puan bir artışı bile kabul etmeyeceğini, aksi halde enflasyonla yapılan mücadelenin büyük bir başarısızlıkla sonuçlanacağını bu politikasının dayanağı olarak öne sürdü. Kamuoyu önünde süren bu komedi 18 Temmuz'da sona ermiş, %20'si şimdi, %10'u Ekim ayında yürürlüğe sokulmak üzere bir zam düzenlemesine gidilmiştir.\nÇalışanların maaşlarına yapılacak zam konusunda bu kadar cimri olan hükümetin, aynı anda ihalelerdeki yolsuzluk suçlamaları konusundaki pişkinliği birbiriyle zıt bir tabloyu ortaya koymaktadır. Çok büyük miktarda yapılan yolsuzluk ve kayırma iddialarının bir kısmına kısaca bir göz atalım.\nİzmit Körfez Geçişi: İzmit körfezinde yapılması planlanan, şu an feribotla sağlanan trafik akışının, yapılacak bir sanat yapısı ile karşılamayı amaçlayan yatırım. Proje yap, işlet, devret yöntemiyle ihale edilmiştir. Yapılan ihaleye üç teklif gelmiştir. Sonuçta en pahalı teklifi veren Enka ihaleyi kazanmıştır. Birinci ile normal ihale şartlan gözönüne alındığı zaman kazanması gereken teklifler kıyaslandığı zaman çok büyük bir soygun ortaya çıkmaktadır. İhaleyi kazanan firma, 27 yıllık bir işletme süresi boyunca, araç başına 11 $'lık bir geçiş ücretini aşmayacak bir teklif vermiştir. Diğer teklif ise 22 yıllık işletme süresi sırasında, araç başına 9$'ı aşmayan bir taahhüdü içermektedir. İşletme süresi, araç başına alınacak ücret ve tahmini trafik değerleri gözönüne alındığı zaman en azından 2 milyar $'lık bir fark ortaya çıkmaktadır.\nPetrol Ofisi İhalesi: Petrol Ofisi A.Ş. (POAŞ), ihalesi sırasında 1 milyar 160 milyon $ ile en yüksek teklifi veren Akmaya-Orteks ortak girişim grubu yerine, iktidara yakınlığı ile tanınan ve 1 milyar 120 milyon $ da ihaleden çekilen İş Bankası-Bayındır-Park Holding-Püis şirketler topluluğunun oluşturduğu konsorsiyuma verildi. Özelleştirme kurulu 1 milyar 150 milyon $ ile ikinci yüksek teklifi veren Doğuş Holding-Garanti Bankası ortaklığını da elerken, bu kararına gerekçe olarak İş Bankası öncülüğündeki konsorsiyumunun halka açıklığı, geleceğe yönelik projeksiyonları ve sektöre yakınlığını dayanak olarak ileri sürmüştür.\nSeka Arazisinin Otosan'a Bedelsiz Tahsili: Gölcük'te Seka'ya ait olan 1600 dönümlük arazinin, Ford-Otosan'a devredilmesini öngören kararname. Deneme üretimi 2000 yılında planlanan yeni fabrika yeri, Ford'un, yatırımı Türkiye'de yapmasını sağlamayı dayanak göstererek hükümet tarafından bedelsiz devri öngörülmüş olan bu işlem sayesinde çok değerli bir arazi peşkeş çekilmesinin yanında, bu yatırımla beraber alınacak liman izinleri nedeniyle komşu arazilerde kat kat değer kazanacaktır. Bu yatırım için \"Yeter ki bu fabrika kurulsun, Çankaya'nın bahçesini bile veririm \" diyen Süleyman Demirel'in kardeşi Şevket Demirel'in 400 bin $'a aldığı ve oğlu üzerine yaptığı 358 dönüm Hazine arazisine, planlanan yatırım sayesinde şu an 40 milyon $ değer biçilmesi, olayın Danıştay'ın önüne gitmesine yol açmıştır.\nGüncel olaylardan seçip sıraladığımız şu bir kaç olay bile, şu an yapılan isnatların ufak bir kısmıdır. Enflasyonu öne süren Başbakan, çalışan kesime yarım puan bile zam vermem diye direnirken, Hükümet, iktidara yakın çevrelere, büyük kaynak aktarımı yapmaktadır. Hafızamızı zorladığımız zaman, yukarda ortaya koyduğumuz tablonun sadece bu hükümet için geçerli olmadığını, ülkenin bir gerçeği olduğunu görürüz.\nYakın zamanda keşif bedeli 12 milyon $ olan meclis salonu yenilenmesinin, bu değerin altında en fazla indirimi veren firmaya ihale edilmesi gerekirken, 38 milyon $'a mal edilmesi ve çıkan pis kokular bunun bir örneğidir. Gene belediyeyi dolandırıp kaçan Şişli Belediye Başkanı Gülay Aslıtürk başka bir örnektir. 4 Nisan 1994'te patlayan döviz krizi ve onun öncesi yaşananlar veya oto yollarda yapılmayan viyadüğ'ün hakedişinin düzenlenip parasının paylaşılması gibilerini sıralamaya kalsak önümüze çok uzun bir liste çıkar. Her iki tarafın anlaşarak yaptığı ortaya çıkması rastlantılara bağlı bu kayırma ve yolsuzlukların ortaya çıkmayan kısmı ise aysbergin su altında kalan ana bölümüdür.\nBu açıdan sistemi ele aldığımız zaman, önümüze çok acı bir tablo çıkmaktadır. Ülke kaynakları iktidara gelenlerin kendileri, yakınları ve çevresinde oluşan çıkarcı zümre tarafından yağmalanmaktadır. Ülkemizde zengin olmanın en kolay yolu iktidara yakın olmak ve bu sayede sağlanan rant gelirlerinden pay kapabilmektir. Ülkemizin politikacıları, iktidar mücadelesini kazanmalarının sonucunu, yağma sırasının kendileri ve çevrelerine gelmesi olarak görmekte ve değerlendirmektedir.\nBu açıdan ülkemizin siyasi ve ekonomik yapısını incelediğimiz zaman, sistemin bu yağma için son derece elverişli olduğu görülür. Ülkemizde karma ekonomi uygulanmakta, resmi sektör adeta bir arpalık olarak kullanılmaktadır. Seçim sonrası hükümet olan parti üyelerinin KİT'lerde işe alınması, uzman olmamasına rağmen yönetici olarak parti üyelerinin atanması, hatta çalışmadan maaş alınan kadroların (danışmanlık vb.) oluşturulması ülkemizde hükümet olmanın fiili bir sonucudur.\nRantiye, sanayici, müteahhit gibi özel sektör, partilerle girdikleri yakın ilişkilerinin karşılığını iktidar olduklarında onlardan talep etmektedirler. Bir yandan yapılan yolsuzluklar, bir yandan işi kitabına uyduran kanuni uygulamalar ile özel sektör için gereken yağma ortamı sağlanmaktadır.\nTeşfik vermek, vergi muafiyeti sağlamak için çıkarılan kanunlarla ülke kaynaklan özel sektöre aktarılmaktadır. İhalelerde iktidar yakınları kollanmakta, çeşitli bahanelerle çok daha uygun tekliflerin açık açık reddedilmesinden bile çekinilmemektedir. Süren bütün bu uygulamaların beraberinde, zengin kesimden alınan iç borç ve dışarıdan yüksek faizle alınan dış borç ile ülke kaynakları rantiyeye akıtılmaktadır.\nHaziran ayı bütçe rakamları göz önüne alındığı zaman bu acı tablo gözümüzde iyice somutlaşmaktadır. Hükümetin açıkladığı rakamlara göre, 6 aylık vergi gelirleri toplamı 3.931 katrilyon liraya çıkarken, aynı dönemde iç borç faizlerine ödenen paranın miktarı da 3.07 katrilyon lira olarak açıklandı. Devletin 1998 yılının ilk 6 ayında topladığı her 100 liralık verginin 78 lirası faiz ödemesine yani rantiyeye aktı. Vergi gelirlerine özelleştirme gelirleri de eklendiğinde, 100 liralık toplam gelirin 61 lirası iç borç faizine, 33 lirası da maaş ödemelerinde kullanılmaktadır.\nRantiyeden ve dış ülkelerden alınan yüksek faizli borçlar ile yapılan ihalelerde çevrilen yolsuzluklarla birileri hiç yoktan zengin edilmekte, bunun faturası toplanan vergilerle halktan çıkarılmaktadır. Bütçenin bu şekilde açık vermesinin sonucu kronikleşen enflasyondan gelir sağlayan bir zümre oluşmuştur. Bu nedenle iyice açılan gelir uçurumu sayesinde, bir kısım insanın ucuz ekmek için kuyrukta beklediği ülkemizde, egemen mutlu azınlık yağmaladıkları kaynaklarımızı Müstekbir Dünyanın lüks mallarına yatırmakta, dış ülkelerde yatırım yapmakta ve uluslararası sermayenin ülkemizdeki taşeronluğunu yürütmektedir.\nİşleyen bu sistem sayesinde memurlara verilecek zammın enflasyonu arttıracağını iddia eden Başbakan'ın iddiasının ne kadar geçerli olduğu son derece açıktır. Ülkemizdeki enflasyonun, gelir uçurumunun yegane sorumlusu, ülkemizin kaynaklarını yağmalayıp dünya egemenleriyle paylaşan, egemen sistemin kendisidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}