{
  "id": "21c0b932-bf76-4e0c-8c29-f1e469bb6833",
  "title": "Serencâmın 75. Yılı",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 91 - Ekim 1998",
  "url": "https://www.haksozhaber.net/okul/serencamin-75-yili-2160yy.htm",
  "content": "\"Bizler ırgatız... bir ağanın emrinde çalışan köleleriz... toprak reformu yapılmalı... sorun sistemden kaynaklanıyor.\"\nModern Çelebi diye adlandırılan ve Türkiye'yi karış karış gezen Tayfun Talipoğlu'nun programındaki genç böyle diyordu. Talipoğlu'nun, \"sorun senin ağanda değil mi?\" tarzındaki ısrarına rağmen, \"hayır, sorun devletin politikalarında\" diyen genç, belki de yaptığı konuşmanın \"devlet büyükleri\"nin tezlerinin altını oyduğunun farkında bile değildi.\n\"Biz, tarlada çalışan başını örtmesin mi diyoruz?\" tezinin ömrünü törpüleyen bu çıkış, hiç de küçümsenecek bir niteliği haiz değil. Tarlalarda büyüyen ekinler, rejimi rahatsız etmeye görsün, başına gelecekleri tahmin etmek için müneccim olmaya gerek yok. 75. Yıl kutlamalarını sürdürme azmini, gazetelere verdiği \"hayali ilanlar\", ve \"çocuk marşları\"yla, zoraki de olsa bağrında taşıyan Türkiye Cumhuriyeti devletinin, hem 75 yıllık tarihi, hem de son 15 yıllık geçmişi buna yeterince şahitlik etti. Aslında, son iki yıl içerisinde \"birincil tehlike\" addedilen İslami gelişimin, kökünün kazınmaya çalışıldığı bir süreçten geçerken, 'başörtü zulmü'nün hedefleri arasında yer atan, \"tarlasına ve köyüne geri gönderme\" politikaları, devletin kimliği, vasıfları ve amaçlarını çok açık bir biçimde ortaya koyuyor. Son YÖK uygulamasında da ortaya çıktığı gibi, artık taşralı insan, devletin gözü önündeki ve ehemmiyet verdiği üniversite ve fakültelerde okuyamayacak. Başörtülü olanlar da, ya bu kimliklerinden sıyrılacaklar, ya da tüm umutlarıyla birlikte, taşralı kardeşlerinin yanına dönecekler. Kendi köylerini elini vicdanına koyup, rahatlıkla haritadan silebilen devlet, geri kalanlarını da \"rejimzedeler\"le doldurmuş olacak. Göz önündeki şehirlerden, kamu kuruluşlarından, eğitim kurumlarından sökülüp atılan müslümanlar da, ya 'ata'dan kalma kimliklere geri dönüş yapacaklar, ya da kimliklerini köylere taşıyacaklar. Ancak, eğer ikincisi gerçekleşirse, bu defa da devlet kendi kazdığı kuyuya düşmüş olacak. Hem, devletle tanıştıktan sonra \"başını örterek tarlada çalışanla, hem de \"başını açmış ama bağrında hala bir nefret taşıyan\"la uğraşmak zorunda kalacak. Bu ikincisi, ironiden ziyade gerçekliğin bir parçası. Rejim adına çalışan sözde \"sivil toplum kuruluşları\", sözünü ettiğimiz endişeleri dile getirmeye başladılar bile; \"Başörtülüler hiç olmazsa gözümüzün önündeydi; ama şimdi İslamcıları tanımlamak güçleşecek\" tezi, çoktan devlet mahfillerinde bile konuşulur oldu.\nBurada ortaya çıkan acı tablo, rejimin, kendi dininden olmayanlara biçtiği rolü çok açık bir biçimde ortaya koymaktadır. Ege köylüsünü rejim besler ve \"o\", devletin köylüsü olur. Ama güneydoğulu, potansiyel suçludur; ne onun bölgesine yatırım yapar, ne de yaptırır. Yapmak isteyenleri tehdit eder, çünkü politikası yöre halkına batı senfonilerini benimsetme üzerine kuruludur. Adana'da, kendisine İstanbul'dan havale olarak gönderilen 25 milyon TL tutarındaki parayı çekmek için Ziraat Bankasına gider, ama parayı gönderenin ismini hatırlayamadığından kendisine ödeme yapılmaz. Çünkü Adana'da dahi olsa, onun hüviyet cüzdanı devlet bankası nezdinde sabıkalıdır. Banka suç işler, ama o suçun cezası kanun kitaplarında yoktur.\nKanun kitaplarında yer alan cezalar, konjonktüre göre değişir; değişmeyen tek şey \"yargının bağımlılığı\"dır. \"Hukukun Siyasallaşmasından bahsetmek abestir; çünkü hukuk yoktur. TC devleti, Avrupa limanına demir atmak için AB gemisine binmek ister; ama ırgat gencin ağası tam 75 yıldan beri hala eski gemiyi sürmektedir. Gemi edebiyatı yapanlar ise, bir 75 yıl daha beklemek zorunda kaldıklarının farkında değillerdir.\nBunların en 'aydınımsı' olanları, gemiye bindirmek için uğraştıkları mahfillere, bıkıp usanmadan ve \"Hak ve özgürlükler\" meselesine olan duyarlılıklarını birilerine duyurmak istercesine, şu klasik soruyu sorarlar:\n\"Başıaçık olma hakkını da aynı şekilde savunur musunuz?\" Bu soruyu şu çok önemli tespit takip eder; \"İslam devleti nitelemesi, modern bir olgudur.\"\nOnlar, \"Ordu düşmanlığı ve din istismarı yapılırsa, devlet harekete geçer\" diyenlere, \"tamam ama laiklik de istismar edilmesin\" diyerek, sadece \"demokrasi\" dilenebilecekleri bir seviyeyi yakalayabilmişlerdir. Mücadelesini vermedikleri, tepeden inmeci bir şekilde egemenlerin bahşettiği \"demokrasi\"yi, bir hak olarak dilenme çaresizliği içerisinde bocalayıp durmaktadırlar. Sonra da oturup, \"demokratikleşme, devletten başlamaz; kafalarımızdaki totaliter anlayışları değiştirmeliyiz\" deyip, günah keçisi ilan ettikleri \"sivil toplum\"un arkasına gizlenerek, mazeretçiliğin demokratik tezlerini üretegelme yarışını sürdürürler.\nŞemsiyesi altında büyüdükleri sistemi eleştirmekten ve \"nifak\" çıkartmaktansa, varlarını yoklarını devletlerine \"infak\" etmeyi \"kabul edenler\" ise, ebed müddet bir hayata, ebed müddet bir sistemi tercih ederler. Takipçilerini, 75 yıllık birikimleri hiçe sayarak, soyarlar. Yani kimliklerinden sıyrılmaya zorlarlar. 75 yıldır, \"nefis tezkiyesi\" yapanlar, bu defa nefsi emmarenin en çok hoşuna gidecek işi becerirler ve \"tesettürünüzden sıyrılın\" fetvasıyla arzı endam eylerler. \"Okumayın!\" değil, \"Ya okumayın ya da çözülün\" de değil, \"mutlaka okuyun ve çözülün!\" derler. 75 yıldır, \"'Zaman tarikat değil, hakikat zamanıdır!\" düsturunu rehber edinenler, bu serencam karşısında, boyunları bükük bir vaziyette teslim olmanın hakikatini idrak ederler.\n\"Sorun sistemden kaynaklanıyor!\" diyen ırgat genç, hali hazırda bir tehlike arzetmez. Ama \"ben her nerede olursa olsun devletime hizmet etmek istiyorum\" diyen başörtülü bir hemşire ya da öğretmen, iki taraftan taarruza uğrar. Hem o çok hizmet etmek istediği \"devleti âli\", hem de seccadesine yüz sürmek için yerlere kapandığı \"hocaefendisi\" tarafından... Darbeler bitmez. Kesintisiz darbelere maruz kalanlar, \"düşene bir tekme de benden\" misali, tam da büyüyen/gelişen ve birilerinin çıkarlarını zedelediği için darbeye maruz kalan \"Anadolu Sermayesi\"ne yakışanı yapar ve \"benden sana iş yok!\" der.\nDevletin 75 yıldır yapamadığı \"kimlikleri yenileme ve tektipleştirme\" operasyonu böylelikle, gönüllü/gönülsüz misyonerler aracılığıyla tamamlanacağa benziyor.\nUmudumuzsa yaşamaya devam ediyor. Umudumuzu, ırgat gençler ve kimliğimize olan inancımız yaşatıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}