{
  "id": "090dad79-793b-4ffd-8725-3bd1f38d5819",
  "title": "Bir Bütünlük Olarak Sûre: Yirminci Yüzyıl Kur'an Tefsirlerinde Bir Gelişme -1",
  "author": "Mustansir Mir",
  "year": "1998",
  "issue": "Sayı: 83 - Şubat 1998",
  "url": "https://www.haksozhaber.net/okul/bir-butunluk-olarak-sure-yirminci-yuzyil-kuran-tefsirlerinde-bir-gelisme-1-1938yy.htm",
  "content": "Yirminci yüzyıldaki Kur'an yorumu, genel olarak İslâm'ın ilk yüzyıllarından 19. yüzyılın sonlarına kadar sürdüğü söylenebildi geleneksel tefsir yönteminden bir ayrılışı ifade etmektedir\n1\n. Bu ayrılışın önemli bir tezahürü Kur'an sûrelerinin bir birlik ve bütünlük oluşturduğu görüşünde ortaya çıkmaktadır. Burada bu görüşün, çağdaş Kur'an yorumunda oldukça ileri ve sistemli bir hale getirilmiş olduğunu göstermeye çalışacağım. Bunu da çeşitli çağdaş tefsirlere bakarak ve onlardan bir kısım örnekler vererek yapmaya gayret edeceğim. Bu çalışma kendi içerisinde dört bölüme ayrılmaktadır. Birinci bölüm, konuyla ilgili tarihi bir arka-planı ortaya koymakta; ikinci bölüm, çağdaş altı Kur'an yorumcusunun çalışmalarının konuyla ilgili yönlerini tasviri olarak ele almakta; üçüncü bölüm, bunların bir tahlilini sunmakta ve son bölüm, genel değerlendirmelerle çalışmayı sona erdirmektedir.\nGiriş\nSûrelerin bir bütünlük oluşturduğu fikri bizatihi yeni bir şey değildir. Zerkeşî (745-794/1344-1391) Burhan2 adlı eserinde müstakil bir bölümü buna ayırmıştır. Aynı şekilde Suyûtî (Ö. 911/1505) de Zerkeşî'nin eserinin özeti ve gözden geçirilmiş hali olan Itkân'ında\n3\nkonuyla ilgili böyle bir bölüme yer vermiştir\n4\n. Zerkeşî âlimlerin bu konudaki ihtilaflarını nakletmektedir. İzzeddin b. Abdusselâm'a (577-660/1181-1262) göre Kur'an, oldukça farklı şartlarda ve yirmi yıldan fazla bir zaman zarfında indirilmiş olduğundan bir iç devamlılığa ve irtibata sahip bulunmamakladır. Zerkeşî'nin şeyhlerinden (üstadlarından) biri olan ve Suyûtî'nin kimliğini belirlediği Veliyyuddin el-Mullavî\n5\nise, tarihi şartlar Kur'an vahyinin indiriliş düzenini belirlemişle de hikmet, bu inen vahiylerin tertibinin gerçekleştiği düzeni belirlemiştir diyerek bu görüşü ve iddiayı reddetmektedir\n6\n.\nZerkeşî'nin kendisi de ilm-i münâsebet dediği bu konuda oldukça lehte bir biçimde konuşmakta ve Kur'an'da görülebilecek bir kaç tip münâsebet tesbit etmektedir\n7\n. Bununla birlikte, konunun zor tabiatından dolayı ancak bir kaç âlimin bu konuyla ilgilendiğini yine kendisi teslim etmektedir\n8\n. Bu âlimler arasında Zerkeşî, konuyla ilgili bir kitap yazan Ebû Hayyan'ın hocası Ebû Ca'fer ibn Zübeyr'i\n9\n, İnsanların ilm-i münâsebet konusundaki ilgisizliklerinden yakınan Ebû Bekr İbnu'l-Arabî'yi, bu ilim konusundaki cehaletlerinden dolayı Bağdat ulemâsını eleştiren Ebû Bekr en-Nisâbûrî'yi ve Kur'an'ın ince ve derin tertibi olduğunu iddia eden ve âyetler arasındaki iç irtibatı düzenli bir biçimde tefsirinde açıklayan Fahreddin er-Râzî'yi zikretmekledir\n10\n.\nZerkeşî'nin açıklamaları göstermektedir ki, ilm-i münâsebe sadece bir kaç âlim tarafından ele alınmış ve tefsir düşüncesinde ana-akım konumuna ulaşamamıştır. İbn Teymiyye'nin Mukaddime fî Usûli't-Tefsîr adlı eseri\n11\ngibi, tefsirin ilkeleri üzerine yapılmış çalışmalar, bu konuyla ilgili bir şey zikretmemektedir. Ayrıca Râzî'nin bu ilme tefsir geleneğinde bir yer açma mücadelesi de başarısızlıkla sonuçlanmıştır.\nRâzî'nin Kur'an âyetleri arasında \"münâsebet\" kurma yöntemi \"linear-atomistic\" olarak tanımlanabilir: Bir sûrenin birinci âyetiyle ikinci âyeti, ikinci âyeti ile de üçüncü âyeti irtibatlandırılarak sûrenin sonuna kadar böylece devam edip gitmek. Bunu yaparken Râzî'nin dikkati herhangi bir anda iki âyet ya da iki pasaj üzerinde olmaktadır. Sadece âyetler arasındaki ilişkiyi kurmayı amaçlayan böyle bir metod, ağaçlar İçin ormanı -âyetler için sûreyi- ihmal etmek demektir ve Kur'an sûrelerine organik yaklaşımın gelişmesine yardımcı olamamaktadır\n12\n. İster en-Nisâbûrî, ister Ebû Hayyân; isterse de Şirbînî\n13\nolsun, aynı yolu deneyen diğerleri de Râzî'nin ulaşmış olduğu sonuçtan farklı bir sonuca ulaşmamıştır\n14\n. Ve şüphesiz ki, Râzî ve diğerlerinin çalışmalarından sonra da, geleneksel Kur'an tefsirleri bu atomistic (parçacı) özelliğini devam ettirmiştir.\nYirminci Yüzyıl Tefsirleri: Tasvirî Olarak\nYirminci yüzyıl müfessirlerinin birçoğu sûreleri bir bütün olarak görmekte, böylece de sûrelerdeki âyetlerin yaygın olarak kabul görmüş tertibini onaylamaktadırlar\n15\n. Bunların muhtemelen en önemlileri, Hindistan ve Pakistan bölgesinden Eşref Ali Tânevû Hamududdin el-Farahî ve Emin Ensen Islâhî, Mısır'dan İzzet Derveze ve Seyyid Kutup ve İran'dan Muhammed Hüseyin el-Tabatabâî'dir\n16\n. Bütün bu yazarlar, Farahî'yi istisna tutmak kaydıyla, Kur'an'ın baştan sona tefsirini yapmışlardır. Tânevî ve Islahı tefsirini Urduca'da verirken, diğer üçü tefsirlerini Arapça yazmışlardır. Farabî baştan sona tam bir tefsir yazmayı planlanmışsa da, ölümü bunu gerçekleştirmesine engel olmuştur. Bununla birlikte onun etkili çalışması, kendisinin başlatmış olduğu projeyi tamamlamak için teşebbüse geçen ve bunda da muvaffak olan öğrencisi Islâhî'ni tefsiri ardında aranmalıdır.\nTânevî\n17\nBeyânu'l-Kur'ân adlı tefsirinin girişinde Tânevî, tefsirini yazarken her sûredeki her âyetin önceki ve sonraki âyetlerle nasıl bir irtibat içerisinde olduğunu açıklamaya çalıştığını söylemektedir. Bu gayeyle o, düzenli bir biçimde rabt kelimesini (bold olarak) bir başlık halinde kullanarak âyetler arasındaki bu ilişkileri tartıştığı bölüme işaret etmektedir. Bununla ilgili bir örnek vermek gerekirse o, 31. sûrenin (Lokman) bütünlüğünü şu şekilde ortaya koymaktadır: Sûre Kur'an hakkında konuşmakta ve onun ana öğretilerinden birini, yani tevhidi ele almaktadır. Sûreyi dört bölüme ayırmak mümkündür: 1-9., 12-19., 20-32. ve 33-34. âyetler. Birinci bölüm Kur'an'ın yüceltilmesiyle başlamakla ve bu yüceltme Kur'an'a inananların yüceltilmesi ve onu inkar edenlerin eleştirilmesiyle devam etmekte ve inananlara mükafat, inanmayanlara cezanın verileceğinin ifade edilmesiyle de son bulmaktadır. İkinci bölüm tevhidi ele almakta ve üçüncü bölüm Lokman kıssasını anlatarak aynı konuya devam etmektedir. Zira Lokman, ilk olarak oğluna saf tevhidi öğretmekte ve ardından doktriner tevhid öğretisinin tamamlayıcısı durumunda olan pratik bazı hususları gündeme getirmektedir. Aynı bölümde tevhid ile karşılaştırılan şirk, mahkum edilmektedir. Son bölümde ise müşrikler kıyamet ve hesap günü ile uyarılmaktadır\n18\n.\nSeyyid Kutup\n19\nSeyyid Kutup, tek tek sûrelere yazdığı girişlerde sık bir biçimde sûrenin \"mihver\"i (temel tezler, sûrenin etrafında döndüğü ana eksen) olarak adlandırdığı şeyi tartışır. Bu kelimeden (mihveru's-sûre=sûrenin mihveri) de açıkça anlaşılacağı gibi, Seyyid Kutub'un nazarında her sûre temel bir fikir etrafında dönmekte ve ona atıfla anlaşılmaktadır\n20\n. Kutub'a göre mesela 25. sûre (el-Furkân), kendisine yönelik ağır suçlamalarda bulunan Kureyş'e karşı mücâdele eden Hz. Pcygamber'i teselli etmektedir. Tefsirinin başlangıç kısmında Hz. Peygamber'e yönelik bu teselli ite ilgili örnekleri kaydettikten sonra Kutup şöyle demektedir: İşte sûrenin gölgesi; bu, sûrenin etrafında döndüğü ana eksen(mihver)dir ve bu onun ilgilendiği ana konudur. Bu sûre (nin bölümleri/âyetleri) birbiriyle sıkı ilişki içerisinde bir birlik/bütünlük oluşturmaktadır ve onların birbirlerinden ayrılması oldukça zor bir durumdur\n21\n.\nDaha sonra o, sûreyi dört bölüme (aşwât) ayırır: 1-20., 21-44., 45-62., 63-77. âyetler. (Ona göre) Kureyş'in bir eleştirisini yapan sûre Peygamber'e teselli vermeyi amaçlamaktadır. Birinci bölümde, Kureyş'in inançları savunulamaz olarak gösterilir. Öyle ki aynı bölümde hemen sonra Kureyş'in Peygamber'i eleştirisi zikredildiğinde bu eleştiri etkisini kaybeder. İkinci bölüm, isteyip durdukları açık bir delil indirmedi diye Kureyş'in Allah'ı eleştirilerini nakledip onlar için azabın hazırlandığını ve bekletildiğini ifade etmek suretiyle yine Peygamber'i teselli etmektedir: Mütekebbir Kureyş gerçekte Allah'a baş kaldırmaktadır; Allah onlara ne yapacağını bilmekte ve O, Kureyş müşriklerine karşı mücadelesinde Peygamber ile beraberdir. Üçüncü bölüm, kainatta var olan pek çok aksi delil karşısında müşriklerin inançlarının nasıl saçma olduğunu ortaya koymaktadır. Bu da, aslında yine Peygamber için bir tesellidir. Son bölüm ise diğer şeyler yanında Allah'ın kendisine baş kaldıranlara yardım etmeyeceğini ortaya koymasıyla aynı şekilde önceki bölümlerle irtibat halindedir. Çünkü bu da Peygamber için bir tescili niteliği arz etmektedir.\nBütün bunlardan sonra Seyyid Kutup, bu sûrenin konu ve hedef bakımından bir birlik ve bütünlük oluşturduğu ve bunun Kur'ânî sanatın bir özelliği olduğu şeklinde bir yorum yapmaktadır\n22\n.\nDerveze\n23\nDerveze, bir kısım insanların Kur'an sûrelerindeki âyet ve pasajların tertibinin tamamen rastgele bir şekilde gerçekleştirildiğine inandıklarını söylemektedir. Oysa Derveze'nin kendi Kur'an çalışmaları onu aksi kanaat istikametinde düşünmeye ikna etmiştir: sûrelerdeki âyet ve bölümlerin çoğu birbiriyle bir insicam ve irtibat halindedir. Bu sebeple kendi tefsirini yazarken Derveze, âyetler arasındaki bu irtibat ve insicamı açıklamaya özel bir önem verir\n24\n. Mesela o, 81. sûreyi (et-Tekvîr) 1-14 ve 15-29. âyetler olmak üzere iki bölüme ayırır. İkinci bölümün birinci ile irtibatı olmadığı bazılarınca düşünülebilir. Fakat öyle değildir: İkinci bölüm birinci bölümden konu bakımından ayrılsa da iki bölüm arasındaki irtibat hala sabittir. Çünkü birinci bölüm, insanları kıyamet gününün yakın olduğu konusunda bilgilendirirken ikinci bölüm, kıyamet ve ba's ile ilgili bir kısım haberleri pekiştirmekte ve uyarıyla ilgili inkarcıların karşı çıkışlarını reddetmektedir\n25\n.\nTabâtabâî\n26\nSeyyid Kutup gibi Tabâtabâî de sûrelerin ana fikrini -ki o buna \"garaz\" (gâye, amaç, niyet) adını vermektedir- teşhis ve tayin etmeye çalışmaktadır. O bunu sûrenin başlangıcına (bad'), sonucuna (hitâm) ve konunun genel gidişatına (es-siyâku'l-cârî) bakmak suretiyle gerçekleştirmektedir. Mesela bu metodu kullanarak o, 29. sûrenin (el-Ankebût) \"garaz\"ını şu şekilde tanımlamaktadır: Allah tarafından arzu edilen iman, kişinin sadece diliyle ifade ederek sahip olabileceği bir iman değildir; gerçek iman zorluk ve çeşitli sınanmalar (fitne) karşısında sarsılmadan kalabilen bir imandır\n27\n. Kural olarak Tabatabâî de bir sûreyi bölümlere ayırır. Mesela 30. sûre onun tarafından beş bolüme ayrılmıştır\n28\n. Birinci bölüm (1-13. âyetler), müzminlerin bu dünyadaki sınanmalarının onlara özgü bir durum olmadığını söylemektedir. Çünkü insanları sınamak sünnetullahtır (Allah'ın kanunu ve yasası). İkinci bölüm (14-40. âyetler), daha önce gelmiş olan yedi peygambere ve onların ümmetlerine atıfla bu sünneti örneklendirmektedir. Üçüncü bölüm (41-55. âyetler), yoldan çıkmış toplumların inançlarındaki temelsizliği göstererek bir önceki bölümü tamamlamaktadır. Bu noktaya kadar sûre, bir bela ve sınanma (fitne) korkusuyla inançlarında gevşeklik gösteren inanç sahiplerini eleştirmektedir. Dördüncü bölüm (56-60. âyetler), Mekke'de Kureyş tarafından zulme maruz kalan mü'minlerin sabırlı olmalarına göndermede bulunmakta ve onlara sebat etmeyi ve eğer gerekiyorsa Mekke'den hicret etmeyi öğretmektedir. Son bölüm (61-69. âyetler) ise, ilk bölümde ortaya konulan tezlere yeniden dönerek Hz. Peygambere -ve dolayısıyla O'nun üzerinden tüm İslam ümmetine- hitapta bulunmaktadır.\nDipnotlar:\n1- Krş. Mohommed Arkoun, 'Jusqu'au XIXe siecle, la pensee arabe s'inscrit dans un espace mental qu'on peut qualifier, avec quelques correctifs, de medieval.' İn La pensee arabe, 3rded., Paris 1985; (Ist ed. 1975). p. 3\n2- Bedrüddin Ebu Abdullah Muhammed ibn Bahadur ez-Zerkeşi, el-Burhan fi 'ulümi'l-Kur'an C. IV in 2, 2. baskı; ed. Muhammed Ebu Fazl İbrahim, Mısır, 13917/11972?\n3- Celalüddin Abdurrahman ibn Ebi Bekr es-Suyuti, el-İlkan fi Ulumi'l-Kur'an, c. 2 Lahore, 1974, (Kahire baskısının yeniden basımı).\n4- Zerkeşi'nin başlığı Marifetü'l Münasebat Beyne'l Ayat şeklinde başlıklanırken Suyuti'nin ki. Fi Münasebati'l Ayat Ve's-suver şeklinde başlıklandırılmıştır.\n5- Suyuti. c. 2, s. 108\n6- Zerkeşi c. 1,s. 37\n7- A.e.,c. 1,3.35,36,40-43,45-51.\n8- A.e.,c. 1,3.36\n9- A.e., s. 35. Suyuti (2. s. 108) kitabın adını el-Burhan fi Münasabat Tertib-i su'veril-Kur'an olarak vermektedir.\n10- Zerkeşi, c. 1, s. 36. İsimler Zerkeşi tarafından kaydedilmiştir. Suyuti (c. 2, s. 108) Nazmu'd Durer fi tenasübü Ayal ves'suver'in (Bu Kur'an tefsiri 22 cilt halinde (Haydarabad 1389-1404/1969-1984) basılmıştır) yazarı olan Burhanüddin İbrahim ibn Ömer el-Bikai'yi (309-885/1406-1480) buna eklemekte ve onun kendi kitaplarından birinin konuyla ilgili geniş açıklamalar verdiğini söylemektedir.\n11- Takiyüddün Ahmed İbn Abdulhalim İbn Teymiyye {662-728/1262-1327), Mukaddime fi Usuli t-Tefsir, Daru'l-Kur'ani'l Kerim, Beyrut 1392/1972\n12- Razi'nin zaman zaman belli bir Kur'an yorumunu reddetmek ya da desteklemek için ayetlerin tertibi konusundaki anlayışını kullandığı doğrudur ve böylece bir hermenötik prensip olarak nazmı kurduğu görülmektedir. İyi bir örnek için bk. Anthony Johns, 'David and Bathsheba: Kur'an'ın kıssalarının yorumunda bir örnek çalışma', MIDEO. XIX s. 245 vd. Bununla birlikte kaide olarak Razi ve onun adımlarını takip eden\n13-Nizamüddin İbn el-Hasan el-Kummi en-Nisaburi (öl. 728/1327), Esüriddin Ebu Abdullah Muhammed İbn Yusuf (Ebu Hayyan olarak bilinmektedir (Ö. 654-745/1256-1344) Şemsüddin Muhammed ibn Muhammed eş-Şirbini (0.977/1569)1\n14- Bkz. Mir, s. 17-18,19. listeye diğer bir önemli isim, Bikai'nin ki eklenebilir. Onun Nazmu'd-durer'i yazmadaki temel kaygısı Kur'an'ın kayda değer bir nazmının olduğunu ispat etmekti. Bu tefsir ayrı olarak çalışılmayı hak etmektedir ve ben yakın bir zamanda onunla ilgili bir çalışmayı kaleme almayı planlamaktayım. Burada Bikai'nin tefsirinin Kur'an yorumunun genel olarak kabul edilmiş bir prensibi olarak nazmı kurmada Razi'nin ya da diğer herhangi bir Kur'an müfessirininkinden daha başarılı olmadığını söylemek yeterlidir.\n15- Bu alimlerin büyük çoğunluğu aynı şekilde sûrelerin mevcut tertibini meşrulaştırmaya teşebbüs etmektedir. Fakat bu konu önemli ve tartışma konularından biriyle ilişkili olsa da bu makalenin alanı dışına çıkmaktadır.\n16- Aynı şekilde biz burada el-Esas fi't-Tefsir (11 cilt; Kahire 1405/1985) adlı Kur'an tefsirin yazarı olan Said Havva'nın ve Tefsirü'l Keşf (3 cilt devam ediyor; 1984, Bu son çalışma bazı \"özel efektler\" kullanır, bazı resim ve çizgiler vasıtasıyla Kur'an ayetlerini açıklar.) Tahran adlı Farsça bir Kur'an tefsirinin yazarları olan Seyyid Muhammed Bakır Hücceti ve Abduikerim Biazer ve Şirazi'nin adlarını da kaydedebiliriz.\n17- Eşref Ali Tanevi (1280-1362/1863-1943 Hint-Pakistan bölgesinin en ünlü dini şahsiyetlerinden biridir ve, ona hayran bir takım insanlar tarafından Hakimü'l-Umme olarak adlandırılır. İslamiyatla ilgili 800'den fazla eser yazdığı söylenmektedir. Onun Kur'an tefsiri, Beyanü'l-Kur'an 12 cilt Karaçi, Lahor 1932. ilk baskısı onun temel eserlerinden biridir. Bu tefsir kendiliğinden iki kategorideki okuyucuya hitap etmektedir: Bilginler ve halk. Önemli konular hakkındaki tartışmalardan ve açıklamalı çevirilerden oluşan ana metin Urduca yazılmış ve genel okuyucu kitlesi düşünülmüştür. Çok çeşitli teknik meselelerle ilgili olan notlar Arapça olarak yazılmış ve bununla bilginler amaçlanmıştır.\n18- Tanevi, c.9,s.16vd.\n19- Eşsiz bazı edebi özelliklere sahip olan Seyyid Kutub'un (1906-1966) Fi zilali'l-Kur'an'ı (6 cilt, Beyrut, 1973-74) Arap ve İslam dünyasında oldukça popülerdir.\n20- Kimi zaman o mihver sözcüğünü kullanmamaktadır. Aynı fikri ifade eden başka tanımlamalar kullanmaktadır. Mesela, bk. 26. sûre, c. 5, s. 2583\n21- A.e.,c.5s,2546\n22- A.e., c. 5, s. 2547\n23- Muhammed İzzet Derveze, et-Tefsirü'l-Hadis (12 c, Mısır, 1962-1964) Bu çalışma nüzul sırasına göre yapılmış bir tefsirdir.\n24- A.e., c. 1,s.7\n25- A.e., c. 1,s. 129\n26- Muhammed Hüseyin el-Tabatabai (1903-1981). Çağdaş İran'ın mümtaz bir alimi olup el-Mizan fi Tefsiri'l-Kur'an (20 cilt. Beyrut 1973-74; 21. cilt 1985 yılında basılmış olup içerisinde tefsirinin detaylı bir konu indeksi bulunmaktadır) adlı oldukça hacimli Kur'an tefsiri yazmıştır.\n27- Tabatabai c. 16, s.98\n28- A.e., c.16s. 98-152",
  "crawled_at": "2025-06-02T10:26:33.995943"
}