{
  "id": "04952e92-985a-4cc2-aec9-dfcd4a1d22ea",
  "title": "Kavurucu Sıcağın Bunaltamadığı",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 88 - Temmuz 1998",
  "url": "https://www.haksozhaber.net/okul/kavurucu-sicagin-bunaltamadigi-2059yy.htm",
  "content": "Yaşadığımız mevsimin ve gündemin artan sıcaklığının insanların çoğunu rehavete sürüklediği, güçten düşürdüğü bir vakıa. Ama \"tatilleri tatil etme\"nin elzemiyetine inandık daima. Gündüzün uzun ve yorucu meşguliyetleri için geceleri ağır ağır Kur'an okuyarak hazırlıklar yaptığımız gibi yaz aylarını da bizi bekleyen kısa ve orta vadeli tehlikelere karşı gerekli donanımları ve hazırlıklarını yapmanın iyi bir fırsatı olarak değerlendirilebilir.\nİslam'ın öngördüğü hayat; bunalmadan, bunaltmadan örneklenen tutarlı ve kararlı bir çizgidir. Fıtrata yabancılaşan, yabancılaştıkça azgınlaşanların önünde bir set oluşturan kararlılığın adı olmalıdır İslami hayat. Bireysel ve toplumsal alanda yeni bir kimlik oluşturan aktif iradeyi, kayıtsızlığın ve tepkisizliğin yerine koymanın kaygısında olmaktır, ilkeli yaşamak.\nYazarken, konuşurken, tavır koyarken ilkelerimizi gündemleştirebilmeye, gündeme ilkelerimizle müdahil olabilmeye öncelik verdik daima. Bu sayımızda da bu çaba içinde olduk ve bu çabalarımızı paylaşmak üzere sizlere sunuyoruz.\n\"Gündem\" de bu ay laik diktanın saldırılarından daha ağır yaralar açan, ilkesiz ve bulanık kimlikli çevrelerin kirlettiği değerlerimize dikkat çekiliyor. Özgüvenden yoksun bu kesimlerin yaşadıkları zillet durumunu \"sabır\" olarak lanse eden zihinsel çarpıklıklar konu ediliyor.\n\"Eleştiride Ölçü ve Ölçüsüzlük\" başlıklı yazısında Rıdvan Kaya, birbirlerine hakkı ve sabrı tavsiye etme sorumluluğu ile mükellef müslümanların, bu konuda yeterli gayret ve olgunluğu gösterememesinin mazur görülemeyeceğine, kabul edilemeyeceğine değiniyor. Sorunun varacağı boyutlar, \"Bu tür ilişki biçimine sahip yapılar donmaya, hatta süreç içinde çürümeye mahkumdurlar. Tabi çürürken bünyeleri dahilindeki insanları da çürütmeleri kaçınılmaz olur.\" cümlelerinde ifadesini buluyor.\n\"Mazlum-Der Partileşiyor mu?\" başlığıyla kapakta da öne çıkardığımız yazıda Mazlum-Der'in son dönemlerde gelmiş olduğu çizgiyi son genel kurul toplantısındaki gelişmeleri de göz önünde bulundurarak değerlendiren arkadaşlarımızın aktardığı anekdotları ve toplantıda okunan \"Muhalefet Bildirgesi\"ni ilgiyle okuyacağınızı umuyoruz.\nFutbolizme ilişkin Murat Ural'ın \"Mağluptur Bu Yolda Galip\" başlıklı yazısı modern sömürgeci kimliğin Batılı ülkeler dışında üçüncü dünya ülkelerini de nasıl kuşatıp teslim aldığına değiniyor.\nUluslararası siyasete ilişkin Balkanlar/Kosova üzerine Kenan Günaydın'ın, \"Filistin'den Sahneler\" de E. Said'in çarpıcı gezi notlarını ve \"21. Yüzyılda Ortadoğu\" başlıklı tercümede ise Ortadoğu'nun tarihi gidişatını etkileyebilecek olan nüfus artışı, teknik uzmanlık sorunu, tabii kaynaklar vb. üzerindeki mücadeleleri konu edinmekte.\nKur'an çalışmalarında ise Oktay Altın'ın 'Tezkiye\", Vahdettin Işık'ın \"Vahdet\" kavramı ve bağlamı üzerine yaptıkları çalışmalarla, Fethi Kılınç'ın \"Kur'ani Açıdan Sanat ve İslami Mücadeledeki Yeri\" başlıklı çalışmalarına yer verdik.\nKültür-sanat sayfalarımızı, bu sayımızda hem sayfa sayısı olarak hem de şiir, röportaj, sinema, deneme gibi farklı ürünlere yer vererek daha da zenginleştirmeye çalıştık.\nDergimizin Temmuz sayısını değerlendirmelerinize sunarken katkı, eleştiri veya tavsiyelerinize her zaman ilgi duyacağımızı bir kez daha hatırlatıyor, selam ve dua ile sizleri Allah'a emanet ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}