{
  "id": "fcd77d1b-ff6c-4c52-a162-a45fda4f15fd",
  "title": "Taliban'ın Artıları ve Eksileri",
  "author": "Burhan Kavuncu",
  "year": "1998",
  "issue": "Sayı: 90 - Eylül 1998",
  "url": "https://www.haksozhaber.net/okul/talibanin-artilari-ve-eksileri-2131yy.htm",
  "content": "Ağustos ayında kazandığı son askeri zaferlerin sonucunda, Afganistan'ın yüzde doksanını kontrolü altına alan Taliban (öğrenciler) hareketi, son dört seneden beri Afganistan'la ilgili gündemi belirliyor. Mezar-ı Şerif, Tahhar ve Badahşan'ın da alınmasından sonra, ülkedeki otuziki vilayetin 29'u Taliban hükümeti tarafından ele geçirilmiş durumda.\nTaliban hareketi, ilk defa 1994 yılında Afganistan'ın Güney'indeki Kandehar şehrinde varlığını duyurdu. Daha önce Hizb-i İslami (Yunus Halis)'in yöneticilerinden olan Molla Muhammed Ömer, Taliban'ın genel \"emir\"i.\nTaliban'ın ortaya çıktığı günlere dönüp baktığımızda, bu hareketin halk tarafından benimsenmesini gerektiren bütün şartların teşekkül etmiş olduğu görülecektir. 1991'de Kabil'in Şah Mesud- Reşid Dostum ittifakının kontrolüne geçmesinden sonra, halkın özlemle beklediği barış ve istikrar bir türlü sağlanamadı. Hatta, hizipler arası çatışmalar halkı öylesine canından bezdirdi ki, insanlar daha önceki komünist işgal yıllarını arar hale geldiler. Gülbeddin Hikmetyar, Şah Mesud, Reşid Dostum, Hizb-i Vahdet (en büyük gruplar bu dördü idi) ve diğerleri, bir taraftan birbirlerini acımasızca yok etmeye uğraşırken, bir taraftan da ele geçirdikleri bölgelerde İktidar olmanın avantajlarını kullanmak adına keyfi yönetimler tesis ediyorlardı. Komünist işgal sonrası dönemde düzen, halka sadece soygun, cinayet ve kargaşa olarak yansıyordu. İşin en kötü tarafı ise, istikbalde de hiç bir hizip hakimiyet sağlayıp asayişi temin edebilecek gibi gözükmüyordu. Bir taraftan Şii-Sünni çatışmaları, diğer taraftan Peştun-Tacik-Özbek husumeti, hizipler arası iç savaşı daha da karmaşık bir hale getirmişti. İşte herkesin Afganistan'ın geleceğinden ümidini kestiği bir noktada, Pakistan'daki medreselerde öğrenim gören talebeler ve hocaları, 'bu duruma bir son vermek' gibi son derece haklı bir gerekçe ile ilk askeri hareketi başlattılar.\nKangrene dönüşmüş iç savaşın çözümsüzlüğünü gören hizip komutanları, özellikle Peştun asıllı komutanlar, karşı karşıya geldiklerinde hiçbir direnme göstermeden Taliban saflarına katıldılar. Özellikle Hikmetyar'ın komutanları tamamen Taliban saflarında yer aldı, hatta Taliban'ın ilk askeri gücü, büyük ölçüde bu komutanlar ve askerleri tarafından teşkil olundu. Kabil'in 1996 sonunda Taliban tarafından \"fetholunması\" sırasında hemen hemen hiç bir direnme gösterilmedi. (Kabil o zaman, ağırlıklı olarak Şah Mesut'un kontrolünde idi ve Hizb-i Vahdet ile Taliban ittifakı yürürlükteydi). Halen Taliban'ın yeni fetihlerinde de, çok büyük çatışmalar meydana gelmiyor. Bu durumun ortaya çıkmasında, yani Taliban'ın sağladığı moral üstünlüğünde, hatta Afganistan halkı için kurtarıcı bir milli hareket haline gelmesinde Hikmetyar'ın Hizb-i İslami'sinin gösterdiği \"mukavemetsiz iltihaklar\" büyük rol oynamıştır denilebilir. Bu arada Pakistan askeri desteğinin önemli bir unsur olmasına da değinmeliyiz. Kuzey'deki savaşlar sırasında Pakistanlı askeri yetkililerin rakip hizipler tarafından esir alınması, bu yardıma somut bir delil teşkil etmektedir. En son (Ağustos 98'de) Mezar-ı Şerifte Hizb-i Vahdet (Şiiler) ve Semengan'da Dostum (Özbekler) ciddi bir mukavemet gösterdiler. Kabil'in hemen Kuzey'inde bulunan Şah Mesut kuvvetleri de direnmeye devam ediyor. Mezar-ı Şerifte Şiilere yönelik kitlesel katliamların yapıldığı yönünde ciddi iddialar söz konusu.\nTaliban, kontrolü ele geçirdiği her bölgede, ilk iş olarak can ve mal emniyetinin teminini öngörüyor. Bunun için hemen silah yasağı ilan ediliyor. Milislerin dışında silah taşınması yasak. Bu yasak sıkı bir şekilde uygulanıyor. Ayrıca asayişi bozan her olay şer'i mahkemeler (kadılar) tarafından şiddetle cezalandırılıyor. Cuma günleri kısas ve diğer cezalar halkın huzurunda tatbik olunuyor. Uygulamanın olumlu sonuçlarının alındığı, halkın rahatça sokağa çıkabildiği, pazarlarda alışveriş yapabildiği görülüyor. Önceki dönemlere ait kötü hatıralar, (\"Mesut zamanında veya Hikmetyar zamanında\" diye başlayarak anlatılan yol kesme, soygun, zina, livata olayları) biraz da propaganda amaçlı olarak sürekli konuşuluyor.\nTaliban, emniyet ve asayişin temininden başka bir konuda faal görünmüyor. Ülkenin imarı, ekonomi, eğitim, sağlık, ulaşım gibi hususların hiç birisinde gözle görünür bir çabaya rastlanmıyor. Ama bütün bunlar halk nazarında, en azından şimdilik, emniyet ve asayişin yanında ciddi bir sorun teşkil etmiyor. Yirmi yıldan beri savaştan yorulmuş olan Afganistan halkı, refah talebinden önce tabii olarak, güvenlik istiyor. İktisadi hayat, esasında savaştan önce de. Dünya'nın en fakir ülkelerinden birisi olarak, geri bir vaziyette idi. Dolayısıyla böylesine (olmayan) bir ekonomik yapının çöküşü de çok sancılı olmamış. Yirmi senedir savaş yaşayan bir ülkede kıtlıkların, yoklukların, karaborsa ve kuyrukların olmasını beklerken, her şeyin (temel tüketim maddelerinin) dükkanlarda mevcut ve herkesin gayet sakin gündelik hayatında olması, ilk anda şaşırtıcı olmakla beraber, izahı mümkün bir durum. Fakir halkın hayatı, hastalık ve sefalet içerisinde sürüp giderken, durumuna razı olan insanlar, ayrıca emniyetin temininden de mutlular. Bu durumun ne kadar devam edeceğini kestirmek ise, bir hayli güç.\nDiğer ülkelerde \"Taliban kafası\" olarak istihza olunan yaklaşımlar, biraz Afganistan şartlarının sonucu ise, biraz da \"sünni din\" telakkisinin tatbiki neticesinde ortaya çıkıyor. Cuma günleri şehirlerin ana meydanlarında \"kısas merasimieri\"nin yapılması, biraz da güvenlik ihtiyacının doğurduğu bir uygulama. Zina edenlerin evli iseler recm edilmesi, livata yapanların, üzerine tankla duvar yıkılarak öldürülmesi, hırsızların elinin kesilip, soygunculara çaprazlama el-ayak kesme cezaları çok sık olmamakla beraber tavizsiz bir şekilde uygulanıyor. (Bu uygulamalar İran'da da aynı durumda). Bunun dışında bazı şehirlerde sigara ve \"nas çekme\" (alt dudak içine konan bir çeşit keyif verici kullanımı) yasaklanmış. Buna karşılık \"emir-il mü'minin\" Molla Ömer'in nas çektiği ve bu sebeple Kabil'de yasak edilmediği söyleniyor. Televizyon seyredilmesi yasak olduğu gibi, evlerde alıcı-anten-video-kamera bulundurulması da yasak. Fotoğraf makinasi ve çekimi de yasaklanmış. Kadınların çalışma ve öğrenim hayatına \"geçici olarak\" ara verilmiş. (İslami ortamlar tesis edildikten ve müslüman öğretmenler bulunduktan sonra kadınlar eğitime yeniden başlayacakmış). Ayrıca erkeklerin sakallarını kesmeleri ve kısaltmaları da yasaklanmış. Böylece, bütün erkeklerin uzun sakallı olduğu ilginç bir ülke ortaya çıkmış. Müzik aletlerinin kullanılması ve bu tür müziklerin dinlenilmesi de yasaklanan hususlar arasında. Sık sık yapılan otomobil aramalarında, araçlarda bulunan teyp kasetleri de kontrolden geçiriliyor.\nBu yasaklara karşılık, içtimai hayatın en tabii ihtiyaçları dahi karşılanamamakta. Kabil dahil şehirlerde ve şehirler arasında yol diye bir şey kalmamış. Sayısı oldukça az olan motorlu araçlar, bu olmayan yollarda hareket etmeye çalışıyor. Hastaneler ve üniversiteler büyük Ölçüde hizmet veremez durumda. (Celalabad Üniversitesi faaliyetine devam ederken, Kabil Üniversitesi'nde hocaların çoğunun kaçması sebebiyle eğitim aksayarak devam ediyor). Doktorların ve öğretim elemanlarının çoğunluğu ülkeyi terk etmiş. Ülkenin iman yönünde ciddi bir gelişme seyrine girilmemiş olması, yasak uygulamalarının, gelişmeleri dışarıdan izleyenlerin daha da gözüne batmasına sebep oluyor. (Dahilde halkın bu durumlara pek aldırdığı söylenemez).\nTaliban yönetiminde ciddi bir Şia ve Selefilik karşıtlığı (daha doğrusu ehl-i sünnet taassubu, hatta hanefilik yorumunun taassubu) hissediliyor. Arap kökenli mücahidlerin çoğunlukla selefi eğilimli olması sebebiyle tahmin ediyorum, yoğun bir selefi / vahhabi düşmanlığı gündeme getirilmiyor. Ancak Şia ve İran konusunda hiç de aynı müsamaha gösterilmiyor. Gerek bölgede Hazara olarak adlandırılan şii etnik topluluğa olan düşmanlık, gerekse daha genel bir Şia düşmanlığı bu hususta belirleyici olmuş durumda. Hatta Pakistan ve Afganistan'da sünni ve şiiler birbirlerini müslüman olarak kabul etmemekte, dolayısıyla birbirini öldürmeyi sevap saymaktadır. Karşılıklı bu düşmanlık, bölge halkının birliğini bozmak isteyen güçlere müthiş bir avantaj sağlamaktadır. ( \"Bölge halkının tefrikaya düşmek için dış güçlere ihtiyacı mı var\" denilebilir, ancak, nihai bir vahdetin tesisi, şii-sünni düşmanlığı aşılmadan mümkün değildir). Özellikle İran ile Afganistan arasında daha ileride ortaya çıkacak bir düşmanlık ve çatışma ihtimali, emperyalizmin ağzının suyunu akıtmaktadır.\nTaliban hareketi'nin ABD tarafından desteklendiği yolundaki yaygın kanaatleri doğrulamak için somut bilgilere sahip değiliz. Gerçi Pakistan desteği, ABD'nin de dolaylı desteği olarak değerlendirilmektedir. Gerek Taliban'ın menşei olan medreselerin Pakistan'da olması, gerekse Pakistan'ın askeri ve mali yardımları, hareketin ortaya çıkmasında ve gelişmesinde Pakistan etkişini çok açık bir şekilde ortaya koyuyor. Öte yandan Taliban'ı Afganistan'ın meşru yönetimi olarak tanıyan üç ülke'; Pakistan, Suudi Arabistan ve Birleşik Arap Emirlikleri, ABD'nin dolaylı bir desteğinin varlığını düşündürüyor. İran'a karşı bir gelişim seyrinin olabilmesi ihtimali, ABD'nin bu gelişimi desteklemesini muhtemel kılıyor.\nUsame Bin Ladin olayı. Taliban'a antiemperyalist ve antiamerikancı olduğunu gösterme fırsatı verdi. Önce lider Molla Ömer'in \"Bin Ladin'i, kanımızın son damlasına kadar koruyacağız\" diyerek ABD'ye meydan okuması, ardından Afganistan topraklarına yapılan ABD füze saldırıları, Afganistan olayında antiemperyalist bir yönelimin başlangıcını teşkil etti. 21 Ağustos Cuma günü ise, Kabil'de Cuma namazında yapılan çağrıların arkasından ABD büyükelçiliği işgal edildi. Afganistan'ın diğer büyük şehirlerinde de ABD karşıtı gösteriler yapıldı. \"Merg berg Amrika\" sloganları ile \"İblis-i buzurg-Büyük Şeytan\" nitelemesi, Taliban'ın bir anda İran çizgisinde bir tavır içine girmekte olduğunu düşündürdü. Gerçi Molla Ömer'in, ABD'ye savaş ilan eden Usame Bin Ladin'in konuşmalarına kısıtlama getirmesi, bu gelişmeler karşısında erken bir yargıya varmaktan kaçınmamızı gerektirmektedir. Molla Ömer daha sonra da, Bin Ladin için pazarlık etmek isteyen ABD'nin görüşme tekliflerini reddettiğini açıkladı. Pakistan ile Taliban ilişkilerinin bütün bunlardan olumsuz bir şekilde etkileneceği tahmin edilebilir. Gerek ABD baskıları (Afganistan himayesindeki Arap asıllı mücahitler, topraklarında ABD'ye bir çok imkanlar sağlayan Pakistan için de tehdit oluşturmaktadır}, gerekse Taliban'ın Pakistan yönetimini etkileme arzusu (Taliban üstadlarının ve medreselerinin Pakistan'da bulunması), gerekse Pakistan'ın sınır bölgesinde yaşayan Peştun kabilelerini denetleme güçlüğü, iki ülke arasındaki muhtemel sorunların başlangıcını teşkil edebilir.\nBurada önemli olanın, ABD'nin dolaylı veya doğrudan desteklerinden ziyade, Taliban yönetiminin tavrının ne şekilde olduğudur kanaatindeyiz. Bütün desteklere veya destek iddialarına rağmen, bir ülke veya hareket, pekala antiemperyalist bir istikamete yönelebilir. İran'ın da Afganistan'daki gelişmeler karşısında Rusya, Özbekistan ve TC ile ittifak oluşturma eğilimlerine aynı türde eleştireler yöneltmemiz mümkündür.\nNetice olarak: Taliban hareketinin gerek sahip olduğu idarecilik formasyonu, gerekse mevcut din telakkileri ile, Afganistan'ın geleceğinde yeterli olabileceğini sanmıyoruz. Şimdilik sağlamış olduğu emniyet ve ülkenin birliği ile halkın arzularına cevap verebilir. (Peştun unsurunu esas aldığı yönündeki eleştirileri dikkate almazsak ve Özbek-Tacik unsurların da tam desteği sağlanabilirse, ülke bütünlüğüne yaklaşıldığı söylenebilir. Şii Hazaralar'ın ülkenin halkı olarak hayat hakkı olabilecek mi, Taliban'ın bunu sağlaması çok zor görünüyor. Ayrıca. Kuzey'de yoğunlaşan Özbek ve Tacik nüfusunun, Mezar-ı Şerifin alınmasından sonra Güney bölgelere kaydırılması gibi bir uygulama ne kadar kabul edilebilir, bunları zamanla göreceğiz). Fakat, sadece yasaklarla bir ülkenin ve bir toplumun inşaı mümkün değildir. Kaldı ki, mevcut yasaklamalar da, mezhebi yaklaşımların en dar yorumları esas alınarak tatbik edildiği için, günümüzün ihtiyaçlarına cevap verilebilmesi mümkün değildir. Gelişmiş ve tedvin olunmuş bir hukuk sistemi henüz mevcut değildir. Örneğin bir şehirde sigara yasaklanıp failler cezalandırılırken diğer şehirlerde sigara mubah sayılmaktadır. Uyuşturucu ziraati veya kullanımı ile ilgili olarak, Hanefi fıkhının klasik yorumları sebebi ile tam bir başıboşluk yaşanmaktadır.\nTaliban yönetiminin Şia ve İran konusundaki yaklaşımları ise, ümmetin emperyalizm karşısındaki birliğini tehdit etmektedir. Bu hususta, İran ilim havzalarında da mezhebi taassubun artmakta olması olumsuz bir vakıadır. İran'ın, Afganistan'a yönelik ABD bombardımanlarını lanetlemesi, İnkılabı yönetimin basiret ve samimiyetini göstermiştir. Ancak iki ülke arasındaki denge ve yaklaşımlar, her an bozulacak ve emperyalizmin ekmeğine yağ sürecek bir mahiyettedir.\nKabil'deki ABD Büyükelçiliği'nin işgal edilmesi, Afganistan'daki anti ABD gösteriler, Taliban'ın genç yöneticilerinde görülen İslami heyecan ve hassasiyetler, İslami hükümlerin uygulanması, ibadetlerin gereğince yaşanılması gibi hususlarda gösterilen samimi arzu ve çabalar, istikbale iyimserlikle bakmamızı sağlamaya yetmemektedir. Çünkü reel şartlar ve gelişmeler, bütün bu iyi niyetleri aşarak, belirleyicilik konumunda durmaya devam ediyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}