{
  "id": "e42803c7-fa33-4bdc-8c2c-a448742065da",
  "title": "\"Bizatihi Devlet”in Öğrettikleri",
  "author": "Bahadır Kurbanoğlu",
  "year": "1998",
  "issue": "Sayı: 82 - Ocak 1998",
  "url": "https://www.haksozhaber.net/okul/bizatihi-devletin-ogrettikleri-1901yy.htm",
  "content": "Türkiye'nin eski Washington Büyükelçisi Şükrü Elekdağ 28 Şubat'tan aylar evvel, Refah-yol döneminde, Türkiye'nin gidişatı ile ilgili şu tespitlerde bulunuyordu:\n\"Ekonomik ve sosyal sorunlar ile Güneydoğu sorunu, karşılıklı etkileşim yoluyla her geçen gün ağırlaşıyor. Ve Türkiye'yi ulusal bütünlüğü ile rejimin tehlikeye düşebileceği bir noktaya doğru itiyor...\nTürkiye, bu sorunların üstesinden gelebilecek, halkımızın temiz toplum özlemlerinin gereklerini yerine getirebilecek, devleti temizleyecek ve yeni baştan örgütleyecek, millete yeniden güven ve umut verecek, geniş tabanlı ve kendi içinde tutarlı bir hükümete ihtiyaç duyuyor.\nBunun da bir tek demokratik yolu var:\nMerkez Sağ ve Merkez Sol milletvekillerinin (partiler değil, milletvekilleri!-B.K.) \"partilerüstü\" bir yaklaşımla güç birliği yaparak ve bir başbakan üzerinde anlaşarak böyle bir hükümeti kurmaları gerekmektedir....\nİki yıllık bir süre için kurutacak bu hükümetin görevleri arasında; kuvvetli ve istikrarlı hükümetler kurulmasını sağlayacak bir seçim yasası ile milletvekillerinin lider sultasından kurtarılmasını öngören bir siyasal partiler yasasının geçirilmesi ve ülkenin seçime götürülmesi de bulunacaktır.\"\nBu sözler, anlaşılacağı üzere Elekdağ'ın, yaşanan gündemin içinde bizim de tuzumuz bulunsun babından serdettiği fantezileri değil. Devlet politikalarının içinde seneler boyu tecrübelenmiş bir \"resmi sivil\"in, \"yetkili ağızlar ve etkili eller\"in icraatlerinin ne mecrada olması gerektiği ile ilgili yol göstermeleri. Tersten okuyacak olursak, zaten çizilmiş olan bir rotada, geminin nasıl yol alacağı ile ilgili ipuçlarını açığa vuran; ve bu politikaların er geç uygulanacağı mesajını fısıldayan bir \"kalemşor\".\nYani bize, \"Fadime Şahin ve Aczmendiler oyalamacasının\",\"Vakıfları sindirme\", Ticari müesseseleri kara listelere alma politikalarının\", \"Sincan'da tankları yürütme operasyonlarının\", \"Zorla imzalatılan YAŞ kararlarının\", \"Kurban derisi tartışmalarının\", dolayısıyla siyasi/toplumsal ortamı gerginleştirme senaryolarının, aslında çok önceleri çizilmiş bir programın rasyonelleşmesini pekiştiren destekleyiciler olduğunu kavratmakta; bir gerçeğin allının bir kez daha kalın çizgilerle çizilmesini sağlamaktadır.\nBu, çağlar boyu değişmeyen \"ebed müdded devlet\" geleneğinin yetmiş yıldır süregelen çağdaş parametrelerini zedeleyen kişi, kurum, sınıf ya da siyasi organların, devlet geleneği içindeki olağan ya da olağanüstü teamüllerle nasıl hizaya getirildiği/getirileceği gerçeğidir.\nSistem içerisinde, sisteme rağmen konuşlandığını iddia eden sol güçler/gerici Özel Tim'e karşı devrimci Genelkurmayın; sağ güçler ise \"Ordu-Emniyet çatışmasında Emniyetin yanında\" yerlerini aladursunlar, Orduevlerinde, Lions ve Rotary klüplerde tartışılan \"çözüm\" egzersizlerinin dışavurumu olan emekli büyükelçinin sözleri, devletin en üst kademesindeki bir \"sivil zat\"ın da itiraf ettiği gibi, \"Bizatihi Devlet\" güçlerini temsil edenler tarafından \"devleti koruma ve kollama\"nın bir tezahürü olarak çoktan uygulamaya konmuştu.\nElekdağ'ın sözlerinde satır arasında yer alan \"partilerüstü\" kavramı aslında her darbenin anahtar sözcüğüydü. Milletvekillerinin konsensüsünün talep edilmesi ise, hiçbir partiye dayanmayacak olan bu \"geçiş rejimi\"nde parlementoya bir \"noterlik kurumu\" görevi verileceğinin işaretiydi. Çünkü istenen çıplak bir darbe değil, siyasi iradeyi MGK'da toplayacak bir \"devlet darbesi\" idi. Dolayısıyla Ordu'nun her darbe sonrası hukukiliğini tescilleyen anayasal düzenlemelere olan ihtiyacı, bu defa \"Kriz Yönetim Tüzüğü\"nün sivillere imzalattırılmasıyla gideriliyordu. Böylelikle parlamento da, oturduğu yerden devlete çeki-düzen verilmesi planının \"Yasama Organı\" gibi hareket ettirilecekti.\nBundan sonra sıra brifinglere gelecekti. Nitekim devleti/sistemi \"koruma ve kollama\"nın ne anlama geldiği hususundaki genel geçer kaidelerin, siyasi/toplumsal hayata tam olarak nasıl uyarlanacağını brifingler olmadan kavrayamayanlara, bu konuda bazı dersler vermenin gerekliliği ortadaydı. Çünkü tüm gerilim senaryolarını, topluma aktaracak ve benimsetecek olanlar bunlardı. Zira bu güçler, \"rejimi koruma ve kollama\" misyonunu üstlenenlerin \"ideolojik meşrulaştırıcıları\" fonksiyonunu görmekteydiler.\nBunlar, Kemalist paradigma'nın silahlı güçlerinin \"demokratik hukuk devleti\" üzerindeki rolünü perdeleyen, bu rolün \"siviller\"ce yerine getirilmesi oyununa demokrasi diyen ve bu oyunun repliklerini ve mizansenini danışman ve tetikçi konumundaki hukukçu ve bürokratlarla birlikte hazırlayan güçleri temsil ediyorlardı.\nGücünü bunlar gibi Kemalist paradigmadan alan ve üç büyük sendika konfederasyonundan ikisini temsil eden Türk-İş ve DİSK ise kendilerine tanınmış olan güdümlü rolü çoktan kabullenmişlerdi.\nBöylelikle parlamentodan medyaya, üniversitelerden çalışma hayatına kadar sistemin bütününe çeki­düzen verme işlemi tamamlanmış ve yürürlüğe konmuş oluyordu.\nBu süreç, sistemin kendisini korumadaki genel geçer kaidelerin, sadece siyasal sistemin aktörleri arasında geçen bir çatışma olarak değil, pratik hayatımızdaki tezahürlerinin de çıplak gözle görülebildiği, muhalif konuşlanmalar içinde bulunanları temsil ettiğini düşünenlerin ise \"Bizatihi Devlet\" karşısındaki güçlerini test ettikleri bir tecrübeyi içeriyordu.\nSon 50 yılın \"muhalefet\" tecrübesini temsil ettiğini iddia eden bir siyasi parti ise, \"hükümet olma\" ile \"iktidar olma\" arasındaki farkı, kendilerini zımnen de olsa kabul edeceklerini düşündükleri \"Zinde Güçler\"in hışmına uğrayarak bizzat tecrübe ediyordu.\nDemek ki \"Zinde Güçler\" ve onların partnerleri durumundaki sınıflardan icazet alabilmek, DEP'i kapatan siyasi iradenin mentalitesini övmekle; devlete olan bağlılığı her dem gündeme getirmekle; kendilerini zor duruma düşürendi müslümanları laiklere şikayet etmekle; muhalefetteyken tersini söyleyip, hükümet olduğunda \"Zinde Güçler\"in nefsine hoş gelen teori ve pratikleri serdetmekle mümkün olmuyordu.\nYani Özal'dan sonra gücü tükenen Merkez Sağ'a talip olup, onun bıraktığı boşlukları doldurmaya çalışmak; bunu yaparken de OHAL'den Çekiç Güç'e, MGK'nın gücünü artıran kararnamelerden YAŞ kararlarına, Gümrük Birliği'nden Atatürkçülüğe, anti-batıcı söylemden gerçek batıcılığa yamanmaya kadar bir seri çelişkinin içinde yer almak, ne TÜSİAD'la savaşmaya, ne Medya'yla hesaplaşmaya ne de Zinde Güçleri tatmin etmeye yarayan bir tablo ortaya çıkarabiliyordu.\nDolayısıyla bütün bu güçlerin yukarıda sayılanların haricinde, \"denk bütçe\"yi oluşturmada başarılar serdedebilecek bir hükümete de ihtiyaç duymadıkları açıkça tecrübe ediliyordu. Onların, sermayeyi halka yayarak güçlenen bir burjuva sınıfına da kolay kolay göz açtırmayacakları, devletçi burjuvazi ve onlar sayesinde güçlenen kesimlerle yaptıkları işbirliğinde de görülmekteydi. Nitekim sistemin paradigmalarından bağımsız hareket etme iddiasında bulunanların, hiçbir zaman tahammül sınırlarını zorlamaya hakları yoktu.\nKısacası, ANAYOL koalisyonunun liberal programına talip olup, esasa taalluk eden tüm meselelerde yumuşatma ve taviz yoluna giden -ya da gitmek zorunda kalan- bir siyasal parti, \"Bizatihi Devletin gücünü böylece tecrübe etmiş, neyi nereye kadar, hangi söylemlerle sürdürebileceğini, neyi ne kadar başarabileceğini, özcesi kendi gücünü görmüştü.\nKemalist paradigmanın çağdaş ve en temel parametrelerinden biri olan \"demokrasi\" kavramının önüne ya da arkasına sıfatlar ekleyerek; ya da halka bu demokrasi oyununda engin roller biçerek; reel politiği güttüğünü düşünüp, ABD ya da Avrupa'yı kendi arkasındaki bir baskı unsuruymuş gibi farz edip, egemenlerin kendilerini rasyonel bir biçimde belli bir noktaya kadar zımnen kabul edeceklerini zannederek politika yapmanın getirileri ve götürülen, acaba geleceğe yönelik bir takım öngörülerin oluşabilmesini sağlayabildi mi? Sorunun esasını bu nokta teşkil etmekte.\nEgemen Güçlerin Refahyol koalisyonuna doğru giden süreçte yüzde sekizler'den yüzde yirmi birlere yürüyen bir partiye \"hükümet olsun ve yıpransın\" mantığıyla zımnen denenme şansı vermiş gibi göründüğü doğruydu. RP de bundan faydalanarak hükümet olmuş ve gerçekte düzeni rahatsız edecek -Kürt sorunu, 0HAL, MGK vb.- konularda sesini yükseltmemiş ya da kısık sesli gündemlerin ardından geri adım atmasını ve taviz vermesini bilmişti. Ama bu kısır döngünün orta vadede RP'ye yaradığını gören güçler, \"yıpratma\" hesaplarının tutmadığını gördüklerinde telaşa kapılmışlar ve bir dizi \"devleti koruma ve kollama\" senaryolarını hayata geçirip Refahyol'u devirmişlerdi.\nLakin, görünen o ki, RP bu süreçle aynı oyunu devam ettirmeye -söylem değişiklikleri, taviz, geri adım, inkar- kararlı görünüyor. Koalisyonun devrilmesinin ardından gerçekleşen yüz seksen derecelik söylem farklılaşması bunun bir işareti. Bir diğer deyişle RP, \"benim çizdiğim Merkez Sağ tablosunu beğenmedin mi? O zaman ben de senin beni inkar edemeyeceğin şekilde Merkez Sağ'a talip olurum. Ekonomi'den, iç ve dış politikaya kadar her konuda, her zaman yaptığım gibi söylem değişiklikleri ve pratik farklılaşmalara giderim. Senin de \"hayır\" diyemeyeceğin demokrasi, insan hakları, ifade özgürlüğü gibi konularda sesimi yükseltirim. Zaten bu konuların yoğun bir biçimde işlenmesi en çok bana yarıyor. Pratikte de bunların yokluğunu en fazla hisseden benim. Dolayısıyla esasa taalluk eden meselelere fazla dokunmayıp, tabanımın yelpazesini genişletecek alanlardaki muhalif konumumu güçlendirir, tabanıma mesaj verebilecek alanlar açar ve mücadeleyi bu alanlarda sürdürürüm.\" demektedir.\nBu politika elbette, çıplak bir darbe yaşanmadığı sürece, RP'yi güçlü bir Merkez Sağ parti yapabilir. Zamanında DP'nin yaptığı gibi, devletin bir türlü aralamadığı kapıları halka açma istidadı göstererek, bir zamanlar \"köylünün partisi\" olma imajını kazanmış DP ve AP gibi güçlü bir halk desteğine kavuşabilir. Dolayısıyla \"düzenin bekçileri\"nin örtük darbelerle RP'siz bir Merkez Sağ yaratma ve sandıklardan böyle bir oluşum çıkartma projelerini geriletebilir. Böylelikle \"gerektiğinde hız yapmak için Ferrari\"ye binebilecek, müslümanların dünya'da da saadet içerisinde yaşayabilmeleri için Caprice otelleri çoğaltabilecek, Allah'ın buyurduğu gibi!?(!) müslüman zenginse kendinde olanı göstermelidir, zira Ebu Hanife zamanının en iyi giyinen adamıydı.\" şiarını kendilerine düstur edinmiş MÜSİAD kurmaylarını, TÜ5İAD'la her alanda hesaplaşabilecek bir seviyeye getirebilir. O çok beğenilen, imrenilen, ama bugün gelmiş olduğu nokta itibariyle kapitalist güç odaklarının hışmına uğramış olan Asya Kaplanları'nın seviyesini de aşıp \"Yeniden Büyük ve Özlenen Türkiye'yi yaratabilir.\nBütün bunlar yapılırken de çarkların arasında kimliksiz ve kişiliksiz milyonlar eriyip gidebilir. Yani İslami\" Kapitalist söylemi, İslam Medeniyetini düştüğü yerden kaldırmak için \"güçlü müslüman imajı\" adına sahiplenebilir.\nVe bundan sonra, artık hem sistem tartışmaları, hem de ekonomik, siyasi ve hepsinden önemlisi toplumsal alandaki alternatifsizlik bunalımı da kendiliğinden aşılmış olur.\nBize gelince, elbette yaşanan bunalımların daha da derinleşmesi işten bile değildir. Böyle bir süreçte, nerede durması gerektiği noktasında yalpalamalar İçerisine girebilecek olan tevhidi kimlik çizgisinin talepleri de, bizzat onun sahipleri tarafından askıya alınıp \"bir başka bahara\" ertelenebilir. Böylece mevcut sürecin getirdiği çözümsüzlükler üzerine söyleyecek fazla sözü olmayan \"modern selefiler\" türeyebileceği gibi; yeni ve parlak çözümler üretme adına elinde olanları kaybetmemeye çalışan, ama aynı zamanda kimliksizliğe çağıran ve kimliğini tamamen yitirenler de türeyebilir.\nO halde, başımızı iki elimizin arasına koyup düşünmeliyiz. \"Reel güç dengeleri\" dışında kalmaya özen gösterenlerin, gerek egemen güçlerin ifsad mekanizmalarına karşı, gerekse de buna muhalif konuşlanmalar içerisine girdiklerini iddia eden, ama İslami kimliği günden güne daha da fazla sulandırarak kitlelere sunanlara karşı tavırları ne olacaktır? Bunun somut, kuşatıcı ve sağlıklı olabilmesinin şartları nasıl oluşturulacaktır? Eriyen/eritilen İslami kimliğin, çizilen senaryoları aşarak ortaya koyacağı somut talepler, mukallid söylemler dışında, kendisini hangi platformlarda ve nasıl bir altyapıyla şekillendirecektir? Dolayısıyla kısır döngüler içerisinde gerçekleşen dar tartışma kalıplarının, gerçeklerle yüzleşebilme ve hesaplaşabilmede elde var bir olması gereken güçlü tez ve argümanların birikiminin önünü tıkaması nasıl engellenecektir?\nYaşanan realitelerden somut dersler çıkartmak, ancak sağlam ve sağlıklı bir altyapıya kavuşmak ve bu kendine özgü altyapı sayesinde ayaklarını yere basabilmekle mümkün olacaktır. Sahip olduğumuz ve kendi gücümüzle kazandığımız alanları taviz vermeden genişletme ve kendimiz olarak direnebilme ancak, bu özveri gerektiren sürece talip olabilmekle sağlanabilecektir. Tevhidi geleneğin sürekliliğini sağlayabilme, bu pratiğe bağımlı altyapıyı güçlendirme mücadelesiyle mümkün olabilecektir,\nDolayısıyla, bu açılımları sağlama cehd ve çabasını gösterirken, varolan siyasi/toplumsal önerileri çözümleyebilme, eleştirebilme, kendine özgü olanı ortaya koyabilme, mevcut pratikten kendini soyutlayarak gerçekleştirilebilecek bir iş olmadığı gibi, sadece aktüel olanı gündemleştirip, teorik tartışmalardan kaçarak da mümkün olmayacaktır.\nSorunların, \"gerçek demokratlık\", \"gerçek sivilleşme\", \"gerçek çoğulculuk\", \"gerçek laiklikle\" aşılamayacağı ortadadır. Süreç bize -üzerinde halen ısrar edilse de- hararetli teorik açılımların iflas eden pratik yüzünü göstermiştir. Sorun bu boşlukların nasıl ve hangi birikimlerle doldurulacağındadır? Zira Kur'ani metodolojinin vakıayla ilişkisinin kurulması noktasında, \"Kur'an'dan ben bunu anlıyorum\" saptırmasına karşı alınabilecek en ciddi ve yegane önlemin, vakıanın tarihsel ve güncel birikiminin ve işleyişinin tanınmasına yönelik genel geçer ve kendine özgü çıkarımların yapılması, tezlerin öne sürülmesi elzemiyeti, tevhidi kimlik sahiplerinin omzuna tarihin yüklediği bir misyon olarak durmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}