{
  "id": "9f971bda-6701-4218-ad33-79a937cbac4c",
  "title": "Kur'an'ı Çok Anlamlı Okuma Sorunu",
  "author": "Fethi Kılınç",
  "year": "1998",
  "issue": "Sayı: 93 - Aralık 1998",
  "url": "https://www.haksozhaber.net/okul/kurani-cok-anlamli-okuma-sorunu-2237yy.htm",
  "content": "I\nİslâm dünyasında ve bilhassa günümüz Türkiye'sinde Kur'an'ın anlaşılması ve yorumlanması ile alakalı olarak gittikçe kendini belli eden ve çeşitli alanlarda ifadesini bulan bir yaklaşıma tanık olunmaktadır. Temel yapısı itibariyle rölativist bir karakter arzeden bu yaklaşıma göre Kur'an'ı anlamak tek bir tarza indirgenmemelidir. O, çokanlamlı bir biçimde okunabilir ve onunla ilgili her anlama ve yorum en az diğerleri kadar bir meşrûiyyete sahiptir. Zira Kur'an'ın gerçek anlamını anlamak nihaî noktada imkansızdır. O halde anlama ve yorumlamalar içerisinden birini seçmek ve tek doğru olarak bunu öne sürmek dayatmacılıktan başka bir anlama gelmemektedir. Çünkü kesin doğru olarak ortaya konuları bu anlama ve yorumlama, sonsuz anlamalar ve yorumlamalar içerisinden sadece birisidir.\nŞüphesiz Kur'an'a böyle bir rölativist yaklaşımın bugün açıkça dile getirilmesi, oldukça yeni bir gelişmedir ve bunun, içerisinde bulunulan şartlarla sıkı bir alakası bulunmaktadır. Sivil toplum, çoğulculuk, birarada yaşama, sivil itaatsizlik, uzlaşmacılık vb. kavramların sıkça gündeme getirildiği bu dönemde, \"çoğulcu okumaların\" savunulması ve gündemleştirilmesi global olarak bakıldığında tesadüfi olmadığı gibi manidardır da.\nAçıkça ifade etmek gerekirse, Kur'an'a bu tür bir rölativist yaklaşımın neden daha önceleri değil de bugün tebarüz ettiği sorusu, doğrudan konjonktür ve Batı hegemonyası ile alakalandırılarak cevaplandırılmalıdır. Maalesef Batı, pek çok alanda gündemi oluşturan ve belirleyen aslî unsur olarak varlığını halen sürdürebilmekte, bu çerçevede büyük projeler ve yatırımlar gerçekleştirebilmektedir. Orada olup bitenler, tamamen farklı koşullarda yaşayan toplumlara doğrudan taşınabilmekte ve süreç içerisinde çeşitli manipülasyonlara açık bir ortam oluşabilmektedir. Dün \"tekçi\", rasyonalist ve pozitivist tutuculuğu ile kendinden başka hiç bir kimsede doğrunun olamayacağını vurgulayan ve bir takım modern imkanlardan yararlanarak bütün bir İslâm coğrafyasını etkisi altına alan Batı, bugün de rölativist bir anlayışla zihinleri belirlemeye devam etmekte, müslümanlar için yabancı ve yabancılaştırıcı bir paradigmanın zeminini, belki de kendilerini müslüman olarak görenlerin eliyle hazırlayabilmektedir.\nBugün Batı dünyasında \"kuşkuculuk\"tan kaynaklanan, tekçiliğe karşı çoğulcu denilebilecek yeni bir dalga yükselmektedir ve bu dalga sadece edebî eleştiri alanında değil, sosyolojiden siyasete, felsefeden psikolojiye kadar pek çok alanı etkisi altına almaktadır. Hermenötikten postmodernizme ve postyapısalcılığa kadar pek çok akımın ve bu akımlar içerisinde imal-ı fikr eyleyen pek çok düşünürün ortaya koyduğu ürünler, doğrudan ya da dolaylı olarak, özellikle bilme, anlama ve yorumlama konusunda bir dönemecin yapıtaşlarını oluşturmaktadır. Ve bu dönemecin uzandığı yer, tek bir hakikat fikrinin öldürüldüğü bir alana çıkmaktadır. Kuşkusuz müslümanların Batı'daki bu gelişmeleri doğru bir biçimde yorumlamaları ve analiz etmeleri gerekmektedir. Batı'nın böyle bir dönemece girmesinin nedenleri ve zemini iyi bir biçimde tahlil edilip buna yönelik belirli tavır ve düşünceler geliştirilmelidir. Bir anlamda varoluşumuzun şartı da buna bağlıdır. Fakat bu olup bitenleri kendi tarihi bağlamı içerisinde ele almaksızın, tamamen farklı dinamiklere sahip bir yapıya adapte etmek ve hatta kopyalamak yeni bir inşayı gerçekleştirme zorunluluğu bulunan müslümanları çözüm yoluna değil, Batı'nın kendi iç yapısından doğan problemleriyle cebelleş olmaya ve onun ağırlığı altında ezilmeye götürecektir.\nŞimdi konunun daha iyi ortaya konulabilmesi açısından İslâm dünyasını yavaş yavaş etkisi altına alan bu subjektivist ve rölativist yaklaşımın Batı'daki seyrine, kökenlerine ve onu besleyen nedenlerine Umberto Eco eşliğinde çok kısa da olsa bakmak yararlı olacaktır.\nII\nEdebiyat kuramı ve eleştirisi alanında günümüzün bir kaç isminden biri olan Umberto Eco,\nYorum ve Aşırı Yorum\nadlı kitabında, son yirmi otuz yıldır metilin hakkının geri plana itilip yorumcuların haklarının aşırı öne çıkarıldığını, bir metni anlama ve yorumlamada sübjektivitenin egemenliğine doğru kayıldığını belirtmektedir. Yorumun ölçütleri olmadığı tezinin sürekli işlendiğini kaydeden Eco, bazı çağdaş eleştiri kuramlarının, bir metnin güvenilir yegâne okumasının yanlış okuma olduğunun altını çizdiklerini söylemekte ve daha da ötesinde, bu kuramların bir metni, sözcükleri yazarın, anlamı ise okurun getirdiği bir piknikten ibaret gördüklerini ifade etmektedir\n1\n. Buna göre bir metni güvenli bir biçimde okuma ve yazarının kastettiği anlamı doğru bir biçimde anlama iddiası, tek kelimeyle yanlış bir okuma olmaktadır, çünkü bir metni yazan ve okuru birlikte oluşturmaktadır ve yazarın yaptığı şey sadece sözcükleri bulmaktan ibarettir. Anlam ise o metne okurun kendisi tarafından ilave edilmektedir.\nEco, adı geçen kitapta bu \"postmodern\" adı verilen düşüncenin ve subjektivist ve rölativist çağdaş metin yorumu kuramlarının Batı dünyasındaki köklerini gösterme denemesinde bulunur ve aslında, bilhassa işrâkî, bâtınî ve sûfî akımlarla ilgili olarak Ortaçağ İslâm dünyasını da etkisi altına alan bir düşünceyi serdetmeye çalışır ki bu, hermetik ve gnostik (irfânî) düşüncedir.\nYunan rasyonalizminin mâhiyeti ile ilgili olarak bir kısım açıklamalarda bulunan Eco, Yunan dünyasının sürekli olarak apeiron'un (sonsuzluk) çekiciliğine kapıldığını kaydeder. Sonsuzluk, modus'u olmayan şeydir. Norma sığmaz. Sonsuzluğun büyüsüne kapılmış olan Yunan uygarlığı, özdeşlik ve çelişmezlik kavramının yanısıra, Hermes'in (hermenötik, adını Hermes'ten almaktadır) simgelediği sürekli başkalaşım fikrini geliştirir. Hermes, uçucu ve iki anlamlıdır; bütün sanatların atasıdır, ama aynı zamanda hırsızların tanrısıdır, aynı anda hem genç hem yaşlıdır. Hermes mitinde özdeşlik, çelişmezlik ve üçüncünün olmazlığı ilkelerinin yadsındığı görülür. Oysa bunlar mantığın ve düşünmenin temel ilkeleridir. Tanrı Hermes, mekansal sınır tanımıyor ve aynı anda farklı kılıklarda farklı yerlerde olabiliyor\n2\n.\nHermes'in büyük bir ilgi odağı haline geldiği M. S. 2. yüzyılın toplumsal, siyasal, kültürel ve dinî yapısına bakıldığında gerçekten de bugünle kıyaslanabilecek bir mâhiyet arzettiği göze çarpmaktadır ve bu sübjektivite ve rölativite savunuculuğunun manidarlığı daha iyi anlaşılabilmektedir.\nEco, o dönemi şöyle anlatır: 2. yüzyıl bir siyasal düzen ve barış dönemidir. İmparatorluğun bütün halkları görünüşte ortak bir dil ile kültür altında birleşmiştir. Düzen, kimsenin askerî ya da siyasal bir harekatla değiştirmeyi ummayacağı kadar sağlam bir görünüm sergilemektedir, Amacı bilim ve sanatın her alanında bilgili, bir tür eksiksiz insan üretmek olan genel eğitim kavramının belirlendiği bir dönemdir bu. Ancak bu bilgi kusursuz, tutarlı bir dünya tasvir etmektedir; oysa 2. yüzyılın dünyası, farklı ırklarda dinlerin bir arada var olduğu bir pota, bütün tanrıların hoşgörüyle karşılandığı bir halklar ve fikirler buluşmasıdır. Eskiden bu tanrılara tapan halklar açısından onların derin bir anlamı olmuştur, Ancak imparatorluk bu halkların ülkelerini kendi bünyesinde erittiğinde, tanrıların kimliğini de çözülmeye uğratmıştır. Artık İsis, Astartes, Demetra, Kibele, Anahita ve Maia arasında herhangi bir fark yoktur\n3\n.\nTüm farklılıklara rağmen bir potada eritilip tektipleştirilmeye çalışılan, mevcut değerleri ellerinden alınan, bildiği hakikati unutturulmak İstenen ve tanrılarının kim olduğu dahi belirsizleştirilen halk, kısacası kimliğini bütünüyle kaybetmeyle yüzyüze gelen toplum, hermetik öğretiye yönelmiştir. Artık o, eski günlerini arzulamaktadır ve çoğulluğu bir biçimde anlamlandırması gerekmektedir.\n2. yüzyıl hermetizmi, bilmediği bir hakikati aramaktadır ve elindeki tek şey kitaplardır. Bu yüzden her kitabın bir hakikat kıvılcımı içerdiğini ve kitapların birbirlerini doğrulamaya yarayacağını tasavvur etmekte ya da ummaktadır. Bu boyutta Yunan rasyonalist modellerinin ilkelerinden biri, üçüncünün olmazlığı ilkesi bunalıma girer. Birbiriyle çelişseler bile aynı anda birçok şeyin doğru olması mümkündür. Ancak birbirleriyle çeliştiklerinde bile kitaplar hakikati söylüyorlarsa, o zaman kitaplardaki her söz bir anıştırma, bir alegori olmalıdır. Onlar söylüyor göründükleri şeyden başka bir şey söylemektedirler. Böylece hakikat, söylenmeyen ya da anlaşılmaz biçimde söylenenle özdeşleştirilir. Yunan rasyonalizmi açısından, ancak açıklanabilir bir şey doğru olarak kabul edilirken, şimdi doğru bir şey temel olarak açıklanamayan bir şeydir\n4\n.\nHermetik düşünceye göre dilimiz ne denli belirsiz ve çok anlamlı olursa, ne denli çok simge ve istiare kullanılırsa, o denli karşıtlar buluşmasının gerçekleştiği bir Birlik'i adlandırmaya uygun hale gelir. Ancak karşıtlar buluşmasının üstün geldiği yerde, özdeşlik ilkesi çöker. Bunun bir sonucu olarak yorum belirsizdir. Nihaî, ulaşılamaz bir anlamı arama girişimi, anlamın hiç sona ermeyen yer değiştirmesini ya da kaymasını kabul etmeye götürür. Hermetik bilgiye ermiş olmanın nihaî gizi, her şeyin bir giz olduğunu bilmektir. Dolayısıyla hermetik giz boş bir giz olmalıdır, çünkü herhangi bir gizi açığa çıkardığı iddiasında bulunan kişi, hermetik gize ermemiş ve kozmik gizem bilgisinin yüzeysel bir düzeyinde durmuş demektir. Hermetik düşünce bütün dünya sahnesini bir dil olgusuna dönüştürür; aynı zamanda da dilin her tür iletişim gücünü elinden alır\n5\n.\nEco, makalesinde çağdaş pek çok düşünürün hermetik düşünceden etkilendiğini kabul eder ve hermenötik, postmodern ve postyapısalcı akım içerisinde adı geçen Heidegger, Dilthey, Husserl, Foucoult, Derrida, Deleuz gibi bir çok ismi buraya yerleştirir. Gnostik düşünceyi de geniş bir biçimde ele alan Eco, bu iki düşünce akımının ve mirasının birlikte \"giz sendromu\"nu yarattıklarını söyler\n6\n. Daha sonra ise aynı yerde, Antikçağ herrnetizmiyle birçok Çağdaş metin yorumu kuramını mukayese eder ve bir takım ortak noktalar tesbit eder. Bunlardan bazıları burada zikredilebilir\n7\n.\n1. Bir metin, yorumcunun sonsuz iç bağlantılar keşfedebileceği açık uçlu bir evrendir.\n2. Tek anlamlı bir şey belirtme iddiasında olan herhangi bir metin, başarılı olamamış bir evrendir. yani zihni bulanık bir Demiurgous'un eseridir.\n3. Metni kurtarmak -yani anlam yanılsamasını anlamın sonsuz olduğu bilincine dönüştürmek- için okur, metnin her satırının bir başka gizli anlamı gizlediğinden kuşkulanmalıdır; sözcükler söylenmeyeni söylemek yerine onu gizlerler; okurun utkusu, metinlerin herşeyi söyleyebileceğini -yazarın metinlerin söylemesini istediği şey dışında- keşfetmektir. Metnin anlamı olduğu şey sözüm ona keşfedilir keşfedilmez, onun gerçek anlamı olmadığından eminizdir. Gerçek anlam en ötedeki, ondan da, bir sonrakinden de ötedeki anlamdır. Kaybedenler, yorum sürecini anladım diyerek bitirenlerdir.\n4. Gerçek okur, bir metnin gizinin metnin boşluğu olduğunu anlayan okurdur.\nIII\nUmberto Eco'nun yukarıda ortaya konulan tasvir ve tahlillerinden anlaşılacağı üzere 2. yüzyıl, modern zamanlara oldukça benzemektedir ve o dönemde İmparatorun gerçekleştirdiği şeyi bu çağda, Aydınlanma'yı yaşayan Batı gerçekleştirmiştir. Gerçekten bu çağda da Batı, kendi hegemonyasını sağlam bir biçimde ikame etmiş, değiştirilmesi kolay kolay mümkün olmayan bir düzen oturtmuştur. Modern Batı da, tıpkı o dönemde olduğu gibi, bilimle mücehhez, \"aydınlanmış\" bir insan modeli üretmeyi hedeflemiştir. Bu insan modeli; tekçi, pozitivist, rasyonalist, geleneği ve başka bütün kültür ve anlayışları dışlayan ya da modernist potada eriten bir yapıda oluşacaktır. İnsanların yetkin insan olması ancak bu modern paradigmayı tam olarak benimsemeleriyle gerçekleşecektir. O halde zorunlu eğitim, zorunlu askerlik ve kolonyalizm olmak üzere her türlü dayatma insanlığın kurtuluşu ya da \"adam edilmesi\" için vazgeçilmez olacaktır. Modernite geçmişten devralınan ve şimdi muhafaza edilen ne varsa, anlamlı olsalar bile yok edecektir. En azından bu amaçla yola çıkacaktır. Bu hareket bütün değerleri alt-üst edecek ve farkları ve farklılıkları büyük ölçüde ortadan kaldıracaktır. Sonuçta insanlar tekçi, mutlakçı ve dayatmacı anlayışlara karşı bir tepki geliştirecek ve bütün Aydınlanmacı ve hümanistik vaadlerden kuşku duyacaktır. Artık şimdi en büyük doğru, doğruluk iddiasında bulunmamaktır. Çünkü artık çoğulculuk ve farklılık diye hiçbir şey kalmamıştır ve geçmişte kısmen de olsa varolan bütün değerler yok edilmiştir. Artık her doğruluk iddiası taşıyan sistemler birer \"büyük-hikaye\"lerdir (meta-narrative). Onların kurtuluş vadedici iddiaları, egemenlik çabası ve dayatmacılıktan başka bir anlam taşımamaktadır\n8\n.\nPostmodern teorinin ilk akla gelen bir kaç isminden biri olan J. F. Lyotard, Postmodern Durum adlı ünlü kitabını \"gelin bütünlüğe karşı bir savaş başlatalım, gelin sunulmayana bir tanıklık edelim, farklılıkları etkin kılıp, adın onurunu kurtaralım\"\n9\nçağrısıyla noktalarken aslında Batı düşüncesinin bugün geldiği bu \"kuşku dönemini\" resmetmektedir. Aydınlanma'dan bu yana çok şey değişmiştir ve artık Batı aydını ya da düşünürü uzun bir süreden beri, sadece kendisine ait olduğunu iddia ettiği mutlak ve tek doğru anlayışından birçok doğruların olabileceği bir anlayışa evrilmekte ya da hiç bir doğrunun sözkonusu edilemeyeceği bir düşünce evrenine doğru yürümektedir. Batı dünyasının acı bir biçimde yaşadığı iki dünya savaşı ve diktatörlükler dönemi gibi felaketler, modern paradigmanın vadettiği yeryüzü cenneti hayalini bir kabusa dönüştürmüş, insanlığın kurtuluşu için dayatılan \"hakikatlerin, gücü ellerinde bulunduranların sömürü vasıtası oldukları ortaya çıkmıştır. İşte bu nedenledir ki, \"herşey uyar\" şeklindeki postmodernizmin o ünlü sloganı yankılanabilmekte ve Lyotard gibileri \"bütünlüğe karşı bir savaş başlatıp farklılıkları etkin kılma\" çağrısında bulunabilmektedir.\nİkinci yüzyılda yaşanılan olumsuzluklardan sonra hermetizme ve gnostizme yönelme gibi bugün de bir \"büyük felaket\" yaşayan Batı, hermenötik, postmodern ve postyapısalcı düşüncelere sığınmakta ve bir giz sendromu yaşamaktadır. Peki ama, doğrudan kendi içerisinde yaşadığı derin problemler ve kaygılarla böyle bir noktaya gelen ve kendisini sorgulayan Batı'ya, farklı bir istikamette yol alması sözkonusu olanlar nasıl sorgusuz sualsiz eşlik edebilir? Böyle bir tutum \"hakk\"a teslim olmuş demek olan müslüman için ne anlam ifade etmektedir?\nIV\nBugün kendisini müslüman olarak adlandıranlar arasında Kur'an'ın çok-anlamlı okunabileceğini savunanlar, \"tradisyonalist\", \"medeniyetçi\" ve \"subjektivist ya da rölativist\"ler olmak üzere üç grupta toplanabilir. Tradisyonalist yaklaşım hariç tutulduğunda bu tür yaklaşımların yeni yaklaşımlar olduğu görülmektedir ve özellikle Batı dünyasında baş gösteren gelişmelerden doğrudan etkilendiği söylenebilir.\nBurada meseleye daha farklı bir zaviyeden bakan tradisyonalist yaklaşımın da ele alınması iki, gerekçe ile izah edilebilir. Bunlardan birincisi, hedef, gaye ve menşe' itibariyle farklı da olsa tradisyonalist yaklaşımın diğer iki yaklaşımla nihai tahlilde aynı şeyleri söylüyor olmaları, ikincisi ise İslâm tarihinde de bir çizgi oluşturmuş bu rolativist yaklaşımın (tradisyonalist), yeni olarak formüle edilen diğer iki yaklaşımı beslemesi ve bu yaklaşımların kabulünü kolaylaştırıcı bir zemin oluşturmasıdır. Nasıl ki hermetik ve gnostik düşünce Eco'nun da ortaya koymaya çalıştığı gibi, Batı'daki subjektivist ve rolativist metin yorumu kuramlarını etkilemekte ya da beslemektedir, benzer bir biçimde tarihi köklere sahip olan bu tradisyonalist yaklaşım da, İslâm dünyasındaki yorum kuramlarını etkilemekte ya da beslemektedir. Bu nedenle bu yaklaşımların bütününe bakmak İslâm dünyasındaki yorum kuramlarıyla alakalı zemini ve besleyici güçleri görmek bakımından da anlamlı olacaktır.\n1. Tradisyonalist Yaklaşım: Bugünkü konumu itibariyle Batı'da geliştirilen bu yaklaşım doğrudan Kur'an'ın anlaşılması ve yorumlanması üzerine vurgu yapmadan önce gelenek (tradisyon) ve onun yorumlanması üzerinde durur. Gelenek kavramı ortaya konulduktan sonra bu gelenek içerisinde yer alan Kur'ani mesajın da yorumlanması sorunu o çerçevede gündeme getirilir. Bugün bu akımın temsilcisi konumunda olan Seyyid Hüseyin Nasr'a göre \"gelenek\" İlâhî hakikatin bir tezahürüdür. Mutlak Hakikat kendisini farklı farklı da olsa izafî bir biçimde gelenekte açığa çıkarmıştır. Bu bakımdan dinler, mutlak hakikatin sadece bir yönüne işaret etmektedirler. Onların hepsi de hakikattirler, fakat onların taşıdığı bu hakikatler mutlak değil, \"izafî mutlak\" hakikatlerdir\n10\n. O nedenle dinler, aslında Mutlak Hakikat'in sadece bir yorumu olmak durumundadırlar.\nDinin bu şekildeki yorumu ya da izafî mutlak anlayışı öyle noktalara varmıştır ki, Nasr, günümüzün önde gelen din felsefecilerinden biri olan J. Hick ile yaptığı karşılıklı bir görüşmede Hick'in, Hz. İsa'nın Tanrı'nın oğlu olamayacağı, Hristiyanlık'taki böyle bir anlayışın ancak bir hata olduğu şeklindeki görüşüne şöyle cevap vermektedir: \"Son zamanların bu tesbitini, yani İsa Mesih'in resul olduğunu ve Tanrı'nın oğlu olmadığını Kur'an tesbit etmektedir. Meselenin bu yanını bir tarafa bırakırsak, asıl soru şu olmak durumundadır: Eğer bu basit bir hata ise, o sonsuz hikmet ve adaletiyle Tanrı, milyonlarca insanın kendisinde kurtuluşu aradığı ve dünyanın büyük dinlerinden biri olan Hristiyanlığın ve ona inananlarının iki bin yıldır dalalette olmasına nasıl müsaade edebilir? Bu basit bir hata mıydı? Bizim mütalaa etmemiz gereken teolojik mesele işte budur.\nBu doktrini (her ne kadar tarihî dokümanlar desteklemesi' dahi) Tanrı 'nın hristiyanlar için (Müslümanlar için değil) murad ettiğine inanıyorum. Fakat hadise şudur. Bana göre vahyin çeşitliyorum ihtimalleri bu şekilde yorumlanmasına imkan vermektedir, Hz. İsa'yı Tanrı'nın oğlu olarak temsil eden yorum \"Mesih\"in tek geçerli yorumu değildir. Bu yorum Tanrı iradesinin, Hakk'ın tezahürlerinin yalnız bir cihetini temsil etmektedir. Eğer bir kimse, \"bu binlerce yıl inanılan korkunç bir hatadır\" derse, işte ben bunu kabul edemem\"\n11\n.\nEldeki bütün kutsal metinleri, aynı hakikatin tezahürü ve yorumu gören Nasr, Sonsuz Hakikat'in Budizm ve diğer bazı dinlerde olduğu gibi daha aşağı bir seviyede tezahür edebileceğini belirtmekte ve şöyle söylemektedir:\n\"Her din, Mutlak'ın kendisini o dinde izhar ettiği tarza -ki bu diğer dinlerden farklı olma durumundadır- bağlı olarak bir hakikat iddiasında bulunur..Mesih 'in (Hz. ha) bu dünyadaki hakikatini anlamayı, onun yalnız bir tarzda anlaşılmasına münhasır kılamayız. Dolayısıyla Mesih 'in İslâm ve Hristiyanlıktaki iki değişik tasvirinin ikisi de doğrudur... Birbirleriyle çelişik olmalarına rağmen...\"\n12\n.\n(Tanrı'nın oğlu olması ve çarmıha gerilme meselesi dahil) Hristiyan İsa anlayışıyla İslâmî İsa anlayışının ikisini birden kabul etmekte bir mahzur görmediğini belirten Nasr, bu konuların akılla kavranmasının mahzurlu olduğunu belirtir ve işin sırrının çözümünü dinlerin gerçek anlamlarının yakalandığı batini alanda görür. Ama bu alan da pek az kimseye hitap eder ve sadece bir kaç insan batini ekümenizmi anlayabilir; fakat bunlar aynı zamanda diğer insanlar için meseleyi vuzuha kavuştururlar\n13\n.\nİslâm tarihindeki kimi geleneksel yaklaşımlarda olduğu gibi, Kur'an'ın bir zahirî bir de bâtıni anlamı olduğunu söyleyen Nasr, zahiri anlamın sıradan insanlar için olduğunu söylemekte ve bunun dinin basit mesajının o insanlara ulaştırılması için gerekli olduğunu kaydetmektedir. Bununla birlikte gerçek manaya erebilmek için zahirden bâtına geçilmelidir. Zahirî anlamın bütün bir doğruyu veremeyeceğini ifade eden Nasr, yanlış ve tehlikeli olan şeyin, bir dinin zahiri anlamından elde edilen bilgileri tek doğru olarak kabul etmek olduğunu söylemektedir. Ona göre asıl anlam olan batini anlam gizlidir ve bu nedenle tarihte sadece bir kaç insana bu sırra erişebilme gücü verilmiştir\n14\n.\nAnlaşılacağı üzere Nasr'ın temsil ettiği tradisyonalist yaklaşım, öncelikle Kur'an'ın bildirimlerini bir bütün olarak Hakikatin sadece bir bölümü olarak görmekte ve bunun aynı zamanda diğer yorumlar arasından bir yorum olduğunu savunmaktadır. Ona göre Kur'an mutlak hakikati ifade etmemektedir. Onun mutlaklığı rölatiftir ve mesela Kitâb-ı Mukaddes ne kadar doğruysa o da o kadar doğrudur. İsa örneğinde görüldüğü gibi, Kur'an'ın o konu hakkındaki görüşleri mutlak doğru değil, yorumlar içerisinden sadece birisidir. Öte yandan Nasr, zahir ve bâtın ayırımı yapmak suretiyle de hakikatin aslında zahiri ya da formu aşarak elde edilebileceğini savunmakta ve böylece de neyin doğru olup olmadığı belli olmayan kaygan bir zemine itilmektedir, çünkü eğer bâtın sadece birilerine açılabiliyorsa, diğerlerinin ona ulaşabilme imkanı yok demektir. Bu durumda da gerçeğin bilgisi sadece o birilerinin tekelinde olmak durumundadır. Peki o bâtını yorumcuların denetlenmesi nasıl olacaktır? Onların, Kur'an'ın gerçek bilgisine ulaştıklarının garantisini kim verecektir? Doğrunun ve yanlışın Kur'an bağlamında denetlenmesi konusunda dil önemli bir yardımcı olmaktadır. Fakat zahirin asıl anlamı vermeyeceği, onun sadece sıradan insanları belirleyen bir form olduğu ve gerçeğin içerde ve gizli olduğu anlayışıyla o dayanak da elden alınmaktadır. Bu durumda artık hakikat ve doğru konusunda her şeyin söylenebileceği bir vasat da sağlanmış olmaktadır. Böylece bütün dinler Hakikat'in tezahürü olabilmekte ve İsa'nın çarmıha gerildiğini bildiren hükümlerle, aksini iddia eden hükümler aynı değere sahip olabilmektedir. Çünkü onlar birbiriyle çelişen, ama aynı zamanda kısmi hakikati ifade eden yorumlardır.\nHermetik ve gnostik düşüncenin bir uzantısı olan tradisyonalist yaklaşımın böyle bir felsefeyi kurabilmesi öncelikle metni zahir ve bâtın ayırımına bölerek gerçekleşmektedir. Zahir objektif bir alan olduğundan ve herkesin o alanda belli bir mutabakata varabilmesi imkan dahilinde bulunduğundan bâtın adı altında kaygan ve aynı zamanda karanlık bir alana kaçılmaktadır. Bu alan sübjektif, denetlenmesi imkansız bir alan olduğundan \"herşey gider\" felsefesi orada boy verebilecek ve böylece Kur'an dışı felsefeler \"gerçek\" adı altında sunulabilecektir. Bu durumda da korunmuş olan metin, anlamı indi ve sübjektif yaklaşımlarla doldurularak açık bir tahrif gerçekleştirilmiş olacaktır.\n2. Medeniyetçi Yaklaşım: Hz. Peygamber'den sonra oluşan İslâm tarihini ve medeniyetini Kur'an'ın bir tezahürü, hayata geçmiş somut bir şekli olarak gören bu yaklaşıma göre, İslâm tarihi içerisinde ortaya atılan fikir ve anlayışların bütünü Kur'an'ın farklı yorumlarını ifade etmekte ve fakat aynı zamanda kendi açılarından birer hakikati ortaya koymaktadırlar. Bu yaklaşım açısından Kur'an'ın anlamına ilişkin farklılıklar yorum zenginliğidir\n15\nve neticede İslâm medeniyetinin zenginliğini oluşturmaktadır. Bu bakımdan herbiri saygıyla karşılanmalıdır. Buna göre gelenekteki farklı unsurlardan birini ya da birkaçını doğru kabul edip diğerlerini yanlış bulan ve eleştiren tutum reddedilmesi gereken bir tutum olmaktadır.\nBir tür tarih kutsayıcılığını barındıran bu anlayışın en büyük zaafı doğru ve yanlış mefhûmunu kaybederek gidişatı değerlendirebilecek bir ölçü ve kriter bunalımı yaşamasıdır. Kur'an'ın mâhiyeti, amacı ve gayesi konusunda ciddi bir bilinç yoksunluğu görülen bu anlayışta beşerî olan ile İlâhî olan, üretilen ile iletilen birbirine karıştırılmaktadır.\nAslında böyle bir yaklaşım bir yönüyle modern ya da postmodern bir yaklaşımdır ve İslâm tarihinin genel çizgisiyle tezat teşkil etmektedir. Zira İslâm tarihine bakıldığında birçok âlim veya düşünürün kendi dışında düşünen ve farklı bir görüş sahibi olan karşıtlarını çok sık rastlanabilir bir biçimde ehl-i bid'at olarak suçladığı ve kimi zaman da tekfir ettiği görülmektedir. İslâm geleneği içerisinde belli bir görüş ve fikir sahibi olan insanlar hiç bir zaman ciddi fikir ayrılıklarında karşıtlarına müsamaha göstermemiş, onların görüşlerini yorum zenginliği olarak görmemiş ve kendi açılarından doğru görmedikleri anlayış ve görüşleri hatalı bulduklarını ilan ettikleri gibi, yeri geldiğinde tekfir dahi edebilmişlerdir. Nitekim İbn Arabi'yi vahdet-i vücutçu görüşlerinden dolayı en büyük şeyh (şeyh-i ekber) olarak vasıflandıranlar olduğu gibi, en büyük kâfir (şeyh-i ekfer) olarak vasıflandıranlar da olmuştur. Yine Gazâli'nin Tehâfütü'l-Felasife adlı eserinde İslâm filozoflarını üç meseleden dolayı tekfir ettiği, on civarındaki meseleden dolayı da bid'ate düşmekle suçladığı bilinmektedir. Buna mukabil İbn Rüşd'ün kelâmcıları ve özellikle Eş'arîleri el-Keşf an Menâhici'l-Edille adlı eserinde Kur'an'ı yanlış tevil etmeleri ve bu te'villerini halka açmaları dolayısıyla tekfir ettiği görülebilmektedir.\nGörüşlerinde haklı ya da haksız olsunlar geçmişte yaşamış bu insanlar bir \"doğru\" anlayışına sahiptiler ve bunun dışındaki görüş ve anlayışları kendi algıladıkları İslâm ışığında eleştirebilmekteydiler. Yine onlar sonuna kadar kendi bildikleri doğrulara sahip çıkabilmekteydiler. Oysa bugünün bu medeniyetçi yaklaşımı konjonktürün de etkisiyle kendi medeniyetine ya da geleneğine de ters düşme pahasına böyle bir çoğulcu yaklaşıma yönelebilmekte, onu bir \"görüş\" olarak savunabilmektedir, çünkü bu insanlar, maalesef modern ve postmodern dalgalanmalar içerisinde ciddi bir kafa karışıklığına maruz kalmışlardır. Kur'an'ın nasıl bir doğru ve yanlış çerçevesi çizdiğinin, bütün bir değerler ve görüşler sistemini bu çerçeve içerisinde nasıl oluşturduğunun kaygısını yitirmişlerdir.\nBirinin küfür dediğine diğerinin iman, birinin haram dediğine diğerinin helal, birinin hakikat dediğine diğerinin bâtıl diyebildiği ve bütün bunların tek bir İslâm medeniyeti içerisinde olduğu bilindiği halde, hepsinin bir zenginlik olarak görülmesi ve belli bir kriter doğrultusunda ciddi bir eleştiriye tabi tutulmaması ne adına olursa olsun Kur'an'ın mesajına büyük bir saygısızlık demektir. Kur'an'ın hidâyet ve furkân olduğuna inananların, bu tezatları meşru sayamayacağı muhakkaktır. Medeniyeti ya da tarihi Kur'an'ın önüne geçirmeksizin bütün bu olup bitenleri meşru kabul edebilmek mümkün değildir. Zira birbirine, pekçok meselede, taban tabana zıt olan ve bundan dolayı da yeri geldiğinde birbirlerini küfürle itham eden bütün bu yaklaşımların, Kur'an'ın farklı yorumları olduğunu söylemek, bütün bir düşünme, bilme ve eylem süreci içerisinde Kur'an'ın merkezî konumunu ve indiriliş gayesini görmezden gelmek demek olur.\nİslâm geleneği içerisinde İslâm'la, Kur'an veya Peygamber'in sünneti ile ilişkisi olmayan birkaç sistem veya birkaç din çıkarılabileceğini söyleyen Fazlurrahman, İbn Teymiyye'nin (2. yüzyılda yaşamış Suriyeli bir fâkih ve Ebû Hanife'nin genç bir çağdaşı olan) el-Evzâî'den şu cümleyi naklettiğini kaydeder:\n\"Alkolün meşrûiyyetini Kûfelilerden, mutanın meşrûiyyetini bazı Mekkeli fakihlerden, uyuşturucu kullanmanın meşrûiyyetini diğer bazı Mekkeli fakihlerden, musikinin meşrûiyyetini Medinelilerden alan bir kişi, becerebildiği bütün kötülükleri bir araya getirmiş olur\"\n16\nO halde Kur'an, kendisini furkân ve hidâyet kaynağı olarak insanlara tanıttığı ve ihtilafların çözümünde yegane merci olarak ortaya koyduğuna göre, onu hiyerarşinin tepesine koyarak, bütün bir İslâm geleneğinin ya da medeniyetinin köklü bir eleştiri süzgecinden geçirilmesi ve Kur'an dışı olan görüş ve anlayışların bir tarafa bırakılması zarurîdir. Aksi halde sağlıklı bir teori ve pratiğin kurulabilmesi mümkün olamayacaktır. Bu gün yaşanılan pek çok sorun da buradan kaynaklanmaktadır.\n3. Subjektivist ya da Rölativist Yaklaşım: Bu yaklaşım, anlaşılan metnin kendisinden ziyade anlayan öznenin mâhiyeti üzerinde durur. Kur'an'ın bir hakikî anlamı olduğunu kabul etmekle birlikte, onu anlayan insanın yapısı gereği Kur'an'ın kesin anlamına erişemeyeceğini iddia eder. Buna göre insan, tarihî ve geleneksel şartlarla kuşatılmış olup, onlar tarafından sürekli bir belirlenim altındadır. Bu nedenle diğer düşünce ve eylemlerinde olduğu gibi, anlama eylem ve sürecinde de bu tarihî ve geleneksel koşullar tarafından belirlenmektedir. O halde insanın Kur'an'ı anlaması sübjektif ve rölatiftir. Bir insanın Kur'an'dan anladığı, sadece bir yorumdur ve diğer yorumlar arasından hangi yorumun doğru olduğunu tesbit etmek insanın mâhiyeti gereği imkansızdır\n17\n.\nHermenotik, postyapısalcı ve postmodern düşünceden doğrudan etkilenerek ortaya çıkan bu yaklaşım biçimi, Kur'an'ı eli-kolu bağlı bir nesne derecesine indirgemekte, metin tarafından muhataba verilen bir anlamın olduğunu görmezden gelerek anlamın, tamamen metne muhatap olan özne tarafından \"giydirildiğinî\" iddia etmektedir. Oysa Kur'an, müfesser değil bizatihi müfessir bir kitaptır, Çünkü anlama faaliyetinin öbür ucunda \"anlatmak isteyen\", hatta \"muhatabını muhatabına açıklayan\" bir özne daha vardır\n18\n.\nKur'an'ın indiriliş gayesinin gerçekleştirilmesi onun doğru bir biçimde anlaşılmasını zorunlu kılmaktadır. Bu nedenledir ki, Kur'an'ın dili muhataplarının diliyle aynı olmuştur. Bu dilsel gerçeklik yanında Kur'an, iletilmek istenilen mesajın muhataplara türlü biçimlerde ve detaylarına varıncaya kadar açıklandığını belirtmekte, bu amaçla çeşitli örnekler ve kıssalarla açık ve net bir anlamın ortaya konulmak istendiğini kaydetmektedir. Kur'an'ı herhangi bir metin gibi düşünmek ve bir takım subjektivist metin yorumu kuramlarını ona uygulamaya çalışmak, onun insanları karanlıklardan aydınlığa çıkarmak ve onlara hidâyet etmek için inzal edilmiş bir kitap olduğu gerçeğini unutmak demektir, Kur'an bir beşer sözü değildir ve bu nedenle o diğer metinlerden oldukça farklı bir muhtevaya sahiptir.\nİnsanın tarihsel ve geleneksel kalıplar tarafından çevrelendiği bir vakıadır. İşte Kur'an tam da burada devreye girmekte ve insana, tarihin ve geleneğin zindanından kurtulma fırsatı tanımaktadır. İnsan yatay boyut içerisinde kaldığı ve kendisini dikey boyuta kapalı tuttuğu müddetçe ya tarihin kölesi olmaya mahkum olacak ya da vadilerde şaşkın şaşkın dolaşacaktır. İşte Kur'an'ın özgürleştirici nefesi burada yetişmekte ve \"tenzil\" ile tarihin köleleştirici zincirleri kırılmaktadır.\nBöylece insan tarihin bir nesnesi olmaktan çıkıp tarihi yapan bir özne durumuna yükselmektedir.\nBir tükenmişlik içerisinde bunalan Batı dünyasının insanın tarih tarafından belirlendiği tezlerine önem vermesi doğaldır. Oysa bugün müslümanlar bir tarih yapma durumu ve sorumluluğuyla karşı karşıyadırlar. Buradaki aslî güç Kur'an'ın tüm çağları aşan sesi olacaktır. Müslümanlara düşen ise sadece o sese kulak vermek ve akletmektir.\nKur'an'ın çok farklı biçimlerde anlaşılabileceğini ve hangi anlamın doğru olduğunun bilinemeyeceğini savunmak, Kur'an'ın hiç bir anlamının olmadığını iddia etmek demektir ki, böyle bir sözün bir müslüman tarafından söylenilmesinin imkanı düşünülemez. Çünkü\nKur'an'a iman etmek demek onun bir anlamının olduğunu ve bu anlamın muhatap tarafından algılanıp kabul edildiğini ikrar etmek demektir\n. Ne söylediği anlaşılamayan ya da anlamı tarihî şartlar tarafından belirlenen bir Kitap \"anlamsız\" demektir. Anlamsız olan bir \"söz\"e iman etmek ise iyi niyetle yaklaşıldığında ya zihnî bir özrü ya da cehaleti belgeler.\nUmberto Eco, bu tür subjektivist yaklaşımlarla adeta alay ederek şöyle demektedir: \"Eğer Karındeşen Jack bize yaptıklarını, Luka'ya Göre İncil'in yorumuna dayanarak yaptığını söylese, kuşkum o dur ki, birçok okur yönelimli (subjektivist) eleştirmen, Jack'in Aziz Luka'yı oldukça saçma bir biçimde okuduğunu düşünürdü (umarım, ama kimbilir?). Okur yönelimli olmayan eleştirmenler ise, Karındeşen Jack'in tam anlamıyla deli olduğunu söylerlerdi. Ben de itiraf edeyim ki, okur yönelimli paradigmaya büyük bir sempati duymama ve Cooper, Laing ve Guattari'yi okumuş olmama rağmen, üzülerek Karındeşen Jack'in tıbbi tedaviye ihtiyaç duyduğuna katılırdım\".\n19\nBaşlangıcından itibaren Kur'an'ı anlama sorunu değil, Kur'an'a inanmama sorunu vardır. Yüzyıllardır insanlar, Kur'an'ın ne demek istediğini anlamışlar, ona göre olumlu ya da olumsuz bir takım cevaplar vermişlerdir. İslâm tarihi boyunca ortaya konulan tefsir usûlleri hep Kur'an'ın belli bir anlamı olduğu gerçeğinden hareketle oluşturulmuş, doğru bir yöntem takip edildiğinde, murâd-ı İlâhî'ye erişilebileceğine inanılmıştır. İslâm tarihi içerisinde ve bugün çok farklı Kur'an yorumları olduğu bir vakıadır. Ama bu vakıa Kur'an'ın insanları fırkalara bölme gibi bir muhtevaya sahip olmasından değil, farklı yöntemlerin takip edilmesinden kaynaklanmaktadır. Buna rağmen yine de pekçok temel meselede ortak bir anlayışa sahip olunabilmektedir. O halde sahih bir yöntem takip edildiğinde Kur'an'ın doğru ve kesin bir biçimde anlaşılacağından ve insanların vahdet içerisinde olacağından şüphe yoktur. Aksi halde Kur'an'ın Kur'an üzerindeki vahdet çağrısı, imkansıza çağrı anlamına gelirdi ki, bu kelâm-ı İlâhîye yakıştırılamayacak bir durumdur.\nKur'an'ın doğru ve kesin olarak anlaşılabilmesinin mümkün olduğu hususu şu noktalarla formüle edilebilir:\n1. Allah'ın insanla konuşmaya karar vermesi, bir iletişim vasıtası olarak insanoğlunun geliştirdiği dilin bütün zaaflarına rağmen, doğru anlamanın varlığına delalet eder.\n2. Mantık kuralları, bir dilin bağlı olduğu gramer kuralları, bütün dillerin bağlı olduğu ortak kurallar -ki bu kurallar çeviri olayına imkan vermektedir- doğru anlamanın evrensel kurallarının varlığına delâlet eder.\n3. Kur'an'daki dil, özellikle şehadet âlemi (olgusal alan) ve sosyal alanla (hukukî, siyasî, iktisadî ve askerî) ilgili konularda oldukça basit bir kullanıma sahiptir\n20\n. Nitekim Gadamer'in de belirttiği gibi, emirler ve nehiyler alanında anlamama diye bir sorun yaşanmamaktadır.\nV\nBugün İslâm ümmetini bütün boyutlarıyla yeniden inşâ etmenin yolu Kur'an mesajını doğru bir biçimde kavramaktan geçmektedir. İlâhî mesajı doğru bir biçimde anlayarak belli ilkeler oluşturmak ve bir kimlik yapılandırmasını sağlamak vahyî bildirimlerin kesin bir biçimde anlaşılabilir olmasını zorunlu kılmaktadır. Kur'an'ın anlamını sübjektif ve rölatif alanlarla hapsetmek İslâmî mücadeleyi kararlılıkla sürdürme azmini ortadan kaldıracak, uğrunda bedeller ödenecek değerlerin altını kazacaktır. Çünkü zorlu bir mücadele, kendisine iman edilen değerler söz konusuysa üstlenilecek bir durumdur. İşte bu rolativist yaklaşımların yarattığı en büyük boşluklardan biri de burada ortaya çıkmaktadır.\nHangi türden olursa olsun bu tür bir yaklaşımın, ilkesizliği ortaya çıkaracağı muhakkaktır. Zira \"kesin olmayan ilkeler\"e sahip olunduğu düşünüldüğünde, farklı ve başka bir takım ilkelere de kapı aralanmış olacak, böylece her tür düşünce İslâm adına ortaya konabilecektir. İslâm bir kere Kur'an tarafından belirlenmiş açık ve net ilkelerinden soyutlandığında ya da bunların göreli olduğu ifade edildiğinde artık bu dinin içerisini her şeyle doldurma imkanı açılmış olacaktır. Dinin formu ortadan kaldırıldığında onun içeriği de kolayca ortadan kaldırılabilecektir. Böyle bir durumda din kolaylıkla geleneksel, modern ya da postmodern hurafelerle şekillenebilecektir. Zaten istenilen de budur. Bugün dünyadaki egemen sisteme karşı en aslî muhalefeti oluşturan İslâmî hareketlerin içlerinin boşaltılması ve \"evcilleştirilme\"si, egemen ideolojilerin bir tür yorumla İslâm'la uzlaşır hale getirilmesiyle mümkün olabilecektir. Çünkü İslâm'ın bir din olarak ortadan kaldırılması mümkün değildir. Bu ancak Kur'an'ın anlamının boşluğa itilmesi ve izâfileştirilmesiyle sağlanabilir.\nDün Kur'an'ın hayata müdahalesini engellemenin yolu, onun rasyonalist ve pozitivist bir biçimde yorumlanmasından geçiyor iken bugün bu, Kur'an'ın anlamını subjektifleştirmekten geçmektedir. Bunun için hermenötik ve postyapısalcı yaklaşımlardan medet umulmaktadır. Nitekim dünün İngiliz işbirlikçisi modernist Seyyid Ahnıed'in yerini bugün postyapısalcı Muhammed Arkoun alabilmektedir.\nAçıktır ki, Arkoun'un, postyapısalcı hareketin önemli bir ismi olan Derrida'nın yapıçözümcülüğünü İslâmi metinlere uyarlarken gönlünde yatan İslâm tipi, hayata karşı hiçbir ilkeli mukavemeti, vazgeçemediği hiçbir iddiası olmayan bir halk İslâm'ı olmaktadır. Böylece Kur'an, hayata karşı mukavemet edecek, onu değişime ve dönüşüme uğratacak ilkelere kaynaklık edecek herhangi bir işlevden soyutlanmış olacaktır. \"İyi Kur'an\", halkın muhayyilesinde dinî retorikte hiçbir referansı olmayan bazı ritüellerin içinde yer alan, bu alanın dışına taşmayan, hayatı belirlemeye yönelik iddiası olmayan Kur'an olmaktadır\n21\n.\nKonjonktürün sıkıştırması karşısında ağır darbeler alan müslümanlar, gereği gibi mukavemet gösterebilmenin imkanlarını araştırma ve Kur'an ikliminde büyük bir diriliş başlatmak yerine, kendilerini onlara karşı \"masum\" ve \"sevimli\" göstermenin yollarını aramaktadırlar. Kur'an'a yaklaşımla ilgili olarak ortaya atılan batı rölativist yaklaşım, egemen söylem karşısında direnme azmi gösteremeyip geri atım atanların geliştirdiği \"birarada yaşama\" ve \"çoğulculuk\" gibi söylemlerin bir devamı niteliği taşımaktadır.\nKur'an metni ortada bulunduğu müddetçe, onun mevcut gidişat ile uzlaştırılması ya da onun adına olup bitenlere meşrûiyyet sağlanması mümkün değildir. Bu bakımdan lafzı değiştirilmesi imkansız olan Kur'an'ın anlamına ilişkin teorilerin geliştirilmesi anlamlı görünmektedir. Kur'an ya tarihselci yaklaşımlarda olduğu gibi, belli bir döneme ve tarihe ait kılınarak, bugün için \"referans\" olmaktan çıkarılmaya çalışılacak ya da bugüne de getirilse anlamı belirsizleştirilmek suretiyle suskun ve bir şey söylemeyen bir Kitap kılınmak istenecektir. Başka türlü de direnişin ve devrimci tutumun engellenmesi, suyun doğal mecrasından saptırılması mümkün görünmemektedir. Zira herkes bilmektedir ki hak gelince bâtıl zail olmaktadır.\nDipnotlar\n1- Umberto Eco, Yorum ve Aşırı Yorum (İstanbul 1997). çev. Kemal Atakay, s. 33-34.\n2- Umberto Eco. a. g. e., s. 39.\n3- Umberto Eco, a. g. e., s. 39-40.\n4- Umberto Eco, a. g. e., s. 40-41.\n5- Umberto Eco, a. g. e., s. 42-43.\n6- Umberto Eco, a. g. e., s. 45, 48.\n7- Umberto Eco, a. g. e., s. 49-50.\n8- Batı'daki bu dönüşümün geniş bir izahı için bk. Ömer Mahir Alper. \"Modernite-Postmodernite Arasında Batı Düşüncesinin Yıkanışı\". Haksöz (İstanbul 1996), sy. 65, s. 32-37; sy. 66. s. 32-36.\n9- J. F. Lyotard, Postmodern Durum (Ankara 1997), İngilizce'den çev. Ahmet Çiğdem, s. 159.\n10- Adnan Aslan, Religious Pluralism in Christian and Islamic Phiiosophy: The Thoughî of John Hick and Seyyed Hosseİn Nasr (Great Brİtain 1988). s. 164-166.\n11- Adnan Aslan, ''Dinler ve Mutlak Hakikat Kavramı: John Hick ve Seyyid Hüseyin Nasr'la Bir Mülakat\", İslam Araştırmaları Dergisi (İstanbul 1997), sy. 1, s. 180.\n12- Adnan Aslan. Dinler ve Mutlak Hakikat Kavramı, s. 183.\n13- Adnan Aslan. Dinler ve Mutlak Hakikat Kavramı, s. 184 vd. Ayrıca bk. A. mlf., Religious Pluralism, s. 162 vd.\n14- Adnan Aslan., Religious Pluralism, s. 162-164.\n15- Kur'an'ı farklı yorumlamanın bir yorum zenginliği olarak görülmesine ilişkin bir örnek için bk. Ahmet Nedim Serinsu, Kur'an'ın Anlaşılmasında Esbâb-ı Nüzulün Rolü (İstanbul 1994). s. 232 vd.\n16- Fazlurrahman,\n'Bilginin İslâmîleştirilmesi: Bir Cevap\", İslâmi Bilimde Metodoloji Sorunu (Ankara 1991), çev. Mevlüt Uyanık, s. 137-138.\n17-Bu yaklaşımın mâhiyeti hakkında geniş bilgi için bk. Sadık Kılıç, \"Nesnellikle Öznellik Arasında Yorum\", İslâmî Araştırmalar (Ankara 1996}, c. IX, sy. 1-4. s. 103-118; Mehmet Paçacı, Kur'an ve Ben Ne Kadar Tarihseliz?\". İslâmî Araştırmalar (Ankara 1996), c. IX, sy. 1-4. s. 119-134.\n18- Dücane Cündioğlu. Kur'an'ı Anlamanın Anlamı (İstanbul 1995), s. 35.\n19- Umberto Eco, a. g. e, s. 34-35.\n20- İlhamî Güler, \"Hermenötik Açıdan Kur'an'ı Anlama ve Yorumlamanın Sorunları\". II. Kur'an Sempozyumu (Ankara 1996), s. 298-299.\n21- Yasin Aktay, \"Kur'an Yorumlarının Hermenötik Bağlamı\", İslâmî Araştırmalar (Ankara 1996), c. IX, sy. 1-4, s. 96.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}