{
  "id": "f87a1e11-99e3-4a92-ba73-f82faabbe74e",
  "title": "Kosova Kaybediyor!",
  "author": "Kenan Günaydın",
  "year": "1998",
  "issue": "Sayı: 90 - Eylül 1998",
  "url": "https://www.haksozhaber.net/okul/kosova-kaybediyor-2130yy.htm",
  "content": "Kosova Kurtuluş Ordusu (UÇK) ile Sırplar arasında süren savaş sonucu, UÇK hakim olduğu arazinin önemli bir kısmındaki kontrolünü kaybetmiştir. Savaşın bu şekilde gelişmesi UÇK'nın yaptığı taktik hataların bir sonucudur. Henüz bütün Arnavutların desteğini sağlamadan ve silahlı gücünün üstünde bir taktik izleyen UÇK, kontrolündeki araziyi korumak için, sayı ve silah üstünlüğüne sahip Sırplara karşı cephe savaşı yürütmüştür. Bu yöntemin sonucu ağır kayıp verildiğinden Ağustos sonu geldiğinde taktik değişikliğine giderek, gerilla savaşını benimsemiş ve bütün Arnavutları bağımsız olana dek yürütüleceği ilan edilen bu savaşa katılmaya çağırmıştır.\nİlerleyen Sırp'lar ise ele geçirdikleri yerlerde daha önce farklı zaman ve yerlerde sergiledikleri vahşeti tekrarlamaya başladılar. Ağustos sonuna geldiğimiz günlerde, evinden sürülüp dağlarda yaşamını sürdürmeye çalışan Arnavutların sayısı yerel kaynaklara göre 400 bine dayanmıştır. Şu an dağlarda, imkansızlıklar içinde yaşam mücadelesi veren insanların, açlık ve hastalıktan kırılmayanlarının önümüzdeki kış, bu şartlarda nasıl geçirebilecekleri cevaplanamamış bir sorudur.\nSırpların ele geçirdikleri yerlerde şimdiden bulunan toplu mezarlar ve uygulayarak uzman oldukları her türlü zulüm yöntemi Arnavut halkına karşı yürüttükleri kıyım ve tehcir politikasının ana hatlarını oluşturmaktadır. Arnavutların ümit bağladığı ve süren kıyıma, tatbikat yapmaktan müdahale fırsatı bulamayan NATO'nun gözü Önünde Sırplar, Kosova'yı Arnavutlardan arındırıp, Sırplaştırmayı amaçlayan politikalarını rahatlıkla sürdürmektedirler. Ağustos'un sonuna geldiğimiz şu günlerde Kosova'nın batısından Priştine'ye doğru yaptıkları saldırı da bölge başkentine kadar ulaşmıştır. Her geçen gün arttırdıkları saldırılarıyla birlikte zulme ve sürgüne maruz kalan savunmasız insanlara yenileri eklenmektedir.\nSırplar takip ettikleri bu politikayla Kosova ile Sancak bölgesindeki Müslüman halkın oluşturduğu ve diğer ucu Bosna'ya kadar uzanan Müslüman Koridoru olarak adlandırabileceğimiz hattı fiilen koparmayı amaçladıkları gibi bir izlenim uyandırmaktadır. Bosna Savaşında Sancak ve Kosova müslümanlarının Bosna Müslümanlarına destek verdiği düşünüldüğü ve Sancak'ta süren baskılar gözönüne alındığında, Sırpların şu anki saldırılarının ilerdeki saldırılarına hazırlık niteliği taşıdığı izlenimi uyanmaktadır.\nBütün bu tabloya rağmen müstekbirlerin kimliklerinin ve sünnetullahın gereği olarak yardım etmek gibi bir niyetleri olmadığı, tavırlarından ortaya çıkan bir gerçektir. Tarih boyunca farklı yer ve zamanda, yakın zamanda da Bosna'da yaşananları buna örnek olarak gösterebiliriz. Fakat tarihin tekerrür edip etmemesi Arnavut halkının kendisine bağlıdır. Bu acı tablodan çıkışın yolu egemenlerden medet ummak değildir. Zaten egemenlere ümit bağlanması bu acı tablonun en büyük nedenidir. Kosova'daki süreci tersine çevirip, Arnavut halkı bu ateş çemberinden kurtaracak tek yol tevhidi bir anlayışla direniş ateşinin yakılmasıdır.\nKosova'daki katliama Türkiye'deki İslami kamuoyunun tepkisizliği ise ayrı bir konudur. Kosova'daki tepkide Bosna'da görülen İslami bir çıkışın hissedilmemesi ve halkın ABD sever tavırları soğutucu bir burukluğu oluşturdu. Ancak Kosova Arnavutları kendilerini İslam'la irtibatlandırma çabası da gösteren müstezatlardı ve müstezatlara el uzatmak Rabbani bir görevdi; ama o eli uzatacak olan topluluk da kendi topraklarında bilgi ve imkan olarak müstezaflık düzeyine düşürülmüştü. O halde Türkiye müslümanlarının Kosova halkına el uzatamamasının nedeni, \"kendini koruyamayanların başkalarını nasıl koruyabileceği?\" sorusunda aranmalı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}