{
  "id": "d2298480-fe4f-46c8-9b0b-6a5badbf5eb3",
  "title": "Cezayir'in Ordusu, Cezayir'in Izdırabı",
  "author": "Lahouari Addi",
  "year": "1998",
  "issue": "Sayı: 89 - Ağustos 1998",
  "url": "https://www.haksozhaber.net/okul/cezayirin-ordusu-cezayirin-izdirabi-2104yy.htm",
  "content": "Cezayir, İslam'a tahammülsüzlüğün kan gölüne çevirdiği bir ülke. Halkın İslam'ı kimliğiyle var olma hak ve talebinin emperyalist işbirlikçisi zalimlerce tankla, süngüyle bastırılmaya çalışıldığı İslam coğrafyasının tipik bir keski. Sözde bağımsızlıktan sonra yaklaşık otuz yıllık baskıcı yönetimin ardından, yükselen İslam'ı harekete karşı koymak için, 1992 yılının ilk aylarından itibaren Cezayir'de açık bir diktatörlüğe geçilmiş bulunuluyor, lalamı hareket ise bir yandan baskı ve katliam politikalarıyla bastırılmaya, diğer yandan da propaganda yoluyla karalanmaya çatışılıyor. Cinayetler, katliamlar, bombalama eylemleri ile bir taraftan halk bezginleştirilmeye, sindirilmeye çalışılırken, aynı zamanda bu terör eylemlerinin faturası da İslami gruplara çıkartılarak İslam'ı hareketin halk arasındaki popülaritesi ve haklılığının silinmesi hedefleniyor.\nCezayir diktasının bu politikalarının bir işe yaramadığının anlaşılması ve cuntanın ülkeyi her geçen gün daha fazla çözümsüzlük batağına soktuğunun görülmesi, gittikçe tüm dünyada Cezayir yönetiminin yapıp ettiklerinin daha çok sorgulanmasını beraberinde getiriyor. Aşağıda çevirisini sunduğumuz yazıda da ülkeyi bu çözümsüzlüğe getiren politikalar eleştiriliyor. Yazarın müslümanlara karşı önyargılı tutumu yer yer kendini açıkça belli etse de, kendisim laik-demokrat olarak tanımlayan bir bakış açısından da, sorunun kaynağının Cezayir'de on yıllardır hüküm sürmekte olan baskıcı militer zihniyet ve uygulamalar olduğunun ortaya konulması ve müslümanlara yönelik zulümlere tavır alınması gerek- fiğinin ahinin çizilmesi önem arzediyor.\nYazıda dikkat çekici olabilecek bir husus da Türkiye ile Cezayir'in karşılaştırılması ile ortaya çıkabilecek paralellikler. Asıl iktidar odağının ordu oluşu, sivil yönetimin onbaşılıktan yukarı bir türlü terfi edemeyişi, sözde demokrat laiklerin 'dayanılmaz hafifliği', faili meçhuller, sahih İslamcı çizgiye alternatif olarak semirtilen 'ılımlı İslamcı' çizgi vs. Elbette gerek iktidarın oluşumu ve kimliği, gerekse de İslami muhalefetin niteliği ve etkinliği açısından iki ülke arasında ciddi farklar mevcuttur. Fakat mevcut durum itibariyle bu farklılıkların ikincil düzeyde kaldığını ve en belirgin farkın birinde diktanın hem resmi, hem fiili, diğerinde ise (şimdilik) sadece fiili olması şeklinde tezahür ettiğini söylemek abartı sayılmasa gerek. Ne gariptir ki sağcı muhafazakar zihniyet (hatta İslamcı geçinenler de dahil) sahipleri bu paralelliği algılayabilme yetisine erişemiyor bir türlü. Onların devleti ve ordusu biricik! Dünyalarda eşi benzeri yok! Cezayir cuntasının dışişleri bakanının Türkiye'ye yaptığı ziyaretten ve büyük bir hüsnü kabulle karşılanmasından duyduğu rahatsızlığı dile getirmek için, Milli Gazete'de 1 Temmuz 1998 tarihinde yayınlanan 'Cezayir'i niçin öptük' başlıklı makalesinde Burhan Metin bakın neler buyuruyor: \"...Türkiye, eski bir vilayetinin eli kana bulaşmış idarecilerinden 'öğüt' alacak değildi, ikincisi TSK, Cezayir askeri aygıtı gibi halkına silahı çevirecek gayri milli bir kurum değildir. Üçüncüsü TSK kendi refleksleriyle ve kendi iradesiyle ayakta durur. Bu refleks ve irade kaynağını milletten, tarihten ve gelenekten alır. Yoksa Cezayir askeri aygıtı gibi 'lejyoner' alışkanlıklarından değil...\" Nihai tahlilde ordu yalakalığından başka bir anlam taşımayan ve içinde tek bir doğru barındırmayan bir sürü laf kalabalığından oluşan bu değerlendirme ciddiye alınmayı hak etmiyor. Bu yüzden eleştiri gayesiyle değil, ama bazı çevrelerdeki zihni kirliliğin ulaştığı boyutu görmek için alıntılamaya gerek duyduğumuzu hatırlatırız. Bu hatırlatma ile birlikte L. Addi'nin makalesini değerlendirmenize sunuyoruz.\nLahouari Addi, Lyon Siyasi Etütler Enstitüsü'nde sosyoloji profesörüdür. L'Algerie et la Democratie (Cezayir ve Demokrasi) adlı eserin yazarıdır. Bu makalenin önceki bir versiyonu Le Monde Diplomatique'de yayınlanmıştır.\nRıdvan Kaya\nBir Dehşet Ülkesinde Gerçek İktidar\nBatı kamuoyu Cezayir'de altı yıldan fazla bir zamandır süren ve yaklaşık 100 bin cana mal olduğu sanılan felakete şaşırtıcı bir biçimde ilgisiz. Batıkların kayıtsızlığının iki ana nedeninden birini genelde müsamahasız olarak görülen İslamcı isyancılara karşı duyulan tepki, diğerini ise Cezayir siyasi sisteminin şeffaf olmayışı teşkil ediyor. Halbuki, müslüman köktenciler üzerinde daha az durup, Cezayir siyasetinin asıl oyuncusu olan ordu üzerinde yoğunlaşmak sisi aşmak ve bunalımı kavrayabilmek için şart.\nİslamcı gerilla savaşı, İslami Kurtuluş Cephesi (FİS)'nin kazandığı seçimleri ordunun iptal etmesi üzerine, Ocak 1992'de patladı. İktidara gelmesi engellenen FİS Mart 1992'de yasaklandı. Baskıların şiddetlenmesi ile bitlikte partinin ılımlı kanadı, seçimlerin iptal edilmesi üzerine şiddete yönelen radikalleri izledi. İslamcılar askeri taşıtları, kışlaları, polisi ve hükümet binalarını hedef aldılar. Daha sonra ise bir başka İslamcı örgüt, Silahlı İslami Grup (GİA) ortaya çıktı ve şiddeti tırmandırdı. Aydınları, gazetecileri, kadınları ve turistleri öldürdü ve Cezayir'in bacısında köylülere yönelik katliamlara girişti. Fakat GİA'nın eylemleri hakkındaki bilgi eksikliği örgütün kimliğine ilişkin çok boyutlu şüpheleri besledi. Birçok gözlemci GİA'nın İslamcıları karalamak için düşünülmüş devletin istihbarat servisinin bir ürünü olduğundan kuşkulanmaktadır. Katliamları araştırmak için uluslararası girişimlerin tümünü kesin bir biçimde reddeden Cezayir hükümetinin tavrı da bu kuşkuları artırmıştır.\nCezayir'de şiddet neredeyse tam bir enformasyon karartması altında sürüyor. Bu durum tesadüfi değil elbette; rejim hep gizliliği şeffaflığa tercih etti. Genelde buzdağının sadece görünen yüzü ve karar mekanizmasının en tâli alanı gündemde tutuluyor. Halbuki Cezayir krizini ve çözüm imkanlarını anlayabilmek için Batı'nın dikkatinin odaklandığı İslamcı harekete değil, ülkenin siyasi yapısı ve dehşet ülkesindeki asıl iktidar konumunda bulunan ordu üzerine dikkatlerin çevrilmesi gerekmekte.\nFransa'ya karşı 1954-1962 yılları arasında verilen kurtuluş savaşından tevarüs edildiği şekliyle, iktidarın iki biçimi söz konusu: Ordu ve hükümet-Bu ikili yapının kökü, Ulusal Kurtuluş Ordusu'nun komuta kademesi ile Cezayir Cumhuriyeti Geçici Hükümeti arasındaki ayrıma uzanıyor. Geçici Hükümet 1958'de, Ulusal Kurtuluş Cephesi (FLN)'ni yurt dışında temsil etmek, Fransa'ya karşı gerilla savaşını sürdürebilmek için gerekli mali kaynaklan harekete geçirebilmek ve Fas ve Tunus'a kaçmış bulunan göçmenlere yardımcı olmak amacıyla oluşturulmuştu. Fakat devrimin yönetimi fiilen hep Ulusal Kurtuluş Ordusu'nun komutanlarının elindeydi. Savaş bitince ordu Geçici Hükümet'i bir kenara itti ve yeni devletin idaresini eline aldı. Bağımsızlıktan otuz altı yıl sonra, bugün hala hükümet ordunun belirlediği politikaların uygulayıcısı konumundadır.\nHer ne kadar ordu hakimiyeti elinde bulundursa ve kendisini Cezayir'in yüce otoritesi olarak görse de ve Bakanlar Kurulu'nun işlevi sadece idari işleri yürütmek olsa da, ordunun homojen bir bütünlüğe sahip olduğu söylenemez. Ordu; ulusal polis, güvenlik kuvvetleri ve değişik askeri bölgesel güçleri ihtiva edecek şekilde birçok yapıdan oluşmaktadır. Bunların tümü resmiyette genelkurmaya bağlı olmakla birlikte, kısmen özerk davranmaktadırlar. Ayrıca sorumlu pozisyonundaki subayların her biri kendilerine ait taraftar kitlesine sahiptirler ki, bu da bunları yetkililere karşı daha bağımsız kılmaktadır. Ordu ve polis teşkilatının kendisine bağlı olduğu varsayılan hükümet, resmi iktidar mekanizmasının dışında şekillenen bir sistemle devre dışı bırakılmış bir durumdadır.\nİslamcılara karşı uygulanan bastırma faaliyetlerinin hem koordinesiz, hem de tümüyle kanun dışı bir tarzda yürütülmesinin ardındaki neden budur. Yüzleri örtülü özel askeri birlikler insanları tutuklamakta ve daha sonra bu insanlar ortadan kaybolmaktadırlar. Öyle ki bu insanların aileleri tutuklamanın ordunun hangi birimi tarafından yapıldığını dahi öğrenememektedirler. Devletin bu illegal eylemlerinin meydana gelmesindeki en büyük etken askerlere ülkede barış ortamının korunmasının tek sorumlularının kendileri olduğuna dair verilen eğitimdir, Nasılsa yaptıklarından dolayı mahkemelere ya da halka hesap verme zorunluluğu hissetmemektedirler!\nCumhurbaşkanı da dahil hükümet, teröre karşı savaşı yürüten şahısları cezalandırabilme yetkisine sahip değil. Aşırı hararetli subaylar kimseyi takmıyorlar ve hiçbir hakim bağımsız bir biçimde saldırıları ve cinayetleri soruşturamıyor. Vaziyet tamamen elden çıkmış görünüyor. Uluslararası insan hakları örgütlerinin raporları ordunun İslamcı şiddete karşı savaşının hiçbir hukuk kaidesi tanımaksızın yürütüldüğünü açığa çıkarıyor.\nAskeri fanatikler inatçı bir biçimde herkesi Cezayir için bir geri dönüş olamayacağına ikna etmeye çalışıyorlar. FİS'in yükselişine cinayet, işkence ve toplu sindirme hareketleriyle karşı durdular. Aynı şekilde GİA köktencilerinin suçlandığı katliamlardan sonra, ordu gizli servisleri eliyle FİS'i dizleri üstüne çökertmeyi amaçlayan bir terör stratejisini devreye soktu. Bununla hedeflenen eğer rejim görüşmeler yoluyla uzlaşmayı kabul edecek olursa, generallerin İslamcılara kendi şartlarını dayatabilmelerine imkan sağlamaktı.\nDevletin Muhafızı\nOrdu rejimin belkemiğini oluşturuyor ve Cezayir'in izdırabı altı yıldan fazla bir zamandır sürüyor. Kriz zamanlarında, üst düzey apoletliler özel toplantılarda biraraya geliyorlar. İlk tur sonunda FİS'in galip çıkması üzerine 1992 seçimlerinin iptaline karar verenler de, 1995 Kasım'ında cumhurbaşkanlığı için Liemin Zerval'in aday gösterilmesini kararlaştıranlar da onlardı. Generallerin gayrı resmi toplantıları basında yer almaz. Bu da anlaşılabilir bir durumdur çünkü bu toplantıların anayasal bir niteliği bulunmamaktadır.\nBu toplantılara katılabilme ölçütünün ne olduğu bilinmiyor. Katılımcıların; genelkurmaydan üst düzey subaylarla birlikte savunma bakanlığının merkez servislerinin, askeri bölgesel güçlerin, ulusal polisin ve iç güvenlik kuvvetinin şeflerinden, bir başka deyişle kanun ve nizamı uygulamada belirgin bir özerkliğe sahip güçlerden ibaret olduğu sanılıyor. Alınan kararların önemi göz önünde bulundurulduğunda, bu gayrı resmi meclisin kendisini hakim güç olarak konumlandırdığı görülüyor. Sonuçta Cezayir gittikçe daha fazla askeri bir kast tarafından yönetiliyor.\nSistem ancak askeri mekanizma tarafından atanmış devlet başkanının işbirliği içinde olmasıyla işleyebiliyor. Anayasanın belirlediği silahlı kuvvetlerin başı olma rolünü gerçekten üstlenen bir cumhurbaşkanı güç dengesini temelinden sarsabilir. Haziran 1965'de Ahmed Bin Bella'ya karşı Hayri Bumedyen'in darbesinin, Ocak 1992'de Şadli Bin Cedid'in istifaya zorlanmasının ve Haziran 1992'de Muhammed Budiyaf'ın trajik sonunun ardında bu gerçek yatmaktadır.\nGüçlükle elde edilen bilgilere bakılırsa, genelkurmay ve Cumhurbaşkanı Zerval arasında 1997 Yaz'ında keskin bir görüş farklılığı ortaya çıktı. Generaller 1992'de seçimlerin iptalini belirleyen komutanların arzuları hilafına, cumhurbaşkanının FİS'le sivil düzeyde barış görüşmelerini başlatmayı planladığından şüphelendiler. Cumhurbaşkanını frenlemek kasdiyla, ordu şefleri Ekim 1997'de aniden FİS'in silahlı kanadı İslami Kurtuluş Ordusu ile doğrudan ateşkes müzakerelerine giriştiler. Bu manevranın amacı, Zerval'in barışın mimarı pozisyonuyla öne çıkıp popülaritesini artırmasının ve daha büyük bir bağımsız güç elde etmesinin önüne geçmekti. Son zamanlarda, güvenlik servislerinin bazı katliamlar ve cinayetlere bulaştıklarına dair firari şahısların ifşaatlarına sıkça rastlanması, kimisi genelkurmayı kimisi cumhurbaşkanını destekleyen ordu içindeki fraksiyonların birbirlerini yıpratma savaşının bir uzantısı olabilir.\nOrdu sanki kanunların üstünde bir yere sahip. Hakikaten, ayrıcalıklar ve yetki itibariyle, yargı mensupları ordu ve sivil bürokrasinin altında bulunuyor. Hakimin rolü sıradan vatandaşlar arasındaki ihtilafları halletmeye indirgenmiş. Önemli şahıslar söz konusu olduğunda hiçbir şeye müdahil olamıyor. Hakimler sadece hükümetin birer memuru konumundalar. Hükümetin hiyerarşisine tabiler ve herhangi bir anayasal sistemde olduğu şekliyle hukuku uygulayabilme yetkisine sahip olmaktan uzaklar.\nMamafih, ülkenin mali kaynaklarının tahsisini düzenleme yetkisini elinde bulundurduğundan dolayı hükümetin hâlâ bir miktar gücü var. Ekonominin rotasını yine ordu çiziyor fakat petrol gelirlerinin bakanlıklar arası dağılımını, yatırımların kararlaştırılmasını, ülke içinde ve dışında ticari ortaklıkların belirlenmesini hükümet düzenliyor. Böylece hükümet petrol gelirinin bir kısmını, hem askeri hem sivil olmak üzere kendi yandaşlarına legal yollarla aktarabiliyor. Ekonomide özelleştirme ve ortak yatırım uygulamalarının hızlandığı mevcut süreçte bu ilişki biçimi daha da büyük bir önem arzediyor. Yine de hükümetin teşkili ordunun siyasi çizgisini yansıtmakta. Ordu içindeki çeşitli güç odaklan kendi adamlarını bakanlık koltuklarına oturtuyorlar. Bu atanmışların iki temel hususiyetleri var: Rejimin genel çıkarları ile uyum içinde olmak ve kendisini o koltuğa oturtan güç odağına sadakatini göstermek.\nTermometreyi Parçalamak\nDaha çok ordunun sahasına girdiğinden, hükümet güvenlik politikasından doğrudan sorumlu değil. Bununla birlikte her türlü baskıcı uygulamaya legalite kılıfı sağlıyor, Anti İslamcı savaş üç cephede sürdürülüyor: Yeraltında, ekonomide ve medyada. Ulusal medyayı ve dış dünyaya bilgi akışını kontrol altında tutmakla, yetkililer diğer iki cephede süren savaşı kazandıklarına kendilerini inandırmaya çalışıyorlar. Adeta havanın sıcaklığını azaltmanın bir yolu olarak termometreyi kırmak gibi bir şey bu!\nCezayir gazetelerini takip eden bir kişi, yakalanmaları an meselesi olan çılgın haydutlarca zaman zaman gerçekleştirilen katliamlar bir kenara bırakılacak olursa, ülkede sosyal ve ekonomik hayatın büyük oranda doğal seyrinde işlediği kanaatine sahip olabilir. Çünkü 'bağımsız' gazeteler bile sansüre tabi tutuluyor ve yayınlanan her şey resmi kanalların süzgecinden geçiriliyor. Gazeteciler İslamcıları eşkıya olarak tanımlamak zorunda ve hiç kimsenin ordunun yasa dışı ve keyfi yöntemlerinden söz etmesine izin verilmiyor. 'Kanun ve nizam güçlerine ve ülke güvenliğine zarar vermek' suçu dolayısıyla yayıncılar ve muhabirler hapse atılıyorlar.\nGazetecilerin ve sanatçıların öldürülmeleri ve köylülerin katledilmelerine dair sayısız soru cevapsız kalmıştır. Bu trajik olayların aydınlatılması için gerekli çabaların sarf edilmesi yönündeki taleplere karşı yetkililerin vurdumduymaz tavırları, teröristlerin kimliğine ilişkin söylentilerin çoğalmasına yol açmıştır. Belki sadece bir araştırma komitesinin teyid edebileceği ya da yalanlayabileceği iddialar gündemdedir: Rejimin İslamcıları, kadınlara tecavüz edip öldüren, çocukları boğazlayan, okulları yakan ve aydınları katleden teröristler olarak sunmaya yönelik bir karalama stratejisi izlediği iddia edilmektedir. Bu iddialar katliamlarda devletin parmağının bulunduğunu içermektedir.\nGerçek hangisi? Cinayetlere ilişkin olarak resmi bilgi son derece kıt. Failler ne canlı ele geçirilebiliyor ne de mahkemeye çıkartılabiliyor. Basın özgürlüğü bulunmadığından, medya yetkililerin sunduklarını tekrarlamak durumunda. Hakikatin açığa çıkartılması için uluslararası bir soruşturmaya izin vermek konusunda ise ordu hiç niyetli gözükmüyor.\nKolu Kanadı Kırılmış Muhalefet\nCezayir'de rejim uzun bir süre, siyasi partilerin oluşumuna ihtiyaç duymadı. Tek parti olan FLN'nin biricik fonksiyonu kurtuluş savaşının simgesel kazananlarını devam ettirmekten ibaretti. Fakat Ekim 1988'de yolsuzluklar ve sefalet yüzünden isyan hareketlerinin patlak vermesinden sonra, ordu çok partili sistemin kurulmasına razı oldu. Generaller reformları FLN'yi zinde kılmanın bir yolu olarak gördüler ve seçimleri yaptırdılar; nasılsa rakipterinin kazanmasına izin verilmeyecekti.\nHükümetin otoritesini sarsmaması şartıyla rejim muhalefete tolerans gösteriyor. Rejim meşruiyetini tartışılmaz görüyor çünkü orduya dayanıyor. Ordu ise otoritesini Cezayir'in kurtuluş savaşından ve ülkenin birliği ve sınırlarının korunması gerekliliğinden alıyor.\nKendi zaviyesinden ordu, hükümetin teşkilinin bağımsızlıktan bu yana ortada olan güçleri ve egemenlerin etkisini yansıtması gerektiğini düşünüyor. Seçimler ise yalnızca hükümet işleyişi ile sınırlı bir gelişme olarak algılanıyor. Ordunun ayrıcalıklı yerini sorgulamamak kaydıyla, rejime sadık muhalefet istediği kadar siyasi yarışı sürdürebilir. İşte bu yüzden değişik muhalif güçlerle yürütülen görüşmelerde, desteklerini almak için etkili şahıslara hükümette koltuk teklifleri yapılıyor; nasılsa muktedir olamayacakları bilindiğinden, bunun bir zararının bulunmayacağı düşünülüyor.\nMuhalefet, hükümete karşı çıkabilir fakat sistemin bütününe değil. FİS 1992'de yasaklandı çünkü seçimlerdeki zaferi sistemi tehdit ediyordu. Aynı şekilde bir başka parti de kazanmış olsaydı, seçimler yine iptal edilirdi. Egemenlerin gözünde çok partili sistemin ve seçimlerin hedefi demokratik bir cila yaparak rejimi güçlendirmek sadece onu değiştirmek değil.\nBu durumda partileri rejime ilişkin tutumlarına göre tasnif etmek gerekiyor. Rejimi destekleyen partilerin başında Cumhurbaşkanı Zerval'in Ulusal Demokratik Birliği gelmekte. Şubat 1997'de kuruldu ve yönetimin çok yönlü desteğine sahip. Son yapılan seçimleri bu destek sayesinde kazandı. İkinci olarak FLN geliyor. Eski Genel Sekreteri Abdulhamid Mehri 1995'te Roma'da, İslamcılar, sosyalistler ve diğerlerini bir araya getiren, konuşma özgüllüğünü, serbest seçimleri ve şiddete son verme çağrısını içeren ulusal uzlaşma anlaşmasını imzalamıştı. Ne var ki Mehri devrildi ve halefi Bualem Benhamuda, ordunun yaptığı gibi, anlaşmayı kınadı.\nDiğer panter hükümete muhalefet ediyorlar, fakat orduyu destekliyorlar. Bunlar arasında ılımlı İslamcıların En-Nahda'sı; eski komünistlerin İttihadi'si; Nureddin Bukroh'un liderliğini yaptığı Cezayir Tecdid Partisi; Mahfuz Nahnah'ın Sosyal Barış Hareketi ve Said Saadi'nin lideri olduğu Kültür ve Demokrasi için Birlik partileri var. Son iki parti orduya tanrının bir lütfü adeta. İlki orduya İslamcı, ikincisi ise modernist bir kılıf sunmakta.\nSon olarak dört parti rejime doğrudan muhalefet ediyor: FİS; Hüseyin Ait Ahmed'in lideri olduğu Sosyalist Güçler Cephesi; Ahmed Bin Bella'nın Cezayir'de Demokrasi Hareketi ve Luiza Hannun'un liderliğindeki İşçi Partisi.\nDemokratların Şaşkınlığı\nİktidara gelebilmeleri bir yana, yönetimin desteği olmaksızın Ulusal Demokratik Birlik ve FLN'nin var olabilmeleri bile söz konusu olamazdı. Diğer partilerin pozisyonu ise, ya orduya, ya da İslamcılara karşı muhalefet temelinde ve ideolojik farklılıklarını bir kenara bırakarak kendi aralarında oluşturdukları ittifaklar zemininde ortaya çıkıyor. Örneğin, 'Roma ittifakı' FİS ve diğer rejim karşıtı partileri bir araya getirerek muhalefeti kenetlemeye ve bu yolla, 1962'den beri sürdürdüğü rolünü terk etmesi için orduyu zorlamaya çalışıyordu. Fakat orduyu İslamcılara karşı kullanma eğilimindeki bazı partiler, bu anlaşmayı kapatılmış olan FİS'in yasallaştırılması girişimi olarak şiddetle eleştirdiler.\nİslamcı olmayan partilerin aralarındaki bir diğer farklılık demokratikleşme kavramına yükledikleri anlam üzerinde ortaya çıkıyor. Bazıları İlk adımın İslamcıları etkisizleştirmek olması gerektiğine inanıyorlar, velev ki bu mevcut rejimi geçici olarak destekleme anlamına da gelse. Bu görüş sahipleri demokrasinin birtakım değerler üzerinde toplumsal konsensüs demek olduğunu ileri sürüyorlar. Diğerleri ise, ilk başta İslamcıların zaferi ile sonuçlanma riskini de taşısa da, asıl yapılması gerekenin çok partili bir sistem işleyişini gerçekleştirmek olduğunu savunuyorlar. Ocak 1992'de konu tartışmaya müsaitti: Ordu seçimleri iptal etmişti, İslamcılar da silahlı direnişi seçmişlerdi.\n1991'den bu yana seçimlere yapılan müdahaleler her grubun sahip olduğu asıl desteği örtmüş bulunuyor. Laik partiler İslamcılara karşı yaklaşımlarına göre bölünmüş durumdalar ve ifade özgürlüğünün olmayışı bu ayrılıkların gerçek boyutlarının anlaşılmasını engelliyor. Laik partilerin bunalımı sona erdirmek için bir strateji üzerinde uzlaşamamaları, memurlar, mühendisler, doktorlar, avukatlar ve diğer meslek sahipleri de dahil olmak üzere İslamcı olmayan seçmenleri içeren sosyal kesimler arasındaki ayrılıkları da belirginleştiriyor. Bunların hepsi ordunun dayattığı ve FİS'in de muhtemelen arzu ettiği, tek parti rejiminin sona erdirilmesini istiyor. Kimi temsilcileri en aşırı baskıcı yönetimi meşrulaştırma gayreti içinde olmasına rağmen, tümü demokrat olarak adlandırılıyorlar. Gerçekten de 'demokratik' sıfatı medya aracılığıyla anlam kaymasına uğratıldı. Öyle ki artık İslamcılardan ayrı olan her bir kişi ve görüş bu şekilde vasfediliyor. Ulusal Demokratik Birlik, FLN ve hatta ordu 'demokratik' sıfatıyla anılıyor.\nDemokrasi tartışmasının dini referans almaması bir bütün olarak Cezayir halkı üzerindeki etkisini sınırlamakta. Halk bu durumun İslamcı olmayan partilerin rejimle ilişkilerini koparmadıklarının açık bir işareti olduğunu düşünüyor. Laikleşmiş ve aynı zamanda da Fransızca konuşan elitlerce oluşturulmuş olmaları, laik partilere duyulan genel güvensizliği artırıyor.\nKaldı ki FİS taraftarları demokrasi aleyhine oy kullanmadılar. Evet, mevcut rejimi sevmiyorlardı, fakat talepleri daha fazla demokrasiydi. Cezayir'in laik demokratları İslamcılara verilen desteğin ordu tahakkümlü sistemin kırılması ve siyasi hayata katılım arzusunu ne ölçüde yansıttığını anlayamadılar. Aksine, sokaktaki adam ise, muhalefetteki bir partinin kazanması üzerine seçimleri iptal eden bir orduyu destekleyenlerin hâlâ kendilerini nasıl demokrat olarak tanımlayabildiklerine şaşırıyor. İslamcıların maruz kaldığı insan hakları ihlallerine sessiz kalmakla, demokrat olarak tanınan bazıları ise özellikle güvenilirliklerini yitirdiler.\nBu tutum hem siyasi hem de ahlaki bir problem doğurmakta. Bir çekim merkezi olabilmesi için, bir parti siyasi kimliğini müsbet temellere oturtmak zorunda. Kendisini sadece karşı olduğu ile tanımlayan bir hareket, halkın desteğini almakta zorlanacaktır. Bu nedenle Cezayir'in farazi demokratları da kendilerini İslamcılara karşı olmakla sınırlayamazlar. İnsan haklarına saygı, çok partili sistem, basın özgürlüğü, hür ve adil seçimler gibi ilkelere dayanan bir ideolojiyi dillendirmek zorundalar. Cezayir'in süregelen ızdırabı karşısında, demokrat kabul edilen ve İslamcılara yönelik insan hakları ihlallerini lanetlemeyen bir parti kendisine atfedilen siyasi kimliğinin temel değerlerini çiğnemiş, dolayısıyla itibarını yitirmiş olacaktır.\nUlusal Uzlaşma\nOcak 1992'de demokrasiden yana siyasi gruplar ne orduyu baskıcı uygulamaları sürdürmekten, ne de İslamcıları teröre başvurmaktan alıkoymaya yetecek kadar güçlü değildiler. Tarafların her ikisi de fiziki varlığını devam ettirme çabası içindeydiler. Fakat şiddet patlamasını kaçınılmaz kılan bir başka sebep de, İslamcıların bir zafere ulaşmaları durumunda tek tek bireylerin ve muhalefetin haklarını garanti altına alacak bir ulusal mutabakatın yokluğu idi. Netice olarak ortaya çıkan çatışma demokratları kötürüm etti ve boldü. İfade özgürlüğüne ve terörizmin kınanmasına dair soyut çağrıları, adeta aciz seyircilerin boş ümitleri ya da daha kötüsü kan gölüne dönüşen ortamda suç ortaklığı gibi algılandı.\nTanım gereği bir demokrat saldırı içeren şiddeti reddeder. Halbuki bir İslamcı, uhrevi hedefe ulaşma yolunda dünyevi olanı feda etmeyi gerektiren dini bir amaç adına öldürmeyi onaylayabilir. Benzeri şekilde egemenler de devletin araçlarını kullanmakta ve devletin hayatiyetini korumak için kanunların ardına gizlenerek öldürmektedirler.\nDemokratlar en azından daha az acımasızdırlar. İslamcı olmayan muhalefet son derece zayıf bir konuma sıkışmıştır: Demokratların zayıflığından yararlanmaya çalışan uzlaşmaz bir rejimle, tek partili bir sistemi yaşatmaya eğilimli İslamcı bir hareket arasında kalmıştır. Demokratlar taraflardan birine destek veremeyecekleri gibi, taraflardan birinin zaferinin kendilerini daha fazla zayıflatacağını da görmek durumundadırlar. Bu yüzden seçim sandığına gitmek laik muhalefetin yararınadır. Özellikle İslamcılar olmak üzere, tüm siyasi hareketler seçimlerin yasallığını gözetecek, ifade özgürlüğünü koruma altına alacak ve bağımsız bir yargı mekanizmasının tesisini sağlayacak asgari bir uzlaşmaya varmalıdırlar. Bu uzlaşmanın güvenilir olabilmesi için ordu da güvence vermelidir. Bu süreçte ordunun halkın güvenini kazanacağı varsayılacağından, seçimleri kazanan herhangi bir parti varılan uzlaşmayı ihlal ettiğinde, askeri bir müdahaleyi meşrulaştırmış olacaktır. Ama ordu önce çok partili sisteme muhalefetini ve iktidarın gerçek sahibinin sadece kendisi olduğuna dair inancını terk etmelidir.\nBununla birlikte nihai tahlilde Cezayir'in krizi ancak köklerinde yatan, gayrı resmi gerçek iktidar ile resmi fakat aciz hükümet şeklindeki bölünmüşlüğe son verilmesiyle çözülebilir. İktidarın kimde olması gerektiği açıkça tanımlanmalıdır. Ordu devlet işlerine müdahale etmeyi bırakmalıdır. Fakat aynı zamanda FİS de dahil olmak üzere tüm partiler oyunun kurallarını belirleyen ve çok partili sistemin, sivil özgürlüklerin ve çoğulcu seçimlerin dokunulmazlığını garantileyen ulusal bir sözleşme üzerinde anlaşmalıdırlar. Tehlikede olan yalnızca subayların onuru değil, her şeyden önce Cezayir'in siyasi geleceğidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}