{
  "id": "c2957c83-fd96-45e5-a222-a80943f445ea",
  "title": "Mahkemeler",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 85 - Nisan 1998",
  "url": "https://www.haksozhaber.net/okul/mahkemeler-1988yy.htm",
  "content": "Yaşar Kaplan'a Tutuklama\nYaşar Kaplan; 19, 20, 21 Mart tarihlerinde Akit Gazetesi'nde yayınlanan yazılan nedeniyle, Askeri Ceza Kanunu'nda yer alan \"ast-üst ilişkisini zedelemeyi\" cezalandıran madde gerekçe gösterilerek tutuklandı. Yaşar Kaplan'ın, Askeri Ceza Kanunu'nun son fıkrasında yer alan \"soruşturma açılması için Milli Savunma Bakanlığı'ndan izin alınması şarttır\" hükmü de ihlal edilerek, Bakanlık'tan izin alınmaksızın, apar-topar tutuklanması, ülkede varolan hukuk dışılıkların hangi boyuta ulaştığını ortaya koyuyor ve düzenin kendi hukukunu rahatça çiğneyebildiğinin yeni bir örneğini veriyordu.\nBu tutuklama, apolet takmaya yanaşmayan basına verilmek istenen bir gözdağı niteliğini de taşıyor.\nDavid Levi'yi Protesto Eylemine Savcı'dan Cezalandırma Talebi\n7 Nisan 1997 tarihinde İÜ Öğrencileri tarafından gerçekleştirilen David Levi'yi protesto eylemine katıldığı iddia edilen 26 öğrenciden 23 ile 24 Mart '98 tarihinde yapılan duruşmada beraat ederken M. Togan Uzuner, Kamil Koç ve Cemal Gedik hakkında savcı 3 yıldan 5 yıla kadar cezalandırma talebinde bulundu. Sanık avukatları savunma hazırlamak üzere mehil istediler. İstanbul 13. Asliye Ceza Mah. devam edilen bu duruşma, 5 Mayıs 1998, saat 10'a bırakıldı.\nCuma Gösterilerinin Yargılanmasına Devam Edildi\nA-\n5 Eylül Cuma günü Beyazıt Camii'nde İHL ve Kur'an Kursları'nın kapatılması ve kesintisiz eğitimi protesto gösterilerine katılanlarla ilgili davaya 23 Mart 1998 Pazartesi günü devam edildi. İstanbul 11. Asliye Ceza Mahkemesi'nde görülen dava, eksikliklerin giderilmesi için 21 Mayıs 1998 saat 11'e bırakıldı. Bu davadan dolayı 39 müslüman yargılanıyor.\nB-\n27 Temmuz 1997 Cuma günkü \"Kesintisiz Eğitimi\" protesto olayına katıldığı iddia edilen yazarımız Hamza Türkmen, yazar Abdurrahman Dilipak, Akit Gazetesi sahibi Mustafa Karahasanoğlu ve Ali Bakaner'in de aralarında bulunduğu 16 sanığın yargılanmasına 24 Mart Cuma günü devam edildi. İst. 13. Asliye Ceza Mahkemesi'nde görülen davanın bu duruşmasına Mustafa Karahasanoğlu ile beş müslüman katılarak ifade verdi. Ali Bakaner ve Abdurrahman Dilipak, bu duruşmaya da kaçılmadı. Duruşma ifadesi alınamayan rnüslümanların ifadelerinin alınması için 5 Mayıs 1998 saat 10'a bırakıldı.\nC-\nYine İst. 13. Asliye Ceza Mahkemesi'nde görülen bir başka Cuma eyleminden dolayı, aralarında Zekiye Yağmurcu ve Deniz Dilmen gibi bayanların da bulunduğu müslümanların yargılanmasına 24 Mart 98 günü devam edildi. Bu dava da 5 Mayıs 1998 saat 10'a bırakıldı\n\"İslami Kimliği Savunma\" Toplatıldı\nEkin Yayınları tarafından basılan Mehmet Pamak'ın \"TCK 312/2 Suçlaması ve İslami Kimliği Savunma\" adlı kitabı İstanbul DGM Savcılığı tarafından toplattırıldı. Bilindiği gibi Pamak, Selam gazetesindeki 31 Ekim 1994 tarihli bir yazısından dolayı İst. DGM tarafından 1996 yılında TCK 312/2. madde gereğince 2 yıl mahkumiyete çarptırılmış; yine Selam gazetesinin tertiplediği Bosna Katliamı ile ilgili gecede yaptığı 1 Kasım 1994 tarihli konuşması yüzünden aynı mahkemede ve aynı suçlamayla iki defa yargılanmış ve beraat etmişti. Pamak'ın beraat kararı kesin sonuç için DGM savcısının itirazı nedeniyle Yargıtay'a sevkedilmiş bulunmaktadır.\nPamak'ın TCK 312/2. madde dolayısıyla yargılandığı duruşmalarda yaptığı savunmalarını Ekin Yayınları'nın derleyip bastırmasıyla kamuoyunun bilgilendirilmesi yoluna gidilmişti. DGM savcısının CMUK'un 64. maddesine göre toplattırıp alıkoyduğu kitap hakkında dava açılıp açılmayacağı merakla beklenmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}