{
  "id": "d3dc0ed1-c768-4ba4-9d40-a570fe4e84ea",
  "title": "Mücadele Sorumluluğu Ertelenemez",
  "author": "Rıdvan Kaya",
  "year": "1998",
  "issue": "Sayı: 85 - Nisan 1998",
  "url": "https://www.haksozhaber.net/okul/mucadele-sorumlulugu-ertelenemez-1971yy.htm",
  "content": "Yaşadığımız ülkede müslüman olduğunu söyleyen insanların düşünce dünyasında ve pratiklerinde mücadele kavramının belirleyici bir yere sahip olduğunu söylemek zordur. İslamilik iddiasına rağmen literatürlerinde ve yüreklerinde mücadele kavramına yer vermeyen ya da bu kavrama sığ, silik ve müphem bir tarzda yaklaşan insanların çokluğu bir vakıadır. Vakıanın temelinde İse hiç şüphesiz Kur'an'dan kopuk bir din anlayışı ve pratiği vardır. Bu durum kökleri uzun asırlara dayanan geleneksel kalıplar ve mevcut siyasi sistemin baskı ve yönlendirmeleri ile şekillenmiştir.\nHer ne kadar bu olumsuz tablo yakın zamanda değişmeye başlamış ve Ortadoğu coğrafyasındaki gelişmelere paralel olarak Türkiyeli müslümanlar da 60'h yıllardan itibaren bir uyanış sürecine girmişlerse de, bu sürecin henüz arzu edilen düzeyi yakaladığı söylenemez. Bu noktada asıl vurgulanması gereken husus ise, müslümanların söz konusu sürece olumlu yönde müdahale etme zorunluluğudur. Hem söz konusu sürece yönelik saldırı ve bastırma girişimlerine karşı bir uyanıklık ve bilinç oluşturulabilmesi, hem de sürece ivme kazandırılabilmesi ancak bu çabalarla mümkün olabilir. Bu çabaların önündeki en büyük engel ise pasifist tutum ve anlayıştır. Baskı ve zor karşısında yılgınlığın beraberinde getirdiği ve muharref tevekkül anlayışının da beslediği pasifizm, müslümanların geleneksel köklerinden tevarüs ettikleri ve bünyelerinden söküp atmakta epeyce zorlandıkları bir illettir. Bu illet; en hayati sorunların dahi erteleyici bir tavırla geçiştirilmesine, sorumlulukların gereklerinin yerine getirilmesinden kaçınılmasına vasat oluşturmaktadır. Sahte bir iyimserlikle, sanki adeta birtakım hayırlı gelişmelerin kendiliğinden gerçekleşeceği ya da can yakıcı sorunların birdenbire ortadan kalkacağı beklentisi ile davranıldığı izlenimi uyandıracak tutumlar sergilenmektedir çoğu zaman. Halbuki hayatın gerçekleri beklentilerle değil, irade, kararlılık ve çabalarla şekillenir her zaman. Ortaya somut bir irade, güven veren bir kararlılık ve verimli çabalar koymaksa, her şeyden önce mücadele kavrayışını, mücadele bilincini zorunlu kılar.\nKişi İslam'ı geleneksel bir bağlılık, bir atalar dini olarak değil, sahih bir kavrayışla benimsediğinde tam bir teslimiyet ve bir yandan da topyekün bir red tavrı ortaya koymaktadır. Her şeyi yoktan var eden ve kendisinden başka hüküm koyucu bulunmayan Allah'a teslimiyetin ön şartı, kainattaki her türlü otorite konumundaki gücün ilahlık iddiasını reddetmektir. Bu reddediş kişisel bilinç düzeyi ile sınırlanmayıp toplumsal hayata taşındığı oranda bir çatışma olgusu gündeme gelecektir. İlahi otoritenin bireysel alandan toplumsal alana doğru yayılan geniş bir zeminde egemen otorite kılınma çabasının şirk ve ifsad güçleriyle yoğun bir çatışmaya yol açması kaçınılmazdır. Farklı ortam ve şartlarda, şekli ve yoğunluğu değişse de sahte ilahları red çağrısı mutlaka çatışmayı doğurur. Bu, mücadelenin doğasıdır.\nMücadele bilincine sahip olmak, düzen ideolojisi ve pratiğinden bütünüyle uzaklaşmayı, kopmayı ve egemen güçlerle çatışmayı göze almayı gerektirir. Hedef ve yöntemlerini paylaştığımız önceki nesillerin karşılaştıkları ile bizlerin de karşılaşması değişmez bir \"yasa\"dır. Kur'an-ı Kerim'de tekrarlanan \"Sizden öncekilerin başına gelenler, sizin de başınıza gelmeden cennete girebileceğinizi mi zannediyorsunuz\" vurgusu (Bakara, 2/214) imtihan olgusunun ciddiyeti yanında, \"biz\" bilincine sahip olduğumuzda, doğal olarak nelerle karşılaşacağımıza ilişkin bir hatırlatmadır aynı zamanda.\nVahyi mesajın içeriği ve hedefi nesiller boyunca değişmediği gibi, ona karşı çıkan küfür ve istikbar güçlerinin tabiatı da değişmemiştir. Dolayısıyla öncekilerin sahip olduğu netlik ve tutarlılığa eriştiğimizde, egemenlerden alacağımız tepkiler de bizden öncekilerin aldıkları tepkilerden hiç de farklı olmayacaktır. Nitekim bu doğrultuda somut gelişmelerle her gün biraz daha karşılaşılmaya başlandığı görülmektedir. Kur'an kıssalarında, siyer bilgilerinde ve farklı coğrafyalardaki mü'minlerin deneyimlerinde gördüğümüz tabloların, gittikçe soyut örneklikler olmaktan çıkıp paylaştığımız deneyimlere dönüşmesi kaçınılmazdır. Gerçek anlamda bir mücadele söz konusu ise, sonuçlarının da beraberinde gelişmesi doğaldır. \"Bizim\" kafirlerimizin diğer kafirlerden farklı olduğu (Hud, 11/45, 46; Sebe, 9/23) zannı büyük ölçüde asabiyet çağrıştıran bir yanılsama ve mücadele bilincini kavrayamamışım doğurduğu bir zaaftır.\nMücadelenin Doğası ve Öncelikleri\nMücadele bilincini kavramanın ve korumanın zorunlu koşullan, öncelikleri vardır. Her-şeyden önce mücadele bilinci kendimizi, konumumuzu ve düşmanımızı tanımayı ve tanımlamayı gerektirir. Kim olduğumuz, neyi hedeflediğimiz, hangi kimlikle mücadele sahasında yer aldığımız sorularının müphem ve muğlak olmayan bir tarzda cevaplandırılmasını zorunlu kılar. Bu temel soruların tutarlı bir biçimde cevaplandırılmasında acziyete düşüldüğünde, gündelik gelişmeler ve taşınılan zaaflardan etkilenerek sürekli değişen ve de çelişen tanımlamalara gidilmesi, daha açıkçası savrulmaların yaşanılması kaçınılmazdır. Nitekim geçmişte -ya da halen- İslami kimlik iddiasına sahip çıkmalarına rağmen, bu sorumluluklarından kaçınan kimilerinin sergiledikleri tutarsızlık ve olumsuzluk bu hali ortaya koymaktadır. Saf ve homojen bir İslami cemaat oluşturma sorumluluğunun altında ezilip, çıkış yolu olarak hayali bir millet tasviri yapıp bu tasvire sığınma; İslam devleri talebinden demokratik ve çoğulcu topluma çark etme, sisteme devrimci bir tarzda ve topyekün karşı çıkma tavrının zorlusunu \"derin devlet\" söylemlerine tutunarak aşmaya çalışma ve benzeri haller hep bu savrulma olgusunun tezahürleri olarak karşımıza çıkmaktadır.\nTemel tanımlamalar ve hedefler düzeyinde bırakılan boşluk ve gediklerin zaman içinde, dışımızda gelişen faktörlerce doldurulması sürpriz sayılamaz. Bu doldurma işleminde karşılaşılan engeller ve zorluklar belirleyici rol oynar. Özellikle sonuç almanın güç, yolun uzun ve sarp olduğunun anlaşıldığı dönemeçlerde ucuz olanın cazibesine kapılmak kolaylaşır. Zaten temelde hayati boşluklar bırakılmış olduğundan, ortamın dayatmasıyla benimsenen yeni tanımlama ve hedeflerin köklü sapmalar içerdiği çoğunlukla fark edilemez bile.\nMücadele anlayışının bulanıklaşmasının önüne geçmek için temel belirlemelerin önemi açıktır. Fakat bu belirlemelerin tutarlılığı tek başına mücadele hattının sağlıklı bir tarzda korunmasını sağlayamaz. Bunun için başka nitelikler de gereklidir. Teorik tespitlerin tek başına mükemmelliği, bunların pratiğe de aynı tutarlılıkla indirgenebileceklerinin garantisini vermez. Doğrular ancak pratik içinde, irade ve kararlılıkla savunulduğunda hayat bulurlar. Mücadele de güçlü bir irade ve kararlılık temelinde yükselir. Bireylere özgü alanlardan toplumsal alanların tümüne kadar hayatın her zerresinde hakimiyet kurmaya çalışan şirk ve ifsad güçlerine karşı tavır almak ve bu tavrı sistemli bir mücadeleye dönüştürmek mutlaka, ama mutlaka zorluklarla, baskı ve zulümlerle karşılaşmayı getirecektir. Bu olumsuzluklar karşısında çözülmenin, yılgınlığa düşmenin önüne ancak irademizi kuşanarak, kararlılığımızı sürdürerek geçebiliriz.\nTemelleri doğru tespit ve tanımlamalarla atılan, irade ve kararlılıkla yükseltilen bir mücadele hattının belirlenen hedefe doğru yürüyebilmesi ise örgütlülük ile mümkündür. Kur'an-ı Kerim, örgütlülükte somut idealin ne olması gerektiğini, \"bünyanün mersus\" (kurşunla kaynatılmış binalar; Saff, 61/4) ifadesiyle belirlemektedir. Kur'an-ı Kerim'in bu belirlemesi ile müslümanların kafalarında oluşturdukları ve pratiklerinde de yaşattıkları gevşek, ilkesiz, programsız ve kozmopolit \"cemaat\" anlayışı arasındaki uçurum korkunçtur. Korkunç olduğu kadar açıklayıcıdır da! Mevcut hal ile özlem duyulan hal arasında niçin bu kadar büyük bir mesafe olduğunun kendiliğinden bir izahıdır da aynı zamanda.\nÖrgütlülük Türkiyeli müslümanların genelde soğuk yaklaştığı, hatta bazı anlayışlarca tümüyle olumsuzlanan bir kavram olmuştur. İçinden gelinen abicilik, tekkecilik, geleneksel cemaatçilik hastalıklarına karşı duyulan tepkiler asıl belirleyici olmakla birlikte, her türlü örgütlü oluşuma karşı baskıcı bir tutum izleyen sistemin şerrinden korunma kaygısının bu durumun ortaya çıkmasına yaptığı önemli katkı gözden kaçırılmamalıdır. Ne var ki, ne olumsuz deneyimler, ne de sistemin gerek fiili gerekse de muhtemel baskıları, örgütlülük sorumluluğunun arka plana atılmasına cevaz oluşturmaya yetmez. Geçmişte yaşanmış olumsuz deneyimler sadece benzeri hataların gelecekte de tekrarlanmaması için birer ders, egemenlerin baskıları ise doğru yolda olunduğunun somut delilleri olarak algılanmalı ve hiçbir biçimde mazaret üretimine kapı aralanmamalıdır. Eğer gerçek anlamıyla Kur'an çerçevesinde bir mücadeleden söz ediliyorsa, mücadele kavramı içi boş bir slogan ve sürekli ertelenen muhayyel bir gelecek olarak değil, İslami kimliğimiz ve varlığımızın doğal bir yansıması, sorumluluk bilincinin bir tezahürü olarak algılanıyorsa örgütlülük kaçınılmaz ve ertelenemez bir zorunluluktur.\nYine mücadelede sürekliliğin sağlanabilmesi de örgütlülük unsuru ile doğrudan bağlantılıdır. Günübirlik gelişmeler ve kişisel insiyatiflerle uzun soluklu ve istikrarlı bir mücadele şekillenemez. Mücadelenin istikrarlı bir biçimde sürdürülebilmesi; kararlaştırılmış ilkeler ve hedef temelinde, belirli bir programın tatbiki için organlaşmış ilişkiler ağı demek olan örgütlülüğü gerektirir. Mücadelenin geniş kitlelerce ciddiye alınması, umut olabilmesi ve kendisiyle bütünleşilmesi, saman alevi gibi bir parlayıp bir sönen çıkışlarla değil, istikrarlı ve yükselen bir hat İzlemesi ile mümkündür. Zaman zaman çeşitli objektif koşulların etkisiyle ya da birtakım zaaflar nedeniyle, mücadele çizgisinin duraksadığı ya da gerilediği dönemler yaşanabilir. Bu tarz fetret dönemlerinde de yaşanılan olumsuzluğun bir soğumaya, bir çöküntüye yol açmasının önüne geçilebilmesi, özeleştiri ve direnme mekanizmalarının devreye sokularak sorunların üstesinden gelinebilmesi yine örgütlülük silahı ile donanmayı zorunlu kılar. Kısacası örgütlülüğü kavramak mücadelenin doğasını kavramaktır. Tarihsel ve modern tahrifatın etki alanından sıyrılıp Kur'an'ın mesajı ve Rasul'ün pratiği ile bütünleşme yönünde atılan adımların sıklaşması, hu kavrayış sürecini kolaylaştıracak, çabuklaştıracaktır.\nKur'an En Güzel Biçimde Mücadeleyi Emreder!\nVahiy ile muhatap olan ve vahyi mesajı kavrayan bir insanın mücadele sorumluluğunu omuzlarında hissetmemesi imkansızdır. Kur'an-ı Kerim'in bütünü, insanlar üzerinde sahte ilahların, zorba güçlerin yığdığı zincirleri kırmaya ve Allah'ın kullarını gerçek özgürlüğe kavuşturmaya yönelik bir mücadele çabasıdır. Kur'an-ı Kerim'in pek çok ayetinde zulüm ve ifsada karşı tavır almak ve bu uğurda gereken bedelleri ödemekten kaçınmamak hususunda açık uyarı ve teşvikler vardır. Bu sorumluluğun açık bir biçimde hatırlatıldığı ayetlerden biri de Şura sûresinin 39. ayetidir; \"Bir zulüm ve saldırıya uğradıkları zaman (topluca) kendilerini savunurlar\".\nBu ayetin mü'minlerin bazı niteliklerinin sıralandığı ayetlerle birlikte yer alması dikkat çekicidir. 36. ayette, Allah'ın mükafatının kimler için olduğu hatırlatılır ve bunlar; \"Rabblerine tevekkül edenler\" (42/36); \"büyük günahlardan ve çirkin işlerden kaçınanlar\" (42/37); \"namazı kılanlar, infak edenler ve aralarındaki işlerinde istişareyi esas alanlar\" (42/38) diye sıralandıktan sonra 39. ayette \"zulme ve saldırıya karşı topluca karşı koyanlar\" şeklindeki tanımlama yapılır. Böylece zulme ve saldırıya karşı koymanın mü'minlerin başlıca özelliklerinden biri olduğu bir kez daha hatırlatılmış olur. Mücadele etmenin isteğe bağlı bir husus değil, mü'min olmanın bir gereği, bir görev olduğunun ala çizilmiş olur. Karşı koymanın topluca, dayanışma içinde gerçekleştirilmesi vurgusu ise mücadelenin örgütlü bir tarzda yürütülmesi zorunluluğunun bir delili gibidir.\nAyette \"bir zulüm ve saldırıya uğranıldığında\" şeklinde bir belirleme yapılmıştır. Bu belirleme (şart) nasıl anlaşılmalıdır? Şüphesiz İslami değer ve kişiliklerin doğrudan, açık ve yoğun saldırılara maruz kaldığı ve kitleler nezdinde de saldırının somut bir şekilde müşahade edildiği haller, karşı koymanın, tepki göstermenin acil bir görev konumuna geldiği hallerdir. Bu ortamlarda sessiz kalmak düşmanı azdırdığı gibi muhatap alınan kitlelerde de çaresizlik ve atalet duygularının yeşermesine neden olur. Dolayısıyla sağlıklı bir bünyenin alameti, saldırının netlik kazandığı, yoğunlaştığı hallerde tepki vermek, tepkinin dozunu yükseltmek olmalıdır. Bu ortamlar mücadelenin ivmesinin yükseltildiği ortamlardır aynı zamanda.\nBununla birlikte mücadele sorumluluğunun, saldırının geniş kitleler nezdinde açıkça algılanabildiği ortamlarla sınırlandırılması söz konusu değildir. Laiklik adına Allah'ın dinini toplumsal hayatın her zerresinden kazımaya ve sadece bireylerin vicdanlarına hapsetmeye çalışan, irtica yaftasıyla İslam'la sistemli bir savaş yürüten mevcut sistemin kendisi bizatihi bir zulüm ve en büyük saldırıdır. Uğradığımız bu zulüm ve saldırıya karşı ilkeli ve sistemli bir şekilde mücadele etmek, mü'min olma vasfımızın doğal bir sonucu olarak görülmelidir. Uyguladığı baskı ve şiddet politikaları ile insanları çaresizliğe, pasifizme ve yılgınlığa sevk etmeye çalışan azgın diktatörlüğün yaygınlaştırdığı korkunun egemenliğini yıkmak ve kitlelere umut olabilmek, müslümanların öncülük sorumluluğunu üstlenmeleri ile mümkündür. Bu sorumluluğun \"en güzel biçimde\" (16/125) yerine getirilebilmesi, Rasul ve ashabının pratiklerinin örnek alınması ile gerçekleşecektir. Safha safha inzal olunan Kur'an ayetlerinin yönlendirdiği bu örneklik bize, \"mücadele\"nin ne olduğunu ve nasıl yürütülmesi gerektiğini de en beliğ bir biçimde öğretmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}