{
  "id": "33e0d988-13ff-4074-838f-58312b66585e",
  "title": "Gerekçeli Karar, Başörtüsü ve Laiklik",
  "author": "Mustafa Bakırcı",
  "year": "1998",
  "issue": "Sayı: 84 - Mart 1998",
  "url": "https://www.haksozhaber.net/okul/gerekceli-karar-basortusu-ve-laiklik-1953yy.htm",
  "content": "B\nilindiği gibi, Yargıtay Cumhuriyet Başsavcısı Vural Savaş'ın 21 Mayıs 1997 tarihinde Refah Partisi ile ilgili olarak \"laiklik ilkesine aykırı eylemlerin odağı haline geldiği\" iddiasıyla açtığı kapatma davası, 16 Ocak 1998 tarihinde Anayasa Mahkemesi'nin kapatma kararı almasıyla neticelendi. 22 Şubat 1998 tarih ve 23266 sayılı Resmi Gazete'de bu kapatma kararının gerekçeleri, Başsavcı'nın iddianamesi ve RP'nin ön savunmasıyla birlikte yayınlandı.\nİddianamede Anayasa'nın 1. ve 2. maddeleri zikredilerek, laiklik ilkesinin altı çizilmekte ve yine Anayasa'nın başlangıcında yer alan \"laiklik ilkesinin gereği, kutsal din duygularının devlet işlerine ve politikaya karıştırılamayacağı\" şeklindeki laiklik tanımına yer verilmektedir.\nYine iddianamede, Niyazi Berkes ve Hüseyin Batuhan'ın eserlerine atfen, laiklikle ilgili yapılmış iki tanım daha yer almaktadır. Berkes'in \"Teokrasi ve Laiklik\" adlı eserinden yapılan alıntıda, laikliğin dini değil, hukuki bir kavram olduğu, sadece \"ilgili otoritelerin birbirinden ayrılması değil, aynı zamanda sosyal hayatın eğitim, aile, ekonomi, hukuk, görgü kuralları, kıyafet vb. gibi cephelerinin din kurallarından ayrılarak zamana ve yaşamın zorunluluklarına, gereklere göre saptanması\" anlamında olduğu zikredilmektedir.\nBatuhan'ın \"Laiklik ve Dini Taassup\" adlı eserinden yapılan alıntıda ise: \"Dinlerin dünya işlerine karışıp siyasi-bakımdan güç kazandıkları ölçüde asıl ruhani erklerini gözardı edip, soysuzlaşmaya başlayacakları\" belirtilmektedir (s.34).\nBaşsavcı'nın iddianamesine doktriner olarak dayanak yaptığı laiklikle ilgili iki tanımda da, dine ait hiçbir unsurun insanların vicdanları hariç, sosyal hayatlarının (eğitim, aile, ekonomi, hukuk, görgü kuralları, kıyafet vb.) hiçbir yerinde kesinlikle yer almayacağı açıkça ortaya konulmaktadır.\nİddianamede davaya dayanak oluşturan deliller sekiz madde halinde sıralanmakta ve gerekçeli kararda da görüleceği gibi en önemli delili birinci madde içerisinde değerlendirilen başörtüsü konusu oluşturmaktadır.\nİddianamede Başörtüsü Meselesi\nBaşörtüsü ile ilgili kısımda, Anayasa Mahkemesi'nin 7 Mart 1989 gün ve 1/2 sayılı kararında, \"Tevhidi Tedrisat Kanunu gereğince dinsel eğitimin bile laik devlet anlayışına göre yapılması gerekir\" hükmüne yer verilmekte, kılık-kıyafet ve başörtüsü ile ilgili olarak şu alıntılar yapılmaktadır:\n\"... Birlikte çalışmalar yapanların kardeşlikleri, arkadaşlıkları, dayanışmaları yarınları için bile gerekli iken, onları dinsel gereklerle ayırmak, kimin hangi inançtan olduğunu bir işaretle belli etmek, onların yakınlaşmalarını, birlikte çalışıp karşılıklı yardımlaşmalarını ve işbirliğini önler; ayrılıklara, dinsel inanç ve görüşler nedeniyle çatışmalara yol açar.\n... Laiklik ilkesine ve laik eğitim kuralına karşı eylemlerin demokratik bir hak olduğu savunulamaz.\n... Belli biçimde giyinmek özgürlüğü, dinsel inancı aynı olanlar ve olmayanlar arasında farklılık yaratmaktadır. Vicdan özgürlüğü, istediğine inanma hakkıdır. Laiklikle vicdan özgürlüğü karıştırılarak, dinsel giyinme özgürlüğü savunulamaz. Giyim konusu, Türk devrimi ve Atatürk ilkeleriyle sınırlı olduğu gibi, vicdan özgürlüğü konusu da değildir.\n... Yükseköğretim kurumlarında dinsel giyim esaslarını içeren düzenleme, dinsel kurallardan arındırılmış devlet düzenine, giyim nedeniyle dinsel bir el atmada bulunmaktır\" (s. 361.\nAnayasa Mahkemesi'nin 1989 yılında başörtüsü ile ilgili yukarıda zikredilen hususlara binaen verdiği iptal kararına rağmen Necmettin Erbakan dahil, RP'nin tüm yöneticilerinin okullarda ve devlet dairelerinde başörtüsü ile öğrenim görme ve çalışmanın anayasal bir hak olduğu şeklindeki beyanları, RP'nin kapatılması yönünde en önemli delil olarak sunulmaktadır.\nİddianamede Din Eğitimi Meselesi\nİddianamede başörtüsü konusu yanında, çok hukukluluğun savunulması, tarikat liderlerine iftar verilmesi ve Şevki Yılmaz, H. Hüseyin Ceylan, Şükrü Karatepe gibi bazı milletvekillerinin konuşmaları zikredilmekte ve sekizinci madde olarak da din eğitimi meselesi üzerinde durulmaktadır.\nDin eğitimi İle ilgili olarak gereğinden fazla ilahiyat ve İmam Hatip okulu açılması ve milyonlarca çocuğun din eğitiminden geçmesinin Türkiye Cumhuriyeti'nin \"laik devlet\" olup olmadığını tartışmalı hale getirdiği ve \"Milli Güvenlik Kurulu'nun görevi gereği, ihtiyaç fazlası İmam Hatip okullarının kapatılmasını veya bundan böyle yeni İmam Hatip okulları açılmamasını hükümete tavsiye ve ısrarla takip etme hakkı doğmuşken, Refah Partisi'nin mütemadiyen yeni İmam Hatip okullarının açılması gerektiği yönünde propaganda yapması\" ve yine Milli Güvenlik Kurulu'nun sekiz yıllık kesintisiz eğitimle ilgili aldığı tavsiye kararına karşı, \"bu tavsiye kararının hayata geçmemesi için düzenlediği eylemler ve tüm yöneticilerinin bu konuda halkı kışkırtıcı konuşmalar yapmalarının laiklik ilkesine aykırı eylemler olduğunda kuşku duyulmamalıdır\" ifadesi kullanılmakta ve açıklanan tüm nedenlerle birlikte, RP'nin temelli kapatılmasına karar verilmesi talep edilmektedir (s. 43, 44].\nVural Savaş daha sonra yaptığı sözlü açıklamada da, \"dini tören ve simgelerin herhangi bir yer ve biçim sınırlaması olmaksızın sergilenmesinin, dini uygulamayan veya başka bir dine mensup olan öğrenciler üzerinde baskı oluşturabileceğine\" dikkat çekmekte ve \"Türk üniversitelerinde İslami tarzda türban takmanın, bunu takmayanlara karşı bir meydan okuma oluşturabileceği\" yolundaki Anayasa Mahkemesi değerlendirmesine de yer vermektedir, (s. 2241.\nGerekçeli Kararda Laiklik ve Başörtüsü İle İlgili Tanımlamalar\nGerekçeli kararla ilgili merak konusu oluşturan en önemli husus, kararda nasıl bir laiklik tanımının yapılmış olduğuydu Çünkü bu kararla, \"laiklik\" gibi bugüne kadar tartışılagelen bir kavram, devletin en üst mahkemesi tarafından net bir tanıma kavuşmuş olacaktı.\nAnayasa Mahkemesi'nin delillerin değerlendirilmesine geçmeden önce \"laiklik ilkesi\"nden ne anlaşılması gerektiği yönünde yapmış olduğu açıklamada dikkat çeken en önemli husus laiklik ilkesinin resmi metinlerde de yer aldığı şekilde, devlet İşleriyle din işlerinin birbirinden ayrılması olarak tanımlanmasından öte, \"gerçekte laikliğin, toplumların düşünsel ve örgütsel evrimlerinin son aşaması olduğu\" şeklinde bir ifadeye yer vermesidir. Buna göre laiklik, \"siyasal, sosyal ve kültürel yaşamın çağdaş düzenleyicisi\" durumundadır. Anayasa Mahkemesi'ne göre, dinin insan hayatının bütün alanlarından soyutlanarak vicdanlara bırakılması, dinin gerçek ve saygın yerine oturtulması anlamına gelmektedir (s. 256).\nKararda laiklik ilkesi yanında demokrasiye de temas edilmekte ve \"Demokrasi, şeriat düzenin karşıtıdır\" şeklinde bir tanımlama yapılmaktadır (s, 257).\nBununla birlikte devlete dinsel konularda denetim ve gözetim hakkı tanınmasının, din ve vicdan özgürlüğünün ve demokratik toplum düzeninin gereklerine aykırı bir sınırlama sayılamayacağı vurgulamaktadır (s. 258).\nBu tanımlamalardan sonra delillerin değerlendirilmesine geçen Anayasa Mahkemesi birinci olarak, iddianamede yer alan başörtüsü meselesini incelemekte ve yaptığı açıklamada da iddianamedekiyle örtüşen ifadeler kullanmaktadır.\nÖncelikle, Yüksek Öğretim Kurumlarında öğrenim gören gençlerin kardeşlik ve arkadaşlıklarının önemine vurgu yapılmakta ve bu öğrencilerin \"dinsel gereklerle, ayrıma bağlı tutularak, kimin hangi inançtan olduğunu gösterecek biçimdeki başörtüsü ile dinsel inanç ve görüşleri nedeniyle çatışmalara sevk edilebilecek ortamın yaratılmasına sebebiyet verecekleri\" belirtilmektedir. Aşağıdaki satırlarda da, \"başörtüsü ve onunla birlikte kullanılan belli biçimdeki giysinin, bir ayrıcalıktan öte bir ayırım aracı niteliği taşıdığı vurgulanmakladır. (s 259)\nKararda başörtüsüyle ilgili olarak Danıştay'ın 16.6.1994 günlü 6/137 sayılı kararına da yer verilmekte ve bu karara göre, \"Yükseköğretim Kurumlarında başörtüsü ve türban takan öğrencilerin Atatürk devrimleri ile laik Cumhuriyet ilkelerine aykırı davrandıkları ve dine dayalı devlet düzenini benimsedikleri kabul edilmiştir\" hükmü hatırlatılmaktadır (s. 260).\nGenel Değerlendirme\nGerek Vural Savaş'ın hazırladığı iddianamede, gerekse Anayasa Mahkemesi'nin gerekçeli kararında ortaya çıkan laiklik fanımı, evrim ve pozitivist bir yaklaşımın ürünüdür. Dinin, bırakın kamu alanında, görgü kuralları da dahil sosyal hayatın hiç bir alanında geçerli olabilmesi mümkün görünmemektedir. Bu tavrın resmi ideoloji için yeni bir tavır olduğunu söylemek elbette zordur. Ancak ne var ki, sekiz yıllık zorunlu eğitimle İHL'lerin tırpanlanması, RP'nin kapatılması ve üniversitelerde bugüne kadar süregelen başörtüsü yasağının yaygınlaştırılması ve buna benzer daha birçok uygulamanın gündeme getirilmesi, diğer taraftan da Türkçe ibadetten, kadınlara da Cuma namazının farz olduğuna kadar birçok meselenin, Özellikle belli kişiler ve medya tarafından sürekli tartışılması, ister istemez akla, resmi ideolojinin yeni bir din politikası olarak gelmektedir.\nTanzimat'tan itibaren devlet ideolojisi haline gelen ve Cumhuriyetle birlikle hız kazanan sekülerleşme ve seküler örgütlenmenin ifadelerinden biri olan laiklikle birlikte dinin yeniden tanımlanarak, millileştirilmiş bir \"Türk İslam\"ı ve \"Türkiye Müslümanlığı\" oluşturma, resmi ideoloji için her zaman gündemde olan bir husustu. Nitekim laik devlet içerisinde Diyanet işleri Başkanlığı gibi bir kuruma yer verilmesi, 1980 sonrasında din eğitimin zorunlu hale getirilmesi gibi hususlar; hem dini kontrol altında tutma, hem de milli bir din ortaya koyma niyetine matuf uygulamalar durumundadır.\nÖzellikle 1980 sonrasında, AB-D'nin hazırlattığı \"devlet kontrolündeki İslam\" tezi Türkiye ve Pakistan gibi ülkelere tavsiye edilmiş ve Türkiye'deki gelişmeler de bu yönde olmuştur. Bu dönemin devlet felsefesi, devletin dine yakın bir görüntü arz ederek, dindar olarak tanımladığı kesimin tepkisini kırmak ve onları rejime sahip çıkacak konuma getirmek yönünde olmuştur. ABD'nin de tavsiyeleri doğrultusunda din eğitim zorunlu hale getirilmiş, diğer taraftan da pozitivist-kemalist bir devlet anlayışının yerine dindar-kemalist bir devlet ve kültür anlayışı gündeme getirilmiştir.\n1980 sonrasında, devletin dini dönüştürme ve yeniden tanımlama noktasında sürdürdüğü yumuşak politikanın 1990'dan itibaren giderek sertleştiğini görmekteyiz. Özellikle 28 Şubat süreciyle birlikte yaşanan gelişmeler neticesinde devletin dine karşı olan tutumunu oldukça belirginleştirdiği ve gerekçeli kararda da gözlenebileceği gibi devletin laiklik adına, insanların özel hayatına, hatta düşüncelerine bile müdahale edebileceği açıkça ifade edilebilmektedir.\nGerekçeli kararda yer alan laiklik tanımlamasıyla birlikte değerlendirilmesi gereken bir husus da, bir kısım müslümanların bugüne kadar geliştirdikleri laiklik tanımlamasıdır. Gerekçeli kararda yer alan laiklik tanımlaması, \"laikliğin dinsizlik şeklinde algılanamayacağı\", laiklik adına başörtüsü ve din eğitimi gibi hususlara karşı çıkan kimselerin \"laik\" değil \"laikçi\" oldukları şeklindeki uzlaşmacı bir tavır ve tanımlamayı da boşa çıkarmaktadır.\nGerekçeli kararda dikkat çeken önemli bir husus da, başörtüsü ile ilgili yapılan tanımlamalardır. Bu tanımlamaya göre başörtüsü ve onunla birlikte kullanılan belli biçimdeki giysi, bir ayrıcalıktan öte bir ayrımı aracı niteliğindedir. Başörtüsünün dinin bir gereği olduğu kararda da belirtilmekle beraber, bir ayrım aracı olarak görmesi açıkça, laiklerin kendilerine göre oluşturdukları dindarlıklarını kurtarmak adına giriştikleri bir tanımlama olarak gözükmektedir.\nGerekçeli kararda başörtüsü ile ilgili ifadeler, yine bir kısım müslümanların başörtüsünü laik ve demokratik bir hak olarak ortaya koyma tavrının da yeniden değerlendirilmesini gerekli kılmaktadır. Kararda, \"devlet dairelerinde ve okullarda başörtülü bir şekilde bulunma isteğinin laik ve demokratik bir hak olmadığı\" açıkça ifade edilmektedir. Anlaşıldığı üzere göre başörtüsü mücadelesi laik ve demokratik bir mücadele değil, ancak İslami bir mücadele olabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}