{
  "id": "f8b85a22-3dc1-4643-a16f-0f6bf1cb4533",
  "title": "Ahlak, Muhtevasında ideal Olanı Taşır",
  "author": "Abdurrahman Arslan",
  "year": "1998",
  "issue": "Sayı: 87 - Haziran 1998",
  "url": "https://www.haksozhaber.net/okul/ahlak-muhtevasinda-ideal-olani-tasir-2035yy.htm",
  "content": "Günümüzde müslümanların sıkıntılı, fakat istese bile içinde ümitsizlik barındırmasına imkan olmayan bir süreçten geçtikleri açıktır. Bu gibi durumlarda bazı hususlar vardır ki, üzerinde her zamankinden daha çok dikkat ve gayret göstermeyi gerektirmektedir. Yaşadığımız süreç, istenmediği halde mevcut şartlardan dolayı, bugün müslümanlardan inanmış oldukları doğrulan kendi bağlamlarından kopartarak \"reel\" duruma uygun hale getirmelerini istemektedir. Bu talebin ya da umudun birinci dereceden önemli boyutu ise, zihni ve entellektüel yönüdür.\nKendi hakikatinin tanımladığı bağlam içindeki doğruları, başka bağlamlara aktararak orada anlamaya ve uygulamaya çalışmak, şüphe yok ki, ciddi bir yanlışlık olacaktır. Bu çeşit bir yaklaşım tarzı ya da \"huy\" haline getirdiğimiz \"yöntem\", başlangıçta çözüm bulma yolu olarak da görülebilir. Ne var ki müslüman zihin, meseleleri çözme adına, doğrular üzerinde entellektüel \"jimnastik\" yapmaya alıştığında, bunun arkasının gelmeyeceği açıktır. Sadece İslam değil, hiçbir düşünce sistemi ve inanış, kendi \"arşimed noktası\"nın değişmesine ya da istenilen mevkiye yerleştirilmesine razı olamamaktadır.\nBugün içinde yaşadığımız süreç karşısında gösterilen \"pragmatik\" yaklaşımların, müslümanlara ait arşimet noktalarını giderek belirsizleştirmesi, ciddi bir husus sayılabilir. \"İlke\"ye gerektiği kadar özen göstermemenin veya mevcut şartlardan dolayı geçici bir süre için de olsa, ihmal edilebilir şeklindeki kabul, çok zaman bizim \"reel\" durumun ufuklarını aşabilmemize imkan tanımamaktadır.\nÖte yandan insanoğlunun tarihinde sık sık \"reel\" ile \"ideal\" arasında bir gerilim yaşandığı bilinir. Bunun yanında müslümanların tarihi tecrübesi içinde, \"ideal\" ile \"reel\" arasındaki o gerilimin azımsanmayacak nispette hayırlara vesile olmuş örneklerine de sahibiz. Bir denge hali içinde kaldığı müddetçe, bu durumun dinamik bir ortam inşa ettiği bile söylenebilir. Geçmiş tecrübe içinde \"ideal\"e vurgunun -güvenlik nedenleri ile zaman zaman ihmal edilmiş olmasına rağmen- bir kısım ulema tarafından dile getirildiğini biliyoruz.\nBunun yanında, nihayette herkesin ve her kesimden müslümanın, farklı bir gelecek beklentisi ile içinde yaşadığı mevcut durumu değişik şekilde yorumlanması, tabii ve kaçınılmazdır. Ne var ki, bugün toplumsal önderliği ele geçirmiş bulunan müslüman aydınlar (bunlara teknokrat kesim de dahildir), \"İdeal\" veya \"ilke\" adına düşünce ve tutum belirlemeyi ne yazık ki artık \"İrrasyonel\" bulmak gibi bir \"akıl tutulması\" içine düşmüş halde bulunmaktadırlar. Bu ise, İslam cihetinden, gelecek umudunu fazla anlamlı kılmamaktadır.\nBugün içinde yaşadığımız şartlar bağlamında, \"reel\" olana yapılan sürekli vurgunun mahiyet olarak \"dünden\" farklılık taşıdığını söylemek gerekmektedir. Dolayısıyla \"reel\" olan, bazı müslümanların varsaydıkları kadar masum sayılamaz, Herşeye rağmen ve bir kısım müslüman aydınların varsaydıklarının aksine, \"reel olan\" bugün İslam'ın dönüş­türülmesini bekleyen taleplerle yüklü bulunmaktadır.\nDosya yazınızda \"ilkesel tutum\" ve \"pragmatik yaklaşımlar\" şeklinde yapılan kavramsallaştırmada; pragmatik ya da reel yaklaşımların \"aşma\" veya \"yenilenme\" gibi bir çabayı muhtevasında taşımadığını, mevcut gerçekliğe yaklaşma ve onu yorumlama \"imkanlarından\" anlamak mümkündür İlkesel ya da ideal tutum için olması gereken ise, içinde yaşadığımız şartların da herşeye rağmen getirdiği bir katkı olarak, yeniden tahlil ve tartışılmasının artık zorunluluk haline geldiğini ifade etmek gerekir. Bununla şunu ifade etmek istiyorum: İlkesel tutum\" temel belirleyici olarak ele alınmalı, fakat pragmatik yaklaşımlara bizzat kapı aralayan İslamcı söylemin\" yeniden tahlil edilmesi gerektiğine inanmaktayım.\nYazınızda yine söz konusu edilen \"sivil toplum\", \"çoğulculuk\", özgürlük ve hukuk devleti olmakla biribirine karıştırılmaktan bir türlü kurtulamayan \"demokrasi\" gibi kavramların indirgemeci bir mantıkla bu kadar kolayca alınıp kullanılmasındaki entellektüel meşruiyetin, yine İslamcı söylemden kaynaklanan bir pragmatizm olduğuna inanmaktayım. Doğrusu bu kavramlardan \"gocunmamaktayım\"; tersine İslam cihetinden, doğup geliştikleri tarihsel arka-planları ile enine boyuna tartışılmaları gerektiğine inanmaktayım. Ne var ki, buradaki üzüntü verici nokta, bu kavramları dillendirenler, adı geçen kavramları ait oldukları bağlamlarından kopartarak araçsallaştırmakta; sonra da reel olana (pragmatik yaklaşımlar) vurgu yaparken, bunun hasılası olarak İslam ahlakının kabul edemeyeceği bir oportünizmin tuzağına düşmekten kurtulamamaktadırlar.\nEsas üzerinde durmak istediğim husus, bu zihnin bizzat kendisinin İslam'ı tehdit etmekte olması meselesidir. İslam düşünce geleneği ve hayat pratiğinde karşılığını bulamadığımız fakat bunun yanında bir \"arşimet noktası\" hususiyeti taşıyan kavramların ucuz ve hoyratça araçsallaştırılarak benimsenmesi; ya da bu kavramların sunacağı entellektüel/reel imkanlarla meselelerimize çözüm bulunabileceğine inanmak, aynı zamanda adaptasyona; bir zihin haline örnek sayılmalıdır.\nİnsanların özgür olmalarını istemenin ve bunu savunmanın yolu, sadece ideoloji yüklü bu kavramlardan geçmemektedir. Eğer ideale vurgu yapacaksak, ahlaken tutarlı olmak zorundayız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}