{
  "id": "6d9aa298-7feb-42e6-83d4-eaeaa9e09005",
  "title": "Darbe Süreci Geçici Değil",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 86 - Mayıs 1998",
  "url": "https://www.haksozhaber.net/okul/darbe-sureci-gecici-degil-2003yy.htm",
  "content": "Laik saldırganlık ülkeyi kasıp kavurmaya devam ediyor. Başörtüsü zulmü büyük şehirlerden taşraya hatta köylere kadar yaygınlaştırılıyor. Müslümanlara karşı gözaltılar, yasaklamalar, hapis cezaları şeklinde yoğunlaşan zulüm politikaları Batman'da yaşanan fail-i devlet infazlarla yeni boyutlar kazanıyor. Bu azgınlığın geçici olmadığını hala anlamamakta direnenlerin olması ne garip. Bazıları sanki mevcut hali gelip geçici bir ara dönem olarak algılıyor ve kısa bir süre sonra sular nasılsa durulacak diye düşünüyor adeta. Halbuki egemenlerin kaynattığı cadı kazanı gittikçe daha fazla ısınmakta. Ve müslümanlar gereken adımları atmadıkça zalimlerin ateşinin kendiliğinden söneceğini beklemek hayalperestlikten başka bir şey değil.\nBu azgın rüzgarın geçici olmadığı gibi, seçici olmadığı da bazıları tarafından ısrarla anlaşılamıyor. Süreç içinde neredeyse bir şekilde İslam'la ilişkisi kurulan herkese, her anlayışa, her faaliyete sıra geldi. Kendilerinin tamamen egemenlerin şiddetinden beri olduğunu zannedenler dahi bir şekilde şiddetten paylarını aldılar. 'Sermayenin İslamcısı laiki olmaz' iddiasını her fırsatta tekrarlayanlar da sonunda geceleyin apar topar evlerinden alınıp, sorgulardan geçmekten kurtulamadılar. Siirt'te Ziya Gökalp'ten şiirler okuyarak Kürt sorununa ilişkin olarak klasik birlik bütünlük edebiyatını tekrarlaması ve resmi ideolojinin inkarcı yaklaşımını İslami bir söylemle seslendirmesi dahi Tayyip Erdoğan'ı bölücülükten mahkum ettirmeye yetti. Şimdi Tayyip Erdoğan'ı savunanlar 'kendisine ödül verilmeliydi' diye hayretlerini ifade ediyorlar. Benzeri bir şaşkınlık MÜSİAD cephesinden dile getiriliyor. Üyelerinin gözaltına alınmalarını protesto için düzenlenen basın toplantısında MÜSİAD başkanı söze Şemdin Sakık'ın yakalanmasından duydukları sevinci dile getirerek başlamayı tercih ediyor. Sanki düzenin gözünde Sakık ile MÜSİAD üyeleri yada diğer 'irticai' unsurlar arasında bir fark varmış gibi!\nSon zamanlarda halk arasında iyiden iyiye yıpranan ordunun imaj tazelemeye yönelik bir girişimi olan ve her yönüyle düzmece bir nitelik arzeden Sakık operasyonu ile birlikte estirilen şoven havanın rüzgarlarına kapılmak bazılarında geçici bir ferahlık duygusuna yol açıyor olmalı. Böylece hedef tahtasından indiklerini düşünerek teselli buluyorlar herhalde. Ne var ki bu sadece bir yanılsama ve çabucak geçip gidiyor. Bazıları kendilerini bu konuma müstehak görmese de, egemenlerin 'öncelikli hedef' belirlemesi doğrultusunda, baskıcı mekanizma işleyişini aksaksız sürdürüyor.\n28 Şubat sürecinin etkisini en açık biçimde hissettirdiği alanın yargı olduğu kamuoyunda genel kabul görmekte. Anayasa Mahkemesi'nden Yargıtay'a, DGM'lerden askeri mahkemelere kadar devletin yargı kurumları 'öncelikli tehdit'i imha doğrultusunda ellerinden geleni ardlarına koymuyorlar. İrticaya karşı topyekün seferberlik kampanyasının yoğunlaştırıldığı bir sırada brifinglendirilmekten duydukları memnuniyeti dakikalarca ayakta alkışlarla beyan eden bu kurumun temsilcileri birbiri ardına ilginç kararlar veriyorlar. Türkiye'de düşünce ve ifade özgürlüğüne yönelik baskıların yoğunlaştığı dönemler çok sık yaşanmıştır. Fakat herhalde bu işin bu kadar pervasızca yapıldığı ve üstelik pişkinlikle savunulduğu görülmemiştir.\nMehmet Pamak'ın cezalandırılması için Yargıtay'ın gösterdiği 'olağanüstü' gayret; Yaşar Kaplan'ın resmen yasa çiğnenerek tutuklanması ve belki bundan da çirkin şekilde duruşmayı izlemek isteyen insanların maruz bırakıldığı muamele; yaptıkları konuşmalardan dolayı göstermelik yargılamalar sonucunda RP'li yönetici ve belediye başkanlarının hapis cezalarına çarptırılmaları ve benzeri sayısız uygulama kamuoyunda yargı mekanizmasının nasıl işlediğine ışık tutan örnekler olarak algılanıyor. Ve yine son günlerde düzenin yasal kılıf geçirdiği saldırganlığını 'Şemdin Sakık'ın itirafları' adı altında sahnelemeye çalıştığını görüyoruz. 'Sakık'ın itirafları'\nzinde güçlerin elinde adeta bir katran fıçısı! Rahatsız oldukları, tehlikeli gördükleri tüm parti, dernek, basın organı, gazeteci, yazarları bir şekilde pisliğe bulaştırıyorlar. Darbe sürecinde 'Mehmetçik' kuruluş yada gazeteci görevini kabul etmemiş herkes nasibini alıyor. Sakık dosyası mahkemeden önce holding medyasına ulaşıyor ve ilgililer hakkında gerekli kamuoyu oluşturma faaliyetleri start alıyor. Daha önce Sakık'ın sorgulandığı günlerde, TGRT televizyonunda çıktığı bir programda sorgulamanın kim tarafından ve nerede yapıldığını bilmediğini itiraf eden İçişleri Bakanı 'itiraflar'ile ilgili olarak da hiç bir şey bilmiyor. Askerlerin medyaya ulaştırdıkları dosyayı dahi hükümetten gizleyerek, ülkeyi kimin yönettiği konusunda bir yanlış anlama oluşmasına fırsat vermedikleri anlaşılıyor!\nBu senaryoda İçişleri Bakanı yada benzeri konumdaki zevata düşense; 'yargı bağımsızdır', 'TC bir hukuk devletidir', 'her şey yasalara uygun bir şekilde yerine getirilecektir' vb. içi boş ve egemenlerce üretilmiş kalıpları tekrarlamak oluyor. Fakat artık yargının bağımsızlığı palavrasına bel bağlayıp, kurbanlık koyun gibi hakkında verilecek hükmü beklemek tavrının yanlışlığının yavaş yavaş herkes tarafından anlaşılmaya başlandığı görülüyor. Tayyip Erdoğan'ın hakkında verilen hükmü kitlesel bir basın toplantısı ile protesto etmesi, RP camiası açısından oldukça önemli ve olumlu bir gelişme. Alttan alma, idare etme ve sessiz geçiştirme mantığının sonucunda elde ettikleri şeyin koca bir sıfırdan başka bir şey olmadığını herhalde artık RP'liler de görmeye başladılar.\nBir yalan denizinde yüzen ve halkı da bu denizde boğmaya çalışan egemenlerin, asıl çehreleriyle gittikçe daha fazla tanınmakta oldukları bir gerçek. Bununla birlikte Türkiye'de hakim siyasetin temelini oluşturan yalan politikalarının tedavülde kalmaya devam edeceği ve düzenin kandırabildiği noktada yalanla, bunu başaramadığı hallerde sopayla işleyişini sürdürmeye çalışacağı açık.\nDüzen Çözümsüzlüğünü Propaganda İle Örtme Çabasında!\n'Bakanlar Kurulu kurban derisi tartışmalarına son verecek yeni bir karar aldı.' ve\n'Mardin ve Cizre'de klasik gitar konseri!' Bunlar geçtiğimiz günlerde medyadan halka duyurulan sıradan iki haber. Sözkonusu bu haberlerin 'Türkiye'de işler yolunda', '23 Nisan bu yıl daha büyük bir coşkuyla kutlandı', 'şehit ailelerinin gururu yüzlerinden okunmaktaydı' türünden propagandalarla zaten yoğun bombardıman altında tutulan halkın dikkatini çekmeyi gerektiren bir özelliği de bulunmuyor gibi. Bununla birlikte bu sıradan iki haberden dahi, halka yönelik politikaların nasıl şekillendiğinin, daha açık ve anlaşılır bir soruyla halkın nasıl güdülmeye, aldatılmaya çalışıldığının ipuçlarını yakalamak mümkün.\nSöze yukarıda geçen ikinci haberden başlayacak olursak burada, birincisi kadar iddialı bir tarzda olmasa da yine devletin sorun çözme konusundaki müthiş yeteneğinin izlerini görüyoruz! Spiker habere yüzünde bir gülümsemeyle başlıyor. Bundan daha baştan iyi ve mutlu edecek bir haberle karşılaşacağınız izlenimini elde ediyorsunuz. Daha sonra Cizre'nin geçmişte terörün ne kadar etkili olduğu bir yöremiz olduğuna ilişkin birtakım bant kayıtlarına yer verildikten sonra oysa bugün ortamın çok değiştiği vurgulanıyor ve bunun delili olarak da Cizre'de düzenlenen bir konser haberine geçiliyor. Bilkent Üniversitesi Gitar Üçlüsü Mardin'den sonra Cizre'de de klasik gitar konseri vermiş. Muhtemelen tüm resmi etkinliklerin gerçekleştirildiğiı ilçenin tek büyük salonundaki konsere ilginin büyük olduğunun da altı çiziliyor. En ön sırada mülki erkan yer alıyor. Olağanüstü Hal gerçeğini simgeleyen üniformalı zevatın çokluğu hemen göze çarpıyor. Tavandan sahneye sarkıtılmış büyükçe bir Türk bayrağının klasik gitar konseri ile ilgisini kurmak zor olmasa gerek. Ne de olsa Bethowen'ın 9. Senfonisi ile Türkiye'nin çağdaşlığı arasında mevcut bulunan gizli ilişki devletin tepesinde oturan zat tarafından daha önce kamuoyuna ifşa edilmişti! Salonun nasıl doldurulduğunu tahmin etmek güç değil. Türkiye'de yaşayan herkes memurların ve öğrencilerin başlarında idareci ve öğretmenleri olmak üzere böyle önemli etkinliklere şevkle katılma arzusu ile yanıp tutuştuğunu iyi bilir!\nGerçi konser sırasında salondaki yüzleri yansıtan kamera görüntüleri pek öyle demese de, habere bakılırsa Cizreliler klasik gitar konserinden aşırı derecede memnun kalmışlar. Konserin sonunda kopan alkış tufanı bu memnuniyetin ifadesiymiş. Aslında bu halkı biraz olsun tanıyan ve izleyici topluluğun yüzüne yansıyan ifadeleri gören herkes, o alkışların olsa olsa işkence seansının bitmesinden duyulan memnuniyetin bir ifadesi olduğunu rahatlıkla söyleyebilir. Ama düzenin gerçeğe değil propagandaya ihtiyacı var. Dolayısıyla işlerin yolunda gittiği mesajını vermek için ne söylemek lazımsa, o söyleniyor doğal olarak. Hele konserin sonunda halkla yapılan röportaj kayıtları var ki, içler acısı. Sindirilmişlik, susturulmuşluk insanların yüzlerinden açıkça okunuyor. Hiç kimse bu sıkıcı, anlamsız, sadece Kürt halkına değil tüm Ortadoğu halklarına yabancı etkinliği eleştirmeye cesaret edemiyor. Ve bu saçma haber Kürt sorununda ne kadar yol alındığına dair zımni bir mesaj geçilerek son buluyor.\nDüzenin gerçekleri saptırma ve yalanla, manipülasyonla halkı aldatma taktiğinin bir diğer örneğini kurban derisi tartışmalarına sözde son vereceği iddiasıyla sunulan bakanlar kurulu kararı oluşturuyor. Bayramın çok öncesinden başlayan deri gaspı hazırlıkları bayram boyunca tam bir deri terörüne dönüşüyor; en açık şekliyle mülkiyet hakkı çiğneniyor; ne dilediğine bağış yapabilme özgürlüğüne, ne rızası olmaksızın bir insanın malına el konulamayacağına ilişkin genel hukuk kaideleri hiçe sayılıyor; beş vakit devam-ı devlet için dualar edilen camiler bile devletin tokadından nasiplerini alıyor -acaba üzülmek gerekir mi?- ve şaşkınlık içindeki vatandaşlar jandarma, polis, kaymakam gibi devletin yalın unsurlarıyla karşı karşıya geliyor ve jopla süngüyü onlarca yıl sonra tekrar enselerinde hissediyorlar.\nVe 'ülkede yaşanan gerginlikleri gidermek' için kurulduğu iddia edilen hükümet halkla devleti bu kadar açık bir biçimde karşı karşıya getiren ve en statükocu kesimlerde dahi rahatsızlığa yol açan konunun vehametini hemencecik(!) kavrayıp, sorunu çözüyor: Bundan böyle kurban derilerini toplama yetkisi THK'ya değil, Sosyal Yardımlaşma ve Dayanışma vakıflarına aittir! İşte bu kararla deri tartışması son buluyor imiş! Ne çözüm ama, değil mi? Akılları sıra böylece hem THK'nın deri paralarını çarçur ettiği şeklinde ayyuka çıkan iddialardan dolayı halkın kurban derilerini vermek istemediği varsay(dır)ımından hareketle, yetkiyi devletin bir başka kurumuna aktararak sorunu halledip halkı rahatlatacaklar; hem de yine deri paralarının 'irticai'örgüt ve kuruluşların eline geçmesi önlenmiş olacak. Yani sonuçta devlet zulüm ve sömürü politikasından vazgeçmiyor. Ama şu kurum aracılığıyla, ama başkasıyla halkın malı illa gaspedilecek.\nAraç değiştirerek bilinen rotada yola devam etme siyaseti devletin her zaman başvurduğu bir yöntem. '141-142'yi, 163'ü kaldıralım, onların yerine Terörle Mücadele Kanunu'dan ya da 312'den ceza verelim' uygulamasında olduğu gibi bu yaklaşımın her alanda sayısız örneği ile karşılaşmak mümkün. Bir yandan kişi hak ve özgürlüklerine karşı savunulması zor bir engel oluşturduğu için yıpranan, taşınmaz bir yük halini alan yasaları kaldırarak demogoji imkanı elde edeceksin, ama bir taraftan da 'aynı evsaf ve kaliteyi haiz' diğer silahlarını devreye sokarak boşluğu dolduracak ve halkın sırtından sopayı eksik etmeyeceksin!\nBu politikaların, ayak oyunlarının bu saatten sonra halen müşterisinin çıkıp çıkmayacağı bilinmez ama devletin\nbilinen minvalde politikalarını sürdürdüğü ve sürdüreceği açık. Müslümanlara düşense düzenin hem propaganda hem de doğrudan baskı aygıtları aracılığıyla yoğunlaştırdığı savaşa karşı uyanık bir bilinç ve direngen bir tavrı yaygınlaştırmak olmalı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}