{
  "id": "6480edbd-020c-4241-85ec-1bce9163e1b4",
  "title": "Mazlum-Der Partileşiyor mu?",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 88 - Temmuz 1998",
  "url": "https://www.haksozhaber.net/okul/mazlum-der-partilesiyor-mu-2062yy.htm",
  "content": "7 Haziran Pazar günü Mazlumlarla Dayanışma Derneği (Mazlum-Der) 2. Olağan Genel Kurul toplantısını yaptı. Son zamanlarda müslüman kamuoyunda ciddi eleştirilere maruz kalan Mazlum-Der'in evrilmekte olan yapısı, çeşitli tartışmalar ve ortaya çıkan renkli görüntüler ile Genel Kurul toplantısında tezahür etti.\nGenel Kuruldaki tartışmalar kadar, toplantıya çağırılan çeşitli dernek, vakıf, ocak ve parti temsilcilerinin oluşturduğu manzara, bazı çevrelerin diline doladığı \"Türkiye mozaiğinin\" ilk harcının atılmaya çalışıldığı izlenimini uyandırıyordu. Liberal Parti, Demokrat Türkiye Partisi, Büyük Birlik Partisi, Fazilet Partisi, Yeniden Doğuş Partisi başta olmak üzere MÜSİAD, Akıncılar Derneği, Başkent Kadın Platformu gibi birçok vakıf, dernek ve parti Mazlum-Der'in davetine icabet ederek gelmiş; bir kısmı çiçek ve çelenkleri ile toplantıya renk katmışlardı. Davete katılamayanlardan Devlet Bahçeli, Hüsamettin Cindoruk, Korkut Özal, Besim Tibuk, Recai Kutan, Hasan Dikici, Hikmet Sami Türk gibi bir çok siyasi parti başkan ve vekili tebrik telgrafları göndermeyi ihmal etmemişlerdi.\nModa tabirle \"Türkiye gerçeği\", tüm aykırılıklarına rağmen kongre salonunun başköşesinde yan yana duran iki çelenk ile ortaya çıkıyordu: Çelenklerden biri yeni saldırıya uğrayan İHD Başkanı Akın Birdal adına, diğeri ise Ülkü Ocakları'nı temsilen gönderilmişti.\n\"İslami söylem mi, yoksa demokratik söylem mi?\" tartışması, kongre boyunca Mazlum-Der içinde cereyan eden ve derneğin kuruluş ilkelerini yeniden sorgulayan bir münakaşayı beraberinde getirdi. Raporların okunmasının ardından yapılan değerlendirme konuşmalarında delegelerin seçimi, derneğin iç işleyişi, genel merkez ile Ankara şubesinin ayrıştırılması gibi teknik konular ile derneğin taşıdığı misyon, sahip olduğu kimlik ve ilkelere yönelik hususlar üzerinde duruldu.\n\"Erdemliler İttifakı\" tabiri, İstanbul Şube Başkanı Sadi Çarsancaklı'nın Mazlum-Der'i tanımlamasında önemli bir vurgu idi. Fakat erdemli olmanın vasıflarının ne olduğu hususunda kafalardaki soru işareti cevapsız kaldı. Çarsancaklı'ya göre Mazlum-Der'in tüm ülkenin kendini ifade edebileceği, uluslararası statüye sahip, Türkiye dış politikasını etkileyebilecek hale gelmesi gerekiyordu.\nÇarsancaklı'nın ardından söz alan Tufan Mengi, yönetim kuruluna yönelik yaptığı eleştiride, Mazlum-Der'in herhangi bir çıkar beklemeksizin İslami kimliğin ve mücadelenin yükseltilmesi temelinde kurulduğunu vurguluyordu. Mazlum-Der'i kuruluş esasına aykırı bu temelden ayıracak söylem ve davranışlardan kaçınmak gerektiğini belirten T. Mengi, derneğin başkalarına şirin gözükmek için müslümanları küçük düşürecek tavırlar sergilememesi gerektiğini ifade etti. Sık sık alkışlarla kesilen konuşmasını, \"kimsenin Mazlum-Der'in sivil demokratik bir mücadele alanı olduğunu söyleyip, böyle bir kimliği üstlenmeyenlere de 'siz gidin Cuma meydanlarında mücadele edin!' diyemeyeceğini\" belirterek tamamladı.\nKürsüye gelen konuşmacılardan İzmir şubesinden Halit Çevik'in \"Mazlum-Der'in İslami mücadelenin ve tebliğin aracı olmaktan ve İslami kimlikten soyutlanması gerektiğini\" ifade etmesi tepkilere neden oldu. Salondaki dinleyiciler tarafından protestolarla sık sık sözü kesilen Çevik, konuşmasını gelişen değer yargılarına göre Mazlum-Der'in ilkelerinin de değişebileceğini, insan hakları mücadelesinin ılımlı, uzlaşmacı, anlaşmaya çalışan bir tavırla sürdürülmesi gerektiğini söyleyerek tamamlıyordu. İzmir Şube Başkanı S. Çetin Tulün da \"Mazlum-Der'in ideolojik tartışmalardan uzak olduğunu düşünerek derneğe girdik ve çalışıyoruz\" diyerek Mazlum-Der'e nasıl bir misyon yüklediğini ifade etmiş oluyordu.\nSöz alanlardan Kemal Öztürk ise, derneğin sahip olması gereken İslami kimliğine vurgu yapanlara cevaben, \"her şeyi dinselleştirmek - İslamileştirmek gibi bir hastalığımız var. Derneğin faaliyetlerini dine dayanarak, insanların dini duygularım kullanarak eleştirenleri kınıyorum\" diyerek tartışmalara yeni bir boyut daha getiriyordu. Konuşmaların seyrinden ve ortaya çıkan tablodan, Mazlum-Der çatısı altında \"ılımlı müslümanlardan, uzlaşmacı müslümanlara, laik müslümanlardan, kapitalist müslümanlara\" kadar her renge yer bulunabileceği, ancak ilkeleri önceleyen, direniş çağrısı yapan müslümanlara çok da sıcak bakılmadığı rahatça anlaşılıyordu.\nK. Öztürk konuşmasının sonunda fikrin kendisine mi ait olduğu, yoksa bir süre tartışılsın diye başkaları adına suflörlük mü yaptığı kafalarda soru işaretleri bırakan teklifinde \"İnsan Hakları Partisi\"nin kurulmasını öneriyordu.\n\"Mazlum-Der Kuruluş İlkelerine Bağlı Müslümanlar\" adına Veysi Ergün tarafından okunan bildiri önce şaşkınlığa sebep oldu. İslami kimlik ve ilkelerden kendini uzaklaştıran, İslami kavramlar yerine beşeri ideolojilerin kavramları ile kendini tanımlama yoluna giden Mazlum-Der'in yapışma yönelik bir eleştiri, konuşmaların sona ermek üzere olduğu bir anda şok etkisi yaparken, salonda bulunan duyarlı insanların ayakta alkışları ile karşılık gördü. Bildiride zalimlerden adalet dilenmenin Mazlum-Der'in misyonuyla örtüşmediğine, derneğin faaliyetlerinin sistemin izin verdiği çerçevede yürütülmesinin faaliyet alanlarını daralttığına değiniliyordu.\nBildiriye yönelik tepkilere karşı Av. Necip Kibar, demokrasinin Türkiye'de \"demoklesin kılıcı\" gibi kullanıldığını; demokratlık söylemleri ile bu durumun değişmeyeceğini, buna en açık örneğin RP'de görüldüğünü, bütün demokrasi nutuklarına rağmen kapatılmaktan kurtulamadığını açıkladı.\nYeni yönetim kurulu seçimlerine geçilmeden önce eleştirileri tek tek değerlendiren Mazlum-Der Genel Başkanı Yılmaz Ensaroğlu, yapılan eleştirilere \"haklısınız, zaten biz de öyle düşünüyoruz!\" diyerek herkese boncuk dağıtmaktan geri kalmadı. Öyle ki bildiriyi bile sinirlenmeden dinlediğini ifade etmekten kaçınmamıştı.\nBu konu üzerinde Selam gazetesinde kendisi ile bir röportaj yapılan Ensaroğlu, yönetime muhalif grubun eleştirilerine cevap olarak sarf ettiği ifadelerde, bir bakıma yeni yönetim olarak Mazlum-Der'e yüklediği misyonu da ortaya koyuyordu. \"İnsanlar arasında kültürel farklılıktan dolayı ayırım yapmanın Allah'ın yarattığı insanlar arasında ayırımcılık olduğunu\" söyleyen Ensaroğlu, \"bu yüzden işbirliği, güç birliğine gidecekleri insan hakları savunucularının, örgütlerin dinsel, ideolojik, kültürel ya da etnik farklılıklarına bakmayacaklarını\" vurguluyordu.\nBildiride yapılan eleştiriler başka kurum ve sivil örgütlerle işbirliğine gidilmesine dair değil, derneğin kuruluş ilke ve amaçlarından uzaklaşılmış olmasına, İslami kimliğinin ve söyleminin örtülmeye ve dışlanmaya çalışılmasına; hak arayışı mücadelesinde mevcut zulüm düzeninin mümessillerini ve hukuk dışılıklarını adeta meşrulaştırıcı bir imaj meydana getirerek mağdur insanları oyalamasına yönelik idi. Eğer burada ittifaka gitmek istedikleri kişilerden, kuruluşlardan ve sık sık gündeme getirdikleri ve röportajda da vurguladığı \"erdemlilerden\" maksat, Ülkü Ocakları, ANAP, DYP, DTP, MHP, LP gibi bizzat üst düzey yetkililerini de kongreye davet ettikleri çevreler ise \"kendi ilkelerinin, kendi inançlarının, kendi ideolojisinin\" bu erdemli(!) zevat ile ittifaka giremeyecek kadar esneyemeyeceğini kendisine hatırlatmak isteriz.\nDeğerlendirme\nEgemen sistemler her tarih ve coğrafyada muhalif hareketlen hak arayışında zayıf düşürmek için, savunulagelen inanç ve değerlerde bu hareketleri zaafa sürüklemişlerdir. İlk saldırıda sürekli olarak kimlik ve ilkeleri bulandırmanın, kendi inanç, değer ve söylemlerini muhalif taraflara kabul ettirmenin yollarını aramışlardır. İnsan hak ve hukukunu iğfal eden sistemlerin uygulamalarında ortaya çıkan zulüm, bu sistemlerin kanunlarına rağmen ortaya çıkan bir netice değil, bizzat kanunları aracılığı ile yapageldikleri dayatmalar olmuştur.\nZulme ve zalime karşı çıkmak ama çıkarlarına hizmet etmekten geri kalmamak! Doğrusu hak ve özgürlük arayışında özgün kimliği, şahsiyetli ilişkileri, ilkeli ve kararlı politikaları ile mücadeleyi sürdüren hareketler başarılı olmuşlar; buna karşın, kendi insanına bir kimlik sunmaktan aciz birliktelikler ise bir süre sonra eriyip yok olmuşlardır. Mazluma kimliği sorulmaz ama zulme karşı ancak net bir kimlik ve kişilikle tavır konulabilir.\nSiyasal sistemin militer güçler tarafından müslümanlara kapalı tutulduğu ve tehdit ve baskı politikalarının İslami kimliği zayıflatmayı amaçladığı bir süreçte, bir kısım çevrelerin tutturduğu \"demokrasi türküsü\"nün, sığınmacılığın mı, demokrasi nimetinden istifade edip iktidara gelmenin mi, yoksa takiyyeci bir yozlaşmanın mı ürünü olduğu hususunda kuşkuları artırmakta ve hak ve özgürlük arayışında müslümanları zaafa ve teslimiyete sürüklemektedir. Bu münasebetle sistem nezdinde itibar kazanayım derken, Allah nezdinde değer kaybeden bir birlikteliğin bir süre sonra kendini temsil edecek topluluktan da uzak düşeceği bir gerçektir.\nMuhalefet Bildirgesi\n7 Haziran 1998 tarihinde yapılan Mazlum-Der 2. Olağan Genel Kurulu'nda okunan \"Mazlum-Der Kuruluş İlkelerine Bağlı Müslümanlar\" imzalı metin.\nRahman ve Rahim Olan Allah'ın Adıyla;\nYaşadığımız dünya ve ülke, insani ve İslami duyarlılıkların tavırsız kalamayacağı sayısız ihlallere her gün tanık olmaktadır. \"Yeni Dünya Düzeni\" adı verilen modern emperyalist düzenle iç içe olan ulus-devlet, içinde yaşadığımız ülkede yaşamın hemen tüm alanlarında kendini gösteren baskı ve dayatmaların, ihlal ve katliamların sorumluluğunu taşımaktadır. Ülkemiz koşullarına somut olarak baktığımızda ırkçı, baskıcı, sömürücü, yağmacı politikaların mağduru sayısız insanla karşılaşmaktayız. Türkiye egemen ideolojisi, devasa örgütlülüğüyle tankları, kurumları ve olanaklarıyla, uluslararası ittifaklarıyla halkın vb bireylerin üzerine çullanmaktadır.\nKöy yakmalar, faili meçhuller, gözaltı kayıpları, göç ettirmeler, inanç ve düşüncelerin ifade edilmesine veya yaşanmasına yönelik saldırılar, 312'li, 159'lu maddelerle, başörtüsü yasaklarıyla bizzat devletin en yüksek yetkilileri tarafından cesaretlendirilmekte ve yönlendirilmektedir. Devlet politikalarını ortaya çıkardığı sonuç, ülke ve halkın yararına işlemesi gereken devlet aygıtının bizzat toplumda yer edinen İslami değerlerin ve toplumsal maslahatın aleyhine çalıştığını ortaya koymaktadır.\nÜlkemizin içine girdiği böylesi ağır şartlarda, İslami bir görev haline gelen ihlaller karşısında duyarlı olma tavrı, mazlumlarla dayanışma bilincini ve mücadelesini gerektirmektedir. Bu gereklilik 1991'de duyarlı müslümanlar tarafından Mazlum-Der'in kurulmasına yol açmış ve birçok hak ihlali karşısında onurlu bir mücadele yükseltilmiştir.\nAncak son yıllarda Mazlum-Der'de görev yapan yönetimler, gittikçe hissedilebilir şekilde kuruluş amacından hem ilkesel hem de eylemsel anlamda uzaklaşma ve kimliğini gizleme veya bulandırma temayülü içine girmişlerdir.\nMazlum-Der'in kuruluş ilkelerine ve misyonuna bağlı müslümanlar olarak, Mazlum-Der'in bugün görünen tablosunu daha fonksiyonei bir insan hakları mücadelesine vesile olması talep ve dileğiyle şu şekilde özeleştiriye tabi tutmak istiyoruz:\n1- Mazlum-Der kamuoyuna dönük söylemlerinde kendi özgün İslami referansları yerine modern batı düşüncesinin referanslarını öne çıkarmaktadır. Mazlum-Der yönetimi; insan haklarını İslami kimlik ve söylemden soyutlama çabası içine girmiştir. İnsan hakları mücadelesinde ön plana çıkan hak ve özgürlükler konusudur. Oysa hak ve özgürlüklerin sınırını kimin belirleyeceği konusu mevcut Mazlum-Der platformu içinde netliğini maalesef ki kaybetmiş bulunmaktadır. Biz şimdi yeniden soruyoruz: İslami kimliğini örtmeye ve İslami söylemleri dışlamaya çalışan mevcut Mazlum-Der yönetimi cevap vermelidir. Hak ve Özgürlüklerin sınırını belirleyen beşeri hukuk mu yoksa vahyin bildirimleri midir?\n2- İnsan haklan mücadelesi doğası gereği emperyalizme karşı bir başkaldırı, egemen zulüm düzenine muhalefetin bir yansıması olarak gerçekleşmesi gerekir. Mazlum-Der yönetiminin insan hakları mücadelesi zalimlere karşı verilen mücadelenin taşıyıcısı olmaktan çok, genellikle hak arayışında bazı teknik bilgi ve hizmetler sunmakla yetinen sınırlı bir büro çalışması olarak algılanmaktadır.\n3- Mazlum-Der yönetimi kendisine başvuran mazlum insanları Anayasal ve kanuni hak arayışı anlayışına ve onlardan adalet ummaya yönelterek; mevcut zulüm düzeninin mümessillerini ve hukuk dışılıklarını adeta meşrulaştırıcı bir imaj meydana getirerek mağdur insanları oyalayıp yanıltmaktadır. Direnerek hak arama yerine Bakanlıklarda, parti merkezlerinde hak dilenmeyi önceleyen bu tutum Mazlum-Der kuruluş misyonuyla taban tabana çelişik bir olumsuzluğu yaygınlaştırmaktadır.\n4- Mazlum-Der yönetimi, insan haklan ihlalleri konusunda İslam'ın özgür yaklaşımının geliştirilmesine ve kullanılmasına öncülük etmek yerine bu sorumluluğu yerine getirmekten kaçınmış ve zamanla da bu misyonu hemen hemen unutmuştur. Bugün Mazlum-Der'e yeniden seçilmeyi talep eden heyet insan hakları mücadelesinde İslami yaklaşımı belirleyici kılmayı göz ardı eden bir söylemi ve tutumu benimsemiş görünmektedir.\n5- Egemen sistemin başta İslami değerler olmak üzere resmi ideoloji ile bağdaşmayan bütün farklılıkları yok etmeye yönelen tutumu en temel hak ihlali iken, Mazlum-Der yönetimi inşan hakları mücadelesini sistemin tanıdığı ve tanımladığı sınırlar içinde kalarak yürütmeye çalışmakta; böylece kendini gittikçe sınırlayarak gasbedilmiş diğer temel hakların kazanımına yönelik ciddi bir çaba ortaya koymamaktadır.\n6- Mevcut Mazlum-Der yönetimi, her türlü katkı ve katılımı yüreklendiren açık bir yönetim yerine kulisçiliği ön plana çıkartmakta, kongrelerde dernekçilik oyunlarıyla sonuç almaya çalışmakta ve böylece dayanıp güç alacağı tabii tabanı ile ilişkilerini zedelemekte ve katılımı çoğaltamamaktadır.\nŞu ana kadar ana hatlarıyla ifade etmeye çalıştığımız hususlara ek olarak dikkate alınması gereken birkaç noktayı belirtmek istiyoruz:\n1- Mazlum-Der insan hakları mücadelesinde, İslami ilke ve hassasiyetlerin somut söylemlere ve politikalara dönüştürülmesine öncülük etmelidir.\n2- Mazlum-Der'in işleyişi ve yönetimi, katkı ve katılımlara açılmalıdır. Mazlum-Der yönetimi üyelerine ve tabanına karşı daha şeffaf ve açık olmalıdır. İnsan hakları mücadelesi doğası gereği muhalif özellikle cesaret ve dirayet gerektiren bir mücadeledir. Bu nitelikler dikkate alınarak bir mücadele stratejisi belirlenmelidir.\nSonuç:\nBizler Mazlum-Der yönetimine değil, Mazlum-Der bünyesindeki ilkesiz ve kimliksiz yanlışları ıslah etmeye talip olan yapıcı bir muhalefet hareketi içinde olacağımızı, ancak yaşanan her türlü zulme, haksızlığa ve şirke karşı hakkın ve mazlumun yanında olan her türlü çabayı da sonuna kadar destekleyeceğimizi ilan ediyoruz.\nMazlum-Der Kuruluş İlkelerine Bağlı Müslümanlar",
  "crawled_at": "2025-06-02T10:26:33.995943"
}