{
  "id": "b7702998-0d21-4b14-b426-7d5e1625ec56",
  "title": "Kışlada Siyaset ve 27 Mayıs Darbesi",
  "author": "Rıdvan Kaya",
  "year": "1998",
  "issue": "Sayı: 86 - Mayıs 1998",
  "url": "https://www.haksozhaber.net/okul/kislada-siyaset-ve-27-mayis-darbesi-2006yy.htm",
  "content": "Türkiye'de siyasetin başlıca çatışma eksenlerinden birini askerler ve sivil politikacılar arasındaki güç çekişmesi teşkil etmektedir. Kendisine devletin kurucusu, asıl sahibi ve resmi ideolojinin de koruyucusu misyonunu biçmiş bulunan bir ordu vakıası siyasetin tepesinde asılı durmaktadır. Bu misyon çerçevesinde ve İttihatçılık geleneğinin de bir uzantısı olarak; askerler siyasal mekanizmayı sürekli vesayet altında tutma, kimi zaman doğrudan, kimi zamansa dolaylı müdahalelerle belirleme imtiyazını devam ettirmektedirler. Devletin ve resmi ideolojinin gerek dışardan gerekse içerden kaynaklanan tehditlerle kendisini sürekli teyakkuz halinde hissetmesi de ordunun tedirginliğini artırmakta ve müdahaleci tavrını pekiştirmektedir.\nKurulduğu günden beri hep kendisini iç tehditlerle boğuşan bir konumda tutan sistemin, 'halkı içinde bulunduğu gerilikten kurtarma ve modern ve laik bir ulus yaratma' programının başarısızlığa uğraması, söz konusu programın öncülüğü rolüne soyunmuş askerlerin tedirginliğini kalıcı kılan en önemli faktördür. Buna bir de çok partili sisteme geçişle birlikte zuhur eden sorunlar da eklenmiştir. Artık 'gaflet ve dalalet, hatta hıyanet içindeki politikacıların cahil halk yığınlarını kandırarak' ülkeyi bir felaketin eşiğine getirmeleri işten bile değildir! Bu felaketlerden ülkeyi kurtaracak tek güç ise nihai tahlilde ordudur! Elbette ülkenin 'yok oluş' tehlikesi ile karşı karşıya kaldığı bir ortamda yazılı hukuk kuralları devre dışı kalacak ve 'durumdan vazife çıkarma' kuralı işlemeye başlayacaktır!\n'Gafil Politikacılar' - 'Vatansever Askerler'\nHalen yaşamakta olduğumuz 28 Şubat sürecinin de arka planını oluşturan bu olgu temelde sistemin yapısal karakterini ortaya koymaktadır. Burada dikkati çeken bir husus, sistemin gönülden bağlıları ve tüm kirlerine ortak olmalarına rağmen sivil politikacı ve yöneticilere karşı daimi bir güvensizlik hissedilmesi ve karalama politikası izlenmesidir. Politikacıların yetersizlikleri, sorumsuzlukları, çıkarperestlikleri,\nşahsi menfaatlerini memleket menfaatlerine önceledikleri, oy kaygısıyla tehlikeli adımlar attıkları, cumhuriyet düşmanı çevrelere karşı tavizkar politikalar izledikleri vb. eleştiriler üzerinden ordu vesayetinin meşrulaştırılması ve kalıcılaştırılmasına yönelik gayretler gündemden hiç eksik olmamaktadır. Aslında politikacılara duyulan güvensizlik diye adlandırılan şey açıkçası halka güvensizlikten başka bir şey değildir. 'Serde demokratlık var' olduğundan, devletlu zevat kulağı tersinden göstermekte, meramını dolaylı yoldan ifade etmektedir.\nHalka güvensizlik olgusu o kadar belirgindir ki, sık sık politikacılar 'oy avcılığı' ile suçlanmakta, 'oy kaygısı' ile davranmakla eleştirilmektedirler. Politika en genelde iktidar mücadelesi ve politikacılar da bu mücadeleyi seçimler yoluyla gerçekleştirmek zorunda olan insanlar olduğuna göre politikacıların oy kaygısı ile davranmalarından daha tabii ne olabilir? Silahlı bir güçleri olmadığından iktidara askerler gibi darbe örgütleyerek gelemeyeceklerine göre, politikacılar için 'oy avcılığı' dışında başka bir yöntem söz konusu olabilir mi zaten? Hem sistemi demokratik ve çok partili bir sistem olarak tanımlayıp, hem de politikacıları oy hesabı gütmekle suçlamak tam da Türkiye'ye yakışır bir garabettir. Tek başına sık sık gündeme gelen bu yaklaşım bile egemenlerin mecbur kalarak dahil oldukları oyuna ilişkin ikiyüzlülüklerini ve tahammülsüzlüklerini ortaya koymaktadır.\nEgemenleri halkı bir tehdit olarak algılayıp, kontrolden çıktığını varsaydıkları sistemi tekrar rayına oturtmak için doğrudan müdahaleye sevkeden tahammülsüzlük olgusu, elbette 28 Şubat ile başlamış değildir. Bilakis 28 Şubat'ın kendisi zincirin bir halkasıdır. 1960, 71 ve 80 müdahalelerinin temelleri üzerinde, fakat bu tecrübeler ışığında daha rafine bir tarzda gerçekleştirilmiştir. Dolayısıyla şu anda yaşanmakta olan süreci daha iyi kavramak ve anlamlandırmak için kökünü oluşturan - en azından Cumhuriyet dönemi ile sınırlayacak olursak - 1960 askeri darbesini tahlil etmek önem arzeder.\nDr. Ümit Özdağ'\nın 'Menderes Döneminde Ordu-Siyaset İlişkileri ve 27 Mayıs İhtilali' adlı çalışması bu döneme ilişkin külliyata yeni bir katkı sağlıyor. Bu yazıda,\nBoyut Kitapları\narasında\nKasım 1997'\nde\nİstanbul'\nda yayınlanan bu çalışmayı duyurmayı ve kitabın sayfaları arasında gözümüze çarpan ve bugüne ilişkin paralellikler çağrıştıran kimi hususları not etmeyi yararlı görüyoruz.\nÜmit Özdağ'ın doçentlik tezi olarak hazırladığı kitap üç bölümden oluşuyor. Büyük boy ve 398 sayfa olarak yayınlanan kitabın titiz bir inceleme ve kapsamlı bir araştırma ürünü olduğu görülüyor. Yalnız aynı titizliğin teknik açıdan sağlanmış olduğu söylenemez. Bazen tek bir paragrafta üç-dört tashih hatası ile karşılaşılan kitap sanki hiç tashih edilmemiş gibi. Ayrıca çalışmanın bir sonuç bölümü içermemesi de önemli bir eksiklik oluşturuyor. Kitap 1950 yılında Demokrat Parti'nin iktidara gelişinden 27 Mayıs 1960'a kadar ki dönemin siyasal panoramasını genel olarak, ihtilal hazırlıkları ve ordu içinde darbeci örgütlerin oluşumunu ise ayrıntılı biçimde inceliyor. 27 Mayıs 1960 darbesinin ardından yeni anayasa ve kurucu meclis hazırlıkları ve darbecilerin radikal kanadını oluşturan bazı subayların (14'lerin) tasfiyesini içeren 13 Kasım 1960'a kadar ki darbenin ilk döneminin incelenmesi ile çalışma son buluyor.\n27 Mayıs'ı gerçekleştiren subayların oluşturduğu Milli Birlik Komitesi'nin en genç üyesi Kurmay Yüzbaşı Muzaffer Özdağ'ın oğlu olmasının, kitabın yazarını özellikle ordu içinde darbeci örgütlerin oluşumu ve iç işleyişlerine ilişkin herkesin kolay ulaşamayacağı bilgilere ulaştırmış olduğunu anlamak zor olmasa gerek. Fakat belirtmek gerekir ki, yazarın darbecilerle bu 'ırsi' bağının, çalışmasının içeriğine çok fazla yansıdığını söylemek haksızlık olur. Genelde yazarın objektif bir tutum içinde olduğu ve çalışmasını kişisel yargılarını ön plana çıkartmaksızın hazırladığı görülüyor.\nBununla birlikte yazar hemen önsözde bir tespitte bulunuyor ki, katılmak mümkün değil. Özdağ bütün dünyada orduların bir şekilde siyasetin içinde yer aldığını belirterek, ordunun siyasetin dışında kalması talebinin mantıklı olmadığını, önemli olanın ordunun siyasette ne şekilde yer aldığı olduğunu vurguladıktan sonra şöyle devam ediyor: '...\nŞurası unutulmamalıdır ki, dünyanın hiç bir yerinde\nordular, ekonomide canlanmanın yaşandığı, can güvenliğinin sağlandığı, demokratik mekanizmaların aksaksız işlediği ortamlarda müdahale etmezler. Diğer bir ifade ile askeri müdahaleler ihtilalci/darbeci subayların sübjektif arzularının bir sonucu değil, objektif koşulların ürünüdür. Bu anlamda özellikle 1980'li yıllarda Türkiye'de moda olan 'Harbiye'ye giren her gencin Cumhurbaşkanı olma arzusu\nile' Türkiye'de ordu-siyaset ilişkilerini anlatmayı denemek gerçekten komiktir\n...'\n(Sf. 15-16)\nElbette Türkiye'de gerçekleşen askeri darbeleri sadece darbeci subayların şahsi ihtiras ve emelleriyle açıklamak mümkün değildir, sığlıktır, üstelik de saptırıcıdır. Nitekim özellikle muhafazakar ve hatta İslamcı bilinen kimi çevrelerde aynı şekilde 28 Şubat sürecini de ordu içinde aşırı politize olmuş ya da mezhebi kaygılarla hareket eden bazı generallerle açıklama eğiliminin yaygınlık kazanması, bu sığlığın müşahhas bir örneğini teşkil etmektedir. Darbe olgusunun gerisindeki asıl belirleyicinin sistemin yapısal karakteri olduğu gerçeğini görememeyi getiren bu yaklaşım sistemi tanıma önünde ciddi bir engel oluşturmaktadır. Bununla birlikte yazarın ekonominin canlılığı, demokrasinin aksamaması vb. koşulları orduların müdahalelerini geçersiz kılan ortamlara örnek olarak öne çıkartmasının da saptırıcı olduğu ortadadır. Türkiye'de gerçekleşen askeri müdahalelerin tümünde sistemin resmi ideolojisinin korunması kaygısının belirleyici olduğu ve halkın ideolojik tercihinin, kendisini sistemin asıl sahibi gören askerlerce bir tehdit olarak algılandığı vakıası gün gibi aşikardır.\nCinayetin Sorululuğunu Katile Değil, Maktüle Yüklemek!!\n'Demokratik mekanizmalar aksaksız işlemiş olsaydı, müdahale olmazdı' anlamına gelecek iddialar özellikle bazı kalem sahiplerince geçmişte olduğu gibi bugün de sık sık gündeme getirilmektedir. Halbuki Türkiye'de ordunun siyaset mekanizması içinde işgal ettiği konum ve siyaset üzerindeki rolünün, bırakalım aksaksız işlemesini, demokratik mekanizmanın oluşmasına dahi izin vermediğini görmemek, görememek olsa olsa bilinçli bir körlüğün işareti olabilir. Öte yandan bu ve benzeri iddiaları dillendiren çevrelerin söz konusu tezleriyle aslında bir şekilde darbelere fetva temin etmekte oldukları da ayrıca dikkat çekici bir gerçektir.\n27 Mayıs'ı, DP'nin antidemokratik uygulamalarına ve muhalefeti, basını, üniversiteyi baskı altına alma gayretlerine karşı biriken tepkinin bir sonucu olarak yorumlamak, Türkiye'de aydınlar arasında revaçta olan bir yaklaşımdır. Açıkça itiraf edilmese de zımnen 27 Mayıs darbesinin haklılığının ve gerekliliğinin izhar edildiği bu yaklaşımın sahipleri darbe sonrası icraatlara ise gözlerini kapamaktadırlar. 27 Mayıs'ın gerekçesi muhalefete baskıdır; halbuki 27 Mayıs'ın en önemli icraatı DP'nin kapatılması ve yöneticilerinin göstermelik yargılamalar sonucunda ağır cezalara çarptırılması olmuştur. 'Basın susturulmak isteniyordu' denmiştir fakat müdahale sonrasında darbecilere yönelik en küçük bir eleştiri, hatta ima derdest edilmeyi getirmiştir. Aynı şekilde 'iktidar üniversiteyi baskı altına almaya çalışıyordu' diyenler darbenin ardından '147'ler olayı' diye bilinen üniversiteden toplu tasfiye eylemini gerçekleştirmekte bir sakınca görmemişlerdir. Kısacası darbe gerekçesi olarak sunulanların hepsi darbe sonrası uygulamalarda da fazlasıyla mevcuttur. Dolayısıyla bu tarz gerekçeler ileri sürerek darbeye meşruiyet üretmeye yada en azından haklılık payı çıkartmaya çalışanlar sadece hukuksuzluğa kılıf aramaktadırlar. Zaten ordu içinde darbeci örgütlenmenin 'DP'nin anti demokratik tutumu'nun belirginleşmesinin çok öncesinde filizlendiği gerçeği de bu iddiaları geçersiz kılmaktadır.\n'...Daha 1950'de genç subaylar arasında ihtilalci örgütlerin kurulması için Faruk Ateşdağlı isimli subayın çalışmalarda bulunduğu, 1952'de Harp Okulu'nda kurulan örgütün 1960'da ihtilale kadar varlığını diğer gruplarla birleşerek koruduğunu bilmekteyiz. Keza ordu içinde 1954'den sonra ihtilalci grupların hızla arttığı bir vakıadır...' (Sf. 53)\nİşin aslı şudur ki, 1950'den sonra iktidarın el değiştirmesi ve üstelik de halkın dini taleplerine sıcak bakan bir partinin hükümet kurması askerlerce hazmedilememiştir. 1950'ye kadar ki dönemde ordu ve hükümet arasında mevcut bulunan -Gencay Şaylan'ın ifadesiyle- 'organik bağ' nedeniyle sivillere karşı bir rahatsızlık duymayan silahlı bürokrasi, resmi ideolojiye muhalif olarak algıladığı yeni hükümete karşı direnme tavrı içine girmiştir.\nDP'nin baskıcı uygulamaları ise bu hazımsızlığa bir kılıf olarak kullanılmıştır. Üstelik baskıcı uygulamalara da her zaman ki gibi seçici ve ikiyüzlü bir tavırla yaklaşılmıştır. Halen de bu tutum resmi ideoloji bağlısı çevrelerce sürdürülmektedir. 6 Temmuz 1953'te Millet Partisi'ne karşı polisin operasyonlarının ardından 8 Temmuz'da Cemiyetler Kanunu gerekçe gösterilerek irtica suçlamasıyla partinin kapatılmasına sevinenlerin başında CHP gelmektedir. Parti'nin önde gelen isimlerinden Nihat Erim'in 12 Temmuz'da Ulus gazetesinde yayınlanan şu sözleri CHP'nin tavrını ortaya koymaktadır:\n'Gereken cezanın mesullere tatbikini devletin uyanıklığına bir işaret sayarız. Devrimlere bağlanmış insanlar olarak da bir kötülüğün önlenmiş olmasını ayrıca sevinçle karşılıyoruz.'(Sf. 58).\nAynı CHP bir müddet sonra DP'nin baskısı kendisine yönelince 'muhalefete baskı yapılıyor' diye kıyameti koparacaktır. Yine bugün de sanki kendisi çok tutarlı ve özgürlükçü bir tavır sahibi gibiymiş gibi, 'siz de başka partiler kapatılırken karşı çıkmamıştınız' diyerek RP'yi, adeta kapatılma kararına eleştiri getirme hakkından bile mahrum kılmak isteyen aynı CHP anlayışı değil midir?\n'Taşlar Bağlı, Köpekler Serbest'\n27 Mayıs'a doğru ordu içinde darbeci örgütlenmelerin hızlı bir biçimde faaliyetlerini sürdürdüğü ortamda dikkat çekici gelişmelerden biri '9 Subay Hadisesi'dir. 1957 yılının Aralık ayında Samet Kuşçu adlı bir subayın darbe girişimleri hakkında yaptığı ihbarlarla biri emekli, sekizi muvazzaf toplam 9 subay tutuklanırlar. Ne varki sanıkların yakalanmalarından sorgulanmalarına, delillerin toplanmasından yargılamaya kadar her aşamada olayın açığa çıkarılmasına değil, örtülmesine gayret edilir. Nihayet 26 Mayıs 1958'de Tuğgeneral Cemal Tural başkanlığındaki askeri mahkeme sanık 9 subayın tümü hakkında beraat kararı verirken, ihbarcı subayı ise 'orduyu isyana teşvik' suçundan iki yıl hapse mahkum eder. (Sf. 109) Niyetleri ve faaliyetleri açıkça bilinmesine rağmen darbeciler korunmuştur. 9 Subay Hadisesi bir yönüyle 28 Şubat sürecinde yaşanan 'Köstebek Davası' ile benzerlik taşımaktadır. Hatırlanacağı gibi darbe tartışmalarının ayyuka çıktığı günlerde cuntacılar hakkında hiç bir işlem yapılmazken, ordu içinde cunta hazırlıklarını izlediği iddiasıyla emniyet istihbarat şefi Bülent Orakoğlu askeri mahkemece tutuklanmış, BÇG'ye ait gizli belgeleri ifşa ettiği suçlamasıyla Hasan Celal Güzel hakkında bir sürü dava açılmıştı.\nDarbenin kamuoyu nezdinde meşrulaştırılması için kullanılan en önemli öğelerden biri de mevcut toplumsal gerginlik ve kitlesel protestolardır. 1960 yılının Nisan ve Mayıs aylarında çeşitli illerde DP ve CHP'lilerin çatışmaları, mitingler ve toplantılarda yaşanan gerginlikler ve özellikle de İstanbul ve Ankara'da üniversitelerde öğretim üyeleri ve öğrencilerin hükümet aleyhtarı yoğun protesto eylemleri darbecilerce müdahalelerinin haklılığının kesin bir kanıtı olarak sunulmuştur. Bu senaryonun daha sonra 12 Mart ve 12 Eylül müdahalelerinde de sahnelendiği ve sıkıyönetim uygulamalarına rağmen olayların tırmandırılmasına göz yumularak müdahale için şartların olgunlaşmasını beklediklerine dair bizzat darbecilerce yapılan açıklamalar hatırlanacaktır.\n27 Mayıs'tan çok kısa bir süre önce 18 Mayıs günü Genelkurmay'da darbeci subaylarca yapılan bir toplantıda darbenin zamanlamasına ilişkin tartışma darbecilerin ruh halini ve fırsatçılığını ortaya koymaktadır. Albay Ekrem Acuner'in '\nŞu sıralarda\nvaziyet durgun gidiyor. Hiç olmazsa ortalığı karıştıracak bir hadise çıkmasını\nbekleyelim, o zaman harekete geçeriz'\nsözüne Yarbay Orhan Kabibay karşı çıkar ve şunları söyler:\n'Arkadaşlar yıllardan beri yapmakta olduğumuz hazırlığın en son haddine gelmiş bulunuyoruz. Temin edebileceğimiz imkanların zirvesine ulaştık. Gerek harekatın tertibat ve teşkilatı bakımından ve gerekse millet efkarının hazırlanması bakımından. İkincisi iktidarın bizzat yaptığı hatalar sebebiyle meydana gelmiştir.\nBunu geçen ayın bidayetine kadar tahmin etmiyorduk. Bu ikincisi çok mühimdir, birincisindeki eksikliklerimizi tamamlayacak mahiyettedir. Başarı ihtimali mutlaktır, hemen harekete geçmezsek, halen elde etmiş olduğumuz avantajlarımızı kaybetmemiz çok muhtemeldir. Bilhassa millet efkarındaki tansiyon azalmaktadır. Her olayın yarattığı azami bir tansiyon noktası vardır. Bu tansiyon, hadisenin\nsansasyonel tesirleri\nkaybolduktan sonra yavaş yavaş azalacağı tabiidir. Bundan istifademiz şarttır...' (Sf. 173-174)\nGörüldüğü üzere darbeciler 'fırsatın kazası olmaz' mantığıyla hareket etmektedirler. İnönü'nün 15 Nisan 1960'da Meclis'te DP'nin CHP'ye karşı bir tahkikat komisyonu kurulması için verdiği kanun tasarısı üzerine yaptığı sert konuşmada sarfettiği\n'şartlar tamam olduğu zaman milletler için ihtilal meşru bir haktır'\nsözü de darbeye 'sivil' siyasetçilerden açık destek olarak tezahür etmiştir. Artık şartlar tamamlanmıştır. Peki 'şartlar' nasıl oluşmuştur? Şartlar çokça ifade edildiği gibi DP'nin baskıcı politikalara girişmesi ile değil, daha seçimleri kazanmasının hemen akabinde ezanın tekrar Arapça okutulmasıyla olgunlaşmaya başlamıştır. Bu durum darbecilerce çeşitli vesilelerle ifade edilmiştir.\nTemmuz 1960'da Cumhuriyet gazetesinde MBK üyesi askerlerle seri röportajlar yapılır. Bu röportajlarda hem ihtilalin başına getirilen Orgeneral Cemal Gürsel hem de 'ihtilalin kudretli albayı' Alparslan Türkeş DP'nin gerici hareketlerin yaygınlaşmasına zemin hazırladığını, çarşaf giymenin yaygınlık kazanmasının bunun bir işareti olduğunu söylerler. Türkeş DP'nin ihanete evvela ezanı Arapça okutmakla başladığını ve Türk camiinde Türkçe Kuran okunması gerektiğini de vurgulamıştır. (Sf. 292). Ne ilginçtir ki, otuz beş sene sonra Türkeş'in partisinden milletvekili adayı olan Ankara DGM eski başsavcısı Nusret Demiral aynı talepleri dile getirdiği bir konuşmasından dolayı partiden ihraç edilmek durumunda kalacaktır! Tek başına bu örnek bile, mevcut ve potansiyel darbecilere emellerinin boşa çıkmaya mahkum olduğunu düşündürtmesi gereken ibretamiz bir tarihi vakıadır.\nDarbeye Hukukçu Fetvası Ve Hukuka Darbe\nKim hangi gerekçeyi üretirse üretsin sonuç olarak darbe mevcut hukukun ilgası demektir. 12 Eylül darbesinde de yaşandığı gibi, bir yandan yeni bir anayasa hazırlamak üzere mevcut anayasa darbecilerce ortadan kaldırılmışken, diğer yandan yüzlerce, binlerce gence 'anayasayı silah zoruyla değiştirmeye teşebbüs' suçundan idam cezalarının verildiği garabet ortamlarının da öncüsüdür, 27 Mayıs darbesi. Ve bu hukuksuzluğun, hukuk katliamının en büyük destekçileri, fetvacıları yine hep hukukçular olmuştur. Olağanüstü yargılama usüllerinin ihdası, daha çok sayıda kişiye ceza yağdırılabilmesi için Türk Ceza Kanunu'nun 146. Maddesine fıkra eklenmesi ve yapılan bu değişikliğin geriye doğru yürütülmesi (Sf.276-279) gibi hukuk cinayetleri hep bu düzen hukukçularının 'olağanüstü katkıları' ile gerçekleşecektir.\nDarbeden bir gün sonra, 28 Mayıs sabahı Ankara'ya toplanan İstanbul Üniversitesi'nin hukukçu profesörleri ile Cemal Gürsel'in görüşmeleri hukuk adına bir utanç tablosudur! Orgeneral Gürsel ihtilalciler olarak yetkilerinin ne olduğunu, neleri yapıp neleri yapamayacaklarını sorar. İst. Üniv. Rektörü Ord. Prof. Sıddık Sami Onar sözlerine 'ihtilal'i överek başlar ve '\nDP anayasa dışı bir zemine kaydığı\niçin müdahale askeri darbe değil, meşru bir hakkın kullanılmasıdır'\nşeklinde bir cevap verir. Anayasa Profesörü Hüseyin Nail Kubalı ise '\nanayasa da dahil olmak\nüzere mevcut hukuki mevzuatta istediğiniz değişikliği yapabilirsiniz'\ncevabını verir. Gürsel Onar'dan bir anayasa komisyonu kurarak başına geçmesini ve bir anayasa taslağı hazırlamasını ister. Bunun üzerine Medeni Hukuk Ord. Prof. Hıfzı Veldet Velidedeoğlu -adeta sipariş alan bir garson edasıyla- sorar: '\nAnayasada yer almasını\nistediğiniz belirli ilkeler var mı?\n'\nVelidedeoğlu'nun sorusuna Gürsel'in cevabı darbelerin değişmez hedefini olanca açıklığıyla yansıtmaktadır: '\nÖyle bir anayasa yapınız ki, Türk milleti bir daha\nhürriyet mücadelesi yapmak gereğini duymasın, iktidarlar dahil hiç bir güç dini siyasete alet edemesin ve bu memlekette laikliğin kılına dokunulmasın.' (Sf. 237).\n'Dinin siyasete alet edilmesini önleme ve laikliği koruma' telaşı 27 Mayıs'tan daha sıcak bir gündem maddesi olarak bugün de darbecilere gerekçe teşkil etmeyi sürdürmektedir. İşbirlikçi proflara istenilen biçim ve kıvamda sipariş anayasa hazırlatmak dün olduğu gibi bugün de mümkündür. Ama siparişle halka istenilen biçimi vermek pek mümkün olamayacağına göre, egemenlerin darbe batağından çıkabilmeleri dün olduğu gibi bugün de muhtemel görünmemektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}