{
  "id": "3ffaa2cf-6c4c-420b-9907-5bbf87aa386e",
  "title": "\"İrtica\" İle Mücadele Yeni Komutanlara Devredildi",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 90 - Eylül 1998",
  "url": "https://www.haksozhaber.net/okul/irtica-ile-mucadele-yeni-komutanlara-devredildi-2135yy.htm",
  "content": "Ordu'da emekli olan Genelkurmay başkanı ve kuvvet komutanları görevlerini yerlerine gelen yeni komutanlara bırakırken özellikle \"öncelikli tehdit irtica\" hakkında yaptıkları açıklamalarda oldukça ateşliydiler. Ordu'nun \"irtica\"ya karşı tavrı zaten netti; o halde komutanları bunu defaatle tekrarlamaya ve altını çizmeye iten şey neydi? Ordu'nun bu tavrını izleyenler Türkiye'de irtica'nın ne büyük bir mesafe katettiğini görev teslimlerinde gösterilen slaytlardan kolaylıkla anlayabilirlerdi. Neler yoktu ki; İmam Humeyni, kesintisiz eylemleri, başörtüsü direnişi ve kapatılan RP'nin mitingleriyle, başörtülü, çarşaflı bayanlar vs.\nGörev teslim törenlerinin her zaman bir gövde gösterisi haline dönüştürülmesinde yadırganacak bir şey olmasa gerek. Hoşça kal ziyaretleri yapılır, \"ata\" ziyaret edilir, \"özel deftere\" kimi zaman duygusal, kimi zaman hırçın sözler iliştirilir ve \"ataya\" bağlılık bir daha tekrarlanır, çizdiği yolda ilerlemeye yemin edilir.\nBu seferde görev teslim törenleri tabii ki pek farklı olamazdı. Hatta daha ateşli olması gerekiyordu. Çünkü 12 Eylül'ün ardından Ordu, uzunca bir aradan sonra -bu uzun süre oldukça sabırsızlığa sebep olmuş olsa gerek 28 Şubat operasyonunu gerçekleştirip, İHL'leri budamış, RP'yi kapatmış, başörtüyü kamu kurumlarında ve üniversitelerde yasaklamış ve yüzünün akıyla bir darbenin altından daha kalkmıştı. Ama bu yetmezdi ve daha fazlası yapılmalıydı ve ne yazık ki birçok icraat gerçekleştiren komutanların elveda vakti gelip çatmıştı. Yerlerine gelen yeni komutanlar da emekli olan meslektaşlarına \"emin olun sizi aratmayacağız\" mesajını vererek rüşdlerini ispat edeceklerini şu sözlerle ifade ediyorlardı: \"Ordu her daim irticayı izledi, izleyecek!\"\nHayatlarında askerlikten başka bir iş yapmamış ve devamlı kışlalarıyla, lojmanlarıyla, dinlenme tesisleriyle, gazinolarıyla kendilerini tel örgülerle halktan korumuş bu insanlar \"sivilleşince\" sığınacak ya bir tatil beldesi bulurlar -Marmaris gibi- ya da büyük bir şirketin yönetim kurulunda danışman olarak yüksek maaşlarla işe başlarlar ve adeta \"şanlı ordu\"nun komutanları onun bunun yanında çalışmaya mahkum edilir. Mahkum edilirler diyoruz çünkü bazı paşa sever gazetecilerimize göre bu güzide insanları bu hale düşüren devletin bizatihi kendisidir. Bunun önüne geçilmelidir.\nKıvrıkoğluna \"Muhafazakâr\" İlgisi\nOrdu'daki bu görev değişimiyle ilgili olarak muhafazakar kesimin tavrını irdelediğimizde \"ne yardan geçerim, ne de serden\" yaklaşımının bir hastalık derecesinde hakim olduğunu anlamak da güçlük çekmiyoruz. Bu kesimler, bir taraftan 28 Şubatçıları eleştirirken -İHL'lerin orta kısımlarının ve RP'nin kapatılması ve başörtüsü yasağı gibi konularda- diğer taraftan bunun Ordu'nun genel karakteristiği olmadığı, cuntacı zihniyetin 3-5 kişiyle sınırlı olduğu ve onlar gittiği taktirde Ordu'nun \"halkın ordusu\" olacağı ve yalnızca \"bölücü teröre\" karşı cânü gönülden savaşacağı ve ülkeyi koruyacağı düşüncesini hararetle savunuyorlar. Düzeni sistematik bir şekilde değerlendir(e)memenin yol açtığı bu zaafiyet ne yazık ki bu kesimlerin farklı bir açıdan devlet severliklerine yol açıyor. Bu tavırlarından ötürü bu sağcı yaklaşım sahipleri zaman zaman çok kötü pozisyonlara düşebiliyorlar. Buna en son örnek olarak Yeni Genelkurmay başkanı Hüseyin Kıvrıkoğlu'na karşı beslenen muhabbeti ve Kıvrıkoğlu'nun da bu sevgiye layık olmak amacıyla yaptığı açıklamaları verebiliriz. Kıvrıkoğlu geldiğinde \"Teamüller kazandı\", \"Ordu siyasetten elini çekiyor\", \"Orduda yeni dönem\" söylemlerini bu kesimler gazetelerinin manşetlerine dahi taşımışlardı. Kıvrıkoğlu da görevi devralırken üç aşağı beş yukarı Karadayı'yla aynı açıklamayı yaptı. Aksini yapmasını beklemek de safdillikten başka bir anlama gelmez. Hatırlanacağı üzere bahsi geçen bu kesimler eski Genelkurmay başkanı İsmail Hakkı Karadayı ile ilgili de bu tür yayınlar yapmışlardı. Karadayı'nın aslında cuntaya karşı olduğu, fakat cuntacıların ağırlıkta olduğu ve bu yüzden Karadayı'nın istemediği birçok şeyi yapmak zorunda kaldığı gibi söylemler hafızalarımızdan silinmedi.\nBu kesimler, rejimin gerçek sahibini ne zaman tanıyacaklar; doğrusu merak ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}