{
  "id": "708387fb-2cef-424d-9869-21c05efa8fc4",
  "title": "TC'nin Parti Kapatma Tarihi",
  "author": "Musa Özgün",
  "year": "1998",
  "issue": "Sayı: 83 - Şubat 1998",
  "url": "https://www.haksozhaber.net/okul/tcnin-parti-kapatma-tarihi-1925yy.htm",
  "content": "Beylik bir söz vardır; \"siyasi partiler demokrasinin vazgeçilmez unsurlarıdır\" diye. Gerçekten de modern demokrasilerde siyasal partiler, demokratik sistemin olmazsa olmazlarındandır. Fakat, her ne kadar her birinin birbirlerinden az veya çok farklı siyasal, ekonomik ve toplumsal programları olsa da, siyasi partiler ancak kendilerine biçilen rolü oynamak durumundadırlar. Partilerin program ve faaliyetleri, sınırları anayasalar ve kanunlar ile çizilmiş bir alanın dışına çıkamaz. Çıkarlarsa Türkiye'de onlarca defa olan şey olur: Kapatılırlar!..\nSiyasal partilerin kapatılması çağdaş demokrasi oyununda olması mümkün bir şeydir ve olmaktadır da. Bazı ülkelerde bu iş, nadiren ve hiç olmazsa kendi iç tutarlılığı içerisinde, bazılarında ise pek sık vs kendi ilkelerini (anayasa, kanunlar) dahi hiçe sayarak yapılır.\nTürkiye Cumhuriyeti tarihinde de o kadar çok parti kurulmuş/kurdurulmuş ve sonra da kapatılmıştır ki; bir \"demokrasi\" tarihinden değil, bir \"parti kapatma\" tarihinden bahsetmek hiç de yanlış olmaz. Kendilerini devletin gerçek sahipleri ve koruyucuları olarak görenlerin, herhangi bir toplumsal muhalefetin legal zeminlerde bile yükselmesine tahammül edememelerinin tarihidir bu, egemenlerin halka karşı olan itimatsızlıklarının ve halktan korkmalarının tarihidir bu... Halka karşı olan bu güvensizlik ve korku, 70 küsur yıldır kâh muhalefeti denetleyebilmek amacıyla \"güdümlü muhalefet\" partilerinin kurulması, kâh bunların (kontrolden çıktılar diye) kapatılması şeklinde kendini göstermiştir.\nCumhuriyet'te İlk Muhalefet\nCumhuriyet döneminde ilk sistem içi muhalefet, II. Meclis'te yükselmiştir. Söz konusu muhalefetin başını, Lozan görüşmelerinin yöntemi açısından İsmet Paşa ile derin fikir ayrılığına düşen eski başvekil Rauf Bey çekiyordu. Refet Paşa (Belen)'nın da içinde yer aldığı bu muhalefet; \"Tanin\", \"Vatan\", \"Tevhid-i Efkar\", \"İkdam\" başta olmak üzere, İstanbul basını tarafından da destekleniyordu. Ayrıca, bir zamanlar M. Kemal'in yanında yer almış olan bazı paşalar, ordudaki görevlerinden istifa ederek Meclis'teki muhalif saflara geçiyorlardı. Muhalif kanat tarafında yer alan Kazım Karabekir ve Ali Fuat Paşa da bunlardandı.\nYükselen bu muhalefetin sonucunda, 17 Kasım 1924'de Terakkiperver Cumhuriyet Fırkası (TCF) kuruldu. Genel başkan Kazım Karabekir, genel sekreter Ali Fuat Paşa idiler. Fırkanın meclis grubunda 29 milletvekili mevcuttu.\nTCF'nin programı itibariyle, liberal ve özgürlükçü bir çizgi takip etmek arzusunda olduğu görülmekteydi. İktidardaki Cumhuriyet Halk Fırkası (CHF)'nın ittihatçı çizgiyi devam ettirmesine karşılık, TCF genel hürriyetleri gündeme getirmekteydi.\nHükümet, çok geçmeden, doğuda baş gösteren ayaklanmaları da bahane ederek sıkıyönetim ilan etti. Bununla da yetinilmedi ve \"Hiyanet-i Vataniye\" yasasına eklenmek üzere verilen bir yasa önerisi Meclis'te ivedilikle görüşülüp kabul edildi. Söz konusu yasanın birinci maddesi hazırlanan değişiklikle şu hali aldı:\n\"Din ve dinin kutsal kavramlarını siyasi amaçlara esas veya alet etmek için dernekler kurulması yasaktır. Bu tür dernekleri kuranlar veya bu derneklere girenler vatan haini sayılırlar. Dini veya dinin kutsal kuramlarını alet ederek devletin şeklini değiştirmek ve başkalaştırmak ya da devletin güvenliğini bozmak; her ne olursa olsun halk arasında bozgunculuk ve ayrımcılık sokmak için gerek tek başına gerekse toplu olarak sözle ya da yazıyla, eylemli olarak, nutuk söyleyerek veya yayın yaparak harekette bulunanlar vatan haini sayılırlar\".\nCHF'liler alınan bu kararı da yeterli bulmamışlardı. Şeyh Sait'in doğuda ümmet kimliği yerine dayatılan ırkçı kimliğe karşı başlattığı kıyama işaret ederek, başında Fethi Bey olan hükümetin muhalefete fazla yumuşak davrandığını iddia ediyorlardı. Bu iddiayla hükümeti düşürdüler ve yeni hükümeti kurma görevinin daha otoriter olan İsmet Paşa'ya verilmesini sağladılar.\nYeni hükümetin ilk işi \"Takrir-i Sükun\" diye bilinen yasayı çıkarmak oldu. Yasada şöyle deniyordu:\n\"Gericiliğe ve ayaklanmaya, memleketin sosyal düzeninin, huzurunun, sükûnunun, güvenliğinin ve asayişinin bozulmasına sebep olacak bütün kuruluşları, kışkırtmaları, davranışları ve yayınları, hükümet, cumhurbaşkanının onayı ile kendi başına ve idari olarak yasaklayabilir\".\nYasada yer alan; \"memleketin sosyal düzeninin, huzurunun, sükûnunun, güvenliğinin ve asayişinin bozulması...\" gibi, insanların zihinlerinden geçenlere bile engel olmaya vardırılabilecek yuvarlak ifadelerle, daha baskıcı bir yönetime zemin hazırlanmış olunuyordu\n1\n.\nTakrir-i Sükûn Yasası'nın kabulünden sonra iki İstiklal Mahkemesi'nin teşkiline karar verildi. Mahkemelerin biri doğuda görev yapacak ve vereceği idam kararları Meclis onayından geçmeyecekti. İkinci mahkeme Ankara'da kurulacak ve faaliyet alanı olayların cereyan ettiği bölge harici yerleri kapsayacaktı.\nBöylece muhalefet partisinin kapatılması süreci de hızlandırılmış oluyordu. TCF de durumun farkındaydı ve parti olarak Anayasa ve Cumhuriyet'e karşı hiçbir hareketin içinde bulunmadıklarını gazetelere verdikleri demeçlerle yineliyorlardı. Bu tür çırpınmaları nafileydi ve neticede Ankara İstiklal Mahkemesi şöyle bir karar verdi:\n\"İrtica niteliğinde yapılan kışkırtmalar ve propagandaların dini ve dinin kutsal kavramlarını politik isteklerine araç yaptıklarının ispatlanmış olması nedeniyle TCF'nin durum ve çalışma türü üzerinde hükümetin dikkatinin çekilmesi için savcılığa bilgi verilmesine...\"\nSavcılık bu suç duyurusunu hemen hükümete ulaştırdı. Bu arada Doğu İstiklal Mahkemesi de yöredeki TCF örgütlerinin kapatılmasına karar vermişti bile. Bakanlar Kurulu, 3 Haziran 1925 tarihli toplantısında \"Vatandaşların aldatılmaktan ve kışkırtılmaktan korunması''\n2\ngerekçesiyle, \"Takrir-i Sükûn\" yasası uyarınca TCF'nin merkez ve örgütlerini kapattı. TCF milletvekillerinin altısı, İzmir suikastı davasının uzantısı olarak Ankara İstiklal Mahkemesi tarafından asılarak idam edildi, on üçü de ikinci Meclis'ten sonra politika sahnesinden silindiler. Diğerleri ise Meclis'e ancak 1939'dan sonra dönebildiler.\nGüdümlü Muhalefetten Tek Parti Güdümüne\nÜlkede 1925-1930 yılları arasında halka dayatılan batıcı reformlar, toplumda dışa vurulamayan bir tepkinin oluşmasına neden olmuştu. Bu tepkilere bir de o dönemki ekonomik sıkıntılar (tüm dünyada süren ekonomik buhran ve ekonomide vaadedilen refaha ulaşılamaması) eklenince halkın muhalefeti için de olsa oluşmaya ve önüne geçilemez bir hal almaya doğru gidiyordu. Tek partinin ceberrut yapısı bu potansiyelin su yüzüne çıkmasına büyük ölçüde engel oluyorsa da, toplumsal muhalefet kendini değişik şekillerde göstermeye başlamıştı.\nİktidar, muhalefetin şu ya da bu nedenle bir yerde patlak vermesinden korkuyordu. \"Güdümlü muhalefet\" diye nitelenen Serbest Cumhuriyet Fırkası'nın kurulması bu koşulların sonucunda olmuştu. Oluşturulan bu yapay ve güdümlü muhalefet ile toplumsal hoşnutsuzlukların kontrol altında tutulması hedeflenmişti.\n1930'da, bizzat Mustafa Kemal tarafından, Fethi (Okyar) Bey'in başkanlığında bir \"muvazaa\" partisi olarak kurdurulan Serbest (Liberal) Fırka'da, dönemin tüm muhalefet unsurları çok kısa bir sürede toplandı. Serbest Fırka'nın çatısı altında biraraya gelen muhalefet unsurları arasında; temelde CHF'li fakat İsmet Paşa'ya karşı olanlar, tüccar, sanayici ve yerel eşraf arasında CHF'nin kararlarına karşı olanlar, Cumhuriyet'e karşı olanlar, laik uygulamalara karşı olanlar ve daha fazla demokrasi talebinde bulunanlar yer almaktaydı.\nSerbest Fırka'nın kuruluşu sırasında oluşan hürriyet ortamı içerisinde kurulmuş olan, Ahali Cumhuriyet Fırkasi ve Türk Cumhuriyet Amele Partisi ise hükümet tarafından hemen kapatılmıştı.\nSerbest Fırka'nın, CHF'ye -göstermelik dahi olsa- alternatif teşkil etmesi halk arasında hiç beklenilmedik bir rağbet bulmasına neden olmuştu. CHF'ye olan tepki sebebiyle halkın Serbest Fırka'ya gösterdiği büyük ilgi bizatihi parti yöneticilerini ürkütmüştü. Parti'nin hedeflerini aşan bu yoğun ilgi nedeniyle, Serbest Fırka kendi kendini feshetti. Böylece \"güdümlü\" muhalefet girişimi başarısızlığa uğramış ve Türkiye yoğun bir tek parti yönetiminin \"güdümü\"ne girmiş oluyordu.\nÇok Partili Siyasal Hayata Geçiş\nİkinci Dünya Savaşı'nın bitimine dek Türkiye'de hakim olan siyaset şu sloganla ifade ediliyordu: \"Tek millet, tek parti, tek şef!\". Aynı yıllarda dünya genelinde revaçta olan tek partili baskıcı yönetimler, Cumhuriyet kadrolarının zaten inandıkları ve sürdürmek istedikleri siyasetlerine meşruiyet sağlıyordu. Savaş sonrasında ise tüm Batı'da faşist veya komünist tek partili sistemlerden demokratik bir siyasal sisteme geçiş süreci başlamıştı. Nihai hedefi batılılaşma olan Türkiye Cumhuriyeti de bu doğrultuda kendini ister istemez revize etme durumunda kaldı. Türkiye'nin Birleşmiş Milletler beyannamesini imzalayarak bu örgütün kurucu üyesi olması iç siyasette çok sesliliğe geçişi hızlandırdı ve böyle bir dünya konjonktürü içerisinde çok partili siyasal sisteme geçildi.\n7 Ocak 1946'da CHP milletvekillerinden Celal Bayar, Adnan Menderes, Fuat Köprülü ve Refik Koraltan tarafından Demokrat Parti (DP) kuruldu.\nBu dönemde ayrıca iki önemli sol parti kurulmuştu: Türkiye Sosyalist Partisi ve Türkiye Sosyalist Emekçi ve Köylü Partisi. 1946'da, bunların dışında ayrıca daha az etkili olan sol görünümlü iki parti daha kurulmuştur. Bunlar Türkiye Sosyalist işçi Partisi ve Türkiye İşçi ve Çiftçi Partisi'ydiler.\nTürkiye Sosyalist Partisi, 14 Mayıs 1946'da kurulmuştu. İllegal Türkiye Komünist Partisi (TKP)'ne eleştirel bir tutumla yaklaşmış ve çalışmalarına belirli bir hız kazandırmışken Aralık 1946'da sıkıyönetim tarafından kapatılmıştır.\nTürkiye Sosyalist Emekçi ve Köylü Partisi, gizli TKP'nin legal yüzü olarak çıkmıştı ve 19 Haziran 1946'da kurulmuştu. Parti 6 ay faaliyette bulunduktan sonra 16 Aralık 1946'da Sıkıyönetim tarafından kapatıldı.\nTürk siyasal yaşamında yine çok kısa bir süre görülen bir diğer parti, Millet Partisi ise, 1953'te politik amaçlarla İslam'ı istismar ettiği için kapatılıyordu.\nDP'nin ömrü ise daha uzun oldu. CHP'ye göre daha az merkeziyetçi ve daha az bürokratik bir devletten yana olduklarını ifade eden DP'liler, devletin temel politikalarında ise (laiklik, dış politika gibi) bu iki parti arasında hiçbir farkın olmadığını ısrarla vurgulamaktaydılar. Bu nedenle CHP bu yeni muhalefetin ulaşacağı boyutlar hakkında pek endişe duymuyordu. Fakat CHP'nin, gerek halkın kutsal değerlerine yönelik müdahaleleri gerek halkı bezdiren vergiler ve ekonomik sıkıntılar (Varlık Vergisi, Milli Koruma Kanunu, Ayniyet Vergisi gibi) halkın bu yeni muhalefete katılmasına en azından sempati beslemesine yol açıyordu. Böylece CHP zihniyetinin yeni bir güdümlü muhalefet beklentisi bir kez daha hüsrana uğradı.\nHalkın DP'ye olan teveccühünün sivil ve askeri bürokrasi tarafından hazmedilemediği çok açık olarak görülüyordu. İlk darbe teşebbüsü hükümet tarafından bertaraf edilmiş ve çok sayıda subay da ordudan emekli edilmişti ama darbecilere göre, DP Cumhuriyetin öteden beri hedefi olan ilerlemeye, batılılaşmaya, çağdaşlaşmaya karşı gerici bir hareketin temsilcisiydi ve mutlaka engellenmeliydi. Çünkü henüz iyi eğitilmemiş Anadolu halkının bu gerici hareketin cazibesine kapılması ve kandırılması pekala mümkündü. Resmi ideolojiden/Kemalist gelenekten bir sapma olarak değerlendirilen bu gidişata 27 Mayıs 1960 darbesiyle ordu son verdi.\nAnayasa Mahkemesi\n1960 darbesinden sonra ihdas edilen 1961 Anayasası ile; Anayasa Mahkemesi, Milli Güvenlik Kurulu gibi yeni organlar tesis edilmişti. Kendilerini Cumhuri­yetin tek ve gerçek sahip ve koruyucuları addedenler bu yeni organlarla iktidarlarını garanti altına almak ve sürekli kılmak istemişlerdi.\nO tarihte Anayasa Mahkemesinin tesis edilmesiyle birlikte, siyasi partilerin kapatılma kararları da bu yüksek mahkemeye tevdi ediliyordu. Siyasal partilerin Anayasa ve kanun hükümleri dışına çıkmaları durumu söz konusu olduğunda, kapatılıp kapatılmamalarını Yargıtay Cumhuriyet Başsavcılığı'nın açacağı dava üzerine Anayasa Mahkemesi karara bağlayacaktı. Böylece, parti kapatma işi bir yüksek mahkemeye bırakılarak \"parti kıyımına\" daha hukuki bir görünüm kazandırılmaya çalışılıyordu. Fakat ileriki yıllarda yaşanacak muhtıra, darbe ve bunlarla beraber gelen parti kapatmalar, \"darbe ve kanun devlet\"inin sürekliliğini ispatlamış oluyordu.\n60'ların sonundan itibaren toplumsal taleplerin işçi-öğrenci eylemleriyle sokaklara taşması, 12 Mart 1971'de ordunun Adalet Partisi hükümetine muhtıra vermesi ile sonuçlandı. Hükümet istifa etti ve Nihat Erim hükümeti kur(dur)uldu. Darbeciler ve onların kurdurdukları hükümet toplumun siyasallaşmasından sorumlu tuttukları 61 Anayasası'nın haklar ve özgürlükler ile ilgili maddelerinde kısıtlamalar yaptılar, İslami eğilimli Milli Nizam Partisi ve sosyalist eğilimli Türkiye İşçi Partisi başta olmak üzere birçok siyasal örgüt kapatıldı.\nHalen yürürlükte olan 1980 darbesi ertesinde yapılan 1982 Anayasası da. 1961 Anayasası gibi, bir yandan siyasi partilerin demokratik siyasi yaşamın vazgeçilmez unsurları olduğunu açıklamakta öbür yandan ise demokrasinin işleyebilmesi için siyasi partilerin yasaklanabileceğini hükme bağlamaktadır.\nAnayasası Mahkemesi'nde 1961'den bu yana 36 siyasi parti kapatma davası açılmış. 13 partiyi devletin ülkesi ve milleti ile bölünmez bütünlüğüne aykırılıktan (bölücülükten) kapatma kararı verilmiş, 2 parti laiklik ilkesine aykırılıktan, 10 parti de siyasi partiler kanununa muhalefetten kapatılmış, 9 kapatılma davası da reddedilmiştir.\n1983 yılından bu yana kurulan 93 siyasi patiden ise 19 tanesi Anayasa Mahkemesi'nin kararı ile kapatılmıştır. 93 partiden faaliyetini sürdüren 33 siyasi parti olup, siyasi faaliyette bulunma amacıyla kurulan partilerin yarısı kapatılma davası ile yüz yüze gelmiş ve çoğu da kapatılmıştır.\nMahkemenin kapattığı bazı partilerin isim ve kapatılma tarihleri şöyledir:\nİşçi Çiftçi Partisi/15.10.1968\nMilli Nizam Partisi / 20.05.1971\nTürkiye İleri Ülkü Partisi / 29.06.1971\nTürkiye İşçi Partisi / 20.07.1971\nBüyük Anadolu Partisi /19.12.1972\nTürkiye Emekçi Partisi / 08.05.1980\nTürkiye Huzur Partisi\n/25.10.1983\nTürkiye Birleşik Komünist Partisi /16.07.1991\nHalk Partisi / 24.09.1991\nSosyalist Parti/10.07.1992\nHalkın Emek Partisi /14.07.1993\nÖzgürlük ve Demokrasi partisi / 23.11.1993\nSosyalist Türkiye Partisi / 30.11.1993\nYeşiller Partisi/10.02.1994\nDemokrasi Partisi /16.06.1994\nDemokrat Parti (2) /13.09.1994\nSosyalist Birlik Partisi /17.07.1995\nDemokrasi ve Değişim Partisi\n/19.03.1996\nEmek Partisi /14.02.1997\nDiriliş Partisi\n/18.02.1997\nRefah Partisi /16.01.1998\nSonuç\nTürkiye'de; sıkıyönetimlerce, darbelerden sonra ve bazı yargı organları eliyle kapatılan partilerin sayısı onlarla ifade edilmektedir. Bu durum, rejimin zihniyetini, daha özelde ise halka karşı olan tutumunu açık bir şekilde resmetmektedir. Cumhuriyet tarihi (İstiklal Mahkemeleri, darbeler, muhtıralar, parti kapatmalar...) göstermektedir ki \"Hukuk devleti', \"demokrasi\" gibi lafları ağızlarından düşürmeyenler, gerçekte, kendilerine göre gerekli olduğu durumlarda bu kavramları çekinmeden hiçe sayabilmektedirler. 70 yıllık bir sürede bunca çok partinin kurdurulması/kurulması ve sonra da kapatılması; bir yönüyle rejimin iddia ettiği \"demokratik hukuk devleti\" olma noktasındaki tutarsızlığını göstermekte iken diğer yönüyle de egemenlerin halka karşı olan güvensizlik ve korkularının bir sonucudur. Şurası açıktır ki rejim, halka karşı hiçbir zaman şeffaf olmamış ve hiçbir zaman da güvenmemiştir. Halkın muhalefet potansiyelini denetleyebilmek için birçok kez kurdurularak denemesi yapılan yapay ve güdümlü muhalefet partileri, bunların biraz olsun palazlanmalarına bile tahammül edemeyerek kapatılmaları bunun delilidir.\nDipnotlar\n1-\nKeyfiliğe çok müsait benzeri yuvarlak ifadeler, yetmiş yıl sonra bugün de örneğin \"Başbakanlık Kriz Yönetim Merkezi Yönetmeliğinde karşımıza çıkmaktadır. 9 Ocak 1997'de Resmi Gazete'de yayınlanan \"Başbakanlık Kriz Yönetim Merkezi Yönetmeliği\"nde, bazı hallerde, Başbakan'ın yetkilerinin Milli Güvenlik Kurulu Genel Sekreteri'ne ait olacağı belirtilmekleydi. Keyfi yoruma pek müsait olan ve bu özelliğiyle de \"Takrir-i Sükun Yasası\"nı hatırlatan yönetmeliğe göre kriz yönetimini gerektiren haller şunlardır:\n-Anayasa ile kurulan hür demokrasi düzenini, temel hak ve hürriyetleri ortadan kaldırmaya yönelik yaygın şiddet hareketlerine ait ciddi belirtilerin (!) ortaya çıkması veya şiddet olayları nedeniyle kamu düzeninin bozulması;\n-Terör olayları, kanunsuz grev ve işi bırakma eylemleri, etnik yapı, din ve mezhep farklılıklarından kaynaklanan olaylar, tabii afetler, iltica ve büyük nüfus hareketleri, tehlikeli ve salgın hastalıklar, büyük yangınlar, ağır ekonomik buhranlar, radyasyon ve hava kirliliği gibi önemli kimyasal ve teknolojik olaylar.\n2-\nGerekçede yer alan bu ifadeler, rejimin halka nasıl baktığının açık bir göstergesidir. Halk, rejim nezdinde bugün de, kandırılmaya müsait (güvenilmez) bu nedenle de her daim bir vasiye gereksinimi olan bir olgudur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}