{
  "id": "8bc0a635-83d6-4a65-9bcd-5ab7ff5878eb",
  "title": "Türkiye-AB İlişkileri Ya da Türk Dış Politikasının Sefaleti",
  "author": "Mithat Güneş",
  "year": "1998",
  "issue": "Sayı: 82 - Ocak 1998",
  "url": "https://www.haksozhaber.net/okul/turkiye-ab-iliskileri-ya-da-turk-dis-politikasinin-sefaleti-1903yy.htm",
  "content": "Fransa Dışişleri Bakanı Robert Schuman'ın Batı Almanya ile Fransa arasında Saarland üzerindeki anlaşmazlığı gidermeyi amaçlayan planı çerçevesinde oluşturulan (1950) iki ülkenin kömür ve çelik sanayilerinin entegrasyonuna bir yıl sonra Benelüks ülkelerinin (Belçika, Hollanda ve Lüksemburg) ve İtalya'nın da katılımıyla Avrupa Kömür ve Çelik Topluluğu kuruldu. Topluluk üyesi 6 devlet 1957'deki Roma Antlaşması'yla Avrupa Ekonomik Topluluğu'nu oluşturdu. Avrupa Kömür ve Çelik Topluluğu, Avrupa Ekonomik Topluluğu ve Avrupa Atom Enerjisi Topluluğu 1967'de birleştirilerek Avrupa Topluluğu (AT) çatısı kuruldu.\nİktisadi alanda başlatılan işbirliği Ernst Haas'ın fonksiyonalist teorisini doğrularcasına siyasi alana da yayılmış (spill over) ve 1992'de imzalanan Maastricht Anlaşmasıyla siyasi birlik yolunda önemli bir adım atılarak \"Avrupa Birliği\"nin esasları tesbit edilmiştir.\nSunduğu imkanlar nedeniyle Avrupa Birliği, cazibe merkezi olarak birçok devletin üyelik başvurularına muhatap olmuştur. Roma Anlaşması ve Maastricht Anlaşması'na göre zaten herhangi bir \"Avrupa\" devleti üyelik başvurusunda bulunabilirdi. Mezkur anlaşmalarda, Avrupalı olmak tanımlanmamıştı. 1992 tarihli komisyon raporuna göre Avrupalı kimliği, coğrafi, tarihsel ve kültürel çeşitli unsurları içinde barındırır. Tarihsel olarak paylaşım, birtakım değerlerin, düşüncelerin ve karşılıklı etkileşimin yarattığı yakınlıkla, Avrupalı kimliğini her kuşak yeniden tanımlayacaktır. Komisyon, Avrupa Birliği'nin sınırlarını belirleyip donduramamıştır. Birliğin sınırları gelecek uzun yıllar içinde açıklık kazanacaktır.\n1\nAvrupa Birliği'nin coğrafi sınırları tanımlanmamışsa da, Birliğe üye devletlerin paylaştıkları temel özellikler, Birliğe katılmak isteyen ülkeler tarafından göz önünde tutulması gereken çok önemli unsurlardır. Bunlar; Avrupalı olmanın yanısıra, demokratik ilkeler ve insan haklarına saygıdır. Üyelik başvurusu yapan ülkeler Birlik sistemini kabul etmeli ve bu sistemi uygulama kapasitesine sahip olmalıdır. Üyeliğin getireceği yükümlülükleri üstlenebilmek için gerekli önkoşul, iyi işleyen bir pazar ekonomisi ile Birliğin idari Ve yasal mekanizmalarının kamu sektörü ile özel sektörde rahatça uygulanmasını sağlayacak bir yapının var olmasıdır. Maastricht anlaşmasıyla belirlenmiş olan ekonomik ve parasal birlik ve geliştirilmek istenen ortak dış politika ve güvenlik politikası da üyeliğe aday ülkelerin kabul etmeleri ve uygulama yeteneğine sahip olmaları gereken esaslardır.\n2\nAvrupa Konseyi Lisbon Zirvesi'nde (1992) Birliğe yeni katılımların, Maastricht Anlaşması'nın şartlarını gerçekleştirmede hızlandırıcı etki etmesi, genişlemenin, derinleşmeden fedakarlığa neden olmaması gerektiğini ifade etmiştir. Kopenhag kriterleriyle de AB, aday ülkelerin şu koşullan yerine getirmelerini istedi. Rekabete dayalı pazar ekonomisinin tesisi, hukukun üstünlüğü, insan haklarını ve azınlık haklarını güvence altına alan sağlam kurumların oluşturulması, doğacak yükümlülükleri yerine getirecek düzeye ulaşma, yani AB'nin aldığı tüm kararları, bütün anlaşmaları üstlenebilecek bir duruma gelme.\nKomisyon, geçtiğimiz Temmuz ayında AB Konseyi'ne sunduğu \"Gündem 2000\" isimli raporla genişlemede takip edilecek yolu açıkladı. Buna göre Polonya, Macaristan, Çek Cumhuriyeti, Slovenya ve Estonya diğer aday ülkelere göre daha hazır durumda olduğu için, ilk genişleme dalgasına dahil edilecekti. Bu beş ülkeye Kıbrıs Cumhuriyeti adına başvuran Kıbrıs Rum yönetimi de katılacaktı. AB, Kıbrıs'la ilgili olumlu kararını daha önceden açıklamıştı. Diğer 5 ülke; Romanya, Bulgaristan, Letonya, Litvanya ve Slovakya ikinci genişleme dalgasına tâbi olacaktı.\nGündem 2000 raporunda Türkiye'nin genişleme dalgalarında yer almaması nedeniyle Türk medyasında bir kızgınlık oluşmuş, Kıbrıs'ta Rumların elde ettiği avantaja karşılık hükümet Kuzey Kıbrıs Türk Cumhuriyeti ile entegrasyon anlamına gelecek ortak savunma doktrini oluşturacaklarını açıklamıştı.\nGenişleme konusunda nihai karar 12-13 Aralık'ta yapılan Lüksemburg Zirvesinde verildi. Zirvede alınan kararlar Türk dış politikası açısından tam bir fiyaskodur. Yukarıda isimlerini verdiğimiz 10 Orta ve Doğu Avrupa ülkesi ve Kıbrıs (Güney) için aday ülkeler ifadesi yer alırken, Türkiye için aday ülke statüsü verilmeyerek, sadece müphem bir \"seçilebilirlik\" belirtiliyordu. Dolayısıyla AB'nin genişleme politikasına resmen dahil olan ülkeler yukarda belirtilen 11 ülkeydi. Bu 11'lerle tam üyelik müzakereleri 30 Mart'ta başlatılacak ve müzakereler iki aşamalı olacaktı. Nisan ayında Kıbrıs'ın da dahil olduğu 6'ların üyeliği daha sonra da 5'lerin durumu görüşülecekti. Türkiye bu süreçte yer almıyordu. Türkiye'nin \"katılma stratejisi\"nden değil, \"yakınlaşma stratejisi\"nden yararlanması öngörülüyordu. Yakınlaşma stratejisi için de bir dizi şart öne sürülüyordu. Ekonomik ve siyasi reformlara devam etmesi, insan hakları uygulamalarını AB normlarına ulaştırması, azınlıklara saygı göstermesi -Kürtler kastediliyor- Yunanistan'la tatminkar ve istikrarlı ilişkiler kurması, sorunları hukuk yoluyla, örneğin Uluslararası Adalet Divanı yoluyla çözmeyi kabul etmesi ve Kıbrıs sorununun çözümü için BM gözetiminde sürdürülen müzakereleri desteklemesi gerekiyordu. Tamamen dışlanmış gibi göstermemek için de, Türkiye Mart 1998'de yapılacak olan Avrupa Konferansına davet ediliyordu. Bu durum, üyelik müzakereleri öncesi \"hazırlık süreci\" olarak belirtiliyordu.\nKendisinden çok sonraları üyelik için başvurmuş ülkelerin, üstelik hemen hepsinin koşul olarak öne sürülen piyasa ekonomisi, demokrasi tecrübeleri daha birkaç yıllık olmasına rağmen, başvurusu kabul edilerek müzakereler bir tarihe bağlanırken, Türkiye belki de birkaç on yıl daha üyelikten mahrum bırakılmıştır. Bu yetmiyormuş gibi bekleme salonundayken uyması istenen davranışlarla da AB, Türk-Yunan anlaşmazlığında Yunanistan'ın yanında yer alıp Türkiye'ye sırt çevirmiştir. Yunanistan'la istikrarlı ilişkiler kurulmasını ve bunun için de uluslararası hukuk yolunun kullanılmasını, Lahey Adalet Divanı'nın sorunların çözümünde hakem kılınmasını istemeleri; yıllardır iki ülke arasındaki sorunların enternasyonalize edilmesi yerine, ikili görüşmelerle çözümünde ısrar eden Türkiye'nin bölgesel dış politikasına bir darbe niteliği taşımaktadır.\nİlginçtir, Türkiye'ye ekonomik ve siyasi şartları bahane edilerek \"dur\" denmişken, benzer şartlara sahip Slovakya'ya \"geç\" denmiştir. Gündem 2000 raporunda Slovakya demokratik kurumların gerektiği gibi işlemediği, hükümetin, anayasa ve muhalefet haklarına saygılı davranmadığı, Macar azınlığın haklarını çiğnediği için eleştirilmişti. Bu durum Türkiye'nin üyeliğe kabul edilmemesinde başka faktörlerin rol oynayıp oynamadığı sorusunu karşımıza çıkarmaktadır. Yoksa AB gerçekten bir Hristiyanlar kulübü de, onun için mi Türkiye'nin üyelik başvurusu diğer ülkeler gibi müzakere programına bağlanmadı?\nBir kere Slovakya ile Türkiye, Avrupa Birliği karşısında konum olarak eşit değiller. Slovakya yazımızın başında belirttiğimiz anlamda bir \"Avrupalı\". Slovakya birliğe dahil edildiğinde, \"Avrupa'nın tarihi ile coğrafyası birleşiyor.\" Üstelik AB Orta ve Doğu Avrupa'da eski Komünist Bloku ülkelerini içine katarak genişlerken, yeni bir çerçevede tanımlanmış güvenlik anlayışından hareket ediyor. Çeşitli ekonomik ve siyasi sorunlarla boğuşan, istikrarsız bir komşuya sahip olmaktansa, ekonomik, politik ve kültürel olarak entegre ederek istikrarsızlığı giderme yolunu daha güvenli buluyor. Peki aynı şey Türkiye için de geçerli değil mi? Yani istikrarsız komşu Türkiye de AB'nin güvenliğine bir tehdit oluşturmaz mı? Sorumuzu Jacquez Chirac'ın sözleriyle\n3\ntekrar ortaya koyacak olursak; AB, Türkiye'nin Birliğe üye olmasının bu ülkedeki demokrasinin gelişimi ve \"gerici\" akımların engellenmesi açısından ne derece önemli olduğunun farkında değil mi? Farkında şüphesiz. Ancak Türkiye, AB'ye uzak bir komşu. Üstelik Türkiye'nin istikrarsızlığı engellemek için sınırlar içerisine dahil edilmesi Avrupa Birliği'ni daha güvenli kılmıyor. Tam tersine daha da istikrarsız bir bölge ile, Ortadoğu ile yakın komşu yapıyor. Birlik dışındaki Türkiye, AB ile istikrarsız Ortadoğu sınırları arasında tampon oluşturarak AB'nin güvenliğine daha iyi hizmet sağlar.4\nAcaba din faktörü Türkiye'nin AB'ye üyeliğinde ne kadar önemli? M. Yılmaz'ın ve bazı köşe yazarlarının ifadelerine bakılırsa, dinsel ayrımcılık kararların gerçek nedenidir. Ancak iktidarların bu şekilde, yıllardır neredeyse tek dış politika hedefi, ulusal onur meselesi, bir ölüm kalım meselesi yaptıkları böyle bir olayda başarısızlıklarına bahane bulmaya çalıştıklarını görmek gerekir. Yan resmi ve gayrı resmi platformlarda Avrupa Birliği yakasında yapılan bazı açıklamalara\n5\nbakılırsa, dinsel farklılığın da bir faktör olduğu kurgusallıktan kurtuluyor.\nFakat yine de resmi açıklamalarda yer alan gerekçelerin birincil öneme sahip olduğunu reddetmek, militarist güçlerin fiilen yönetimi ellerine aldıkları, karar mekanizmalarına tahakküm ettikleri medyaya \"rehberlik\" ederek kalemlere müdahale ettikleri, ekonominin bozuk olduğu bugünkü şartlarda, önü görmemektir.\nLüksemburg zirve kararlarının ardında hangi sebepler olursa olsun, Türk dış politikası tam bir çıkmaz ve sefalet yaşıyor.\nTürkiye, Avrupa Birliği üyelerinin 4. büyük pazarı, AB ile dış ticareti yıllık 10 milyar dolar açık veriyor. Türkiye 1995'te Gümrük Birliği anlaşmasını imzalayarak, topluluğun tarihinde AB üyesi olmadan Gümrük Birliği anlaşması imzalayan ilk ülke oldu. Yunanistan'ın vetosu ile AB'nin taahhüt ettiği kredi ve yardımlar da donduruldu. 375 milyon ECU'luk (485 milyon dolar) destek kredisi ile Avrupa Yatırım Bankası'nın 350 milyon ECU'luk kredisi Atina vetosuna takıldı. GB Anlaşması Türkiye'nin kısa süre içinde AB'ye üye olacağı varsayımına dayanarak imzalanmıştı. Ancak son zirve kararlarıyla üyelik birkaç on yıl içinde mümkün kılınmadı.\nDiğer taraftan Türkiye, Yunanistan'la aralarındaki sorunları ikili görüşmeler yoluyla çözme politikasını izliyor ve Yunanistan'ın sorunları uluslararası mahkemelere taşıma taleplerine karşı çıkıyordu. AB, Lüksemburg'da Yunanistan yanında yer alarak Türkiye'yi yalnız bıraktı.\nTüm Kıbrıs adına Rumlar'la Kıbrıs'ın üyeliği müzakerelerine karar verilmesi Kıbrıs'la ilgili Türk dış politikasına vurulan başka bir darbedir. Güney Kıbrıs'ın tüm Kıbrıs adına AB'ye girmesi Türkiye'yi Kuzey Kıbrıs'la entegrasyona itecektir. Bu, büyük ölçüde Temmuz 97 tarihli Türkiye-KKTC ortak deklarasyonundan dolayı böyledir. Bu ise, sorunu Türkiye ile AB arasında bir sorun haline dönüştürecektir. Türkiye bir taraftan AB'ye üye olmaya çalışırken, diğer taraftan AB ile çatışma halinde olma gibi bir paradoksla yüzyüze kalacaktır.\nŞu sıralar Türk Dışişlerinde politika yapıcılar, kelimenin tam anlamıyla bir sefaleti yaşıyorlar. Elleri kolları bağlı, hamle yapacak mecalleri kalmamış, sadece olan biteni seyretmekle yetiniyorlar.\nDipnotlar:\n1-\nBulletin of the EC Supp. 3/92'den aktaran Esra Çayhan, N. A. Güney, Avrupa'da Yeni Güvenlik Arayışları NATO-AB-Türkiye, Afa Yay. 1996, s. 119.\n2-\nAynı yerden nakleden E. Çayhan, N.A. Güney A.g.e, sh. 119.\n3-\nMilliyet, 15 Aralık 1997, Dış Haberler Sayfası.\n4-\nKörfez krizi sonrasında Saddam Hüseyin'in Kürtler'e karşı başlattığı saldırılar sonucu Türkiye'ye doğru Peşmerge akını ortaya çıktığında Avrupa devletlerinin tavırları ve Türkiye'nin karşı karşıya kaldığı durum gözönüne getirildiğinde konu daha netleşir.\n5-\nTaha Akyol'un 16 Aralık 1997 tarihli Milliyet'teki yazısında birkaç örnek zikrediliyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}