{
  "id": "24479aa4-eaac-4ea5-bda1-20abd109e0c8",
  "title": "Kur'an'da Hıyanet Kavramı ve Güncel Yaklaşımlar",
  "author": "Murat Kayacan",
  "year": "1998",
  "issue": "Sayı: 85 - Nisan 1998",
  "url": "https://www.haksozhaber.net/okul/kuranda-hiyanet-kavrami-ve-guncel-yaklasimlar-1981yy.htm",
  "content": "Türkçe'deki ihanet sözcüğü, Kur'an dilinde hıyanet şeklinde ifadesini bulur. Özellikle gergin ortama sahip ülkelerde insanlar birbirlerini sıklıkla hain olmakla, hıyanet etmekle suçlarlar. Bu itham, bir fikre karşı duyarsızlık gösterildiğinde ya da sahip olunan anlayışa aykırı tutum ve tavır içinde bulunulduğunda yapılır. Vatana ihanet, davaya ihanet veya emanete İhanet şeklinde sıklıkla duyduğumuz bu kavramın çerçevesi Kur'an'da oldukça geniş olarak kullanılmıştır. Kur'an'da kullanılan hıyanet kavramı iftira atmak, insanın kendine zulmetmesi, ırki bağları adaletin önüne geçirmek, hain olan kimseye destek vermek, anlaşmaları bozmak ve kafir olmak fiilleriyle ilişkilendirilmiştir. Hıyanet, Kur'ani bağlamda Allah'a, Rasulü (s)'ne veya insanın kendisine karşı yapılan haksız bir eylemdir. Şimdi hıyanetin kapsamını Kur'an'dan izleyelim.\n1- Hıyanetin Kapsamı\na) Allah'a ve Rasulü'ne Hıyanet\n\"Ey iman edenler Allah'a ve Peygamber'e hainlik etmeyin ki, bile bile kendi emanetlerinize de hıyanet etmiş olursunuz\" (Enfal 8/27).\nAyetteki hıyanet fiili, hata ile değil bilinçli bir şekilde yapılıyor. Allah'a hıyanet etmeyin derken \"farzları yerine getirin ve onun sınırlarını çizdiği bir şekilde inanç ilkelerinizi belirleyin\" denilmek isteniyor\n1\n. Yani insan müslüman olduğunu söylese bile, Allah tarafından kendisine emredileni yerine getirmediği ve Allah'a onun gösterdiği şekilde inanmadığı zaman O'na karşı hıyanet etmiş olur. Allah'ın \"en güzel örnek\" olarak sunduğu Hz. Muhammed'i örnek almayan hatta onun anladığı ve yaşadığı tarzda İslam'ın bağlısı olmayan kimseler Peygamber'e hainlik etmiş olurlar.\nİnsanlar Rabbimizin verdiği malın, mülkün değerini bilmez ve onları Allah'a karşı gelmek için kullanır, müslümanların planlarını, sırlarını, özel bilgilerini kafirlere ulaştırırlar ve müslümanlara ait konuları kafirlerin platformlarında müslümanların aleyhine delil olarak kullanırlarsa, Allah'a ve Rasulü'ne hıyanet etmiş olurlar. Müslümanların kafirler tarafından yok edilmesine karşı Allah'ın kullarını koruması konusu oldukça önemlidir\n2\n. Gaybi yardımlara karşı nankörlük edilmemelidir. Emin insan ise bilinçli hareket ederek ümmetin bir parçası olduğunu hatırından çıkarmaz. 0 hainlerin yaptıkları gibi Rasul'den bir şey duyup onu müşriklere iletmez\n3\n.\nb) İnsanın Kendine Hıyaneti\nİnsanın kendisine hıyaneti, kendisini gereksiz yere sıkıntıya sokmasıdır \"Oruç gecesi kadınlarınıza yaklaşmanız size helal kılındı. Onlar sizin için bir elbise, siz de onlar için bir elbisesiniz. Allah nefislerinize hıyanet ettiğinizi bildiği için tevbenizi kabul etti ve sizi affetti\" (2/187). Müslümanlar Ramazan ayı boyunca hanımlarından uzak durmaları gerektiği yolunda bir kanaate sahiptiler. Fakat onların ilahi kaynaklı olmayan bu yanlış anlayışları, kendilerini, yasak olduğunu düşündükleri şeyden alıkoymuyordu. Bu nedenle kendilerine hıyanet ediyor ve üzülüyorlardı. Bu ayet onları bu üzücü durumdan alıkoydu\n4\n. Görüldüğü gibi Allah, insanlara güçlerinin yeteceği miktarda sorumluluk veriyor. Rahmetiyle onları hıyanet edebilecekleri noktalardan uzaklaştırıyor ve ağır sorumluluklar yüklemiyor. Bu tür aşırılıklardan uzaklaşmak için, bizlere en güzel örnek olarak sunulan Rasul, örnek alınmalıdır. Yoksa Allah'a daha fazla ibadet edeceğiz, İslam'ı protestanlaştırmaktan kurtaracağız diye katolikleştirme eğilimine girmek işten bile değildir.\nŞimdi de hıyanet ile ilişkili olan kavramları değerlendirelim:\n2- Hıyanet İle İlişkili Kavramlar\na) Hıyanet ve Küfür İlişkisi\n\"Allah kafirlere, Nuh ve Lut'un kansını örnek verdi. Bu ikisi, kullarımızdan iki salih kulun nikahı altında idiler. Ancak, hıyanet ettiler. Kocaları, Allah'ın azabını anlardan savamadı. (Onlara): \"Haydi girenlerle beraber siz de ateşe girin\" denildi. Allah, inananlara da Firavun'un hanımını misal gösterdi. 0: \"Rabbim! Bana katında cennetten bir ev yap, beni Firavun'dan ve onun (kötü) işinden koru ve beni zalimler topluluğundan kurtar demişti. İffetini korumuş olan İmran kızı Meryem'i de (örnek gösterdi). Biz, ona ruhumuzdan üfledik ve Rabbinin sözlerini ve kitaplarını tasdik etti. O gönülden itaat edenlerdendi.\" (Tahrim 66/10). Bu ayetlerde hıyanet edenlerin zina yaptıkları ifade edilmemektedir. Çünkü zina eden bir kadın, bir mü'minle değil ancak başka bir zinakâr veya müşrik birisiyle evlenmeye layıktır\n5\n. İbn Abbas, hiçbir Peygamber'in hanımının zina suçu işlemediğini söylemektedir\n6\n. Bu görüş Kur'an ile uyum içindedir.\nKadınların hıyaneti, İslam'a karşı durma konusundaydı. Kafirlerin örnek gösterilmesi bunun kanıtıdır. Meryem'in \"gönülden itaat edenlerdendi\" şeklinde vasıflandırılması da Nuh ve Lut'un haramlarının Allah'a karşı itaatsizlik içinde bir hayat sürdüklerini göstermektedir. Bu ifadenin anlamı, her iki kadının iman yolunda olan Hz. Nuh ve Hz. Lut'a karşı din düşmanlarıyla işbirliği yapmış olmalarıdır.\nOnlar Hz. Nuh ve Hz. Lut'un getirdiği dini kabul etmemişlerdi. Hz. Nuh'un hanımı kendi toplumundaki zalimlere, mü'minleri ihbar etme, Hz. Lut'un hanımı da, kocasına gelen misafirleri ahlaksız zorbalara jurnalleme durumundaydı\n7\n. Ayrıca Kur'an bir konuyu anlatırken zıtlarıyla birlikte vermeye (mukabele) özen gösterir. Bunu dikkate alırsak, Kur'an'ın sonradan güzel örnek olarak sunduğu iki hanımın, imanlarının kuvvetliliğinden, itaatkâr oluşlarından, zalimlerle işbirliği yapmayan ve iffetli oluşlarından bahsetmesi, önceki iki kadının 'hıyanetlerinin', kafirlerle İşbirliği yapmaları sebebiyle olduğunu ortaya koymak içindir diyebiliriz. Zaten ayette, Hz. Nuh ve Lut'un hanımlarının kafirlere örnek gösterilmesi ve cehennem azabına uğratılacaklarının belirtilmesi, onların suçunun Allah'a şirk koşmak ve Peygamberlere itaatsizlik olduğunu açıkça ortaya koymaktadır. Onları diğer kafirlerden ayıran nokta İslam'a karşı kurulan haince tuzaklarda fiilen rol almalarıdır.\nb) Hıyanet ve Yargıyı Etkileme\n\"Biz sana Kitab'ı indirdik ki, insanlar arasında Allah'ın sana gösterdiği biçimde hüküm veresin, hainlerin savunucusu olma. Allah'tan bağışlanma dile. Şüphesiz Allah, bağışlayıcı, esirgeyicidir. Kendilerine hıyanet edenleri savunma. Zira Allah, sürekli hıyanet edip günah işleyen insanı sevmez. Kötü fiillerini insanlardan gizliyorlar da Allah'tan gizlemiyorlar. Oysa geceleyin 0'nun istemediği şeyi kurarlarken O, onlarla beraberdir. Allah, onların yaptıkları her şeyi kuşatmıştır. Haydi siz dünya hayatında onları savundunuz. Ya kıyamet günü onları Allah'a karşı kim savunacak? Ya da kim onlara vekil olacak? Kim bir kötülük yapar, yahut kendine zulmeder de sonra Allah'tan bağışlanma dilerse Allah'ı bağışlayıcı ve esirgeyici bulur. Kim bir günah işlerse onu kendi aleyhine kazanır. Allah bilendir ve hikmet sahibidir. Kim bir hata ya da günah işler ve sonra onu bir suçsuzun üstüne atarsa, muhakkak ki büyük bir iftira ve açık bir günah işlemiş olur. Sana, Allah'ın lütfü ve esirgemesi olmasaydı, onlardan bir grup seni saptırmaya yeltenmişti. Onlar, sadece kendilerini saptırırlar. Sana hiçbir zarar veremezler. Allah sana Kitab'ı ve Hikmet'i indirmiş ve sana bilmediğin şeyleri öğretmiştir. Allah'ın sana lütfü gerçekten büyük olmuştur\". (Nisa 4/105-113).\nBu ayetlerden çıkarabildiğimiz sonuç şudur: Diğer insanların hayatını ilgilendiren sorumluluklara sahip olan insan, yöneticileri yanıltmaya ve çeşitli yöntem ve araçlarla onları adaletten uzaklaştırmaya çalışan bu gibi kimselere karşı uyanık bulunmalıdır. Onların öne sürdükleri tezleri, yaptıkları şahitlikleri iyice incelemeli, yöntemlerinde gizli kalabilen bazı ayrıntıları, açığa çıkartmalıdır. Özellikle de İslam adaletiyle yakından ilgili konularda bu yapılmalıdır. Maalesef insanlar farklı din ve kanaatlere sahip oldukları kimseleri töhmet altına sokmak konusunda pek cesur davranırken, duygusal veya düşünsel bağları olan kimseleri de her hâlükârda aklamaya çalışırlar. Bu açıdan ayetler önemli dersler içermektedir.\nBu ayetlerin Taima b. Ubayrak adında bir hainle ilgili olarak indiği rivayet edilir. O, zırh çalıp, bir Yahudi olan Zeyd b. Semin'in evine koymuş ve onu hırsızlıkla itham etmişti. Bu öylesine önemli bir durumdur ki az daha onun bu iftirası, bir insanın elinin haksız yere kesilmesine neden olacaktı.\nAyetin gelmesiyle, verilecek yanlış bir karar önlenmiş oldu. Ayetlerde yalnızca Taima değil onun yandaşları da eleştirilmektedir. Çünkü onlar gizli bir plan kurarak, suçsuz bir insanın haketmediği bir cezaya çarptırılmasını sağlamaya çalışmışlardır. Bu amaçla peygamberimizin yanlış hüküm vermesi için masum bir insan aleyhinde kamuoyu oluşturmuşlardır. Günümüzde de medya, suçu henüz kesinleşmemiş insanları yargılayarak hükmü vermekçe ve yargı kurumlarına hangi suç ile ve ne kadar ceza ile cezalandırılacaklarını bildirmektedir. Fikirlerinden dolayı insanların cezalandırılmaması gerekirken medya ve kimi zinde güçlerin baskısı yargıçları, insan hak ve özgürlüklerine hıyanete zorlamaktadır.\nc) Hıyanet ve Irki Bağlar\nYukarıda anlatılan olayda Benu Zafer kabilesinin tavrı önemlidir. Zira aynı kabileye mensup olmak, yani kabilecilik onları bu yanlışa sürüklemiş ve bir haini savunmuşlardır. Ayetçe niçin \"haini değil de hainleri savunma\" denildiğine gelince bunun nedeni suçu bir kişi işlemesine rağmen diğerlerinin onu bu konuda desteklemeleridir. Onlar, onun lehinde şahidlik yapmaktadırlar. Müslümanlar da, Taima, müslümanlığını açıkladığı için ona bu suçu atmak istemiyorlar. Ancak adalet herkes için vardır. Birisinin bizden gözükmesi onun aleyhinde hüküm verilmesini engellememelidir. Kur'an böyle kimselerin desteklenmemesi gerektiğini bize öğretmektedir\n8\n. Gece toplanıp mensuplarına yönelen töhmeti ondan uzaklaştırıp suçsuz birine yıkmak için birbirlerine danışan o copluluk üyelerine gelince, onlar kendilerini hiç kimsenin görmemesine ve duymamasına çalışıyorlardı. Çünkü bu fiillerinin bilinmesi halinde çıkarlarının, mevkilerinin zarar görmesinden çekiniyor, halkın kendilerinden intikam almasından korkuyorlardı. Oysa Allah'ı hiç hesaba katmıyorlardı. O, gizli ve açık her şeylerini biliyordu. O'ndan gizlenmeleri mümkün değildi.\nBurada töhmet altına sokulan İnsan gayr-i müslim birisidir ancak bu o kadar önemli değildir. Çünkü konu, İslam'ın insan hayatı için koyduğu genel bir ilke ile ilgilidir. Bu ilke suçsuz bir insanın cezalandırılmamasıdır. Bundan, fiili sonuçların doğup doğmaması durumu değiştirmez, Çünkü bu, zulümdür, iftiradır, İslam, müslüman toplumun, yalancı ithamların, bozuk psikolojilerin ve zorba güçlerin merhametiyle yaşamasını istemez. Aksine dini, akidevi, sosyal statüsü ne olursa olsun, her bireyin adaletin gölgesi altında yaşamasını ve mevkii ne olursa olsun hakkı himaye ederek adaletten ayrılmamasını temin etmeye çalışır\n9\n. Görüldüğü gibi müslüman olmanın mahkeme kararında bir etkisi yoktur. Karar hak temeli üzerine verilir.\nd) Anlaşma ve Hıyanet\n\"Seninle anlaşması olan bir kavmin hainliğinden endişe edersen, hemen anlaşmalarını yüzlerine çal. Çünkü Allah hainleri sevmez\" (Enfal, 8/58).\nBu ayette salt şüphe halinde, hainlerden önce onlara tuzak kurmanın meşruluğu anlatılmamaktadır. Çünkü salt şüphe halinde hıyanetlerine dair kaygı verici sebepler yeterli sayılmaz, Nedenler nesnel olmalı, zanna dayanmamalıdır. Anlaşma hıyanetten dolayı bozulduğunda buna dair bir açıklama yapılmalı ve onların barış teklifleri politik de olsa dikkate alınmalıdır. Aksi taktirde tenkid edilen hainlerle aynı konuma düşülmüş olunur.\ne) Savaş ve Hıyanet\n\"Ey peygamber! Elinizdeki esirlere de ki: \"Eğer Allah sizin kalbinizde bir hayır bilirse size, sizden alınandan daha hayırlısını verir ve günahlarınızı bağışlar. Allah çok bağışlayıcıdır, çok merhametlidir. Eğer o esirler sana hıyanet etmek isterlerse, bundan önce de Allah'a hıyanet etmişlerdi. Allah da sana imkan verdi. Allah iyi bilendir, hikmet sahibidir\". (Enfal 8/70-71)\nBurada savaş sonrası fidye ödemekten kaçınmak için müslümanım diyenler kastediliyor. Onların zahiri beyanları dikkate alınmalı ve ona göre muamele yapılmalıdır, insanlar korktukları için iman ediyormuş gibi gözükebilirler, Fakat onları kalplerindekiyle yargılamak mümkün değildir. Rasulullah nasıl ki insanların hangisinin gerçek mü'min olduğunu bilemiyorsa biz de bilemiyoruz. Onun yaptığı gibi biz de insanların söylediklerini dikkate alarak ve yaşayışlarını göz önünde bulundurarak onlar hakkında hüküm vermeliyiz. Zanlarımızla, insanları mü'min kafir şeklinde vasıflandırmak, İslami bir tavır olmaz.\n3- Peygamberimizin Hıyanet Karşısındaki Tutumu\nTaima olayındaki hıyanet ile ilgili olarak Peygamberimize \"Allah'tan bağışlanma dile\" (4/106) denilmesi \"hainlerden yana karar verdiğin için ya da hıyanette yardımlaşanlar için\" bağışlanma dile anlamlarına gelir. Fakat Peygamberimizin onların hainliğini bilmeksizin hüküm verdiğini hesaba katarsak onlar için bağışlanma dilemesi daha uygundur. Gönülsüz takipçiler de emanete hıyanet ediyorlar. Mesajı kabullenir gibi gözüküp onu çarpıtıyorlar. Kur'an'ın muradını bildikleri halde gerçek anlamda teslimiyetten kaçınıyorlar. Bu nedenle onlarla tartışmak fayda vermez. Onlar için bağışlanma dileyebilirsin; fakat yaptıklarına bir mazeret bulmaya çalışma. Onlar kendilerine hıyanet etmektedirler.\nİslami yargı, delillere dayanır. Rasul de olsa, müslüman hakimler karar verirken isabet de edebilirler yanılabilirler de. Fakat bu onlara bir sorumluluk doğurmaz. Çünkü ne Peygamberimiz ne de diğer insanlar gaybı bilmek ve o bilgiyle karar vermek durumunda değillerdir. Yargı, konunun görünen yüzü üzerinde hiçbir değişiklik yapmaz. Nitekim hakkı olmadığı halde hak iddia edip bunu kanıtlayan bir kimseye hakim, bu hakkı almasına karar verdiğinde, bu kimsenin o batıl hakkı yemesi helal olmaz. İslam bu yaklaşımla, müslümanlara eşsiz bir ahlak ve davranış ortamı hazırlayarak onlardan, yaşamlarında bunu gözetmelerini ve gereğini yapmalarını talep etmiştir. Ayetlerin işlediği mesele de bu çerçevede ele alınmalıdır.\n\"Hainlerden taraf olma\" ifadesiyle Peygamberimizin o zatın hırsız, diğerlerinin de yalancı şahid olduklarını bilmeksizin biraz olsun ona meyletmesi ilahi bildirimle engellenirken, müslümanların, bile bile bir zalimden , olması, zulmüne rağmen onunla uzlaşması, yaptıklarına rağmen onu ödüllendirmesi, kardeşlik havası oluşturması nasıl hoş görülebilir? Allah hainleri de, hainleri hoş görenleri de sevmez.\nSonuç\nHainlere kesinlikle karşı durmalı, onları savunmayı ve her ne şekilde olursa olsun onları desteklemeyi düşünmemeliyiz. İslam, işte bu nedenle suçluları savunma işlevini görmesi durumunda avukatlık mesleğini caiz görmemiştir. Mü'minin, hıyaneti müdafaa etmesi doğru değildir. Bunun aksi, hak çizgiden açık bir sapmayı ifade edecektir. Kur'an hainleri, kendilerine hıyanet edenler olarak kabul etmiştir. Zira çevrelerindeki insanlara hıyanet ederek nefislerini de Allah'ın azabına maruz bırakacak şekilde tehlikeye atmış olmaktadırlar. Bir insan, bu hainleri nasıl savunabilir ki? Böyle bir tavır, Allah'ın iradesine karşı çıkarak kendi hıyanetine yardımcı olmaktan başka nedir ki? Oysa Allah mü'minden, bu günahkar kimselere hidayet ve O'nun emir ve yasakları üzerinde yürüme yolunda yardımcı olmasını ister. Hainler, Allah'ın sevmediği kimselerdir. Bir müslüman, Allah'ın sevmediği bir kimseyi nasıl sevebilir? İmanın alameti, O'nun sevdiğini sevmek, O'nun buğzettiğine buğzetmektir. Mü'minin olumlu ve olumsuz tavrı, imanın oluşturduğu his ve duygulara bağlı olmalıdır.\nSonuçta dosdoğru yol üzerinde yürürken biz, bu gibi insanların şerrinden yalnız Rabbimize sığınmalıyız. Onlar bize asla zarar veremezler. Onların kurdukları şeytani komplolara karşı çıkarken sosyal mevkilerinden dolayı korkuya kapılmamalı ve halkın gerçek çıkarlarını himaye çabasında tevhid ve adalete sarılmalı ve bu gücün izzet ve fonksiyonları ile kimliğimizi zenginleştirmeliyiz.\nDipnotlar\n1- Zemahşeri, Keşşaf, c. 2, s. 20-207, Beyrut, 1995\n2- Enfal, 8/26\n3- Fadlallah, Min Vahyi'l-Kur'an, c. 5, s, 475, Akademi Yayınları, İstanbul, 1990\n4- Muhammed Esed, Kur'an Mesajı-Meal Tefsir, 2. Cilt, s. 53, İşaret Yayınları, İstanbul, 1996\n5-Nur, 24/3\n6- Muhammed Beyyumi, Mihran, Dirasetün Tarihiyyetün mine'l-Kur'ani'l-Kerim fi'l-lrak, s. 24, Beyrut, 1988\n7- Mevdudi, Tefhimü'l-Kur'an, c. 6, s. 369, İnsan Yayınları, 1986.\n8- Yusuf Ali, The Holy Quran, 14, bs., USA, Aman Corp. Yay-, 1983,214-215\n9- Fadlullah, a.g.e., VII, 279",
  "crawled_at": "2025-06-02T10:26:33.995943"
}