{
  "id": "1ef3c856-e06d-40a8-b708-f814d201c65f",
  "title": "Kriz Sadece Borsanın Değil, Kapitalizmin Krizidir",
  "author": "Halil Tunalı",
  "year": "1998",
  "issue": "Sayı: 91 - Ekim 1998",
  "url": "https://www.haksozhaber.net/okul/kriz-sadece-borsanin-degil-kapitalizmin-krizidir-2169yy.htm",
  "content": "Asya'daki krizi Rusya'daki krizin izlemesi; Brezilya başta olmak üzere Latin Amerika'da ve Çin'de devalüasyon beklentileri; Newyork ve Tokyo borsaları da dahil olmak üzere dünya borsalarında ciddi düşüşler yaşanması \"dünya yeni bir ekonomik krize doğru mu gidiyor?\" sorusunu ciddi olarak gündeme oturttu.\nBirleşmiş Milletler Kalkınma ve Ticaret Konferansı (UNCTAD) sadece Doğu Asya Krizinin bu yılki maliyetinin dünya ekonomisinin toplam hasılasının % 1'i (260 milyar dolar) olacağını öngörüyor. Rapora göre 1998'de Endonezya'da yoksulluk sınırının altında bulunan nüfus 1996'ya göre % 50 arttı. Tayland'da ise yoksul nüfus en az üçte bir oranında arttı. Bu sadece Güneydoğu Asya'daki krizin getirdikleri. Rapora göre eğer önlem alınmazsa 1999 98'den daha da kötü olacak. Şu ana kadar alınan önlemler ve uygulanan kurtarma paketleri ülkeleri ve para birimlerini kurtarmak yerine, alacaklıların paralarını ödemek amacıyla kullanıldı. Artı olarak krizin emarelerini gören yabancı yatırımcıların ülkeye soktukları sıcak parayı çekip ülke dışına çıkmalarıyla kriz daha da derinleşip içinden çıkılmaz bir hal aldı. Şu an sermaye hareketi çevreden merkeze dönmüş durumda ve bu da likidite sıkıntısı çeken çevre ülkelerde krizi daha da derinleştiriyor.\nDünyada şu an yaşanan finansal bir kriz, yoğun bir likidite sıkıntısı mevcut. Dolayısıyla likiditenin toplandığı yer alan borsalar krizin en fazla gözlemlenebildiği yerler. İşin ilginç yanı ise uluslararası sermayeden çok küçük bir pay almasına rağmen global krizden en fazla etkilenen borsalardan birinin İMKB (İstanbul Menkul Kıymetler Borsası) olması. Son iki ay içinde Rusya borsasında kayıp % 77 olurken İMKB'de % 53 oldu. Kaybedenler ise yabancılar değil yerli yatırımcılar. Orta ve küçük yatırımcılar % 50-75 oranında para kaybetmiş durumda. Yaklaşık 500 bin kişi borsadaki düşüş nedeniyle sermayesinin yarısını kaybetmiş durumda. Bu durumun temel sebebi ise borsanın bir spekülasyon pazarı olması. Yani insanlar çok büyük oranda, borsaya yatırım yapmak için değil \"oynamak\" için geliyorlar. Bu durum borsanın yapısından kaynaklanıyor. Likiditenin toplanıp, çok kolay bir şekilde devri daim yaptığı yer olan borsa aslı itibariyle kapitalist sistemin bir kurumu ve orada adil bir paylaşım aramak sistemin yapısına ters, yani orada birileri kazanırken birileri mutlaka kaybedecek; çünkü el değiştirmeler (alış-satış) ve fiyat artışları reel bir değerlenmeden değil büyük oranda spekülasyondan kaynaklanıyor. Sonuçta bu kurumlar piyasanın ihtiyaç duyduğu likiditeyi sağlıyor, bu açıdan gördükleri işlev inkar edilemez ama bu işlev herkesin kazanması ve toplu bir refaha ulaşılmasını da birlikte getirmiyor. İMKB'nin kurucusu ve ilk başkanı olan Muharrem Karslı'nın da belirttiği gibi borsa, vahşi kapitalizmin bir kurumu: \"Piyasada mallar alınıp satılır. Bunların içinde zaruri mallar vardır. Buğday, ekmek, şeker, pirinç vardır. Borsa bu piyasanın spekülasyon yeridir. Yani borsa bir tanzim satış mahalli değil, bir belediye tanzim satış mağazası değil. Buraya fakir halk gelmez, buraya zaruri ihtiyaç maddelerini temin etmek isteyenler gelmez.\nBorsalar iki ayağı olan müesseselerdir. Borsanın bir ayağında yatırımcılar yani tasarruf sahipleri, diğer ayağında spekülatörler vardır. Borsa öyle bir yer ki, parasına ve zekasına güvenen gelir, borsada çatır çatır spekülasyon yapar. Borsa zaten esas itibariyle spekülatörlerin yeridir. Yoksa borsaya gerek yok. Borsada kimse kimsenin gözyaşına bakmaz. Borsa hakikaten kapitalizmin hem de vahşi kapitalizmin bir kurumudur\". (İslam Açısından Borsa, İlmi Tartışmalar Dizisi, Ensar Neşriyat sh. 141-142)\nBorsada Kazananlar daha çok, büyük oynayan firmalar ve yabancı yatırımcılar. Karlarını maksimize eden yabancı yatırımcılar kriz emarelerini görünce karlarıyla birlikte getirdikleri sıcak parayı alıp yurtdışına çıkıyorlar. İşte bu yüzden son bir yılda yabancı yatırımcılar borsada net olarak 835 milyon dolarlık satış yaptılar. Ağustos ayında ise net 133 milyonluk satış yaptılar. Böylece borsayı ayakta tutan likidite dışarı çıkmış oldu ve İMKB'de fiyatlar hızla düşmeye başladı. Bunun üzerine ekonomi kurmaylarını toplayan M. Yılmaz hemen bir dizi tedbir aldı borsacılar lehine. Bu tedbirlerle. Yeni Vergi Yasası daha uygulamaya geçmeden delinmiş oldu. Buna göre:\n- Yabancı kurumsal yatırımcıların kurumlar vergisi istisnası devam edecek. Bunların kazançları üzerinden alınacak gelir vergisi % 0 olarak sürdürülecek.\n- A tipi yatırım fonlarının vergi istisnasından yararlanmaları için elde tutma süresi bir yıldan 3 aya indiriliyor. Hisse senedi oranları ise % 51'den % 25'e indirilecek (Böylece \"yatırım\" değil \"oynama\" dolayısıyla spekülasyon teşvik ediliyor).\n- Bireysel yatırımcıların asgari 3 ay elde tuttukları hisse senetlerinin satış kazançları da vergiden muaf tutulacak.\n- Aracı kurumların banka ve sigorta vergileri oranları % 5'ten % 1'e indirilecek. Nakit sıkıntı çeken aracı kurumlara kredi kolaylığı sağlanacak.\n- Halka açık şirketlerin temettü ödemelerinden gelir vergisi stopajı alınmayacak.\nArtı olarak sigorta şirketlerine özel emeklilik fonlarında hisse senedi bulundurma mecburiyeti getirilecek. Sigorta şirketlerinin Hazine nezdinde belli bir teminat yatırma mecburiyetlerinin % 15'ini aşmamak kaydıyla hisse senetlerine yönlendirmesi amaçlanıyor. Bu durumun borsaya 20 trilyon ek kaynak getirmesi bekleniyor.\nGörüldüğü gibi borsacılar hükümetten pek çok taviz kopardılar. Yine de bu tavizler borsacıları tatmin etmiş değil. Hükümet ise yalnız borsacılara taviz vermekle yetinmedi, bankacılara da pek çok taviz vererek Yeni Vergi Yasası'nı şimdiden kuşa çevirdi. Buna göre:\n- Bankaların vergi erteleme istekleri kabul edildi.\n- Kamu kağıtlarında stopaj tamamen kaldırıldı.\n- Repo ve mevduatta stopaj düşürüldü.\n- Bankalar bu kararlarla 900 trilyon kazanmış oldu.\nHükümet bu değişiklikleri kendi ekonomi kurmaylarıyla yaptığı görüşmeden sonra; bankacılarla görüşmeden önce açıkladı. M. Yılmaz bu değişiklikler için \"Bu ilave tedbirler Türkiye ekonomisinin global krizi en az zararla atlatmasını ve krizin getirdiği fırsatlardan yararlanmasını sağlayacak tedbirlerdir\" diyordu. Böylece hükümet \"bu tedbirleri gerekli olduğu için aldık, Vergi Yasası'ndan bankacılara taviz vermiş değiliz\" mesajını veriyordu.\nGerçekten de dünyadaki mevcut krizin finansal bir kriz olduğu; likidite sıkıntısının ön planda olduğu düşünüldüğünde alınan tedbirlerin makul olmadığı iddia edilemez; zira Türkiye krizi ne kadar çok likidite ile karşılarsa o kadar az zararla atlatır. Ama burada asıl mesele şu ki alman tedbirlerin maliyeti tüm halkın üzerine adil bir şekilde dağıtılmıyor. Devlet kamu finansman açığını kapatmak, yeni yatırımlar için kaynak oluşturmak, likidita sıkıntısını aşmak için Yeni Vergi Yasası çıkarıyor ama daha başta bu yasadan ülkenin zaten kaymağını yiyen bankacılar, dev borsa şirketleri ve spekülatörler muaf tutuluyor. Peki kimin sırtına yüklenecek bu maliyetler; her zamanki gibi işçinin, memurun, esnafın sırtına. Onların da devletten pek çok talepleri var ama kimse oralı olmuyor, Çünkü UNO TAD raporunda da vurgulandığı gibi alınan tedbirler temelde kapital sahiplerinin kendini kurtarmasını önceliyor; çünkü kapitalizmin işleyişi, mantığı bu. Kazanç, herkesin kazanması ilkesi üzerine kurulmamış; birileri daima kazanır, Ötekiler kaybetse bile. Sanayi devriminden beri Batı'nın zenginleşmesinin geri kalanların fakirleşmesi pahasına gerçekleşmesi gibi. Dünyada tüketim maddeleri ve hizmetleri çok hızlı bir şekilde artarken bundan yararlananlar arasındaki uçurum hızla artıyor. Birleşmiş Milletler Kalkınma Programı (UNPD) tarafından hazırlanan rapora göre gelir düzeyi yüksek ülkelerde yaşayan halkın % 20'si üretilen mal ve hizmetlerin % 86'sım tüketirken, yoksul ülkelerde yaşayanların % 20'si ancak bu ürünlerin % 1,3'ünü tüketebiliyor. Rapora göre 1 milyar insan yeterli gelir ve sosyal gelişimden yoksun olarak yaşıyor.\nBugün tüm dünyayı saran kriz kapitalizmin krizidir. Dünya halklarının büyük bir kısmının fakirleşmesi pahasına gelişen kapitalizm bugün bir kriz içerisinde. Yıllardır tüm dünyada sermayenin serbest dolaşımını ve serbest piyasa ekonomisini yerleştirmeye çalışan IMF bugün artık sistemin tümden çökmesini engellemek için sermaye hareketlerinin dolaşımının kontrol edilmesi gerektiğini söylüyor. Niye? çünkü sıcak para dediğimiz yabancı sermaye kâr gördüğü ülkeye giriyor; kârını elde edince hemen dışarı kaçıyor ve o ülke büyük bir likidite sıkıntısıyla başbaşa kalıyor. Asya krizinin ardındaki en büyük sebep bu. Türkiye'de de durum aynı. Önemli bir husus da bu yabancı sermaye en kısa zamanda kâr elde edip, kolayca yurt dışına çıkabilmeye imkan veren borsalarda oynayarak bu işlevi yerine getiriyor. Yatırım yapsa çıkması o kadar kolay olmayacak, artı çok kısa zamanda kâr elde edemeyecek. Ama borsada -kendisine sunulan vergi muafiyeti ve diğer avantajlarla birlikte- spekülasyonla çok kısa zamanda getirdiğinden fazlasını alıp yurt dışına çıkıyor. Fakat sorun şu ki bu aç gözlülük tüm sistemi çökertecek seviyeye geldi bu yüzden egemenler sistemin işleyişin sürdürecek tedbirler almak zorunda kalıyorlar.\nDediğimiz gibi kriz sadece borsanın değil kapitalist sistemin krizidir. Kapitalist sistemin sahipleri hem global olarak hem de mikro planda gerçekçi tedbirler almaya mecburdurlar yoksa sistem tümden çökecektir. Ama kurtarılacak sistemin işçi, köylü, memur, esnaf herkesi kurtarmasını beklemek de boş bir beklenti olur. Ezilen insanlar mevcut kapitalist sistemi kabullenip onun içinde hak talep etmeye devam ettikleri müddetçe durumlarında bir iyileşme olması mümkün değildir, bu sistemin işleyişine terstir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}