{
  "id": "e5e68ea1-4ee6-4ecc-8218-ad4213946267",
  "title": "MÜSİAD Üyelerine Gece Yarısı Baskını",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 86 - Mayıs 1998",
  "url": "https://www.haksozhaber.net/okul/musiad-uyelerine-gece-yarisi-baskini-2020yy.htm",
  "content": "Geçtiğimiz ay, yargı alanında yaşanan keyfilikten, MÜSİAD üyesi işadamları da paylarına düşeni aldılar. Değişik illerde gerçekleştirilen gece yarısı baskınlarıyla evlerinden alınarak Ankara'ya getirilen MÜSİAD üyesi 20 kişi, yaklaşık bir hafta süren sorgulamaları neticesinde, çıkarıldıkları Ankara DGM tarafından tutuksuz yargılanmak üzere serbest bırakıldılar.\nDost Sigorta isimli, yeni kurulan bir sigorta şirketinin ortağı olan MÜSİAD üyeleri hakkındaki takibat, \"irticai faaliyetleri finanse ettikleri\" iddiasıyla gerçekleştirildi. Bilindiği gibi, 28 Şubat sürecinin hedef aldığı bir faaliyet alanı da \"İslami sermaye\" olarak adlandırılan şirket ve holdinglerdi. Ordunun ambargo koyduğu bu şirketlerin çoğunun \"vatan-milletçi muhafazakârlığı\"na dahi tahammül edilememesi, başlatılan sürecin hangi boyutlarda devam edeceğini, daha o günlerden ortaya koyuyordu.\nMÜSİAD üyelerine yönelik operasyonun bir gözdağı verme, sindirme amacına matuf olduğu, hukuki hiçbir dayanağının bulunmadığı tartışma götürmez bir gerçektir. Özellikle operasyonun geceyarısı baskınları şeklinde gerçekleşmiş olması, devlet güçlerinin amacını açıkça ortaya koyuyor. Bununla birlikte, MÜSİAD yöneticilerinin polisi kayırıcı açıklamalar yaparak, \"arkadaşlarımıza gayet iyi muamele edilmektedir, hiçbir şikayetleri bulunmamaktadır\" yolunda sözler sarfetmelerini anlamak pek mümkün değil. MÜSİAD Başkanı Erol Yarar'ın \"Biz sadece mahkeme-i kübradan, Allah'ın mahkemesinden korkarız\" şeklindeki takdire şayan sözlerini, gözaltına alınan kişilerin \"seçkin insanlar\" olduklarına dair sürekli vurgu yaparak gölgede bırakması da bir diğer ucûbelikti. Darbe sürecine komuta eden zihniyetin \"seçkin\", \"gayri seçkin\" ayırmadan, kendisine muhalif gördüğü her İslami oluşumu ezmeye niyetli olduğunu \"seçkin insanların da artık anlaması ve ülkenin bir açık cezaevine döndürüldüğünü görmesi gerekiyor.\nBu arada, ayın son günlerinde Mazlum-Der'e yapılan polis baskını sonucunda dernek evraklarına el konması hadisesi de, bu açık cezaevi gerçeğinin bir başka tezahürü olarak kayda geçti. Yine geçtiğimiz ay içerisinde bazı vakıflara karşı başlatılan adlî ve malî baskıların, önümüzdeki günlerde de süreceğini söylemek, bir kehanet olmasa gerektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}