{
  "id": "f8fa451c-eee3-4021-976a-6c2abd3be5a1",
  "title": "12 Mart'tan 20 Mart'a Devletin Çıplak Kimliği",
  "author": "Yılmaz Çakır",
  "year": "1998",
  "issue": "Sayı: 85 - Nisan 1998",
  "url": "https://www.haksozhaber.net/okul/12-marttan-20-marta-devletin-ciplak-kimligi-1972yy.htm",
  "content": "Geçtiğimiz günlerde askerlerin hükümete yolladığı 20 Mart tarihli bildirinin muhtıraya benzetilmesi, yeniden gözleri asker-siyaset ilişkisine çevirdi. Ordunun irtica gerekçesiyle hazırladığı bildirinin akabinde, hükümetin esas duruşa geçip istenilen yöne doğru dönmesiyse, göz açıp kapama hızında gerçekleşti. Bir yıldan fazla bir süreden beri cereyan eden hadiselerin, bizim açımızdan anlamı, sistemi tanıma ve anlama noktasında oluşuyor. Zira 28 Şubat 1997'den bu yana geçen zaman, müslümanlara bu konuda önemli bilgiler ve belgeler sundu. Bu vakte kadar birçoklarının zihninde muğlak ve müphem bir görüntü halinde bulunan sistem; bahsi geçen süreçle birlikte, açık-seçik mücessem bir varlık olarak gözler önüne geldi.\nUzunca bir zamandır geri planda duran ve bu haliyle de pek dikkat çekmeyen bir yapı olarak gözüken ordu, şimdilerde siyasetin en temel ve belirleyici aktörü rolünde gözüküyor. Bugün siyasi tartışmaların merkezine taşınmış bir kurum olarak ordunun yıpranmamak gibi bir kaygı taşıdığı iddiası da, icraatlarıyla çelişiyor.\nCumhuriyet tarihi boyunca ordunun siyasete yönelik heveslerinin ve hatta bizzat müdahalelerinin hiç eksik olmadığı, bilinen bir gerçektir. 1960, 1971, 1980 ve 1997 ordunun \"durumdan vazife çıkardığı\" tarihler olmuştur. 1923'den 1950'ye, yani DP iktidarına kadar olan zaman aralığında ise, asker ve iktidar arasında pek bir sorun gözükmemiştir. Çünkü 27 yıllık CHP'nin \"tek parti iktidarı\" askerin eğilimlerini, yönelimlerini ve yönetimini büyük oranda temsil etmiştir. 1950 yılında başlayan göstermelik demokrasi oyunu ise, askerin önceki yıllara oranla siyasete dahlinin azalmasına sebep olmuştur. Yine 1950-60 arasındaki yönetimin nisbi sivil görüntüsü, etkili ve zinde güçleri rahatsız etmiş ve birtakım gelişmeler bahane edilerek 1960 yılında gidişata \"dur\" denilmiştir.\nDarbelerin Türkiye'nin sıradan gerçekleri olarak gözükmesi, böylesi nev-i şahsına münhasır bir anayasa ve demokrasi anlayışıyla mümkün olabilmiştir. 1960 darbesiyle birlikçe oluşturulan asker anayasasının Türk siyasetine hediye ettiği MGK'nın kuruluş gerekçesini ise, yine kurul üyelerinden Haydar Tunçkanat; \"oy çoğunluğuyla İktidara gelecek olan siyasi partilerin yeni anayasa ile kurulan ikinci cumhuriyeti de dejenere edip, yeni bir ihtilale sebep olmamaları\"\n1\nşeklinde ifade ediyor. Yine MGK'nın bugün şahit olduğumuz hemen hemen hayatın her alanına yönelik geniş ilgisi de, 1960 asker anayasası ile yasal bir görünüme sokulmuştur. 12 Mart muhtıracılarından Muhsin Batur'un anılarında siyasilerden bahisle bir toplantıda anlattığını söylediği \"Bir kasaba avukatı karşımıza geçiyor, bir mühendis sözü alıyor ve saatlerce konuşuyor, memleketi idare ettiğini iddia ediyor da, biz niçin yapmayalım\"\n2\nsözleri, askerin kendisiyle ve siyasetle ilgili düşüncelerinin anlamlı bir özeti olarak gözüküyor. Bu psikolojinin sivil hükümetlere ve halka güvenmemek şeklinde siyasete yansıması ise, artık bildik bir olgudur.\nOrdunun siyasete olan ilgisinin özellikle darbeler şeklinde tezahürünün tarihçesi ise, Osmanlı'ya kadar uzanır. 1876 yılındaki Kanun-i Esasi ile başlayıp, Meşrutiyet ile devam eden gelişmeler her dem muzdarip olunan darbecilik geleneğinin de miladı olmuştur\n3\n. Bugün içinde bulunduğumuz duruma baktığımızda ve geçmiş darbe dönemleriyle kıyasladığımızda yeni bir süreçle karşı karşıya olduğumuz görülebilir. Yakınlık açısından bir noktaya kadar ya da bir ölçüde yeni bir 12 Mart yaşandığı söylenebilir. Bu mübalağalı gözükebilecek yaklaşım, elbette sadece askerlerin sürece bildirilerle müdahale etmeye çalışmasındaki benzerlikte yatmıyor. Aynı zamanda 60 ve 80'de olduğu gibi, Meclis'in kapatılması girişiminde bulunulmaması, ittifak içinde bir takim yasal girişimlere gidilmesi için siyasilere \"aba altından darbe gösterilmesi\" gibi bir çok husus, söz konusu benzerliği kuvvetlendiriyor. Tek bir benzerlikten, yani geçtiğimiz günlerdeki asker bildirisine bakarak 12 Martla benzerlik kurmak yeterli değildir. Zira askerin sivil hükümetlere \"mektup yazma\"sı sadece bu iki örnekte gözükmez. 1960 darbesi öncesi Kara Kuvvetleri Komutanı Org. Cemal Gürsel de -ki, sonradan darbeci cuntanın başına getirilecektir- Başbakan Menderes'i önce bildiriyle uyarmıştır. Yine 1964-65'de Org. Cevdet Sunay Millet Meclisi Başkanı'na uyarı mektubu yollar. Sonra 1960 yılında da dönemin orgenerali, hükümetin icraatlarını bildiriyle eleştirir. Bütün bu \"asker mektupları\" da hasretle olmasa bile, ilgiyle okunmuş ve gereğinin yerine getirilmesi için çalışmalar yapılmıştır.\nTürkiye Cumhuriyeti'nin geleceğinin tehlikede gözükmesi, Atatürk ilke ve inkılaplarının yaşatılması ve onlardan taviz verilmemesi gibi vurgular, her askeri müdahalenin ve muhtıranın temel argümanları olmuştur. Yine kanunların kendilerine verdiğini söyledikleri \"Cumhuriyeti koruma ve kollama görevi\" de darbe ve muhtıraların yasal dayanağını teşkil etmiştir.\n12 Mart'ı ve bugünkü müdahaleyi diğerlerinden ayrıştıran en önemli hususun parlamentonun lağvedilmiş olmamasında şekillenmiş olduğu söylenebilir. 12 Mart'ta \"partiler üstü\" bir anlayışla oluşturulan ara rejim hükümeti ile bugün asker denetiminde ve desteğinde oluşturulan hükümeti yönetime taşıyan irade aynıdır. Yine 12 Mart muhtırasını veren askerin kademe ve hiyerarşi esasına riayet eden görüntüsüyle, bugün karşılaşılan görüntü de aynıdır. Özellikle 1960 darbesiyle başlayıp, 1971 muhtırasıyla önü alındığı söylenilen kimi girişimler orduda her zaman için cunta heveslilerinin bulunduğunu göstermiştir. Alparslan Türkeş'in söyledikleri, bu konuda aydınlatıcıdır. \"Daha 1946-47 yıllarında orduda, devrin iktidarını devirmek için teşekkül etmiş ihtilal birlikleri vardı. Ve bu birlikler gayet planlı bir şekilde günün muhtelif saatlerinde, muhtelif mahallelerde çalışmaktaydılar. Hatta bu fikrin kökü, 1941 yılına kadar uzayabilir...\"\n4\nYine 12 Mart muhtırasının arkasında gözüken Amerika'nın, bugün de bütün gizlenmesine rağmen devrede olduğu bellidir. 12 Mart darbecilerinin istifaya zorladığı hükümetin dışişleri bakanı olan İhsan Sabri Çağlayangil'in \"12 Mart'ta CIA vardı\" sözü ile Amerika'nın tek kıstasının kendi menfaatleri olduğunu söyleyerek; \"bir memlekette demokratik idare olmuş, şoven idare olmuş, faşist idare olmuş, Amerika ona hiç bakmaz\"\n5\ndeyişi, bugünkü ABD ve Ortadoğu politikaları çerçevesinde Türkiye'ye yüklenilen misyon ile daha bir anlam kazanmaktadır. Askerin bugün dış destek sorununun İsrail, ABD ve Türkiye ortak askeri tatbikatları ile aşılmış olduğu ortadadır. Konjonktürün ve dış etkilerin ülkede etkili olmadığını düşünmek, büyük bir yanılgıdır. Türkiye Cumhuriyeti devletinin konjonktürden her zaman etkilendiği apaçık bir vakıadır. 1940'larda Alman nazizminin yükselişi, Türkiye'de ırkçı eğilimleri devlet kademelerinde beslemiş, Almanya'nın savaş yenilgisiyle bu heves son bulmuştur. Yine Sovyetler'in bu sıralarda dünya siyaset sahnesinde etkili olması da, Türkiye'deki komünist gelişmelere ve yapılanmalara göz yumulması şeklinde tezahür etmiştir. 1950'lere doğru Türkiye'nin Amerikan politikaları çerçevesinde şekillenmesi ile birlikte önceki eğilimler bastırılmaya ve yeni olan Amerikancılık modasına uyulmaya çalışılmıştır.\nBütün darbelerin ortak gerekçesi olan \"halkı huzur ve sükuna kavuşturma, kardeş kavgasını durdurma\" iddiaları, geçtiğimiz yıl RP iktidarına karşı da uygulandı. Tansiyon ve gerilim edebiyatının bütün yapaylığına ve anlamsızlığına rağmen tekrar ısıtılıp ısıtılıp getirilmesi, darbecilerin gerekçe üretme ihtiyacına karşılık bulabilmek içindi. 12 Eylül öncesi Org. Bedrettin Demirel'in \"müdahalenin olabilmesi için şartların oluşmasını kolladık\" tarzındaki sözleri aynı bağlamda değerlendirilmelidir. 12 Martçıların gerekçeleri de ülkedeki terör ve tedhiş olayları idi. 12 Mart'tan hemen sonra başlayan şehir ve kır gerillalarının eylemleri, devrim ateşini yakamasa da, yüzlerce aydını, işçiyi, sendikacıyı, öğrenciyi yakmak için yeterli olmuştu.\nDüzenin zinde güç sahipleri darbeler sonrası icraatlarıyla kimin sözcüsü ve kimden yana olduklarını da gösteriyorlardı. Bu bizzat hazırlanan anayasalarda ya da reform isteklerinin mahiyetinde gözüktüğü gibi, kapattıkları partilerde ve yargıladıkları çevrelerde somutlaşıyordu. 12 Mart'ın solun muhalif kanadını temsil eden TİP ile İslamcıların partisi MNP'yi ilk elde kapatması, bu çerçeveden bakıldığında daha iyi anlaşılır. Sistemin halkın tercihlerine ve teveccühlerine saygılı olduğu iddiası ise hiç bir zaman inandırıcı olamamıştır. Egemen sistemin tektipçi ve dayatmacı önderlerinin demokrasi ve özgürlüklerden ne anladığını göstermesi bakımından, 1930'lu yılların CHP'sinin İçişleri Bakanı Recep Peker'in yazdıklarına bakmak yeterlidir. \"Biz düşünen, yazan, söyleyen, çalışan ve kazanan 'hürriyeti!' ve aynı zamanda cemiyeti korumak ve yaşatmak için lazım olan bütün kayıtları tanıyan devlet otoritelerinin, Milli Şeflerin bükümlerine candan uyan ve inanan \"disiplinli\" bir cemiyet kurma davasındayız\n6\n. Özgürlük sınırlarının, devlet otoritelerinin ve Milli Şeflerin hükümlerine uymakla çizildiği böylesi bir anlayışın, 1960 Anayasası'nın oluşturduğu görece özgürlük ortamına tahammül edemeyişlerini anlamaksa kolaydır. 12 Mart ara rejim hükümetinin başı Nihat Erim'in '60 Anayasası'nı kastederek söylediği, Türkiye Anayasası birçok Avrupa ülkesinin anayasalarından daha liberal bir anayasadır. Türkiye böyle bir lüksü kaldıramaz\"\n7\ndeyişi, egemenlerin halkı neye layık gördüklerinin ibretâmiz bir belgesidir.\nDarbecilerin işini kolaylaştıranların ve onları alkışlayanların her seferinde, halkın duygu ve düşüncelerine yabancı aydın taifesinden oldukları bir gerçektir. Yine sağdakilerin 12 Mart'ı sahiplenip, 27 Mayıs'ı eleştirmeleri ile solcuların tersini yapmaları da egemenlerin sivil dayanak bulma girişimlerine imkan hazırlamıştır. 12 Mart muhtırasının ardından darbenin sağa yapıldığını sanan sol aydınların tavırları, yazdıkları, traji-komik görüntüler oluşturuyordu. 12 Mart'ın Doğan Avcıoğlu ve İlhan Selçuk çizgisine yakın olduğu söylenilen askeri kanat tarafından yapıldığını sanan bu \"tezcanlı\" aydınlar (!) hiç beklemeksizin harekete geçmişler ve çok geçmeden gelen haber her şeyi berbat etmiştir. Bu sırada olan olmuş, Uğur Mumcu Devrim dergisinde tepeden inme devrimciliğiyle övünerek, yazısının başlığını \"erkekseniz karşı çıkın\" şeklinde atmış ve şunları yazmıştı. \"Biz 27 Mayıs devrimcilerine karşı çıkan (...)ların Türk siyasi hayatından uzaklaştırılmalarını bekliyoruz. Evet, Halk partililerin, Adalet partililerin, Güven partililerin. Demokratik partililerin hepsinin bir daha dönmemek üzere Türk siyasal hayatından atılmalarını istiyoruz\". İlhan Selçuk ise Cumhuriyet gazetesindeki Pencere'sinden \"cici demokrasinin cılkı çıktığını\" 12 Mart'ın devrimci çizgide bir atılım olduğunu\n8\nyazıyordu. Bugün Cumhuriyet gazetesinin ve İlhan Selçuk'un aynı tarzda devam eden darbe şakşakçılığı \"can çıksa da, huy çıkmaz\" özdeyişini haklı kılmaktadır. Oysa 12 Mart'ta Ziverbey Köşkü'nde \"ağırlananların\" tarihten dersler çıkarması beklenirdi.\nHer darbe sonrası halkın tepkisizliğini gündeme getirmek adettendir. Elbette Türkiye'de yaşayan balkın geçmişten tevarüs ettiği tepkisizlik geleneği, bir vakıa olmakla birlikte, halkın tepkilerinin her seferinde \"irtica\" nitelemeleriyle yok edilmeye çalışıldığı; daha ilk günlerde bile muhalif TCF, SCF ve DP'nin ve yine sonradan diğerlerinin başlarına gelenler hatırlanınca, daha insaflı değerlendirme yapma gereği gözükür.\nEgemenlerin bütün tedhiş ve terör uygulamalarına rağmen halkı ve onun değerlerini yok edemedikleri, cersine gün gün halkın gerçeği görmeye başladığı tespiti, pek de haksız gözükmemektedir. 27 Mayıs sonrası kendisine darbe yapılan DP'nin devamı AP'nin ve yine 12 Mart'tan sonra solun daha güçlenmesiyle 12 Eylül darbesinin akabindeki gelişmeler söz konusu tezin pek de haksız olmadığının delilleri gibidir.\nBugünlerde siyasetçilerin dilinden düşmeyen arif olan anlar tarzında, adressiz göndermelerle anlatılan \"kurt masalları ve fıkralarının\" benzerleri 12 Mart'ta da gündeme gelmişti. \"Kurt kanunları\"nı bozmak istemeyen egemenlerin \"kurt sofrası\"na düşürdükleri ise, her seferinde halk oluyordu.\nDipnotlar\n1- Rejim ve Asker, Hikmet Özdemir, sh. 121.\n2- 0 Yıllar, Haluk Gerger, sh. 57\n3- Kesintisiz Darbe Düzeni ve İslami Direniş Sorumluluğu, Rıdvan Kaya, sh. 19\n4- A.g.e., Hikmet Özdemir, sh. 43\n5- Türkiye Cumhuriyeti, Hikmet Özdemir, sh. 328\n6- Halka Karşı Demokrasi, D. Mehmet Doğan, sh. 41\n7- Yükseliş ve Düşüş, Ali Gevgili, sh. 527\n8- Demokrasimizin İsmet Paşa'lı Yılları, 1965-1973 Dönemi, Metin Toker, sh. 219",
  "crawled_at": "2025-06-02T10:26:33.995943"
}