{
  "id": "13da07a9-f894-4058-9a48-770f15cec5c2",
  "title": "İslam'da Zorlama Yok mudur?",
  "author": "Fevzi Zülaloğlu",
  "year": "1998",
  "issue": "Sayı: 86 - Mayıs 1998",
  "url": "https://www.haksozhaber.net/okul/islamda-zorlama-yok-mudur-2016yy.htm",
  "content": "Bildiğimiz gibi Kur'an peyderpey, tertilen 23 yıllık bir süreçte birtakım olaylara çözüm getirmek, ânın kalbine tevhidin oklarını batırarak bir büyük dönüşüm gerçekleştirmek üzere gelmiştir.\nKur'an'ın ayetleri yaşanan hayattaki sorunlarla alakalıdır. Söz konusu ayetleri yaşanılan vakıadan tam olarak bağımsız düşünmek mümkün değildir. Çoğu zaman iniş gerekçesini de içinde barındıran ayetleri bağlamından kopararak anlamaya çalışmak, yaşadığımız toprakların kültürel tarihinde \"Bektaşi mantığı\" diye nitelenmiştir.\nŞeytandan bahseden bir ayeti meleklerle alakalandırmak nasıl abesse, emir kipindeki bir ayete de tavsiye demek, teferruat demek de aynı kabildendir.\nBu çalışmamızın konusu \"Dinde ikrah yoktur\" ayeti çerçevesindedir. Hak olan bir sözü bazen, Allah'ın dışındaki herkesi, öncelikli olarak tağutu memnun ve razı etmek isteyen, dini ticaret malzemesi olarak kullanan samiriler asıl bağlamından kopararak ayetlerin anlamını tahrif etmeye çalışabilmektedirler. Doğru bir anlayışa ulaşabilmenin yolu, Kur'anî bir kavrayış çabası ile mesajı bütünlüğünden koparmadan algılamaktır.\nA- Kur'an'da İkrah Kavramının Anlam Alanı\nKe-re-he kök harflerinden türeyip, if'al kalıbında olan ikrah kavramı, hoşlanmamak, çirkin karşılamak, kötü görmek, bir işi isteksiz yapmak ve kötü bir eyleme zorlanmak anlamlarına gelmektedir. Kur'an-ı Kerim'de beş ayette bu kalıpla geçmektedir. Mekruh da aynı kökten olup \"kötü görülen\" demektir.\nİkrah terimi, Nahl sûresi 106. ayette küfre mecbur bırakılmak, inkara zorlanmak bağlamı içinde kullanılmıştır: \"Kim iman ettikten sonra Allah'ı inkar ederse, kalbi imanla dolu olduğu halde inkara zorlanan (ükrihe) başka, fakat kim kalbini kafirliğe açarsa, işte Allah'ın gazabı bunlaradır. Onlar için büyük bir azap vardır\"\nNur sûresi 33. ayette ise ikrah, kötü bir fiil olan zina konusunda cariyelerin zorlanması bağlamında kullanılmıştır:\n\"Dünya hayatının geçici menfaatlerini elde edeceksiniz diye, namuslu kalmak isteyen cariyelerinizi fuhşa zorlamayın; kim onları buna zorlarsa (ikrah), bilsin ki, maruz kaldıkları bu zorlamadan dolayı Allah onlara acıyıp esirgeyecek ve bağışlayacaktır\".\nİkrah fiili Taha sûresi 73. ayette de, Firavun tarafından kötü bir fiil olan sihir yapmaya zorlanan sihirbazların durumunu anlatmak için kullanılmıştır:\n\"Bize gelince, açıkçası biz, hatalarımızı ve bize sihir alanında zorla yaptırdığın (ikrah) şeyi bağışlaması umuduyla Rabbimize inandık. Çünkü Allah (umut bağlananların) en hayırlısı ve en kalıcısıdır\"\nÖzetle ikrah kavramı yukarıdaki ayetlerde insanları inanmak istemedikleri bir düşünce sistemine ve kötü işler yapmaya zorlamak anlamında kullanılmıştır. Diğer iki ayete ilerideki konularda değineceğiz.\nB- İslam'da Zorlama Yoktur, Yaptırım Mekanizması Vardır\nİkrah'ın insanları kötü bir işe zorlamak anlamına geldiğini söylemiştik. Ayrıca yeryüzünü bir sınav alanı olarak düzenleyen Rabbimiz iman konusunda da insanların zorlanamayacağını, doğru olanın bireysel ve kollektif iradeyi harekete geçirmek olduğunu birçok ayette bize öğütlemektedir.\nDinde ikrah yoktur. Ancak iyiliği emretmek, kötülüğü engellemek mü'minlerin hem ferdi hem de toplumsal-siyasal görevleridir. Çünkü mü'minler Allah'ın hükümlerini kendi nefislerinde yaşamakla, adaleti ikâme etmekle, zulmü engellemekle yükümlüdürler.\nEmretmekte de ikrah olmamalıdır. Dinde zorlama yok demek, hiçbir denetim ve yaptırım yok demek değildir. Birçok ayet ve Rasulullah'ın örnek uygulamaları İslam'da denetim mekanizması olduğunu göstermektedir. \"Emr-i bi'l-ma'ruf nehy-i ani'l-münker\" görevimizden söz eden aşağıdaki ayetler dikkatle incelenmelidir:\n\"Sizden, iyiye çağıran, uygun olanı emreden ve kötülüğü yasaklayan bir topluluk olsun. İşte onlar başarıya ulaşanlardır\" (3/Al-i İmran, 104, Ayrıca bkz. 3/Al-i İmran, 110).\nOrtada eğer bir emir ve yasak var ise yaptırımdan söz etmemek mümkün değildir. İlahi olsun, beşeri olsun her otorite özünde siyasi olsun veya olmasın bir yaptırım barındırır. Ancak yaptırım, kontrol ve denetleme araçları karşı tarafa haksızlık doğuracak şekilde kullanılmamalıdır.\nGünlük hayatta bile verdiği sözü yerine getirmeyen birini taahhüdünde durması için çeşitli denetim mekanizmaları geliştirilmiştir. Söz verdiği günde borç vb. taahhüdlerini yerine getirmeyene, haksızlık yapmadan akitlerine bağlı kalma konusunda yaptırım uygulamak nasıl doğalsa, aynı şekilde Allah Teala ile iman akdi imzalayan birini, akitlerine bağlı kalma konusunda belli yaptırımlara tâbi tutmak da bir denetlemedir. Çünkü iman tezahürleri ile anlamlıdır. Dinin gerektirdiği ritüelleri yerine getirmeyen kişiye mü'minlerin oluşturduğu otoritenin yaptırım uygulamaması onu kendi haline bırakması mümkün değildir:\n\"Biz onları yeryüzüne yerleştirsek namaz kılarlar, zekatı verirler, uygun olanı emrederler, fenalığı yasak ederler. İşlerin sonucu Allah'a aittir\" (22/Hacc, 41).\nKur'an'daki farziyet ifade eden bütün emirler bir tür ilahi iradenin insan hayatına müdahale isteğidir. Nitekim dinin temel ibadetleri, Allah Teala'nın teşekkül ettirilmesini istediği toplumsal, siyasal yapıyı İlgilendiren konular Kur'an'da çoğu zaman emir kipi ile ifade edilen ilahi buyruklar şeklinde geçmektedir:\n\"Namazı bitirdiğinizde Allah'ı anın, ayakta iken, otururken ve uzanmış halde ve yeniden güvenliğinizi sağladığınızda namazlarınızı (eksiksiz) eda edin. Namaz bütün mü'minler için (günün) belli zamanları ile kayıtlı kutsal bir yükümlülüktür\" (4/Nisa, 103).\nEn zor şartlarda, savaş anında bile namazın tümden terkine izin vermeyen Rabbimiz kısaltmaya ruhsat tanımaktadır. Mü'min olduğu iddiasında olan bir kimsenin temel bir ibadeti yapıp yapmaması onun vicdani sorumluluğuna terk edilemeyecek kadar ciddi bir konudur.\nAnlaşılacağı gibi emir ve yasak, bir şeyin nasıl yapılması gerektiğini belirleyen bir normdur. Normlara uymayanlara yaptırım uygulamak da yerine göre siyasal otoritenin, yerine göre toplumsal otoritenin kontrolündedir.\nÖzetle ikrah, bir işte kişiyi tercihte bulunmaya icbar etmek, kötü bir fiil işlemeye zorlamaktır. Ancak bir kimsenin üstlendiği bir taahhüdü yerine getirmesini istemek, ikrah değildir. Mesela, borç akdini yerine getirmeyene uygulanan yaptırım meşrudur. Bu, bazen sosyal kontrol mekanizmaları aracılığı ile olurken, bazen de hukuki denetimlerle olur. Fakat birisini borçlanmaya ya da borçlu olmadığı halde borçluymuş gibi ödeme yapmaya zorlamak ikrahtır.\nC- Bir Ma'rufu Yaygınlaştırma Kurumu: Hisbe\nİslam dünyasında Hz. Peygamber döneminden itibaren varlığı bilinen Hisbe teşkilatı topluma \"emr-i bil'l-ma'ruf nehy-i ani'l-münker\" hizmeti vermek için Hz. Ömer zamanında müessese haline getirilmiştir.\nİyilikleri emretmek ve kötülüklerden vazgeçirmek gayesiyle kurulan bu kurumun başında bulunana \"muhtesib\" denilir. Muhtesib, dinin hoş karşılamayıp çirkin gördüğü münker denilen tezahürleri ortadan kaldırmaya çalışır. Tarihteki uygulamalarda muhtesib toplumun ve kurumların şeriata uygunluğunu denetler, okulları teftiş eder, öğrencileri döven öğretmenleri cezalandırır, çarşıların nizamını kontrol eder, zımmilere ait binaların müslümanlarınkinden daha yüksek yapılmamasına dikkat etmeye kadar varan birçok yetkiye sahip kılınmıştır.\nMuhtesib'in Görevlerini Kaynaklar Sekiz Başlıkta Özetlemişlerdir:\na- Bilmek:\nTecessüs yapmadan münkerin işlenişine ya şahit olmak ya da şikayetle, şahitlerle doğru bilgiyi hasıl etmek.\nb- Bildirmek:\nİslam'ı tebliğ ederek neyin ma'ruf neyin münker olduğunu anlatmak.\nc- Öğüt Vermek:\nHakkı hatırlatmak ve münkeri işleyenlere öğüt vermek suretiyle kötülüğü önlemek.\nd- Tekdir Etmek:\nSözden anlamayan, alay edeni çeşitli sözlerle ma'ruf bir şekilde azarlamak.\ne- El İle Müdahale Edip Düzeltmek:\nÖrneğin, topluma emsal olacak şekilde içki içenin içkisini dökmek.\nf- Tehdit:\nBir daha aynı yanlışı tekrar etmemesi için tehdit edip uyarmak.\ng- Celde:\nEğer kişi öğüt ve uyarılara aldırmayıp günah işlemeye devam ediyorsa, adli mercilere sevk ederek, hukukî cezasını tahakkuk ettirmek.\nh- Kısas:\nKasıtlı ve aleni bir şekilde suç işleyene muadil bir ceza verilmesini sağlamak.\nD- Bireysel ve Toplumsal İradeyi Harekete Geçirmek Esastır\nBireysel ve toplumsal değişim için iradenin harekete geçirilmesi gerektiğini bize Allah Teala birçok ayet-i kerimede belirtmiştir. Değişimin öznesi insandır. O halde insanların marufa sevk edilebilmeleri için içten gelen bir arzu ile hareket etmeleri gerekir. Toplum ister iyi isterse kötüye sevk edilmek istensin, aslolan bireysel ve kollektif iradeyi harekete geçirmektir.\nAllah'ın rızası doğrultusunda İslami mücadeleyi tarih boyunca üstlenen önderler bu yasayı hiçbir zaman gözardı etmemişlerdir:\n\"Rabbin isteseydi, yeryüzündeki/erin hepsi mutlaka inanırdı. O halde sen mi insanları inanmaları için zorlayacaksın?\" (1 O/Yunus, 99).\n\"Öğüt ver, çünkü sen anca öğüt verensin\" (88/Gaşiye, 21).\n\"... Bir toplum kendi durumlarını değiştirmedikçe Allah onların durumlarını değiştirmez...\" (13/Ra'd, 11).\nHür bir irade ile karar veren fert, kendisini isteyerek yükümlülük altına soktuysa, verdiği sözlerden, imzaladığı anlaşmalardan dolayı sorumludur. Bu yüzden müslüman olmayan toplumsal gruplar anlaşmalarına sadık kalmaya zorlanabilirler. Aksine bir tutum içine girdiklerinde de cezai müeyyide ile karşılaşmaları kaçınılmazdır:\n\"Haram ayları çıkınca müşrikleri nerede bulursanız öldürün; onları yakalayın, hapsedin ve her gözetleme yerinde oturup onları bekleyin. Eğer tevbe eder (iman eder)ler, namazı kılarlar, zekatı verirlerse yollarını serbest bırakın. Çünkü Allah bağışlayan, esirgeyendir\" (9/Tevbe, 5).\nŞüphesiz İslam, insanın dilediği inanç ve düşünce sistemini seçmesi anlamında fikir özgürlüğünü kabul eder. Bu bağlamda Kehf sûresi 29. ayet konuyu özlü bir şekilde açıklamaktadır:\n\"De ki: Bu gerçek, Rabbimizdendir. Artık dileyen inansın, dileyen inkar etsin\" (Ayrıca bkz. 13/Ra'd, 7; 18/Kehf,29).\nE- Dinde İkrah Yoktur\nAllah'ın emir ve buyruklarının toplamı olan din, yeryüzünde adaleti sağlamak, insanların varoluş gayelerini hatırlatmak ve göstermek için çerçevesi Kitapla belirlenmiş olarak indirilmiştir.\nHer şeyin sahibi otoritesinde, iktidarında boşluk olmayan Allah'tır. Allah, kendi iradesi ile dünyada insanlar için belirli bir özgür iradi alan yaratmıştır. İnsanların hür iradeleriyle, imanı veya küfrü seçmelerini isteyen Rabbimiz, din tercihi konusunda özgür istem alanının korunmasını istemektedir. Bu alanın yok edilmesi ilahi hükümlere aykırıdır ve adaletli değildir.\nDin tercihi konusunda insanların fiili yaptırıma tâbi tutulmaları Allah Teala'nın bizden istemediği bir tutumdur. Ancak özgür istem yeteneği ile imandan yana tercihini kullanan kişi seçimini yaptığı şeylerden sorumludur. İki yoldan biri olan tevhidi seçmek demek, tanımlanmış hak ve ödev ahlakı ile kayıtlı bir dünyanın içine girmek demektir.\nBelirli bir tercihte bulunana kadar insan ile Allah arasına girmek, set oluşturmak, özgür iradeyi olumsuz etkilemek doğru değildir. Bu konu ile ilgili onlarca ayet, hadis ve bindörtyüz yıllık örnek uygulamalardan söz edilebilir. Fakat müslümanların global dünya sistemindeki etkinliklerini kaybettikleri yüzyıllarda gelişen savunmacı, kendine güvenlerini kaybetmiş kişilerin tutumları bazen bazı ayetleri asıl bağlamlarından kopararak, yanlış anlamalarına yol açabilmektedir. İşte \"ikrahla ilgili Bakara sûresi 256. ayet de bunlardan biridir: \"Din'de ikrah yoktur. Artık doğrulukla eğrilik birbirinden ayrılmıştır. O halde kim tağutu reddedip Allah'a İnanırsa kopmayan sağlam bir kulpa yapışmıştır. Allah işitir bilir\".\nÖncesi ve sonrası ile ayet-i kerime mü'minlerin mücadele eksenlerinin \"Allah'a iman, tağutu inkar\" ilkesine göre kurulması mesajını işlemektedir. Bilindiği gibi, insanları taşkınlığa, kötülüğe iten her otorite tağuttur. Tağut; bozuk, çürük, pis düzenini zorbaca, zalimce dayatır. Bu tutum Allah'a imana çağıranlara yakışmaz bir tutumdur.\nAllah'a iman edenlere ise inandıkları gibi yaşamamak yakışmaz. Bu ayeti gündeme getirenler, mü'min olsalar dahi insanların namaz kılmaya, zekat vermeye vb. salih amellere zorlanamayacaklarını iddia etmektedirler. Oysa ayetin bağlamı mü'minlerin salih amel işlemeye zorlanıp zorlanamayacakları ile ilgili değildir. Ayetin siyak-sibak ilişkisi, bütünlüğü insanları kötülük istemeye icbar eden tağutun tutumunun eleştirisi şeklindedir.\n\"Dinde ikrah yoktur\" demek salt \"dinde zorlama yoktur\" şeklinde anlaşılamaz. Bu kısmen doğru, ama eksik anlayıştır. Doğru tercüme şöyle olmalıdır: \"Din seçiminde ikrah (icbar) yoktur\".\nBu ayeti fetvalarına malzeme olarak kullanan din bezirganları bir tür anlam tahrifi yapmaktadırlar. Allah'ı razı etmekten çok sosyeteyi, lionsları memnun etmeye çalışan Samiriler, mevcut düzenin iyi olduğunu, cari sistemi korumak gerektiğini ayetlerde örtülü tahrif yapıp bir tavır olarak sürdürmektedirler. Bu tür kimseler daha çok kendi içinde bulundukları aşağılık psikolojisi ile dini savunma rolü üstlendiklerinden, karşı tarafı memnun etmek istediklerinden dolayı mevcut duruma kutsiyet atfetme telaşına düşmektedirler. Buna göre dindar olmak için namaz kılmaya, tesettüre riayete, yoksulu kollamaya hacet yoktur. Kalbiniz temiz olsun yeter. Söz konusu konularda insanların birbirlerini zorlamaları da doğru değildir!\nOysa yoksulu itip kakanı, namaz kılmayanı hırsızlık, zina vb. fiilleri irtikap edenleri Rabbimiz hem tenkit etmekte hem de yaptırım gücü yüksek cezalar getirmektedir: Hırsızın elinin kesilmesi, zina edenin yüz celde ile cezalandırılması vb.\nO halde İslam dinine mensup olanlara hukuka uygun yaşama konusunda bir zorlama vardır. Zorlama olmasa yaptırım ve ceza da olmazdı.\nF- Örnek İki Olay\na- Hz. Ebubekir, dinin birçok emrini yerine getiren, ama zekat vermeyenlerle savaşmıştır. Onun içtihadına, Kur'an'dan-sünnetten anladığına göre zekat vb. İslam'ın kesinleşmiş yükümlülüklerini ısrarlı bir tavır olarak yerine getirmeyenlerle savaş bile yapılabilir. Ancak bu tavır bireysel ihmalkârlıklar için değil, fitne amaçlı kollektif hareketler için geçerlidir (Buhari, Kitâbu'z-Zekat, c.ll.sh. 109-110).\nb- Yine Peygamberimizin (s) Tebük Seferi'ne katılmayanlarla ilgili Kuran'ın direktifine dayalı uygulamaları bizim için ikrah ayetini anlama konusunda da örnektir.\nOlayı kısaca hatırlayalım:\nMekke'nin Fethi'nden bir yıl sonra Mute'nin öcünü almak isteyen kafirlerin Şam bölgesinde hazırlık yaptıklarını öğrenen Peygamberimiz büyük ve donanımlı bir ordu kurmaya karar verdi. Mute olayından sonra yenilgiyi hazmedemeyen Bizans muhibbi kafirler, müslümanların kervanlarına saldırmaya başlamışlardı.\nŞam uzak bir yerdi. Mevsimin yaz olması pek çok kimseyi isteksizliğe itmişti. Bazı müslümanlar mazeretsiz olarak sefere katılmamışlardı. Rivayetlere göre bunlardan üç kişi özellikle önem arz etmekteydi: Ka'b, Hilal, Mürâre. Peygamberimizin seferinden bölge kabilelerinin tamamına yakını müslüman oldu. Yahut egemenlik altına alındı. Adı geçen üç kişi geçerli bir özre sahip olmadıkları için durumları Allah'a havale edildi. Sefere katılmamak dışında bütün İslami sorumluluklarını yerine getiren bu kişilerle tüm insani ilişkiler kesildi. Uzun ve zorlu bir genel boykot uygulandı. Selam verilmedi, komşuluk yapılmadı, konuşulmadı, eşlerinden ayrılmaları sağlandı. Onlar sabrettiler münafıkların ayartmalarına aldırmadılar, yeniden İmanlarının tezahürlerini ispat ettiler. İmtihanı kazandılar. Bu olay bize İslam'da belli ölçülerde bir yaptırımı da barındıran kontrol ve denetleme mekanizmasının salih amele teşvik etmek, sevketmek anlamında varolduğunu göstermektedir. Konuya işaret eden Kur'an ayetleri şunlardır:\n\"Hafifiyle, ağırıyla hepiniz yola koyulun ve Allah yolunda mallarınızla, canlarınızla cihad edin. Eğer bilirseniz, bu sizin iyiliğinizedir\" (9/Tevbe, 41).\n\"Eğer kolay bir kazanç ve sıradan bir yolculuk olsaydı sana uyarlardı. Fakat meşakkatli bir hedef onlara uzak göründü...\" (9/Tevbe, 42)\n\"Allah'a ve ahiret gününe inananlar, canlan ve mallan ile savaşmaktan geri kalmak için izin istemezler. Allah saygılı olanları bilir\" (9/Tevbe, 46).\n\"Kendilerini bineğe bindirmen için sana geldikleri zaman, sizi bindirecek binek bulamıyorum, dediğinde, sarf edecek bir şey bulamadıkları için üzüntüden gözyaşı dökerek geri dönenlere de sorumluluk yoktur. Sorumluluk ancak zengin oldukları halde senden izin isteyenleredir. Onlar geride kalan kadınlarla bulunmasına razı oldular. Allah da onların kalplerini mühürledi. Fakat onlar bunu bilmiyorlar\" (9/Tevbe, 92-93, Ayrıca bkz. 9/Tevbe, 47-106).\nAyet-i kerimelerden de izlediğimiz gibi Allah Teala salih ameller işlemek konusunda, bireysel, toplumsal, askeri ya da siyasi olsun eğer ilahi bir hükümle, ya da şûranın istişaresi ile karar kesinleşmişse itaat etmek herkesin keyfî tutumuna bırakılmıyor. Yani bir yaptırım söz konusudur.\nKısaca \"Dinde ikrah yoktur\" demek, \"Din tercihinde zorlama yoktur\" demektir. Kendi isteği ile ilahi hukukun egemenliği altına giren birinden bu hukuka uygun davranmasını beklemek, hatta maruf çerçevede zorlamak mümkündür.\nG- Yeryüzünü İfsad Eden Tağuti Güçlerle Mücadelede Zor Kullanmak\nTağutu inkar ederek İman eden müslüman şahıs, \"evrendeki bütün azgın güçlerle mücadele etmeyi\" kimlik olarak benimsemiş demektir. Bu bağlamda savunmacı yaklaşımlara kaçmadan belirtmeliyiz ki, İslam, Rasulullah'ın Bedir, Uhud vb. örneklerinde de görüldüğü gibi, azgınlığa karşı güç kullanmayı esas alan bir hareket çizgisi öngörür.\nRabbimiz bütün müslümanları toplumsal sapmaları tespit etmek, izlemek ve durdurmakla yükümlü kılmıştır. Yerinde söz ile yerinde el ile (güç kullanarak) yerinde tavır alarak siyasal, toplumsal, ekonomik, ideolojik sapmaların önüne geçmek, mü'minlerin hepsini bağlayan \"emr-i bi'l-ma'ruf nehy-i ani'l-münker\" görevidir.\nİslam ümmeti adaletin şahidi ve teminatı olarak hem nüvelerinde, hem de çevrelerinde toplumsal, itikadi sapkınlıklara, fitnelere karşı cihad etmek, karşı durmakla mükelleftir. Nefsi manevi kuvvetlerle donatayım derken, insanlardan ve hayattan el-etek çekmek bir iç cihad faaliyeti değil, sorumluluktan kaçmanın bahanesi, tağuta teslimiyetin kılıfıdır.\n\"Savaş için atlar beslemek\" vurgusu, güçlü tağuti otoritelere karşı adil olanı ayakta tutabilme konusunda mü'minleri içe kapanmamaya, hazırlıklı olmaya sevketmektedir. Çünkü insanlarla Allah arasında dikilip duran putlara karşı cihad etmek, önemli bir hazırlık devresi gerektirir. Hadid sûresi 25. ayet ile Rabbimiz bize mizan (adalet) için, Kitab'a (sağlam inanca) ve Hadid'e (güce) ihtiyacımız olduğunu ifade etmektedir.\nKafirlere, özellikle onların önderleri, liderleri olan tağutlara karşı şiddet kullanmak (cihad etmek), sırf mü'minlere saldırdıklarında değil, tevhidin toplumda yankı bulan tezahürlerini zayıflatma girişimlerinde de geçerlidir:\n\"Ey Nebi, kafirlerle ve münafıklarla cihad et, onlara sert davran! Onların barınakları cehennemdir. Orası ne kötü dönüş yeridir\" (9/Tevbe, 73).\nŞerre davet edenler yeryüzünde yaşadığı sürece, hayra davet eden mü'minlerin gerektiğinde güç kullanmaya hazır olması, Allah'ın sünnetine uygun bir hareket için şarttır.\nİslam dini fiili savaşa temelde refahtan şımaran önde gelenlere (mele-mütref), tefrikacı tahrifçi, yardakçı, ayetleri az bir bedele satan din adamlarına (Samiri), fitneci siyasetçilere karşı izin verir.\nCihad küfrü ve sapıklığı zayıflatmayı amaçlayan tuğyan hareketini dondurmayı amaçlayan birçok yönteme sahiptir. En son çare olarak kullanılacak olan, güçtür. Kötülük ve sömürgeciliği önlemeye çalışan, insanları putlardan özgürleştirmeyi amaçlayan tevhidi hareketlerin karşısına örgütlü güçleriyle çıkan tağutlara karşı zor kullanmaksızın başarılı olabilmek, çoğu zaman mümkün olmamaktadır. (Bkz. 23/Mü'minun, 33-38;34/Sebe, 34-36).\nTağuta karşı güç kullanmak, insanların fikir özgürlüğünü kısıtlamak değildir. Tarih boyunca insanların düşünce ve inanç özgürlüğünü tağutlar sınırlandırmıştır. Örneğin Firavun şöyle demektedir: \"Benden izin almadan mı inandınız?\" (A'raf, 7/123) kaldı ki İslam'da, ifsadı yaygınlaştırmak anlamında sınırsız özgürlük de yoktur. Sorumlu, sınırlı özgürlük vardır. Hz. Lut, toplumun sapıklık etkenleri karşısında şöyle demiştir: \"Keşke size karşı koyacak gücüm olsaydı...\" (11/Hud, 80). Bunu söyledikten sonra ilahi helak Lut toplumunun devam eden hayatına son noktayı koymuştur. O halde Allah Teala tevhidi hareketlerin mücadele etmekten yoksun olduğu durumlarda belli bir süre dolduktan sonra sapkınlığa müdahale ederek yeryüzü yaşamındaki anarşizme / bozgunculuğa sınır koymaktadır.\nAllah ile insan arasıra giren küfrün tahrif eden, yıkan hayra engel olan liderlerini alt etmenin tek yolu güç kullanmaksa bundan kaçınmak vahye aykırıdır:\n\"İnkar edenlere (savaşta) karşılaştığınız zaman hemen boyunlarını vurur. Nihayet onları iyice vurup sindirince bağı sıkıca bağlayın\" (47/Muhammed, 4).\nI- Dinde Zorlama Yoktur Ancak Salih Amele Teşvik Vardır\nİnsanların özgür iradeleri ile seçimde bulunmaları teşvik edilmeli, içten gelen, samimi duygular harekete geçirilmelidir. Hiçbir insan bir dine veya ideolojiye girme konusunda icbar edilmemelidir. Böyle bir icbar münafıklığı yaygınlaştıracaktır. Kendi arzusu ile zorlama olmadan dine giren birinden taahhütlerine bağlı kalmasını, iman akdine sahip çıkmasını beklemek doğal bir haktır. Ancak başkalarının alanına girmediği sürece ne toplum ne de devlet bireye müdahale etmemelidir.\nBireyin özgür alanı bir başkasının haklarının başladığı yerde biter. Öyleyse alenen yapılan kötü bir fiil, başkalarının haklarına tecavüz sayılacağından psikolojik, hukuki, cezai müeyyideleri hak eder. Müeyyide ve zorlama gerektiren ameller sosyal içerikli olan ve toplumu ifsada yol açan amellerdir. Örneğin namaz kılmayan bir insan hakkında Kur'an'da belirlenmiş bir cezai müeyyideden bahsedilmezken, hırsızlık, zina vb. ikinci, üçüncü şahısları ve toplumu ilgilendiren fiillere açıkça sınırları çizilmiş karşılıklar vardır. Ancak namaz vb. ibadetlerini aksatan fertlere mü'minler kendi iç mekanizmalarında psikolojik yaptırım uygulamalıdırlar.\nToplumsal ifsada yol açan her türlü eylem ve davranışın sahibi hangi dinden olduğuna bakılmaksızın müeyyideye tâbi tutulmalıdır.\nİslam'ın ideal dünya tasavvuru fitnesiz bir dünya kurmaktır: \"Fitne kalmayıncaya ve egemenlik de yalnız Allah'ın oluncaya kadar onlarla savaşın, eğer savaşa son verirlerse zalimlerden başkasına düşmanlık yoktur\" (2/Bakara, 193).",
  "crawled_at": "2025-06-02T10:26:33.995943"
}