{
  "id": "dd2dd01a-dd05-4fd4-9a4b-02635e3f945c",
  "title": "Trakya Üniversitesi'nde Uzaklaştırma Cezaları ve Yaşar Kaplan in Hataları",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 88 - Temmuz 1998",
  "url": "https://www.haksozhaber.net/okul/trakya-universitesinde-uzaklastirma-cezalari-ve-yasar-kaplan-in-hatalari-2076yy.htm",
  "content": "Trakya Üniversitesi'nde de İslami kimliğe yönelik saldırılar gün geçtikçe artıyor. Üniversite Senatosu MGK'nın tavsiyeleri doğrultusunda üniversitede kışla mantığını tamamen hakim kılma çabasında. Öğrencilerin temel hak ve özgürlüklerine sahip çıkma çabalarını disiplin suçu sayarak çeşitli derecelerde cezalara tâbi tutuyor. Son olarak bu üniversitenin Sağlık Hizmetleri Meslek Yüksekokulundan 11 kişiye 15 gün, sonradan başörtülerini çıkaran öğrencilere de 1 hafta süreyle uzaklaştırma cezası verildi. Ve üniversitenin muhtelif fakültelerinden toplam 33 kişinin sınav hakları ellerinden alındı.\nBaskıları kınamak amacıyla üniversite öğrencileri geçen ay İstanbul Üniversitesi öğrencilerinin de katıldığı bir forum düzenlemişti. Foruma misafir olarak davet edilen Mazlum-Der Başörtüsü Komisyonu Başkanı Av. Ahmet Selamet ile yazar Yaşar Kaplan'ın tutum ve davranışları ise öğrenciler tarafından hayretle karşılanmıştı. Öğrenci temsilcilerinin konuşmalarıyla Mazlum-Der temsilcisinin konuşmaları düzen gerçeğini tanıma ve tanımlama açısından bariz farklar içerirken öğrenciler adına okunan basın açıklamasına \"besmele\" ile başlanmasına Av. A. Selamet'in itiraz etmesi de sivilleşme kompleksinin farklı bir tezahürüydü.\nForumda Yaşar Kaplan da konuştu. Kaplan konuşmasında Mustafa Kemal'in annesi Zübeyde hanımın başörtüsünden başlamak üzere \"Atatürk başörtüsü düşmanı değildi. Atatürk rozetini yakasına takması gerekenler varsa bunu en çok müslüman öğrenciler hakketti\" gibi ifadeler kullandı ve laiklik, ordu, devlet, demokrasi konularını da kapsayan bir konuşma yaptı. Bu vurgulara öğrenciler İslami kimliklerinin kirletilmemesi talebiyle itirazda bulundular. Ancak Yaşar Kaplan yanlışlarını düzelteceği yerde Akit gazetesindeki köşe yazısında üst üste kaleme aldığı yazılarında ve Marmara FM'de yaptığı konuşmasında olayı çarpıtıp, İslami kimliklerine sahip çıkan öğrencilerin onurlu tavırlarıyla alay edip hakaret içeren ifadeler kullandı. Zulmün kaynağı olan resmi ideolojinin sembollerine öykünen yanlış beyan ve yaklaşımlara itiraz eden öğrencilerin \"insan hakları\" ile ilgili itiraz içeren hiçbir söz söylemedikleri ve sadece \"Başörtüsünün demokratik hak değil, doğal/fıtri hak\" olduğunu ikaz etmelerine rağmen uzaklaştırma cezalarıyla kuşatılan onurlu öğrencileri konuyu saptırarak \"bunlar insan haklarına karşı, marjinalliğe mahkum cahiller\" türünden iftiralarla karalamaya çalışan Kaplan'ın hangi rüzgarlara yelken açtığı açığa çıkarken hangi sahilin kıyısına sürükleneceği ise merak konusu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}