{
  "id": "59e5ae5b-68f6-4170-a997-81ab36520bd8",
  "title": "Hayalî Teorilerin ve Kendiliğindenciliğin Değil İlkesel Tanıklığın Kazanımı",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 84 - Mart 1998",
  "url": "https://www.haksozhaber.net/okul/hayali-teorilerin-ve-kendiligindenciligin-degil-ilkesel-tanikligin-kazanimi-1950yy.htm",
  "content": "Tarihi süreci doğru değerlendirip, Kur'an'da belirtilen toplumsal yasaları gereğince okuyan ve yasaların yaşadığımız coğrafyada ne ifade ettiğini anlamlandıran müslümanlar elbette günübirlik siyasi dalgalanmaların ötesine geçip feraset sahibi olacaklardır, Çünkü Rabbimiz yolunda olanlara doğruyu yanlıştan ayırma yetisini vereceğini vaad etmiştir. Böylelikle basiret sahibi müslümanlar sap ile samanı birbirinden ayırmada zorluk çekmezler. Onlar için ne süt liman denizler her şeyin yolunda gittiğinin bir işareti -İslamizasyon politikaları gibi- ne de devasa dalgalar geri çekilmenin bir gereğidir. Sistemin müslümanlara karşı sağladığı görece özgürlükler, birçok insanın demokrasi havarisi olmasına zemin hazırladı. Burada yapılması gereken şey elbette özgürlüklerden faydalanmak ama sistemin gerçek yüzünü maskesinin ardında da görebilmekti. Ancak insan hakları, demokrasi vb. kavramlar bazılarını öyle sarhoş etmişti ki sistemi tanımak bir yana bu kavramlar bireyleri daha fazla ulusçu ve milliyetçi, hata devletçi olmaya itti. Hatta söz konusu bu zihniyet, sistemin çirkefliğini gün yüzüne çıkarmaya çalışanları \"radikal\", \"fundamantalist\", \"harici\", \"slogancı\" gibi batı kaynaklı karalayıcı kavramlarla ifade ediyor, sivil toplum, demokrasi gibi her an yenilebilecek putları ilkesizce gündeme getiriyordu\nVe 28 Şubat 97... Ve hemen ardından gelen bir yıllık zulüm süreci. Bu süreçte adeta \"oyuncaklarımızla oyalanma süreniz bitti, oyuncaklarınızı geri alıyoruz, zaten onları biz vermiştik\" edasıyla yaklaşan, ülkenin gerçek egemenleri sahnede. Maskeli balo bitti, herkes kendi kimliğiyle gözler önünde. Yine bu süreçte oyuncaklarını hiçbir karşı koyuşa gerek görmeden teslim edenlerin ve varoluşlarını egemenlere borçlu olanların yapacakları başka bir tavır yok.\nDergimiz başından beri, sistemi gerçek yüzüyle tanıtmaya çalıştı ve dayatmalara karşı onurlu davranışlarda bulunmaya çağırdı. Şimdilerde yaşanan zulmü daha aylar öncesi açıkça ifade etmesi ne bir kehanet, ne de bir ilhamın eseriydi. Bu öngörüler, sistemi tanıyan bütün mü'minlerin ortak düşüncesiydi. \"Tüm Ülkeyi Açık Bir Cezaevine Dönüştürmeyi Hedefleyen MGK Politikalarına Karşı Halkın Tepkisi Yükseliyor\" ifadesi Eylül 97 Hak Söz Dergisi'nin kapağında yer alıyordu. Eğitimde sekiz yıl dayatmasının gündem olarak alındığı derginin arka kapağında \"Başörtüsünü Hedef Alan Saldırıları Direnerek Püskürtmeliyiz\" başlıklı yazıda Genelkurmay Hükümetinin İmam-Hatiplerin infaz işlemini tamamladığı ifade edildikten sonra yazı şöyle devam ediyordu: \"Hiç şüphesiz MGK politikaları doğrultusunda icra edilen bu saldırıyı yeni saldırılar izleyecektir. Düzenin saldırganlığının kitlesel planda yöneleceği yeni hedef ise muhtemelen başörtüsü olacaktır. Başörtüsü şimdiden pek çok kamu kurumunda yoğun tehdit altında... Bu saldırıların, okulların açılması ile birlikte çok daha geniş bir alana yayılacağı ve hem öğretmen, hem de öğrenci düzeyinde yoğun bir başörtüsü yasağının gündeme geleceği beklenmelidir. Zaten 8 yıl zorbalığının öncelikli hedefinin de, İmam-Hatiplerde yıllar içinde kazanılmış bulunan \"başörtüsü\"ne nisbi özgürlük ortamı olduğu bilinmektedir... Müslümanlar olarak bu yeni dönemde kimliğimizin ve onurumuzun ve aynı zamanda İslami direnişimizin simgesi olan başörtüsüne karşı yönelebilecek saldırılara karşı şimdiden duyarlılık geliştirmeliyiz. 'Başörtüsü yasağı' gibi iğrenç ve ilkel bir saldırganlığı bu ülkenin gündeminden çıkarmak için çaba göstermek 'müslümanım' diyen herkesin öncelikli görevlerindendir. Mazlumiyet kaderimiz değildir ve direnirsek olmayacaktır da!\"\nEylül ayında başlayan kayıtlarla birlikte başörtüsü zulmü sinyallerini vermeye başlamıştı. İlk iki gün normal seyreden kayıtlar üçüncü gün başörtüsüz fotoğraf istenmesiyle krize dönüştü. Bir grup öğrencinin bu karara direnişiyle arkadaşlarından ve çeşitli sivil kuruluşlardan destek alan öğrenciler basın açıklamaları yaptılar ve kararlılıklarını vurguladılar. Bu tavır İÜ Edebiyat Fk. Dekanlığı'na geri adım attırırken başörtüsüz resim isteği diğer fakültelerde de öğrenci işleri bürolarına asılmıştı. Bu arada hoca efendilerinin fetvalarına dayanarak çantalarında peruklarla gezen, üniversiteye yeni kayıt olmaya gelen öğrencilere şurada bayan fotoğrafçı var, gel perukla fotoğraf çektir diyen bayanlar ilginç tablolar oluşturuyordu. Öğrenci kimliğinde o öğrenciyi tanımak için onun dışarıdaki kıyafetiyle çekilmiş fotoğraf vermesinden daha tabii bir şey olamazdı elbette. Ancak böyle bir kararın hukuki değil, siyasi olduğunu bilen öğrenciler, kararda mantık aramıyorlardı zaten. Ve biliyorlardı ki başörtüsüz resim talebi, başka birçok talebin başlangıcıydı. Keşke bu talebi basit bir resim sorunu olarak görüp, hiç olmazsa kaydın son gününü bile beklemeden açık resim veren öğrenciler de idrak etmiş olsalardı. O zaman resim vermemekte direnenleri, daha büyük yasaklara sebebiyet verecekleri gerekçesiyle suçluyorlardı. Süreç ise kimlerin suçlu olduğunu ortaya çıkarmıştı\n6 Ekim 97 tarihe geçecek direnişin başlangıç tarihiydi. İÜ Beyazıt kapısının önünde toplanan öğrenciler seçtikleri temsilcilerle o zamanın rektörü B. Berkarda ile görüşmeye gittiler. Rektörün alay ve hakaretleriyle karşılaşan öğrenciler direniş başlattıklarını duyurdular. Öğle saatlerinde bir saat süreyle yapılan eyleme her geçen gün destek artıyordu. Eylem aynı şekilde Ankara'ya da sıçradı.\nBeyazıt'ta okunan bildirilerde yapılan ortak vurgu şunlardı:\n1-Başörtüsü yasağı bir kıyafet düzenlemesi değildir. Bu müslümanların eğitim hakkının engellendiği bir zulümdür.\n2-Müslümanların varlıkları, aktiviteleri tamamen tehdit altındadır. Sistem dinin dünyaya dönük yüzünü yok etmek istemektedir.\n3-Ülkenin geleceğini MGK ve patronlar belirlemektedir. Onlar da gözlerini, süngülerini müslümanlara çevirmiş beklemektedirler.\nÖğrenciler bir ayı aşkın bir sürede düzenledikleri eylemlerle başörtüsünün, müslümanların vazgeçilmez bir değer olduğunu yetkililere ve halka duyurmaya çalıştılar. Ve verilen mücadelenin sadece bir örtü mücadelesi olmadığını vurguladılar. Beyazıt bir mektep oldu. Müslüman halk üniversite kapısı önünde oturan başörtülü kızlarını görünce yine kendi varlık ve değerlerinin hiçe sayıldığını anlayabiliyordu.\nÖğrenciler eylemin başından beri amaçlarının zulmü kamuoyuna duyurmak olduğunu belirtmişlerdi. Bu amaçlarının gerçekleştiğini düşünen öğrenciler eyleme 13 Kasım'da ara verme kararı aldılar. Eylemin son günü öğrenciler ve halk meydanı yoğun olarak doldurdu. Öğrenci temsilcisi başörtüsü sorununun sadece kendilerine ait bir sorun olmadığını, sorumluluğun herkesin omuzlarında olduğunu ifade etti. Eylem, toplu halde Sultanahmet'e yürünüp, İstanbul savcılığına rektörler ve dekanlar hakkında suç duyurusunda bulunularak bitirildi.\nEylem bitirilirken öğrenci kayıtlarında, kimliklerin verilmesinde ve sınavlara girişte başörtüsüyle ilgili engellemeler tekrar gündeme gelirse yeniden ve daha güç bir katılımla protesto eylemine başlayacaklarını ilan etmişlerdi.\n28 Kasım 1997'de İDKAM, Mecidiyeköy Kültür Merkezinde yoğun bir katılımla \"Başörtüsü Zulmü ve Mücadelenin Onuru\" konulu bir program düzenledi. Bu programda başörtüsü direnişinin içeriği ve hedefleri üzerinde duruldu. Konuşmalarda, sinevizyon ve skeç gösterilerinde devam eden ve edecek olan zulme karşı nasıl bir İslami kimlik ve tavırla direnilebileceği üzerinde yoğunlaşıldı. Karanlığa ve zulme karşı direniş meşalesini yakmaya kararlı kitle, geceyi hep birlikte ayakta söyledikleri bir direniş marşıyla sona erdirmişlerdi.\nEylem boyunca pankartlarda bulunan \"Başörtüsü Onurumuz, Onurumuzu Koruyacağız\", \"Başörtüsü Kimliğimizdir\", \"Zulme Karşı Direneceğiz\", \"Eğitim Hakkımız Engellenemez\" sloganları 1998'in ilk aylarında yeniden öğrenciler tarafından haykırılmak zorunda kalındı.\n1997-1998 öğretim yılı kayıt döneminde müslüman kız öğrencilerin örtülü fotoğraf ile kayıtları kabul edilmemesiyle başlayan uygulama, öğrencilerin ve duyarlı müslümanların ortak direnişi sonucu kayıtların yapılmaya başlanmasıyla durduruldu. Fakat fotoğraf vermedikleri için kimlik verilmedi. Birinci dönem yeni kimlikler verilmediği için okula ve sınavlara eski kimlikleriyle girebilen öğrenciler, ikinci dönem yeni kimliklerin dağıtılmaya başlanmasıyla zulüm fiili olarak tekrar gündemlerine girdi, ilk olarak İÜ Fen Fakültesi'nde başörtüsüz fotoğraf verilmesi için 27 Ocak'a kadar süre tanındığı ilan edildi. Daha sonra bu tarih bir kaç defa uzatılarak öğrencileri yıldırıp çözme politikası güdüldü. Hukuk Fakültesi'nde bu tarih sakallı öğrencileri de kapsayan 250 kişilik bir listeyle 20 Şubat olarak belirlendi. Bu listeyle birlikte mağduriyet daha geniş çevrelere de yansıyordu.\n16 Şubat'tan itibaren öğrenciler asılan listeye karşı tepkilerin sınıf duyurularıyla ifade ettiler. Öğrencilerin desteği gün geçtikçe artıyordu\n24 Şubat'ta öğrenciler üniversite kapısına geldiklerinde beklediğimiz bir uygulama ile karşılaştılar. Başörtülü ve sakallı öğrenciler kılık-kıyafet yönetmeliğine aykırı olduğu gerekçesiyle kapıdan geri döndürüldüler. Bu uygulama karşısında traji-komik olaylarda yaşandı. Sakallı olup olmadığı anlaşılmayanlar bile kapıdan geri çevrildi. Kapıdan giremeyen başörtülüler, sakallı öğrenciler meydanda toplanarak doğal bir ittifak oluşturdular. Müslüman ve solcu öğrenciler uygulamayı sloganlarla protesto etliler ve dağıldılar.\nErtesi gün Beyazıt Meydanı'ndan Fen Fakültesi'ne kadar kalabalık bir şekilde sloganlarla yüründü. \"Cuntaya Hayır, Eğitime Özgürlük\", \"Zulme Karşı Direneceğiz\", \"MGK Cunta, Rektör Kukla\", \"MGK Tehdidi Yıldıramaz Bizleri\" sloganları, farklı dünya görüşüne sahip öğrencileri zulme karşı oluşta birleştirdi.\nBiz biliyoruz ki zulmün kaynağı rektörün. Milli Eğitim Bakanlığı'nın ötesinde cuntadır. 28 Şubat kararlarıyla MGK özellikle müslümanlar üzerindeki baskılarını artırarak her tip farklı sesi sindirme tavrı içine girmiştir.\nÜniversitede idareden gelen bu tip bir etkiye karşı solcu ve müslüman öğrencilerden gelen tepki ideolojik bir birliktelik-dostluk olarak anlaşılmamalıdır. Baskılara ve tek tip insan yetiştirme politikalarına karşı oluşmuş doğal bir ittifaktır.\nÖğrencilerin kapıdan çevrildiği ilk günden itibaren, ilerleyen günlerde kalabalık gittikçe arttı. Halkın İslami değerleri birtakım problemleri barındırsa da başörtü korunması gereken bir değerdi, bu insanların desteğiyle de kalabalık on binlere ulaştı. Artık kimse ifade etmekten çekinmiyordu \"MGK Cunta, Rektör Kukla\".\nMesut Yılmaz \"Son gelişmelerden rektör ders almalıdır\" diye açıklama yaparken Ecevit \"Partisinin baskıya karşı olduğunu bu sorunun ikna yoluyla çözülmesi gerektiğini\" söyledi. Bu da gösteriyor ki, bu parti liderleri aslında yasağa değil, yasağın uygulanış biçimine karşılar. Alemdaroğlu da büyüyen tepkilere karşı genelgenin Milli Eğitim'den geldiğini söyleyerek sistemin sözcülüğünü yaptı. Bu arada başörtülü memurlar üzerindeki genelge baskısı artıyor, tedirgin bir şekilde müfettişler bekleniyordu.\nÖğrencilerin tepkisine karşı genelge yıl sonuna kadar donduruldu. Bu durum kendileri açısından pansuman bir tedbirdi. Biz biliyoruz ki, bu durum bir çözüm değildir, duyarlılıklarımızı korumadığımız zaman zulüm yine sinmiş tavrını baskıcı tavra dönüştürecektir.\nDaha önce dergide de değindiğimiz gibi, süreç gösteriyor ki müslüman için uzlaşmacı tavır çözüm değildir. Örneğin Cerrahpaşa'da başörtüsüz fotoğraf vererek okula girebileceklerini zanneden öğrenciler, ikinci bir uygulamayla karşılaştılar ve başörtülü oldukları gerekçesiyle derslerden hakaretlerle atıldılar.\nÖğrenci direnişi 4 Mart günü, eylemin Cerrahpaşa'dan fakültelere taşınması gerekçesiyle son buldu. İslam'a gönül veren öğrenciler ve halk ilk kez bu denli kitleleşen eylemlilik içinde direnişin, eylemin, dayanışmanın, boykotun ne demek olduğunu öğrendiler. Hayata müdahale eden Kur'an'ın ayetleri, müslüman olduğunu kavrayanları fiili zulüm karşısında tavır almaya yönlendiriyordu. Eylemlerin ilk gününde açılan pankart yaslanacağımız değerin parolasıydı. \"Başörtüsü Kur'an'ın Emri, Müslüman Kadının Kimliğidir\". Ve mücadele fiili mücadele içinde öğrenilip kazanılmalıydı. Mücadele filizlendi. Direniş bilincimizin kitleleşmesi özgürlüğün nasıl kazanılacağının yolunu da fiili olarak göstermiş oluyordu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}