{
  "id": "a5f32211-5363-4543-9122-4a54e2fbda8a",
  "title": "Taliban ve Yeni Amerikan Stratejileri",
  "author": "İslam Özkan",
  "year": "1998",
  "issue": "Sayı: 91 - Ekim 1998",
  "url": "https://www.haksozhaber.net/okul/taliban-ve-yeni-amerikan-stratejileri-2174yy.htm",
  "content": "Taliban'ın ilk defa 1994 yılının yaz aylarında ortaya çıkışı şüphesiz Afganistan'daki İslami güçlerin çeşitli çıkar hesaplarından kaynaklanan basiretsiz politikalarının bir ürünüydü. O ana kadar müslümanların telaffuz bile istemedikleri Afganistan'daki İslami gurupların içerisinde bulunan etnik bağnazlık artık varlığı inkar edilemeyecek bir hale gelmişti. Taliban'ın Peştun kökenlileri çatısı altında toplayan bir grup olduğu, Hikmetyar'ın mücahitlerinin sırf Peştun olmasından dolayı Taliban saflarına geçtiği, Taciklerin ise Rabbani ve Ahmet Şah Mesud'un saflarında birleştiği gerçeği Müslümanların gündemine acı bir anekdot olarak girmişti.\nŞüphesiz Taliban'ı üreten etkenler sadece diğer müslüman gurupların basiretsizliği ile açıklanamaz. Afganistan'ın sürekli kaos üreten sosyo-politik yapısının yanında bölgede SSCB'nin dağılması sonrasında ortaya çıkan ve aç kurtların iştahını kabartan zengin doğal gaz ve petrol yataklarının Afganistan'ın payına düşen bölümü de unutulmamalıdır. Bir tarafta Pakistan, Amerika ve Taliban diğer tarafta ise Rusya, İran, Türkmenistan, Tacikistan ve Özbekistan'ı bir araya getiren etken şüphesiz soğuk savaş sonrası konjonktür ve Amerikan'ın ürettiği politikalardı.\nTaliban'ın bu bağlamda Amerikan'ın Afganistan'da kendi hesabına bir istikrar arayışının sonucu olduğu yargısını komplocu bir yaklaşım olarak değerlendirmek belki mümkündür ama bunun uluslararası siyasi arenada doğrulatabilmenin aynı derecede mümkün olduğunu söylemek biraz güçtür. Nitekim Taliban'ın Afganistan halkı içinde sahip olduğu sempati ve Afgan gurupları içerisindeki savaş ve kaosa son verdiği tezinden yola çıkarak Taliban hakkında birtakım olumlu kanaatlere ulaşılabilmektedir. Ancak Taliban hareketinin uluslararası siyasi arenada temsil ettiği Amerikancı çizgiyi ne iç politik istikrar ne de Afgan halkı içerisindeki bulduğu destek mazur gösterebilir.\nTaliban'ın bölgede Amerikancı çizginin savunucusu olduğu gerçeği kesinlikle mesnetsiz bir iddia değildir. Bu, iddiadan da öte bir gerçeği temsil etmektedir. Aksi halde Pakistan medreselerinden birkaç sene içerisinde tüm ülkeyi kontrol altına alabilecek askeri bir gücün ortaya çıkmasını izah etmek mümkün görünmemektedir. Diğer taraftan Taliban'ın gösterdiği diğer bir olumluluk olarak Üsame bin Ladin'i Amerika'nın onca baskısına karşın teslim etmemesi örnek olarak verilebilir. Ancak Afgan misafirperverliği ve geleneklerine uyarak Üsame bin Ladin'i teslim etmeyen bu zihniyet, iş İranlı diplomatlara geldiğinde bu misafirperverliğini unutarak tam bir ortaçağ barbarlığıyla hunharca katliamlara girişmekte, tam bir sünni bağnazlığıyla şiilere karşı soykırım yapabilmektedir. Ve tüm bunları İslam adına İslam adaleti adına gerçekleştirmektedir.\nİslam Adına İslam'ı Kuşatma Politikaları\nDiğer taraftan Taliban'ın uyguladığı politikaların İslam'ın Ortaasya'da etkisizleştirilmesi siyasetinin bir parçası olduğunu söylemek mümkün müdür? Bu noktada şüphesiz sadece, Taliban'ın sahip olduğu zihniyete duyulan bir öfkeyle her karşımıza çıkan iddianın üstüne atlamak doğru değildir. Ancak karşımıza çıkan gerçekleri lehte ve aleyhte eşit bir şekilde değerlendirdiğimiz zaman doğru sonuca varabiliriz.\nŞüphesiz uluslararası siyaset soyut bir olgu değildir. Uluslararası siyasetin soyut ilkeleri ancak ve ancak uluslararası ittifaklar ve paktlarla gerçek yaşama geçirilebilme şansını bulur. Bir ülkenin politikalarının filanca süper gücün ya da falanca ülkenin politikalarıyla örtüşüp örtüşmediği ancak o ülkenin kendisiyle sınırı olan ya da olmayan ülkelere karşı somut tutumuyla belli olur. Örneğin Amerika-İsrail ittifakının uluslararası siyasetin 50 seneden fazla süre içerisinde değişen içeriğine rağmen varlığını sürdürmesi, bu ittifakın varlığını ve gerçekliğini üzerinde tartışmayı saçma hale getiren bir veriye dönüştürmüştür. Bu noktada Ortadoğu'da belirli bir siyaseti gündeme getirmek ya da yürürlüğe koymak isteyenlerin bu olguyu göz önünde bulundurmaları gerekir. Bu siyaset yürütme işi ister bu ittifakın lehinde isterse aleyhinde olsun, mezkur ülke, mutlaka söz konusu olguyu göz önünde bulundurmadan, hareketlerini ona göre ayarlamadan -kendi açısından da olsa-isabetli bir siyasi çizgi tutturabilmesi mümkün değildir. Diğer taraftan ise İsrail karşıtı olduğunu söyleyip de icraatta bu ittifakın lehine siyaset üretiminde bulunan hatta bu ittifakın aleyhine hiç bir şey yapmayan ülke ve kuruluşların iddialarının havada kaldığını söylemek kesinlikle bir abartı olmayacaktır.\nTaliban'ın Pakistan'dan aldığı açık destek, Taliban'ın İran İslam Cumhuriyeti'ne karşı aldığı açık tavır, İranlı diplomatları vahşice öldürmesi, Amerika ile diyaloglarının sıradan bir diyalogu aşan dostluk karakteri arzetmesi; işte tüm bunlar Taliban'ın gerçekte uluslararası denklemde kimlerin safına düştüğünü açıkça ortaya koymaktadır.\nTaliban içerisinde iyi ve samimi insanların bulunması, Taliban'ın Afgan halkını kaostan ve yıllardan beri süren iç savaştan kurtarması bu gerçeği değiştirmez. Belki bu durum olsa olsa rakip İslami grupların dengesiz ve çıkarcı politikalarının eleştirilmesi için bir vesile olarak kullanılabilir.\nHer şeyden önce Taliban'ın sahip olduğu İslami zihniyet itibariyle uluslararası dengeleri doğru kavraması ve uygun bir İslami anti-emperyalist ve bir siyaset çizgisi sürdürebilmesi mümkün değildir. Çünkü İslam'ın topyekün bir ezilen-ezen kavgasının temsilcisi olduğu boyutunu görmezlikten gelerek dinin sadece (saç, sakal, namaz ve oruç gibi) bireysel yönünün (namaz ve orucun ne kadar bireysel boyut olduğu ayrıca bir tartışma konusudur) dinin bütününü temsil ettiği vehmine sahip olanların doğru siyaset üretmesi zordur çünkü saç-sakaldan sıranın bunlara gelmesi çok zordur.\nSon tahlilde Taliban'a İran karşıtı bir misyonun biçildiği bir vakıa haline gelmiştir. Taliban'ın da kendisine biçilen bu misyondan rahatsız olduğunu ifade eden uygulama ve açıklama düzeyinde hiç bir tutuma da rastlamak mümkün değildir. Örneğin şu ana kadar Amerika ve İsrail aleyhine açıklama düzeyinde bile bir tavır görülmemiştir. İsrail'in bir taraftan Ortaasyanın zenginliklerini yağmalamak için çeşitli ittifak ve stratejik oyunlar peşindeyken Taliban'ın bu noktada bu stratejik oyunları kolaylaştıran bir siyaset içinde olması atfedilebilecek bir durum olabilir mi?\nÖbür yandan ise İran'ın Rusya ile ortak hareket etmesini eleştirmek de zorlaşmaktadır. Çünkü bu tür ittifaklar bazı zamanlar zaten ülkelerin kendisi tarafından belirlenmez. Uluslararası konjonktür çeşitli ittifak ve kamplaşmaları belirleyen başlıca aktördür. İran, Rusya ile ortak hareket etmeyi bu konjonktürün gereği olarak seçmek zorunda bırakılmıştır. Örneğin İran, İsrail politikalarını bölgenin siyasi arenasına taşıma misyonunu üslenmiş Azerbeycan ya da Pakistan'la birlikte hareket edebilir miydi? Türkiye'ye gelince Türkiye'nin Afganistan politikası orada bulunan Özbeklere endeksli olduğu için görünürde Amerikan politikalarıyla çelişkili gibi görünmektedir. Ancak bu politikanın bağımsız değişkeni Özbek güçlerin durumunda bir değişiklik olması halinde Türkiye'nin de bu tutumu değişecektir.\nBazı uluslararası dergilerde yazılan iddialara göre (Vatanü'l-Arabi 18.9.98) Taliban'ın şii ve İran düşmanlığını en uç noktasına götürerek \"Halk'ın Mücahitleri\" Örgütüne Afganistan içerisinde kamplar sağladığı belirtiliyor. İran'ın yıllardır el altından gizli görüşmeler aracılığıyla ilişkilerini geliştiren Irak'la karşılıklı bir anlaşma imzalamak üzere oldukları bir sırada Halkın Mücahitleri lideri Mesut Recavi'nin Afganistan'a giderek Taliban yöneticileriyle görüştüğü belirtiliyor. Irak'taki kamplarını İran-lrak arasındaki pazarlık neticesinde yitirme tehlikesine sahip olan Recavi'nin İran'a saldırma imkanını kendisine veren bir üs olarak Afganistan'ı kullanma niyetinde olduğu ifade ediliyor. Nitekim Halkın Mücahitlerinin son saldırısının Irak sınırından değil de Afganistan sınırından geldiğini belirten İran istihbaratının çalışmaları sonucunda Afganistan'da Recavi'nin kamplarının olduğunun kesinlik kazandığı belirtiliyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}