{
  "id": "b4fa923f-bc09-45c8-adcf-f963214c2abb",
  "title": "DGM'de Savunma",
  "author": "Mehmet Pamak",
  "year": "1998",
  "issue": "Sayı: 88 - Temmuz 1998",
  "url": "https://www.haksozhaber.net/okul/dgmde-savunma-2063yy.htm",
  "content": "Abdi İpekçi Spor Salonu'nda düzenlenen 1 Mart 1994 tarihindeki \"Şehitler Gecesi\"nde yaptığı konuşma nedeniyle İst. 4. No.lu DGM'de iki defa yargılanıp 2 defa beraat eden Mehmet Pamak'ın ikinci beraat kararı da Yargıtay 8. Dairesi tarafından bozuldu. 24 Haziran 1998 tarihinde aynı mahkemede 3. kez yargılanmasına başlanan Pamak'ın, Yargıtay'ın bozma ilamına karşı mahkeme heyetine okuyarak sunduğu 24 sayfalık itirazının sonuç bölümünü yayınlıyoruz:\nBu ülkede onyıllardır sürdürülen resmi ideoloji dayatması sebebiyle, resmi ideolojiyi benimsemeyen herkese, özellikle de müslümanlara \"terör\" boyutlarında büyük zulümler yapıldığını herkes görmekte ve bilmektedir. En son 28 Şubat süreci ile iyice tırmandırılan bu zulümler, baskılar yüzünden bu ülkede,\n- İslami kimliği ibraz etmek yasaktır.\n- İslami kimliğin kıyafete yansıyan boyutunu bile ibraz etmek, tesettürlü olmak, en azından okullarda, resmi dairelerde ve üniversitelerde yasaklanmaktadır.\n- Laik olmadığını ifade etmek yasak, laik olmak mecburidir.\n- Atatürkçü olmak mecburi, olamayacağını söylemek yasaktır.\n- Kur'an'ı öğrenmek sınırlamalara tabi, muhtevasını benimsemek ise yasaktır.\n- Çocuğunu İslam'ı esas alan eğitim programlarına göre yetiştirmek yasaktır. Laik, materyalist, pozitivist ders programlarına göre tektip eğitim mecburidir.\n- İslam cemaati kurmak yasak, yahudi ve hristiyan cemaati serbesttir.\n- Bireysel ve toplumsal hayata Allah'ın hükümlerini egemen kılmayı istemek yasak, laik, kemalist, pozitivist kanun ve kurallara uymak mecburidir.\n- İnsanların istedikleri dini özgürce tercih edip özgürce yaşamaları yasak, \"resmi dini\" benimsemek ve ona uygun bir hayatı yaşamak mecburidir.\n- İslam'a ve müslümanlara, eleştiri sınırlarını dahi aşarak, hakaret etmek, aşağılamak, karalamak, diğer kesimleri İslam'a ve müslümanlara karşı kin ve düşmanlığa tahrik etmek serbest, İslami kimliği ve müslümanları savunmak, zulmedilmemesini talep etmek, onların da özgür olmasını istemek ve zulmeden yönetimleri eleştirmek yasaktır ve hatta halkı kin ve düşmanlığa tahrik olarak nitelendirilir.\n- Müslümanların vakıf ve dernek kurmaları ilave sınırlamalara tâbidir, baskı altındadır. Mescidleri laik devletin kontrol ve denetimi altındadır, buralarda dahi dinlerini ana kaynaklarına uygun bir şekilde tebliğ etmeleri yasaktır. Mescidlerde dahi resmi ideolojinin İslam diye cemaata yutturulması ise mecburidir.\n- Müslümanların, laikliği, Atatürkçülüğü esas alan ve Allah'ın hayatı düzenleyen hükümlerini ise \"irtica\" diye karalayan yönetimlere sahip olan silahlı kuvvetlerde er olarak askerlik yapmaları mecburi, subay ve astsubay olmaları yasaktır.\n- Müslümanların vergi vermeleri mecburi, ama kendilerinden alınan vergilerle yapılan okul ve resmi dairelere başörtülü girmeleri yasaktır.\nBu mecburiyet ve serbestiyetler listesini uzatmak ve resmi ideolojiyi benimseyenlere, özellikle de müslümanlara yapılan zulümlere örnekleri arttırmak mümkündür. 28 Şubat sürecinde bu zulümlere yeni boyutlar kazandırıldığını da artık herkes görmekte ve bilmektedir.\n- İlme de aykırı olarak 8 yıllık kesintisiz eğitimle, müslüman çocuklarının daha uzun süre resmi ideoloji kalıpları içinde pres edilmesi kararı alınmış bulunmaktadır. Tek tip insan dayatması sürdürülmektedir.\n- BÇG çalışmaları ve Genelkurmay brifingleri ile ülkedeki oligarşik diktatörlük iyice pekiştirilmiş, kendi tercihleri olarak ortaya attıkları demokratik, sosyal hukuk devleti ilkelerini bile ayakları altına almaktan çekinmemişlerdir. Ben, İslam'ı veya diğer bir ifade ile antilaik olmayı kimseye dayatmadığım, sadece kendi tercihimi beyan edip, bana laikliğin dayatılması zulmüne karşı çıktığım halde suçlanırken, BÇG, Genelkurmay ve büyük sermaye ise anti demokratlığı, anti hukukiliği ve anti sosyal olmayı, hem de tüm ülke insanına baskı ile dayatıp TC'nin demokratik, sosyal, hukuk devleti olma vasıflarını fiilen ortadan kaldırdıkları halde herhangi bir takibata maruz kalmamaktadırlar.\nBaşta Doğu Perinçek olmak üzere, bir kısım emekli bazı generallerin ve bürokratların \"Tankları yürüterek balans ayarı yaptık, gerekirse silah kullanırız\", \"İkinci Kurtuluş Savaşı yaparız, kan dökeriz\" (Ankara İl Milli Eğitim Md.), \"Topyekün savaş\", \"Yeni bir cephe oluşturmak\", \"Laik ve Atatürkçü olmayanların insan bile olmadıkları\" (Anayasa Mahkemesi eski başkanı Yekta Güngör Özden) \"İslam ve laikliğin birbiriyle dostluk içinde geçinemeyeceği\" (Atatürkçü Düşünce Derneği Başkanı Suhpi Gürsoytrak), \"Başörtülülerin ninja kaplumbağalar olduğu\" (TBMM Başkanvekili Uluç Gürkan), \"mürteci\", \"yarasa\" (Başbakan) vb. daha pek çok saldırganca hakareti, tezyif ve tahkiri esas alan, kin ve düşmanlığı hem tahrik eden, hem de bizzat fiilen yapan tutum, eylem ve söylemleri her gün medyada çok yaygın olarak yer almaktadır ve bütün bunlar bu ülke halkının önemli bir kısmını düşman ilan etmek amacıyla yapılmaktadır. Bunları yapanlar maalesef serbesttirler, ülkeyi idare ediyorlar, \"bize böyle yapmayın, biz de bu ülkenin insanları olarak özgür olmak istiyoruz, zulme son verin\" çağrıları yapanlar ise suçlanıyor, cezaevlerine dolduruluyorlar.\n- Yeni yasa hazırlıkları yapılıyor, müslümanın memuriyet ve ticaret yapması bile engellenmek isteniyor.\n- Tüm bunlar \"irtica\" gibi, tarifi yapılmamış, mevhum bir kavramın arkasına gizlenerek yapılıyor. Ülkedeki bütün insanlar BÇG tarafından fişleniyor. Ülke insanı fiilen ikiye bölünüyor ve bir taraf diğer tarafa karşı tam anlamıyla kin ve düşmanlığa teşvik ediliyor.\n- Toplum içinde ispiyonculuk, muhbirlik, birbirini karalama eğilimleri tahrik edilip kullanılıyor.\n- Halkın verdiği silahlar dışarıdan bir saldırıya karşı kullanılacakken, bizzat halka doğru çevrilebiliyor.\n- Bu ülkede insanca ve müslümanca yaşamak imkanı tamamen yok ediliyor. Nefes almak imkanı bile bırakılmak istenmiyor. Çetelerin cirit attığı bu ortamda can güvenliği, mal güvenliği neredeyse tamamen yok olmuş durumda. Düşünce ve din özgürlüğü zaten yok.\n- İşkence ve çok yönlü insan hakları ihlalleri zirveye tırmanmış durumda.\n- Elinde silah olanların bazıları, medyaya da intikal eden açıklamalarında 1930'lu yıllara tekrar dönmeyi amaçladıklarını, \"mürteci\" diye damgaladıklarının köklerini kazımaya and içtiklerini, gerekirse nüfus bakımından da 60 yıl öncesinin rakamlarına inmeyi göze alabileceklerini cüretkar bir biçimde ifade edebiliyorlar.\nBu tür saldırganlıklara, dayatmalara ve savaş çığlıklarına dair örnekleri de çoğaltmak mümkündür.\nBütün bunların karşısında, \"neden bize zulmediyorsunuz, yeter artık, zulmünüzü durdurun\" diye tepki göstermemizi, hak ve özgürlüklerimizi talep etmemizi bile çok görüp suç saymaya kalkışmak, artık bir vahşetin cereyan ettiğinin göstergesidir. Artık bize, mazlumlara, baskıya karşı çıkarak, özgürlük istemeyi bile çok görüyorlar. Bu derecede vahşi bir zulüm sistemi bilmiyorum dünyanın bir başka ülkesinde var mıdır? Peki o halde ne yapmalıyız? Zalimlere, zulüm sistem ve yönetimlerine, halkı fişleme, bölme, karalama, kin ve düşmanlığa tahrik etme fonksiyonu ifa eden BÇG ile halkın bir kışımın öncelikli tehdit ilan eden MGK'ya teşekkür mü etmeliyiz? Elinize sağlık, ne kadar güzel zulümler yapıyorsunuz, size minnettarız, ne olur zulmünüzü biraz daha arttırın, mı diyeceğiz? Gayet tabii ki, karşılığında ne olursa olsun, zulme karşı sesimizi yükseltip özgürlüklerimizi, temel haklarımızı talep edeceğiz ve bu uğurda üzerimize düşen mücadeleyi yapacağız. Çünkü bu husus İslami kimliğimizin, mümin olmamızın doğal ve kaçınılmaz bir gereğidir. Allah, Hava Kuvvetleri Komutanın sahiplenir göründüğü, siyasi liderlerin, başbakan ve cumhurbaşkanlarının siyaseten öpüp başlarına koydukları Kur'an'da, Şûra Suresi 39-41. ayetlerinde ve Şuara Suresi 227. ayetlerde bize zulme ve zalimlere karşı mücadele etmeyi emrediyor. Allah'ın bize yüklediği vecibelere riayet etmemizi ve bunlar için, temel haklarımız için, İslami kimlik ve özgürlüklerimiz uğrunda zulme karşı mücadele etmemizi bize işte bu Kur'an emrediyor.\nDaha önceki savunmamda uzun uzun ortaya koyduğum gibi sistemin en etkin gücü Genelkurmay'ın, M.E. Bakanlığı'nın ve Anayasa Mahkemesi'nin yayınları arasında çıkan laik, Kemalist hukukçu ve öğretim üyelerinin eserlerinde açıkça ifade edildiği üzere laiklik, Atatürkçülük ve demokrasi, yani resmi ideoloji İslam'la bağdaşmamaktadır.\nBir taraftan bu ilmi hakikati tespit edip, ardından müslümanlara bunları ve resmi ideolojiye dayalı hayat tarzını dayatmak, hiç şüphesiz artık teammüden, bilinçli bir şekilde ve tabiri caizse haince bir zulmü kasden işlemek demektir. Hadi bunların İslam'la bağdaşmadığı bilinmeseydi, hem müslüman hem de laik ve Atatürkçü olunabileceğine cehaletle inanılmış olsa idi ve bu sebeple de bu dayatma yapılsaydı, gene zulüm olurdu ve bu zulme de karşı çıkıp mücadele etmemiz gerekirdi, fakat bir yandan da bilgisizliğin yol açtığı bu yanlışlık, zulmedenlere izah edilmeye çalışılırdı. Ancak bugün durum tam tersinedir. Yani Yargıtay Başsavcılığı başta olmak üzere, laikliği savunan ve dayatan hukukçular, üniversite hocaları generaller, Yargı Bakanlığı, Milli Eğitim Bakanlığı, Anayasa Mahkemesi Başkanlığı, Genelkurmay, yani sistem ve tüm kurum ve kadroları, bu hususu, yani resmi ideoloji ve ilkeleri ile İslam'ın kesinlikle bağdaşmayacağı gerçeğini çok iyi bildiklerini daha önce belirttiğim yayınlarında açıkça ortaya koymuş bulunmaktadırlar. Bu bakımdan, bilerek, kasten işledikleri bu cürümleri sebebiyle, sistemin söz konusu kurum ve yöneticilerinin, bizatihi halkı teşkil eden kesimleri din ayrımı gözeterek kin ve düşmanlığa alenen tahrik etmek suçundan TCK 312/2'ye göre yargılanmaları gerekmez mi? Buna rağmen onlar değil de, farklılıkların doğal karşılanmasını, kimsenin kimseye zulüm ve dayatma yapmamasını, halkı teşkil eden kesimler arasındaki farklılıkları doğal karşılayan bir özgürlük ve adalet ortamını savunarak zulme karşı çıkan ben ve benim gibi özgürlük savunucuları suçlanıyor ve yargılanıyoruz. Peki bu kadar zulümleri yapanların hiç mi suçu yok? Sistem ve yöneticileri İslami kimliği yasaklayıp, resmi ideolojinin hayat tarzını her alanda dayatacak, Allah'ın emri olan başörtüsünü yasaklayacak, bu haklarını isteyen, Allah'a kulluğunu tercih eden gençler ve aileleri üniversite önlerinde sivil ve masum tepkilerini ortaya koyacaklar veya benim yaptığım gibi bir salonda konuşarak bu zulme hayır diyecekler, fakat yine de mazlumlar suçlu sayılacak. Peki zulmü yapan ve bu doğal tepkilere yol açan zalimlere kimse hesap sormayacak mı?\nGerek Batıdaki, gerekse kötü taklitçi Türkiye'deki bu uygulamalar göstermektedir ki, Eflatun ve Aristo'nun adalet anlayışları batı düşüncesine damgasını vurmuş gibidir.\nEflatun \"Cumhuriyet\" adlı eserinde \"adalet\" kavramı hakkında şunları yazıyordu: \"Adaletin, güçlü olanın çıkarlarını koruyan bir şeyden başka bir şey olmadığını ilan ediyorum. Dünyada her yerde adaletin bir kuralı var ki, o da güçlü olanın çıkarı demektir... Adalet, dostlara çıkar sağlama ve düşmanları sürüm sürüm süründürme sanatıdır.\" (Muhammed Selahaddin, Özgürlük Arayışı ve İslam, Pınar Yay., 1989, İstanbul, sn. 34-35)\nİşte bu sapkın adalet anlayışı bugün Türkiye'yi yönetenlerin de yaklaşımlarını belirleyen bir anlayış olduğundan, yandaşların çıkarlarını korumak amacıyla, düşman ilan edilen halkın önemli bir kesiminin en temel hak ve özgürlükleri ayaklar altına alınabiliyor.\nBenim laik olmadığımı, müslümanlığım sebebiyle laik olamayacağımı ve bana bunun dayatılmaması gerektiğini ifade etmem, sadece bir özgürlük talebi olarak, bir inancın ifade edilişi şeklinde gündeme gelip, henüz TC'nin laiklik niteliğini ortadan kaldıracak fiili bir sonuç doğurmadığı veya böyle bir zora dayalı değiştirmeye yönelik bir eyleme de sevk etmediği halde suç sayılmaya çalışılıyor. Fakat BÇG ve ordu içinde bazı subayların tutumları, sözleri, yaptıkları, eylemleri ile işbirliği içinde göründükleri büyük sermayenin talep ve eylemleri ve siyasi iktidarın yandaşlığı cumhuriyetin demokratik, sosyal ve hukukilik niteliklerini fiilen ortadan kaldırıp, ülkeyi oligarşik bir diktatörlüğe dönüştürdüğü halde onlar, serbest ve ülkeyi yönetmeyi sürdürüyorlarsa, bu, Eflatun'un adalet anlayışının günümüzde sürdürülmesinden başka bir şekilde izah edilemez.\nYargılanan konuşmamda herhangi bir kimseye veya kesime hakaret etmiş miyim? Hayır. Fiili saldırıda bulunmuş muyum, ya da fiili saldırıya tahrik etmiş miyim? Hayır. Zulmetmiş miyim, ya da zulüm yapmaya teşvik etmiş miyim? Yine hayır. Tam tersine herkesin hak ve özgürlüklerini savunmanın, İslami kimliğin temel gereği olduğunu, hiç kimsenin bir diğerine zulüm ve dayatmada bulunmaması gerektiğini, farklılıkların doğal karşılanması, insanların baskıyla ikiyüzlülüğe zorlanmaması gerektiğini vurgulamışım.\nSistem ve yönetimleri ise her türlü hakareti, saldırıyı, halkın bir kesimini düşman ilan ederek topyekün savaş açmayı açıkça ifade ve icra etmekte, resmi ideoloji yanlısı olanlara bizleri açıkça hedef göstermekte, Doğu Perin-çek'in klavuzluğunda İkinci Kurtuluş Savaşı ve cepheleşme çağrıları yapmakta iken bölücülük, kin ve düşmanlığa tahrik, örgütlü, etkin ve fiili saldırı boyutlarında gerçekleştirildiği halde savcı ve yargıçların çoğunluğunun gözünde onlar mazur, hatta haklı, bizler mağdurlar, mazlumlar ise suçluyuz öyle mi? Aslında bu bakış açısına göre bizler insan bile sayılmayız, Anayasa Mahkemesi eski başkanı böyle demiyor muydu? O halde sistem gözünde tüm bu zulümlere müstehakız biz. Çünkü resmi ideolojiyi benimsemiyor, sadece Allah'a kulluğu tercih ediyoruz.\nİki defa, hem de oybirliği ile beraat kararı verdiğiniz halde, isabetli kararınızı bozup, mahkum edilmemde ısrar edilmesi de işte bu sebepledir.\nAncak, mahkemenizin erdemli, dürüst tutumu ve aslında sistemin kanuna da uygun kararında direnerek, tutarlı, hukuktan yana, temel hakları gözeten bir tavırla, konjonktüre, keyfiliğe, baskılara ve BÇG yönlendirmelerine pirim vermeyeceğini umut etmek istiyorum. Kanunların saptırılmış yorumlarına, konuşmamın bütünlüğündeki özgürlükçü yaklaşımın görmezden gelinmesine fırsat vermeyeceğinize, düşünce özgürlüğü çerçevesinde sisteme ve yöneticilerine yönelik bir eleştiri mahiyetindeki konuşmamın daha önce mahkemenizce de tespit edilmiş olan bu anlamıyla değerlendirilmesinde ısrar edeceğinize inanmak istiyorum.\nAslında benim konuşmamın mevcut kanunlar çerçevesinde suç oluşturmadığını herkes gibi savcılar da, Yargıtay 8. Dairesi üyeleri de bilmektedirler. Ancak sistemi rahatsız eden, inandığımızı her zeminde yargıç ve savcı önünde de açıkça, mertçe ifade edip, ikiyüzlülük yapmamış olmamızdır. Halbuki alışılagelen davranış, söylediklerinden en ufak bir baskı karşısında rücu eden ve ikiyüzlülüğe sığınan, sindirilmiş, korkutulmuş insanların tutumudur. O halde, ikiyüzlülük yapmayanların konuşması suç değilse de, bir şekilde mutlaka cezalandırılmalı, ezilmeli ki, bir başkaları da yönelmemeli... Kanaatimce istenilen, böyle bir sonuçtur. Yılgınlığın, sinmişliğin devamı bu sistemini sömürü ve adaletsizliklerini sürdürmesi için bir gereklilik olarak görülmektedir. İşte beraat kararlarınızın ısrarla bozularak önünüze gönderilmesinin arka planını bu tarz yaklaşımların oluşturduğu inancındayım. Ancak bu mekanizmada, herşeye rağmen keyfiliğe hayır diyecek, temel haklardan yana tavır koyacak, insan onuruna saygı göstererek, insanların özgürlüğüne katkı sunacak erdemli yargıçların da varolabileceği gözardı edilmektedir.\nBu bakımdan, Yargıtay 8. Dairesi'nin bozma kararına karşı direneceğinizi ve haklı olan beraat kararınızda ısrar ederek, tarihe dürüst bir yaklaşım örneği sunacağınızı umut ediyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}