{
  "id": "b6d832ef-439b-4579-a84a-a3c5e746c59e",
  "title": "Sükûnet Teslimiyete Dönüşürse, Şarkılar Bitmese de Anlamsızlaşır!",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 91 - Ekim 1998",
  "url": "https://www.haksozhaber.net/okul/sukunet-teslimiyete-donusurse-sarkilar-bitmese-de-anlamsizlasir-2168yy.htm",
  "content": "Diyarbakır DGM'nin İstanbul Büyükşehir Belediye Başkanı Recep Tayyip Erdoğan hakkında Siirt'te yaptığı bir konuşma nedeniyle verdiği 10 ay hapis ve 716 milyon liralık para cezası Yargıtay 8. Ceza Dairesi tarafından onandı. Şüphesiz Yargıtay'ın, Diyarbakır DGM'nin Erdoğan'a verdiği hapis cezası ve ömür boyu siyasi hayattan menetme kararını onaması Türkiye Cumhuriyeti devletini ve adaletini tanıyanlar için beklenmedik birşey değildi. Ne bir sürpriz ne de şok eden bir gelişme; bilakis laik sistemi, mevcut düzenin dününü-bugününü bilip; yalancı-talancı-katliamcı karakterini tanıyanlar için kayıt altına alınan yeni bir skandaldan öte, başkaca hiçbir anlam ifade etmiyordu bu karar.\nFakat Erdoğan'ın, Siirt'teki konuşmasına ilişkin Diyarbakır DGM'de TCK 312. maddesinden dava açıldıktan itibaren gerek Erdoğan ve FP yönetimi gerekse partiye yakın gazeteci ve aydın kesimi devlet gerçeğini görmezden gelen çarpık bir yaklaşım ve tavrın sahibi oldular. (Bu noktada FP tabanını, tüm öngörü ve pratiklerini zaten teşkilat ve yayın organları belirlediği için değerlendirme dışı bırakıyoruz.) Kesintisiz bir darbe düzeninde yaşadığını farkedemeyen, farketmek istemeyen ve halkında fark etmemesi için çaba sarfeden FP ve çevresi kelimenin tam anlamıyla kendi kendini mahkum etme acziyetini yaşamaktaydı.\nRP'nin kapatılma sürecinde Erbakan'ın Anayasa Mahkemesi karşısındaki tutumunu bugün Kutan ve Erdoğan, DGM ve Yargıtay karşısında neredeyse ayniyle sürdürerek duvara toslamakta kararlı olduklarını gösterdiler. RP, gerek Yargıtay Başsavcılığı'nın suç duyurusu ve kapatma iddianamesi karşısında, gerekse Anayasa Mahkemesi'nde yargılanma sürecinde bu iki yargı kurumunun meşruiyetini tartışmaya açmak bir yana bu kurumlardan adalet ve merhamet dilenen bir tavra bürünmesiyle kendi sonunu hazırladı. 28 Şubat'la birlikte daha bir azgınlaşan süreçte RP yönetiminin kendi tabanına sükuneti dayatması egemen iradenin cesaretini ve kendine olan güvenini arttırmakta önemli bir işlev gördü.\nErdoğan'ın Diyarbakır DGM'ce verilen 10 aylık mahkumiyet kararı karşısında Belediye binası önünde binlerce kişinin katılımıyla gerçekleşen kitlesel basın açıklaması \"zulme karşı sükut etmeyeceğiz\" gibi bir anlama geliyordu sanki. Fakat daha sonra kitlesel katılımlı eylemler noktalandırılıp, kulis faaliyetlerine hız verildi.\nFP Genel Başkanı Recai Kutan'ın \"Yargıtay bu karan mutlaka bozacaktır\" açıklamasıyla birlikte egemen iradenin son saldırısı karşısında teslimiyet bayrağı da göndere çekilmiş oldu. Ne Erdoğan, ne Kutan ne de parti kadrosu ve çevresi Avrupa İnsan Hakları Mahkemesi'nce de \"Adil yargılama şartlarına uymadığı için DGM'de verilen hükümlerin geçersiz olduğuna\" hükmetmiş olduğu bir zamanda başta DGM olmak üzere devletin tüm adli kurumlarını kitleler nezdinde mahkum etme politikasını yürürlüğe sokamayınca kendi meşruiyetlerini ispat etme telaşından önlerini göremez duruma geldiler.\nEgemen iradenin durdurak bilmeyen saldırıları, FP ve çevresindeki bu telaş, ne yapacağını bilemeyen kararsızlık halini de derinleştirdi. Yargıtay Başsavcısı Vural Savaş Erdoğan'a verilen cezanın onanmasına ilişkin hazırladığı 13 sayfalık tebligatnamesinde en üst perdeden ukalaca tehditler savururken FP grup başkanvekili Salik Kapusuz'un tepkisi \"Kıymeti harbiyesi yok\" şeklinde oluyor. Tebligatname; \"Yargı, Türkiye Cumhuriyetinin en temiz kalmış kurumlarının başında gelmektedir\" gibi kargaları bile güldüren saçmalıklarla dolu. Aynı zamanda \"ülkemizde şeriatçıların emelleri ancak kanla ve iç harp çıkararak gerçekleştirilebilir\" açıklamasını yapan Vural Savaş, bir süre önce Erbakan'ın yaptığı \"kanlı mı olacak, kansız mı?\" beyanlarına da cevap teşkil eden noktalara değiniyor. Başsavcı, devleti temsilen açıkça \"demokratik yol kapalı, cesaretiniz varsa kanlı yol açık\" demek istiyor. Tebligatnameye ilişkin Kutan'ın \"haksız, hukukdışı, itham eden ve suç işlenmiştir\" tarzındaki yerinde değerlendirmeleriyle birlikte \"Cumhurbaşkanı Demirel'i göreve davet ediyoruz\" demekle birlikte, olan-biten her-şeyin arkasında mutlaka bir payı bulunan Demirel'in hakemliğine sığınarak hem çelişik bir tavra bürünmekte hem de çareyi kendilerinin dışında aramaktadır.\nVural Savaş'ın diğer bir tebliğindeki \"Cumhuriyet tarihinin en büyük sahtekarlar çetesi\" şeklindeki hakaretlerine karşı RP/FP'den tek anlamlı cevap Abdullah Gül'den geldi. Gül; \"Savcı son günlerde ortaya çıkan gizli ve derin devlet ilişkileriyle iç içe olduğu, tüm kuruluşların bulaştığı, bizden başka içinde işadamı, bürokrat ve devletin birçok yetkilisi ve kurumunun da bulaştığı çeteleri, gizli örgütleri ve skandalları gölgelemek için vazife başındadır\" diyerek TC adaletinin fonksiyonunu kısa ama çarpıcı bir vurguyla izah etmekteydi.\n23 Eylül'e gelindiğinde Diyarbakır DGM'nin Erdoğan hakkında 10 aylık hapis ve siyasi hayatına mal olan kararı Yargıtay'ca da onandı. Aynı günün akşamı Belediye binası önünde FP tabanının Erdoğan'a verilen cezayı kınamak üzere toplandığı ve yer yer sloganlar atıp polis engeline rağmen kortej oluşturup yürüyüşe geçtiği gözlendi. 24 Eylül sabahı saat 11.30'da bir basın açıklaması yapılacağı duyuruldu.\nSabahın erken saatlerinde belediyenin önü protesto için gelenlerce tamamen dolduruldu. Basın açıklamasının değerlendirilmesinden evvel değinilmesi gereken bir konu da kitlenin psikolojik durumudur. Gelenlerin hemen tamamı ne yapması gerektiği konusunda tamamen kararsız bir görüntü çizmekte ve hiçbir organize davranış gözlemlenememekteydi. Kitle, bir protesto mitingine gelmiş insanlardan çok maçta tezahürat yapmaya gelmiş insanları yönlendiren amigolar tarafından \"Ya Allah Bismillah Allah-u Ekber\" sloganlarıyla harekete geçirildi. Fakat gerek kitleyi yönlendirme konumundakilerin ciddiyetsiz tavırları gerek kitlenin hiçbir ayrım gözetmeden mahiyeti ne olursa olsun tüm sloganlara katılması ve gerekse insanların sadece seyirlik bir duruma şahit olup ötesine ilişkin ciddi bir kaygı taşımadan duruşları Yargıtay'ca verilen kararın tehditkar ve baskıcı yönünün ciddi bir şekilde anlaşılmadığını gösteriyordu. Zaten elinde Türk bayraklarıyla gelip ağaçlara-direklere tırmanan insanların \"ne yapabiliriz\"den çok \"ne görebiliriz\" kaygılarıyla hareket ettiği anlaşılabilir bir olguydu. Ne durumu ifade etmeye yarayan yeni bir slogan veya pankart ne de düzenli bir organizasyon.\nBasın toplantısının açılış konuşmasını FP lideri Recai Kutan yaptı. Kutan, Yargıtay kararının hemen akabinde parti genel merkezinde MKYK ile bir toplantı yapıp durumu değerlendirdiklerini ifade etti. Kutan, Başkan Erdoğan'ın görevden alınması sonrasında hangi adımların atılacağı konusunda karar verdiklerini belirterek \"şerefli hizmetlerinden dolayı Erdoğan kardeşimizi tebrik kararı aldık. Erdoğan siyasi bir kazaya uğramış durumda. Geçmiş olsun diyor, şerefli hizmetlerinden dolayı kutluyor ve herkes adına kucaklıyorum\" dedi. Kutan ayağa kalkıp Erdoğan'la kucaklaşıp vedalaştı. Konuşmasına devam eden Kutan, \"Erdoğan yargı tarafından cezalandırılmıştır. Göreceksiniz ki İstanbul ortaya çıkacak yeni Tayyip Erdoğan'a birinci Tayyip Erdoğan'a verdiği oyun iki mislini verecektir. Onu İstanbulluların gönlünden hiç kimse indiremeyecektir. FP'lilerden sükunet, sabır ve herhangi bir taşkınlığa mahal vermemelerini özellikle istirham ediyorum\" diyerek konuşmasını bitirdi.\nKutan'ın konuşması ve Erdoğan'la vedalaşması Yargıtay'dan çıkan karara teslim olmuşluğa ve adeta Erdoğan sayfasını kapattıklarına işaret ediyordu. Kutan halkın teveccühünün Erdoğan'a değil partinin kimliğine olduğunu ima ediyordu. Tıpkı RP'nin kapatılma sürecinde olduğu gibi sükunet tavrında ısrar ediyor, gereken cevabın sandıkta verileceğinin altını çiziyordu. Partinin seçimi sükunet, sükunetin istikameti seçim sandığıydı yine.\nR. Tayyip Erdoğan ise, şunları söyledi: \"Bu mahkumiyet kararının onanması ile hiçbir şey burada noktalanmadı. Bu can bu tende oldukça, haksızlık karşısında susmayacak ve evrensel hukuk kuralları çerçevesinde milletin hukukunu savunmaya devam edeceğim. Yaptığım hiçbir şeyden pişman değilim. Hakkımda verilen bu haksız karar demokrasi mücadelemiz için yeni bir milattır, yeni bir başlangıçtır. Bu şarkı burada bitmedi. Kutlu olsun. Okuduğum bir şiir nedeniyle ceza almam beni değil bu ülkenin hukuk anlayışını küçültür. Büyük bir sevinçle 75. yılını kutladığımız gözbebeğimiz Cumhuriyetimizin kurumları böyle insafsızca yıpratılmamalıydı. Yargının siyasallaşmaya başladığını biliyorduk. Ama bir taraftan da yüreğimizin bir köşesinde, adaletin eninde sonunda tecelli edeceği inancını içten içe taşıyorduk. Yargı gerçekten de bağımsız değil.\nSiyasetteki yerimi hiç kimse değil, aziz milletim tayin edecek. Ve tekrar ediyorum, işte ben buradayım. Sevgili yurdumun ve kamuoyunun gözleri önündeyim ve müsterihim. Siz de müsterih olunuz. Bu şarkı burada bitmez\".\nKutan'ın konuşması gibi Erdoğan'ın konuşması da mahiyet itibariyle oldukça sıradandı. Kararın yeni bir milat olduğuna vurgu yapan Erdoğan \"siyasetteki yerimi milletim tayin edecektir\" vurgusuyla hem Yargıtay kararına hem de kendisini alelacele gözden çıkaran parti yönetimine ileriye dönük bir hesaplaşma mesajı verdi. Kutan'ın da Erdoğan'ın da hiçbir vurgusu net değildi. Yargıtay tarafından verilen kararın siyasi olduğu vurgulandı ama kararın arkasında birkaç köşe yazarı ve medya patronu varmış görüntüsü çizildi. 28 Şubat sürecine hiç değinilmedi. Aynı günlerde devletin tüm kurumlarının; cumhurbaşkanlığından hükümete, ordudan emniyete, MİT'ten borsaya, bankalardan diyanete kadar her birimi mafya/çete, yolsuzluk, hırsızlık, cinayet, gasp, şantaj, rüşvet vb türden her türlü ahlaksız ve hukuksuz yapılanmasına dikkat çekilmedi. 'Şu hizmeti yaptık, bu hizmeti yaptık'tan öte yürürlükteki düzenin çirkin yüzünü afişe etme cesareti gösterilemedi. Sistemin halk düşmanı çirkin yüzünü mahkum etmek yerine \"göz bebeğimiz\" türünden yağcılıklara girişilmesi, sergilenen tutarsızlıklardan sadece birisiydi. Devlete yakınlaşma, meşruiyet sağlama girişimi olarak 'İsrail'le ilişkilerin milli menfaatler doğrultusunda geliştirileceğine\" dair beyanlar, sık sık tekrarlanan \"İslam ve Laiklik-İslam ve Demokrasi\" türü sempozyum organizasyonları, Mehmet Ağar'ın oğlunun düğününde olduğu gibi, devlet çetesiyle ortak zeminlerde bulunma çabaları, reel bir ideolojik söylem yerine irrasyonel bir romantik söylemin hakim olması vb. gibi tutumlarla Erdoğan kendi sonunu hazırlamıştır.\nArabesk şarkılar eşliğinde dillendirdiği: \"Biz vatanın ve milletin kara sevdalısıyız. Bu bir aşk hikayesi. Biz size aşığız. Biz milletimize, vatanımıza aşığız. Aşkımızı kıskandılar, çekemediler. Ama bu sevda bitmez\" gibi sözlerin Erdoğan'a aşk tanrısı Eros'un kulu Ömer Çelik tarafından dikte edildiği muhtemeldir. Ama Başkan Erdoğan ve ekibi Eros'un öğretileriyle gerçekler arasında giderilmesi mümkün olmayan farklar olduğunu fark etmedikçe bu kara sevda onları eritip-tüketeceğe benziyor.\nFP grup başkanı Abdüllatif Şener, Erdoğan'a verilen cezaya ilişkin \"Bu şiiri okuyan birine ceza verilmesi, hem Gökalp'in hem de Atatürk'ün ruhunu incitmiştir\" açıklamasını yaparken kendilerinin sadece pratikte değil, zihnen ve fikren de ne kadar aciz, edilgen ve özgüvenden yoksun olduklarını itiraf ediyordu adeta.\nSonuç olarak Yargıtay'ın onama kararını ardından Erdoğan için yasa! olarak üç yol var; birincisi tashih-i karar ki talep mercii Vural Savaş'tır. İkincisi iadeyi muhakemedir ki talep mercii DGM'dir. Bu iki yol kapalı gözüküyor. Üçüncü yol ise Avrupa İnsan Hakları Mahkemesi'dir ki bu mahkemenin vereceği karar, TC mahkemelerinde alınan kararı düzeltemez sadece tazminat doğurur. Dokuz Eylül Üniversitesi bünyesinde kurulan Ceza Hukuku Krimolojisi ve İnsan Hakları Derneği (CEKİNHAD) tarafından yapılan bir kamuoyu araştırmasına göre halkın yüzde 73'ü Türkiye'de yargının bağımsız olmadığı ve sağlıklı işlemediği kanısında. Bu oranın abartı denecek kadar iyimser olduğu söylenebilir. Çünkü Yargıtay'ın gerekçeli kararında; \"Bu madde antidemokratik boyutta görülebilir. Ancak hakimin iyi yasa, kötü yasa ayrımı yapma yetkisi yoktur. Hakim yasayı uygular. Yasalar hakkında siyasi platformda tartışmalar varsa, çözümü sağlamak yasama görevini üstlenen anayasal merciindir\" ifadeleriyle verilen kararın gayri hukukiliği zaten itiraf edilmektedir.\nFP'liler veya diğer muhalif oluşumlar tüm kurumlarıyla devletin tanımını yapmak, işleyişini afişe etmek, bu işleyişten zihinsel ve pratik kopuşu gerçekleştirmek ve devletin işleyişine karşı sistematik ve aşamalı bir mücadele pratiği geliştiremedikleri taktirde anlamsız ve sonuçsuz bir kargaşada eriyip gitmeye mahkumdurlar. Bu mahkumiyet kimlik tercihiyle ya aşılır ya da kabullenilir. Kimlik, hem özgürleştiren hem karşıt güçlerle çatıştıran başat bir unsurdur. Özgürleşebilmek ve zulümle çatışabilecek sağlam bir irade için kimlik kazanılmadıkça söylenen şarkılar bitmez ama hariçten gazel okumaktan öte bir anlam da ifade etmezler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}