{
  "id": "58ffb8f2-8f3f-4e4c-bc51-b36a7f0ba004",
  "title": "Krizlerin Gölgesinde Muhalefet",
  "author": "Bahadır Kurbanoğlu",
  "year": "1998",
  "issue": "Sayı: 85 - Nisan 1998",
  "url": "https://www.haksozhaber.net/okul/krizlerin-golgesinde-muhalefet-1974yy.htm",
  "content": "Sistemin krizleri günden güne derinleşiyor, çetrefilleşiyor. Durumdan vazife çıkarmayı kendileri için anayasal bir hak telakki edenlerle, apoletsiz siyasi aktörler arasında bir süredir yaşanan ve dışa vurulmak zorunda kalman sürtüşmeler krizlerin vehametini gözler önüne seriyor. Dün \"irtica\" ile mücadelede elele veren asker-sivil güçler, bugün bu mücadelenin yöntemi ve araçları hususunda birbirlerine girmiş durumdalar. Hedefte bir değişiklik yok. \"İrtica\" yine \"birincil tehlike\".\nHükümet açısından \"irticai\" unsurları siyasi arenada yaşatan partinin ve bu partiye sıcak taban akışını sağlayan okulların kapatılmış olması yeterli. Zira bundan ötesi kendi kuyularını kendi elleriyle kazmak anlamına geliyor. Ama kazın ayağı askerler açısından farklılık arz ediyor. Kendi elleriyle iktidar koltuğuna oturttukları hükümetten somut icraatlar bekliyorlar. Bu amaçla, hükümetin peşine taktıkları bir siyasi parti sayesinde \"ara rejim\" tartışmaları başlatarak, inisiyatiflerinden, kendi çıkarları doğrultusunda sıyrılmaya çalışan hükümeti sıkıştırıyorlar. Sonuçta bazılarının tabiriyle \"kırılan vazo\" tamir ediliyor ve yola devam kararı almıyor. \"Demokratlar\"ın umutları suya düşüyor, icazetliler biatlarına bağlılıklarını yinelemek durumunda kalıyorlar.\nŞüphesiz son haftalarda yaşanan sürecin en büyük müsebbibi başörtüsü eylemleriydi. Aslında öğrenci eylemlerini gündemin en etkin maddesi haline getiren unsur, arka planında varolan siyasal-psikolojik etmenlerdi. Zira, kimliğini batıcılık ve ulusçuluk ideolojik ekseninde tanımlayan egemenler açısından \"birincil tehlike\" olarak addedilen etmen, sadece mevcut siyasi ve ekonomik platformlarda sınırı aştığı düşünülen gelişmeler değildi. Sorunun boyutları kültürel atmosfer ve bu atmosferin gün geçtikçe kendi gerçek kimliğiyle buluşma noktasında katettiği yolu içeriyordu. Dolayısıyla 28 Şubat kararlarıyla birlikte yaydan fırlayan okun hedefi sadece bir siyasi parti ve o partiyle özdeşleşen ticari müesseseler, sivil toplum kuruluşları ya da okullar değildi. 18 maddelik brifing, harfi harfine hayata geçirilmediği sürece 'zinde güçler'in gözüne uyku girmeyecekti.\nSon dönemde yaşananlar, bu ülkede genel geçer ve hiç değişmeyen bazı gerçeklerin bir kez daha hatırlanmasını elzem kılmıştır. Türkiye'de rejimin niteliği \"demokrasi\" kavramıyla ifade edilmektedir. Ama sivillerin nereye kadar sivil oldukları tartışma götürür bir durum arzetmektedir. Bu noktada sivil olmak neredeyse askeri üniforma giymemek ya da apolet takmamak gibi şekilsel bir çerçeveye oturtulmuştur. Gerçekte sivil olmanın kabul görmüş meşru bir tanımı olmadığından kısaca; askeri, siyasi alanın İçinde görmek istememek ve resmi ideolojinin dayatmalarına karşı tepkisel olmak şeklinde tanımlanabilir. Siyasi alanın TSK'nın psikolojik ve fiili baskılarından arındırılması gerektiğinin alanı çizen, ama bunu söylerken kendi konumlarını riske atmama gibi ikircikli tavır takınan \"demokrat\" kesimler, kendi çıkarları tehlikede olmadığı sürece sürekli \"apoletsiz\" olduklarının akını çizerek, \"demokrasi havarisi\" görünümlerini kamuoyu nezdinde canlı tutmaya çalışırlar. Zihinlerinde İse, \"demokrasi\"nin, yani kurulu düzenlerinin, sürekli bir tehdit altında olduğu paranoyası -daha doğrusu gerçeği- gizlidir. Durum böyle olunca üniformasızların yetki alanına, üniformalıların müdahalesinin her zaman gerekli ve elzem olduğu fikri meşruiyet: kazanmaktadır. Yani apolettiler, demokrasiye ve anayasaya bağlıdır. Yapıp etçikleri her şey bu sınırlar dahilindedir. Bu sınırları kimin çizdiği, bunların nerede başlayıp nerede bittiği tam kestirilemediğinden, zaman zaman apoletliler ile üniformasızlar arasında bazı krizler yaşanabilmekte, ülkenin gerçek sahibi ve \"Cumhuriyeti koruma ve kollamaya\" memur olduklarını düşünenler ile seçilmiş üniformasızlar arasında gerginlikler oluşabilmektedir, Üniformasızlar, oy deposu olan halkla zinde güçler arasında kaldıklarında, apoletli demokrasinin kurallarını yeterince yerine getirdikleri kanısını yaygınlaştırma temayülü gösterirler. Dün rakiplerini ve muhaliflerini tasfiyede güç birliği yaptıkları kesimleri, bugünün çıkarları gereği kışlalarına geri dönmeye davet ederler. Onlara göre halk geleneksel teamüllerden sapma noktasına gelene kadar sandık oyunu devam etmelidir. Kontrol kendi ellerinden çıktığında ise asker doğal olarak ama geçici bir süre için kurumsal işleyişe müdahil olmalıdır. Çünkü onlara göre ordu, cumhuriyetin dolayısıyla kendi ekonomik, siyasi ve toplumsal kazanımlarının koruyucusu ve kollayıcısıdır. Onun siyasete katılım hakkı ilanihaye ortadan kaldırılamaz; bu kendi elleriyle kendini ateşe atmak olur. Ama tersi vuku bulduğunda, yani asker gereksiz yere siyasi işleyişe fazla müdahalede bulunduğunda yıpranacak ve kendi birikimlerini de içine alan kaos ortamları oluşacaktır. Hukuksuzluk ortamının dayatılması için illaki askerin dipçiğine ihtiyaç yoktur. Bunu demagojik yöntemlerle zaten kendileri de yapmaktadırlar. Devlet tüm yasal kurum ve kuruluşlarıyla ve geleneğinden aldığı güçle bu işi kotarabilir. Dolayısıyla seçilmişlerin esas karşısında oldukları nokta darbecilik değildir. Zira darbenin fiili şartlarının oluşması ve darbe tehditlerinin muhalif kesimler ve halk üzerinde psikolojik bir etki yaratmasında da kendileri aktif rol üstlenmektedirler. Ama halkı manipüle edebilecekleri mekanizmalar ayaktayken ve muhalif kesimler gereğince sindirilmişken, iktidarlarını olumsuz yönde etkileyecek ve meşruiyetlerini daha fazla sorgulatacak süreçlerin devam etmesini de istememektedirler. İktidar kesimleri, partiler, siyasetçiler, bürokratlar ve işadamları ekseninde yürüttükleri gemilerinin, gereksiz yaralar almasından endişe duymaktadırlar. Dolayısıyla TSK'nın adının geçmediği ve yaratılmadığı bir ortamda da demokrasi oyunu pekala sürdürülebilir. Çünkü muhalif kesimlere kendilerini bekleyen tehlikeler hususunda yeter derecede dersler verilmiştir. Kısacası bu süreç, ordusuz yapamayan, ordu olmadan ayakları üzerinde duramayanların bu görüntüyü tashih etme çabalarının işlediği bir süreçtir.\nMeseleyi son başörtüsü eylemleri bağlamında düşündüğümüzde yukarıdaki savunular daha bir netleşmektedir.\nDaha önce başörtü konusundaki tavrı apoletlilerden farklı olmayan hükümet, yaşadığı meşruiyet krizi sonucu asker-rektör ittifakına karşı tavır almak zorunda kalmıştır. Halkın okullarını kapatanların bugün halkın haklarını savunmak zorunda kalışının, öğrenci eylemlerinin kitlesel ve kararlı gücüyle yakın ilgisi olduğu apoletlilerin borazanı konumundaki medya tarafından da itiraf edilmiştir. Bunun üzerine ordunun, hükümetin peşine taktığı bir siyasi parti sayesinde, \"ara rejim\" tartışmalarını gündeme soktuğu iddia edilmektedir. Malum kriz de bu tartışmanın bir neticesi olarak alevlenmiştir. Havalanan uçakların VIP kısmında ya da yabancı ülkelerde yapılan sözde-demokratik çıkışlarla militarist cevaplar arasında geçen gündemde, bu \"ara rejim\" denen şeyin ne menem bir şey olduğu da doğal olarak unutulmuştur.\nBir zamanların onbaşı olma unvanım hakedenlerin, bugün tankların üzerine çıkacakmışçasına yaptıkları açıklamalar bir takım kesimlerde \"28 şubatta neredeydiniz?\" sorusunu gündemleştirdi. \"Ben Erbakan değilim! höt deyince gitmem!\" derken bile sırtını askere dayadığını itiraf eden hükümet güçlerinin olduğu bir ülkede, siyasal sistemin en doruk noktası olduğu kabul edilen Cumhurbaşkanının brifing alması; valilerin, kaymakamların askeri kurslara tâbi tutulmaları, rektörlerin askerlerle birlikte marşlar söylemeleri, sivilleşme adı altında askeri tatmine yönelik yasa tasarılarının hazırlanması, hepsinden önemlisi bir başbakanın \"ben irtica ile mücadele ediyorum ama önümde engel alarak bir hukuk sistemi var; askerinse böyle bir sorunu yok!\" diye acziyetini açıkça ortaya koyması, tartışmaların \"ara rejim\" ekseninde sürdürülüp sürdürülmemesini önemsiz kılıyor. \"Ben Erbakan değilim\" derken bile, onun bir yıl önce içine düştüğü çelişkilerin benzerlerini ortaya koymaktan -bir darbe hükümeti olarak iktidarda olduğu halde- kendisini alamıyor. Bir yıl önce \"Irtica\"ya mesaj göndererek \"laiklik olmadan demokrasi olmaz\" diyen bir cumhurbaşkanı, bu defa \"demokrasi olmadan laiklik olmaz\" diyerek ortamı yumuşatmaya çalışsa da, brifinge tabi tutularak \"sen de bu işi adam gibi katar\" mesajına muhatab oluyordu. Üniversite rektörleri yasaları aşarak -ve anayasayı yoruma tabi tutarak- Anayasanın 2. maddesinden başlamak üzere icraatlarına kılıf buluyorlar ve askerden aldıkları güçle hükümetle çatışıyorlardı.\nEğer bu tablo \"ara rejim\" öncesi yaşanan bir sürece tekabül ediyorsa, bugün siyasal bilgiler fakültelerini dolduran prof.'lann \"ara rejim\" ile ilgili yeni tariflere gitme zorunluluğu da kendini dayatmış demektir. Ama onlar şu sıralar \"gerekirse bilime ara verin ama mutlaka başörtülü öğrencileri üniversitelere sokmayın!\" diyen kurmay rektörlerin emirlerini büyük bir sadakatle yerine getirmekle meşguller.\nSuçu Kendimizde Arayabilmek\nŞüphesiz bu darbe sürecinin pervasız bir şekilde gelişmesinin tek sorumlusu, bu düzene biat etmiş sözde sivil güçler ya da siyasi partiler değil. Kurulduğu günden beri rejimin sahip olduğu İslam karşıtı kimliğe vurgu yapan ama bu tespitlerini sınırları belli ve kararlı bir direniş hattına çeviremeyen İslami duyarlılık sahibi kesimlerin bünyelerinde barındırdıkları zaafları tartışmak, hep ertelenen bir gelenek halini almıştır. Rejimi çözümleme ve bir muhalefet dili oluşturma çabası güdenlerin sosyalist devrime olan \"duyarlılıktan, liberal demokrasiye evrilen kesimlerin tezlerini gündemleştirirken ortaya koydukları demokratik, çoğulcu vb. analizler ve bunların müslümanlar tarafından ciddi birer siyasal tez olarak algılanması, yaşanan sürecin üzerine ekilen tuz biber mesabesindedir. Bu durum İslami kesimler açısından önemli bir tehlikedir. Dolayısıyla darbeye maruz kalan bir siyasi parti liderinin, hiçbir eleştiriye maruz kalmadan bir koalisyona gidebilmesi; koalisyon ortağının yolsuzluklarını pragmatik siyaset adına örtebilmesi; askerin maaş ve yetkilerini artırması vb. sadece onun \"despotik, pragmatik, koltuk sevdalısı\" duruşuyla alakalı olarak açıklanabilecek bir durum değildir. Eğer müslümanları temsil ettiğini iddia eden bir liderlik, sağcılığı, muhafazakarlığı, modernliği, İslam'ı, demokrasiyi, laikliği tanımlarken hiç kimseye hesap vermeyeceğini düşünüyor ve hatta kendisine destek verenlerin bu durumu içselleştirip/onaylamasını bekleyebiliyorsa; kendisini zorlayan, eleştiren, hesap soran güçler ortada yok demektir.\nBugün bu siyasi çizgiyi her yönüyle onaylayan ve bundan prim sağlayan çevrelerin tartıştıkları ve savundukları konulara bakmak, bu tabloyu açıklamaya yetecektir.\nBu kesimlerde İslamın ilk dönemlerindeki devlet ve siyaset geleneğini, demokrasi ideası ölçeğinde değerlendiren girişimlerden tutun da, demokrasiyle insan erdem ve onurunu meczeden siyasi/toplumsal tahlillere kadar, mesele bir çok boyutuyla tartışılmaktadır. Hatta müslümanların demokrasiden ve demokratik düşünüş biçiminden çok şey öğrenmeleri gerektiği savunusuna kadar pek çok fikre rastlamak mümkündür. \"Ceberrut devlet\"ten talep edilen \"demokratik haklar\" hem o devleti rahatsız etmemekte, hem de talep edeni pek çok riskten uzak tutmaktadır. Demokrasinin her boyutuyla tartışılması, (hatta sahip olunan dinden ve din anlayışından daha fazla) \"İslam'da devlet var mıdır?\" sorusunu sormaya kadar varan bir felsefi/siyasi gelenek halini almaya başlamıştır. Bir arada yaşama, sivil toplum, çoğulculuk vb. üzerine üretilen tezler, bırakın erki elinde bulunduran ceberrut kurumlaşmayı, İslami bir nesil ve toplum arzusu güdenlerin bile uygulamakta zorlanacakları ütopik senaryolar görünümü arzetmektedir. Her muhalefetin kendi siyasi söylemini geliştirdiği, nefes alabilmek için çeşitli teori ve pratikler geliştirdiği bir vakıadır. Ama bu vakıanın geldiği nokta eğer onu muhalefet olmaktan uzaklaştırıyorsa, bu ciddi sapmanın niteliği de tartışma içerisine sokulmak zorundadır. Zamanında belli bir mücadele verenler, bir takım \"gerçeklerce yüzyüze gelip, savundukları şeylerin o kadar da kolay bir şekilde hayata geçemediğini gördüklerinde demokrasi tartışmalarına sarılmaktadırlar. Egemenlerin de bir ülkü olarak kabul ettikleri demokrasiyi telaffuz edip ardından olması gerekenleri tanımlamak riskleri bertaraf etmektedir. Bunda kısmen anlaşılır bir durum görsek bile, savunulan şeylerin bir strateji olmaktan çıkıp, inanılan değerler halini alması kabul edilebilir bir durum değildir. Burada araç mı? hedef mi? sorusu gündemleşmektedir. Eğer mesele sadece özgür bir toplum ideali ise, o zaman \"ha İslam ha demokrasi\", bu özgür topluma hangisi götürecekse o savunulur. Tıpkı İran rejiminin olumsuzluklarından yola çıkarak \"devletin dini ve ideolojisi olmamalıdır; tüm vatandaşlarına eşit mesafede durmalıdır\" şiarını savunup, işi laikliğin erdemlerini sıralamaya kadar vardıran ve Türkiye'de de fikirleri pek revaç bulan bazı İranlı mütefekkirler gibi.\n\"En iyi demokrasinin İslam'da olduğu\" tezlerini yıllardır savunan, ama yenen darbelere rağmen hala akıllanmayan ve bunda ısrar eden kesimlerin yaşanan süreçte hiç mi sorumlulukları yoktur? Ortada ciddi ve somut bir rejim ve bu rejimin icraatları sorunu varken, \"İslam'da devlet var mıdır? Yoksa bu modernistlerin ortaya attıkları bir tartışma mıdır?\" tarzındaki \"çok önemli\" sorgulamalardan tutun da; İslami kimlik boğulmaya ve ortadan kaldırılmaya çalışılırken Fethullah Gülen'in gündemine takılıp yapılan \"dinler arası dialog\" tartışmaları müslümanların hangi problemlerine çözüm üretme arayışıdır?\nBunların durumu \"biz gerçek demokrasiyi istiyoruz\" diyen kemalist sol artığı liberallerin tutumunu hatırlatmaktadır. Gerçek demokrasiyi talep edenlerin söylemleri soyuttur ve bilinenleri tekrardan ibarettir. Bunların somut bir mücadele alanları da yoktur. Tıpkı İslam'ı talep edip de askerlerin dersi sandıkta verilmeli diyenlerin, kendi dünyalarında yarattıkları bir İslam hülyasına inanmaları gibi. Bedel ödemekten kaçan, egemenlerin sillelerine maruz kalmamak için risk içeren tutum ve tavırlardan kaçınan kesimlerin gerçekte ne istedikleri de pek bir anlam İfade etmemektedir. Bu meyanda demokrasinin soyut faziletlerinden bahsedenlerle, İslamın soyut erdemlerinden bahsedenler arasında pek bir fark kalmamak­tadır. Çünkü hayatın içerisindeki en önemli erdem, gerektiğinde savunduğun şeylerin bedelini ödeyebilmektir. Yani batıcı değerleri reddedenlerle kabul edenler arasındaki fark, ulusal değerlerin ve batılı siyasal teorilerin dayanılmaz hafifliğinde flulaşmaktadır. Zira gerçek demokrasiyi savunanlar, batıcı kimliğin zaaflı öğelerini içkinleştirmekten kaçınırken, batıcı değerlere karşı olanlar da ekonomi-politik ve toplumsal hayatta egemen değerleri günden güne daha fazla içselleştirmektedirler. Bu durum, siyasi arenada nefes almak üzere üretilen tezlerin felsefi arka planlarını muhafazakâr anlayışla meczetme sonucu oluşmuştur. Sahip oldukları kimliği, kaynağından yola çıkarak içselleştiremeyenler, sadece namaz kılmak ve hacca gitmekle batılı ve batıcı değerlerden kendilerini arındırdıklarını düşünmekte, ama kendisiyle mücadele ettiklerini zannettikleri hayat felsefesini kompleksif bir şekilde taklit ederek, bugünkü siyasal arenaya da sirayet eden bulanıklıkları bünyelerinde barındırmaktadırlar.\nNitekim bugün İslam'ı siyasallaştırdıkları iddia edilen kesimlerin, gerçekte siyasallaştırdıkları şey, kendi siyasi çizgilerini de aşan potansiyel unsurlardır. RP'nin düşürülmesinin hemen ardından egemen sivil güçlerin yaptıkları uyarılar da, bu siyasal çizgiye değil, onun potansiyeline yöneliktir. Yani kabul görmeyen RP'nin icazetli siyaseti değildir; onun bağrında yetişebilecek \"köklü tehlike\"dir. RP bugün bu mesajı almış ve yeni konumunu buna özen göstererek oluşturma çabası içerisine girmiştir. Bugün egemenlerin bu siyasi çizgiyi cezalandırmakla yetinmeyişleri ve darbe sürecinin devamlılık arz etmesi, hatta kendi kurdurdukları hükümetle çatışabilecek bir düzeye erişmesi bu gerçekle alakalı bir olgudur.\nAncak bu \"köklü tehlike\"nin bugün üzerine düşen sorumlulukları kavrayıp kavramadığı, ortak bir dil, ortak bir üslup, ortak bir yönteme sahip olup olmadığı da ayrı bir tartışma konusudur. Aslında kendisine göründüğünden daha fazla bir güç atfedilen bu kesimler için bu durum, bir avantaj içermektedir. Mevcut boşluk, beklentilerin yegane çözümlerinin bu kesimlerin geliştirilmesi ve olgunlaştırılması gereken tezlerinde yattığını doğrulamıştır. Önemli olan bunun gerektiği şekilde değerlendirilebilmesidir.\nSonuç\nEgemenlerin en çok çekindikleri nokta toplumun politize olmasıdır. Bunu seçilmişler de dile getirmektedirler. \"Biz varız ya size ne oluyor\" dercesine ve hatta zaman zaman bunu telaffuz ederek, bir cumhuriyet geleneği olan \"halka karşı halkçılık\" politikası sürdürülmektedir. Halbuki eğer güttükleri gerçekten bir demokrasi mücadelesi olsaydı, halkın politize olması en çok seçilmişlerin işine yarar, halkın önünde durarak, iradelerine konan ipoteği gizlemeye, daha doğrusu iradesizliklerini perdelemeye ve bir iadei itibar görüntüsü çizmeye çalışmazlardı.\nOrdu açısından da durum farklı değildir. Çünkü \"darbeler halk için yapılmaktadır\". Şu anki tablo da, halkın çıkarlarının halk sindirilene ve ortada çıkarları zedelenecek bir halk kalmayıncaya kadar sürecin devam edeceğini göstermektedir. \"İrtica\" ile mücadele başörtüsünden teşviklere, devlet dairelerinden kurban derilerine kadar kendisini her alanda hissettirecek, demokrasinin tüm kurumlan bu işleyişte \"ülkenin gerçek sahipleri\"ne destek olacaktır. Kurmaylarına \"bu kritik süreçte susun\" emri veren FP liderliği de, lütfen yapılabilecek bir seçim ortamına kadar demokrasiyi \"panel mücahidleri\"ne tartıştırmaya devam edecek, sinmişliği kimlik edinenler de bu siyasi çizginin arkasında, yeni dönemin parlak tezlerini gazete sütunlarından ve ekranlardan izlemeyi sürdüreceklerdir.\nAma bu yeni dönem ispat etmiştir ki; kendilerinden ümit kestikleri halde Allah'tan ümit kesmeyenlere, bu yüz kızartıcı durumlarını hatırlatacak ve \"bir toplum kendinde olanı değiştirmedikçe, Allah da onların durumunu değiştirici değildir. Allah bir topluma kötülük diledi mi, onun için geriye dönüş yoktur. Onların Allah'tan başka yardımcıları da yoktur.\" şiarını yaşatacak birileri de hep varolacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}