{
  "id": "a7a6767d-8309-4154-894d-736067fbd487",
  "title": "Sudan'da Yeni Anayasa",
  "author": "Sefer Turan",
  "year": "1998",
  "issue": "Sayı: 87 - Haziran 1998",
  "url": "https://www.haksozhaber.net/okul/sudanda-yeni-anayasa-2041yy.htm",
  "content": "Sudan'da iktidardaki Ömer Beşir hükümetinin öncülüğünde hazırlanan anayasa ile birlikte siyasi ve teorik tartışmalar da hızlandı. Daha doğrusu 1989'dan bu zamana hızlı bir değişim yaşayan ülkede anayasal tartışma toplumda var olan siyasi ve dini farklı anlama biçimlerini de yeniden su yüzüne çıkardı. Yeni hazırlanan ve bugünlerde referanduma sunulan Sudan anayasa taslağı birbirinden farklı din gruplarının müslümanların egemenliği altında nasıl bir arada yaşayabileceklerine azami gayret gösterilen bir çaba ürünü olarak karşımıza çıkıyor.\nÖncelikle bu anayasa sadece müslümanlar tarafından hazırlanmış bir anayasa taslağı değil. Sudan coğrafyasında bir arada yaşayan farklı din ve kültür mensuplarının müslümanların egemenliği alandaki yaşama konsensüsü olduğunu görüyoruz. Yani bu anayasanın hazırlanmasına müslümanlarla birlikte diğer dinlerin mensupları da katıldılar. Dolayısıyla muhtevaya genel olarak baktığımızda \"İslami\" yaklaşımın hakim olduğunu gözlemleriz. Ancak anayasa taslağının diğer dinlerin de hassasiyetlerine zarar vermemeye özen gösterilerek hazırlandığını fark ediyoruz.\nSudan'da anayasa tartışmaları tarihine baktığımızda özellikle ülkenin güneyinde merkezi yönetime karşı tavır içerisinde olan hristiyan partilerin ortak bir anayasada yer alacak \"İslam\" ve \"Arap\" kavramlarına karşı aşırı bir hassasiyet gösterdiklerini görüyoruz. Mesela bu partiler 1967'de gündeme gelen anayasa tartışmaları esnasında \"Sudan İslam ve Arap dünyasının bir parçasıdır\" şeklindeki maddeye karşı çıkmıştılar. Bu tür durumları fırsat bilen emperyalist güçler ülkenin güneyindeki hristiyan azınlığı, kuzeydeki müslüman çoğunluğa karşı kışkırtmaktadır.\nElbette müslümanların olmazsa olmaz ilkelerinden taviz vermesi beklenilemez. Ancak birlikte yaşadıkları halkın dini kimliğini ve kültürel yapılarını da gözardı etmemeleri gerekir. İşte meseleye bu açıdan baktığımız zaman Sudan'ın yeni anayasasında, farklı dinlerin varlıklarını yok edici herhangi bir madde göremiyoruz. Başkalarına din dayatması da bulunmuyor. Bunun için de insanlara istedikleri gibi inanma özgürlüğü tanınmış bulunuyor. Yani inanç özgürlüğü anayasal garanti altına alınmış bulunuyor. Anayasa'da \"devletin dini İslam'dır\" veya \"Sudan, İslam devletidir\" gibi açık seçik maddelerin bulunmayışı son derece dikkat çekici. Her ne kadar böylesine maddeler bulunmasa da muhtevada hiçbir maddenin İslam'a ters olduğunu da söylemek zor. Mesela devlet başkanına getirilen şartlar arasında \"müslüman olması\" gibi bir şartın olmayışı bir anda dikkat çekiyor. Ancak pratik sonuçlarına bakıldığı zaman halkının ezici bir çoğunluğunun müslüman olduğu bir ülkede elbette devlet başkanının müslümanlardan seçileceği gerçeği ortaya çıkıyor.\nAncak bu durum anayasa taslağı üzerine yapılan tartışmalarda önemli bir noktayı oluşturuyor. Yani muhteva ve zahirdeki nasslar tartışmanın odak noktasını oluşturuyor.\nSudan içerisinde, hazırlanan anayasa taslağına yönelik iki eğilim var. Birinci yaklaşıma göre bu anayasa İslami bir anayasa değildir. İkinci yaklaşıma göre ise \"gereğinden fazla İslami bir anayasadır\". Birinci görüşün sahibi, ülke içerisinde 1989'da iktidara gelen Ömer el Beşir yönetiminde etkili olan Dr. Hasan Turabi liderliğindeki İslami harekete karşı olan geleneksel dini gruplar, İhvan-ı Müslimin ve selefiler. Bu gruplar, anayasa taslağında \"devletin dini İslam'dır\" şeklinde açık bir madde bulunmadığı ve mürted hakkında bir hüküm zikredilmediği için anayasayı 'gayr-ı İslami' buluyorlar. Aslında bu grupların anayasaya karşı tavırlarında, dinin geleneksel yorumu dışında her türlü yoruma kapalı olan anlayışları belirleyici oluyor. Bu gruplarla İktidarda olan İslami hareketin din anlayışı arasında temelde farklılık var. Mesela anayasa tartışmalarında gündeme getirilen konulardan \"mürted\" konusunda İhvan-ı Müslimin, \"mürted\" meselesi anayasada yer almadığı için karşı tavır ortaya koyarken, selefilerin liderlerinden Cafer Şeyh İdris 1995'de \"mürtedin öldürülmeyeceğini\" söyleyen Dr. Hasan Turabi'yi \"kafir\" ilan etmişti. Oysa Dr. Hasan Turabi, \"isteyenin iman edeceği, isteyenin de inkar edebileceği\" gerçeğinden hareket ederek insanların \"İnanç özgürlüğü\" olduğuna söyler. Yine Peygamber (s) döneminde önce inanan, sonra inkar eden, sonra inanan, sonra inkar edenlerin olduğunu ve Hz. Peygamber'in bunlar hakkında herhangi bir ceza uygulamadığını hatırlatarak mürtedin öldürülmesinin Kur'an'ın mantığına ters olduğunu söylemektedir. Yani anayasa tartışmalarında din anlayışları ve mevcut iktidara karşı takındıkları siyasi tavır doğal olarak anayasaya yönelik tavırlarını da etkilemektedir.\nİkinci grup, yani anayasayı \"aşırı İslamcı\" bulanlar ise, fanatik laikler ve Güney'in bağımsızlığı için Batılı hristiyan güçlerin de tahriki ile İsyan hareketi içerisinde olan hristiyan gruplar. Bunun öncülüğünü isyancıların lideri John Garang yapıyor. Bu gruplar anayasaya \"İslamcı\" derken maddelerin muhtevasına bakıyorlar. Her ne kadar \"ülkenin dini İslam\"dır gibi madde bulunmasa da genelde bütün maddelere İslami ruh hakim olduğunu söylüyorlar ve dolayısıyla da karşı çıkıyorlar. Burada önemli bir soru ortaya çıkıyor. Taraflardan hangisi haklı? Abdulvehhab el-Efendi'nin ifadesiyle \"her iki tarafın eleştirilerinin de doğru olması mümkün değil! Bu anayasaya isyancıların iddia ettiği gibi İslami bir anayasadır. Ya da bazı geleneksel İslami grupların iddia ettikleri gibi gayr-ı İslami'dir. Bir diğer önemli soru ise bir anayasanın kimliğini belirleyecek olan nedir. Muhtevası mıdır yoksa zahiri midir?\"\nBu arada anayasada yer alan \"hakimiyet Allah'ındır, egemenlik halkındır\" şeklinde formüle edilebilecek olan madde ise aslında müslümanlar için önemli düşünsel açılım geçirebilir. İslami literatürde dilden düşmeyen \"Hakimiyet Allah'ındır\" şeklindeki ilkenin, nasıl pratize edileceğine dair ipuçları veriyor. Sudan anayasa taslağı birçok yönden tartışılabilir. Destekleyen de bulunur karşı çıkan da. Ancak burada en önemli nokta anayasaların en önemli taraflarından biri, taşıdığı maddelerin uygulamada yerinin ne olacağı. Yani ne derece uygulanacağı. Bugün birçok Arap ülkesinde devletin dini İslam olduğu, İslam şeriatının tek yasama kaynağı olduğu yazılı. Ancak sadece yazılı olduğu için uygulamada bu ülkelerin İslam devleti olduğunu söylemek mümkün değil! Birçok ülkenin anayasasında inanç ve ifade özgürlüğü anayasada garanti altına alınmış bulunuyor. Ancak uygulamada bu ülkelerin çoğunda hapishaneler düşünce suçluları ile dolu.\nDolayısıyla anayasada yer alan maddelerin uygulanması ve bu uygulamanın nasıl olacağı en az bu maddelerin anayasada yer alması kadar önemlidir.\nSon Söz\nSudan, farklı dinlerin ve kültürlerin bir arada yaşadıkları bir mozaik. Bu ülkede 1989'dan bu tarafa İslami hareket mensupları iktidarda. Müslümanlar bu anayasa ile kendi iktidarlarında \"ötekilerde birlikte nasıl yaşayacaklarını böyle formüle ediyorlar. Bu anlamda örnek sunuyorlar. Müslümanların çoğunlukta olduğu topraklarda silah gücü ile iktidarı ellerinde tutan anti-İslami güçler, kendi iktidarlarında İslamcılara hayat hakkı bile tanımazlarken Sudan'daki müslümanların böylesine bir model sunmaları oldukça anlamlı.\nCumhurbaşkanı ve Bakanların Yemin Metni\n\"Cumhurbaşkanlığını (bakanlık görevimi) Allah'a ibadet itaat için üstlendiğime, görevlerimi ciddiyet ve güvenle yapacağıma, ülkenin kalkınması ve ilerlemesi için çalışacağıma, her taassubiyetten ve bireysel hevamdan uzak duracağıma yüce Allah'a yemin ederim.\nAnayasaya, kanuna, kamuoyunun icmaasına saygılı olacağıma, şurayı ve nasihati kabul edeceğime yüce Allah'ın adına yemin ederim. Allah sözlerimin şahididir\".\nAnayasada Yer Alan Bazı Maddeler\nDevletin Yapısı\n1- Sudan devleti, farklı ırklar ve kültürlerden oluşan bir vatandır. Dinler için hoşgörü vardır. İslam, çoğunluğun dinidir. Hristiyanlık ve diğer inançların müntesiplerine de itibar edilir.\nDevlet Otoritesinde Ademi Merkeziyetçilik\n2- Sudan, Federal bir cumhuriyettir. Yüce Otorite, anayasanın belirlediği şekilde federal sistem içerisinde uygulanır...\n3- Sudan Cumhuriyetinde resmi dil Arapça'dır. Devlet diğer yöresel ve evrensel dillerin geliştirilmesine fırsat verir.\n4- Devlet de hakimiyet, insanları da yaratan Allah'ındır, egemenlik ise müstahlef (yeryüzünde hilafet görevini üstlenmiş) Sudan halkınındır. Halk, bu egemenliği Allah'a ibadet için emaneti üstlenmiş olduğu için vatanı imar, adaleti, özgürlüğü ve şurayı gerçekleştirmek için icra eder.\n18- Devlet kadrolarında ve genel yaşamda her şey Allah'a ibadet için yapılır. Müslümanlar Kitap ve sünnete bağlıdırlar. Herkes dindarlığı muhafaza eder. Planlama, kanun çıkarma, politika, resmi işlerde buna bağlı kalırlar.\n24- Her insan, vicdan ve inanç özgürlüğüne sahiptir. Dinini veya inancını izhar etme, ibadet öğretim ve uygulama veya dini ritüellerini ifade etme yolu ile yayma hakkı vardır. Hiçbir kimse inanmadığı bir inanca veya razı olmadığı bir ibadete zorlanamaz...\n27- Herhangi bir grup veya bir grup vatandaş kendi kültürünü veya dilini, dinini koruma hakkına sahiptir.\nDevlet Başkanında Bulunması Gereken Şartlar Cumhurbaşkanı Adayında Bulunması Gereken Şartlar\n1- Sudanlı olması\n2- Akıl sahibi olması\n3- 40 yaşına girmiş olması\n4- Hakkında, 7 yıl içerisinde şerefini ve güvenilirliğini zedeleyici bir karar olmaması.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}