{
  "id": "cfebf63c-9b9b-46b4-a1a9-ebbeec6a6a6b",
  "title": "Mağluptur Bu Yolda Galip",
  "author": "Murat Ural",
  "year": "1998",
  "issue": "Sayı: 88 - Temmuz 1998",
  "url": "https://www.haksozhaber.net/okul/magluptur-bu-yolda-galip-2065yy.htm",
  "content": "Futbol fetişizminin, dünya çapında had safhaya ulaştığı bir organizasyon dünya kupası. 20. yy'ın son dünya kupası geçtiğimiz ay içinde Fransa'da, yine büyük bir tantanayla başladı. Aylar öncesinden başlayan tanıtım çalışmaları, sponsor firmaların özel kampanyaları, turnuvaya katılan 32 ülkenin haricindeki 100'e yakın ülkede de gündemin birinci maddesini, daha kupa başlamadan futbol yapı-verdi. Hergün yüzmilyonlarca insan TV başında dünya kupası maçlarını seyretmekte, bu ay içinde izine ayrılanların sayısı dünyadaki tüm çalışanların yüzde yirmibeşini oluşturmakta.\nİnsanların egemen emperyalist sistem tarafından tekdüzeleştirilen, mekanikleştirilen hayatları yine aynı sistemin onlara sunduğu futbol ve benzeri \"oyun\"larla renklendirilip, heyecanlandırılıyor. Dünyada sömürü, zulüm, açlık, sefalet giderek çoğalmaktayken bu sıkıntılara maruz kalan insanların kendilerine sunulan uyuşturucu niteliğindeki oyunlara bağımlılıkları da giderek aramakta bu oyunların etkinlik alanı genişlemekte. Artık açık bir şekilde görülmektedir ki futbol \"kitlelerin afyonu\" olma vasfını üzerinde en fazla barındıran oyun olarak dünya sisteminin en etkin manipülasyon araçlarından biri haline gelmiştir. Kitlelerin yönlendirilmesinde/manipüle edilişinde futbolun nasıl etkin bir rol üstlendiğini dünya kupasını gözlemleyerek rahatlıkla anlayabiliriz.\nBM'den daha fazla üyeye sahip olan, 250 milyar bütçeli Dünya Futbol Federasyonu (FİFA)'nun düzenlediği 98 kupasına 32 ülke katıldı. Bu ülkelerin 15'i Avrupa, 9'u Amerika, 8'i ise Asya ve Afrika kıtalarında bulunuyor. Kıta kontenjanlarına bakıldığında görülüyor ki Avrupa ülkeleri öncelikli bir yere sahip. Asya ve Afrika'nın toplam kontenjanı 8 iken Avrupa 15 takımla temsil edilmekte. Bu orana dahi itiraz eden ve Asya-Afrika ülkelerinin daha az kontenjana sahip olmasını isteyenler (örn. Almanya Teknik Direktörü) varsa da dünya kupasının \"fonksiyonu gereği\", oranların çok fazla değişmeyeceğini söyleyebiliriz. Peki nedir dünya kupasının bahsettiğimiz bu fonksiyonu?\nÖncelikle unutulmamalı ki, dünyadaki egemen sistem tarafından gerçekleştirilen bir organizasyon dünya kupası. Yani kupa nerede yapılırsa yapılsın \"gerçek ev sahibi\" değişmiyor. Bu kupaya katılıyor olmakla birlikte dünya sistemine misafirliği de kabul etmiş oluyorsunuz. Böylece misafirlikle birlikte ev sahibiyle aranızda bir hukuk da oluşuveriyor. Ona karşı ne kadar muhalif de olsanız ev sahibinizin konumunu meşrulaştırmış, pekiştirmiş oluyorsunuz. Bu meşrulaşmışın bedelinde misafirler de bazı imkanlara kavuşuyorlar. Örneğin kendi ülkelerinin propagandasını yapmak, vatandaşlarının gururlarını okşayarak ulusal birlik ve beraberliklerini pekiştirmek ve yine vatandaşlarına ciddi sıkıntılarını unutturmak, uluslararası futbol endüstrisinin oluşturduğu pazardan az da olsa bir pay almak gibi.\nDünyadaki egemen sistem açısından \"merkez\", \"çevre\" ülkeler diye bir ayrım yaparsak çevre ülkelerin merkezdekiler tarafından (ABD, İngiltere, Fransa, Almanya...) sisteme entegrasyonunda, dünya kupası ve benzeri organizasyonlar ciddi bir zemin işlevi üstlenmekte. Kupaya katılan çevre ülkeler (Asya, Afrika, Güney Amerika ülkeleri) merkez ülkelerle aynı statü de mücadele etme gururunun yanısıra onlara karşı galip gelerek intikam alma hayallerini de beraberinde getirmekteler. 86 dünya kupasında Arjantin ve İngiltere arasında oynanan karşılaşma bu duruma verilebilecek en somut örneklerden bir tanesi. İngiltere'ye karşı kaybettikleri Falkland savaşı sonrasında dünya kupasında aldıkları galibiyet Arjantinlilerin kınlan ulusal gururlarını onarmaya yetmiş ve bir nevi intikam yerine geçmişti.\nDünya kupası \"merkez\" ve \"çevre\" ülkeler arasındaki ilişkide genel olarak iki tür sonuç ortaya çıkarmakta. Birincisi özellikle bazı çevre ülkelerinin (Brezilya ve Arjantin gibi) merkez ülkelere karşı aldığı galibiyetlerin genel bir hoşnutluk, bir boşalma oluşturması, ikincisi çevre ülkelerinin çoğunlukla aldıkları yenilgilerle her alanda kendilerinden üstün olduklarını kabullenerek, merkez ülkeler karşısında daha fazla aşağılık kompleksine kapılması. Her iki sonuç da sistem açısından fayda sağlamakta, merkezin aldığı yenilgiler çevre ülkelerde bir boşalma sağlarken galibiyetler aşağılık komplekslerini beslemekte.\nGörünen bu tablo dünya kupasının bütün dünya ülkelerine açık bir entegrasyon zemini olarak fonksiyonunu devam ettireceğini göstermekte. Sisteme entegrasyon tabi sadece kabul görme imkanı ve statü kazanma isteğiyle oluşmuyor. \"Merkez\"in oluşturduğu futbol kültürü, bu tür organizasyonlarla birlikte daha hızlı yayılma imkanı buluyor. İnsanların futbolla yatıp futbolla kalkmalarını ve coca cola içmelerini isteyen (emreden) reklam filmi, aslında söylemek istediğimiz şeyi çok güzel özetlemekte. Futbolla yatıp futbolla kalkan hayatında eğlenceden, tüketimden başka değer bulunmayan bir insan tipi olan futboliklerin sayısı ideolojik ayrım gözetmeksizin tüm dünya ülkelerinde hızla çoğalmakta.\nFutbolun şimdiye kadar bahsettiğimiz anlamda nasıl bir manipülasyon, çevre ülkeleri sisteme kazandıran bir entegrasyon aracı olduğunun en canlı ve somut örnekliğini geçtiğimiz ay İran-ABD arasında oynanan maç ve sonrasında yaşananlar veriyor. Dünya kupası fikstürlerinin çekimiyle birlikte konuşulmaya başlanan bu ilginç maç \"dünya politikasına yön verecek bir olay\" olarak değerlendirildi. Yakın bir zamana kadar -Avrupa bir orijinli bir oyun olması sebebiyle- futbola uzak duran ve beyzbol, rugby, basketbol gibi kendi geliştirdiği spor dallarını popülarize eden ABD, futbolun dünya çapındaki etkin gücü karşısında daha fazla ilgisiz kalamadı ve son 10 senedir bu oyuna ciddi yatırımlar yaptı. 94 dünya kupasının ABD de düzenlenmesiyle, hem futbol endüstrisi pazar alanını genişletme şansı yakaladı, hem de ABD futbol alanında belli bir başarı yakalayarak üstünlüğünü bu alanda da hissettirme noktasında önemli bir adım atmış oldu. İşte bu yüzden ABD için 98 kupası 94 de atılan adımın ikincisi olması sebebiyle özel bir anlama sahip bulunuyordu. İran cephesine bakarsak, tarihinde ikinci defa, devrimden sonra ise ilk kez katıldığı kupa çekilen fikstür sonrası İran için tek bir anlam taşımaya başladı; \"Büyük Şeytan ABD'yi yenmek\". Öyle ki İran halkı ellerini göğe açmış sabırsızlıkla bu maçı beklemekteydi.\nSonunda merakla beklenen an geldi. İddialı oldukları güreş dalında dahi 1988-95 yılları arasında tek bir Amerikalı ile karşılaşmayan gerektiğinde sahadan çekilen, ABD ve İsrail ile sportif müsabaka yapmamayı devlet politikası haline getiren İran ve İran'ı bir numaralı terörist ülke ilan ederek ambargo uygulattıran ABD sahaya nasıl bir tavırla çıkacaklardı. Aralarındaki ilişki bozuk olan ama karşılıklı yumuşama sinyalleri veren iki ülkenin, bu maça karşı tavırları ve maçın sonucu, karşılıklı bir politika değişimi ihtimalini azaltacak ya da çoğaltacaktı. Ve futbolun o müthiş büyüsü(!) bir kez daha kendini gösterdi, 20 yıldır birbirine düşman olan iki ülkenin sporcuları sahaya el ele çıktılar, maç öncesi beraber fotoğraf çektirip birbirlerine hediye ve çiçek verdiler. Bu tabloyu, futbolun ülkeler arasında kardeşliği(!) geliştiren barışçıl bir oyun olduğunun delili olarak gösterenler çıktıysa da şüphesiz olay bu kadar basit değildi. İlla ki bir kardeşlikten bahsedilecekse, futbol vasıtasıyla gerçekleştirilen böylesi bir kardeşliğe, olsa olsa \"dünya sistemine mensup olma kardeşliği\" denilebilirdi. Kardeşçe (!) başlayan karşılaşma, İran'ın galibiyetiyle sonuçlandığında başta İran olmak üzere Mısır'da Pakistan'da, Singapur'da, Güney Amerika ülkelerinde hatta Fiiistin'de coşkun sevinç gösterileri düzenlendi. Galibiyetin sadece İranlıları değil birçok ülke insanını ve hatta Türkiye'deki 3. Dünyacı sol aydınları dahi sevindirişi, bu galibiyetin \"çevre\" ülkeler adına alındığının göstergesiydi. Evet İran bu galibiyeti İslam'ı değil, çevre ülkelerini temsilen almıştı. Bunun en büyük kanıtlarından biri saçlarını ve yüzlerini İran bayrağı rengine boyayan ulusal kimlikleri öne çıkmış İranlı futboliklerdi. Öte yandan İran Cumhurbaşkanı Hatemi'nin maç sonrasında verdiği \"bu galibiyet fikirleri ne olursa olsun tüm İranlılar için ulusal birliğin bir zaferidir\" şeklindeki demeç de yine tezimizi desteklemekte. Sadece İran'ın değil diğer çevre ülkelerinin de ABD\"ye karşı kinlerini boşaltan, gururlarını okşayan bu galibiyet önümüzdeki dönem ABD-İran İlişkilerini bakalım nasıl etkileyecek? Dünya kupasına katılıyor oluşu ve ABD ile el ele maça çıkışıyla dahi önemli bir mesaj veren İran maç öncesi ve sonrası yaşanılan görüntülerle birlikte, gerek ABD gerekse ABD'nin, dünya sistemiyle ilişkisinde yeni bir sayfa açmak niyetinde olduğunu ifade etmiş oldu.\nABD açısından olaya bakıldığında ise alınan mağlubiyetle, üstün Amerikalı imajında ciddi bir sarsıntı yaşanmakla birlikte gizli bir sevincin varlığından söz edilebilir. Yumuşaması için fırsat kollanan ABD-İran ilişkisinin, hem İran'ın entegrasyon zeminine futbol yoluyla adım atması hem de, maç sonrası İranlıların ABD bayrağı yakmadan \"şeytan Amerika\" gibi sloganlar kullanmadan öfkelerini boşaltmasıyla birlikte istenilen kıvama gelişi, Amerikalıların mağlubiyete rağmen sevinmeleri sonucunu getirdi. Bu sevinçle birlikte petrol boru hattının İran'dan geçmesi şimdiden yüksek sesle telaffuz edilmeye başlanmış durumda. Gerek bu konuda gerekse diğer alanlarda ABD-İran ilişkilerinin alacağı yeni boyutu zaman gösterecek.\nDünya sisteminin yaygınlaştırdığı bir oyun olan futbol, etkin gücünden faydalanmak isteyen \"çevre\" ülkelere bazı imkanlar sağlamakta ancak futbolu bir silah olarak kullanmak için eline alanlar, onun kullananı dönüştürücü gücü ile yüz yüze gelmekteler. Kullanılan bir araç olmaktan çok kullananı araç haline getirme vasfına sahip futbolu keşfeden son ülkelerden biri olan İran'da bu dönüştürücü etkiyle karşı karşıya. Hatta dönüşümünün ilk işaretleri ortaya çıkmaya başladı bile. Futbola gösterilen ilgi ile birlikte İran ulusal kimliğinin ön plana çıkışı, devrim karşıtlarını ve gençliği kuşatmada artık dini unsurlardan çok futbol kültürünün kullanılması eğilimi, dışa açılma adı altında dünya kupası gibi entegrasyon zeminlerine kayıtması, futbolu hayatlarının merkezine alan futboliklerin İran'da da boy göstermeye başlaması akla ister istemez \"İranlıların bundan sonra futbolla yatıp, futbolla kalkıp, coca cola mı içecekleri\" sorusunu getiriyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}