{
  "id": "f1f8c9ea-eb3d-490f-8fdf-682b4b4f5fc3",
  "title": "28 Şubat Sonrası Yeni Ceza Kanunu Tasarısı",
  "author": "Necip Kibar",
  "year": "1998",
  "issue": "Sayı: 84 - Mart 1998",
  "url": "https://www.haksozhaber.net/okul/28-subat-sonrasi-yeni-ceza-kanunu-tasarisi-1954yy.htm",
  "content": "Türkiye 1998 yılına pek çok tartışma ile girdi. RP'nin kapatılması, enflasyon, MGK dayatmaları ve son olarak da yeni Ceza Yasa Tasarısı. 01.03.1926'da TBMM'de kabul edilen, 13.03.1926 tarihinde yayınlanarak yürürlüğe giren TCK, 72 yıldır uygulana gelmektedir.\nHalen yürürlükte olan bu yasa; egemenleri tatmin etmemiş olacak ki, yenisi ile değiştirilmek isteniyor. Gerçekten de yeni tasarı; suçların tanımlanmasındaki muğlak ifadeler açısından, düşünce suçları açısından mevcut haliyle yasalaşırsa yürürlükteki TCK'ya rahmet okutacak niteliktedir.\nBu nedenle öncelikle şu an mer'i olan TCK'daki bazı müeyyidelerden söz etmek, mahiyeti hakkında kısa bilgiler vermekte yarar vardır\nTCK, Mussolini döneminin faşist İtalyasında uygulanan, İtalyan Ceza Kanunu'nun aynen iktibasıdır. Türkçe'ye tercüme edilerek aynen kanunlaştırılmıştır. Mussolini döneminin unsurlarını içinde barındırır. Bu itibarla, baskıcı, kayırmacı, devletin korunmasını temel alan, düşünceyi suç sayan bir yapıya sahiptir. Ayrıca yaşadığımız toplumun beklentilerine de cevap verecek nitelikte değildir. Mevcut TCK bu toplum için adeta ölçüleri verilmeden alınmış bir elbise gibidir.\n1926 yılından bu yana pek çok defa kısmen değiştirilmiş olmasına rağmen, bu değişikliklerde olumlu gelişmeler olmamıştır. Hatta ve hatta TCK'da öngörülen müeyyideler yeterli görülmeyerek yeni yasalar ihdas edilmiştir. Bu anlamda toplumsal tepkileri bastırmak için çıkarılan 2911 sayılı Toplantı ve Gösteri Yürüyüşler: hakkında kanun ile, 12.04.1991 tarihinde çıkarılan Terörle Mücadele Kanunu'nu zikredebiliriz Bu kanunla terör tanımı geniş tutulmuş; aynı amaçla biraraya gelmiş düşünce gruplarını da terör örgütleri kapsamında mütalaa eden bir düzenlemeye gidilmiştir. TMK'nın 1991 yılında kabulünü müteakip bazı cemaat mensupları bu kanun mucibince yargılanarak cezalandırılmıştır (Aczmendiler, Cemalettin Kaplan taraftarları vs.).\nBu 72 yıllık dönemde TCK'da yapılan tek olumlu değişiklik TCK 141-142 ve 163. maddelerin kaldırılmış almasıdır.\nİkinci Dünya Savaşı sonrası Avrupa'da gelişen özgürlükçü düşünce, insan hakları alanında önemli gelişmelerin yaşanmasına ve bu gelişmelerin de hukuk sistemine yansımasına vesile olmuştur. En önemlisi ceza hukuku alanında devleti merkeze alan sistemin yerine bireyi ve toplulukları (örgütlemeyi) merkeze alan anlayış yerleştirilmiştir.\nİfade hürriyetinin güvence altına alınması, örgütlenme hakkı, inandığı gibi yaşama hakkı ve özellikle devlete karşı bireyi koruyan, işkencenin önlenmesi amacıyla yapılan sözleşmeleri somut örnekler olarak zikredebiliriz.\nTC devleti, hedef olarak seçtiği Batılı toplumları yakalayıcı düzenlemeler yapacak yerde, eskisini de aratır, daha gerici, totaliter bir ceza yasa tasarısını tartışmaya açmıştır.\nTC devleti, Ceza Yasasını aynen iktibas ettiği İtalya'da yaşanan gelişmelerden adeta habersizdir. Zira İtalya'da bir siyasi parti terör amacı olmaksızın Kuzey İtalya'da bağımsız bir devlet kurmak için siyasi mücadeleye katılmış ve seçimlere girmiştir. İtalya'da bu mücadele hiçbir kanuni takibata uğramamıştır. Oysa ki, Türkiye'de halkın etnik yapısından ve kültürel haklarından bile söz etmek suçtur. Ve TCK ve TMK da bu fiillere ağır müeyyideler öngörülmüştür. (TCK 125 mad., TCK 312 ve TMK 8. Md)\nŞu an yürürlükteki (mer'i) TCK, keyfiliğe açıktır. Baskıcıdır, ayrımcıdır. Mesela kadın açısından bir erkekle bir kez gayrı meşru ilişkiye girmesi onun açısından zina suçunu oluştururken, erkek açısından bu suç ancak bir kadınla karı-koca ilişkisi içersinde (sürekli) olması halinde oluşur.\nBirinin gözünü kasten çıkarırsanız 2 yıl (TCK 446), bir şahsın gözlüğünü zorla alırsanız 10 yıl (TCK 495) hapse mahkum edilirsiniz. Bu haliyle de ilkeldir.\nEgemenler tarafından \"laik olmayan insan değildir\" sözünün söylenmiş olması suç teşkil etmez iken, bir başkasının \"laikler ve biz\" nitelemesi ayrımcılık sayılmakta ve TCK 312 md. gereği cezalandırılmaktadır. Bu haliyle de keyfiliğe açıktır ve baskıcıdır.\nMevcut TCK ilkel olması ve düşünceye yönelik ağır hükümler ihtiva etmesine rağmen; bu dahi topluma çok görülmüş ve eskiye rahmet okutacak yeni ceza yasa tasarısı tartışmaya açılmıştır.\nEgemen İdeoloji Kılıcını Yeniden Biliyor\nTürkiye'de gerçekleştirilen askeri darbeler sonrası yapılan en önemli düzenleme Anayasa'nın değiştirilmesi olmuştur. 1961 Anayasa'sı ve 1982 Anayasası, o dönemde iktidarı ele geçiren (her zaman iktidarlar cama darbeler aracısız iktidar dönemleridir) darbe mantığına uygun olarak ısmarlama yapılmıştır.\n28 Şubat sonrası gelinen süreçte egemenler bu defa yargıya doğrudan müdahaleyi amaç edinmiştir. Kendi iktibas ettikleri yasanın (TCK) hakim ideolojiye muhalefet edenleri ezmede yetersiz kaldığı kanaatindedirler. Darbeler döneminde kurulan Sıkıyönetim Mahkemeleri bu kesimleri sindirmede yeterli olmadığı gibi, fiili müdahalenin ardından muhalefet daha da güçlenmiştir. Bu nedenle sürekli darbe ve sürekli Sıkıyönetim Mahkemeleri dönemi yaşanmalıdır. Egemenlerin bekası ancak bu şekilde sağlanabilir.\nBu nedenle yeni Ceza Yasası'na ihtiyaç duyulmuştur. Kanunsuz ceza olamayacağı tartışmasız bir gerçek ise; bu defa her farklı ses kanunla suç sayılmalı ve cezalandırma yoluna gidilmelidir. Mevcut tasarı ile amaçlanan da budur.\nYeni Ceza Yasa Tasarısı düşünce suçları açısından daha muğlak ifadeler kullanmakta, düşünce suçları kapsamını genişleten yenilikler içermektedir. Ayrıca öngörülen cezalar da yeni tasarı ile artırılmaktadır.\nMevcut TCK 312. madde hükmü tasarının 289 maddesinde zikredilmektedir. Tasarının bu maddesinde yeni olarak \"kamu düzenini bozma ihtimali\" de zikredilmiştir. Bu oldukça yoruma açık ve her hareketin bu kapsamda değerlendirilmesine müsait bir yeniliktir. Tehlikeli bir gelişmedir. Mevcut TCK'daki keyfiliğe daha da artırıcı bir kapı aralamaktadır.\nTCK 159 md. yeni tasarıda aynen korunmaktadır.\nYeni tasarıda \"Anayasa Düzenine ve Devlet Kuvvetlerine Karşı Suçlar\" başlığı altında, tanzim edilen ve \"Anayasayı ihlal\" alt başlığı altında düzenlenen 363. madde tam anlamıyla bir faciadır. Madde metni şu şekilde tanzim edilmiştir:\n\"Türkiye Cumhuriyeti Anayasası'nın öngördüğü düzeni ortadan kaldırmaya veya bu düzen yerine başka bir düzen getirmeye veya bu düzenin fiilen uygulanmasını önlemeye, TC Anayasası'nın hükümlerine aykırı olarak ve Anayasa'nın müsaade etmediği usullerle teşebbüs edenler, ağırlaştırılmış müebbet hapis cezası ile cezalandırılır\" (Yasada öngörülen ağırlaştırılmış müebbed hapis 30 yıldır). Görüldüğü gibi bu hükümde cebir unsuru zikredilmemiştir. RP'nin kapatılış gerekçelerini de gözönüne aldığımızda ne tür eylem, fiil ve sözlerin mevcut anayasal düzeni ortadan kaldırmaya yönelik sayılacağını tahmin etmek zor olmayacaktır. Madde metni muğlaktır. Gerektiğinde resmi ideoloji karşıtı her türlü yayın, söz ve hareket bu madde kapsamında değerlendirilebilecektir. Maddede cebir ve şiddet unsurunun zikredilmemiş olması bilinçlidir, Zira cebir ve şiddete dayalı hareketler, tasarıda farklı maddelerde tanzim edilmiştir.\nTasarının bu şekliyle yasalaşması halinde Türkiye'de nelerin yaşanabileceğini kestirmek zor olmayacaktır. Toplumun düşünen geniş kesimleri için zaten hep varolan yasaklar, baskılar daha da şiddetlenecektir. Mevcut anayasal düzenden rahatsız olan, bu düzenin değişmesini savunan ve bu düşüncelerini bir biçimde açığa vuran insanlar derhal derdest edilerek cezaevine konulacaklardır. Ve ağırlaştırılmış müebbet hapis cezası ile 30 yıl hücrede, cezaevinde kalabileceklerdir.\nTartışmaya açılan tasarıda yenilik olarak takdim edilen işkence suçu 139-140 ve 141. maddelerde düzenlenmiştir. Maddeler incelendiğinde işkence suçunun da diğer maddelerden farklı işlenmediği görülecektir. Bilindiği gibi işkence suçlarının tamamına yakını devletin kolluk kuvvetlerince işlenmektedir. Hal böyle iken tasarının 140. maddesinde 7 bent halinde sıralanan işkence suçlarının sadece 6. bendi kolluk kuvvetleriyle ilgilidir. Bu bent \"memur veya bir kamu hizmetiyle yükümlü bulunan kimselerce, görevlerinin icrasında veya icrası vesilesiyle\" diyerek diğer bentler arasında kolluk kuvvetlerinin işkenceci oldukları unutturulmaya, adeta gizlenmeye çalışılmıştır\nTasarının 297. maddesinde, şapka hakkında kanunun, Türk harflerinin kabul ve tatbikine dair kanunun ve bazı kisvelerin giyilemeyeceğine dair kanunun koyduğu yasaklara aykırı hareket edenlere 1 yıla kadar hapis cezası öngörülmektedir. Bu maddenin 28 Şubat sonrası Fatih Çarşamba'da başlatılan sarık-cübbe operasyonu sonrası tasarıya alınmış olması kuvvetle muhtemeldir\nGörüldüğü gibi mevcut tasarı bu haliyle gencidir. Düşünceye karşı ağır müeyyideler getirme gayretlerinin sonucudur.\nTasarıyla ilgili önemli bir husus da, bu tasarıyı hazırlayan komisyonun 12 Eylül dönemi sonrası kurulmuş olmasıdır. Komisyonun başkanlığını, düşünce suçlarıyla ilgili çoğunlukla bilirkişiliğine başvurulan Ord. Prof. Sulhi Dönmezer'in yapması da önemli bir husustur.\n1987 yılında komisyon üyeliğinden istifa eden kendi çalışma arkadaşı Prof. Dr. Çetin Özek'ın niçin istifa ettiğini de tasarıyı inceledikten sonra kolayca anlayabiliriz. Özellikle Prof. Çetin Özek'in özgür düşünceyi savunan bir bilim adamı olması istifasının sebebi sayılabilir.\nSonuç olarak diyebiliriz ki; son yıllarda ülkede yükselen İslami düşünce ve hareket 28 Şubat sürecini beraberinde getirmiştir. Darbeciler önceden olduğu gibi doğrudan müdahale yerine dilediklerini yaptırmak için, sivil iktidarları seçmiş ve mevcut hükümetin kurulmasında önayak olmuştur. Bu hükümet kanalı ile İmam-hatipler ve Kur'an Kursları kapatılmış ve halen kapatılma süreci yaşanmaktadır.\nTartışmaya açılan tasarı da bu gelişmelerin son halkası olarak değerlendirilmelidir. Bu ülkenin asıl, sahipleri olan halk kendi inanç ve düşünceleri gereği, yaşamak istemekledir. Bu talebin karşısındaki baskıcı anlayış halkın kararlılığı, inanç ve değerlerine sahip çıkışı karşısında tutunamayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}