{
  "id": "3ffc0ee3-c20e-45c3-b385-a7a1d3033589",
  "title": "Emperyalizm ve Hükümet-Dışı Örgütler",
  "author": "James Petras",
  "year": "1998",
  "issue": "Sayı: 84 - Mart 1998",
  "url": "https://www.haksozhaber.net/okul/emperyalizm-ve-hukumet-disi-orgutler-1958yy.htm",
  "content": "1980'lerin başlarında neo-liberal yönetici sınıfların daha zeki bazı unsurları, uyguladıkları politikaların toplumda hoşnutsuzluğa yol açtığını ve büyük çaplı toplumsal hoşnutsuzlukların yolda olduğunun farkına vardılar. Neo-liberal politikacılar \"alttan\" paralel bir politika izleyerek \"devletçilik karşıtı\" ve sorunlu grupları yumuşatıp \"sosyal bir rahatlama\" yaratacak örgütleri finanse etmeye başladı. Bu örgütler mali olarak doğrudan neo-liberal kaynaklara bağlıydılar ve yerel düzeyde sosyo-politik hareketlerle doğrudan rekabet halindeydiler. 1990'larda \"hükümet dışı\" olarak tanımlanan bu grupların sayısı binlerle ifade ediliyordu ve aldıkları bağışlar dünya çapında yılda 4 milyon dolara ulaşmıştı.\nNeo-liberalizm ve NGO'lar (Hükümet Dışı Örgütler)\nNGO'ların siyasi karakterleri ile ilgili bulanıklık, bu örgütlerin ilk zamanlarına yani 1970'lerde diktatörlükler sürerken ortaya çıkışlarına dayanır. Bu dönemde askeri diktatörlüklerin kurbanlarına insani yardım sunuyorlar ve insan hakları ihlallerini kınıyorlardı. NGO'lar \"çorba mutfakları\"nı destekleyerek neo-liberal diktatörlüklerce uygulanan ilk şok dalgasında kurban ailelerinin ayakta kalmalarına yardımcı olmuşlardı. Bu yüzden o yıllarda solcular arasında bu örgütlerin olumlu bir imajı oluştu. NGO'lar \"ilerici kamp\"ın bir parçası olarak görüldüler.\nAncak o zaman bile bu örgütlerin sınırları çok belliydi. Yerel diktatörlüklerin insan hakları ihlallerini kınarlarken, bu diktaları destekleyen, onlara danışmanlık eden ve onları finanse eden Avrupa ve ABD'deki patronları nadiren eleştiriyorlardı. Emperyalist sistem içinde neo-liberal ekonomik politikalarla insan hakları ihlalleri arasındaki bağı göstermeye yönelik ciddi bir çaba da yoktu. Besbelli ki NGO'ları finanse eden dış kaynaklar eleştiri ve insan hakları için eylem alanını sınırlamışlardı.\n1980'lerin başlarındaki neo-liberalizme muhalefet arttıkça ABD ve Avrupa hükümetleri ve Dünya Bankası NGO'lara verdikleri maddi desteği arttırdılar. Neo-liberal modele muhalefet eden toplumsal hareketlerin büyümesiyle, bunların NGO'lar aracılığıyla yaratılan alternatif sosyal eylemler kullanılarak bastırılması çabalarında doğrudan bir ilişki vardır. NGO'lar ile Dünya Bankası arasındaki temel uzlaşma noktası iki tarafın da \"devletçilik\" karşıtı olmalarıydı. Görünüşte NGO'lar \"sol\" bir perspektifle, sivil toplumu savunmak suretiyle devleti eleştirirken, sağcılar da piyasa adına devleti eleştiriyorlardı. Gerçekte ise Dünya Bankası, Neo-liberal rejimler ve batılı vakıflar beraberce, çokuluslu şirketlerin (MNC) kurbanlarına telafi edici sosyal hizmetler sunan NGO'ları destekleyerek refah devletinin altını oydular. Başka bir deyişle, baştaki Neo-liberal rejimler ülkeyi ucuz ithal ürünleriyle doldurup toplulukları mahvettikten sonra, halktan dış borç ödemesini çekip aldıktan, işçilerle ilgili yasaları lağv ettikten ve de kitlesel miktarda ucuz iş gücü ve işsiz işçiler yarattıktan sonra devreye NGO'lar girdi: \"Kendi kendine yardım\" projeleri, küçük yoksul grupları geçici olarak emek gücüne katmak, yerel liderlerle işbirliği yapabilmek ve sistem karşıtı hareketlerin temelini yıpratmak için \"popüler eğitim\" ve iş eğitimi programları.\nNGO'lar, Neo-liberalizmin \"cemaat yüzü\" haline geldiler. Kendileri yukarıdakilerle çok yakın ilişkiler içindeydiler ve yukarıdakilerin yıkıcı çalışmalarını yerel projelerle telafi ediyorlardı. Aslında Neo-liberaller bir \"kıskaç\" operasyonu ya da ikili bir strateji öğütlediler. Ne yazık ki solcular yalnızca yukarıdan ve dışarıdan (IMF, Dünya Bankası) gelen Neo-liberalizmde yoğunlaştılar, aşağıdan (NGO'lar ve mikro işletmeler) geleni ise tamamen gözardı ettiler. Bunun başlıca sebebi birçok eski marksistin NGO formülünü ve pratiğini benimsemesiydi. Sınıf politikalarından \"cemaat kalkınması\"na, Marksizm'den NGO'lara geçişte devlet(çilik) karşıtlığı ideolojik geçiş bileti idi.\nTipik olarak NGO'lar \"devlet\" gücüne karşı yerel gücü öne çıkarırlar. Devlet gücü, onlara göre, vatandaşlardan uzak, otonom ve keyfidir ve vatandaşlarından farklı ve hatta onlara karşı çıkarları temsil etmeye eğilimlidir. Yerel güçler ise mecburen vatandaşlara daha yakın ve onlara karşı daha sorumlu olmaktadırlar. İddianın tersinin doğru olduğu tarihsel vakıalar bir yana, bu mantık, devlet ile yerel güç arasındaki önemli bağı gözardı etmektedir. Bilinir ki devlet gücüne hakim olan sömürücü sınıf yerel inisiyatifleri yok edebilir ya ela tersine, devlet gücüne hakim olan ilerici sınıf yerel inisiyatifleri teşvik edebilir.\nDevletin ve yerel güçlerin karşı karşıya getirildiği temellendirme ile NGO'ların yerel örgütler, Neo-liberal yabancı bağışlar (Dünya Bankası, ABD ve Avrupa) ve yerel serbest piyasa rejimleri arasında oynadığı aracılık rolü meşrulaştırılmaktadır. Asıl yapılmak istenen yerel mücadeleler ve örgütlerle ulusal/uluslararası siyasi hareketler arasındaki bağlan kopararak Neo-liberal rejimleri güçlendirmektir. \"Yerel aktivite\" vurgusu bu rejimlere hizmet etmektedir. Çünkü rejimlerin yurt içindeki ve yurtdışındaki destekçileri makro sosyo ekonomik politikalara hakim olmaya ve kaynakların çoğunu ihracatçı kapitalistler için sübvansiyonlara ve finans kurumlarına yönlendirmeye devam etmektedirler.\nİşte böylece Neo-liberaller devletin kazançlı mülklerini zenginlere transfer ederken, NGO'lar sendika direnişinin bir parçası değillerdi. Aksine yerel özel projeleri destekleyerek, yerel topluluklarda mikro girişimlerde yoğunlaşılmasına ve özel teşebbüs söyleminin güçlenmesine katkıda bulunuyorlardı. NGO'lar küçük çaplı kapitalistlerle özelleştirmeler sayesinde kurulan tekeller arasında ideolojik köprüyü kurdular. Tüm bu işlem devletçilik karşıtlığı ve sivil toplum inşası adına yapılıyordu. Zenginler dev finans imparatorlukları kurarken NGO orta sınıf profesyonelleri de bürolarını, ulaşım ve küçük çaplı ekonomik aktiviteleri finanse edecek küçük miktarlar elde ediyordu.\nBurada önemli olan siyasi nokta NGO'ların halk içindeki bazı grupları depolitize ederek onların, kamu görevlilerine karşı itimatlarını sarsması ve küçük projelerde potansiyel liderlerle işbirliği yapmasıdır. NGO'lar devlet liselerindeki öğretmen mücadelesinden uzak durdular, ne de olsa Neo-liberal rejimler kamusal eğitime ve kamu eğitime ve kamu eğitimcilerine saldırılara başlamıştı. Düşük ücretler ve bütçe kesintilerine karşı protestolara ve grevlere çok nadiren katıldılar, kamu eğitimcilerinin mücadelesiyle dayanışmayı hiç düşünmediler; çünkü kendilerinin eğitim fonları neo-liberal hükümetlerden geliyordu. Pratikte \"hükümet dişilik\" şu anlama geliyordu: Kamu harcamaları karşıtı aktiviteler yapmak ve böylece fonların ihracatçı kapitalistlerin sübvansiyonlarına koymasına zemin hazırlamak.Tabii bu arada hükümetten küçük miktarlar da NGO'lara aktarılıyor.\nAslında hükümet dışı örgütler hükümet dışı değildir. Başka hükümetlerden fonlar almakta ve bazen yerel hükümetlerin taşeronu olarak çalışmaktadırlar. Hükümet kuruluşlarıyla yurt İçinde ya da dışında sık sık açıkça işbirliğine de gitmektedirler. Bu \"taşeronluk\" sabit fiyatlı profesyonellerin yerine geçici profesyonel grupları geçirmektedir. NGO'lar ancak refah devletinin sunabileceği, uzun vadeli ve kapsamlı programlar sunamazlar. Bunun yerine dar bir topluluk birimine sınırlı hizmetler sunarlar. Daha da önemlisi çalışmalarından dolayı yerli halka değil de kendilerine bağış yapan kıtalar ötesindeki bağışçılara karşı sorumludurlar. Bu anlamda yerel halkın ve seçilmiş yetkililerinin elinden sosyal programları almakla NGO'lar, atanmış, çok uzaklardaki yetkililer ve onların yerel sorumlularına bağımlılığı arttırmakta ve bu şekilde demokrasiyi de hasıraltı etmektedirler.\nNGO'lar, yerel sosyal hizmetleri güvence altına alabilmek için, halkın ulusal bütçe tartışmalarıyla ve dolayısıyla sömürüyle ilgilenmesini başka yönlere kaydırırlar. Bu da Neo-liberallerin sosyal bütçeleri daha da kesmelerine olanak sağlar, devlet fonları özel bankaların borçlarını kapatmak için ve ihracatçılara kredi sağlamak için kullanılır. Kendi kendini sömürü (kendi kendine yardım-self help) şu anlama gelmektedir: Karşılığında bir şey alınmayacak olan devlet vergilerini ödemenin yanında emekçiler marjinal kaynaklarla daha fazla saat çalışacak ve burjuvazinin devletten almaya devam ettiği hizmetleri elde edebilmek için kıt enerjileri daha da fazla kullanacaklardır. Daha da köklü olan şey, NGO'ların \"Özel gönüllü aktivite\" ideolojisinin kamu bilincinin temelini sarsmasıdır. Kamu bilincinden şunu kastediyorum: Devlet, vatandaşlarına bakmakla ve onlara yaşamla, özgürlükle ve mutluluk arayışıyla ilgili gerekli tedariği sağlamakla sorumludur; yani devletin siyasi sorumluluğu vatandaşlarının refahı ile ilintilidir. Bu kamu sorumluluğu karşısına NGO'lar kendi ideolojilerini dayatmakta, sosyal problemler için özel sorumluluk öneren ve çözüm için özel kaynakları sunan Neo-liberal ideolojiyi vurgulamaktadırlar. Aslında bu şekilde yoksulların sırtındaki yük iki katına çıkarılmaktadır. Bir taraftan devlete vergi ödenerek zenginlerin çıkarlarına hizmet edilmekte, bir taraftan da -daha önce devletin karşıladığı- kendi yerel ihtiyaçları için yine kendileri uğraşmaktadırlar.\nNGO'lar ve Sosyo-Politik Hareketler\nNGO'lar projeleri vurgularlar, hareketlen değil. İnsanları, üretim ve servetin temel araçları için değil, kenardaki üretime katmak için \"seferber\" ederler. İnsanların gündelik hayatlarını şekillendiren yapısal durumlar yerine projelerin teknik finansal sorunlarında yoğunlaşırlar. NGO'lar solun dilini kullanır: \"Halkın gücü\"; \"güçlendirmek\", \"cinsiyet eşitliği\", \"güçlü kalkınma\" ve \"aşağıdan liderlik\". Burada problem şudur ki kullanılan söylem bağışçılar ve hükümet kuruluşları ile beraber çizilen bir çerçeve içine hapsolmuştur ve pratik eylem uzlaşma zemininde sindirilmiştir. NGO'nun yerel içeriği, \"güçlendirme\"nin ancak Neo-liberal devletin ve makroekonominin izin verdiği ölçüde mümkün olabileceği anlamına gelir.\nNGO'lar ve onların post-marksist kadroları yoksullar, kadınlar ve ırksal ayrımcılığa maruz kalmışlar arasında etki kurmak için sosyo politik hareketlerle doğrudan bir rekabet halindedir. İdeolojileri ve pratikleri yoksulluğun kaynaklarının ve çözümlerinin görülmesine engel olacak niteliktedir. Çözüm olarak yurtdışındaki bankaların sömürüsüne engel olmak yerine, sorun sanki yalnızca bireysel girişim meselesi imiş gibi mikro girişimler vurgulanmaktadır. NGO'ların yardımları halkın küçük bir kısmına ulaşmaktadır, bu da kıt kaynaklar için topluluklar arasında rekabete yol açmakta, sinsi ayrımlara, topluluk içi ve topluluklar arası gerilime yol açmakta ve böylece de sınıf dayanışması zayıflamaktadır. Aynı şey profesyoneller için de geçerlidir: Dışarıdan gelen fonları elde etmek için her biri kendi hükümet dışı örgütünü (NGO'sunu) kurmaktadır. Kendi taraftarları adına konuştuklarını söylerken bağışları alabilmek için bağışçıların işlerine gelecek teklifler sunmaktadırlar.\nSonuçta yoksul toplulukları sektörlere ve alt sektörlere bölen NGO'ların sayısında hızlı bir artış olmakta, bu toplulukların kendilerine acı çektiren daha büyük sosyal manzarayı görmelerine ve birleşip beraber mücadele etmelerine engel olunmaktadır. Yakın zamanlardaki tecrübelerin gösterdiği başka bir gerçek, yabancı finansörlerin statükoya siyasi ve sosyal karşı çıkışların güçlendiği dönemlerde NGO'lara daha çok destek verdikleridir. Ne zaman ki muhalefet yükselir, NGO tipi \"işbirliği\"ne fonlar bol miktarda akıtılır. Böylece NGO projeleri Neo-liberal programa uygun bir şekilde yürür. Fon programlarında sosyal değişim için toplumsal örgütlenme yerine \"serbest piyasa\"ya uygun ekonomik kalkınma tercih edilir.\nNGO'ların \"apolitik\" duruşu ve 'kendi kendine yardım'a yaptığı vurgu ile birlikte genel yapısı ve doğası yoksulları siyaset dışına itmekte ve cesaretlerini kırmaktadır. Neo-liberal partilerin ve medyanın teşvik ettiği seçim süreçleri takviye edilmektedir. Emperyalizmin niteliği ve neo-liberalizmin sınıfsal temeli ile ilgili siyasi eğitim ve ihraççılar ile geçici işçiler arasındaki mücadele gözden kaçırılmaktadır. Bunun yerine asıl problemlere sebep olan sosyal sisteme hiç dokunmadan \"dışlananlar\", \"güçsüz\", \"aşırı yoksulluk\", \"cinsel ve ırksal ayrımlar\" tartışılmaktadır. Özel gönüllü güç yapısına muhafazakar bir uyumluluk gösteren bir dayanışma ve sosyal eylem görüntüsü yaratmaktadırlar.\nNGO'ların hakim duruma geldiği bölgelerde bağımsız siyasi hareketlerin inişe geçmesi ve neo-liberaiizmin rakipsiz bir şekilde varlığını sürdürmesi tesadüf değildir. NGO'ların büyümesiyle bunlara neo-liberalizm altında ayrılan fonlardaki artış çakışmakta ve her yerde yoksulluk derinleşmektedir. Birçok yerel başarı iddiasına rağmen Neo-liberalizm rakipsiz olarak gücünü her yerde korumaya devam etmekte ve NGO'lar giderek güç hiyerarşisinde kendilerine bir mevki edinmeye çalışmaktadırlar.\nAlternatif çözümler bulma çabası başka bir şekilde daha engellenmeye çalışılıyor. Birçok eski gerilla ve toplumsal hareket, sendika ve popüler kadın hareketleri lideri NGO'lar tarafından işe alındı. Bazılarının belli bir güç elde edip birtakım iyilikler yapmak umuduyla (ya da yanılsamasıyla) bunlara katıldığına şüphe yoktur. Ama herhâlükârda teklif çok caziptir: Yüksek maaş (genellikle sağlam bir döviz kuruyla), prestij, denizaşırı bağışçılar tarafından tanınmak, yurtdışında konferanslar ve ilişkiler, büro kadrosu ve baskıdan, görece korunaklı olmak. Buna karşılık sosyo-politik hareketler daha az maddi fırsat ama daha çok saygı ve bağımsızlık sunmakta ve daha da önemlisi siyasi ve iktisadi sisteme meydan okuma özgürlüğü tanımaktadır. NGO'lar ve Inter-Amerikan Kalkınma Bankası, Dünya Bankası gibi finansörler düzenli olarak yayınladıkları bültenlerde mikro işletmelerde gösterilen başarıları konu edinmekte bugün Meksika'da görüldüğü üzere toplumsal tüketimin gerilemesi, düşük fiyatlı ithal ürünlerin ülkeye akını, faiz hadleri spirali gibi olumsuz yönlerden ise bahsedilmemektedir.\n\"Başarılar\" bile toplam yoksul kitlesi içinde küçük bir grup üzerinde etkili olmaktadır ve ancak diğer grupların aynı piyasaya girememesi koşuluyla bu başarılar sağlanabilmektedir. Neo-liberalizmin popüler bir fenomen olduğunu illüzyonunu yaymakta bireysel mikro girişimlerin başarısının propagandasının yapılması çok önemlidir. Mikro-girişim projelerinin yapıldığı yerlerde sık sık kitlesel şiddet patlamalarının görülmesi propagandanın hegemonik düzeyde olmadığını ve NGO'ların henüz bağımsız sınıf hareketlerini yerinden edemediğini gösterir.\nSon olarak, NGO'lar yeni tip bir kültürel ve ekonomik sömürgeciliğe ve bağımlılığa önayak olmaktadırlar. Projeler emperyal merkezler ve onların kurumlarının '\"rehberliğin\" de düzenlenmekte, en azından onaylanmaktadır. Sonra da bunlar idare edilip yerel topluluklara \"satılmaktadır\". Değerlendirmeler emperyal kuruluşlar tarafından ve kendi emperyal kuruluşları için yapılır. Fon önceliklerinden kaymalar ya da kötü değerlendirmeler bazı grupların, toplulukların, çiftliklerin ve kooperatiflerin gözden düşmesine yol açar. Yeni genel valiler gözetleme yapar ve fonların bağışçıların hedeflerine, değerlerine ve ideolojilerine uygun bir şekilde kullanılmasını sağlar. Meydana gelen \"başarılar\" yoğun bir şekilde dışarıya bağlıdır ve dış yardımlar olmasa ayakta duramazlar.\nHiyerarşik yapılar ve \"yardım\" ve \"eğitim\"in yollanış tarzı birçok durumda 19. yüzyıl hayır faaliyetlerini anımsatır. Ve destekleyiciler de o zamanın hristiyan misyonerlerden pek farklı değildirler. Devlete bağımlılığa ve devletin baba olarak görülmesine saldırırken NGO'lar kendi kendine yardımı (self-help) vurgularlar. Neo-liberalizmin kurbanlarını elde etmek için aralarında sürdürdükleri rekabette NGO'lar Avrupa ve ABD'deki benzerlerinden önemli miktarlarda sübvansiyonlar alırlar. Self-help ideolojisi kamu çalışanlarının yerine gönüllüleri koymayı amaçlar, yükselmekte olan profesyoneller geçici olarak bu örgütlerde işe alınırlar. NGO entelektüellerinin temel felsefesi dikkatleri zengin sınıfların tekelindeki devlet kaynaklarından başka tarafa çekerek \"dayanışma\"yı neo-liberal makro ekonomi ile işbirliğine ve ona teslim olmaya dönüştürmeye çalışmaktır.\nAncak, NGO'ların büyük çoğunluğu giderek Neo-liberalizmin araçları durumuna dönüşse de küçük bir azınlık anti-emperyalist ve sınıf politikalarına uygun alternatif stratejiler geliştirmeye çalışıyorlar. Bunlardan hiçbiri ABD ve Avrupa kuruluşlarından ve Dünya Bankası'ndan yardım almıyorlar. Devlet gücü için yapılan mücadelelerde yerel güçlerin birleştirilmesi için çaba harcıyorlar. Yerel projeleri ulusal sosyo-politik hareketlere bağlıyorlar. Çokuluslu şirketlere karşı kamu mallarını koruyorlar. Siyaset içinde yerel ve anlık mücadelelerin önemini biliyorlar. Yerel örgütlerin ulusal düzeyde mücadele etmeleri gerektiğine ve ulusal liderlerin de yerel aktivistler tarafından onaylanması gerektiğine inanıyorlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}