{
  "id": "7976bbee-d711-4083-8746-7e85a5886c2c",
  "title": "Başörtüsü Direnişine Gözaltı",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 85 - Nisan 1998",
  "url": "https://www.haksozhaber.net/okul/basortusu-direnisine-gozalti-1985yy.htm",
  "content": "Başörtüsü Direnişine Gözaltı\nMart ayı içerisinde tüm ülke sathında, ülkeyi açık cezaevine çevirmekte kararlı egemenler, baskılarını sürdürdüler. Rejim, muhalif tüm kesimlere karşı baskı ve şiddet uygulamayı bekası için zaruri görmekte ve bu tutumunu adeta örfleştirmektedir. Darbeler ve muhtıralar cumhuriyeti payesiyle anılmayı fazlasıyla hak etmiş bulunan TC; gözaltı, baskı, işkence konusunda ne kadar deneyimli olduğunu çeşitli periyotlarla, tüm muhalif kesimlere uyguladığı pratikleriyle ortaya koymuştur.\nİstanbul Üniversitesi'nde uygulamaya konulan başörtüsü ve sakal yasağından sonra gerçekleştirilen kitlesel direnişler, kamuoyunda geniş yankı uyandırmış, her kesimden insan, bu yasağa karşı tepkisini ortaya koyma arayışı içerisinde olmuştu. İstanbul'daki üniversitelerde okuyan müslüman öğrenciler, bu direnişlerde doğal olarak ön saflarda yer almışlardı. Başörtüsü direnişine, rektörlüğün geri adım atması sonucunda, geçici olarak ara verilmişti. Daha sonra Genelkurmayın rektörlere verdiği brifing ertesinde, başörtüsü direnişine katıldığı iddiasıyla bazı öğrenciler, evleri basılarak gözaltına alındılar.\n16 Mart tarihinde başlayan operasyonlar, birkaç gün devam etti. Gece 23 ila 01 arasında evlerine baskın düzenlenen 20 müslüman öğrenci, Terörle Mücadele timlerince gözaltına alındılar. İstanbul'daki üniversitelerin çeşitli bölümlerinde öğrenim gören öğrenciler Vatan Caddesi'ndeki Emniyet binasında 21 Mart'a kadar gözaltında tutuldular. Müslüman öğrencilerden bir kısmına gözaltı süresince işkence yapıldığı öğrenildi.\n21 Mart tarihinde İstanbul DGM Savcılığı'na çıkarılan öğrenciler, serbest bırakıldılar. Öğrenciler hakkında dava açılıp açılmayacağı önümüzdeki günlerde belli olacak.\nSon bir yıldır müslümanlara karşı hayatın her alanında yapılan baskıların, üniversitelerde de devam etmesi şaşırtıcı değildi.\nBilindiği gibi, rejimin, sinikliği ve yılgınlığı yaymak ve korku rüzgarları estirmek için başvurduğu gözaltı terörü, bu teröre muhatap olan kişilerin geri çekilmeleri ve sinmeleri ile hedefine ulaşmış olur. Bu baskılar karşısında sesimizi diri tutmamız ve duyarlılığımızı yaygınlaştırmamız gerekir.\nYaşanan gözaltılardan sonra İstanbul Üniversitesi'nde müslüman öğrenciler bunun güzel bir örneğini ortaya koydular. 19 Mart'ta İstanbul Üniversitesi merkez kampüste ve Edebiyat Fakültesi'nde gözaltı ve baskıları protesto eden, gözaltıların ve baskıların müslümanları yıldırmaması gerektiğini vurgulayan \"İ.Ü. Müslüman Öğrenciler\" imzalı bildiriyi dağıttılar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}