{
  "id": "386c986a-ea7e-4ed4-90e6-37b362b6bdf6",
  "title": "Onurlu Direniş Kervanına Van da Katıldı",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 92 - Kasım 1998",
  "url": "https://www.haksozhaber.net/okul/onurlu-direnis-kervanina-van-da-katildi-2196yy.htm",
  "content": "28 Şubat'tan itibaren yaşanan darbe süreci, gün geçtikçe ülkenin dört tarafına yayılıyor. Yüzüncü Yıl Üniversitesi de kayıt döneminde İslami kimliğe sahip öğrencileri okula almayarak zulme ortak oldu. Başörtülü ve sakallı öğrencilerin okula kayıtları yapılmadı. Ayrıca üniversite tarafından rektörlükte açılan \"Fotoğraf çekim merkezi\" de \"İkna odaları\"na benzer bir işlev görerek direniş bilinci olmayan öğrencileri başı açık fotoğraf çektirmeye cezbetti. Yasakçı zihniyet bu dayatmayı ilk önce Fen-Edebiyat Fakültesi'nde yoğun bir şekilde uygulamaya koydu.\n5 Ekim Pazartesi günü öğrenciler yemekhane önünde toplanarak alkışlı protestoya başladılar. Beşyüz civarında öğrencinin katıldığı bu eylem, Yüzüncü Yıl Üniversitesi'nde 16 yıldır gerçekleştirilen \"ilk eylem\" olarak direniş güncelerine yazıldı. Eylem esnasında bayan öğrenciler bildiri okudular. Fakat askerlerin müdahalesi sonucu bildiri bayanların elinden zorla alındı. Direniş yine alkışlarla sona erdi.\nTürkiye'nin birçok İlahiyat Fakültesi'nde olduğu gibi Y. Yıl Üniversitesi İlahiyat Fakültesi'nde de bazı öğretim görevlileri \"kraldan fazla kralcı\" davranarak başörtüsü zulmünün artmasına ve yaygınlaşmasına teşne oldular.\n7 Ekim Çarşamba günü ise öğrenciler 3 saatlik alkışlı protesto eylemi gerçekleştirdiler. \"Eğitim Hakkımız Engellenemez\", \"Yaşasın Başörtüsü Direnişimiz\" şeklinde slogan attılar. Buna karşın askerler tekrar müdahale ettiler. Öğrenciler de eylemlerine oturarak ve alkışlayarak devam etti.\nPerşembe günü ise yasakçı rektörlük ve onun gibilerinin zihniyetine karşı tavır alanların söylemini içeren bildiriler dağıtıldı. Kampüse, direklere, otobüs duraklarına vs. asılan bildiriler asker ve yasakçılar tarafından derhal indirilerek, tahammülsüzlükleri bir kere daha görülmüş oldu.\nŞakşakçı kartel medyasının savaş çığırtkanlıkları yüzünden Van'daki onurlu direniş Türkiye gündemine girmedi. Gerçekleştirilen bu eylemler duyarlı insanlara İslami kimlik aşılaması açısından oldukça anlamlıydı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}