{
  "id": "bcf9b02b-dcc8-49f3-8782-c544cc7e5748",
  "title": "Mafyalaşmanın Kaçınılmazlığı",
  "author": "Bahadır Kurbanoğlu",
  "year": "1998",
  "issue": "Sayı: 92 - Kasım 1998",
  "url": "https://www.haksozhaber.net/okul/mafyalasmanin-kacinilmazligi-2203yy.htm",
  "content": "1923'lerden günümüze, son üç çeyrek asrın iktidar perspektifi, yapageldiği tercihler ve bunların yarattığı açmazlarla birlikte, sonun başlangıcını ortaya koyan bir durumu ifade etmektedir.\nOsmanlı'dan bu yana süregelen kapitalistleşme/modernleşme sürecine entegre olma çabaları, Osmanlı hinterlandından bir ulus-devlete razı oluş sürecine kadar uzanmıştır. \"Muasırlaşma\", \"Türkleşme\", \"Çağdaşlaşma\" normları, \"Gelişme\" denen mitosun, aslında bir yeni-sömürgeleşme sürecinin pekiştiricisi olduğunu ispatlamış; ama bu yönelim, belli bir iktidar perspektifinin olmazsa olmaz bir tercihi olarak bugünlere gelip dayanmıştır. Yeni tercihlerin empozesinin, iktidarı muhkemleştirecek biricik politika olarak benimsenmesi; halkın devlete, devletinse batıya entegrasyonunun hızlandırılması; bu gönüllü tercihi yapan zümrenin, aynı zamanda saltanatını sağlamlaştıracak yegane unsur olarak görülmesini sağlamıştır. Bunu başarma sanatı, bugün olduğu gibi dün de, \"ihtimal bazı kafalar koparılacaktır!\" deyişiyle özetlenegelmiştir. Bugün, \"İrade-i milliye mi? Ivır zıvır!\" diyenlerin; \"Cumhuriyet kurumları çetelere peşkeş çekiliyor!\" diye haykıranların; \"Başörtü yasağı sokağa taşınmalıdır!\" şeklindeki hezeyanları dillendirenlerin selefleri ile bunlar arasındaki irtibat, bir sürekliliğin ifadesinden başka bir şey değildir.\n\"Her mahallede bir milyoner\" hedefi, ulus-devlet eliyle ve o devleti muhkemleştirecek kaleler misali görülen laik-burjuvanın yaratılmasına işaret ediyordu. Bugünlerin araba, lastik, deterjan ve beyaz eşya üreticileri, o günlerde meclise on misli fiyatla sattıkları kiremitler, ya da savaş dönemlerinin karaborsacı yöntemleriyle iktidarlarını pekiştiriyorlardı. Bunlar olup-biterken, devlet terörü gerek İstiklal Mahkemeleri, gerekse Topal Osmanlar ya da Kel Aliler vasıtasıyla işliyor, ancak tüm bunlar rejimin diktatoryal vasfı ile bağlantılı olarak tek merkezden yönetiliyordu.\nYani laik rejimin muhkem kaleleri, ordu erkinin modernizasyonu, inkılaplar, anayasal faaliyetler,\nistiklal mahkemeleri, ihtilaller ve yeni burjuvanın palazlandırılma çabalarıyla oluşturuluyordu. Dönemin medyası da, -her dönemde olduğu gibi- bu ortamın ideolojik-meşrulaştırıcısı rolünü üstlenmişti.\nSistemi muhkemleştirme çabalarıyla oluşturulan laik sınıf/zümreler, batıyla entegrasyon sürecinde, devlet eliyle ama güçlü bir burjuva sınıfının oluşumuna evriliyor, süreç bunların kartelleşmesini de beraberinde getiriyordu. Özellikle kontrollü olmakla birlikte devlet tekelinden çıkarılan özel medyatik kurumlar, özel bankalar vb. yeni sermaye odaklarını oluşturuyor, Özallı yılların hediyesi olan hayali ihracatçılar ve banka batıranlar sınıfı da 80'li yıllara damgasını vuruyordu. Liberalleşme süreci olarak adlandırılan bu dönem, yeni laik ve muhafazakar sermayedar sınıfın oluşumunu da beraberinde getiriyordu. Artık liberalleşme/yozlaşma süreci, devletin imkanlarının daha fazla eller tarafından kullanımını, her on yılda bir IMF ile stand-by antlaşmaları yapan, halkın parasıyla iç ve dış borç faizlerini ödeyen(daha doğrusu günden güne ödeyemeyen) devletin yeni bir sınıfı daha (rantiye) palazlandırmasını beraberinde getiriyordu. Devlet bankaları gerek iş adamlarına, gerekse bu sınıfa su gibi para akıtıyor ve bu para palazlanan zümrelerin iştahını kabartıyordu.\n70'li yıllara damgasını vuran iç ve dış siyasi gelişmelerin neticesi olarak devletin o dönemlerde kullandığı bir takım kesimler, bu konumlarını gerek devlet içerisindeki kurumlarda yer alarak, gerekse de bu kurumlarda yer alanlarla birlikte hareket ederek yeni bir sınıfın daha oluşumuna sebebiyet veriyordu. Rejimin kimliği, bir dönemlerde tek elde toplanan siyasi-ekonomik yapının, erklere dönüşmesine sebebiyet veriyor, bir dönem ordunun kontrolünde olan bir takım alanlar artık, dallanıp budaklanıp paylaşım alanlarına açılıyordu. Bu olup bitenler elbetteki şuursuz, kontrolsüz, iradesiz gelişmeler değildi. Rant paylaşımı, yükselen sermayedar kesimlerin kara para aklama ihtiyacı, medyaya hükmetme hırsı ister istemez beraberinde asker-emniyet-bürokrat-siyasetçi ve mafya kesimlerinin işbirliğini getiriyor ve mafyalaşma dediğimiz bu süreç, aslında devletin maskesinin düşüşünün bir ifadesi olarak ortaya çıkıyordu.\nYani bir \"devlet\" ve bir de \"ondan ayrı ama içine sızmış güç odakları ya da mafya\" ayrımı, on yıl önce belki ama şimdi sekiz yıllık zoraki eğitime koşulan ilkokul çocuklarını bile aldatmaktan aciz bir tanımlama olarak tarihin çöplüğüne atılıyordu. \"Mafyalaşma\", \"rant savaşı\", \"iş adamı-siyasetçi-mafya\" tanımlamaları, bizatihi devletin görüngüleri olup, bu kaçınılmaz süreç bilinçli olarak yapılan tercihlerin bir neticesidir. Zira dünün Dündar Kılıçları, İnci Babalarının yerini artık Özel Timciler, Jitemciler, medya patronları, karteller, devletin kullandığı tetikçiler ve omzu kalabalıklar almıştır ki, bu saydığımız sınıf ve kurumların toplamının adı koca bir \"DEVLET\"ten başka bir şey değildir.\nMafyalaşma Batıyla entegrasyon, NATO, Gladyo, Kontrgerilla'dan bağımsız düşünülemeyeceği gibi; Türkçüleşme, laikleşme, demokratikleşme, liberalleşme'den bağımsız da düşünülemez. Gerçi bu kavramların herbiri çıkarlar ormanında bir çalı mesabesinde bile değildir, ancak sürekliliğin ideolojik meşrulaştırıcıları bunlardır. Devletini kutsal bilen bir dönemin tetikçisi Haluk Kırcı'ya, \"Bu devlete askerlik yapılmaz\" dedirten; bir dönemler ASALA'nın peşinde devlet için canını vermeye aday Abdullah Çatlıların gözlerini açan ve ardından rant paylaşımı için kurşun sıkmaya iten gerçekler, 75 yıllık birikimlerin neticelerini gözler önüne sermektedir.\nBir ülkenin Cumhurbaşkanı'yla, -devlet tarafından sözde aranan- bir \"çete başı\"nın özel bir tv kanalının satışında aynı noktada buluşması, farkın içerikte değil sadece formda olduğunu belgelemiyor mu?\nBankalar alınıp satılırken, medya kuruluşları el değiştirirken, aslında aynı zamanda sistem içi bir erk mücadelesinin de şiddetine şahit olmakla birlikte, devletin de bundan başka bir amaca tekabül etmediğini de gözlemlemekteyiz. Bir başbakan düşünün ki, iş bitirici bir tetikçiye, onu devletten koruma amacıyla, kaçması için uyarı sinyalleri gönderiyor. Aynı tetikçi, tüm özelleştirme faaliyetlerinin tek mimarı. İki kanal biribiriyle savaşırken düğmeye basıp, \"bu savaşı bitirin\" diyor. Bir ihale mi var, buna girecek ve girmeyecek olanları tespit ediyor. Adamın biri, tehditle bir gazete alacak, araya bir devlet bakanı, bir çete başı, bir başbakan ve cumhurbaşkanı giriyor; diğeri aynı başbakanı bir kasetle tehdit ediyor; bu kaset o başbakanın çetebaşıyla olan ilişkilerini yansıtıyor. Aynı başbakan, bu medya kuruluşuna talip olan işadamının, daha önce bir bankanın alımında, kendisine bu işadamıyla alakalı gönderilen ve \"işin içinde bir çetebaşının olduğu\" belirtilen belgeyi dikkate bile almıyor; çünkü zaten onu koruyup kolluyor. Bir medya kuruluşunu satın almak isteyen bir işadamıyla-çetebaşının telefon görüşmelerini içeren bir kaset ortaya atıp, hükümeti yıpratmayı amaçlayan bir partinin, daha önce usulsüz verilen kredilerin altına imza attığı ortaya çıkıyor. Aynı işadamı, yanında yakın zamanda emekli olmuş bir sivil paşayı danışman olarak çalıştırıyor. Satın almak istediği gazetenin patronu, bunlarca tehdit ediliyor; \"Şu şu yazarların işine son ver\" bahanesiyle su bulandırılıyor... Ve hikayeler böyle devam edip gidiyor. \"Dipsiz bir kuyu\" tanımlaması doğru değil, kuyunun adı-sanı belli!\n\"Meşruluk-Gayrı Meşruluk\"un Akıbeti\nBugün ulaşılan noktayı, bazı sorular sorarak açmak, meselenin boyutlarını/sınırlarını görmek açısından işimizi kolaylaştıracak, böylece mafyalaşma sürecine onay verenlerin dün kullanmaktan 'haz', bugün ise 'hicab' duyar gibi yaptıkları \"şeffaflaşma\", \"hukuk devleti\", \"hukukun üstünlüğü\" gibi kavramların hayatımızdaki somut tezahürlerini gözler önüne serecektir. Bizim sormamız gereken ilk soru şu olmalıdır:\n\"28 Şubat'tan bu yana \"iç tehdit\" bahanesiyle susmak bilmeyen, başta MGK olmak üzere, tüm anayasal kurumları, (kimse onların ağızlarına kilit vuramayacağına göre) bu süreçte sessizliğe düçar eden şey nedir? Acaba ortalığa saçılan tüm bu pislikler, Cumhuriyet açısından bir tehlike arzetmemekte midir?\" Öyle görünüyor ki etmemektedir. Çünkü onların kafasındaki hukuk ya da hukuksuzluk, meşruluk ya da gayrı meşruluğun tanımlarına dönük içtihatlar, bizim düşündüğümüzden çok farklı bir çerçeveyi haizdir. Mesela bugün halen görevini sürdüren bir paşa, Suriye krizinden evvel, \"Kriz, kriz yaratılarak çözülür\" derken, çok somut bir politikaya işaret etmişti. Ama maalesef, bataklık için yapılan rant savaşının ortaya çıkardığı bir kaset, krizin yönünü değiştirmişti. Böylece siyasi literatüre hiç hesaplanmayan bir şiar daha yerleşmiş oluyordu: \"Krizler, yeni krizleri doğurur.\"\nSistemin, meşruiyetini pekiştirmek, herkesi tek bir bayrak altında toplamak amacıyla ortaya attığı bu kriz –rabbimizin izni ve inayeti gereği- birden, kendisine sivil bir paşanın danışmanlık yaptığı bir işadamından çevreye saçılan pisliklerin, dalga dalga yayılan bir mecraya sevkolunmasına sebebiyet verdi. Bu meyanda, sorularımıza daha bir berraklık kazandıracak gelişmelere şahit olduk ve kendimize şu soruyu sorduk:\n\"Bazı laik dinazorların tabiriyle, 'Cumhuriyet müesseseleri birilerine peşkeş çekilirken', rant savaşı bu seviyelere ulaşmış iken, Cumhuriyet savcıları ve milletin vekilleri ne ile uğraşmaktadırlar? Acaba sistemin içine düştüğü bu krizin bir an önce bitirilip, kendilerini de içine alabilecek olan girdabın ortadan kalkmasını mı bekliyorlar?\" Öyle olacak ki, Korkmaz Yiğit gibileri hakkında en ufak bir suç duyurusunda bulunmayan-kıllarını kıpırdatmaya mecali yetmeyen \"bağımsız yargı\", \"inanca saygı, düşünceye özgürlük zinciri\" eylemini organize edenlerin, TCK'nın 312/2. maddesi uyarınca, yargılanmalarını talep edebiliyorlar. İşte ancak böyle bir ülkede çeteciler, İsrail pasaportlarıyla yurt dışına çıkar, ellerini kollarını sallayarak dolaşırken, Erzurum'da,\nliseli öğrenciler anahtar, sigara ve kibrit çalma suçlarından 158 yıla mahkum edilirler.\n\"Bu pisliğin üzerine oturmam\" diyen ve dediğini yapıp pisliğin dibine gömülen bir başbakanın, çetelerle ilgili yasa tasarısını yedi aydır beklettiği ama diyetini ödeyebilmek adına RTÜK'ün kanunlaşması için gece-gündüz çalıştığı bir ülkede, yukarıdaki tablonun gerçekleşmesi normal değil mi? Öylesine normal ki, \"muhafazakar kesimin sesi olma iddiası\"yla yola çıkıp, siyonistlerle ortaklık oluşturmaya kadar uzanan bir seyir izleyen; Ricky Martin'in kabasını çimdikleyen \"televole gülü\"nü transfer edip, üniversite kapılarında sürünen başörtülü bacıların gözlerinin içine baka baka, \"Ricky, bir kız arkadaşın var mı?\" diyerek, o çok merak edilen soruyu sordurtan; gazetesindeki yazarlara, \"Ben size dememiş miydim, İsrail bizim en yakın dostumuz ve müttefikimizdir\" diye hezeyanlarla süslü yazılar yazdıran medya kuruluşlarının bataklığın içinde çırpındıkları bir ülkede, bu olup bitenler o kadar \"normal\", o kadar \"ahlaki\", o kadar \"meşru\"ki!\n\"Meşru olmayan susmaktır!\". Susmak, \"demokratik çözümler\"in girdabında oyalanmaktır. \"Meşru olmayan korkmaktır!\". Korkmak, hakkını aramaktan beyhude kalmak, süregelenin \"normal\"liğine alışmaktır. Korkmayanları, endişe duyanları, tepki koyanları yalnız bırakmaktır. Tanımlar ve kavramlarla oyalanmak, korkuyu ve suskunluğu pekiştirmektir. Hakk'ın \"mülkü\" ve halkın \"hakkı\"nı gaspedenlere seyirci kalmaktır. Bu bir \"kader\"dir! Ta ki, yazgımızı kendi ellerimizle aşmanın ortak iradesini kuşanma basiretini gösterene kadar!\nSonuç\nBataklığın bu derece genişlemesi ve bugünlere evrilmesi, toprağın buna müsait oluşuyla alakalı bir husustur. Bu rant savaşı \"devletin içinde\", \"devletten bağımsız\", \"devlete rağmen\" ya da \"devletle birlikte\" yapılmıyor. Bugünkü sistemin bizatihi kendisi, bu rant savaşının bir diğer adıdır. Ne yapıyorsa \"devlet\" yapıyor; ne yapılıyorsa \"devlet adına\" yapılıyor. Yapmayanlar devleti temsil etmiyor; devletini seviyor, kutsuyor, onun yolunda canını feda ediyor ya da ediyormuş gibi görünüyor ama kesinlikle onu temsil etmiyor. Devletin \"D\"sini bile tanımıyor. Kimi zaman aptalca kutsadığı, soyut \"mit\"lerine malzeme yaptığı ya da Allah(cc)tan daha fazla korktuğu bu devletin, mafyası-çetesi-askeri-sivili-aydını ile bölünmez bir bütünlüğe sahip olduğunu göremiyor. Dün ASALA, bugün PKK ile savaşanlar, bankalar-büyük sermaye-medya-bürokrasi arasındaki rant paylaşımında yerlerini alıyorlar. \"Devletlerinin 'malı', milletlerinin 'hakkı' ile tanışıyorlar\". Bunlar arası savaş, sistemin gerçek yüzünü en belirgin hatlarıyla ortaya koyuyor. Paşalarından cumhurbaşkanına, başbakanından işadamları ve çetecilere kadar, sistemin gücü ve bekasından neyin kastedildiği, bir bir ortaya dökülüyor. Dökülenler, henüz dökülmeyenlerin teminatı oluyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}