{
  "id": "af3a47c5-2b03-4dfb-9eb2-74d20b2bb3d0",
  "title": "Hürriyet'in İstihbarat Rezaleti",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 91 - Ekim 1998",
  "url": "https://www.haksozhaber.net/okul/hurriyetin-istihbarat-rezaleti-2163yy.htm",
  "content": "Holding medyasının gazetecilikle ihbarcılığı birbirine karıştırıp, insanların mağdur olmasına yol açmak hususundaki hassasiyeti, artarak devam ediyor. Özellikle müslümanları ilgilendiren konularda daha bir titizlikle işlenen bu hassasiyet, Hürriyet örneğinde olduğu gibi, bazen de kendi aleyhlerine dönebiliyor.\nHürriyetin 11 Eylül 1998 tarihli -sekiz sütuna- manşeti, \"Terörist alarmı\" şeklindeydi. Bir tarafta Usame bin Ladin'in büyükçe bir fotoğrafı, diğer tarafta Ladin'in Türkiye'ye terör amacıyla gönderdiği adam olarak tanıtılan Mısırlı gazeteci Yahya Adau'nun resmi yer almaktaydı. Habere göre Ladin'in en iyi adamlarından olan Adau, büyükşehirlerdeki Amerikan elçilikleri ve kuruluşları hakkında istihbarat çalışması yapmak üzere Türkiye'ye giriş yapmıştı. Birçok ABD temsilciliğinin fotoğrafını çektiği iddia edilen Adau, güvenlik güçlerinin bildirdiğine göre, eylem yapmaya fırsat bulamadan Türkiye'den ayrılmıştı.\nHaber üslubunda göze çarpan en önemli nokta, anlatımın taşıdığı kesinlikti. Adau'nun \"terörist\" olmayabileceğine dair küçük bir ihtimal payı dahi bırakılmıyordu.\nNe var ki, haberin yayınlandığı günün hemen akşamında kameraların karşısına geçen Adau, herşeyden önce Türkiye'den ayrılmamış olduğunu ispatlıyor, Hürriyet'in haberini yalanlıyordu. Adamcağız, sabah kalktığında gazeteyi görmüş ve soluğu Mısır Konsolosluğu'nda almıştı. Uğradığı mağduriyeti TV'lere uzun uzun anlatıyor, gazete hakkında dava açacağını söylüyordu.\nHürriyetin, haberi yayınladığı ilk günkü kesinlik ve keskinlik, sonraki günlerde nedense tamamen bir suskunluğa dönüşmüştü. Bu arada Mısır Konsolosluğu, olayın üzerine gitmeyi sürdürmüş; Türkiye ile Mısır arasında diplomatik bir krizin eşiğine gelinmişti.\nBu durum karşısında geri adım atmak zorunda kalan Hürriyet, 18 Eylül tarihinde \"İstihbarat rezaleti\" başlığıyla yayınladığı haberle, suçu olduğu gibi emniyet birimlerine atmak yolunu seçti. Bu arada kendi habercilik rezaletine hiç değinmiyor, fiyaskonun suçunu üzerinden atmanın telaşını yansıtıyordu.\nÖyle anlaşılıyor ki bu örnek, gazetecilik etiğinden nasibini almamış medya teröristlerinin imza attıkları ne ilk rezalettir, ne de son olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}