{
  "id": "8814eb08-1dcf-49a6-85dc-5f732c2fedca",
  "title": "‘Af’ Teklifi ve Gerçekler",
  "author": "Tuğbay Öz",
  "year": "1998",
  "issue": "Sayı: 89 - Ağustos 1998",
  "url": "https://www.haksozhaber.net/okul/af-teklifi-ve-gercekler-2109yy.htm",
  "content": "DSP Genel Başkanı'nın genel başkanı Rahşan Ecevit'in, kartel gazetelerinden birinde çıkan, annesi 27 yıl hapse mahkum olduğu için gündüzlerini kreşte, gecelerini ise cezaevinde annesinin yanında geçirmek zorunda kalan Aylanur isimli küçük bir kız çocuğunun dramıyla ilgili bir haber üzerine, çok duygulanarak parti meclisindeki konuşması sırasında genel af önerisi getirmesiyle başlayan af polemikleri sürüyor.\nBu konuda temel üç mecburi nokta üzerinde durmak gerekiyor. Birincisi, af önerisinin kesinleşen erken genel seçimlerin hemen öncesinde gündeme sokulması, ikincisi, genel aftan siyasi ve düşünce suçlularının Anayasa'nın 14. maddesi engelinden dolayı yararlanamayacak olmaları, üçüncüsü de genel af düşüncesinin Türkiye gerçeğinde ne kadar bir ciddiyete tekabül ettiği sorunudur.\nŞimdi bu üç mecburi (mecburi diyoruz çünkü genel af önerisi bu üç noktadan bağımsız düşünülürse hem basiretsizlik yapılmış olur hem de bizi hiçbir yere götürmez) nokta üzerinde bunları açarak duralım.\nAslında ilk noktayı kartel medyasından bir kalem\n1\noldukça iyi özetlemiştir: \"oy gelecek yerden af esirgenmez\" Başbakan yardımcısı Bülent Ecevit'in tüm yalanlamalarına rağmen, DSP'nin böyle bir teklifteki asıl amacının oy avcılığı yapmak olduğu gün gibi açıktır. Genel af gibi bir gündemin genel bir siyasi uzlaşım ile ortaya çıkması gerekirken Bakanlar Kurulu'nun bile haberi olmadan, DSP'nin parti meclisi toplantısında gündeme getirilmesi, bu gündemin erken seçim tarihinin belirleneceği günlerde ortaya atılması ve Rahşan Hanım'a genel affı hatırlatan gerekçenin absürdlüğü (gazete o haberi yayınlamasaydı ya da Rahşan Ecevit onu görmeseydi genel af diye bir teklif ortaya atılmayacak mıydı?) Ecevit'in yalanlamaları yalanlanmakta, genel afla ilgili olarak öne sürdüğü Cumhuriyetin 75. yılı bahanesi bile onu kurtaramamaktadır. Bir baro başkanının da söylediği gibi 75. yıl neden bir genel affın gerekçesi olsun ki?\n2\nZaten Ecevit'in bu yutturmacasına Cumhuriyet gazetesinin birkaç yazarı hariç hiçbir gazeteci pas bile vermedi. Ayrıca, adalet bakanı Oltan Sungurlu'ya Ecevit'in af teklifi konusundaki fikri sorulduğunda, O; \"Türkiye'nin seçim rotasına girdiği anlaşılıyor\" cevabını vermiştir.\nİkinci nokta sivil siyaset bağlamından çok devletin süregelen sistemi ve sistemin egemenleri baz alınarak incelenmelidir. Türkiye devletinin siyasi ve düşünce suçları konusundaki \"asabiliği\" yurtdışından ve yurtiçinden herkesin malumudur. Sırf DGM'lerin varlık amacına bakmak bile bunu anlamak için yeterlidir. Ülkedeki genel yargı erkinin son derece hantal işlemesine rağmen, DGM'lerdeki siyasi davalar hayret verici bir hızla görülüp karara bağlanmaktadır.\nAnayasa'nın 14. maddesi terör ve siyasi suçların af kapsamına alınamayacağını belirtmektedir. Bu demektir ki rejim siyasi ve düşünce suçlularını hiçbir şekilde affetmek istememekte, bu isteğini de anayasa gibi sağlam bir kazığa bağlamaktadır. Ecevit'in, aftan düşünce suçlularının da yararlanmalarını istediğini beyan etmesi popülizmden başka bir şey değildir. O da çok iyi biliyor ki bu mümkün değildir. Anayasaya rağmen böyle bir iş olamayacaktır. Düşünce suçlularını bu kadar çok affetmek isteyen Ecevit'ten beklenen, anayasayı tartışmasıydı. Bunu aklından bile geçirmedi. Hiçbir işe yaramayan kişisel temennilerini kullanarak demokrat gözükmeye çalıştı.\nAf konusunda üzerinde ittifak bulunan diğer bir nokta da şu; devlet kişilere karşı işlenen suçları affetme yetkisine sahip değildir. Yalnız kendine karşı işlenen suçları affedebilir. Bu doğrudur. Çünkü kişilere karşı işlenmiş olan suçlarda birinci derecede mağdur devlet değil, zarar gören bireylerdir. Dolayısıyla affetme hakkına da onlar sahiptir. Ama devlete karşı işlenmiş olan suçlarda mağdur devlettir ve ancak bu türdeki suçlan affetme hakkına sahiptir. Reel durumda ise bunun tam tersine döndüğünü görüyoruz. Devlet kendine karşı işlenen suçları değil de hiç haddi olmadan kişilere yönelik suçları affetme kolaycılığına kaçmak istiyor. Hesabı bir taşla iki kuş vurmak. Hem adi suçları affederek alkış toplayacak hem de siyasileri af dışında bırakarak bekasını garanti altında tutacak.\nÜçüncü noktayı TSK ve dar bir kadro haricinde herkesimden insanın üzerinde birleştiği \"TC sistemi İflas etmiştir\" gerçeği altında analiz etmeliyiz. Rahşan Ecevit, parti meclisindeki konuşmasında, mahkumlardan çoğunun ekonomik ve sosyal düzendeki bozukluklardan etkilenerek suç işlediklerini söylemiştir\n3\n. Ülkedeki suçların artış nedenleri, ekonomik zorluklar yüzünden insanların problemli hale gelmeleri, iç ve dış göçleri, aile yapılarının ve değer yargılarının değişimidir Türkiye'deki sistemin meşru bir zemine oturmadığı gerçeğinden hareketle, sistemin ülke insanlarını çok boyutlu bir kaosa ittiğini söyleyebiliriz. Muasır medeniyetler seviyesine çıkma projeleriyle yapılan sosyal mühendislikler, toplumu Çernobil boyutlarında sosyal bir faciaya sürüklemiştir. Sistemin kendi mamulü profan bir din yaratma gayreti, bir toplumun sosyal güvenliğini ve düzenini sağlayan yegane saik olan ilahi ilkelerin etkisini kırmış, artık hayattan silinen ilahi normlar kişileri kötülükten alıkoyamaz hale gelmiştir. Laik sistemin inşa ettiği toplumsal yapıda hak tecavüzleri, fuhuş, uyuşturucu kullanımı, ırza geçme, cinsel sapmalar, cinayet, gasp, intihar, dolandırıcılık, hırsızlık, rüşvet, kaçakçılık ve adam kayırmacılık gibi ahlaki ve sosyal sapmalar normal karşılanır olmuştur. Rejimin pratiği bunları teşvik etmektedir. Laik-Kemalist düzenin 75 yılda yarattığı bu sosyo-ekonomik tabloda, TSK'dan TBMM'ye, DGM'den KİT'lere, devlet bankalarından özelleştirmelere değin hemen her yerden adeta yolsuzluk-hırsızlık fışkırıp taşıyor. Kimi Yahya Demirel, Rahmi Koç vb. gibi kitabına uydurup, yasallaştırılmış) yollardan soyup yağmalıyor, kimi de E. Civan, S. Edes, H. Bezmen, E. Göknel, M. Kalemli gibi yasal sınırlara riayet edemeden hırsızlamak zorunda kalıyor. Neticede Türk adalet sistemi de onlara bazı ufak uyarılar yapıp önlerini açıyor. Bir tarafta halktan söğüşlediği paralarla saltanat sürenler diğer tarafta da baklava çalan çocuklara verilen 10'ar yıllık cezalar vardır.\nBir de Türkiye'deki cezaevleri olgusu vardır. Çağdaş ceza hukukunun cezalandırma mantığı, suçluyu tekrar topluma kazandırmadır. Çünkü ona göre suç bir insanlık sapması, suçlu da bir hastadır. Suçlu cezaevine girdiğinde eğitilecek, hasta halinden kurtarılacak ve de topluma yeniden kazandırılacaktır. Çağdaş bir ceza hukukuna sahip olma iddiasındaki TC işin ceza yasaları koymakla hallolacağını sanmıştır. Güya ıslah edilmek için cezaevlerine konulan siyasiler haricindeki suçlular buraları suç teşekküllerinin merkezi haline getirmektedirler. Cezaevinde yatıyor görünüp de otellerde-diskolarda eğlence partileri düzenleyenler, müsait olmayıp da çıkamadığı zamanlar cezaevinde kadınlarla esrar partisi düzenleyenler, Alaattin Kanat gibi itirafçı statüsünde olup devlet adına tüm yurt sathında faili meçhul cinayetler düzenleyenlerdir. TC'nin adaletini, cezaevi gerçeğini gözler önüne serenler. Siyasi suçluların içerdeki şartları ise daha vahimdir. Sistem onlara siyasi suçludan çok, bir düşman olarak bakmaktadır. Cezaevi şartları onlara son derece güçleştirilmiştir. En başta işkenceler, hücre hapisleri, buharlaştırmalar hep onlarla ilgili realitelerdir. İdare ve asker baskısının en zorunu yaşayanlar, ölüm oruçlarına yatmak zorunda kalanlar hatta zaman zaman bedenlerini benzin döküp yakmaktan başka çare bulamayanlar, yine siyasi mahkumlardır.\nGündemdeki genel affın teklifçileri tarafından dillendirilen bir başka yönü de devletin tasarruf sağlaması ve cezaevlerinin yeniden düzenlemesidir. Böylece devlet adi suçluları affederek cezaevlerini boşaltacak, bu sayede masraflar azalacak ve boşaltılmış cezaevlerinde yeni düzenlemeler yapacaktır. Burada da yine ilginç iki durum göze çarpıyor. Birincisi, devletin af sayesinde para kazanması (20 trilyon). Tersinden söylersek devlet para kazanmak için af çıkartacak. İkinci olarak da, devlet cezaevlerinde yapısal düzenlemeler yapabilmek için, daha doğrusu devam etmekte olan hücre sistemini, cezaevlerini boşaltarak bir an evvel gerçekleştirebilmek için affı zaruri görüyor. Yani devlet, boşaltmadan cezaevlerini ıslah (!) edemiyor.\nNetice olarak TC'nin sistemi ile gündemdeki genel af arasındaki ilişkide bir doğurganlık söz konusudur. Yani sistem önce suçlar ve suçlular üretiyor sonra bunları affediyor. Yasalara ve suça iten sebeplere de hiç dokunmuyor. Ahlakilik ve gerçeğe uygunluk olmadan bu böyle sürüp gidiyor. Tam bir kısır döngü. Siyasi, iktisadi her türlü rantın mubah görüldüğü her yerde, er ya da geç çanlar egemen düzen ve sahipleri için çalıyor demektir.\nDipnotlar:\n1- Doğan Heper, Milliyet 21 Temmuz, 1998.\n2- Gaziantep Barosu Başkanı Bahattin Bozgeyik, Radikal 27 Temmuz 1998.\n3- Radikal, 19 Temmuz 1998.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}