{
  "id": "c74b1ba5-7b63-4da3-80d4-47e72beeff32",
  "title": "\"Halkçı\" Devletin Emek Sömürüsü",
  "author": "Hüseyin Ceyhan",
  "year": "1998",
  "issue": "Sayı: 83 - Şubat 1998",
  "url": "https://www.haksozhaber.net/okul/halkci-devletin-emek-somurusu-1930yy.htm",
  "content": "İnsan hakları veya İnsan hakları ihlalleri denildiğinde ekseriyetle insanların din, vicdan, düşünce ve eylem hürriyeti ya da bu hürriyetlerin gaspı anlaşılır. Ekonomik hakların ihlali ve gaspı, ekonomik baskı ve zulümden dolayı 'hür köleliğin' modern yaşam tarzı içindeki yaygınlığı ve genişliği ise yadsınır ve pek dikkate alınmaz.\nDevletçiliği iflas eden, milliyetçiliği faşizme dönüşen, cumhuriyetçiliği cuntaya teslim olan, devrimciliği tek parti dönemi gericiliğine özlem duyan, laikliği İslam karşıtlığı ile tanımlanan halkçı devlet, bugün geldiği aşama itibariyle Türkiye'de sermaye kesimlerini korurken, işçi-memur ve dar gelirliyi, aç-çıplak ve yoksul bırakmaktadır. Halkçı devlet emekçi kesimin lokmasını rantiyeye ve sermaye tröstlerine teşvik olarak aktarma aracı haline dönüşmüştür.\nBugün Türkiye'de ülkeyi kritik bir noktaya getiren, enflasyonist politikaları bilinçli bir şekilde ayakta tutan ve enflasyonist politikalar neticesinde kazanç sağlayan büyük bir sermaye ve rantiye kesimi ortaya çıkmıştır. Derin devlet kendi bataklığı içinde halkı sefalete sürüklemektedir.\nDevlet, Kuman Bir Umut Olarak Pompalıyor\nÜlkede devlet, halka loto, toto, piyango gibi şans oyunları ile kumarı bir umut olarak pompalamaya çalışmaktadır. Bugün Türkiye'de ortalama her iki kişiden birinin şans oyunlarına para yatırdığı dikkate alınırsa, devletin bizzat halkı kumara teşvik ettiği saptanacaktır.\nÜlkede kumarın büyük bir kısmı devlet eliyle yapılmaktadır. Her yıl devlet bütçesinin % 35-40'ı kadar kumar oynanmakladır. Uyuşturucu trafiğinde ise sevkiyatın devlet görevlileri eliyle yapıldığı bugün hükümetin bile tasdik ettiği bir gerçektir.\nToto, sayısal loto, kazı kazan, at yarışları ve milli piyango ile milyonlarca insanı kumarın tutsağı haline çeviren devlet, her yıl binlerce insanın hayatına mal olan trafik kazalarında en önemli sebebi durumundaki alkol üretimini de tekel olarak sürdürmektedir. Toplumsal ahlaki çöküntünün sorumlusu olarak halkçı devlet ifsadı ve fuhşiyatı yaygınlaştırmaktadır.\nDoğu ve Güneydoğu'da kirli savaş yüzünden açlığa mahkum edilmiş insanlar ile asgari ücret karşılığında sefalete sürüklenen milyonların durumu modern hukuk devletinin en önemli karakteristiği haline gelmiştir.\nDevlet istatistik Enstitüsü (DİE) ve Çalışma ve Sosyal Güvenlik Bakanlığı bu ayıbı gizlemek için Türkiye'de işsiz sayısını küçük göstermeye çalışmaktadır.\nEge Sularında Umuda Yolculuk Bugün Türkiye'den kaçıp denizyolu ile İtalya üzerinden Avrupa'ya gitmeyi düşleyen Türkiyeli ve Kuzey Iraklı binlerce insan, bölgenin açlık ve yoksulluk sınırlarından kaçıp denizyolu ile \"bir lokma ekmek için\" yabancı ülkelere sığınma zorluğu ile yüzyüze bırakılmaktadır.\nTürkiye üzerinden Bulgaristan'a götürülmek üzere daha Kapıkule'ye gelmeden \"işte Bulgaristan'a geldiniz!\", deyip salıverilen Afrikalı, Ortadoğulu, Asyalı binlerce aldatılmış insanın yaşadığı mağduriyetin bir benzeri son günlerde \"Ege sularında umut arayan\" bu insanlar tarafından yaşanmaktadır.\nSağdan soldan bulup buluşturdukları paraları çoğu kere dolandırıcılara, insan tacirlerine kaptıran mağdur insanların bir umut olarak canlarını \"elbet bir kıyıya vururuz!\" inancıyla Ege sularına bırakmaları halkçı devletin kendi halkına karşı yaptığı en büyük ayıbıdır.\nHalkçı devletin ekonomi politikaları işçi hak ve hukukunu koruyan ve savunan bir özelliğe sahip değildir. İçi boş ve yaptırım gücü olmayan yasal mevzuatların hiçbir işlevi yoktur. Halkçı devlet, emeğin değerini korumamakta, belirlenen yıllık asgari ücret artışları ile enflasyon karşısında emeği sömürülen insanlar gayrı meşru yollara yöneltilmekte ve insanların geleceği karartmaktadır.\nDar gelirli kesime yansıyan yüzüyle enflasyon artış oranı 1997 yılı itibariyle baktığımızda % 100'ün çok çok üzerindedir. Buna mukabil ücret artış oranları çok düşük kalmakta ve işçi ve memurların emekleri karşılığında büyük bir hak ihlali ve açığı ortaya çıkmaktadır.\nAğustos 1997 itibariyle 23 milyon TL olarak tespit edilen asgari ücretin bugün reel değerinin 13 milyon TL'ye düştüğü hesaba katılırsa, enflasyon vergisi karşısında milyonlarca insanın alınteri halkçı devletin kasasına, borsacının hisse senedine, medya patronlarına verilen teşviklere ya da siyaset mafyasına aktarılan rüşvete dönüşmektedir.\n1997 yılında haksız nedenlerle iş değiştirmek zorunda bırakılan ya da işinden atılan işçi sayısı 470 bine kadar ulaşmaktadır.\n\"Halkçı\" Devletin Tekelinden Özel Sektörün Tekeline\nHalkçı devletin elinde bir tekel olan KİT'ler, özelleştirmeler neticesinde yeniden \"özel sektörün elinde tekelleşmeye\" terk edilirken, işçi kıyımlarının en yoğun yaşandığı kurumlar olarak dikkatleri üzerine çekmektedir. Halkçı devletin piyasadan hemen tümüyle çekildiği çimento, yem sanayi, süt ve süt ürünleri, orman ürünleri, pamuklu ve yünlü dokuma gibi sektörler ile son olarak enerji sektöründe tekelleşme yoğunluğu önemli ölçüde artmıştır.\nÖrneğin çimento sektöründe Rumeli Holding, Yibitaş, SCF, Sabancı ve Oyak grupları tıpkı TEDAŞ ihalesinde görüldüğü gibi bölgeleri paylaşıp parsellemişlerdir. Arada bir rekabet oluşumu ile geçmişe uzanan fiyatları düşmesi gerektiği yerde, firmalar rekabete girmeden anlaşma yoluna giderek çimento fiyatları ile İstedikleri gibi oynayabilmektedirler, işte bu durum neticesinde 1996 yılı sonunda tonu 2 milyon 450 bin TL olan çimento fiyatı, 1997 Şubat ayında 7 milyon 300 bin TL'ye çıkartılmıştır. Bu arada binlerce işçi de işinden atılmıştır. Halkçı devlet, piyasada fiyat ve ürün düzenleyiciliğini özel kesimin (serbest piyasanın) insafına terk ederek haksız kazanç sağlamaya sebebiyet vermektedir.\nTaşeron Uygulamalarla işçinin Direnişi Kırılmak İsteniyor\nİşsizliğin kol gezdiği Türkiye'de asgari ücretle çalışanların önemli oranlara ulaştığı gerçeği karşısında özelleştirilen kurumlar taşeron uygulamalara yönelmektedirler.\nKadrolu olarak uzun bir süre bir işyerinde çalışan ve bir kıdem elde eden ve bu münasebetle imkanları daha fazla olan işçilere karşı özellikle de özelleştirilen kurumlarda, firmalar çok küçük tazminatlar ödeyerek işten atmaya çalışmaktadır. Bu insanların toplu sözleşme ve grev haklarını kırmanın etkin bir yolu olarak, firmalar taşeron uygulamalara başvurmakta ve kadrosuz, sendikasız ve vasıfsız işçiyi kıdemli işçilerle karşı karşıya getirmektedir. Hakları gaspedilen bu işçilerin yerine taşeron uygulamalar ile asgari ücretle çalışan, sendikasızlaştırılmış, örgütleme, eylem yapma ve grev hakkı ellerinden alınmış sözleşmeli işçi istihdam edilmektedir. Bu tür ihlaller yoğun olarak Türkiye'nin birçok yerinde uygulanmakta; kükreyen Anadolu kaplanlarının midesine bu yolla gaspedilmiş haklar indirilmektedir.\nEmeğin değerinin bizzat devlet tarafından sömürüldüğü \"elde var bir\" olarak düşünülünce, ilgili iş kanunlarında işçi haklarını ihlal eden firmalara yönelik ciddi bir yaptırım gücünün olmaması da doğal karşılanabiliyor.\nTürkiye'de ortalama her gün 2 işçinin iş kazaları nedeniyle hayatını kaybettiği ve 7 işçinin de yaralandığı gerçeğine rağmen halen işçi sağlığı ve iş güvenliği konusunda ciddi adımlar atılmamaktadır. Halkçı devlet, geleceğe dönük ekonomi politikalarında halka hiçbir ümit vermemektedir.\n1997 yılı ücret tahakkuklarındaki kamu paylarında yapılan değişikliklerin bir neticesi olarak, çalışanın 1998 yılında eline geçecek net maaş oranı 1997'ye göre daha da düşürülmüştür. 1998 yılı başında yapılan son vergi yasası değişiklikleri ile ücretlilerin 1997'ye nazaran daha fazla vergi ödemesi öngörülmekte ve böylece bir kere daha var olduğu iddia edilen sosyal adalet ilkesi hiçe sayılmaktadır.\nSosyal adalet ilkesini ihlal eden halkçı devletin yanı sıra,\na- Çok düşük ücretle çalıştırılan çocuk ve kadın emeği kullanımı üzerinde yükselen sermaye tröstleri,\nb- Halkın kursağından kesilerek toplanan vergiler ile desteklenip semirtilen medya patronları,\nc- 23 milyon TL gibi devletin belirlediği çok komik bir asgari ücretle binlerce işçinin alınteri üzerinden yükselen fabrikatörler,\nd- Devletin enflasyonist politikalarından ve spekülatif para dalgalanmaların ortaya çıkardığı boşluktan dolayı zenginliklerine zenginlik katan borsa tefecileri, bugün Türkiye'de ekonomik adaletsizliğin, sömürünün, baskı ve zulmün önemli kaynaklarından biri haline gelmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}