{
  "id": "ecd4963b-7db3-4786-bf6a-00dfaa42778a",
  "title": "Bölge'deki Köylere Bayrak Baskısı",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 91 - Ekim 1998",
  "url": "https://www.haksozhaber.net/okul/bolgedeki-koylere-bayrak-baskisi-2166yy.htm",
  "content": "TC'nin kuruluşunun 75. yılı münasebetiyle yapılan etkinliklerin estirdiği rüzgar, Türkiye'nin bazı bölgelerinde her an daha bir artan faşizan baskılar olarak kendisini göstermeye başladı. Geçtiğimiz ay, Van'ın Özalp ilçesi merkez karakol komutanı, ilçeye bağlı köy muhtarlarıyla bir toplantı yaparak, aldığı kararları açıkladı. Buna göre, \"nişanlanmaya veya evlenmeye niyetli olan köylüler, en az bir hafta öncesinden bu niyetlerini ve kiminle nişanlanacaklarını, evleneceklerini karakola bildirecekler. Her ev, kapısının önüne ya da camına en az bir bayrak asacak\".\nKararlar bu şekilde uzayıp gidiyor. Köy muhtarlarının \"zaten hepimizin evinde bir bayrak var. Bir tane daha asmasak...\" şeklindeki cılız itirazlarını dikkate almayan karakol komutanının, kararın kafi olduğunu belirttiği ifade ediliyor.\nBayrak asma uygulaması, tüm bölgede yaygınlaştırılırken, 15 Eylül günü bu uygulamaya paralel olarak, aslında bölge halkının pek de yabancısı olmadığı bir uygulamanın daha gerçekleştiği öğrenildi. Diyarbakır'ın Çınar ilçesine bağlı Solmaz köyüne gelen askerlerin, köy ilkokulunun bahçesindeki bayrağın yırtılmış olduğunu görünce, köy ahalisini meydanda toplayıp dövdükleri, daha sonra ise bayrağın yaz boyunca hiç indirilmediğini, sıcak ve rüzgar sebebiyle kendiliğinden yırtıldığını öğrenince ne yapacaklarını bilemedikleri, köylülerce aktarılıyor. Bunun üzerine askerlerin bu hikayeye inanmadıklarını belirterek, bayrağı \"yırtanların\" bir an önce ölü veya diri yakalanacağı tehdidinde bulunarak köyden ayrıldıkları ifade edildi.\nAcaba bir paranoya halini çağrıştıran bu bayrak uygulaması, Batı illerini de kapsayacak mı? Her eve, her arabaya bir bayrak; her bisiklete, çocuk pusetine, pazar çantasına... vs.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}