{
  "id": "102bb33b-6890-41f5-8206-7531c36b57e9",
  "title": "İslamcılık Eleştirileri Tutarlı mı?",
  "author": "İslam Özkan",
  "year": "1998",
  "issue": "Sayı: 86 - Mayıs 1998",
  "url": "https://www.haksozhaber.net/okul/islamcilik-elestirileri-tutarli-mi-2005yy.htm",
  "content": "\"İslamcı\" kavramı günümüzde İslami hareket ve müslümanlar içerisinde en çok tartışılan kavramlardan birisini oluşturmaktadır. Kelimenin müphem bir içeriğe sahip olması çeşitli ithamlar ihtiva etmeyi ve sahih İslam anlayışından sapmayı ifade eden modernizm suçlamasını çağrıştırması nedeniyle, genelde bu kavramın olumsuz karşılandığını söylemek mümkündür. Ancak diğer taraftan da çeşitli sakıncaları bertaraf etmesi ve kullanışlı olması bakımından söz konusu kavramı kullanmakta beis görmeyenler vardır. Bu tür düşünceye sahip olanlar, kavramı daha çok İslami hareket anlamında kullanmakta ve İslam'ın hukuki, siyasi ve ekonomik bir düzen olmasının altını çizmek amacıyla bu tür bir ifade tarzını tercih etmektedirler.\nArapça'da İslamcılık kelimesini \"İslamiyyun\" ifadesi karşılamaktadır. Bu ifadenin, ilk olarak 20. yy. içerisinde kullanım alanı bulduğunda şüphe yoktur. Kelimenin kökenine inildiğinde, günümüzde anlamını bulduğu İslamcılık kelimesiyle özdeş bir kullanım biçimine İslam tarihi içerisinde rastlamak zordur. Örneğin İmam Eşari'nin \"Makalatü'l-İslamiyyun\" adındaki eserinde geçen \"İslamiyyun\" ifadesi, şüphesiz bazılarının kullandığı manada \"İslamiyyun\" kelimesinden farklıdır. Ancak bu kelimenin, İslam'ın siyasi boyutunun altını çizenler için kullanıldığını göz önünde bulundurursak, \"İslamcılık\" ifadesinin ilk defa 20. yy.da kullanılmış olması, kaçınılmaz bir şekilde bunu benimseyenlerin modernist oldukları anlamına gelmez. Biz bu yazıda özellikle, \"İslamcılık\" düşüncesini, geleneği kalkış noktası alarak eleştirenlerin açmazlarını ortaya koymaya çalışacağız.\nİslami Harekete Yönelik Modernlik Suçlamaları\nÖncelikle şunu söylemek gerekir ki, İslamcılığa yöneltilen eleştiriler aslında, hem Türkiye hem de Ortadoğu düzleminde mevcut düzenlere karşı mücadele eden İslami hareketleri hedef almaktadır. İslami hareketlere yöneltilen en belirgin eleştiri, İslami hareketle olan birtakım benzerliklerinden yola çıkarak çeşitli \"izm\" ve ideolojilerle siyasal İslam'ı özdeşleştirmek şeklinde ifadesini bulmakta ya da en azından \"İslamcılar\"ın bu ideolojilerden etkilendiği ifade edilmektedir. Ne tür bir mantıktan yola çıkarak böyle bir sonuca vardığı net olmayan bu eleştiriler, pozitivizm, Kemalizm, Marksizm ve modernizm gibi ideolojileri, kendi tarif ettikleri \"İslamcılık\"a yamamaya çalışmaktadırlar. Söz konusu ideolojiler arasındaki belirgin farkın gözetilmemesi bir yana, bu eleştirilerin \"İslamcılık\"ı yöntem açısından mı yoksa sahip oldukları düşünsel muhteva açısından mı eleştirdikleri belli olmamaktadır. Örneğin \"İslamcılar\"ın çeşitli gösteriler düzenlemesi, ABD'ye, kapitalizme ve emperyalizme yönelik şiddetli muhalefeti, bu düz mantığa uygun bir tümevarımla pekala Marksistçe bir yöntem olarak sunulabilmektedir. Nitekim Kur'an'ın anlaşılabilirliğini, Arapça bilmeyenlerin, bu nedenle de Kur'an'ın orjinalinden istifade edemeyenlerin meal okuyabileceğini savunmak, aynı düz mantığın bir ürünü olarak Kemalist ya da pozitivist bir yaklaşım olarak takdim edilebilmektedir.\n1\nTanzimat sonrası dönemde ve günümüzde İslamcı olarak nitelenen insanların, Kemalizme karşı çeşidi alanlarda birçok şehit ve sürgünler pahasına verdiği mücadeleler bir yana\n2\n, örneğin bir Namık Kemal ya da Ali Suavi ile M. Akif Ersoy arasında yaklaşım tarzı açısından bir fark görmeme indirgemeciliği hemen ilk anda göze çarpmaktadır. İslami düşünceleri, Osmanlı Devleti'nin modernleşmesi ve Batılılaşması hedefine basamak yapmak isteyenlerle, kurtuluşun İslam ümmetinin topyekün Kur'an'a ve Peygamber(s) dönemindeki sahih İslam'a dönmede görenler arasında fark görmemek, en hafif deyimiyle yüzeysel ve kolaycı bir yaklaşım olarak değerlendirilmelidir. Çelişik ve tutarsız sonuçlara ulaşmanın önünün kesilmesi için yapılması gereken, İslamcıların düşüncelerinin derinlikli ve önyargısız bir şekilde incelenmesidir. Başlangıcında \"İslamcılar\"ı mahkum etmek için yola çıkmış bir anlayışın, tüm yumurtaları aynı sepete koyması ve elmalarla armutları birbirine karıştırması kaçınılmazdır.\n\"İslamcılık\" eleştirilerinin saplanıp kaldığı çıkmaz açısından, Reşit Rıza'ya yönelik pozitivizm eleştirisini ele almak bu noktada çok faydalı olacaktır. Reşit Rıza \"Muhaveratü'l-Muslih ve'l-Mukallit\" adlı kitabında şunları söylemektedir; \"İnsanlık hakkında cari olan ilahi kanun, insanlığın da, çocukluktan temyiz ve reşitlik çağına tedricen ilerleyen insan fertleri gibi zamanla ilerlemesini gerektirdiği için, yüce yaratıcı (...) bir devirde onlara hisleriyle idrak kabiliyetine uygun şeylerle hitap etti. Onları ibadet ve itaate zorla sevketti, sonra ikna ile, misaller vererek çekti. İnsanlık bu şekilde tekamül seyrinde devam ederek o dereceye geldi ki zamanın geçmesiyle akılları gelişti, iç ve dış duygularıyla idraklerinde aklı hakim kılmaya istidat gösterdi. Bunun üzerine beşeriyete, temeli düşünce ve İstidlal üzerine kurulmuş dinin peygamberi olan peygamberlerin sonuncusu gönderildi. İşte bu şanlı peygamber (...) nefsin arzu ve heveslerine uymaktan, taklitten meneden bir kitapla geldi. Aklın şanını yüceltti, nakli anlamak için yalnız onu muhatap kıldı. (...) Din, delil dini oldu.\"\nYukarıdaki metni eleştiri yazısında iktibas eden yazar, Reşit Rıza'nın bu düşüncelerini, pozitivist bakış açısını ve ilerleme düşüncesini hemen hatıra geçirecek ifade öbeği olarak görmektedir. Yazar, R. Rıza'nın cümlelerini iktibası sırasında da his, zorla ikna, misal, akıl, aklı hakem kılmak, aklın şanını yüceltti, nakli anlamak için yalnız onu muhatap kıldı, delil dini oldu gibi ifadeleri vurgulayarak bu sözcüklerin altını çiziyor. Yazar açısından bu ifadeler, Reşit Rıza'nın pozitivist bakış açısını yansıtması için yeterli delil olarak görülüyor.\n3\nSöz konusu eleştirinin değerlendirmesine geçmeden önce şunu söylemek gerekiyor ki yukarda alıntılanan Reşid Rıza'ya ait cümleler, ondan yüzyıllarca önce yaşayan muharref geleneğin temsilcilerinden biri olan Meşşai filozof Farabi tarafından aşağı yukarı aynı anlama gelecek sözlerle ifade edilmiştir\n4\n. Kaynak itibariyle ona ait olan bir sözü Reşit Rıza geliştirerek ve yorumlayarak sunmayı tercih etmiştir.\nDiğer taraftan, İslam ulemasından, buna benzer sözler söyleyen birçok kimseye rastlamak da mümkündür. İslamcılık eleştirilerinin mantığıyla hareket edildiğinde, aklı yücelten Kindi'yi, Farabi'yi, İbn-i Sina'yı da pozitivist görebilmemiz, çelişkili olarak mümkün alabileceği gibi, İslam tarihinde akıl konusunda yapılan tartışmalara damgalarını vurmuş Mutezili ulemayı, İmam Ebu Hanife'yi de aydınlanmacı ve rasyonalist şeklinde tavsif etmek mümkün olacaktır. Diğer taraftan Aristo'yu rüyasında görerek ona \"güzel nedir?\" diye üç defa soran ve sırasıyla akla, şeriata ve halka göre iyi olandır\n5\ncevabını alan Halife Memun'un da modernist veya rasyonalist olması mümkün gözükmektedir.\nKaldı ki Reşit Rıza'nın yukarıda alıntılanan ifadelerinin, yadırganacak hiç bir tarafı yoktur. İnsanoğluna Allah, başlangıçta Hz. Adem aracılığıyla bütün isimleri öğretmişse de\n6\n, insanoğlunun Allah'ın kendisine verdiği akıl nimeti vasıtasıyla öğrendiklerini geliştirmesi ve bu gelişim sayesinde zamanla olgunlaşması ve ilmi birikim edinmesi kadar doğal bir şey olamaz. İnsanlığın, başlangıçta içinde bulunduğu tabiatla yeni yeni ilişki kurmaya başlamış olması nedeniyle, henüz rüşd çağına ermemiş ve ilmi ilerleme kaydedememiş olması tespiti, ne İslam'a ne de Kur'an'a aykırıdır. Bilakis bu tespit, Kur'an'daki birçok ayetten çıkarsanabilir. Nitekim birçok gelenek­sel ulema da bu tespite katılmışlardır.\nOlayın vahim olan diğer bir boyutu vardır ki o da, İslami düşünüşte gerçekten büyük aşamaların katedilmesine katkıda bulunan ve İslami bilincin gelişmesinde büyük emekleri geçen İslami düşünürlerin, bir kalemde pozitivist ve ilerlemeci suçlamasıyla silinip atılmasıdır. Pozitivizmin hangi tanımını alırsanız alın, her tanımda müştereken bulunacak husus, temel gerçeklik olarak, duyu organları aracılığıyla elde edinilen bilgiyi esas alan ve bunun dışındaki tüm bilgi kaynaklarını reddeden,\ndolayısıyla vahyi, metafiziği bir bilgi kaynağı olarak kabul etmeyen düşünce olacaktır. Bu konuda çeşitli tanımlan vermek mümkündür:\n1- \"Düşünce tarihinin üç ana evreden meydana gelen bir evrim olarak görülebileceğini, pozitif evre alarak tanımlanan üçüncü evrede en yüksek bilgi düzeyine ulaşıldığını, bu evrede bilgi ediminin matematik, mantık, gözlem ve deney yoluyla olduğunu, toplumda ilerlemenin kaçınılmaz ve zorunlu olduğunu savunan, toplumu bilim yoluyla reformdan geçirmeyi amaçlayan felsefe akımı\" (Felsefe sözlüğü, Ahmet Cevizci, Ekin yayınları, İst).\n2- \"Ontolojik düzeye, sadece gözlemlenebilen, niceliksel zaman cinde ve duyularla algılanabilen şeylerin varlığının doğrulanabileceği varsayımından hareketle, bütün gerçekliği, olgusal gerçekçilik kategorisi ile sınırlayan, epistemalojik düzeyde ise gerçek bilginin ancak duyu organları aracılığıyla elde edinilebileceğini kabul ederek sezgi, ilhamı, metafizik kurgu ve olgusal temele dayanmayan, mantıksal çıkarım yoluyla edinilen bilgileri gerçek ve sağlam bilgi alanı dışına iten yaklaşım\". (Sosyal Bilimler Sözlüğü, Ömer Demir- Mustafa Acar, Ağaç Yayınları, İst.).\nHerşeyden önce vahyi kendisine temel almak bir yana onu kendisine tüm hayatında rehber edinen ve yaşamın her alanında onu hakim kılmaya çalışan düşünce biçimini pozitivizm olarak nitelemek; önyargılı ve hasmane bir tutumu temsil etmiyorsa eğer, kelimenin en hafif anlamıyla kolaycılığı ve indirgemeciliği temsil etmektedir.\n19. ve 20. yy.\" İslamcılarının yapmaya çalıştıkları, İslamcılık eleştirisinde bulunanların anladıklarından çok farklı bir şeydir. Söz konusu eleştirilerin muhatabı Afganiler, Abduhlar, Reşit Rızalar, M. Akiflerin yaptıkları şey, emperyalist saldırıların yedeğine aldığı kültür emperyalizminin istilası ve dinin yeryüzünden tümüyle silinmesi tehlikesi karşısında vahyi değerleri müdafaa misyonunu üstlenmek ve toplumsal yapıyı ıslah etmek olmuştur. Materyalizm tehlikesi ve emperyalizmin saldırıları karşısında başka ne yapılabilirdi ki? İslam'ın aslında aklı öncelemediği, teknolojinin aslında İslam'a ters düştüğü, bilimin İslamla taban tabana zıt olduğunu mu söyleyeceklerdi? Veya henüz teknolojinin, modernizmin ortaya çıkmamış yabancılaşana etkisini, yıkıcı tesirini mi haykıracaklardı?\nEğer her düşüncenin kendi koşullan ve çağının psikolojisi içerisinde ele alınması gerektiğine inanıyorsak, her şeyden önce hiç kimseyi yapamayacağı ya da henüz anlaşılması mümkün olmayan şeylerden dolayı eleştirmemeliyiz. 19. yy. sonlan ve 20. yy. başlarında henüz modernizmin, teknolojinin yabancılaşana etkisi ortaya çıkmamış, bilim, medeniyet, teknoloji eleştirileri henüz bu kavramların ortaya çıktığı Batılı toplumlarda dahi gündeme alınmamıştı. Bu nedenle bazı \"İslamcı\" düşünürlerin, özellikle de bunlar içerisinde Muhammed Abduh'un söylemine savunmacı bir yaklaşımın hakim olduğunu görüyoruz.\n7\nAncak günümüze gelindiğinde, bu tür savunmacı yaklaşımların, aynı çizginin devamını oluşturan genç kuşak düşünürler tarafından aşıldığını söylemek mümkündür. Artık kimse \"Siyasal İslam\"ın temsilcisi durumundaki İslami hareketlerin veya düşünürlerin, Batı medeniyeti karşısında savunmacı bir şekilde bilim, teknoloji savunusu temelinde bir karşı koyuş gerçekleştirdiğini söyleyemez. Her ne kadar bunda Batı medeniyetinin ve modernizmin olumsuzluklarının, bizzat Batılı düşünürler tarafından dile getirilmesi ya da postmodernist yaklaşımların etkisi varsa da, daha Seyyid Kutup zamanında bu tür savunmacı söylemin aşılması, İslami hareketin gerçek düşüncesinin ortaya konması açısından bir ipucu olacak niteliktedir.\n8\n'İslamcılık\" Eleştirilerinin Önemli Bir Açmazı\nBir \"ideoloji olarak İslamcılık\"a yöneltilen eleştirilerin en çok yoğunlaştığı noktalardan birisi de, bu \"ideoloji\"ye mensup olanların, Batı düşüncesinden etkilenmelerinin bir sonucu olarak \"demokrasi\", \"seçim\", \"totalitarizm\" gibi Batılı kavramların karşılığında şura, biat ve istibdat kelimelerini kullanma yönelimi içerisinde oldukları yolundadır. Bu eleştirilerin sahiplerine göre \"İslamcılar\", söz konusu İslami kavramların içeriğini boşaltarak onları Batılı bir muhtevayla doldurmuşlar ve bunları modernleşmenin bir aracı olarak görmüşlerdir. Bu bağlamda onların saltanatı, istibdatı, geleneği ve hurafeleri eleştirmeleri, İslam'ın hayat, siyaset ve hukuk görüşünden sapmayı ifade etmektedir. Bu çerçevede \"İslamcı\" çizginin, modern ideolojilerle birçok açıdan paralellikler arzettiği ifade edilerek, bu tür bir yaklaşımın söz konusu ideolojilerle benzer yanları öne çıkarılmaktadır.\nBu noktada eleştiri sahiplerinin ihmal ettikleri en önemli boyut, birçok muttaki sahabenin ve saray İslam'ından bağımsız Hicr bin Adiy, Ebu Hanife, İmam Zeyd gibi birçok ulemanın saltanat yönetimine karşı tavırlarıdır. İşin garip yanı, gelenek içerisinde dahi saltanatı eleştiren, onun gayr-i meşruluğunu ifade eden birçok hadis-i şerifin bulunmasıdır. Bunlardan en meşhuru \"Halifelik 30 yıldır. Ondan sonra ısırıcı saltanat gelecektir\" hadisidir.\n9\nİslamcı olarak nitelenenlerin, 20. yy.'da saltanatı eleştirmeleri ve peygamber dönemindeki İslam'ın saflığına ve duruluğuna dönmek istemelerinin ne gibi bir sakıncası olabileceğini merak ediyoruz.\n\"İslamcılar\"ın ve İslami hareketlerin geleneği eleştirmelerinde Batı etkisinin olduğunu söylemek mümkündür. Ancak bu etki sanıldığı gibi \"İslamcılar\"ı düz yönde değil ters yönde etkilemiştir. Yani Batıyla İslamcılar arasındaki ilişki, sanıldığı gibi Batı karşısında kompleksten ve yenilmişlikten kaynaklanan bir ilişki değil tabiri caizse \"köklerini hatırlatma\" ilişkisidir. \"Bir toplum kendi özünde olanı değiştirmediği müddetçe Allah o toplumu değiştirmez\" (Rad, 13/11) ayetini rehber edinen İslami hareketler, yapılması gerekenin Batı emperyalizmini sömürgenin temel müsebbibi görme yerine, sömürüye müsait olma halini görüp kendimize çeki düzen verilmesi olduğunu dile getirmişlerdir. Vücuda giren mikroba kızmak yerine o mikrobun vücudumuza girmesine sebeb olan kendi ihmalkarlığımız, miskinliğimiz ve uyuşukluğumuzu tedaviye çalışmanın, yanlış ve modernist bir tepki olduğu tezi. İzah isteyen tartışmalı bir yaklaşımı temsil etmektedir.\nSon olarak şunu söylemek gerekir ki, kavram ve düşüncelerin görünüşüne bakıp onların özünü ihmal etmek, birçok tutarsızlığa ve yanlış değerlendirmelere sebep olmaktadır. Önemli\nolan düşüncelerin özüyse öyleyse sorulması gereken şudur: İslam özünde saltanat yanlısı, yöneticilerin istişaresini dışlayan, aklın işlevsel kılınmasına karşı bir din midir? İslam bidat ve hurafelere, geleneğin içerisinde barındırdığı birçok tutarsızlıklara karşı olumlu bir tutum İçerisinde midir? Eğer bu soruların cevabı hayır olacaksa o zaman \"İslamcı\" şeklinde nitelenen müslümanların sürekli altını çizdikleri öze dönüş, İhya, tecdid ve ıslah gibi kavramların hayata geçirilmesi kaçınılmazdır ve bu sözcüklerden rahatsız olmak da anlamsızdır. Kaldı ki oryantalistlerle farklı bir yünden ama aynı noktada buluşarak müslümanları \"İslamcı\", İslami hareket olgusunu da \"Siyasal İslam\" olarak nitelendirmek, \"İslamcılık\" eleştirilerinin diğer bir çelişkisini ifade etmektedir. Müslümanlar her zaman için kendilerini, Kur'an'ın tanımladığı biçimde \"müslüman\" olarak tanımlamalıdır.\nDipnotlar:\n1- Bkz. Değişim Dergisi, sayı: 54, Mart 98, s.42, Türkçe Kur'an bağlamında Din-Siyaset ilişkileri\n2- Örneğin bu noktada İskilipli Atıf Efendi ve Mehmet Akif Ersoy'u vermek mümkündür. Bu iki İslam düşünürü de söz konusu çevreler tarafından \"İslamcı\" olarak nitelenmektedir. Bkz. Türkiye'de İslamcılık düşüncesi, İsmail Kara cilt:1 . Ayrıca yine aynı yazarın bkz. İslamcıların Siyasi Görüşleri.\n3- Yeni zamanların iki muhataralı kavramı: Islah ve taklid, sempozyumunda sunulan bir tebliğ, İsmail Kara, İslam, Gelenek ve Yenileşme, 1. Uluslararası Kutlu Doğum ilmi toplantısı içerisinde, TDV yayınlan, s.122-123\n4- Bkz. Farabi, Kitabü'l-Huruf.\n5- Bu konuda söz konusu rüyanın değişik bir yorumu için bkz. Arap Aklının Oluşumu, Muhammed Abid el-Cabiri, s.309-310\n6- Bakara, 31.\n7- İslam bilime karşı değildir, akıl ve vahiy aynı düzeydedir gibi.\n8- Örneğin bkz. Seyyid Kutup, İslam-Kapitalizm Çatışması ve Yoldaki işaretler. Ayrıca S. Kutup'un Batılı düşünceyle ve modernizmle ilgili uzlaşmaz tutumunun bir analizi için yakında türkçeye çevrilecek olan Ahmed Musulli'ye ait \"Seyyid Kutup'ta ideolojik ve siyasi söylem\" adlı kitaba bakılabilir, \"el-Usuliyyetü'l islamiyye el-Dirase li'l-Hitabil-İdeoloci ve's-siyasi. Seyyid Kutub, s. 126-142,1. Baskı, 1993\n9- Bkz. Sünen-i Tirmizi, Kitabü'l-Fiten, 2152 no'lu hadis. Bu hadis ayrıca Buhari ve Müslim'de de geçmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}