{
  "id": "65e0886b-95d2-4199-b1d6-5ec4964bb198",
  "title": "Kesinleşmemiş Mahkeme Kararları ve Davalar Hakkında Yayın Yasağı",
  "author": "Hüsnü Yazgan",
  "year": "1998",
  "issue": "Sayı: 86 - Mayıs 1998",
  "url": "https://www.haksozhaber.net/okul/kesinlesmemis-mahkeme-kararlari-ve-davalar-hakkinda-yayin-yasagi-2017yy.htm",
  "content": "Resmi ideoloji ile barışık olmayan basın yayın için sürmekte olan hukuki kuşatmanın en önemli sacayaklarından biri de, \"kesinleşmemiş mahkeme kararları ve devam etmekte olan davalarla ilgili yayın yasağı\"dır. Bu yasak, daha çok muhalif basın için uygulama alanı bulmaktadır. Hatta kartelci medyanın gazete ve dergilerinde yayınlanan bir yazı soruşturmaya tâbi tutulmazken, aynı yazının muhalif bir gazete veya dergide yayınlanması soruşturma konusu olabilmektedir. Kesinleşmemiş mahkeme kararları ve devam etmekte olan davalar hakkında yapılan yayınlara ilişkin yasalın hukuki kaynağı Basın Kanunu'nun 30. maddesidir. Bu maddenin metni şöyledir:\n\"Ceza kovuşturmalarına ait talep ve iddianamelerle kararların ve diğer her türlü vesika ve evrakın aleni duruşmada okunmasından, hazırlık ve ilk soruşturmalarda takipsizlik veya yargılamanın men'i, tatili veya düşmesi kararı verilmesinden önce yayınlanması yasaktır.\nCeza kovuşturmasının başlamasıyla hüküm kesinleşinceye kadar hakim ve mahkemenin hüküm, karar ve işlemleri hakkında mütalaa yayınlamak yasaktır.\nYukarıdaki fıkralar hükümlerine aykırı hareket edenler bir aydan altı aya kadar hapis ve 1.000 liradan 10.000 liraya kadar ağır para cezasıyla cezalandırılır (Para cezası 180 kat arttırılmıştır).\nBu maddede yazdı fiillerin tekerrürü halinde cezalar, yarı nispetinde arttırılarak hükmolunur\".\nCeza Usul Yasası'nda yapılan değişiklikle ilk soruşturma kaldırılmıştır. Bu değişiklikten sonra, ceza mahkemelerinde görülmekte olan kamu davalarının yargılama süreci iki aşamadan oluşmaktadır. Hazırlık soruşturması \"iddianame\" ya da \"takipsizlik kararı\" ile, son soruşturma \"hüküm\" ile son bulur. Hazırlık soruşturması gizli, son soruşturma ise aleni (açık) olarak yürütülür.\nYukarıda verilen (BK 30/1.) madde metnine göre, soruşturma konusu talep, iddianame, karar ve belgelerin soruşturmanın başladığı günden itibaren yayınlanması yasaklanmıştır. Bu yasak, soruşturmanın takipsizlikle sonuçlanması halinde takipsizlik kararının verildiği tarihe, iddianame ile davanın açılması halinde ise, yayınlanması yasaklanan belgenin aleni duruşmada okunduğu tarihe kadar sürer.\nCMUK 377/2. maddesi, gizli yapılan duruşmalardaki yargılamanın yayımını, belirti bir zamanla sınırlı olmaksızın yasaklamıştır. Kural olarak duruşmalar açık yürütülür. Ancak genel ahlak ve kamu güvenliği gibi nedenlerle mahkemeler, bir kısım veya bütün duruşmaların gizli yapılmasına karar verebilirler. Gizli yapılan duruşmalarla ilgili CMUK 377/2. maddenin getirdiği düzenleme şöyledir:\n\"Gizli yapılan duruşmalarda icra kılınan muhakemenin yayımı yasaktır.\"\nBuna göre duruşmaları gizli yapılan davaların talep, iddianame, karar ve belgeleri duruşmada okunduktan sonra dahi yayınlanamaz.\nBK 30. maddenin 2. fıkrası, ceza davalarında hüküm kesinleşinceye kadar hakim ve mahkemenin hüküm, karar ve işlemleri hakkında düşünce/yorum yayınlamayı yasaklamıştır. Bu yorum lehde de olsa aleyhte de olsa suç olarak kabul edilmektedir. Mahkeme kararlarının kesinleşmesi, iddianamelerin aleni duruşmada okunması, savunmaların yargılama ile ilgili olması halinde yayınlanması suç teşkil etmez. Yine devam eden davalarla ilgili yorum yapmadan haber yayınlama ile suç oluşmaz.\nMaddenin son fıkrasına göre, aynı suçun tekrar işlenmesi halinde verilecek ceza yan oranında arttırılır. Buradaki tekerrür özel bir tekerrür halidir. Bu tekerrür halinin gerçekleşmiş sayılması için önceki hükümlülüğün de BK 30. maddeden olması gerekir.\nBu suçtan açılan davaya bakma görevi Asliye Ceza Mahkemeleri'nindir.\nBu yayından dolayı cezai sorumluluk, yazıyı yazan ile birlikte sorumlu müdüre aittir. Yani dava yazar ile birlikte sorumlu müdür aleyhine açılacaktır.\nYürürlükteki düzenlemeler böyle. Ancak bu düzenlemeler, uygulamada, resmi ideoloji kulvarında yürümeyen muhalif basın için bir tehdit teşkil etmektedir. Muhalif basını susturmak için başvurulan baskı yollarından sadece biridir bu uygulama. Zira bu suçlara konu teşkil edecek yayınlar, potansiyel suçlu kabul edilen muhalif medyanın sayfa/ekranlarında aranmaktadır. Doğal olarak da arayan bulur!\nEgemenlerin yararı oranında özgür olan basın, gerçek özgürlük için bedel ödemek zorundadır...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}