{
  "id": "19167343-a8b9-424f-bcad-e988125df497",
  "title": "Kur'an ve İmamet",
  "author": "İlyas Peker",
  "year": "1998",
  "issue": "Sayı: 93 - Aralık 1998",
  "url": "https://www.haksozhaber.net/okul/kuran-ve-imamet-2240yy.htm",
  "content": "Sözlükte öne geçmek, başta bulunmak, çekip çevirmek, yol göstermek manasındaki \"emme\" fiilinden gelen imamet, başta bulunmak, öne çıkmak, idare etmek; \"imam\" da, başa geçen, yol gösteren, kendisine uyulan kimse, önder anlamına gelir.\n1\nTerim olarak ise, devlet başkanlığı anlamında kullanılan imamet; değişik mezhep ve müelliflere göre yer yer farklı\n2\nbiçimde tanımlanır. Sözgelimi Ehl-i Sünnet'ten Cüveyni'ye göre (478/1085) imamet, \"din ve dünya işlerinin idaresi için genel başkanlıktır\"\n3\n. Şia'dan Mikdat bin Abdullah'a göre ise \"gerçek sahibi olarak bir kişinin din ve dünya işlerinde genel riyasetidir\"\n4\nİslam tarihinde uğrunda kılıçların çekildiği, en büyük ihtilaf olan imametin\n5\n, dindeki yeri konusunda İslam mezheplerinde farklı anlayışlar vardır. Çoğunluğu teşkil eden Ehli Sünnet'e göre imamet, bir inanç esası olmayıp, dinin fer'i konularından biridir. Selefilik, Eş'arilik ve Maturidilik'ten oluşan Sünni kelam ekollerinin kaynaklarında imamet konusunun yer alması, bunun bir inanç esası olarak görülmesinden değil, aksine bunu imanla ilişkilendiren fırkaların itirazlarına cevap verme zaruretinden kaynaklanır.\n6\nİslam fikir tarihinde önemli bir yeri bulunan ve dini anlayışlarını tevhid, adi, vaad ve vaid, menzile beyne'l-menzileteyn, emr-i bi'l-maruf nehy-i ani'l-münker olmak üzere beş ana esasta tespit eden Mutezile'ye göre\n7\nise imamet, inanç esası olmayıp dinin fer'i konularındandır. İbadiyye hariç diğer kolları tarihe karışmış olan Haricilik'e göre imamet, inanç konularından değildir.\n8\nBugün Şii dünyanın ekseriyetini oluşturan On iki imamcılık'a (İsnaaşeriyye) göre ise imamet, inanç esaslarından biridir. Onlara göre iman prensipleri, tevhid, adl, nübüvvet, imamet ve mead olmak üzere beştir.\n9\nGerek imameti itikadın dışında tutan, gerek fer'i konulardan biri sayan, gerekse iman esası kabul eden mezhepler, diğer hususlarda olduğu gibi imamet konusundaki kendi anlayışlarını da akli ve nakli delillerle temellendirmeye çalışmışlardır. Ne var ki her fırka aklı, kendi anlayışlarını güçlendirmek üzere kullandığından bu anlayışlar, birleşmemiş aksine farklılıklar, akli bakımdan da desteklenmeye çalışılmıştır. Esasen bu, aklın inanç konularında belirleyici olmaktan çok, kılavuz olma gibi bir rol oynadığını gösterir. Kitap ve sünnetten oluşan nakli delillerden \"sünnet\" konusunda ise, gerek ortaya konan malzemenin sıhhat ve güvenilirliği, gerekse yorumuyla ilgili mezhepler arasında ciddi denebilecek farklılıklar bulunmaktadır. Kur'an-ı Kerim'e gelince bu, her mezhebin kabul ettiği ortak ana kaynaktır. Şu halde imametin iman esası olup olmaması, mezhepleri hesaba katmaksızın doğrudan Kur'an'a başvurmak suretiyle araştırılabilir.\nKonunun detayına geçmeden önce kendi tavsiflerinden yola çıkarak Kur'an'ın bazı özelliklerini hatırlamak gerekir. Kur'an-ı Kerim, ilahi vahiy olduğundan hiç şüphe edilmeyen ve muttakiler için hidayet kaynağı olan bir kitaptır.\n10\nAllah onu ayetleri açık, anlaşılır olarak indirmiştir.\n11\nO, aynı zamanda bir açıklama, hidayet ve rahmet kaynağı, müslümanlar için de müjdedir.\n12\nO, bir şiir değil, Allah'tan gelmiş bir öğüt ve apaçık bir Kur'an'dır.\n13\nİnsanların anlaması için ayetleri beyan edilmiş ve Arapça olarak nazil kılınmıştır.\n14\nOnun bazı ayetleri muhkemdir ki, bunlar kitabın esasıdır. Diğerleri de müteşabihtir. Kalplerinde eğrilik olanlar fitne çıkarmak ve onu tevil etmek için müteşabih ayetlerin peşine düşerler.\n15\nAllah Kur'an'ı öğüt için kolaylaştırmıştır, anlayan yok mudur?\n16\nTa sin. Bunlar Kur'an'ın, Kitab-ı mübin'in ayetleridir. Namazı kılan, zekatı veren ve ahirete de kesin olarak iman eden mü'minler için bir hidayet rehberi ve müjdedir.\n17\nGörüldüğü gibi kendisini hidayet kaynağı, açık, anlaşılır olarak niteleyen Kur'an, içinde müteşabihat bulunduğunu belirtmekle beraber, muhkematin kitabın esasını teşkil ettiğini, esas konuların açık ve anlaşılır olduğunu ifade etmektedir. Özellikle inanca ait konularda Kur'an gerekli mesajı çok açık biçimde vermektedir. Sözgelimi Allah'ın varlığı-birliği, Hz. Muhammed'in mevcudiyeti pek çok ayette açıkça vurgulanmaktadır. Zira Kur'an, ısrarla insanları imana çağırırken aynı zamanda nelere iman edeceklerini de beyan etmektedir. Mesela bir ayette, sadece inanmayanları değil, iman etmiş olanları da imanlarını koruma ve güçlendirme noktasında inanmaya çağırmakta ve nelere iman edeceklerini de belirtmektedir: \"Ey iman edenler! Allah'a, Peygamberi'ne, Peygamberi'ne indirdiği Kitab'a ve daha önce indirdiği kitaba iman ediniz. Kim Allah'ı, meleklerini, kitaplarını, peygamberlerini ve kıyamet gününü inkar ederse tam manasıyla sapıtmıştır\"\n18\n. Yine Kur'an, Peygamber'in ve mü'minlerin iman ettikleri şeyleri sayarken şöyle demektedir: \"Peygamber, Rabbi tarafından kendisine indirilene iman etti, mü'minler de. Her biri Allah'a, meleklerine, kitaplarına, peygamberlerine iman ettiler.\"\n19\nAynı şekilde Kur'an, \"birr\"i (iyilik) tanımlarken de inanç esaslarını zikretmektedir: \"İyilik, yüzünüzü doğu ve batı tarafına çevirmeniz değildir. Asıl iyilik, o kimsenin yaptığıdır ki, Allah'a, ahiret gününe, meleklere, kitaplara, peygamberlere inanır.\"\n20\nGörüldüğü gibi Kur'an-ı Kerim'deki bu ve benzer ayetler belli başlı inanç esaslarını açık bir surette ortaya koymaktadır. Gerek doğrudan, gerekse \"birr\" örneğinde olduğu gibi dolaylı olarak inanç esaslarından söz eden ayetlerde \"imamet\" yer almamaktadır.\nÖte yandan \"İmam\" kelimesi, Kur'an-i Kerim'de altısı çoğul, (eimme) on iki yerde zikredilmektedir. İki yerde (Hicr 15/79, Yasin 36/12) imam-ı mübin (apaçık kitap), diğer yerlerde doğru veya batıl yolda önder anlamında kullanılmaktadır.\n21\nBakara suresinde (2/124) Allah'ın İbrahim'e \"Seni insanlara imam (önder) kılacağım\" buyurduğu, onun \"soyumu da\" demesi üzerine Allah'ın, \"ahdim zalimlere ulaşmaz\" dediği zikredilmektedir. Hud (11/17) ve Ahkaf (46/12) surelerindeki ilgili ayette, Musa'ya indirilen kitabın imam (önder) ve rahmet olduğu, Furkan süresindeki ayette (25/24) Rahman'ın kullarının \"Rabbimiz! Bizi muttakiler için imam (önder) kıl\" diye dua ettikleri belirtilmektedir. Çoğul olarak geçen yerlerde (el-İsra 17/71) kıyamet gününde her grubun İmamları ile çağrılacağı, \"küfrün imamları\" (inkarda önde gelenleri) ile savaşılması gerektiği (et-Tevbe 9/12); İbrahim, İshak ve Yakub'un insanları doğru yola götüren imamlar (önderler) kılındığı ifade edilmektedir (Enbiya 21/73). Firavun'un kavmine yaptıklarının söz konusu edildiği yerde (el-Kasas 28/5) \"Biz memlekette güçsüz sayılanlara iyilikte bulunmak, onları imamlar (önderler) kılmak, onları varis yapmak... istiyorduk\" buyrulmakta, Firavun ve yandaşlarının \"insanları ateşe çağıran imamlar (önderler) olduğu (el-Kasas 25/41) bildirilmekte, son olarak da (es-secde 32/24) İsrail oğullarından sabreden ve ayetlere kesin olarak inananların imamlar (önderler) kılındığı belirtilmektedir. Görüldüğü gibi imam kelimesinin geçtiği ayetlerin hiç birisinde imamet, inanılması gereken bir inanç olarak yer almamaktadır.\nİmameti inanç esası sayan İmamiyye Şiası, Hz. Peygamber'den sonra Hz. Ali'nin imam olması gerektiğini, bunun Allah ve Rasulü tarafından bildirildiğini, ayet ve hadislerde de bu konuda açıklamalar bulunduğunu, dolayısıyla\n22\nimametin bir iman esası olduğunu ileri sürer. Kaynaklarda, doğrudan sarih ayetlerin beyanına dayanarak imametin Allah, peygamberlik ve ahiret inancı gibi bir inanç esası olduğu işlenmez. Söz gelimi iman esaslarının her biri için müstakil eser yazan günümüz müelliflerinden Nasır Mekarim Şirazi imametle ilgili eserinin \"Kur'an ve İmamet\" başlığında yukarıda sözü edilen \"Rabb'i İbrahim'i bir takım kelimelerle denemiş, O da onları yerine getirmişti. Allah (Seni insanlara imam yapacağım) demişti. O (Soyumdan da) deyince (Zalimler benim ahdime ulaşamaz) buyurmuştu\" (Bakara, 2/124) ayetinden yola çıkarak Kur'an'a göre imametin ilahi mansıp olduğunu belirtir.\n23\nOysa \"imam\" teriminin anlamı dikkate alındığında bu ayetin en azından imametin inanç esası olduğuna delil teşkil etmediği açıkça görülür. Aynı şekilde İran Şii dünyasının rehberi Seyyid Ali Hamaney İslam inançlarının Kur'ani temellerine dair yazdığı eserinde imametten (velayet) bahsederken: \"Ey iman edenler, benim de düşmanım, sizin de düşmanınız olanları veli edinmeyin. Siz onlara karşı sevgi yöneltiyorsunuz, oysa onlar haktan size gelene küfretmiş, Rabbiniz olan Allah'a inanmanızdan dolayı Peygamber'i de sizi de yurtlarınızdan çıkarmışlardır\" şeklindeki Mümtehine suresinin ilk dört ayetini zikretmektedir.\n24\nHalbuki ilgili ayetlerin mesajı çok açık olmakla birlikte burada imametin tıpkı diğer inanç konulan gibi bir iman konusu olarak vaz edilmediği açıkça anlaşılmaktadır. Belki biraz da bu gerçekten hareket ederek her ne kadar bazı Şia kelamcılar inanç esaslarını usul-i din ve usul-i mezhep biçiminde ayırmak suretiyle meseleyi yumuşatmışlarsa da\n25\nbu ayırım Şia kelamcılarının çoğunluğu tarafından kabul edilmemektedir.\nŞia literatüründe en çok işlenen ve hakkında çok sayıda müstakil eser yazılmış olan imamet inancı,\n26\nilgili eserlerde genel olarak ele alınmaktan ziyade Hz. Peygamber'in vefatından sonra Hz. Ali'nin, ondan sonra da sırayla soyundan gelen on bir kişinin imam olmaları gerektiği açısından ele alınır. Onlara göre imamet, ümmetin seçimine bırakılacak bir konu olmayıp nübüvvetin devamıdır. Bu yüzden Allah Peygamberden sonra Ali'yi imam olarak tayin etmiş, Peygamber de bunu çeşitli vesilelerle ümmete bildirmiştir. Şia bu hususta akli istidlallerden başka Kur'an ve hadisten de pek çok delil getirir. Hadislerin gerek sıhhati gerekse yorumuyla ilgili mezhepler arasında farklı anlayışlar bulunduğu için bu hususta ortaya konan ayetlerin incelenmesi daha isabetli olacaktır. Bu hususta Şia'nın istinat ettiği ayetler sayıca müelliflere göre az çok değişiklik arz etmekle birlikte belli ayetler bütün müellifler tarafından ele alınmaktadır. Burada Şia düşünce tarihinde önemli bir yeri olan ve \"Allame\" lakabıyla tanınan Ibnü'l-Mutahhar el-Hilli'nin (726/1326) \"Minhacü'l-Keranic\" isimli eserinde -önem sırasına göre zikrettiği anlaşılan- kırk ayetten ilk on sekizi ele alınarak kısaca istidlal yönü verilecek, peşinden de yine çok kısa olarak Şia'nın istidlali ile ilgili adı geçen esere İbn Teymiyye (728/1327) tarafından yazılan reddiyeyi ihtisar eden Ebu Abdullah Muhammed bin Osman ez-Zehebi'nin (748/1347) \"el-Münteka min Minhaci'l-İ'didal\"i esas alınarak iktibasta bulunulacak ve ayetin sarahatinde Ali'nin imametine delalet eden husus olup olmadığı tahkik edilecektir.\nBirinci ayet: \"Sizin veliniz ancak Allah, Rasulü ve Allah'ın ayetlerine boyun eğip namaz kılıp zekatı veren mü'minlerdir.\" (Maide, 5/55).\nŞia bu ayetin Hz. Ali hakkında nazil olduğunda icma bulunduğunu, bir gün öğle namazı sırasında bir dilencinin sadaka istediğini, fakat kimsenin bir şey vermediğini, bunun üzerine onun, ellerini semaya doğru kaldırarak, \"Allah'ım şahid ol, ben Rasulullah'ın mescidinde talepte bulundum. Kimse bana bir şey vermedi\" dediğini, o sırada namaz kılan Hz. Ali'nin rüku halindeyken parmağını uzatarak dilenciye yüzüğünü verdiğini sonra da bu ayetin nazil olduğunu ileri sürer. Ayetteki \"veli\" tabirinin \"yönetici\" anlamına geldiğini, rüku halinde zekat verenin Ali olduğunun rivayetlerden anlaşıldığını, dolayısıyla bu ayetin onun İmameti hakkın­da kesin bir delil olduğunu beyan eder.\n27\nSünni alimler ise bu ayetin Ensar ve Muhacirler hakkında nazil olduğunu, ifadelerin çoğul kipiyle gelmesinin bunu teyit ettiğini, önceki ve sonraki ayetlerle bağlantısı düşünüldüğünde mü'minlere Yahudi ve Hıristiyanları dost edinmemelerinin emredildiği bu ayette de inananların dostunun ancak Allah, Peygamber'i ve namazını huşu içinde kılan ve zekatını veren nıü'minler olduğunun belirtildiğini, dolayısıyla \"veli\" kelimesinin bu kontekste \"dost\" anlamına geldiğini, şayet iddia edildiği gibi imam (devlet başkanı) kastedilmiş olsaydı bunun, açık bir biçimde belirtilmesi gerektiğini ifade ederler.\n28\nİki kesim arasında sebebi-i nüzul, \"veli\" kelimesinin anlamı ve ayetin dil kaideleri yönünden yorumuna ait tartışmalar bir tarafa ilgili ayete bakıldığında açıkça ne Ali'nin Allah tarafından tayin edilmiş olduğuna, ne imametin inanç esası sayılması gerektiğine dair delil vardır.\nİkinci ayet: \"Ey Peygamber! Rabbinden sana indirileni tebliğ et. Eğer bunu yapmazsan O'nun elçiliğini yerine getirmemiş olursun. Allah seni insanlardan koruyacaktır. Doğrusu Allah kafirler topluluğuna yardım etmez.\" (Maide, 5/67)\nŞia, bir takım nakillere dayanarak bu ayetin Hz. Ali hakkında nazil olduğunda ittifak bulunduğunu, ayet nazil olduktan sonra Hz. Peygamberin Ali'nin elinden tutarak, \"Ben kimin mevlası isem, Ali de onun mevlasıdır\" buyurduğunu, buradaki \"mevla\" tabirinin \"yönetici\" anlamına geldiğini, dolayısıyla Ali'nin Ebubekir ve Ömer dahil olmak üzere sahabenin mevlası olduğunu bu yüzden onun imanı olduğunu belirtir. Başka bir rivayette Hz. Peygamberin Ali ile ilgili yukarıdaki sözü Gadir-i Hum'da söylediğini, bunun üzerine Haris bin Numan'ın Ebtah denen yerde Hz, Peygambere gelerek \"Siz şehadeti, namazı, orucu, zekatı ve haca Allah'ın emrettiğini söyleyerek bize bildirdiniz. Bu da Allah'ın emriyle midir?\" diye sorduğunu, Hz. Peygamberin de \"Evet\" diye cevap verdiğini bunu üzerine Haris'in \"Allah'ım! Eğer Muhammed doğru söylüyorsa üzerimize taş yağdır\" diye dua ettiğini çok geçmeden bir taş geldiğini ve oracıkta öldüğünü, \"Birisi yükselme derecelerinin sahibi olan Allah katından inkarcılara gelecek olan ve hiç kimsenin savamayacağı azabı istedi\" (Mearic, 70/1-3) ayetinin bu vesile ile nazil olduğunu ifade eder.\n29\nEhl-i Sünnet ise ilgili ayetin Ali hakkında nazil olduğunda icma bulunduğu fikrinin temelsiz olduğunu, bu rivayetleri zikreden Nakkaş, Ebu Nuaym, ve Sa'lebi'nin eserlerinde çok uydurma rivayetler bulunduğunu, kaldı ki, onların eserlerinde Ebubekir ve Ömer'in faziletlerine dair de pek çok rivayet yer aldığını, oysa Şia'nın bunları kabul etmediğini, ayeti kerimenin Peygamberi öldürmeye niyetlenen birisinin elinden kılıcın düşmesi üzerine nazil olduğunu, Hz. Peygamber'in Gadir-i Hum'da Ali'yi halife tayin etmesiyle ilgili rivayetlerin asılsız olduğunu, \"mevla\" tabirinin bunu ifade etmediğini, Hz. Peygamber Ebtah denen yerde iken Haris'in O'na geldiği şeklindeki naklin de uydurma olduğunu, Mearic suresinin ilk ayetlerinin de Haris hakkında ve Ebtah'ta değil, Hicret'ten önce Mekke'de nazil olduğunu, dolayısıyla bu ayette Ali'nin imametini teyit edecek herhangi bir unsurun bulunmadığını söyler.\n30\nGerek Şii gerekse Sünni alimlerce söz konusu ayetin yorumu ve nüzul sebebi ile ilgili tartışmalar nereye varırsa varsın, şurası çok açıktır ki, ayetin bağlamı ve sahih anlamında Ali'nin Allah tarafından imam tayin edildiğine ve imametin inanç esası olduğuna dair hiçbir tutamak bulunmamaktadır.\nÜçüncü ayet: \"Bugün size dininizi ikmal ettim, üzerinize nimetimi tamamladım ve sizin için din olarak İslam'dan hoşnut oldum\" (Maide, 5/3).\nŞia bazı eserlerde atıflarda bulunarak bu ayetlerle ilgili olarak Hz. Peygamber'in insanları Gadir-i Hum denilen yerde topladığını, Hz. Ali'yi çağırıp ellerini tutarak yukarıya kaldırdığını, sonra bu ayetin nazil olduğunu, bunun üzerine Rasulullah'ın \"Allah ne yücedir, O dini kemale erdirmiş, nimetini tamamlamış ve benim peygamberliğim ve benden sonra Ali'nin velayeti için hoşnut olmuştur\" buyurduğunu, sonra da \"Ben kimin mevlası isem, Ali de onun mevlasıdır. Allahım Ali'yi seveni sev, ona düşmanlık edene düşmanlık et, yardım edene yardım et, terk edeni de terk et\" dediğini, dolayısıyla bunun Ali'nin imametine açık bir delil teşkil ettiğini ifade eder.\n31\nSünniler ise, ayetin nüzul sebebi ile ilgili yukarıda nakledilen rivayetlerin tamamen uydurma olduğunu, zira söz konusu ayetin Rasulullah Arafat'ta iken nazil olduğunu, bunun Gadir-i Hum gününden yedi gün önceye tekabül ettiğini, dolayısıyla uydurma haberlere isnat edilen hükümlerin gerçeklik vasfı taşımayacağını ifade etmektedirler.\n32\nAyeti kerimenin nüzul zamanı ve nazil olduğu yerle ilgili farlı anlayışlardan hangisi doğru olursa olsun ayetin, sarahatinde Ali'nin imameti, dolayısıyla imametin inanç esası olması konusunda hiçbir açıklık olmadığı meydandadır.\nDördüncü ayet: \"Battığı zaman yıldıza and olsun ki arkadaşınız sapmadı ve batıla inanmadı\" (Necm, 53/1-2).\nŞia bu ayetin nüzulü ile ilgili olarak Rasulullah'ın Haşim oğullarından bir grup ile otururken bir yıldız süzüldüğünde \"Yıldız kimin evine doğru süzülürse, o evin sahibinin kendisinden sonra vasi ve imam olduğunu belirttiğini, o sırada kalkan bir gencin yıldızın Ali'nin evine doğru süzüldüğünü gördüğünü ve dolayısıyla bu ayetin Ali'nin imametine delalet ettiğini belirtmektedir.\n33\nEhl-i Sünnet ise bu rivayetin tamamen uydurma olduğunu, hadisin zincirinde yer alan şahısların bilinmeyen şahıslar olduğunu, dolayısıyla bunun üzerine düşünce bina edilemeyeceğini belirtir.\n34\nSöylemeye gerek yoktur ki, ayeti kerimede Şii anlayışı teyit eden hiçbir açıklık yoktur.\nBeşinci ayet: \"Ey ehl-i beyt! Allah sizden günahı gidermek ve sizi tertemiz yapmak istiyor\" (Ahzab, 33/33).\nŞia çeşitli nakillerden söz ederek bir gün Hz. Peygamberin sağ tarafına kızı Fatıma, sol tarafına Ali'yi önüne de torunları Hasan ve Hüseyin'i oturttuğunu, üzerlerine bir aba örterek ilgili ayeti okuyup \"Allah'ım! Bunlar ehli beytimdir, hak sahibi bunlardır\" buyurduğunu dolayısıyla bunun kendisinden sonra Ali'nin imametine delil olduğunu belirtmektedir. Ayrıca bu ayetin onların masumiyetine şehadet ettiğini oysa, Ebubekir ve diğerlerinin masum olmadığını, bu bakımdan da ayetin Ali'nin imametine delaletinin kesin olduğunu iddia etmektedir.\"\n35\nEhl-i Sünnet ise söz konusu ayetin sebebi nüzulü ile ilgili farklı rivayetlerin bulunduğunu, yukarıda zikredilen rivayetten başka, mesela İbn Abbas'tan gelen bir nakilde ayetin, Peygamber'in hanımları hakkında nazil olduğunun bildirildiğini, bir önceki ayette \"Ey Peygamber'in hanımları\" diye başlanmasının ve bir sonraki ayette de yine \"müennes zamirlerinin\" kullanılmasının bunu teyit ettiğini, münhasıran bu ayetteki zamirin müennes olmamasının ise \"ehl\" kelimesinden kaynaklandığını, bu kullanımın Kur'an'da örneklerinin bulunduğunu, ayrıca ayetin kesinlikle \"masumiyete\" delalet etmediğini, aksine masum olmadıklarına delalet ettiğini, zira masum olanlar için \"Allah sizden kiri gidermek istiyor\" denmeyeceğini, öte yandan benzer ifadelerin Kur'an'da başkaları için de yer aldığını, sözgelimi \"Allah size herhangi bir güçlük çıkarmak istemez, fakat sizi tertemiz kılmak ve size nimetini tamamlamak ister\" (Maide, 5/6) buyrulduğunu, buradan kimsenin masumiyet delili çıkarmadığını, kaldı ki, Hz. Ali'nin hilafet tartışmaları sırasında asla \"Ben masumum, Allah tarafından tayin edildim\" gibi ifadeler kullanmadığını söylemektedir.\n36\nİki mezhep mensubu alimler tarafından tartışmalar hangi noktalara varırsa varsın ve objektif olarak düşünüldüğünde kim haklı görünürse görünsün, ayet-i kerime ne açık bir biçimde ehli beytin kimler olduğunu, ne Ali, Hasan ve Hüseyin ile diğer dokuz kişinin imam tayin edildiğini, ne de onların tıpkı peygamberler gibi masum olduğunu belirtmektedir.\nAltına ayet: \"(Bu kandil) bir takım evlerdedir ki, Allah (o evlerin) yücelmesine ve içlerinde isminin anılmasına izin vermiştir\" (Nur, 24/36).\nŞia, Hz. Peygamberin bu ayeti okuduğunda bir adamın \"hangi evler\" diye sorduğunu, O'nun da Peygamberin evleri diye cevap verdiğini, bunun üzerine Ebubekir'in, Ali ve Fatıma'nın evini göstererek, \"Bu ev de onlardan mıdır?\" diye sorduğunu, O'nun da \"Evet en faziletlilerindendir\" buyurduğunu, dolayısıyla bunun evdekilerin de en faziletli kimseler olduğuna delalet ettiğini, bu bakımdan ayetin, Ali'nin imametini ifade ettiğini belirtir.\n37\nEhl-i Sünnet ise ayetin nüzul sebebi ile ilgili rivayetin tamamen asılsız olduğunu, dolayısıyla bunun üzerine hüküm bina edilemeyeceğini zikreder.\n38\nNüzul sebebi ile ilgili tartışmalar ne olursa olsun, ayetin açık metninde Ali'nin imameti ile ilgili bir hususun bulunmadığı ortadadır.\nYedinci ayet: \"De ki: Ben sizden buna karşı yakınlar için sevgiden başka bir ücret istemiyorum\" (Şura, 42/23).\nŞia, Ahmet bin Hanbel'in \"Müsned\"i ve \"Sahihay\"da yer aldığını ileri sürerek bu ayet nazil olduğunda İbn Abbas'ın \"Ey Allah'ın Peygamber'i sevgi duymamız gereken yakınların kimlerdir?\" diye sorduğunda O'nun \"Ali, Fatıma ve iki çocuklarıdır\" buyurduğunu, dolayısıyla sahabeden Ali'nin dışında ilk üç halife de dahil kimseye sevgi beslemenin gerekmediğini, bu yüzden de Ali'nin en faziletli olduğunu, dolayısıyla imam olduğunu, ayetin de bunu ifade ettiğini söylemektedir.\n39\nEhl-i sünnet ise söz konusu rivayetin Ahmet bin Hanbel'in \"Müsned\"i ve \"Sahihayn\"da bulunduğu iddiasının asılsız olduğunu, Hz. Peygamber'in akrabalarının adı geçenlerden ibaret olmadığını, esasen yukarıdaki rivayette tarihi bakımdan da hatalar bulunduğunu, zira söz konusu ayetin Medine'de değil, Mekke'de indiğini, Ali ile Fatıma'nın evliliğinin ise Medine'de gerçekleştiğini, Hasan'ın Hicri 3, Hüseyin'in ise 4. Yılda doğduğunu, daha onlar doğmamışken Hz. Peygamber'in onların isimlerini anarak ayetteki \"meveddet\"'i bunlarla sınırlamayacağını, ayrıca ilk üç halife dahil, diğer sahabeler için \"meveddet\"in bulunmadığını söylemenin yanlış olduğunu, zira ilk üç halifenin de Allah'ın, Rasulü'nün ve mü'minlerin sevgisine mazhar olduğunu, sözgelimi Hz. Peygamber'e \"En çok kimleri seviyorsun\" diye sorulduğunda \"Aişe'yi\", \"erkeklerden kimi\" diye sorulduğunda \"babasını\" şeklinde cevap verdiğinin bilindiği de\n40\nileri sürülmektedir.\nRivayetlerin sıhhati ve yorumu etrafındaki farklı anlayış ve tartışmalar bir tarafa ayet, isim zikretmeksizin Hz. Peygamber'in \"yakınlarına\" sevgi beslenmesi gerektiğini ifade etmekte, açık bir surette ne Ali, ne Hasan ve Hüseyin'den ne de onların imametlerinden bahsetmektedir.\nSekizinci ayet: \"İnsanlar arasında Allah'ın rızasını kazanmak için canını verenler vardır\" (Bakara, 2/207).\nŞia, yine Sa'lebi'nin rivayetlerinden yola çıkarak, bu ayetin Hicret vesilesiyle nazil olduğunu, Hz. Peygamber'in hicret ederken borçlarını ödemesi, emanetleri sahiplerine ulaştırması için Ali'yi görevlendirdiğini, ayrılacağı gece, kendi yatağında yatmasını, Allah'ın izniyle düşmanların kendisine zarar veremeyeceğini söylediğini, bu arada Allah'ın Cebrail ve Mikail'i birbirine kardeş yaptığını ve içlerinden birini uzun ömürlü kıldığını söyleyerek onlara, \"Hanginiz arkadaşı için uzun ömürlü olmayı tercih eder?\" dediğinde, ikisinin de bunu kendisi için istediğini, bunun üzerine onun \"Siz Ali gibi olamıyorsunuz, O'nu Muhammed ile kardeş yaptım, O dostunun yaşamasını isteyerek kendi canını feda etmek istedi\" buyurduğunu, sonra da bu ayetin nazil olduğunu, dolayısıyla ayetin Ali'nin üstünlüğüne ve tabii olarak da imametine delalet ettiğini ileri sürer.\n41\nEhl-i Sünnet ise Hz. Peygamber hicret ederken emanetleri yerlerine ulaştırması için Hz. Ali'yi görevlendirdiğini, ayrılacağı akşam yatağında yatmak üzere ona tembihte bulunduğunun doğru olduğunu, fakat Sa'lebi'den yapılan Cebrail ile Mikail'in kardeşliği hakkındaki hikayenin uydurma olduğunu, Hz. Peygamber ile Ali arasındaki kardeşliğin Mekke'de değil, Medine'de hicretten sonra gerçekleştiğini, öte yandan hicret sırasında müşriklerin asıl amacının Ali değil, Hz. Muhammed ve Ebubekir'i yakalamak olduğunu, burada asıl faziletli olanın Ebubekir olması gerektiğini, zira ayette O'nun için \"Eğer siz Peygambere yardım etmezseniz Allah vaktiyle ona yardım ettiği gibi yine eder; hani kafirler onu Mekke'den çıkardıklarında ikinin ikincisi ile mağaradaydılar; o vakit Peygamber arkadaşına \"Mahzun olma, zira Allah'ın yardımı bizimle beraberdir\" (Tevbe, 9/40) diye buyrulduğunu, bunun Ebubekir'in üstünlüğüne delalet ettiğini belirtmektedir.\n42\nBu ayetin ne zaman ve hangi münasebetle indiği ileri sürülürse sürülsün ve rivayetlerden yola çıkarak Ebubekir'in mi yoksa Ali'nin mi daha üstün olduğuna dair tartışmalar nasıl sonuçlanırsa sonuçlansın ayeti kerime, insanlar içerisinde Allah'ın rızasını elde etmek için kendi hayatını feda eden kimseler bulunduğunu açıkça ifade etmekte, imametle ilgili hiçbir açıklama vermemektedir.\nGörüldüğü gibi Şia'nın Hz. Ali'nin imametine, dolayısıyla imametin inanç esası olduğuna dair istidlal ettiği ayetlerin hiçbirisinin sarih lafzında Hz. Ali'nin ve diğer on bir kişinin imametine dair açıklık yoktur. Bunun farkında olan Şia, iddialarını desteklemek için ayetlerin açık anlamlarına yönelme yerine sebebi nüzulle ilgili rivayetlere tutunmaya çalışmaktadır. Sünniler ise bu tür rivayetlerin hemen hepsinin senet bakımından ya zayıf ya da mevzu olduğunu belirtmektedir. Dolayısıyla zayıf ya da asılsız rivayetlere dayanarak \"Allah'ın Peygamberden sonra imamlık yapmak üzere Ali'yi tayin ettiğini, imametin inanç esası olduğunu\" söylemek mümkün görünmemektedir. Kaldı ki, sebebi nüzullerle ilgili rivayetlerin sıhhati hakkında ne söylenirse söylensin, tevhid, nübüvvet, melek ve ahiret inancı gibi temel iman esaslarının çok açık yer aldığı Kur'an'da \"imamet\"in inanç esası olduğunu ifade eden hiçbir kayıt bulunmamaktadır.\nDipnotlar\n1- Bkz. İbn Manzur, \"Lisanü'l-Arab'. emm' md.\n2- Bu tanımlamalardan bazıları için bkz. Abdullah b. Ömer ed-Dümeyci, \"el-imametü'l-Uzma\", (Riyad, 1409), s. 28-29\n3- Ebül-Meali Abdülmelik b. Abdullah el-Cüveyni. \"Gıyasü'l-Ümem\", Katar, 1401, s. 22\n4- Mikdad b. Abdullah, \"en-Nafiu Yevmi'l-Haşr\", Tahran, 1365, s.40\n5- Muhammed b. Abdulkerim eş-Şehristani, \"el-Milel ve'n-Nihal\", Beyrut, 1410/1990, c. I, sh. 13\n6- Muhsin Abdünnazır, \"Meseletü'l-imame\". Beyrut, 1983, s. 42\n7- Kadi Abdülcebbar. \"Şerhul-Usulif-Hamse\", Kahire, 1408/1988, s. 123\n8- Ethem Ruhi Fığlah, \"ibadiyye'nin Doğuşu ve Görüşleri\", Ankara, 1982. s. 110\n9- İbrahim ez-Zencani, \"Akaidü'l-imamiyye\", Kum, 1363, c. I, s. 111\n10- Bakara, 2\n11-Hac, 16\n12- Nahl, 89\n13- Yasin, 69\n14- Fussilet, 3\n15- Al-i İmran, 7\n16- Kamer, 17\n17- Nemi, 1-3\n18- Nisa, 136\n19- Bakara, 285\n20- Bakara, 177\n21- Bkz. Fuad Abdülbaki, \"el-Mucemü'l-Müfehres\", 'emm' md.\n22- Bkz. İbrahim Zencani, age., c. I. s. 111\n23- Nasır Mekarim Şirazi, \"Ma'rifetül-imame\", Tahran, 1361, s. 33-34\n24- Seyyid Ali Hameney, \"İslam Düşüncesinin Kur'ani Temelleri\", (trc. Alican Bahadır). Ankara. 1991, s.96-97\n25- Bkz. Muhammed Cevad Muğniye, \"el-Cevami' ve'l-Fevank\", Beyrut, 1414/1994, s. 36-38\n26- Bu eserlerin listesi için bkz. Ağa Büzürg-i Tahrani, \"ez-Zeria İla Tesanifi'ş-Şia\". Beyrut, tarihsiz, c. II, s. 320 vd.\n27- Allame el-Hilli, \"Minhacü'l-Kerame\" (ibn Teymiye, \"Minhacü's-Sünneti'n-Nebeviyye\", Kahire, 1382/1962) c. I. s. 148. Ayrıca bkz. Ebu Ali el-Fadl b. el-Hasan et-Tabresi: \"Mecmau'l-Beyan\", Beyrut, 1406/1985, c- III, s. 322 vd; Muhammed b. el-Mürtaza el-Kaşani, \"Tefsirü'l-Müin\", Kum, tarihsiz, c. I, s. 299\n28- Ebu Abdullah Muhammed b. Osman ez-Zehebi. \"el-Münteka min Minhaci'l-hidal,\" Kahire, 1374, s. 419 vd. Ayrıca bkz. Abdülaziz ed-Dihlevi, \"Muhtasarü't-Tuhteti'l-isnaaşeriyye\" (ihtisar ve Arapça'ya tercüme Mahmud Şarki el-Alusi). İstanbul, 1988, s. 139 vd.; Ali Ahmed es-Salus. \"Akidetü'l-İmame\", Kahire, 1413/1992, s. 45 vd.\n29- Allame el-Hilli, \"Minhacü'l-Kerame\", s. 149. Ayrıca bkz. et-Tabresi. \"Mecmau'l-Beyan\", c. III, s. 342 vd-; el-Kaşani. 'Tefsirü'l-Muin\", c. I, s. 303-304\n30- Zehebi, \"el-Münteka min Minhaci'l-İ'tidal, s. 421 vd. ayrıca bkz. Ali es-Salus, \"Akidetü'l-imame\", s. 86 vd.\n31- Allame el-Hilli, age.. s. 150; Ayrıca bkz. et-Tabresi, age., c. III, s, 245-246; el-Kaşani, Tefsirül-Muin, c. I, s. 286\n32- Zehebi, age., s. 425.\n33- Allame el-Hilli. age., s. 150-151\n34- Zehebi. age., s. 426-427\n35- Allame el-Hilli. age., s. 151; Ayrıca bkz. et-Tabresi, age., c. VI-II, s. 556 vd.; el-Kaşani, age., c. II, s. 1118\n36- Zehebi, age., s. 427 vd.; Ayrıca bkz. ed-Dihlevi, \"Muhtasar\", s.149 vd.; Ali es-Salus, \"Akidetü'l-İmame\", s. 58 vd,\n37- Allame el-Hilli, age., s. 152\n38- Zehebi, age., S.-431\n39- Allame el-Hilli, age., s. 152-153; Ayrıca bkz. et-Tabresi, age., c. VIII, s. 5; el-Kaşani, age., c. II, s. 1118\n40- Zehebi, age., s. 431 vd.; Ayrıca bkz. ed-Dihlevi. 'Muhtasar\", s.153 vd.\n41- Allame el-Hilli, age., sh. 153 42- Zehebi. age., s. 434-436",
  "crawled_at": "2025-06-02T10:26:33.995943"
}