{
  "id": "52201a37-0ab4-40ce-b825-4cb57b225b79",
  "title": "Laiklik ve Başörtüsü Tartışmaları Çerçevesinde İstanbul Barosu Seçimleri",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 92 - Kasım 1998",
  "url": "https://www.haksozhaber.net/okul/laiklik-ve-basortusu-tartismalari-cercevesinde-istanbul-barosu-secimleri-2199yy.htm",
  "content": "24-25 Ekim günlerinde İstanbul Barosu'nun 1998 yılı Olağan Genel Kurul toplantısı yapıldı. İki yılda bir yapılan Genel Kurul toplantısı bu yıl oldukça tartışmalı ve renkli geçti. Kongrenin 24 Ekim Cumartesi günkü bölümü -birkaç cılız ifade dışında- tamamıyla \"Laiklik ve Başörtüsü\" tartışmaları ile geçti. \"Çağrı Grubu\"nun başkan adayı Şemsettin Petek dışında, diğer üç başkan adayının da konuşması laiklik tartışması üzerine kurulu idi. Hatta kongreye katılanlar açısından bu tartışma, \"Laiklik yarışına mı geldik, yoksa İstanbul Barosu Genel Kurul Toplantısına mı?\" dedirtecek kadar aşırıydı.\n24 Ekim Cumartesi sabahı başlayan kongrede, açış konuşmasını İstanbul Barosu başkanı Yücel Sayman yaptı. İki yıllık faaliyet dönemini kısaca anlatan Sayman, \"1996 yılında Baro yönetimine seçildikleri arkadaşlardan 4 tanesinin, geçtiğimiz aylarda Baro Yönetimi'nden istifa ettiklerini, bu istifalarına gerekçe olarak da; başörtülü avukatların duruşmalara başörtüleri ile katıldıklarının tesbit edildiğini, bu avukatların baro levhasından silinmeleri gerektiğini, kendisinin ve altı arkadaşının yanlı davranarak, bu avukatları baro levhasından silmediğini, bu şekilde laiklik karşıtı gelişmeye seyirci kaldıklarını...\" gösterdiklerini belirttiği konuşmasında, istifa eden bu arkadaşların kendilerinden \"yargısız infaz\" talebinde bulunduklarını, oysa ki meslek kurallarına aykırı davranan meslektaşları için hangi müeyyidelerin uygulanacağının belli olduğu, meslekten ihraç anlamına gelen Baro levhasından silme yetkilerinin bulunmadığını, bu nedenle istifa eden arkadaşlarının bu taleplerine karşı çıktığını\" vurguladı.\nBu sözleriyle Yücel Sayman Genel Kurul gündemini belirlemiş oldu. Başkan Yücel Sayman'ın açış konuşmasından sonra sırayla başkan adaylarına söz verildi. İlk söz başkan adaylarından Belkıs Baysal'a verildi. Baysal konuşmasında, her ne kadar İstanbul Barosu yönetimine niçin talip olduklarına farklı gerekçelerle dile getirdiyse de \"... Laiklik, Cumhuriyet Devleti'nin olmazsa olmaz şartıdır\" diyerek asıl talip olma gerekçesini vurgulamış oldu.\nİkinci olarak Çağrı Avukatlar Grubu'nun başkan adayı Şemsettin Petek söz aldı. Yakasında 75. yıl amblemli Türk Bayrağı rozeti ile çıkan Petek'in \"Cumhuriyetimizin 75. yılında, baromuzun Olağan Genel Kurul toplantısına katılan tüm meslektaşlarımı saygı ile selamlıyorum\" cümlesi ile konuşmasına başlaması dikkat çekiciydi. Petek, 28 Şubat sürecinde yargının siyasallaştığını, yargı üzerine dayatmalar yapıldığını ve yargı bağımsızlığının olmadığını vurguladı. Konuşmasının önemli bölümünü çetelere ve devlet ihalelerinin çetelere peşkeş çekilmesine ayıran Petek, Devletin çetelerle mücadele etmediği gibi, onları bu ihalelerle koruyup-kullandığını söyledi. Baro yönetimine getirilmeleri halinde yargının bağımsızlığı ve hukukun üstünlüğü için mücadele edeceklerini vurguladı.\nKonuşmasında Genel Kurul'a rengini veren asıl tartışma üzerinde pek fazla durmadı. Ancak, avukatların resmi kıyafetlerinin sadece cübbe olduğunu, cübbe dışında herhangi bir kıyafetin meslektaşlarına dayatılamayacağını, başörtülü meslektaşlarının bu şekilde duruşmalara katılmasının engellenemeyeceğini, kendileri dışındaki tüm adayların yasakçı zihniyeti temsil ettiklerini, mevcut yönetimin de başörtülü meslektaşlarına cezalar yağdırdığını ve bu uygulamaları ile yasağın yanında yer aldıklarını birkaç cümle ile ifade etti.\nDaha sonra Çağdaş Avukatlar Grubu adaylarından Müşür Kaya Canpolat'a söz verildi. Canpolat konuşmasının başında, yazılı ve görsel medyanın toplumun bozulmasına ve ahlaki çöküntüsüne önayak olduğunu söyledi. Ancak akabinde bu bozulmanın asıl teşvikçisini unutarak, resmi ideolojinin ve dayatmanın yanında yer aldığını ortaya çıkardı. Konuşmasında, \"Laiklik, demokrasinin vazgeçilmez unsurudur, inanç özgürlüğünün güvencesidir... Ülkemizde laiklik karşıtı bir başkaldırı başlamıştır ve türban da bunun sembolüdür...\" diyerek, kimlerin adayı olduğunu ilan etmiş oldu.\nSon olarak İst. Barosu başkanı ve Çağdaş Avukatlar grubunun diğer adayı Yücel Sayman kürsüye geldi. Bu konuşmasında kendisinden önce kürsüye gelen başkan adaylarının eleştirilerine ve özellikle M. Kaya Canpolat'ın eleştirilerine cevap verdi. Kendisinin laik ve demokrat bir kişi olduğunu, yargıda da laiklik ilkesini savunageldiğini ve savunmaya devam edeceğini söyledikten sonra, bazı meslektaşlarının başörtülü olarak duruşmalara katılmasının yargı bağımsızlığına aykırı olduğunu, başı açık olarak duruşmalara katılmanın bir meslek kuralı olduğunu beyan ettikten sonra, ancak bu şekilde duruşmalara katılan meslektaşları için, hiç kimsenin kendilerinden \"yargısız infaz\" beklememesi gerektiğini ısrarla vurguladı. Bu arada Sayman'ın M. Kaya Canpolat'a hitaben \"Siz çağdaş-mağdaş değilsiniz, siz sosyal demokratsınız\" demesi de oldukça ilginçti.\nBaşkan adayları dışında söz alan 45 kadar avukattan birkaçı hariç, ezici çoğunluğun konuşması laiklik yarışı üzerine kurulu idi. Bu konuşmacıların bir kısmı başkan Yücel Sayman'ı Cumhuriyet ilkelerine ve laikliğe yeterince sahip çıkmamakla ve Çağrı Grubu'na şirin gözükmekle suçlarken, Yücel Sayman taraftarları da ısrarla demokrasi üzerine vurgu yaptılar ve laikliğin ancak demokrasiye sahip çıkmakla korunacağını söylediler.\nÇağrı Avukatlar Grubu ve Gerileyen Oylar\n25 Ekim pazar günü oy sayım işlemleri tamamlandıktan sonra, M. Kaya Canpolat'ın kaybettiğinin anlaşılması üzerine, yandaşlarından bir avukatın, grubundaki arkadaşlarına hitaben, kendi başkan adayları M. Kaya Canpolat'ın 150 kadar oy farkı ile kaybettiğini, Çağrı Avukatlar Grubu'nun 1996 seçimlerinde 1300 civarında oy aldığını, oysa ki bu seçimlerde 1050 oy alarak gerilediğini, bu grubun açıkça takiye yaparak Yücel Sayman'ı dekteklediğinin ortaya çıktığını, meslektaşlarının bu gerçeği görerek Laik Cumhuriyet'e sahip çıkacaklarına inancının tam olduğunu yüksek sesle ifade etmesi, Yücel Sayman taraftarlarının \"Yaşasın Demokrasi\" sloganları ile karşılandı.\nBu hususu aktarmamızdaki asıl amaç, Çağrı Avukatlar Grubu'ndan önemli bir kesimin oylarını Yücel Sayman'a vermelerinin diğer çağdaşlarca nasıl karşılandığını ve gerçek kimliklerini vurgulamak içindi.\nÇağrı Avukatlar grubu, 1990 yılından bu yana İstanbul Barosu seçimlerine ayrı bir grup olarak katılmaktadır. Oy oranı düşük olmasına rağmen, Baro içindeki en teşkilatlı grup alarak bilinmektedir. Katıldıkları her seçimde oylarını istikrarlı olarak artırmalarına rağmen, bu seçimde 250 kadar oy kaybetmişlerdir.\nGörünürde farklı bir kimlik çizmeye çalışsalar da, bu grup İslami kimliğe yakın avukatlardan oluşmaktadır. Bu durum baro camiasınca bilinmesine rağmen, kongrelerde resmi ideolojiye uygun bir imaj çizilmeye çalışılması, bu grubun bilinen kimliği ile örtüşmemektedir. Bu grup kendi içinde homojen bir yapıya sahip olmasa da, asgari müşterekleri ve ortak idealleri bellidir. Grubun öne çıkardığı kişi, kendisine layık görülen adaylığı, mensubu bulunduğu grubun ortak değerlerine uygun kullanmalıdır.\nDeğişik gerekçelerle farklı adaylara ve özellikle bu seçimlerde Yücel Sayman'a kayan oylardan ziyade üzerinde durulması gereken, yukarıda zikrettiğim hususlardan dolayı kaybedilen veya sandığa gelmeyen oylardır. Çağrı Avukatlar Grubu, bir düşüncenin barodaki tezahürü olarak ortaya çıkmıştır. Bu düşünce her zaman ve her yerde açıkça anlatılabilmelidir. Oy sayımızı artırmaktan ziyade net sayımızı bilmemiz, kısa vadede daha önemli olsa gerektir. Bu itibarla oy sayısı ne olursa olsun, Çağrı Avukatlar Grubu, İstanbul Barosu'nda öncelikle kendini oluşturan ortak iradeyi kuşanmalı ve geleceğe bu şekilde yönelmelidir. Zira kendisi dışında kalan diğer grupların -devlete talip siyasi oluşumlar gibi- laiklik dışında başka sermayeleri kalmamıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}