{
  "id": "15c18f48-247e-4e82-99e0-712859abfe87",
  "title": "Bilinçlenme Sürecimiz Sınavda",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 87 - Haziran 1998",
  "url": "https://www.haksozhaber.net/okul/bilinclenme-surecimiz-sinavda-2030yy.htm",
  "content": "Otuz yıllık yakın bir geçmişe sahip olan ve mevcut süreçte ilk ciddi sınavını veren Türkiye'deki tevhidi bilinçlenme süreci bugün, sahip olduğu birikimler ve ulaştığı nokta itibariyle iki büyük yükü yüklenmiş bulunmaktadır.\nBunlardan ilki, fiili dayatmalar karşısında \"ilkeler noktasındaki kazanımların korunması\" ve \"direniş bilincinin artırılması\"; ikincisi ise bu iki olguyu bulandırma istidadı gösteren ve alt yapısını \"sivil toplumculuk\"; \"çok hukukluluk\"; \"görelilik\" gibi tezlerin oluşturduğu reformist anlayışa karşı ıslahatçı/devrimci tutumun yaygınlaştırılmasıdır.\nYani bugün, ıslah çabalarının ve devrimci direniş hattının önünde yalnızca egemen sınıfın fiili uygulamaları ve ideolojik kimliği değil, aynı zamanda sorunları \"aşma\" adı altında müslümanların gündemine sokulan, bugünkü vasatta ve uzun vadede, tevhidi bilinçlenme sürecine ket vurma potansiyelini bünyesinde barındıran reformist eğilimler bulunmaktadır.\nTam da bu noktada İslami oluşumlar ciddi bir karar aşamasına gelmiş bulunmaktadır. Sorunlarımız, pratiğin içinde kaynağına inip ve kendimizi yenileyen ciddi tartışma süreçlerinden geçirilerek mi çözülecektir? Yoksa sahip olduğumuz sahih birikimlerin ve kazanımların yok olmasına sebebiyet verecek olan konularla mı gündemlerimiz heder edilecektir? Akıl sahiplerinin verecekleri karar reformizm ile devrimcilik arasındaki seçimde yatmaktadır. Ya boyun eğmek, sinmek ve çözülmek ya da direnmek ve özgürleşmek.\nBu hassasiyetlerden yola çıkarak, dergimizin 87. sayısında, \"Türkiye Müslümanlarının Kendilerini Aşma Yolu: Reformistlik mi? Devrimcilik mi?\" başlığını taşıyan dosya konumuzu ilginize sunduk.\n\"Gündem\" yazımız ise yargısız infazlarla sürdürülen katliamların, yargının kutsallığı demagojisiyle hukuki cinayetler şeklinde devam ettiğini vurguluyor ve sistemin kuşatmasını aşmanın yolu olarak yollar, sokaklar ve meydanlar gösteriliyor\"\n\"Sivil İtaatsizlik Bir Kaçış mı Bir Yöntem mi?\" başlıklı yazısında V. Işık, Türkiye'de düzenli-düzensiz gündeme getirilen 'pasif direniş', 'sivil itaatsizlik' gibi kavramların, egemenlerin zulmü karşısında direnişin imkanlarını mı ifade ettiğini yoksa pasifliğin ve sinmişliğin tanımı olarak mı kullanıldığını tartışıyor.\nB. Kurbanoğlu ise \"Hukuksuzluk ve Muhalefet\" başlıklı yazısında, devletin hukuksuzluğu ile muhalif aydın ve çevrelerin kaypaklığını irtibatlandırıyor.\nEndonezya'daki son olayları tarihi arka planıyla birlikte inceleyen H. Ceyhan, egemenler karşısında sokağa dökülen tepkinin kitleleri uyarması ve kamuoyu oluşturması konusunda vazgeçilemez bir imkan sağladığını Endonezya pratiğinin bir kere daha ispatladığını belirtiyor.\nSudan'ın yeni anayasası hakkında bir değerlendirmede bulunan S. Turan, bu anayasa ile müslümanların toplumsal yönetim ve iktidar konusunda kendilerine ufuk açacak birçok konuyu tekrar gündemlerine almaları gerektiğine dikkat çekiyor. Ayrıca bu sayımızda S. Turan'ın H. Turabi ile yeni anayasa hakkında gerçekleştirdiği bir söyleşiye de yer veriyoruz. İ. Ege ise S. Demirel'in Türkiye'de fiili bir darbe süreci yaşanırken, İslami gelişmeleri darbeyle ezme örnekliğini yaşatan Tunus'a yaptığı geziyi değerlendiriyor.\nAyrıca bu sayımızda başörtüsü direnişiyle ilgili tahlillerden, yeni irtica yasası haline getirilen 312/2. madde değerlendirmesine, emperyalist bilgi kuramının bakış açısını sergileyen tesbitlerden gittikçe yaygınlaşan/yaygınlaştırılan 'futbolizm' hastalığının eleştirisine uzanan bir dizi yazıyla karşılaşacaksınız.\nKültür-sanat sayfalarımızı, yaşadığımız siyasal sürecin farklı bir duyarlılıkla dillendirildiği etkin sayfalar haline getirmeye gayret ediyoruz. Müslümanlara hitap eden kültür-sanat 'piyasasındaki bezginliğin ve dirilikten uzaklığın farkında olarak, bu sayfaları daha tatmin edici kılmanın arayışı içerisindeyiz. Bu sayımızda B. Doğruer ile gerçekleştirdiğimiz röportaj, kültür-sanat ve özellikle edebiyat sahasındaki tıkanıklığımızın tahlili noktasında önemli ipuçları veriyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}