{
  "id": "ee57daa2-2e00-4fd1-9b4a-53905d9d30d0",
  "title": "Cumhuriyet parayı verenin düdüğünü öttürüyor",
  "author": "Cemil Apaydın",
  "year": "1998",
  "issue": "Sayı: 89 - Ağustos 1998",
  "url": "https://www.haksozhaber.net/okul/cumhuriyet-parayi-verenin-dudugunu-otturuyor-2111yy.htm",
  "content": "Bu ülkede \"basının özgür\" olduğu iddiası, kim tarafından ortaya atılırsa atılsın, bu iddiaya kargalar bile güler. Eğer kastedilen \"Resmi Gazele\" ise sözümüz yok...\nAslında bu yazıda 24 Temmuz ve \"Basın Özgürlüğü\" üzerine bir değerlendirme yapmayı düşünüyorduk. Bu düşüncemizi dünkü gazetelere bir göz atınca zorunlu olarak değiştirdik...\nÇünkü gördük ki, burjuva medya bir bütün olarak \"resmi\"leşmiş... İnceleyebildiklerimizden Cumhuriyet, Milliyet, Hürriyet, Radikal, Yeni Yüzyıl, Sabah dün birer sayfalarını Ford-Koç ortaklığının İzmit'teki Seka Fidanlığı üzerine kuracağı fabrikanın temel alma ilanına ayırmışlar...\nDevletin muhalif basına karşı her türlü baskı aracını kullanarak, halkın haber alma özgürlüğünü engellediği, öldürme, bombalama, kapatma, toplatmada dahil her türlü sansürü uyguladığı biliniyor.\nBir başka bilinen gerçek ise, dünkü gazeteler örneğinde olduğu gibi, ilan aracı kullanılarak \"beslenen medya\"nın çıkması olası çatlak sesleri susturmak. Bunda da başarılı olunduğu, ilan verilen gazetelerde Seka Fidanlığı ve atılacak temelle ilgili tek bir cümle haber'e yer verilmemesinden anlaşıldı.\nBirkaç nedenden dolayı özellikle Cumhuriyet gazetesinin konuya yaklaşımı üzerinde durulması gerekiyor. Bunlardan birincisi, Cumhuriyetin, Seka Fidanlığı'nın Ford-Koç ortaklığına peşkeş, çekilmesine karşı yapılan eylemlere, protestolara haber olarak değer vermesiydi. Ve Cumhuriyet, bu peşkeşe karşı çıkanları haklı bulan bir yayın politikası izliyordu. Ancak ilanın yayınlandığı dünkü Cumhuriyet'te temel atma da dahil Seka Fidanlığı ile tek bir kemal edilmedi. Cumhuriyet ilanla susturuldu. Ve bir kez daha açığa çıktı ki, (Daha önce de Eurogold'un ilanını yayınlamıştı) Cumhuriyetin çevreciliğinin, bağımsızlıkçığının, basın özgürlüğünden yana görünmesinin ve o çokça söz ettikleri \"haberde tarafsızlığın\" bedeli varmış; tam sayfa ilan. Para nelere muktedir değil mi?\nSeka Fidanlığına bir kuruş ödemeyen, (Bu, karşı çıkış sadece fidanlığın hibe edilmesinden dolayıdır anlamına gelmez) halkın malı olan fidanlığı bir kuruş ödemeden kapatıp, buraya ödemesi gereken paralarla Cumhuriyet'te dahil medyayı susturan Ford-Koç ortaklığı sanırız en akıllı yatırımı yaptı!..\nSon dönemlerde, gazete patronları ile sermaye grupları arasındaki \"ticari ilişkiler\" nedeniyle kendilerine oto sansür uygulamak zorunda kaldıklarını açıklayan gazeteciler, bu durumu basın özgürlüğü önündeki en büyük engellerden biri olarak değerlendirdiler. Cumhuriyet, kendisini diğer medya gruplarından ayrı tutarak, bu konunun üzerine giden bir yayın politikası izledi. Ancak, Eurogold ilanından sonra şimdi de Ford'un ilanını yayınlayarak, \"Besleme basın\" arasında kendine yer buldu. Eurogold ilanından sonra gelen tepkiler karşısında biraz da utangaç bir tarzda \"Özür\" içerikli yazılar yayınlayan Cumhuriyet için sanırız çoğu kimse \"iyimser\" düşünmeye başladı. Ne de olsa hala kabul edilmişli. Ama kazın ayağının hiç de öyle olmadığı, huylunun huyundan vazgeçmediği kısa sürede açığa çıktı. Cumhuriyet'in önümüzdeki günlerde, benzer bir \"af dileme\" çabaları gündeme gelirse kimse şaşırmamalı. Çünkü Cumhuriyet için asıl olan her \"değer\"in satılabilir olduğudur. Doğrusu bu işi usturuplu yaptığı da su götürmez bir gerçekliktir. Bağımsızlık, basın özgürlüğü, hak, hukuk, adalet, paranın olduğu yerde bunların esamesi bile okunmaz Cumhuriyet'e göre, Onlar kim parayı verdiyse onun düdüğünü öttürmede, oldukça deneyimlidirler... Eurogold, Ford ve sıradaki!...\nİvi haftalar!..\nEmek gazetesi",
  "crawled_at": "2025-06-02T10:26:33.995943"
}