{
  "id": "56859bb2-1ad1-412b-a935-1915ca8b2358",
  "title": "Son Merhale Burası, Peki Biz Neredeyiz?",
  "author": "Edward Said",
  "year": "1998",
  "issue": "Sayı: 91 - Ekim 1998",
  "url": "https://www.haksozhaber.net/okul/son-merhale-burasi-peki-biz-neredeyiz-2175yy.htm",
  "content": "Benim anlam veremediğim sebeplere binaen Arap devletlerinde hâlâ, Amerika ile İsrail arasındaki uyumsuzluğun iplerin kopmasıyla neticeleneceğine, hatta Amerika'nın Netenyahu'nun politikalarına fiili olarak karşı koyacağına dair ümitler sürüyor. Bu, maalesef Amerika ve İsrail'de olup bitenleri doğru anlayamamaktan kaynaklanıyor ve gerçekte Arapların beklediği türden bir gelişme ihtimali pek mümkün gözükmüyor.\nGüçlü bir \"Likudsever Kongre\", Clinton'a karşı çıkıyor. Bir İsrail lobisi var ama ayrıca hristiyan sağ yelpazeyle müttefik Cumhuriyetçi Parti, artı muhafazakar kuruluşlar ve işadamları ve eğitimsiz, beyni yıkanmış kamuoyu İsrail'i yalnızca uzlaşmazlığını tüm dünyaya dayatan bir müttefik olarak değil, üstüne üstlük uluslararası kamuoyunu ciddiye almayan politikasının aynen taklid edilmesi gereken bir ortak olarak görüyor. Tabii Amerikan halkının Clinton'un bozuk ve problemlerle dolu yönetiminin Amerika'nın uluslararası egemenliğini kısıtladığını düşünmesi de bu cepheye önemli bir avantaj sağlıyor.\nClinton'un en son Roma'da yapılan \"savaş suçları\" toplantısında aleyhte oy kullanması da kanaatimce ülke içindeki rakiplerine kendi ülkesinin çıkarlarını koruması gerektiğinde İsrail gibi davranabileceğini ve hatta 2. Dünya Savaşı'ndan sonra ilk defa Amerika'nın telaffuz etmeye başladığı Nurenberg mahkemesinin ilkelerini dahi kaale almayacağını dünya kamuoyunu gösterme amacına yöneliktir.\nŞu an Filistin sorunu kamuoyunun gözünde yok mertebesine inmiş durumda. Amerika tarafından teklif edilen ve Filistin yönetimince kabul gören Batı Şeria topraklarının % 13'ünün verilmesi ara sıra gündeme gelse de daima Filistinlilerin yaptığı terör ve FKÖ'nün kabul ettiği anlaşma öne sürülerek kaçamak davranılıyor ve toprak sorunu hiçbir ciddi muhtevaya kavuşamıyor. Daha kötüsü Amerika veya Batı Avrupa'da Filistinlilerin sorunu duyurmak için hiçbir ciddi çaba sarf etmemeleri. Oysa akademisyenler, öğrenciler, kurumlar yapılan haksızlık ve gaspı, yaşadığımız yüzyılda kimliğini ve topraklarını kaybetme acısını çeken bir halk için koca bir hiçten başka bir şey yapılmadığını duyurmalılar.\nOslo Anlaşmasıyla Siyonistler Filistin Toprakları Üzerindeki Hakimiyetlerini Pekiştirdiler\nArap dünyasında olup bitenler hiç de cesaret verici değil. Liderler birbirini ziyaret ediyor, önemli toplantılar ve değişimler için istişare ediyor, daha fazla toplantılar, daha fazla seyahatler yapılıyor ama hiçbir şey değişmiyor. Gerçek şu ki Arap dünyası işe yarar hiçbir şey yapmaz durumda hem de Filistin'de sıradan halka her gün saldırılar gerçekleştirilip pek çok kayıp verdirilirken ve de İsrail'in planı her geçen gün amacına biraz daha yaklaşırken.\nMısır ve Lübnan gibi ülkelerde Filistin halkının maruz kaldığı trajedinin durdurulması için ne yapılması gerektiğine dair ciddi bir entelektüel girişim var ama bunların pek azı İsrail ordusunun ve yerleşimcilerinin yaptığının planlı ve topyekün bir etnik temizlik olduğu vurgusunu işliyor.\nBosna ile Filistin arasındaki fark şu: \"Bosna'da etnik temizlik tüm dünyanın dikkatini bir anda oraya çekecek şekilde kitlesel kıyım ve katliamlar şeklinde gerçekleşti, oysa Filistin'de azar azar her gün bir veya iki ev yıkılarak, birkaç metrekare toprak daha işgal edilerek, birkaç aile daha göçe zorlanarak etnik temizlik gerçekleştiriliyor.\nHiç kimse yeterince dikkat etmiyor, diğer bölgelerde yaşayan Filistinliler ise herkesten daha az dikkat gösteriyor. Mesela Ramallah'ın batısındaki küçük bir köyün yollarının tahrip edilmesi Ramallah'taki Filistinlerin ya nadiren dikkatini çekiyor ya da önemsenmiyor.\nBu arada Londra ve Amman gibi şehirlerde yaşayan müreffeh Filistinliler anayurtlarının geri kalan topraklarına ne olduğundan habersiz bir şekilde günlük yaşantılarına devam ediyorlar. Lüks otellerde düğünler yapılıyor, gençler BMV veya Honda marka motorsikletlerini gürültüyle Abdun'un büyük caddelerinde veya Hollanda parkının yapraklı bulvarlarında sürüyorlar, geçmişi veya geleceği düşünmeksizin günlerini gün ediyorlar.\nKörfez petrolü sayesinde refaha kavuşmuş Filistinli veya Arap ailelerin Harward veya Georgetown'da öğrenim görmüş, reklamcılıkta, pazarlamada, bankacılıkta veya mimarlıkta kariyer yapmış, tatilini Gstaad veya Cannes'ta geçiren çocukları inanılmaz savurganlıkları ve vurdum-duymazlıklarıyla belki de 20. Yüzyılın tek örneğini teşkil ediyorlar. Üstelik acımasız ve sabit fikirli düşmana karşı mücadelemizi devredeceğimiz gençlik bu.\nYeni Bir Parça Toprak ve Bir Keçi Daha\n25 yıl önce okuduğum \"1948 Öncesi Filistin'de Siyonist Yerleşim ve Kolonizasyon\" adlı kitapta bir nokta dikkatimi çekmişti. Chaim Weizmann diyordu ki: \"Bu hareket (Siyonist hareket) şuradan buradan azıcık toprak kazanmakla başladı. \"Yeni bir parça toprak ve bir keçi daha\". Plan şuydu: Hiçbir zaman tüm Filistin'i bir yahudi devletine dönüştürme idealini unutmadan, basit, ufak kazanımlarla hedefe doğru yürümek.\"\n1948'e kadar Siyonistler Filistin topraklarının % 7'sini kontrol altına almışlardı. 1948'den sonra ise Batı Şeria ve Gazze hariç tüm Filistin'i ele geçirdiler. 1967'den sonra tarihi Filistin'in geri kalan kısmını işgal ettiler. Oslo anlaşmasıyla Batı Şeria'nın sadece % 3'ünü (kî tüm Batı Şeria Filistin topraklarının sadece %22'sini oluşturuyor) özerk yönetime vererek tüm işgal edilmiş topraklar üzerindeki hakimiyetlerini sağlamlaştırdılar. Oysa bunun karşılığında Özerk Yönetim toprak egemenliği olmayan bir yönetim hakkından başka bir şey kazanamadı. Üstelik hepsi de bu değil. Filistin varlığını Batı Şeria'nın büyük bir bölümünden elimine edecek İsrail iki şeyi hedefliyor: İsrail ordusu ve yerleşimciler için toprak istimlak etmek ve evleri yıkmak. 15 Temmuz tarihli Paiestine Report'ta Muna Hamza Muhsen bu duruma işaret ediyor. Alıntılıyorum: \"1993'te Oslo Antlaşması imzalandıktan sonra, 1993 Eylül'üyle 1998 Mart'ı arasında 535'i Batı Şeria'da, 94'ü Kudüs'te olmak üzere toplam 629 Filistinlinin evi İsrail tarafından yıkıldı. Yıkılan 629 evin 268'i İşçi Partisi döneminde geri kalan 361'i Likud Partisi döneminde yıkıldı. Sadece 1997 yılında 233 ev yıkıldı. 1998'in ilk üç ayında 57, 21 Haziran haftasında ise 30 ev yıkıldı. Bugün ise 1800 evin yıkım emri uygulanmayı bekliyor ve böylece yaklaşık 10 bin insan daha evsiz kalacak.\"\nFilistinlileri gittikçe daha az varlığı hissedilir bir konuma iten Siyonist planda hiçbir değişiklik olmadı. Arapların ve yahudilerin gözleri önünde olup bitiyor her şey. Gizleyip saklamaya veya göz boyamaya ihtiyaç duymaksızın. Parça parça, santim santim, ev ev toprağı ellerine geçiriyorlar. Hamza Muhsen ekliyor; \"Tüm bunlarla İsrail Allom Planı olarak bilinen Filistin halkını birbiriyle bağlantısı olmayan üç dört merkezde toplayacak. Böylece Mayıs 1999'da Yaser Arafat Filistin devletinin kuruluşunu deklare etse bile; İsrail çoktan böyle bir ülkenin topraklarının birbiriyle bağlantısını kesilmiş olma realitesini gerçekleştirmiş olacak.\"\nBöylece Hamza Muhsen şu dramatik farkın altını çizmiş oluyor: Onlar toprağı alıyorlar, biz devleti ilan ediyoruz. Haydar Abdül Safi'nin geçen ki bir röportajında belirttiği gibi: \"Yeniden devletin kurulduğunu deklare etmenin ne anlamı var. Zaten 1988'de Cezayir'de bir kuruluş deklare etmiştik. Kuruluş deklaresi tekrar etmekle bir devletin kurulduğu nerede görülmüş\" İsrail topraklarımızı alıyor ve biz seyirci kalıp sadece \"bunun çok önemi yok orası nasıl olsa bizim devletimiz\" demekten başka bir şey yapmıyoruz.\nİsrail Sistematik Olarak Topraklarımızı Alıyor ve Biz Seyrediyoruz\nAsıl büyük ayıp da bu, yani biz baştan beri hep aynı stratejiyi uyguladık. Yüzyıldır açık, somut, pratik, sistematik bir toprak gaspı, istimlâki var. Ve biz süreci ters çevirme noktasında ya yetersiz, güçsüz ya da isteksiz, iradesiz olduk. Tüm hayatım boyunca bu duruma şahid oldum; ilk defa küçük bir çocukken Filistin'de ve birkaç hafta önce İsrail birlikleri Jahlen Bedu'da çadırları yıkarken ve Hebrom Beytü'l Halim dışındaki tarlaları talan ederken durdum ve askerlerle tartışmaya başladım. Onları vazgeçirmeyi denedim. Onlara itiraz ederek 60 yıl önce \"üstün ırk\" Almanlar tarafından kendilerine aynı şeyin yapıldığını hatırlattım. Fakat sonuçta sadece izlemek ve gördüklerimi kaydetmekle yetinmek zorunda kaldım. Onların buldozerleri ve silahları vardı, benimse sadece sözlerim ve filmlerim başka hiçbir şey.\nHareketsiz, klavuzsuz, motivasyonsuz bir halkız. Topraklarımızın çalınmasından başka hiçbir anlama gelmeyen bir sorun karşısında kalbimizi ve aklımızı birleştiremiyoruz. Oysa birkaç hafta önce ev yıkımlarına karşı bizzat İsrailliler tarafından organizasyonlar oluşturuldu. Protesto ediyorlar, konuyu gündeme taşıyorlar. Fakat Filistin cephesinde böyle bir girişim görünmüyor. Sanki tüm bir toplum olarak uyuşturulduk. Ne harekete geçebiliyoruz ne de kımıldayabiliyoruz. Topraklarımızı alıyorlar ve biz seyrediyoruz. Hatta seyir bile etmiyoruz başkalarına yapılıyormuş gibi dönüp işimize bakıyoruz.\nAsıl yapılması gereken Filistin'deki, Avrupa'daki, Amerika'daki ve de Arap ülkelerindeki İsrail zulmüne karşı koyma niyetinde olan Filistinlileri harekete geçirmek. Hâlâ bu zulme karşı çıkışlar İsraillilerden geliyor. İsrail'in yerleşim politikası hakkında en iyi rapor Filistinliler tarafından değil, kendisi de bir yahudi olan Geoffry Aranson'un başkanlığını yaptığı bir Amerikan kuruluşunca hazırlandı.\nOkuyucularımı yardıma çağırıyorum. Niçin İsrail ordusuna karşı koymak için harekete geçmiyoruz? Niçin İsrail yerleşim birimlerindeki binaları yapmak için çalışan Filistinli işçileri kendi halklarına zarar veren bu işten vazgeçirmek üzere örgütlemiyoruz? Niçin liderlerimiz ofislerinden ve son model arabalarından çıkıp, istimlak edilen bu topraklara gidip İsrail askerlerinin karşısına dikilmiyorlar.\nTopraklarımız gözümüzün önünde çalınırken bizi tamamen güçsüz bırakan ve irademizi yok eden bu saçma ve hiçbir sonuç vermeyen müzakereler niye? Bu bürokrasi, badigardlar ve israf çılgınlığı niye?\nBizim umursamazlığımızı ve liderlerimizin kendi ülkesi ve milleti için çalışacak yerde, konumlarını suistimal etmelerini anlayamıyorum. Bir Filistinli aile ile veya köylülerle birlikte İsrailli toprak hırsızlarına karşı koymak üzere Filistin'e gitmek yerine (ki bunu ülkeleri İsrail'le barış halinde iken Mısırlı ve Ürdünlü aydınlar yapmıştı) strateji geliştirmeyi tercih eden Filistinli ve Arap aydınların felçli gibi yerlerinde oturmalarını anlayamıyorum. Yüz yıl geçmesine rağmen niçin hala daha anlamsız işleri bırakıp asıl önemli olanın üzerine odaklanmadığımızı anlayamıyorum.\nDaha bilinçli okuyucuları yardıma çağırıyorum. Cevaplarınızı tahmin edemem. Veya sizi açıklama yapmaya zorlayamam. Ama şunu diyebilirim ki biz uykudan uyandığımızda Filistin'in ancak çok küçük bir parçası kalmış olacak. Sonra muhtemelen birbirimize soracağız neler oldu böyle, niçin bir asır boyunca topraklarımızın gözlerimizin önünde gasp edilmesine seyirci kaldık. Niçin hiçbir şey yapmadık? İşte son merhale bu ve gelip kapımıza dayandı. Peki biz neredeyiz?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}