{
  "id": "d62d2cd5-7369-4a25-adee-db12764e3272",
  "title": "Ekonomik Sömürü Derinleşiyor",
  "author": "Turhan Erdoğan",
  "year": "1998",
  "issue": "Sayı: 89 - Ağustos 1998",
  "url": "https://www.haksozhaber.net/okul/ekonomik-somuru-derinlesiyor-2097yy.htm",
  "content": "Hükümet, 18 ay süreyle IMF tarafından kontrol edilebilecek bir niyet mektubuna imza attı. Bu niyet mektubunda hükümet IMF'ye; \"Büyümeyi durduracağım, harcamaları kısacağım, işçi-memura düşük ücret vereceğim, bütün bunları uygulayarak iç borcumu azaltacağım. Sen de benim kredi notumu arttırarak, uzun vadeli dış borç bulmamı sağlarsın değil mi?\" sorusunu yöneltiyor. IMF bu soruya kesin bir cevap vermiyor. Sadece \"bakacağız\" diyor.\nHükümetin hazırladığı ve meclisten geçen yeni vergi tasarısında; ücretlilerin vergi matrah ve dilimleri düşürülüyor. Esnaf ve zanaatkar, zarar ettiği takdirde vergi ödemiyor. Menkul ve gayri­menkul mallara; bankalar, vergi daireleri ve belediyeler aracılığıyla kanuni kontrol getiriliyor. Emeklilik yaşı kademeli olarak yükseltiliyor.\nAyrıca özelleştirme programına devanı ediliyor. İç borç yükünün azalmasını sağlamak amacıyla faizler düşürülüyor. IMF anlaşması, bu düşüşün sağlanmasını gerektiriyor.\nTüm bu yapılanlar, hükümet ve hükümet yanlısı medya organları tarafından reformal gelişmeler olarak sunuldu.\nYeni vergi tasarısıyla, işçi-memur ve esnaf-zanaatkârın biraz rahatlayacağı söyleniyor. Ancak IMF'ye yapılan taahhüt uyarınca, işçi-memura enflasyonun çok altında % 20 zam veriliyor. Asgari ücret ise bahse konu bile olmayacak düzeyde seyrediyor. Son yapılan değişiklikle net 23 milyondan 33 milyona yükseltilebildi. Bu rakam ise, ateşe serpilen su damlası bile değil... Esnaf-zanaatkârdan, elde ettiği kâra göre vergi alınacak ancak büyümenin durdurulması dolayısıyla piyasalardan para çekilmesi ve harcamaların kısılması, işçi-memurun azalan gelir düzeyi nedeniyle tüketimini azaltması sonucu esnaf-zanaatkâr ne yazık ki kâr edemeyecek. Kepenk kapatmalar çoğalacak. Vergi tasarısının ilgili maddeleri, önümüzdeki günlerde iyice kötüleşecek ekonomik durumu maskelemek için hazırlanmış görünüyor.\nBu arada tüketim ve harcamalar kısıldığı için enflasyonun düşeceğini ve hatta düştüğünü söyleyen hükümet, yanıldığını çok geç olmadan görecek. Çünkü DİE rakamlarına göre ortalama olarak düşmüş gibi görünen enflasyon, gerçekte temel tüketim maddelerinde hızlı bir artış gösteriyor. Dayanıklı tüketim mallarındaki azalan enflasyon artışı ise, azalan gelir dolayısıyla vatandaşın bu inallara olan talebinin düşmesinden kaynaklanıyor.\nEmeklilik yaşı kademeli olarak yükseltiliyor. Böylece devletin uzun yıllardır sürdürdüğü yanlış politikanın birikimi ve sonucu olan SSK'nın trilyonlarca liralık açığı, yine halka ödettirilmiş oluyor. Halk neredeyse, ölürken ya da ölümünden çok kısa bir süre önce emekli olabilecek.\nYeni vergi tasarısıyla menkul ve gayrimenkul mallara, gerçeği yansıtan vergilendirme yapılabilmesi için sıkı kontrol getiriliyor. Buna karşın büyük yerli ve yabancı holdinglere, şirketlere tanınan ayrıcalıklar hususunda yeni bir düzenleme söz konusu değil... Özellikle bankalar ve menkul kıymetler borsası aracılığıyla büyük sermaye kolaylıkla nemalanmaya devam edecek.\nÖzelleştirme programıyla devletin küçültüleceği, kârlılık ve verimliliğin artırılacağı söyleniyor. Ancak özelleştirmelerde büyük kayırmalar ve dengesizlikler yaşanıyor. Son olarak Petrol Ofisi'nin özelleştirilmesinde önce Akmaya-Orteks grubu ihaleyi kazandı. Ancak ardından Petrol Ofisi, sendikasının da içinde bulunduğu İş Bankası başkanlığındaki konsorsiyuma verildi. Özelleştirme Kurulu, sendikanın varlığını sebep olarak gösterdi ancak konsorsiyumda, sendikanın dışındaki kurumlar ağırlığı oluşturuyor. Bunun yanında, yapılan özelleştirmelerde, ilgili KİT'te çalışanların haklarının korunmadığı ve olması gereken değerlerin çok altında özelleştirmelerin yapıldığı da inkâr edilmez bir gerçek olarak duruyor.\nBunun dışında ekonomiye ve enflasyona kötüleştirici etkide bulunan diğer ihale, kredi ve KİT yolsuzlukları da durmaksızın devam ediyor. İzmit Körfez Geçiş Projesi, Bayındırlık Bakanlığı tarafından Vinsan Veziroğlu A.Ş. yerine, ondan 501 trilyon daha yüksek teklif veren ENKA A.Ş'ye veriliyor. Meclis koltuklan yapımı yolsuzluğu sürüncemeye bırakılıyor. Kocaeli ormanlık SEKA arazisi, Koç Holding'e, \"bedava\" ve \"biz verdik oldu\" dayatmasıyla, Ford fabrikasının kurulması için veriliyor. İçişleri Bakanlığı Bilgi İşlem İhalesi, daha düşük fiyat veren Escort Computer yerine Koç Holding'e veriliyor. Danıştay'ın aldığı yürütmeyi durdurma kararına rağmen Sarıyer'deki ormanlık araziye, Bayındırlık Bakanlığı denetiminde Koç Üniversitesi kurulmaya devam ediyor.\nBunlar, medya organlarına yansıyabilen ve büyük çaplı yolsuzluklar... Vatandaşın cebinden alınarak bu yolsuzluklarla heba edilen paralar, ekonominin kara deliği olmaya devam ediyor.\nHükümet, sokaktaki vatandaşın rahat nefes almasını sağlayacak, ekonomik sistemdeki yapısal değişiklikler yerine geçici ve durumu daha da kötüleştirici tedbirler alıyor. IMF anlaşması ile kısa süreli para girişi sağlanacak ama uzun vadeli borçlarla daha yüklü bir bağımlılık oluşacak. Faizlerin düşüşü ile iç borç yükü biraz hafifleyecek ama önümüzdeki Ekim ayından sonra faizler yine yükselecek.\nGörülen o ki hükümet IMF anlaşmasının sağladığı dış borçlanma destekli kısa süreli eksik ve aldatıcı bir rahatlatmayla seçime gitmeyi ve seçimden galip çıkmayı hedefliyor.\nOysa yaşanan hayat hiç de rahat yürümüyor. Temel tüketim maddelerinde fiyat artışı devam ediyor. Yolsuzlukların yükü, halkın üstüne fiyat artışları olarak bindikçe biniyor. Büyük şirketlere ve holdinglere sağlanan ayrıcalık ve imkanların ağırlığı yine halka yükletiliyor, Üstüne üstlük devlet, üstündeki iç borç yükünü hafifletmek için dış borçlanmaya giderek halka bir yük daha bindiriyor. Belli ve büyük bir kesim gittikçe fakirleşiyor, büyük sermaye merkezli küçük bir azınlık gittikçe zenginleşiyor. Halk ağırlaşıyor, devlet hafiflemiyor. Devlet hafiflemedikçe halk ağırlaşmaya devam ediyor.\nHalkın sıkıntılarını toplumsal muhalefet anlamında seslendirebilecek, kapitalist sistemin zulmünü ifşa edecek zihniyet ve kurumların süregiden uyuşukluk ve aymazlıkları da ortadaki tablonun değişmemesine katkıda bulunuyor. Halk, makûs talihinin kırılacağı günü sabırsızlıkla bekliyor.\n19. yüzyılda Osmanlı Devleti, dış borçlarının faizlerini dahi ödeyemez hale geldiğinde, yabancı devletler, alacaklarını tahsil etmek için kurdukları Düyûn-u Umûmiye kurumu vasıtasıyla, varolan kapitülasyonları daha da ağırlaştırmış ve Osmanlı ekonomisini kontrolleri altına almışlardı. Ve o dönemde Osmanlı Devleti, borçlarını hafifletmek için Galata bankerlerinden yine devamlı faizle borçlanıyordu. Borç borcu getiriyor, halk gittikçe sefili eşiyordu. Günümüzde de IMF, Düyûn-u Umûmiye'ye, özel ve kamu kesimi bankaları da Galata bankerlerine benziyor. Yani iddiaların aksine, o günlerden bugünlere, ekonomik ve siyasi düzlemde köklü dönüşümlerin yaşanmadığı açıkça görülüyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}