{
  "id": "a6f2f133-212f-4065-b1fe-c9ebc6660c24",
  "title": "Bir İran Köyünden İzlenimler",
  "author": "Eric Hooglund",
  "year": "1998",
  "issue": "Sayı: 88 - Temmuz 1998",
  "url": "https://www.haksozhaber.net/okul/bir-iran-koyunden-izlenimler-2074yy.htm",
  "content": "Tahran havaalanının iç hatlar kısmında rötar yapan Şiraz uçağını beklerken geçirdiğimiz fazladan dört saat, 1978-1979'da on iki ay yaşadığım ve aradan geçen bunca zamandan sonra birazdan tekrar görecek olduğum güneydeki İran köyünü hafızamda canlandırmak için bir fırsat sağladı. Mayıs'ın sonuna doğru, kayısıların olgunlaşmaya başladığı günlerdi ve ben Guyom'u bildiğim kadarıyla hatırlamaya çalışıyordum: Şiraz'ın 20 kilometre güneybatısında, Ardekan-e Fars ve Yasuc isimli ticari canlılığa sahip şehirlere doğru devam eden anayol üzerindeki asfaltın biçiminde 400 haneli, yaklaşık 2500 nüfusa sahip büyük bir köy. Büyük şehre yakınlığına rağmen, Guyom'da kentli unsurlar çok zayıftı; köydeki kırsal kültür Fars eyaletinin daha uzak köylerinden farksızdı.\nGuyom'u, içine bir ana kapıdan girilen, kerpiçten yüksekçe bir duvarla, yani kale ile boydan boya çevrelenmiş olarak hafızamda canlandırıyordum. Kalenin içine ya da dışına geçiş, büyükçe bir ağaç kapıdan geçmeyi gerektiriyordu. Kalenin içinde dar, zikzaklı ve toprak zeminden bir yol, evleri birbirine bağlamaktaydı. Kapının iki yanında iki ortak mekan yer almaktaydı: Sağ tarafta kapısında bir şevler yazılı bulunan kerpiçten yapılmış bir cami; sol tarafta ise bazı günler erkekler, bazı günlerde ise kadınlar tarafından kullanılan hamam. Kurumuş çamur ve hasır karışımı ile yapılmış dörtgen şeklindeki evlerin hepsi, içinde evcil hayvanların beslendiği bir iç avlu meydana getirecek şekilde bir duvar ile çevrelenmekteydi. Duvara bakan yönde günışığını azami derecede alacak şekilde inşa edilmiş ikinci kattaki odalar ve kayısı, üzüm ve diğer yiyeceklerin kurutulduğu teraslar evlerin en çok kullanılan kısımlarıydı. Birkaç evin avlusunda çeşme bulunmakla beraber, 1979'da şebeke suyu ve elektrik köye yeni yeni adımını atmaktaydı; elektriğin geldiği günlerde şanslı birkaç evden biri olabilmek için evlerin birçoğunda da hazır beklenmekteydi.\nBekleme sırasında, köye ilişkin hatıralarımla meşgulken, bu gece havaalanının Suudi Arabistan'dan dönen binlerce İranlı bacıyla olağanüstü dolu olduğu gözüme çarpıyor. Bu arada kokular ve tatlar da yavaş yavaş hatırıma geliyor; dalında olgunlaşmış kayısılar, nar, taze pişirilmiş lavaş, yeni sıkılmış üzüm suyu (ab gureh), değişik baharatlar katılmış kebaplar ve pilav. Bir yandan da Guyom'daki dostlarımı, 1978-79 Iran Devrimi'nin olağanüstü tecrübelerini birlikte yaşadığımız güzel insanları hatırlıyorum. En yakın arkadaşım Cabbar Bageri'nin beni havaalanında beklemekte olduğundan eminim. Devrim günlerinde genç bir öğretmen olan Cabbar, özel bir eğitim görmemiş olmasına rağmen sanki doğuştan bir antropolog-sosyologdu. Guyom'un -ve İran'ın-farklı sosyal kesimlerinin devrimi nasıl algıladıklarını anlamama herkesten daha fazla olarak Cabbar'ın zemin sağlamış olduğunu söylemeliyim. 1979 yazından sonra onun bazen yılda onu bulan ayrıntılı mektupları, köyün nüfusunun 16 yılda %60 artarak 4000'e ulaşması da dahil olmak üzere Guyom'da meydana gelen değişiklikler hakkında beni sürekli bilgilendirdi. Ben zaten devrimden sonra birçok köyün değişim geçirdiğini bilmekteydim ve seyahatimin bir amacı da kırsal İran'da ekonomik ve sosyal değişimi gözlemlemek için Guyom'u bir pencere olarak değerlendirmek şeklindeki uzun süreli bir araştırma projesi üzerinde Cabbar ile çalışmaktı (bu çalışmaya ilişkin kapsamlı görüşmelerimizi 1996 ve 1997 yazlarında tamamladık). Fakat şimdi, şafağın sökmesinden evvelki günün bu ilk saatlerinde uçak Maharlu gölü üzerinde alçalıp Şiraz havaalanına inişe geçtiği sırada, zihnim tekrar yeniden göreceğim dostlarım ve muhabbetle hatırladığım köye yönelmekteydi.\nKültür Şoku\nCabbar ve ortanca oğlu, Şiraz'ın güneydoğusunda bulunan ve şehir merkezinden yaklaşık 20 kilometre uzaklıktaki havaalanında beni karşıladılar. İran'da üretilen eski model Peykan arabalarına binip, Guyom'a doğru yola koyulduk. Dostlarla tekrar karşılaşmanın verdiği mutlulukla birlikte, havaalanından köye kadarki 40 kilometrelik yol boyunca kafam hep çevrede meydana gelmiş değişikliklerle meşguldü. Daha önceden kullanılan Şiraz'ın merkezinden Ardekan-Yasuc'a devam eden otoyol yerine, şehrin kenarından geçen yeni yapılmış çevre yoluna girdik ve Şiraz'ın güneydoğudaki en uç noktasından kuzeybatıdaki en uzak bölgesine yirmi dakikada ulaştık. Yasucyolu üzerinde, Guyom'dan 15 kilometre beride bulunan Huseynabad köyünden geçiyor olmamız gerekiyordu; fakat ortada köy gözükmüyordu. Bunun yerine, üzerinde kepenkleri kapalı dükkanlar ve çok katlı apartmanlar sıralanmış, sokak lambalarıyla yoğun bir şekilde aydınlatılmış geniş bir caddeden geçmekteydik. Yeniden inşa edilmiş Huseynabad'ı bitirdikten sonra yol daralıp çift şeritli hale geldi ve çevrede kırsal bir görüntü belirginleşti. Mamafih uzayıp giden tarlaların ilerisinde, yeni bir kasaba olan Gülistan'ı ve onlarca yüksek blokları görebiliyordum.\nGomşir ve Dokuhak köyleri arasında gökyüzü sanki havada asılı duran binlerce rengarenk ışıkla yapay bir biçimde aydınlatılmışcasına şaşırtıcı bir manzara oluşturmakta. Bu manzaranın Disneyland benzeri yeni bir eğlence parkı olan Şadişehr (Mutlu Şehir)'den yansıdığını öğreniyorum. Dokuhak'tan sonra sağ tarafta Sadra Açık İslam Üniversitesi'nin ilanını içeren büyük bir bil-bordun önünden geçiyoruz. Cabbar başıyla yaklaşık beş kilometre ötedeki tepeleri işaret ediyor ve ekliyor: 'Üniversite dağların ardında. Orada hükümet 50 bin nüfuslu yepyeni bir şehir kuruyor.'\nŞimdi Dokuhak'ı üç kilometre geçmiş bulunuyoruz. Burada yol, bir vadi ile kesişiyor ve vadi Guyom'a ait geniş, verimli, devasa bir ovaya açılıyor. Nihayet aşina bir çevredeyim. Mısır ve buğday tarlalarını geçerek köye yaklaşıyoruz. Fakat Guyom köyünü çevreleyen duvar nerede? Açıkçası hafızamda o kadar derin bir yer tutan kaleden görünürde hiçbir iz kalmamış. Bunun yerine eskiden kalenin bulunduğu anayolun sol tarafında bir dizi dükkan sıralanmış. Dükkanların ardında ise 1970'lerde bir İran köyünde olması pek düşünülemeyecek bir banka ve diş doktorunun tabelalarını görebiliyorum. Ertesi gün bütün sabahı geçmişin izlerini yakalayabilmek için zikzaklı ve dar yollarda turlayarak geçirdim. Cami hâlâ yerindeydi fakat kolayca farkedilecek şekilde uzun bir minare eklenmişti. Hemen bitişiğindeki bir evin tamiratı sırasında, duvarının bir kısmı aşağıya göçmüş olan hamam ise onarılmaya ihtiyaç duyuyordu. Birçoğu tümüyle olmak üzere eski evlerin epeyce bir miktarı yıkılmış, yerlerini tuğladan yapılmış yeni evlere bırakmışlardı.\nÖnceden kaldığım pansiyonun sahibi Naneyi Muhammed'i (Muhammed'in annesi) ziyarete gittiğimde eski ve hâlâ asfaltlanmamış avludan geçerken, eski evlerin bazısının kullanılmakta olduğunu fark ettim. 1979 yılında kalmış olduğum ikinci kattaki odalara kafamı kaldırıp bakarken, iki yaşındaki kızımın Naneyi Muhammed'in çocuklarıyla oynamaları hatırıma geldi. Hem kızım hem de diğer kızlar rengarenk etekler ve Guyom ve diğer Fars köylerine özgü bayan giysileri giyerlerdi. Arak ne Naneyi Muhammed'in, ne de artık yetişkin çocukları bulunan kızlarının bu yaygın kıyafetleri giymediklerini görmekteydim. Bunların yerine geniş, uzun kollu bluzlar, ayaklara kadar uzanan etekler ve uzun siyah çoraplar giyiyor ve çene akından bağlanan bir örnek eşarplarla başlarını örtüyorlardı. Bu kıyafet kalıbı Guyomlu ev kadınlarının tipik günlük kıyafetleriydi; genç kadın ve kızlar ise bol kazak veya tişört ve kot tercih ediyorlardı. Bunlar Şiraz'da ya da diğer şehirlerde bayanların giydiklerinin aynısıydı; şehirli hemcinsleri gibi, Guyomlu kadınlar da dışarıya çıktıklarında bol, uzun ve diğer giysileri örten bir manto giymekteydiler.\nKöyün çoğu bir zamanlar buğday tarlalarının bulunduğu yolun sağ tarafında kaldığından, eski kale civarında Naneyi Muhammed'in ailesi haricinde fazla arkadaşım kalmamıştı. Yolun karşısında, birçoğunun önünde küçük dükkanlar bulunan, bir kilometre boyunca tuğladan evler, birbirine bitişik dörder, beşer ev halinde sıralanmıştı. 400 evin tümü birbirine paralel ve asfaltlanmamış sokaklarla bölünmüş bir şekilde karşılıklı inşa edilmişti. Evlerin aralarına ise çeşitli kamu binaları serpiştirilmişti: İlk, orta ve lise seviyelerinde kız ve erkek çocuklar için ayrı ayrı okullar, bir sağlık kliniği ve birkaç küçük hükümet binası. Tüm Fars eyaletinden genç erkeklerin katıldığı ve köy imamları yetiştiren yeni bir özel kurs da göze çarpmakta. Hatta iki doktor özel muayenehane açmışlar. Bu yeni inşa edilmiş bölgenin kuzeybatısına düşen en uç noktasında ise yeni mezarlık dikkat çekiyor. Parka benzeyen bu bakımlı mezarlıkta İran-Irak savaşında öldürülen Guyomlu yirmi altı genç için ayrılmış bölümün özenle donatılmış olduğu gözden kaçmıyor.\nGuyom'un hem eski hem de yeni bölgelerinde betonarme evler eski evlere benzemiyor. İran evlerinde genelde avlular kesme taşlarla döşenmekteydi; arcık avlular evcil hayvanların barındırılması için değil, hane halkının arabası için park yeri olarak hizmet vermektedir. Tipik olarak, her evde odalara açılan uzunca bir antre; misafirleri ağırlamak için geniş bir salon; iki ya da daha fazla yatak odası; modern bir mutfak ve banyo bulunur. Özel misafirlerin ziyaretlerinde kullanılan salon en güzel halılar, levhalar ve duvar süsleri ile donatılmıştır. Hem mücerred (tek erkek ya da tek kadın) hem de aile halindeki misafirler salonda ağırlanırlar.\nYeni mutfaklar 1970'lerin küçük gazlı fırınların kullanıldığı, daracık ve köhne yemek pişirme odalarından ciddi biçimde farklıdır. Artık doğal gaz kullanılan Guyom mutfaklarında, genelde soğuk ve sıcak su tesisatıyla geniş bir lavabo, dondurucu kısmına sahip en azından bir buzdolabı, bir çamaşır makinası ve meyve sıkacağı, et doğrayıcı, vakum gibi bir dizi elektrikli ev aleti mevcuttur. Bir köşeye yerleştirilmiş bulunan büyük bir su ısıtıcısı sadece mutfak için değil, banyo için de su ısıtmaktadır ki, bu durum herkesin yıkanmak için şimdi kapanmış olan ortak hamamı kullandığı 70'li yıllarda düşünülemeyecek bir lükstür.\nEkonomik Değişim\n1979'da çoğu ailenin asgari geçim seviyesinde yaşadığı bir köyde, çeşitli araç gereçlerle donatılmış yeni ve düzenli evler hayat standartındaki çarpıcı gelişmenin bir alameti. Acaba bu refahın kaynağı nedir? Yoğun görüşmelerimden üç ana kaynak olduğu sonucuna vardım: Şiraz'da çalışmanın sağladığı gelir, tarımsal refah, ve çeşitli devlet kurumlarının ihtiyaç sahibi ailelere sağladığı yardımlar.\n1990'lı yılların ortalarında ailelerin yaklaşık % 70'i gelirini tamamen ya da kısmen köy dışından, özellikle de nüfusu 1996'da 1 milyonu geçen, hızlı büyüyen bir şehir olan Şiraz'dan temin etmekte. Bu durum halkın en az % 90'ının Guyom içindeki iş imkanlarından elde edilen gelire bağlı olarak yaşadığı devrim öncesi yıllardan çarpıcı bir farklılık oluşturuyor. 1976 ve 86 yılları arasında nüfusu ikiye katlanan ve sonraki on yılda da nüfus artış oranı ortalama % 2.5 oranında seyreden Şiraz şehrinin bu hızlı büyümesi sanayileşmenin bir sonucu. Halı, elektronik, askeri malzeme, petrol ürünleri, plastik, hazır yiyecek ve tekstil gibi çeşidi mamuller üreten irili ufaklı sayısız fabrika ile Şiraz gerçekten büyük bir sanayi merkezi haline gelmiş bulunuyor. Şiraz aynı zamanda bir el sanatları, tıp, kültür ve turizm merkezi konumuna da sahip. İstihdam ve girişim imkanlarının çeşitliliği Guyomluların geniş ve ustalık gerektiren, dolayısıyla da dolgun ücretli işler bulmalarına ya da büyük çoğunluğu sadece lise seviyesinde eğitim görmüş olmalarına rağmen başarılı işler kurmalarına zemin hazırlamakta.\nŞehirde çalışmanın sağladığı gelir sadece yeni evlerin inşası için para temini ile sınırlı kalmamış aynı zamanda köyde ekonomik hareketliliğe de katkıda bulunmuştur. 1979'da Guyom'da yalnızca üç-dört küçük dükkan mevcutken bugün köyün kenarından geçen Şiraz-Yasuc yolu üzerinde açılmış, aralarında hem içeride oturulup yemek yenilen hem de dışarıya paket servis yapılan bir lokanta da bulunan, çok sayıda küçük dükkan ve işletme ile bir ana caddeye dönüşmüştür. Bu cadde, akşamları erkeklerin gelip geçen araçları seyredip, köyde yaşananlar hakkında sohbet etmek üzere bir araya geldikleri bir mekana dönüşmüştür.\nBirçok aile reisinin iş için Şiraz'a gidip gelmeleri, Guyom'un bir tarım köyü olmaktan banliyöye geçiş aşamasında olduğunu ortaya koymaktadır. Ama buna rağmen tarım önemli bir faaliyet sahası olmayı sürdürmekte ve ekilebilir arazi hâlâ köyün zenginliğinin % 90'ını teşkil etmektedir. Geleneksel olarak Guyom, üzüm bağlan ve meyva bahçeleri ile bilinmektedir. Devrimden sonra devletin çiftçilere sağladığı düşük maliyetli gübre, yeni tohumluk çeşitleri ve tarım sübvansiyonları sayesinde her iki alanda da gelişme yaşanmıştır. Tüm köy halkının yaklaşık % 4O'ı en az bir hektarlık toprağa sahip olmakla birlikte ancak üç ya da daha fazla hektara sahip olanlar (köy halkının % 15'i) meyva ağaçları dikebilmekte ve tarımdan ciddi bir kazanç elde edebilmektedirler. Ekmek fiyatını ucuz tutmak için devrim öncesi uygulanan İran buğdayını düşük fiyata satın alma politikasına, 1980 yılında alınan bir kararla son verilmesi ve İranlı çiftçilere uluslararası pazarda cari fiyatlara göre ödeme yapılması buğday üreticisi köylüler için süratli bir kalkınma getirmişti. Bununla birlikte 100 köylünün devrimden sonra 'kamulaştırıp', kendi aralarında bölüştükleri köyün en büyük (ve köyde yaşamayan) toprak sahibine ait, eskiden buğday ekimi yapılan 700 hektar toprağın yasal statüsünün bir türlü çözülememesi yüzünden, Guyom'da tahıl rekoltesi azalmıştır. Uzunca bir zaman süren davanın nihayetinde Tahran'da bir mahkeme, el koyma eyleminin yasadışı olduğuna ve toprağın sahibine iadesine hükmetti, fakat Şiraz mahkemesi bu kararı uygulamayı reddetti. Bu arada ortaya çıkan belirsizlik söz konusu arazide çalışma şevkini kırdı.\nGuyom'da aile reisleri emekli, dul ya da sakat erkeklerden oluşan yaklaşık elli hane, düzenli bir gelire ya da birikmiş bir paraya sahip değil. Devrimden sonra hükümet kurumları ve özel yardım kuruluşları bu tür ailelere yardım için birçok program başlattılar. Bu organizasyonların bazısı Guyom'da bürolar açtılar; buralarda ihtiyaç sahibi haneleri kayıt, ne tür yardımın gerektiğini tespit ve temel ihtiyaçları karşılamak üzere kupon ya da yiyecek ve kira için aylık ödemeleri düzenlemek amacıyla mahalli sosyal görevliler istihdam ettiler. Diğer hizmetler ise gerekli tıbbi bakım ve giyecek yardımlarını içeriyordu. Yine çalışamayan yetişkinler ve yoksul ailelerin büyük çocukları gelir elde etmeyi sağlayacak becerilerin öğretildiği özel eğitim programlarına katılmaya teşvik ediliyorlardı. Bu çabaların sonucunda en yoksul aileler dahi temel ihtiyaçlarını karşılayabilecek bir gelir düzeyine ulaştılar.\nGuyom'da devrim öncesinde mevcut bulunan sefalet giderilmiş olmakla birlikte, sosyal sınıf farklılıkları hâlâ sürmektedir. Tüm halkın yaklaşık % 20'si devletin tanımladığı yoksulluk seviyesinin altında bir yıllık gelire sahiptir. Bununla birlikte, bu alt sınıf rahatlıkla gözükmemektedir, çünkü en yoksul aileler bile yeni evlerde oturmaya, güzel elbiseler giymeye ve yeterli beslenmeye özen gösteriyorlar. Artık yoksulluk birtakım eşyalara sahip olmamakla ölçülüyor. Örneğin kendisini yoksul olarak tanımlayan ailelerin oturduğu evlerde yaygın olarak video ve renkli televizyon yerine siyah beyaz bir televizyon; Çin malı yerine plastikten yemek takımı, el yapımı yerine makine halıları; klima yerine elektrikli fanlar; araba yerine motorsiklet oluyor ve telefon bulunmuyor. Evlerin ekseriyeti -% 70'i- ise daha kaliteli araç gereçlere sahip ve bunlar yeni bir kırsal orta sınıf oluşturuyorlar. Yaklaşık % 10'luk kısım ise mahalli, hatta ülke standartlarına göre varlıklı kesimi teşkil ediyorlar. Yeni bir kırsal orta sınıfın doğuşunun, beraberinde yeni sosyal tutumları getirdiği de gözlenebiliyor.\nSosyal Değişim\nGuyom'da sosyal değişim ekonomik değişim kadar çarpıcı bir görüntü oluşturmasa da, özellikle aile içi ve kuşaklar arasındaki ilişki kalıplarında gözle görülür farklılıklar yaşanmaktadır. Önemli bir değişiklik, büyük aile halinde ikamet etme eğiliminin azalmasıdır. Devrimden önceki dönemde evli erkek çocukların babalarıyla birlikte oturmaları yaygınken, şimdi kural her bir ailenin kendine ait bir eve sahip olmaları şeklindedir. Gerçekten, evlilik görüşmeleri sırasında, gelin adaylarının aileleri artık yaygın biçimde düğünün bir koşulu olarak damattan, evlendikten sonra gelini oturtacağı ayrı ev talebinde bulunmaktalar. Bu gelişmenin bir sonucu olarak 'boş yuvalar' olgusu ortaya çıkmaktadır. Çocukları evlenip baba evinden ayrıldıktan sonra yaşlı çiftler kocaman evlerde yaşamak durumunda kalmaktadırlar.\nİkinci bir sosyal değişim, babalar ve yetişkin çocuklar arasındaki münasebete ilişkindir. Devrimden önce, on yaşın üzerindeki çocuklar babalarına karşı ilgisizdiler, ilişki gayet resmiydi, yetişkin çocuklar sürekli ortalarda gözükür, fakat sesleri pek duyulmazdı ve babalarının karşısında her zaman kibar ve itaatkar idiler. Halbuki 1990'ların ortalarında babalar, erkek olsun kız olsun gençlik aşamasındaki çocuklarına karşı daha müşfik ve ilişkilerinde de daha açık olma eğilimindeler. Kendilerini eğlence parkına götürmediği için on yedi yaşındaki kızı ve on dört yaşındaki oğlunun eleştirilerine sabırla katlanan bir baba, 'bugünkü çocukların ebeveynleri ile konuştukları tarzda babamla konuşmaya ben asla cesaret edemezdim' diyordu. Bir defasında yaşlı bir grup insanla otururken, sohbet onbeş yaşındaki bir gencin kısa bir süre önce ehliyetsiz matorsiklet kullandığı için polis tarafından durdurulması konusuna uzandı; Hacı Piruz 'ebeveynler çocuklarına çok fazla yüz verdikleri için böyle şeyler oluyor' diye tepkisini belirtti.\n1970'lerde, onbeş yaş kuşağındaki erkek çocukların aile bütçesine katkıda bulunmaları beklenirdi. Bugün ise babalar bu yaştaki oğlanlarının liseyi bitirmeden çalışmalarını uygun bulmuyorlar. Devrim öncesi varolan durumun aksine, bugün hatta kız çocukların da liseyi bitirmeleri arzulanıyor. 1996-97 öğretim yılında, neredeyse Guyom'daki ondört ile onyedi yaşları arasındaki tüm kızlar devrimden sonra yapılmış olan liseye devam ediyorlardı. İran'ın harç ödenmeyen doksan üniversitesinden birine gitmek çok arzu edilen bir tercihtir ve hem erkek, hem kız öğrenciler ülke çapında yapılan yüksek öğrenim imtihanına katılmak için teşvik edilmekteler. Eğer harç zorunluluğu almayan okullardan birini kazanmak için yeterli puanı alamamaları halinde -ki imtihana giren İranlı tüm öğrencilerin %90'ı kazanamamaktadır- anne babalar kızlarının evlenmelerini, oğullarının ise mecburi askerlik hizmetini yapmalarını arzulamaktadırlar.\nTabii ki gençlerin tümü okumaya meyletmiyor; özellikle erkek çocuklar yanlış yollara sapabiliyorlar. Guyom'da delikanlılar için tek eğlence aktivitesi dükkanların önünde ya da meyva bahçeleri arasında dolaşmak. Bu rutin işleyişten sıkılan kimi gençler ise özellikle, haşhaş kökünden elde edilen ve sürekli içildiğinde bağımlılığa yol açan tiryak denilen bir tür uyuşturucuya kapılabiliyorlar. Yirmi yaş kuşağı gençler arasında uyuşturucu alışkanlığının yaygınlığı yetişkinleri alarma geçirmiş durumda. İmkanı olan aileler çocuklarını ders sonrası özel kurslara gönderiyorlar. Üç genç oğlu bulunan bir baba çocuklarını kursa göndermekteki amacının 'onları sürekli meşgul tutarak, zararlı bir alana yönelmelerine zaman tanımamak' olduğunu söylemekteydi. Ailelerin ilgisi okulların kapandığı yaz döneminde iyice artmaktadır; bilgisayar, İngilizce, yüksek öğrenim İmtihanlarına hazırlık, yüzme ve geleneksel müzik aletleri çalma gibi çeşitli kurslara katılmak için onbeş ve onsekiz yaşları arasındaki çok sayıda Guyomlu genç erkek Haziran sonundan Eylül başına kadar her sabah saat 7 de otobüsle Şiraz'a gitmekteydiler.\nSosyal değişimin gerçekleştiği alanlardan biri de evlilikle ilgili adetlere ilişkindir. Devrimden önce, erkek ve kız çocuklarının evlilikleri bütünüyle ailelerince belirlenirdi. Bu konuya ilişkin olarak Bayan Pervin 1978'deki yaygın durumu şöyle tanımlamaktadır:\n\"Onüç yaşıma vardığımda, babam bana onun (kocamın) benimle evlenmek istediğini söyledi. Babam teklifi kabul etmem gerektiğini çünkü onun 'iyi bir kişi' olduğunu belirtti. Ben ise onun hakkında hiçbir bilgiye sahip değildim. Fakat ne yapabilirdim ki? Gençtim, bir şey bilmiyordum ve evlilik kaderimdi. Ve kabul ettim. Nişanlılık süresince onu (kocamı) evimize ziyarete geldiğinde ancak birkaç kez görebildim. Fakat düğünümüzden evvel onunla hiç konuşmadık\".\nPervin, bir de kendi deneyimini 1997'de evlenen yeğeni ile karşılaştırmaktadır;\n\"Perviz ikiyıl önce yeğenim Zari ile evlenmek istedi fakat o okulunu bitirmek ve yüksek öğrenime devam etmek istediğini söyleyerek bu teklifi reddetti. Daha sonra imtihanı kazanamayınca Zari onunla evlenmeyi kabul etti. Nişanlılıkları bir yıl sürdü ve bu süre boyunca Perviz Zari'nin evini birçok kez ziyaret etti ve sık sık görüştüler. Birlikte alışverişe, sinemaya, parklara gittiler. Elbette her adım dikkatlice atılıyordu. Alışverişe birkaç kez onlarla birlikte ben gittim ve diğer dışarı çıkmalarında da her defasında aile fertlerinden birileri refakat etmekteydi, fakat yine de birbirlerini tanımak için yeterli zamanı bulmuşlardı\".\nPervin'in kocası, Guyom'da yeni yaygınlaşmakta olan karşılıklı olarak birbirini tanıma adetinin bir sonucu olarak çiftlerin uyumsuzluklarını farketmeleri sebebiyle, nişanlılıkların neredeyse yarısının düğünden evvel sona erdiğini ekliyor. Fakat, aileler için olayın yol açtığı zorluklara rağmen, evlendikten sonra çiftlerin birbirleriyle anlaşamayacaklarını görmektense, nişanı bozmanın ehven olduğunu da düşünüyor. Pervin 'eski usul' evlilik yapanlar arasında uyumsuzluğun çok daha yaygın olduğunda ısrarlı. Evlilik hususunda kendisinin oldukça şanslı olduğuna inanıyor, fakat pek çok eski arkadaşının kocalarıyla büyük sorunlar yaşadıklarını düşünüyor ve ekliyor: 'Ama ne yapabilirler ki? Her birinin üç dört çocuğu var. Katlanmak mecburiyetindeler.'\nEvlilikle ilgili bir gelişme de devletin sosyal değişimi teşvik eden rolüne ışık tutuyor. Örneğin, evlilik izni alabilmek için Perviz ve Zari, belli bir saat aile planlama sınıflarına katıldıklarına dair sertifika almak zorunda idiler. Sağlık Bakanlığı nişanlı çiftler için bu sınıflar yanında; farklı cinsler için çocuk yetiştirme ve doğum kontrol teknikleri konularında temel bilgiler vermeyi amaçlayan kurslar düzenlemektedir ki bekar gençlerin bu tür konularda bilgilendirilmeleri geleneksel olarak düşünülemezdi bile. Bu sınıflar, genel sayım sonucunda 1976 ve 1986 yılları arasında İran nüfusunun % 39 oranında artmış olduğunun ortaya çıkması üzerine başlatılan, yıllık nüfus artışını % 2'nin altına düşürmeye yönelik hükümet kampanyasının bir parçası. Bu politikanın etkileri Guyom'da görülebiliyordu 1989 ve 1996 yıllan arasında gerçekleşen yirmialtı evlilikte, hiçbir çift ikiden fazla çocuk sahibi olmadılar. Buna karşılık, 1970'lerin sonları ve 1980'lerin ortalarında evlenmiş çiftler arasında dört, beş ya da ala çocuk oldukça yaygın.\nŞiraz'a yakınlığı nedeniyle hızlı büyüyen Guyom, İran'ın diğer 65.000 köyünün tipik bir örneği sayılmayabilir. Fakat kırsal bölgelerin değişim geçirdiği kesin. Devrimden sonra köylere temel altyapı hizmetleri götürmek için oluşturulan Cihad-ı Sazendegi (Yapım-Onarım Seferberliği) mezralar da dahil olmak üzere, binlerce köye elektrik ve su şebekesi kurdu. Ayrıca binlerce kilometre yolu asfaltladı ve böylece çiftçiler ürünlerini pazara hızlı bir şekilde ulaştırabildiler. Bu önemli değişiklikler hayat seviyesinde ciddi yükselmeleri doğurdu. Tüm İran'da köy evlerinin çatılarında yükselen antenler ve artık betonarmeden inşa edilen köy evleri, refahın görünür işaretlerini oluşturuyor. Fiziksel değişimlerin daha derine uzanan boyutları henüz incelenmemiş durumda, fakat bir köyde yaşanan tedrici gelişimin anlaşılması, tüm İran kırsalında gerçekleşen ekonomik ve sosyal değişim hakkında bize ipuçları sağlayabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}