{
  "id": "2cd371f1-d55e-47df-88da-540fd19c7177",
  "title": "Demokrasi Üzerine...",
  "author": "Hasan Turabi",
  "year": "1998",
  "issue": "Sayı: 87 - Haziran 1998",
  "url": "https://www.haksozhaber.net/okul/demokrasi-uzerine-2043yy.htm",
  "content": "Fransız gazeteci Alain Chevalerias'ın 1997'de Hasan Turabi ile yaptığı röportaj, aynı yıl Fransa'da kitaplaştırılarak \"İslam: Dünyanın Geleceği\" adıyla yayımlanmıştı.\nTurabi söz konusu röportajda; İslam'ın siyaset anlayışı, kadının toplumsal yaşamdaki rolü, gayri müslimlerin İslam toplumundaki yerleri, laiklik, İnsan hakları, sanat, uluslararası ilişkiler, İran, Cezayir ve Filistin 'deki İslam'ı hareketler ve benzeri birçok konudaki sorulan yanıtlıyor.\n318 sayfalık kitaptan, \"Demokrasi Üzerine\" başlıklı bölümün çevirisini aşağıda sunuyoruz. Bu bölümde Turabi'nin; demokrasiye bakışını, Sudan'daki rejimin değerlendirilmesini, hilafet ve ümmet hakkındaki görüşlerini, hilafet ve ümmet fikir hürriyeti, Sudan'daki öğrenci eylemleri yeni anayasa çalışmaları ve Güney meselesi hakkındaki görüşlerini bulacaksınız.\n- Kendi demokrasi anlayışınızı şiddetli bir hiçimde savunduğunuzu görüyorum. Fakat, 1995 Martı'nda Hortum'da yapılan ve sizin de başkanlığını yaptığınız İslam Konferansı'nda demokrasinin temel olarak Batı kaynaklı bir kavram olduğunu ve İslam kültürüne tamamen yabancı olduğunu iddia ediyordunuz. Özür dilerim ama bu çelişkiyi anlayamıyorum.\n- Demokrasi kelimesini etimolojik anlamıyla, 'halk tarafından yönetim' şeklinde kullanabilirsiniz. Ayrıca bu kavrama, kendisini vareden sistemi belirtmek için kültürel bir anlam da yükleyebilirsiniz. Marksistler, bir sosyalist demokrasiden bahsediyorlar ve kendilerini de demokrat olarak adlandırıyorlardı. Ve demokrasinin; kapitalistlerin, zenginlerin yönettiği bir ülkede değil, sermayenin devlet tarafından paylaştırıldığı bir toplumda mümkün olabileceğini söylüyorlardı. Batı'da siz demokrasi kavramını bozarak ona aşırı milliyetçi bir hüviyet kazandırdınız. İslam hem milliyetçiliği ve hem de taassubu reddeder.\nDar kafalılığınız yüzünden dini hayattan dışladınız. Hatta sisteminiz din karşıtı bir hale büründü. Diğer yandan sermayenin eşitsiz dağılımı, iktidarın en zenginlerin elinde temerküzüne yol açtı. Sizin vatandaşlar arasında var olduğunu iddia ettiğiniz sözde siyasal eşitlik ise gösterişten öte geçmiyor. Birisinin eğer önemli bir serveti yoksa \"oy\"unun da kıymeti yoktur.\nElbette, Batı demokrasisi bugün bir dönüşüm içerisinde. Klasik partiler etkinliklerini kaybediyorlar. Yeşiller gibi bazı eğilimler güç kazanıyorlar. Terminoloji de artık değişiyor. Sosyalist olmak artık sadece işçi sınıfının geleceğini hesaba katmak anlamına gelmiyor. Dindarlıklarını muhafaza eden insanlar bugün gerçek iktidarın, insanın da kendi gücünü borçlu olduğu, Allah'a ait olduğunu anlamışlardır. Geriye sistemi tanımlamak kalıyor.\nEğer sizin işiniz cahil kitlelerle ise \"iktidarı halka verin\" emir cümlesi ne ifade eder? İnsanlar iktidarı nasıl uygulayacaklarını bilmiyorlar, \"toplumsal sözleşme\" kavramından habersizler ve zararlı bir propagandanın etkisi altında kalabilirler. İşte bu nedenlerden dolayı ben 1995'te İslam Konferansında kürsüde demokrasiyi mahkum etmiştim. Demokrasi kelimesini, sadece başkalarının kafasına atılan bir slogan gibi kullanmamak gerekir. Ayrıca bu kavram; kültürel, tarihi, ekonomik ve dini farklılıkları da hesaba katarak anlaşılmalıdır. Ama isterseniz, aynı siyasal gerçekliği başka bir ifade ile de anlatabilirim.\n- Evet, tartışmalarla ilgili olarak kullandığınız ifadeler düşüncelerinizi tam olarak açıklayacak düzeyde olmalı. Aksi taktirde bir slogana başka bir sloganla yanıt verirseniz, kamuoyu kastettiğiniz şeyden tamamen farklı birşey anlar.\n- Maalesef, birisi size hitabettiği zaman hep sloganlarla hitap ediyor. Muhatabım kendisinin sosyalist olduğunu söyleyince, bununla neyi kastediyor? Sosyalizm kavramı neye işaret ediyor? Bir tür komünist ideolojiye mi yoksa birilerinin tüm zenginlikleri tekellerine alamadığı daha az bireyci bir toplum inşa etmeye mi? Veya bilginin ve iktidarın herkese açık olduğu bir toplumun yaratılmasını hedefleyen bir ideoloji mi kastediliyor? Bu soruların cevabı, benim muhatabımın kim olduğuna bağlıdır. Eğer onun hangi görüşü desteklediğini bilirsem, farz edelim ki bir komünist olsun muhatabım, ona sosyalist olmadığımı söylerim. Fakat bununla birlikte ben, \"toplumcu\" bir toplumun gelişmesi için çalışıyorum. Herşey topluma ait olmalı; para, mülkiyet ve hatta din bile topluma ait kılınmalı.\n- İslami bir siyasal sistemde siyasi partilerin varlığını kabul ediyor musunuz?\n- Mensuplarının farklı bir yönetim programını arzulamaları mazeret gösterilerek siyasi partilerin yasaklanması söz konusu olamaz. Fakat bu arada, İslam'da partizanca bir tavra olumlu bakmayan birtakım prensiplerin olduğunu söylemeliyim. Bir partiye körü körüne bağlı, liderinin emirlerine kayıtsız bir şekilde itaat eden bir taraftarlık kabul edilemez bir şeydir. Bu tür bir anlayış Avrupa'da uzun süre hakim olmuştur.\nKur'an, partizanca bir düşünceyi şiddetle reddeder. İslam'da ideal olan, fikir akımlarının kendilerini ifade etmeleri ve kamusal hayata katılmalarının sağlanarak, dar görüşlü ve tarafgir tutumların ortaya çıkışlarının bertaraf edilmesidir. Geçmişle farklı fıkhi ekoller etrafında oluşmuş hareket modellerine baktığımızda, birçok noktada farklı içtihadların söz konusu olduğunu görürüz.\nKısacası siyasi partilerin kesin olarak yasaklanması bana aşırılık gibi geliyor.\n- Peki o zaman neden Sudan rejimi, darbenin hemen ertesinde tüm siyasi partileri kapattı?\n- Devrimden Önce Sudan'da siyaset sahnesinde yer alan siyasi partiler; kabilevi, etnik ve mezhebi temellere dayanmaktaydı ve yönetimleri de aynı aile içinde miras olarak nesilden nesile geçiyordu. Demokratik bir şekilde işlemeyen bu partiler ayrıca halkı ve onların özlemlerini temsil etmekten de uzaktılar. Gelecekte diyaloga açık hareketlerin ortaya çıkmalarını umut ediyoruz. Artık varlıklarını hissettirmeye başladığını gördüğümüz böyle hareketler, İslami bir demokratikleşme hareketinin de güçlenmesini sağlayacaktır.\n- Asırlar boyunca, İslam İmparatorluğu'nun başında halifeler bulunuyordu. Osmanlılar'ın sonlarına kadar, toplumunuz için en üst otorite bunlar tarafından temsil edilmekteydi. Siz de, bazı İslamcılar gibi, hilafetin yeniden tesisinden yana mısınız?\n- Peygamber'in ölümünden sonra ilk halife seçildi. Halife kelimesi \"ardından gelen\" (ardıl) anlamına gelir. Öyleyse ikinci halifeye aslıda \"halifenin halefi\" denilmelidir. Müslümanlar ise buna \"emirül mü'minin\" demeyi tercih etmişlerdir. Daha sonra, bu görev babadan oğula geçen bir hal alınca, halife terimi kesin olarak benimsendi. İktidarı zorla ele geçirenler bile bu unvanı kullanmaktan çekinmediler. Gerçekte, halife sıfatı onu ellerinde bulunduranlar tarafından siyasi bir propaganda aracı olarak kullanılmaktan kurtulamamıştır. Ben şahsen artık bu kavramı kullanma taraftarı değilim.\n- Peki, tüm müslüman ülkelerin üzerimle hakim olacak bir iktidarın tesis edilmesini savunuyor musunuz?\n- Sömürgeleştirme sırasında Avrupa bize ulusçuluk denilen bir hastalık bulaştırdı. Şüphesiz, bugün Avrupalılar kendileri de, ülkelerini kıtasal ölçekli bir topluluğa entegre ederek bu siyasi görüşten vazgeçme yolundalar.\nİslam bize komşularımızla iyi ilişkiler içinde olmayı tavsiye eder. Bu sadece ailevi bağlarımızın olduğu komşularımızla değil, mesafelerin bizi ayırdığı komşularımızla olan ilişkilerimiz için de geçerlidir. Geçmişte müslümanların, zayıflıkları ve iletişim araçlarının eksikliği yüzünden ulusçuluk karşısında yenik düştüklerine inanıyorum. Fakat, 1. Dünya Savaşı sonrasında İslam dünyasını bölmek ve zayıflatmak üzere Osmanlı İmparatorluğu'na parçalayan Avrupalıların da bu konuda önemli rolleri olmuştur.\nTürk İmparatorluğu nihayet küçülerek tek bir ülke, Türkiye haline gelmiştir. Ve bu ülke kendi ulusçuluğunu geliştirmek için hilafet fikrini terk etmiştir. Zamanla bir ideoloji formunda gelişen Arap ulusçuluğu da bu dönemde ortaya çıkmıştır.\n- Panarabizm den mi bahsediyorsunuz?\n- Arap milliyetçiliği veya panarabizm deyin, neticede bu ideoloji büyük bir başarı elde edemedi. Fakat bir zamanlar, Nasır zamanında, iki ülkeyi yani Mısır ve Suriye'yi aynı otorite altında birleştirmeyi başarmıştı. Aynı şekilde Albay Muammer Kaddafi'nin de bazı girişimleri olmuş ancak çabaları boşa çıkmıştı.\nSonuçta, arap milliyetçiliği fikri gittikçe silikleşiyor, tıpkı Avrupa'da da ulusçuluk fikrinin zayıflaması gibi. Siz Avrupalılar bu konuda iyi bir yolda yürümektesiniz ama aşırı bir bireycilik içine de kendinizi hapsetmeyiniz. Kapılarınızı dışarıdan gelen göçlere de tamamen kapatmayınız. Bu tavsiye tabii ki yetersiz bir nüfusa sahip olan Sudan gibi ülkeler için de geçerli. Eğer yabancılar gelirse onlara vatandaşlık ve bir pasaport vermeliyiz. Müslüman ülkeler bizimle işbirliğini geliştirmek istiyorlarsa biz onlara hoş geldiniz deriz. Onlarla aynı değerleri aynı ekonomik ve politik sistemi paylaşıyoruz. Aramızda engeller yok. Ve zaman içerisinde ümmet denilen tek bir toplum yaratacağımıza inanıyorum yani \"mü'minlerden oluşan ve tüm müslümanları çatısı altında toplayan bir toplum\" oluşturacağız. Robert Schuman'ın\n1\nAvrupa için olan ideali de bunun bir benzeri değil miydi?\n- Tarih göstermektedir ki, İslam dünyasında genellikle fikir akımları mezheplerin ortaya çıkmasına yol açmış ve bu durum da çatışmaların patlak vermesini doğurmuştur.\n- İşte bu yüzden Kur'an'ın tavsiyelerine sarılmak lazım.\n- Kur'an'ın tavsiyelerinin insanın hırslarının bastırılmasında yeterli olduğunu kabul edersek. Parlamento'nun hangi temeller üzerinde oluşturulması gereklidir?\n-İdeal bir İslami sistemde, partilerin milletvekillerine dayattıkları bir oy disiplini olmamalıdır. Yani milletvekilleri parti yönetimlerinden bağımsız olarak tercihlerini yapabilmeli ve fikirlerini ifade edebilmelidirler. Aksi halde, kısa zamanda parti yönetimleri birer diktatörlük haline gelir ve tabanın taleplerine kulak tıkarlar.\nAvrupa'da, dini partiler ile kilise karşıtı partiler arasındaki çatışmanın dorukta olduğu zamanlara bakın. Veya sosyalistlerle kapitalizmi savunanlar ya da aşırı milliyetçiler ile dışa açılma yanlıları arasındaki mücadelenin arttığı anları düşünün. Tabii, artık doktrinal farklılıklar etkinliklerini yitirdiler. Avrupa'daki partiler programlan itibariyle neredeyse birbirlerinden farksızlar.\n- İslami bir siyasal sistemde, inanmayanların fikirlerini ifade etmelerine, ateizm propagandası yapmalarına ve kitap yayınlamalarına müsamaha eder misiniz?\n- Kur'an'ı okuyun! Peygamberdin inanmayanlarla olan diyaloglarını göreceksiniz. Bu insanlar başka dinlerdendi ve Peygamber'i peygamber olarak kabul etmiyorlardı. Bu durumu ifade özgürlüğü bağlamında değerlendiriyorum ve sorunuza hiç şüphe etmeden evet cevabı veriyorum.\n- Sudan'daki rejim muhaliflerine ulusal televizyonda kendilerini ifade hakkı tanınıyor mu?\n- Seçim kampanyası sırasında, ilim adaylar televizyonda konuşma imkanını elde ettiler. Son yapılan başkanlık seçimleri sırasında, seçimleri kazanan ve başkan olan kimse rakipleriyle eşit sürelerle televizyonda konuştu. Bizim bağımsız bir televizyonumuz var ve seçim zamanlan dışında da mevcut hükümetten farklı düşünenlere kendilerini ifade etme imkanı veriyor.\n- Haziran 1992'de. Mısırlı yazar Farag Foda kendisini din aleyhtarı yazılar yazmakla suçlayan İslamcılar tarafından bürosunun önünde öldürüldü. Farag Foda'nın eserlerini Sudan'da yayınlamasına müsaade eder miydiniz?\n- Yani legal olarak mı diye sormak istiyorsunuz?\n- Evet legal olarak.\n- Engel çıkartmazdım ama inançlarım gereği de asla onun fikirlerini kabul etmezdim. Ona karşı derhal karşı propaganda başlatırdım.\n- Kitaplarını yasaklamak için devletin imkanlarını veya kişisel etkinliğinizi kullanır mıydınız?\n- Veya onu öldürtmek için böyle birşey yapar mıydım? Cevabım hayır, asla böyle birşey yapmazdım. Hatta eğer Avrupa'da müslümanlara zulmedilse ve yönetimler onları susturmak için zor kullansalar, benim yine de bu durum karşısında aynı şekilde cevap verme hakkım olamaz. Çünkü Şeriat bunu yasaklıyor. İşte bunun için müslümanlar, dün İspanya'da bugün Tunus ve Bosna'da şiddetle karşılık vermediler. Şüphesiz bazen insan mizacı, intikam hislerine meydan verebilir. Böyle bir durum, o tür insanların İslam'ın değerlerini iyice sindirememiş olmalarından ve hislerine hakim olabilecek kadar yeterli bir dini bilince sahip olmamalarından kaynaklanır.\n- Salman Rüşdi'nin \"Şeytan Ayetleri\" adlı kitabının satılmasına Sudan'da müsaade ediliyor mu?\n- Sudan'da hiçbir zaman yabancı bir kitap yasaklanmadı. Sözünü ettiğiniz kitaba gelince, kimse bu kitabı Sudan'a getirmeye kalkmadı çünkü bu tür yazıların Sudan'da alıcısı olmaz.\n- Sudan halkının ezici bir çoğunluğunun, sizin ortaya koyduğunuz İslami rejimi desteklediğine inanıyor musunuz?\n- Kesinlikle. Hükümeti destekleme konusunda aynı şeyi söyleyemeyeceğim. Fakat şu var ki önceden beri siyaset sahnesinde olan partilerin tamamı İslami sistemi destekliyorlar.\n- Fakat biliyoruz ki partiniz FNI (İslami Ulusal Cephe) I989'da yapılan bir askeri darbe neticesinde iktidara geldi. Bu şartlarda Sudan halkının çoğunluğunun İslami rejimden yana olduklarının kanıtı nedir?\n- 1989'dan yıllar önce, benim adalet bakanlığını yürüttüğüm sırada, Meclis'e İslami ceza yasasını sunmuştuk. O zaman kabul edilen bu yasa bugün hâlâ yürürlüktedir. Yasa, oy kullananların neredeyse tamamı tarafından onaylanmıştı. Halk, Numeyri'nin diktatörlüğünü eleştirmekle beraber, yargı sistemine Kur'anî hükümlerin kazandırılmasını sağladığı için onun aşırılıklarına tahammül ediyordu.\n- Halk, Numeyri'nin otoritesine kuvvet zoruyla boyun eğiyordu. Bu, halkın çoğunluğunun İslami bir rejimi istediği anlamına gelmez.\n- Tabii ki o anlama gelir. Kısa zaman önce Sudan'da cumhurbaşkanlığı seçimleri yapıldı. Halkın %72'si sandık başına gitti, ki bu Avrupa ve ABD'de pek ulaşılabilen bir oran değil. Kullanılan oyların %72.6'sını General EI-Beşir aldı. Tüm dünyadan gelen gözlemciler tarafından izlenen seçimlere birçok aday katılmıştı.\n- Peki, Ekim 1995'te üniversite öğrencilerinin Hartum sokaklarında gösteriler yapmalarının sebebi neydi?\n- Karşıt eğilimli öğrencilerin üniversite içi bir meselesinden kaynaklanmaktaydı. Daha sonra olaylar sistem ve hükümet aleyhtarı gösterilere dönüşmüştü. Üç gün boyunca yollara döküldüler. Bazıları dükkanların camlarını kırdıkları için tutuklandılar. Fakat yargı önüne bile çıkartılmadılar çünkü ertesi gün sınavları vardı. Ayrıca, bazı Batılı medya organlarının açıklamalarının aksine, olaylarda ölen olmamıştı.\n- 1 Eylül I996'da, Hartum caddelerinde yeniden, ekmek kıtlığı yüzünden, ayaklanmalar oldu. Üniversite öğrencisi bir kız güvenlik güçleri tarafından öldürülmüş ve otuzbes kişi de kamçı cezasına çarptırılmıştı. Sudan ciddi ekonomik problemlerle karşı karşıya gibi görülüyor. Ayrıca, müslümanların fikirlerini beyan etmelerinin bir hak değil bir vazife olduğunu ifade eden de siz değil miydiniz?\n- Yaşananlar ekonomik bir krizden değil ekmek fiyatları konusundaki bir anlaşmazlıktan ileri gelmişti. Avrupa'da da benzeri anlaşmazlıklar ve can sıkıcı da olsa polis tarafından öldürülen göstericiler olur. Kamçılananlara gelince, bunlar üniversite öğrencileriydiler ve girmeleri gereken sınavları vardı. Mahkeme, onlara hapis cezası vermek yerine arabaları tahrip etmelerinden dolayı, kanunlara uygun olarak, kamçı cezası vermeyi uygun buldu. Aslında bunlar çok ciddi meseleler değildi. Zaten hükümetin olaylara müdahale et­mesi de gerekmedi, Hartum yerel yönetimi problemi halletti.\nSizin de kabul edeceğiniz gibi ifade özgürlüğünün sınırlarına riayet edilmeli. Gösteriler şiddet içerikli vahşi bir hal almamalı.\n- Az evvel referandum uygulamasını içtenlikle savunmuştunuz. Neden siyasal rejim gibi hayati bir konuda Sudan halkına hu tür bir yolla fikri sorulmuyor?\n- Bu konuda şüpheleri olan Avrupalıları ikna etmek için mi? Almanya'da insanlara Germen kültürünü benimseyip benimsemedikleri konusunda bir referandum yapılır mı? Tabiidir ki Almanlar, kültürlerini koruma doğrultusunda oy kullanırlar.\nBelki bir gün Sudanlılar bu konuda bir referandum yaparak Batılıların bu şüphelerine bir son verirler. Yakında yeni bir anayasa, Parlamento'ya ve Cumhurbaşkanına daha sonra da halkın onayına sunulacak. Sonuç şüpheleri giderecektir.\n-\nSanırım bu yeni anayasanın hazırlanmasında en etkin rolü siz oynuyorsunuz.\n- Yapılmak istenen iş, mevcut merkezi sistemden federal ve daha gelişmiş bir sisteme geçmek. Aynı zamanda insan haklarının güvence altına alınması ve vatandaşlık görevleri konularında da bazı yenilikler yapmayı öngörüyoruz. Yargı erki, seçim komiteleri ve maliye gibi bazı kurumların bağımsızlıklarını güçlendirmeyi düşünüyoruz. Ama tüm bu yenilikler, Güney'de barışın yeniden tesisinden sonra mümkün olabilir. Bu konuda ümitliyim. Daha bu sabah Londra'dan gelen Güneyciler'le görüştüm.\n- Güzel ama ben Güneyliler'in kendi bölgelerinde İslam Hukuku'nun uygulanmasını kabul edeceklerini pek sanmıyorum.\n- Yanılıyorsunuz. İngiliz hukuku Güneyliler'e bizim sunduğumuz hukuktan çok daha yabancı geliyor. Bu arada Fransız medeni hukukunu Şeriat'a çok daha yakın bulduğumu belirteyim.\n-\nFransız hukukunun Şeriat'a İngiliz hukukundan daha yakın olduğunu söyleyerek beni şaşırtıyorsunuz.\n- Ama gerçekten öyle. Her iki hukuktaki; sözleşmelerle ilgili ilkeler, ceza ve anayasa hukuku ve idari hukuk çok benzerlikler gösteriyor. Ben avukatım ve Londra'da mastır, Paris'te doktora yaptım. Bu nedenle bana güvenebilirsiniz.\n- Bu detayı bir kenara bırakalım. Güney'deki meseleye geri dönelim.\n- Meselenin temeli aslında başka bir yerde. Güneyciler kaale alınmak, iktidar ve zenginlik elde etmek istiyorlar. Onlarla bu konuda henüz anlaşamadığımız için de, \"Güney'in animist ve hristiyan halkının zulüm altında olduğunu\" ilan etmek için Avrupa'ya gidiyorlar. Müslümanların birçoğunun da Güney'de yaşadığını unutuyorlar. Batı'da bu tür bir propaganda çok kolay alıcı bulan bir mal gibidir!\n- Niçin Güney'in halkına referandum yoluyla, bağımsızlık veya bir bölge olarak kalma konusundaki fikirlerini sormuyorsunuz?\n- İngilizler 1947'de Sudan'ı terk etmeden önce bunu yaptılar. Ve sonuçla, Güneyliler'in bölgelerinin ayrılmasından yana oldukları görüldü. Fakat 1964'te yapılan bir konferansın sonucunda Sudan içinde bir bölge olarak kalmayı yeğlediler. Bugün, silahlı muhalefetin bir bölümü, barışa tekrar kavuşulduğu bir zamanda, bu mesele üzerinde tekrar bir halk oylaması noktasında anlaştılar. Geçmişte, isyanın liderlerinden olan John Garang da başka birşey demiyordu. Ama şimdi sırf kendi otoritesini kabul etmeyen etnik akımlar ve partilere muhalefet merakı nedeniyle bu fikrinden vazgeçti.\nDipnot\n1-1947-48 yıllarında Fransa başbakanlığı yapmış olan Schuman, Avrupa Birliği'nin fikir babası olarak kabul edilir (ç. n.)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}