{
  "id": "c5c9b622-a97c-4dba-9241-9c70b07227db",
  "title": "Ümitler Bir Başka Bahara Kaldı",
  "author": "Salim Uslu",
  "year": "1998",
  "issue": "Sayı: 82 - Ocak 1998",
  "url": "https://www.haksozhaber.net/okul/umitler-bir-baska-bahara-kaldi-1897yy.htm",
  "content": "1997 yılı da geride kaldı. Şimdiye kadar siyasi iktidarlar tarafından umut pompalanan halkın devlete olan güveni tükendi. Hükümetler geldi geçti, fakat sistem halkı bir silindir gibi ezmekten vazgeçmedi.\n28 Şubat'tan bu yana siyasette yapılan \"balans ayarı\" o günden bugüne ekonomide nizamiye mantığının egemen olduğunu da gösterdi. Cunta hükümeti de, artık yatsıya ulaşmayan vaatler ile kendini kemirmeye başladı.\nİşsizlik sigortası hayata geçirilmedi. İş ve gelir güvencesi sağlanamadı. Genel sağlık sigortası kurumu oluşturulamadı. Sosyal yardım müesseseleri hayata geçirilemedi. Kamu çalışanlarına grevli toplu sözleşmeli sendikal hak verilmedi. Örgütlenmenin önündeki yasal engeller kaldırılmadı. Ekonomi ve toplum hayatı için gerekli olan yapısal düzenlemeler ele alınmadı.\nBuna karşın Türkiye ihale yolsuzluklarının, rantçı kesime devlet kasasını peşkeş çekmelerin, bürokrasinin her kanadında yukarıdan aşağıya atama ve sürgün krizlerinin ardı arkasının kesilmediği bir yıl yaşadı. Hak-İş Konfederasyonu Başkanı Salim Uslu, yaptığımız röportajda, 1997 yılı Türkiye ekonomi politikasının genel bir değerlendirmesini yapmaktadır. Kendisine teşekkür ederiz.\n- Sayın Uslu, yıllardan bu yana hükümetlerin vaatleri bir aldatmacanın ötesine geçmedi. Halkın cebine ne iki anahtar girdi, ne de vaat edilen 500 günlük icraatlar bir netice verdi. MGK'nın iktidara el koymasıyla ülke yeni bir kriz sürecine girerken, sistem, tükendiğinin sinyallerini vermeye başladı. Bu durumu nasıl değerlendiriyorsunuz?\n- 1996 yılını, ümitlerin başka bahara kaldığını belirterek bitirmiştik. 1997'den her alanda çok sayıda beklentimiz olduğunu, ümitli olduğumuzu dile getirmiştik.\nMaalesef, 1997 yılında ümitlerimizin boşa çıktığını üzülerek ifade etmek zorundayız. Hatta, 1997, her alanda eskisinden daha kara bir yıl oldu ve bu karartmanın önümüzdeki yılları da etkisi altına alacağı kaygısını taşıyoruz.\nTürkiye, 1997'ye, yapay rejim tartışmalarıyla girdi. Seçimlerle gelmiş ve parlamento içinden seçilmiş bir hükümet, belirli odakların yarattıkları hayali tehditlerle antidemokratik bir şekilde iktidardan uzaklaştırılmıştır.\nBir bardak suda kopartılan fırtınalar, sorumlu muhalefet ve iktidar anlayışına uygun deşmeyen açıklamalar ve kimi kurum ve oluşumların siyasete antidemokratik müdahaleleri, ölçüsüz ve tartısız beyanlar, Türkiye'yi siyasi alanda tam bir kaos ortamına sürüklemiştir.\nTürk Silahlı Kuvvetleri'nin de bu sürece müdahale etmesiyle Türkiye tam bir darbe ortamına girdi. \"Örtülü\", \"yumuşak\", ya da \"post-modern\" olarak nitelendirilebilecek bu darbeyle Türkiye darbe kulvarına bir kez daha çıkmaya zorlandı.\nYıl ortasında işbaşına gelen hükümet ise, geleceğe bakmak, Türkiye'de istikrarı sağlamak için biran önce seçime gitmek, ülkede huzur ve güveni yeniden tesis etmek yerine, selefini bir tehdit unsuru gibi sürekli gündemde tutarak bildik politika üslubunu sürdürmeyi yeğledi.\n1997 yılında Türkiye'de toplum, bir kez daha mavi ve kırmızı kuvvetler gibi ikiye ayrılarak, karşıtlıklar daha da belirginleştirmek istenmiştir. Zaman zaman uygulamaya konmak istenen Alevi-Sünni, Kürt-Türk gibi bölücülük planlan, 1997 yılında Laik-Şeriatçı ya da Kemalist-Gerici gibi yapay kamplaşmalarla sürdürülmeye çalışılmıştır. Halkın prim vermediği bu ayrışma, yönetenler-elitistler tarafından abartılarak, temel hak ve özgürlüklerin bir kez daha daraltılmasına gerekçe yapılmak istenmiştir.\nSincan'da başlayan \"balans ayarı\", yıl boyunca siyaset dışı olması gereken kurumlar tarafından üretilen kararlarla ve brifinglerle devam etmiştir.\n28 Şubat'la başlayan süreçte, siyasal, sosyal ve ekonomik hayata ait birçok alanda özgürlüklere dayatma ve kısıtlamalar getirildi.\n21. Yüzyıl'a girerken Türkiye hala yazarlarını mahkemelere konuk ediyor, konuşanı susturmaya çalışıyor, fikir ifadesinin önüne set çekmenin metodlarını aramaya devam ediyorsa;\n21. Yüzyıl'a girerken Türkiye hala 26. siyasi partisini kapatmaya çalışıyorsa;\nİşkence, gözaltında ölümler, faili meçhuller açısından gerçekten iç karaltıcı bir seyir izleyen Türkiye, aydınlarını, siyasetçilerini, sendikacılarını, gazetecilerini konuştukları, düşündükleri ya da yazdıkları için mahkum etmeye devam ediyorsa;\nBazı üniversiteli gençler TBMM'de pankart açtılar diye 96 yılla cezalandırılıyor; ve bazıları da kılık kıyafetlerinden dolayı eğitim haklarından mahrum ediliyorsa;\nŞükran Aydın örneğindeki gibi uluslararası platformda Türkiye tecavüz kelimesiyle birlikte anılmaya mahkum ediliyorsa;\nTürkiye Üçüncü Bin Yıl'a hak etmediği ayıplarla giriyor demektir.\n- Sistemin gerçek yüzünü ifade eden Susurluk, 1997 yılı boyunca en çok tartışılan konulardan biri oldu. Çıkan neticeyi nasıl görüyorsunuz?\n- Türkiye, 1997 gündemine rejim tartışmaları ve Susurluk gibi iki önemli konuyu taşımıştır.\nRejim tartışmalarını yukarıda özetlemeye çalıştık. Susurluk konusunda ise Türkiye 1997'de, toplumun bilgilenmesi dışında bir arpa boyu bile yol alamadığı gibi hala skandalla bağlantılı cinayetler zinciri devam etmektedir.\nSusurluk kazasıyla ortaya çıkan kirli ilişkilerin ve her türlü çeteleşmelerin çözüleceğine dair ümitlerimizi artık yitirmek üzereyiz.\nGerek 54. Hükümet konuya gerekli önceliği ve önemi vermeyişi; gerekse 55. Hükümetin muhalefette söylediklerinin ardına düşmemesi ve şaşırtıcı bir biçimde duyarsız kalması Susurluk skandalı ve çete iddialarının üstünün örtüleceğine dair işaretler veriyor.\nYıl boyunca devam eden ve pasif direniş adına başarılı sayılabilecek \"Sürekli Aydınlık İçin 1 Dakika Karanlık\" eylemiyle kitlelerin verdiği mesaj parlamento tarafından duyulmamıştır.\nSusurluk'un hâlâ sorumlularının bulunup cezalandırılmamış olması ya da boyutlarının birkaç kişiye indirgenmiş olması, veya konunun üstünün örtülmek istenmesi toplum-siyaset, birey-devlet ilişkilerindeki kopukluğun ve derinliğin açık bir şekilde görülmesine fırsat vermiştir.\nSusurluktan arta kalan yalnızca topluma akan bilgi ve toplumun duyduğu kaygıdır. Halkımızın temiz toplum ve temiz siyaset özlemi, yine derin dondurucuya konmuştur.\n- 8 yıl kesintisiz eğitim uygulamasının müslümanlara karşı bir seferberlik olduğunu Türkiye'de bütün çevreler bilmesine rağmen, hükümet bunu bir eğitim reformu olarak tanıtıp, finans sağlayabilmek için ödeneklerin ve oluşturulan fonların halkın ödediği birçok faturaya da ek vergi konuldu. Hükümetin eğitim, sağlık, çevre gibi gerçek sorunlara karşı tavrını nasıl değerlendiriyorsunuz?\n- Ülkede her alanda hakim olan kaos ortamı, sağlık, çevre, göç, enerji ve konut gibi acil çözüm bekleyen sorunlarda da ilerleme kaydedilmemesine, bu sorunların katmerleşmesine yol açtı.\nReform olarak sunulan 8 yıllık kesintisiz eğitim düzenlemesinde, toplumun hiçbir kesiminin görüş ve tepkisine kulak aşılmadığı gibi, teknik bir konudan çok İdeolojik tercihlere kilitlenilmiştir.\nÜlkenin önemli bir bölümünde derslik, okul, öğretmen, eğitim araç gereç ve sanayinin ihtiyaç duyduğu vasıflı işgücü sıkıntısı yaşanırken, doğu ve güneydoğuda okulların bir kısmı terör nedeniyle kapalıyken, eğitimde fırsat eşitliği, parasız eğitim, eğitim kalitesi tartışılıyorken, 8 yıl kesintisiz eğitime geçilmesi aslında eğitim reformunun ötesinde kimi korku ve kaygılardan yola çıkılarak bir düzenleme yapıldığının göstergesidir.\nÜlke çapında seferberlik başlatıp \"salma\" olarak nitelendirilebilecek zorunlu vergilerle toplanan paraların bazı fonlarda olduğu gibi bütçeye yama olarak kullanılacağı kaygımız var.\nSağlık sorununda Türkiye 1996'dan daha ileriye gidememiştir. Boşta SSK hastaneleri olmak üzere birçok hastanenin hali içler acısıdır. Özel hastanelerin yaygınlaşmasıyla sağlık hizmetlerinde de fırsat eşitsizliği su yüzüne çıkmıştır.\nTürkiye 1997 yılında da binlerce metreküp toprağını sele kaptırmış, iklim değişikliği nedeniyle yoğun şekilde yağan yağmurlar, metropollerde ki altyapı yetersizliklerini ve erozyonun boyutlarını gün yüzüne çıkarmıştır.\nÇevreyi duyarsızca tüketen tekelci sermayenin birkaç köyü kalkındırmaya çalışması bir şovdan öteye amaç taşımamaktadır.\nGelişmiş ülkelerin azgelişmiş ülkelere pazarladıkları enerjiye karşı çevre eylemleri daha dikkatli değerlendirilmeli; çevre duyarlılığı, Türkiye'de gelişmeye yönelik oynanan oyunlara da hassas olmalıdır.\n- Medyanın ve sivil kurumların ülke sorunlarına karşı yanlı tavrını nasıl buluyorsunuz?\n- 1997, demokrasinin var olması ve yaşaması için vazgeçilmez unsur olarak sayılan başta medya ve sivil toplumun kötü sınav verdiği bir yıl olmuştur.\nYazılı, sözlü ve görüntülü medya organları, yıl boyunca hem kendi iç sorunlarıyla, hem de bizzat kendilerinin açtığı sorunlar ve oluşturduğu yapay gündemlerle tartışma konusu oldu.\nMedyada tekelleşme, dağıtım sorunu, RTÜK'ün işlerliği, usulsüz krediler, hükümetlere kayıtsız şartsız karşı ya da taraftar olma, özel hayatın mahremiyetine müdahale, toplumsal hayata karşı kayıtsızlık dil ve kültür yozlaşmasına katkı gibi sorunların yanı sıra; özgür bir yayın ortamı, basın-yayın çalışanlarının sendika ve sosyal güvenlik hakları, polisin medyaya tulumu gibi boyutlarıyla da medya tartışmaların odağı oldu.\nBir başka demokratik unsur olan sivil toplum örgütlerinin tabanlarının taleplerini hiçe sayarak hükümet yıkma ve kurma gibi bir taşeron görevi üstlenmeleri, sivil toplum literatüründe ve geleneğinde yeri olmayan \"sivil darbe\" makyajıyla demokrasiyi rafa kaldırmaları şaşırtıcı bir gelişme olmuştur.\n-\nTürkiye bir yandan AB'ye girmeye çalışırken, diğer yandan ekonomik ve siyasi kriz, devlet destekli olarak ayakta tutuluyor. Bunun neticesi olarak da Türkiye AB'den tamamen dışlandı. Süregelen bu çelişkiyi nasıl değerlendiriyorsunuz?\n- 1990 yılında Türkiye'ye giren yabancı sermaye stoğu 1 milyar dolar idi. 1994 yılında bu rakam 830 milyon dolara geriledi. 1997 yılında ise ekonomik ve siyasi istikrarsızlık nedeniyle Türkiye'ye giren yabancı sermaye miktarı kriz yılı olan 1994 yılının bile gerisine düşerek, 460 milyon dolara geriledi.\nÜlkenin son dönemlerde yaşadığı siyasi belirsizlik, yabancı yatırımcıları olumsuz olarak etkilemiştir. Ülkede halen faaliyette bulunan bazı yabancı sermayeli firmalar bile mevcut yatırım projelerini askıya atmışlardır.\nTürkiye'yi inatla ideolojik tartışmalarda tutmanın bedelinin yatırımsızlık, üretimsizlik ve işsizlik olduğu gerçeği bu rakamlarla net bir şekilde ortaya konmuştur.\n- Enflasyon %100'e ulaşırken, %30'luk ücret artıyla devlet zaten yoksulluk sınırında yaşayan işçi-memuru daha da ezdi. Tekelci ve rantçı sermayeye peşkeş çekilen KİT'lerde işçi Kredisi musluklarını yine ardına kadar açtı. Devletin bu ikili tutumu hacında düşünceleriniz nedir?\n- Özelleştirmenin başladığı 1986'dan bu yana gelinen noktada; istihdam artmamıştır; işsizlik artmıştır. Çalışma ve Sosyal Güvenlik Bakanlığı verilerine göre sadece son üç buçuk yılda 565 bin kişi işten çıkarılmıştır. Sermaye tabana yayılmamıştır. Üretim artmamış, aksine gerilemiştir.\nBazı sektörlerde tekelleşmeler olmuştur. Özellikle enerji, çimento, süt ve et sektörlerinde piyasa birkaç çıkar grubunun eline teslim edilmiştir. Siyasi irade, çok yeterli olmayan az sayıdaki anti tekel yasalarını hayata geçirmekte karanlık gösterememiştir. Sektörlerde rekabet artmamıştır. Gerçekleşen özelleştirmelerin çoğu şaibeli ve halen yargıdadır. İş ve gelir güvencesi gözardı edilmiştir.\nEn önemlisi, enerji sektöründe santraller medya patronlarına peşkeş çekilerek, iç borçlanma gibi kaynak ve rant aktarma şeklinde paylaştırılmıştır.\nZorunlu tasarruf ve toplu konut fonları gaspedilmek istenmektedir. Zorunlu tasarruf Anayasa'ya göre özel mülkiyettir. Devlet ile yurttaş arasında güven bunalımı yaratmaktadır. Kağıt üzerinde, 300 trilyon TL biriktiği ifade edilen zorunlu tasarruf fonu ve yine kağıt üzerinde 200 trilyon TL biriken toplu konut fonu ile toplam 1 katrilyon TL'ye ulaşan miktar yıllardır cari enflasyonun, piyasa faiz oranlarının oldukça altında nemalandırılmıştır. Bu fonlarda biriken anaparalar 1996 yılında % 5 ile nemalandırılmış, 1997'de de % 11'le nemalandırılacağı ifade edilmiştir.\nSiyasi iktidarların, kendilerine yakın bazı holdinglere ait finans kurumlarından aldığı borç parayı ortalama yüzde 141 faizle nemalandırırken, çalışanların biriken 1 katrilyonluk fonlarının enflasyonun çok altında nemalandırılması borçlanma politikalarının rantiye kesimince belirlendiğini göstermekledir.\nFransa eski Cumhurbaşkanı Mitterand'ın \"Bir ülkede bir kısım insanlar gece uyurken para kazanıyorsa, bu o ülke için bir utançtır\" sözünü burada zikretmekte fayda vardır.\nMilli geliri rantiye paylaşmaktadır. Bugün toplumun yüzde 20'lik birinci dilim zengin azınlığı, ulusal gelirin yüzde 55'ini almaktadır. Buna karşılık toplumun yüzde 80'lik, ücretli, dar gelirli, çiftçi, emekli, esnaf, işsiz ve yoksul kesimi milli gelirin yüzde 45'ini almaktadır. Ücretlilerin toplam vergi geliri içindeki payları yüzde 51.4 olmasına karşılık, Gayri Safi Milli Hasıla içindeki payları yalnızca yüzde 24.2'dir.\nGelir adaletsizliği toplumda huzursuzluğa ve yeni rejim arayışlarına yol açmaktadır.\n- Bütçe gelirlerinin rantiyeye aktarıldığını ifade ediyorsunuz. Peki, rantiyeye aktarılan bu oran nedir?\n- 1997 yılında ücretlerin bütçe harcamaları içinden aldığı pay yüzde 37 İken, 1998 yılında bu oran yüzde 14 azalarak yüzde 23 olarak öngörülmüştür. Türkiye, 1998 bütçesinde yatırımlara yüzde 7'lik bir pay uygun görürken iç borç faizi Ödemelerine % 40'lık bir meblağ ayırmaktadır. Bir başka ifadeyle devlet toplanan her 100 TL'lik verginin 40 lirasını rantiye sahiplerine aktaracaktır.\nHazine yalnızca 55. Hükümet döneminde yaklaşık 4 katrilyon TL borçlanmıştır. Hazine 1998 yılına yüklü bir borç devretti. Nitekim 55. hükümet, 1998 yılının ilk 3 ayında 2.7 katrilyon liralık borçlanacağını bugünden ilan etmiştir.\nMevcut hükümet, 521 trilyon TL ile devraldığı bütçe açığını, Ekim sonunda 1.2 katrilyon TL ye, yılsonu itibariyle de yaklaşık 1.7 katrilyon TL.ye çıkarmıştır. 1997 yılında denk bütçe hedeflenmesine karşılık, bütçenin 2.6 katrilyon lira açık verdiği gözönüne alınırsa, 1998 yılında hedeflenen 4 katrilyon liralık bütçe açığının çok daha fazla gerçekleşeceği aşikardır. 1998 bütçesi 4 katrilyon liralık bir açıkla kabul edilmiş olup, rant bütçesi olmaya adaydır.\nMevcut hükümet 1998 yılı enflasyon hedefini yüzde 50 olarak açıkladı. Ancak ortalama % 115 faizle borçlanmayı sürdürmektedir. Menfaat gruplarına reel olarak % 65 oranında net gelirle kaynak transferine devam edilmek istenmektedir. Tüketici fiyatları, 1997'nin ilk 6 ayında yüzde 48.2 düzeyine yükselmiş olup, toplamda yüzde 100'leri geçmesi beklenmektedir.\n-\nAsgari ücretin bugün reel değeri nedir? Dar gelirli kesim enflasyondan ve hükümetin asgari ücret uygulamasından nasıl etkilenmektedir?\n- Asgari ücret, belirlendiği tarihten bu yana geçen 5 aylık süre içerisinde, enflasyon karşısında yüzde 40 değer kaybetmiştir. 1 Ağustos 1997'de 22 milyon 943 bin TL. olarak belirlenen Asgari Ücret bugün reel olarak 13 milyon 765 bin TL.ye gerilemiştir. Asgari ücretle çalışan bir işçi brüt maaşının yüzde 50'sine ulaşan gelir vergisi, SSK kesintisi ve fonlar yanında devlete her ay ek olarak 1 milyon 850 bin TL olmak üzere yılda 22 milyon TL enflasyon vergisi ödemektedir.\n4.5 milyon işçinin ve 2 milyon memurun asgari ücretle bile çalıştığını varsayarsak toplam 6.5 milyon çalışan devlete yılda 143 trilyon TL ek enflasyon vergisi ödemektedir. Bu vergi türü de iç borçlanma yoluyla rantiyeye faiz olarak aktarılmaktadır.\nSatın alma gücü düşerken, yoksulluk artmaktadır. Aralık 1996 tarihinde 24 milyon 500 bin lira olan 4 kişilik bir ailenin mutfak harcamaları Aralık 1997 tarihinde 2 katına ulaşarak 48 milyon TL olmuştur. Türkiye'de yaşayan 4 kişilik bir ailenin geçim ücreti, yani yoksulluk sınırı yaklaşık 125 milyon TL ye ulaşmıştır.\nSiyasi iktidarlar uyguladıkları ekonomi politikalarındaki göstergeleri ne kadar başarılı ilan ederlerse etsinler reel hayat bunu yalanlamaktadır.\n-\nVergi reformu tasarısı sizce ne kadar gerçekçidir?\n- Vergi reformunun önemi ekonomiyi aşmakta, devlet-birey, toplum-siyaset ilişkisi gibi olguların yeniden tanımlanmasına kadar uzanmaktadır. Vergi düzenlemeleri, finansal düzenlemeler, istikrar programları gibi uygulamalarda, siyasi iradenin tavrı ekonomiyi kalkındırmada ya da çökertmede fevkalade önemlidir.\nRantı vergi dışı bırakıp, rantı teşvik edip, üretimi cezalandıran, geliri yanlış ve adaletsiz dağıtan politikalar ve sistemler kamuoyuna güven vermemektedir. Toplam vergi geliri 1997 Ocak-Eylül döneminde 3 katrilyon olarak gerçekleşmiştir. Toplam vergilerin yüzde 58'i dolaylı vergiler, yüzde 42'si ise gelir ve servetten alınan vergilerdir.\nToplam verginin yüzde 31.3'ünü ücretliler, yüzde 9.1'ini kurumlar ödemektedir. Servetten alınan vergi toplam verginin yalnızca yüzde 1'idir. Kayıtdışı ekonomi vergi verenle vergi vermeyen arasında, kayıtlı çalışan işçiyle kayıtdışı çalışan işçi arasında bir haksız rekabet oluşturmakta, böylece işçi-işveren ve tüketici zarar görmektedir.\nBugün Türkiye'de 8-15 yaş arası 4 milyon çocuk çalışmaktadır DİE verilerine göre, kentlerde işsizlik ve eksik istihdam oranı yüzde 14.6'dır. Bu oran bile gerçeği yansıtmaktan çok uzaktır. Bugün Türkiye'de 10 milyon kişinin yoksulluk sınırı altında yaşadığı ifade edilmektedir. Tesbitlerimize göre, işsizlik oranı yüzde 20'lerin çok üzerindedir.\nKamu ve özel sektörde de yaşanan taşeron uygulamasının sonucu olan çocuk çalıştırma, kadın çalıştırma ve esnek çalışma biçimleri haksız rekabete yol açmakta ve sendikalaşmayı engellemektedir.\n-\n1998'den beklentileriniz nedir?\n- 1997 sivil toplum örgütlerinin yılı değil. 1997 yılında sivil toplum örgütleri demokrasi açısından evrensel demokrasi normlarına uygun davranışlar söylemler ve eylemler gerçekleştirmek yerine önce \"Padişahımız çok yaşa\" mantığıyla konjonktüre çok uygun davranışlar sergilemişler ve arkasından da iktidara getirdikleri padişahın ya da ikinci Mahmud'un kellesini isteyen yeniçeriler gibi kendi eylemlerinin sonucuna karşı çıkmışlardır.\n1997 için kayıp bir yıl diyebiliriz. Gereken yapısal reformları gerçekleştirmek yerine postmodern darbeyi konuşarak ve darbe sürecinin etkilerini yaşayarak 1997'yi kaybettik.\n1998 yılında Türkiye'de siyasetteki kilitlenmenin açılması ve parlamentonun, tıkanan siyasi sisteme çözüm üreten, halkın beklentilerine ve ihtiyaçlarına cevap veren bir kurum olması gerektiğini düşünüyoruz.\n1997 kayıp yılında halk, siyasetin ve siyasetçilerin üretimsizliğinin yanında siyaset dışı müdahalelerin de ağır bedellerini ödemiştir.\nTürkiye'nin belirsiz bir rotada sürüklenmesine gönlümüz razı olmamaktadır.\nTürkiye'nin sorunları ağırdır, ancak çözümsüz değildir; çözümler de imkansız değildir. Sorunların çözümünde siyaset üstü yaklaşımlar göstermek gereği vardır.\nSitemler, atışmalar, taşlamalar, tehditler, hırs ve hınç -dolu yaklaşımlar yerine uzlaşma, hoşgörü ve diyalog hakim kılınmalıdır.\nHükümet-muhalefet ilişkileri ve koalisyonların yapılan kurallara ve ilkelere bağlı olmalıdır.\nKimlik ve kavramların çalıştırılması yerine, performans ve liyakatların kazandırılması öncelikli hedef olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}