{
  "id": "2ec1e887-7a20-4ede-b29c-b67fc9f98f6a",
  "title": "Ordu-Siyaset İlişkileri ve İran Örneği",
  "author": "Rıza Hürdolaş",
  "year": "1998",
  "issue": "Sayı: 90 - Eylül 1998",
  "url": "https://www.haksozhaber.net/okul/ordu-siyaset-iliskileri-ve-iran-ornegi-2127yy.htm",
  "content": "Ortadoğu ülkelerindeki orduların politik alandaki rolleri üzerinde çalışmaların çoğu, iki perspektiften yola çıkılarak değerlendirilmiştir. Birincisi askeri darbelerin niçin gerçekleştiğinin izahı için yapılan çalışmalar, diğeri ise ulus realitesinin oluşturulması ve ulus devletlerin oluşum sürecinde ordunun yeriyle ilgili tartışmalardır\n1\n. Bu noktada siyasi çevrelerde asker-sivil ilişkileri önem kazanmış ve aralarındaki ilişkiler sorgulanmıştır. Genelde bu konuda dünyadaki bütün ülkelerde de aynı ilişkileri yorumlamak için teorik bazda iki soru gündemleşmiştir. Birincisi; farklı tipte asker sivil ilişkisini ve karşılıklı kontrol ya da etki modellerini nasıl niteleyebiliriz? İkincisi; bileşimleri, amaçları ve sivil siyasal güçlerle ilişkileriyle geniş bir çeşitlilik gösterdiklerine göre farklı askeri rejim tiplerini nasıl ayırt edebiliriz? Bu ilişkiler Çerçevesinde teorik olarak askerin müdahil olduğu ve iktidarı devralmadan hükümet kararları üzerinde veto yetkisi kullanan riyaset veya veto rejimleri, süresiz iktidarı elde tutmaya niyet etmeden doğrudan siyasi iktidarı devralan muhafiz rejimler ve ileri derecede siyasi denetim uygulayan ve uzun süre iktidarda kalan hükmedici rejimler olarak tasnif edilmişlerdir\n2\n.\nBir başka boyuttan ele alınan asker sivil ilişkileri için de değişik tipolojiler çizilmiştir. Bunların en geneli, sivil ve askeri güçlerin aynı aristokrat sınıf tarafından paylaşılan geleneksel-aristokrat model, ordunun sivil iktidardan ayrı ve ona tâbi olarak son derece profesyonelleşmiş ve depolitize olmuş liberal-demokratik model ve \"iktidar namlunun ucundadır\" şeklinde özetlenen totaliter-nüfuz edici model'dir\n3\n.\nTeorik olarak kısa bir şekilde ele alman bu değerlendirmenin ardından, Ortadoğu ülkelerinden tipik bir görüntü veren İran'daki ordu-siyaset deneyiminin gelişim sürecini bu yüzyılın başından itibaren ele alalım.\nİran'da Pehlevi Hanedanlığıyla birlikte ortaya çıkan ordunun yapısı, başlangıçta modern manada bir ordu değil mahalli bir güç birlikleri niteliğini taşıyordu. Ordu, devletin diğer kurumlarına göre zayıf bir kurumdu. Kendisi, Kaçar ordusunda bir subay olan ve 1921'de İngilizlerin desteğiyle önce hükümete hakim olan sonra 1925'de ise Kaçarları yıkıp kendi hanedanını kuran Rıza Şah'ın teşkil ettiği devletin güçlü birliğiyle mahalli ordular dağıtılmış ve tek bir silahlı güç altında birleştirilerek orduda modernleşme hareketleri başlatılmıştı. Rıza Şah, aldığı modern silah ve araçlarla güçlü bir ordu kurmaya çalıştı. Ancak, atama yoluyla belirlediği ve kendi himmetine muhtaç üst düzey subaylar aracılığıyla oluşturulan bu modern donanımlı ordu, rejimin bekası konusunda askerin gücü açısından Türkiye'deki gibi milli bir kurum olma şansını yakalayamadı. Ordu bir ulusun oluşmasından ziyade bir hanedanlığın teşekkülünü ve iktidarını sağlayan bir kurum niteliğine büründü. Devletin kuruluşunda payı olmayan ordu, siyasi değişmeler karşısında sadece Şah'ın ve hükümetlerin emrinde, onların istekleri doğrultusunda hareket eden bir rol üstlenebildi. Böylece ordunun devletteki bir istikrarsızlık durumunda tek başına etkin bir rol alması imkansız hale geldi.\nŞah, kendi iktidarını koruyacak böyle bir ordunun gelişmesini sağlayan modernleşmeye çok önem verdi. Diğer taraftan 1925'de gerçekleştirdiği mecburi askerlik kanunu sadece ordunun ihtiyacını karşılamayı sağlamadı. Aynı zamanda onu milli kimliğe büründürmeyi de istedi. Mecburi askerlikle toplumla entegrasyona doğru ciddi bir adım atmayı amaçladı. Askerlik kırsal kesimdeki gençlerin okuma-yazma öğrenmesine katkı sağladı. Ancak 1920 ve 1930'larda zengin toprak sahipleri ve şehirli tüccarların oğullan askere gitmediler. Bu yüzden yönetici sınıfla toplum güçleri arasında sosyo-politik olarak sağlam bir bağ kurulamadı\n4\n. Bu da ordunun bütün toplumun desteğini almaktan mahrum kalmasına sebep oldu.\nİran ordusu, mevcut yapısını sadece elli yıllık bir süreçle kazanmıştı. Bu süreçte bir bağımsızlık mücadelesi içinde yer almaması ordunun toplumla bağının zayıf kalmasına neden olan diğer bir faktördür. Şah ise böyle bir orduyu rahatlıkla kontrolünde tutup depolitize etmede büyük başarı sağladı. Depolitize olan ordunun yapacağı iş iktidara tâbi olmaktı. Bu bir yerde iyi bir gelişme gibi gözükse bile böyle durumlarda iktidarın niteliğine göre sonuç olumlu veya olumsuz olmuştur.\nOrdunun devlet nezdinde çok fazla güçlü temelleri olan bir kurum haline gelmesi Rıza Şah'ın 1940'larda Rus ve İngilizler tarafından iktidardan uzaklaştırılması esnasında fonksiyonsuzluğunu gösterdi. Bu da ordu içinde depolitize faaliyetlerinin zaman zaman ordunun fonksiyonu açısından başarısızlığa bir işaret sayılır. Zira ordudaki bazı subaylar bu darbede yer aldılar. Genç Şah Muhammed Rıza'nın ilk dönemlerinde ordunun yapılanmasında saraya yakınlıği artık eskisi gibi değildi. 1952'de Musaddık. Savaş Bakanlığı'nı üstlendiğinde ilk işi Şah'ın subaylarını emekliye ayırmak oldu. Musaddık bununla ordunun ulusal varlığa hizmet eden bir yapıya dönüşmesini istedi. Amaç ordunun daha millileşmesini sağlamaktı.\nAncak 1953'de Şah, devletin her kurumunda millileştirme hareketini gerçekleştirmeye çalışan Musaddık hükümetini Amerika'nın desteğiyle devirince, orduyu da tamamen kontrolüne aldı. Bu tarih İran'da ordu için yeni dönemdi. Bundan sonra ordu artık Şah iktidarının güçlü bir desteği olma planı çerçevesinde yeni bir yapılanma gündeme geldi. Yeni anayasaya göre Şah, aynı zamanda başkomutan idi. Kendisi sık sık askeri üniformayla göründü. Silahlı Kuvvetler'in bütün üyeleri üç şeye sadakatla yemin ettiler: Huda, Şah ve Minen (Allah, Şah ve Ülke).\n5\nŞah'ın 1963'deki Ak devrim'inden sonra patlak veren olaylarda, ordu ilk defa halka karşı kullanıldı. Orduya ulusun oluşması sürecinde bir takım görevler verilerek halkın çeşitli sahalarda gelişmesine katkısı düşünülmüştü. Bu amaçla meydana getirilen gönüllü birlikler içerisindeki erler, halkın sağlık, okuma yazma ve ziraat gibi konularda gelişmesini sağlamak üzere görev aldılar. Şah'ın ordu ile gerçekleştirdiği bu çabalar, sadece kendi diktatörlüğünü sağlama almaya ve halkın tepkilerini yumuşatmaya yönelikti.\nBu arada Şah orduyu istihbarat içine sokarak bu kurumun faal olduğu alanı genişletti. Gerçekte SAVAK kurucularının çoğu asker kökenli idi. Askerler böylece Şah rejiminin en üst düzey yetkilileri oldular. 1970'lerden itibaren aristokrat sınıf ile ordu arasında büyük bir sosyal uçurum doğduğu görüldü. Bu aileler, çocuklarını askeri hizmet yapmaktan çekmeye başladı. Şah diktatörlüğün ilk adımlarını atarak bütçe harcamalarından çok büyük bir miktarını silahlanmaya ayırdı. Bu miktar, harcamaların %27'sini teşkil etti\n6\n.\nİran'da ordu devamlı monarşinin kontrolüne sıkı sıkıya bağlı kaldı. Böyle bir ordunun da, sosyal karakteri ve tarihsel rolü önceden tayin edebilecek hiç bir etki gücü olmadı. Kendi kurumsal niteliği veya millet nezdindeki konumu açısından gelişmesine asla izin verilmedi. Şah subayların sadakati endişesiyle meşgul oldu. Bu konuda büyük tedbirler aldı. Bütçeden ayırdığı büyük pay bunun bir yansımasıdır. Şah'ın gücünün parçalanmaya başladığı zaman ordunun kontrolü sorunu özellikle önem arzetti. Paris'teki Ayetullah Humeyni ve Amerika'daki politika stratejistleri açısından durum aynıydı. Amerikalılara göre ordunun hem dağılması hem de karşı devrimcilerin eline geçmesi korkusu Şah'ın yerine mümkün olduğu kadar çabuk geçici bir hükümet kurulması hamlesini getirdi. Humeyni'ye gelince, o da doğal olarak bir devrimin başarılı olması için ordunun politik olarak kontrolünü elinde tutmak istedi. Tahran'a dönüşünde ordunun içine düştüğü boşluğu devrim muhafızlarıyla doldurmaya çalıştı. Aynı zamanda bu boşluk ordunun eski rejim taraftan özellikle yüksek rütbeli subaylardan temizlenmesine yaradı. Ordunun yeni bir rejim karşısında sert cevaplar verememesinin başında şüphesiz, Şahlığın olmazsa olmaz şartının büyük fonksiyonu olmuştur. Şah ülkeden kaçıp devrim gerçekleştirildikten sonra ordunun, halka yakınlaşmasının yanında ülkenin dini durumunun da etkisiyle çabucak yeni rejime adapte olması kolaylaştı.\nIraklıların Güneybatı İran'a saldırmalarının hemen ardından yeni İslam Cumhuriyeti bu tehdidi karşılamak için silahlı kuvvetlerini yeniden kurmaya zorlandı. Bu aynı zamanda orduyu milletle kaynaştırmaya bir fırsattı. Bunun sonucunda devrim muhafızlarıyla birlikte düzenli birliklerin kurulması sağlandı. Böylece İran'da her iki gücün Irak'a karşı başarılı bir şekilde savaşması ordunun yeniden yapılanmasını sağladı\n7\n. Devrimin ilk yıllarında gelen radikal heyecanın, devrim muhafızlarının şevk ve istekleriyle kurumlaşması ve zaferi kazanmasında büyük bir pay sahibi olduğu da bir gerçektir.\nİran'da bundan sonra yeni bir siyasi değişimde, ordunun müdahalesinin olup olmayacağı veya olacaksa başarılı olup olamayacağı, doğrusu pek açık değildir. Zira ideolojik yapılanmadaki devletin bütün kurumlarını bu çizgiye çekip sabitleştirmesindeki başarı ne kadar büyükse, böyle bir müdahalenin yapılabilme imkanı da o kadar küçük görünüyor. Ancak ordunun geleneksel yapısının devlet ve toplum kimliğinin oluşumunun dışında kalması halinde, tarihin tekerrür etmemesi düşünülemez. Ancak şimdilik rejimin orduyu böyle bir rolün dışında dahi düşünmesi imkansız görünmektedir.\nBütün bunlarla birlikte, İran İslam Cumhuriyeti'nin ordu-devlet-halk ilişkilerinde ithal ordu modelleri yerine kalıcı ve uyumlu özgün bir model üretip üretemeyeceği, modernitenin ulus ve ulus devlet oluşturma tuzağını aşacak bir iradeyi gösterebilmesine bağlıdır.\nDipnotlar\n1- Roger Owen, State, Power and Potitics in The Making of Modern Middle East, London 1992, s. 197\n2- William Hale, Türkiye'de Ordu ve Siyaset, (çev. Ahmet Fethi), İstanbul 1994, S259-260\n3- Hale, age s. 258.\n4- Fred Halliday, Iran Dictatorship and Development, Middlesex 1979, s.67;\n5- Halliday, age, s.67\n6- Bu kısa tarih M. J. Sheikh-ol- İslaminin \"Army-Pahlavi Period\", Encyclopedia of Iranica, II, s.508-514'den özetlenmiştir.\n7- Owen, age, s.217",
  "crawled_at": "2025-06-02T10:26:33.995943"
}