{
  "id": "f18c5a5c-cca1-459b-9aae-b804536b0131",
  "title": "Direnişin İradesini Kuşanarak Suskunluğu Aşmalıyız",
  "author": "Hamza Türkmen",
  "year": "1998",
  "issue": "Sayı: 83 - Şubat 1998",
  "url": "https://www.haksozhaber.net/okul/direnisin-iradesini-kusanarak-suskunlugu-asmaliyiz-1922yy.htm",
  "content": "Türkiye'de ve tüm İslam coğrafyasında emperyalizmin ve işbirlikçi iktidarların dayatmalarına ve batılı değerlerin yaygınlaştırılmasına karşılık, sadece İslami hareketler sömürgeciliği aşmak ve çağın sorunları karşısında İslam'ı yeniden yaşamlaştırabilmek konusunda ümit aşılamaktadırlar. Diğer yörelerdeki gibi Türkiye'de de yaşanan tevhidi bilinçlenme ve kitlelerde gittikçe artan İslam'a yöneliş ve İslami duyarlılık egemenleri fazlasıyla korkutmaktadır.\nAncak fiili saldırılarını sürdürmekte olan kapitalist sömürgecilik, bugün baskı altında tuttuğu kimliklerin batılı değerlere entegrasyonu konusunda daha da donanımlı, kuşatıcı ve ezici bir açılım göstermektedir. Emperyalizm, sahip olduğu bilgi ve teknoloji gücü ve iletişim imkanlarıyla tebalaştırdığı kitleler üzerindeki baskılarını her geçen gün daha da arttırmaktadır. Ve artık \"demokrasi\", \"insan, hakları\", \"piyasa ekonomisi\" taleplerinin aldatıcılığı içinde sunulan batılı değerler, sadece belli bir coğrafyada üretilmiş değerler olarak değil, Japonya'dan Amerika'ya kadar uzanan evrenselleşmiş tuğyanın ve topyekün emperyalist bir yayılmanın yeni araçları olarak bizlere dayatılmaktadır.\n\"Demokrasi, insan hakları ve piyasa ekonomisi\" söylemi içinde kendi yayılmacı ve sömürgeci saldırganlığını gizlemeye çalışan emperyalizmin ve İslam coğrafyasındaki işbirlikçilerinin çıkar ve hesaplarını bozan tek güç ise, İslam'ın kitlelere bilinç ve aydınlık sunan yapısıdır. Bu nedenle İslam'ı kültürel ve sosyal hayattan kovmak ve baskı altında tutmak istiyorlar. Ayrıca kitlelere bilinç ve direniş ruhu aşılayan mesajı bulandırılmaya ve temel referans kaynağı olan Kur'an'ın üzeri engellemelerle veya spekülasyonlarla örtülmeye çalışılmaktadır.\nBu tablo bugün Türkiye'de yaşananları da resmetmektedir. Bilindiği gibi TC kurulurken oluşturulan resmi ideoloji kendini İslam karşıtı bir kimlik ile tanımlamıştır. Ancak resmi ideolojinin dayatmalarına rağmen sindirilemeyen İslami duyarlılık, son on'lu yıllarda tevhidi kimlik konusunda bilinçlendirilmeye başlanınca, rejim açısından denetlenip kullanılabilir olmaktan uzak görülmeye ve devlet güçleri tarafından öncelikli tehdit olarak algılanmaya başlanmıştır. Özellikle son dönemlerde halkın camii, Kur'an kursu, İmam Hatip Lisesi yaptırmak konusunda yükselen eğilimi; genç kızların özendirilen batılı yaşam ve giyim tarzına rağmen İslami tesettürü seçme arzusu İslami duyarlılığın büyüyen gücünü göstermektedir. Kitlelerde artış gösteren İslami duyarlılığın Kur'ani bilinçlenme ve tevhidi mücadele sürecine imkan sağlaması ve aynı zamanda da bu süreçten etkilenmesi, egemenleri İslam'la irtibatlı olabilecek tüm oluşum ve kazanımlara karşı harekete geçirmiştir. Emperyalizm ve işbirlikçileri artık ayırdetmeksizin tüm İslami potansiyeli ezmek, sindirmek istemektedir. Çünkü egemenler bilmektedir ki İslami kesim içindeki gafillerin, işbirlikçi münafıkların kitleleri oyalayıcı ve saptırıcı rollerine rağmen, İslam'a ve Kur'an'a gönül verenler var olduğu müddetçe kazananlar ve İslami duyarlılık sahibi kitleleri kuşatacak olanlar, bugün \"marjinal\"likle itham edilen ve karalanmaya çalışılan vahyin tanıklığı ve Kur'an neslinin yeniden inşasını üstlenmiş İslami mücadele kadroları olacaktır.\nAncak İslami duyarlılığın yaygınlaşması ve İslami yapıların Kur'an neslinin yeniden inşasında alternatif bir imkan oluşturması, İslami hareketlerin karşılaşacağı zorluklan erteleyemeyeceği gibi, dayatan şartlar karşısında yaşanan zaafları da azaltmayacaktır. Türkiye'deki İslami kesimlerin tüm kazanımlarına rağmen iktidarı elinde tutan bir avuç azınlığın ve topluma rağmen cuntacı politikalar izleyen egemenlerin İslam'ı öncelikli tehdit olarak gösteren saldırıları karşısında yaşanan suskunluk, ulaşılan olumlulukların ve kazanımların toplumsal dönüşüme rehberlik etmek üzere hiç de yeterli olmadığını ve İslami grupların toplumsal muhalefet oluşturmak konusuna ciddi bir kararlılığa ulaşamadıklarını da ortaya koymaktadır.\nMüslümanlar, kazanımlarını korumak ve İslami birikimi \"öncelikli tehdit\" olarak gösteren egemenlerin İslam ve halk düşmanı işbirlikçi yüzlerini sergilemek üzere kitlelerdeki İslami duyarlılığı tepkiye ve muhalefet tavrına dönüştürmek konusunda oldukça başarısız oldular. Yaşanılan darbe sürecinde İslami çevreler, kazanımlarını korumak ve direnmek yerine susmayı, tavırsızlığı ve giderek uzlaşmayı benimseyebiliyorlar. İslam'a açıkça cephe alan egemenlere karşı kitlelerde direniş bilinci ve direniş felsefesi oluşturacaklarına, genellikle terbiyeli muhalifler olduklarının ve \"yükselen\" modern değerlerle uyum içinde bulunabileceklerinin mesajlarını veriyorlar. İslami bilinçlenme sürecinde yaşanan zaafları aşma konusunda bir iç muhasebeye yönelmek yerine, geçmişi karalayıcı eleştirilerini, solcu \"tövbekarlar\"ın yaptıkları gibi kamuoyuna açarak terbiye edilebilirliklerini ilan ediyorlar. \"Uslu çocuk\", \"yerli muhalif, \"ülke savunucusu\", \"demokrat\", \"barışçı\" gibi imajlarla egemenlere \"terörist\", \"fundemantalist\", \"entegrist\", \"fanatik\" olmadıklarını göstermeye çalışırken, emperyalizmin İslami hareketlere yönelttiği suçlamaları meşrulaştırıcı konuma düşüyorlar ve gittikçe kimliklerini silikleştiriyorlar.\nBu sığınmacı ve sinik tavırların bahanesi ise düzeni İslami gelişmeler ve çalışmalar konusunda abartılı yargılardan uzaklaştırabilmek ve yumuşatabilmek oluyor. Ancak bu bahaneye rağmen düzeni yumuşatmaktan çok düzene karşı bir yumuşama hali yaşanıyor. Dün terk edilen sağcı, muhafazakar, milliyetçi söylemi, bugün milli bayrağın, milli tarihin, milli coğrafi şartların yeniden keşfedilmesiyle farklı bir biçimde tekrar canlandırılma eğilimi beliriyor. Açıkça izlendiği gibi bazıları İslami duyarlılıklarını yumuşattıkça İslam düşmanları yumuşamıyor; aksine rakibini sıkıştıran sırtlanlar gibi küstahlaşıyor.\nÖte yandan dayatmalar karşısında uzlaşan ve İslami değerlerini yozlaştıran kişi ve çevreleri eleştiren İslami yapıların, tavizsizlik ve istikrar adına yaptıkları da genellikle bu olumsuzlukları konuşmaktan başka bir tavır alış getirmiyor. Bilakis egemen otoritenin ve cuntacıların dayatmaları karşısında tutarlı kalabilmek ve mevcudu korumak kaygısıyla içe kapanan, sessiz kalan çevrelerin tavırları, İslami kazanımlarımızın potansiyel gücüne baktığımızda, taktik bir geri çekilmeyi değil, adeta sinmişliği veya teslimiyetin farklı bir tarzını sergiliyor.\nİslam'ın açıkça hedef alındığı, müslümanların mağdur ve rencide edildiği böyle bir dönemde tedbirlilik, provakasyona gelmemek, sabretmek adına yaşanan siniklik ve teslimiyet, İslam düşmanlarını güç ve şiddet unsurlarının kullanımı konusunda iyice şımartan bir işlev gördü. Bu noktada kazanımlarımızı korumak konusunda sergilenmesi gereken tavrın biçiminden ziyade, direniş iradesinin var olup olmadığı önem ifade ediyor. Direniş iradesini kuşanamayan insanların, direnişin şekli ve araçları hakkında gerçekleştirecekleri tartışma aldatıcıdır. Aynı zamanda yapılabilir olanı dahi bozucu ve karalayıcı olabiliyor bu gibi yanlış durumlar.\nDayatmalar karşısında İslami kesimin yaygın bir direniş bilincini kuşanamaması konusundaki olumsuzluk, moral bozucudur. 28 Şubat süreciyle dayatılan baskı ve zulümler yakın ve hatta uzak tarihimizle mukayese edilemeyecek düzeyde bir niteliğe sahipti. Buna karşın İslami mücadele kadrolarının çok sınırlı ama oldukça fazla yankı uyandıran direniş örneklerinin özel konumu, baskılar karşısında İslami potansiyelin suskunluğunun olumsuzluğunu eleştirirken bizi genelleme yapmaktan alıkoymuyor.\nİslami kesim, kendi inanç, anlayış ve varlığına yönelen saldırılar karşısında niçin bu kadar edilgendir? Müslümanların gündemine sokulan \"demokrasi\", \"İnsan hakları\" kavramlarıyla yapay anlamda idealize edilen mücadele platformlarında bile niçin şahsiyetli tepkiler yerine mazeretçi ve özür dileyen yakınmalar duyulmaktadır? Sisteme karşı sergilenen bazı davranış ve mücadele biçimlerini tartışanların, imkanı olan alanları kullanma konusunda bile ortaya koydukları mazeretleri ne kadar inandırıcıdır? Genel tavır, imkanlı olmaktan çıkan faaliyet alanları dışında yeni alanlar arama şekliyle mi, yoksa kendi pasifizmini meşrulaştırıcı yakınmalar sonucunda şartlara teslim olma haliyle mi belirginleşiyor?\nBugün, çağdaş dayatmalarla kuşatılan Türkiye müslümanları, egemen şirki ve tarihten devraldıkları eklektik kimlikleri ve muharref değerleri aşma sürecini yaşamakladırlar. Geçmişten ve yaşadığımız ortamdan devralınan olumsuzluklar aslında bir bilgi ve bilinçlenme sorunu olarak karşımıza çıkmaktadır. Bu süreçte önemli olan mevcut yanlışlıkları sayıp dökmek ve \"adam\" olunamayacağına hükmetmek değildir. Çoğu kez dayatan şartlara teslim olanlar, kendi konumlarını meşrulaştırıcı ve mevcudu karalayıp umutsuzluğu yaygınlaştıran bir tutumla karşımızda boy göstermektedirler.\nBu konuda ne mevcudu dönüştürme hedefinden kopuk olarak olumsuzlukları gelişigüzel gündeme sürüp moral bozmalı ne de kötü gidiş karşısında moral bozulmasın diye muhasebe etmemiz ve aşmamız gereken olumsuz tutum ve anlayışları gizlemeliyiz.\nAyrıca bilinmelidir ki dayatan şartlar karşısında direniş bilinci ve toplumsal muhalefetin inisiyatifini oluşturma sorumluluğu konusunda yaşanan zaafları risk üstlenmekten çekinme, nicel yetersizlik, çıkarcılık ve korkaklık gibi davranış kalıplarıyla izah etmek yeterli olmamaktadır. İslami kesimde, zulüm ve baskılar karşısında direniş alternatifleri geliştirmek yerine ne pahasına olursa olsun mevcudu koruyup-gizlemek endişesinin aşılabilmesi için ciddi anlamda analizler ortaya konulup doğru tespitlerde bulunma cehdinde olmalıyız.\nTüm fikri ve fiili kazanımlarımıza rağmen \"din sorunu\" bu konuda da karşımıza çıkmaktadır. İslam'a kitlelerin çok büyük bir bölümü sarayda veya sarayın maslahatını gözeterek kaleme alınmış akaid kitaplarının telkinleriyle şartlanmışlardır. Ehli Sünnet kitaplarında yer alan \"zalim imama itaatin veya \"fasık imamın arkasında namaz\" kılmanın mübahlığına dair, vahye aykırı akaid umdeleri kitlelerin sahip olduğu din anlayışının temelleri olarak toplumsal bilincin en ücra hücrelerine kadar işlenmiş ve sinmiştir. Zulüm ve fışkı gidermek için inzal olan Kur'an'dan kopukluk, vahiy dışı bu ilkelerin akaidi kabuller düzeyine kadar yükselmesini getirmiş; zulüm ve fitnenin adresi hep \"kendi zalimlerimizin ve kendi fasıklarımızın\" dışında aranmıştır. Bugün Türkiye müslümanları maruz kaldıkları zulme rağmen hâlâ dış düşman tehlikesiyle atlatılmaya çalışıyorsa, bu mevcut iktidarlara itaat konusunda tarihten devralınan yanlış anlayışların devam ettiğinin bilinmesi veya bu yanlışı taşıyan dini cemaat ve anlayışların rejim tarafından da sürekli olarak beslenmesi yüzündendir,\nYine \"Ehli sünnet akaidi\" diye kitleleri aldatarak telkin edilen \"saray akaidi\"nin iman; amelden ayıran ve \"kelime-i tevhid\"i telaffuz eden herkese cennet garantisi vererek İslam'ı ve İslami sorumlulukları saptıran anlayışlar, zulüm ve şirk karşısında kitlelerin yaşadığı zaaf, suskunluk ve pasifizmin temel besleyicileridir.\nGeleneksel akaid mezheplerini ve akidevi mezhepçiliği aşıp, evrensel tevhid inancına ulaşan Kur'an'ı akaidinin belirleyicisi edinen insanların, yaşanılan zulüm ve şirk karşısında bir direniş örnekliği oluşturamamaları ve çoğu zaman da pratik sorunlardan kopukluklar yaşanan zaafları normalleştirici bir olumsuzluğu beslemiştir. İslami uyanışın taşıyıcısı olan yapılar, insanları Kur'an ve Sünnet'e göre düşünmeye ve amel etmeye çağırmalarına rağmen, kendileri hazırlık aşamasını veya yapılanma süreçlerini Kur'an ve Rasul (s)'ün örnekliği temelinde değil, spekülatif rivayetler ve alışkanlıklar doğrultusunda gerçekleştirmektedirler. Bu yaklaşıma göre iç yapılanma ve eğitim dışında öncelenen ve özellikle dışa dönük çabalar zamansız ve çoğu zamanda oyalanma olarak değerlendirilmektedir. Bu anlayışa göre dış sorunlar ve kafirlerin oyunları hep devam edecektir. Bunları göğüsleyecek yeterli bir kadro yetiştirmeden, bu konularda yoğunlaşmak, çabalarımızı günübirlik meşguliyetler içinde verimsiz kılacak ve uzun süreli mücadelenin temeli oluşturulamayacaktır.\nMerhaleci mücadele yöntemini benimserken oluşum aşamasında bulunulduğu tespiti içinde olan bu anlayış, oluşum aşaması ile ilgili tespitlerinde genellikle İslami hareketlerin önceki davranış kalıplarını kullanmaktadır. Oysa bu söylemi, ne ilk Kur'an neslinin örnekliğine ne de ilk inzal olan sûrelerin hayata müdahale etmeye yönelten ayetlerine baktığımızda ve ne de fıtri olanı kavramaya çalıştığımızda meşrulaştırmamız mümkün değildir. Zira Rabbimiz bize hayatın sorunlarından kopuk bir eğitim yoğunlaşması, pratikten kopuk bir ibadet anlayışı, yaşanan zulüm ve haksızlıklar karşısında takınmamız gereken tanıklık tavrını erteleyen veya gizleyen bir mücadele anlayışı önermemektedir.\nTedbirlilik adına ortaya konan ve egemenleri pek de rahatsız etmeyen bu pasif, yaşanılan çevrede tanıklıktan ve pratikten uzak anlayışı aşmamız, akidevi bozuklulukların tashih etmemiz kadar önemli ve Kur'an bütünlüğünde analiz edilmesi gereken bir sorumluluktur.\nZaten İslami oluşum ve mücadele konusunda yeteri kadar Kur'an'ın gösterdiği toplumsal mücadele sünnetini ve Rasulullah'ın örnekliğini dirayetli bir şekilde gündemleştirememişlik; fıkıhçı \"darul' harp\" anlayışının ürettiği ve pek de vahiyle örtüşmeyen değerlerin; demokratik ya da faşist ve marksist mücadele tarzlarının etkisi, metod anlayışlarının öykünmeci veya taassubi zaaflarını oluşturmaktadır. İslami cemaatlerin tepkisizliğine kızan; ama ortaya konulan tepkilerde öykünmeci ve Kur'anî ilkelerden kopuk tavırlar sergileyenler ise genellikle makuliyet sınırlarını aşmaktadır. Bu çerçevede yaşanan yanlışlıklar ise tashih edilmek yerine tavırsızlığı ve uzlaşmacılığı benimseyen çevrelerce \"öncü\" olarak gösterilirken, sistemin zulmüne karşı tepkisizliği yaygınlaştırmak konusunda zalimlerin ekmeğine yağ sürmektedir.\nZaaflarımızı tespit ederken, amacımız kimilerini itham etmek değil, uyanış ve bilinçlenme sürecimize bir uyarı ve ufuk getirebilmek olmalıdır. Mürcieci, Mutezili, Şii, Harici, Ehli sünnetçi tutum ve anlayışları çözüm olarak ileri sürmek veya ithamlaşma vesilesi edinmek doğru değildir. Geçmişimiz ve yaşadığımız hal, doğrularıyla ve zaaflarıyla bizim birikimimizdir. Önemli olan birikimimizi vahyi ilkeler ışığında ve yaşadığımız sorunlar karşısında ihya edip ıslah edilmiş bir niyet ve örneklikle harekete geçirebilmektir.\nMevcudu karalamak veya halimize ağlamak bizi daha iyi bir yere götürmez. Yaşanılan zaaflara ve yanlışlıklara rağmen İslami yaşamı ve takvayı arzu eden tüm insanları ve çevreleri ıslah edici bir yaklaşımla kucaklamayı düşünmeliyiz. Doğru ve çözümleyici olan ise zulmün, zalimin, şirkin ve teslimiyetçiliğin karşısında doğru hareket hattının tanıklığını örneklendirecek açılımları paylaşabilme erdemliliğidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}