{
  "id": "130ca5f3-d46b-477b-9c20-8feff920ff5a",
  "title": "Tevhidi Bilinçlenme Süreci Milliyetçi-Mukaddesatçı Çizgiyi İkinci Kez Aşmalıdır",
  "author": "Hamza Türkmen",
  "year": "1998",
  "issue": "Sayı: 89 - Ağustos 1998",
  "url": "https://www.haksozhaber.net/okul/tevhidi-bilinclenme-sureci-milliyetci-mukaddesatci-cizgiyi-ikinci-kez-asmalidir-2096yy.htm",
  "content": "Allah günleri insanlar arasında döndürüyor. İslam'ın aydınlık saçan gücü yaşadığımız toplumda gittikçe kökleşiyor. Ama vahyi aydınlığın sosyal planda kurumlaşmasıyla gelecek olan kurtuluş, yoğun emek ve bedel istiyor.\nEgemen sistem vahyi ilkelerin düşmanı İttihad ve Terakki'den bu yana halkı ulusal kimlik ve batılı değerler etrafında örgütlemeye çalışan ve ulusal devleti kurumlaştıran bir grup azınlık, \"irtica kampanyaları\" ile halkın gittikçe artan aydınlığa yönelik talebini ve İslami mücadele kadrolarının vahye şahitlikle oluşturdukları çekim gücünü baskılar, yasaklar, tehditlerle ve şiddet kullanarak engellemeye ve sindirmeye çalışıyor.\nResmi ideoloji, İslam'ı hep daraltılmış ve \"dünya görüşü\" olmaktan uzaklaştırılmış bir \"inanç sistemi\" şeklinde ulusal kimliğin bir tamamlayıcısı olarak kullanmak ve tanımlamak istemiştir. İslam, kamu alanında değil; insanların vicdanlarında ve törensel ibadetlerde yaşamalıydı. Ve o, Türk devletine itaatkar bir potansiyeli oluşturduğu oranda terbiye edilebilir bir dindi! Geleneksel cemaatlar ise tarihten devraldıkları muharref alışkanlıkları nedeniyle düzenin terbiye edilebilirlik hesaplarını önemli bir çıkmaza sürükleyemezdi, sürüklemedi de. Ancak Türkiye'de 1960'lı, 70'li yıllarda başlayan \"tevhidi bilinçlenme süreci\" ile işler tersine dönmeye başlamıştı. Terbiye edilebilir olan, gittikçe kontrolden çıkmaya ve terbiye etmeye yönelmişti. İslami duyarlılığın sistem açısından gittikçe kontrolden çıkması, bu duyarlılığın gittikçe tevhidi anlamda bilinçlendirilmesiyle hesaplar değişti. Ve artık\"öncelikli tehdit kim?\" sorusunun TC. rejimi açısından cevabı açıkça ilan edilmeye başlandı. İslam'ın yükselen gücü, 28 Şubat darbe süreciyle artık örtülü olarak değil, açık bir düşmanlıkla engellenmeye kalkışıldı.\nBu arada, \"28 Şubat politikalarının gerçekleştirdiği 'irtica' operasyonlarında en fazla mağdur edilen geleneksel dini çalışmalar mıdır, yoksa devletin 'radikal İslamcılık' ile itham ettiği tevhidi bilinci kuşanma ve yaşatma azmindeki yapılar mıdır?\" sorusu, \"İslami bilinç\" ile \"İslami duyarlılık\" potansiyelinin birbirlerine olan zorunlu ilgisi gözetildiğinde anlamsızlaşmaktadır.\nİHL'lere rağbetin kitleleşmesi, içeriği olgunlaşmamış bir taleple de olsa başörtüsünün gittikçe yaygınlaşması, kültür ve kitap piyasasında ibrenin İslami olana dönmesi, İslam'ı talep etmek ve İslam'ı yaşamak anlamında güçlenen bir duyguyu ve eğilimi ifade etmekteydi ki biz buna \"İslami duyarlılık\" diyoruz. Sistemin, zekât-fitre zarflarıyla, kandil geceleriyle, cihad çağrıları ve \"peygamber ocağı\" söylemleriyle ulusal kimliğin bir alt kültürü olarak kuşatmak ve kullanmak istediği İslami duyarlılık, özellikle 70'li yıllardan sonra düzenin kontrol edebildiği bir aktivite olmaktan çıkıp tevhidi bilinçlenme sürecinden etkilenen bir potansiyeli ifade etmeye başlamıştır.\nİlginçtir; Türkiye'de son onlu yıllarda en fazla satan ve okunan kitap sıralamasında \"Kur'an mealleri\" ilk sıradaki yerlerini tartışılmaz hale getirdi. Bugün büyük şehirlerin varoşlarında kurulan gecekondu mahallelerinin ilk ortak mekânı minareleri semaya yükselen camilerdir. Halkın İslami duyarlılığını ifade eden bu ortak mekânlara gösterilen ilgi bile denetlenemez bir potansiyel oluşturacağı korkusuyla düzeni ürkütmeye başladı ve camii yapımını sınırlayan yasalar çıkartıldı. Yeterli bir bilinç düzeyine ulaşamasa da İslami olana gösterilen eğilim, kurulu düzeni telaşa sürüklemektedir.\nTürkiye'de kimlik çatışması kaçınılmaz. İslami duyarlılığı, parlamenter alana ve piyasa ekonomisine uzatılan yolluklarla sisteme katmaya çalışan devlet politikaları ve sistemin şemsiyesine sığınan bulanık kimlikli milliyetçi-mukaddesatçı uzlaşma projeleri, bu duyarlılığı, sistemin sembol ve değerlerinden koparmaya ve tevhidi ilkelerle bilinçlendirmeye çalışan Kur'an merkezli İslami mücadele kadrolarının etkisinden uzaklaştırma çalışmaktadır. Ancak İslami mücadelenin ve evrensel İslami hareketin söylemi karşısında gittikçe etki gücünü kaybetmekte olan sistem ve geleneksel camia telaşlanmaktadır.\nBu olumlu gelişmeler karşısında kurulu düzen, tevhidi bilinçlenme süreci ile İslami duyarlılık potansiyelinin birbirine zorunlu ilgisini kesip engellemeyi; \"tevhidi oluşumlar\"ın beslenme alanını oluşturan İslami duyarlılık potansiyelinin damarlarını kurutmayı kendisine öncelikli görev edinmektedir. Ve 28 Şubat süreciyle İslami duyarlılık potansiyelini sindirme ve imha hareketi başlatılmıştır. Bu \"anti irtica\" hareketinin cesareti kendi gücünden çok, İslami duyarlılığı ıslah edip Kur'an neslini yeniden inşa etmesi gereken tevhidi bilinçlenme sürecinin henüz aşamadığı zaaf ve eksiklerinden ve ayrıca İslami duyarlılık potansiyelini muharref bir tevekkül anlayışı ve muharref bir din telakkisiyle oyalayan geleneksel cemaatlerin oluşturduğu bulanıklıktan kaynaklanmaktadır.\nTürkiye'deki tevhidi uyanış potansiyeli yeni, genç ve tecrübesizdir. Ancak tevhidi söylemin etki gücü 1970'li, 80'li yıllara damgasını vurmuştur. Slogan düzeyini yeterince aşamasa da sağcılığı, Türkçülüğü, milliyetçiliği, Amerikanseverliği, devletçiliği, anti komünistliği reddeden önemli bir \"müslüman kamuoyu\" oluşturulmuştur. Ancak bu inisiyatifin etkisi zihinsel bir canlılık oluşturmaktan öte yeterli bir sosyal şahitliğe dönüşememiştir. Tevhidi bilinçlenme sürecinin taşıyıcısı olan bu potansiyel Kur'an merkezli bir sorgulama ile yeteri kadar sistemin milliyetçi-mukaddesatçı ve modernist kirlerinden kendini tezkiye edip, Kur'anî mesajı yaşanan sorunlar içinde sosyalleştirerek pratiğin içinde kendini örgütleyememiştir. Bu potansiyel içinde yeşeren \"İslami yapılanma\" teşebbüsleri düşünsel ve ilkesel önderliğin gerekliliğini kavrayamamıştır. Kuru ve şekilsel birlikteliklerden öteye gidilememiştir. Bu birliktelikler belirli ve olumlu bir potansiyeli korumakla birlikte niteliksel bir açılım kaydedememiştir. İşte tevhidi bilinçlenme sürecinin taşıdığı bu zaaf İslam'ı \"öncelikli tehdit\" olarak gösterenleri cesaretlendirirken, 1940'lı yıllarda üretilen ve kurumlaşan sağcı, devletçi, ulusalcı, mukaddesatçı söylemin, konjonktürün de yardımıyla ve farklı biçimlerde tevhidi uyanış süreci karşısında yeniden güç kazanmasına neden olmaktadır.\nDindar kitlelerin merkezden kopmaya başlamasıyla seferber olan sistem ve himayesi altında tuttuğu milliyetçi-mukaddesatçı cemaatler, merkeze ve muharref kimliklere \"lâ\" diyen ve ümmeti yeniden vahyi ilkeler doğrultusunda inşa etmeye çabalayan İslami mücadele çizgisine yönelttiği karalamaları arttırmıştır. Geleneksel cemaatlerin karalama ve hedef göstermeleriyle, düzenin baskı ve takibatlarıyla, tevhidi bilinçlenme süreci engellenmeye ve aydınlanma gayreti içine giren zihinler bulandırılmaya çalışılmaktadır.\nYeni, tecrübesiz ve genellikle örgütsüz olan tevhidi bilinçlenme potansiyeli bu süreçte fiili saldırıların desteğinde zihni saldırılarla da kuşatılmak ve zayıflatılmak istenmektedir. 70'li, 80'li yıllarda İslami kamuoyunda inisiyatifini kaybeden geleneksel-uzlaşmacı söylem, 12 Eylül'le birlikte devlet kademelerinde üretilen \"İslamizasyon politikaları\"nın teşviki ve konjönktürün de yardımı sayesinde köhnemiş tezlerini entellektüel bir kılıfla yeniden harekete geçirmiştir. İthamlar, karalamalar ve ambargoların arkasında görülmekte olan; 70'li yıllarda devletçi, Türkçü, sağcı, Osmanlıcı söylemleri aşıp tevhidi bilinci ve ümmet idealini yeniden kurumlaştırma konusunda elde edilen başarıya karşı taşınan yatışmamış öfkelerdir. Ve gerek devlet tarafından, gerek milliyetçi-mukaddesatçı ekoller tarafından, gerekse kazanımlarını amelleştiremeyen veya cahili güçlere az bir paha karşılığı teslim olan \"zihni bulanıklar\" ve \"dönekler\" tarafından gerçekleştirilen çeşitli etkinliklerle İslami kamuoyunun gündemi yeniden vatan, millet, bayrak ve milli kültür mirasına bağlılık gibi konularla kuşatılmaya çalışılmaktadır. Demokrasi, tarihselcilik, görelilik tartışmaları hem geleneksel cemaatler ve dönek aydınlar hem de devlet tarafından sürekli olarak ısıtılıp ısıtılıp İslam'a ilgi duyan ve onu yaşamlaştırmak isteyen çevrelerin gündemine sokulmaya çalışılmaktadır.\nArtık İslami referansların, sembollerin, kavramların bulanık bir tartışma ortamımda içeriksizleştirildiği, aşağılanıp küçümsendiği bir süreçle karşı karşıya gelinmiş bulunulmaktadır. Islah sürecinin genişleyen dairesi kemirilmek, İslami kamuoyunun gündemi 70'li yıllarda aşmaya başladığımız \"bin yıllık hurafeler\"in zihinsel ve kavramsal çizgisine yeniden taşınmak istenmektedir. Cuntacıların korku saldığı ve piyasa ekonomisinin cazip zincirler sunduğu ortamda yaşanan bu can sıkıcı kaos, düşünsel ve yapısal bozulmaları ve fıtri iflasları beslemektedir. Bu kaos, tevhidi ilkeler rehberliğinde oluşturmamız gereken İslami kimliklerimizin ezilmesini amaçlayan ve netleşmemiş kimliklerin ise şaşkınlık ve bunalımını besleyen bir saldırıdır. Bu saldırı yeniden bir Kur'an neslinin oluşturulmasını anlamsız gösteren, düşüncede ve metodda ilkeli tavrı sulandırmaya çalışan ve \"vahyi ilkeler\"e değil \"yerel değerler\"e meyletmeyi özendiren bir gericiliktir ve bu gidişe dur denilmelidir.\nAncak yaşatılmaya çalışılan kavram kaosonu aşmak, tevhidi bilinçlenme sürecini ifsad etmeye çalışanlara karşı yeniden görev ve hedef belirlemesine gitmek ve potansiyelimizi ilkesel temelde yenileyebilmek için gündemdeki bazı bulanıklıkları aydınlatmak gerekmektedir.\nTürkiye'deki İslami Uyanış Yerel Değerlere Dayanmamaktadır\nResmi ideolojinin \"modernist\" politikalarla kendisine eklemlemeye çalıştığı kitlelerin İslam'a olan ilgisini \"gelenekçi\" ve \"tevhidi\" iki ayrı akım daha kuşatmaya veya eğitmeye çalışmaktadır.\nHalkın İslam'a yönelen ilgisini Osmanlı'dan devraldığı din anlayışı ile kuşatmaya çalışan mukaddesatçı önder ve cemaatlar, devraldıkları mirasa, bin yıllık bir tarih efsanesiyle rasyonalize ettikleri ulusal kimliği de eklemlemiş bulunmaktadırlar. Eklektik ve bulanık anlayışlarını \"İslami gelenek\" olarak pazarlayan bu taassubi akım, bazı ibadi farzların gelecek nesillere taşınmasından başka, kitlelerin İslam'a olan ilgisine vahiy temelli bir ufuk sunmamaktadır. Aksine kitlelerin İslami kimliklerini tasavvufi, mezhebi, saltanatçı, milliyetçi yaklaşımlarıyla kirletmektedir. Gelenekçi akım bu açıdan batılı değerlerin pozitivist telkinleri karşısında direnirken, ulusalcılık anlayışında resmi ideoloji ile uzlaşmaktadır. Ulusal değerleri \"millet, şehadet, ibadet\" gibi çarpıttığı İslami terimlerle gizlemeyi beceren bu akım, pozitivizme karşı çıkarken de insanlara muharref değerleri İslam'danmış gibi sunmaya çalışarak kitlesel aldanışlar oluşturmaktadır. Milliyetçi-mukaddesatçılığın da ifadesi olan bu akım, pozitivizme ve tarih inkarcılığına olan tepkilerin de sistem için uyandırdığı rahatsızlık dışında, çoğu kez ulusal devlet açısından kitlelerin İslami duyarlılığını kontrol altında tutmanın denetlenebilir bir imkanı olarak görülmektedir.\nGelenekçi akım, \"tevhid dini\"ni kitlelere hiç bir zaman anlaşılır ve yaşanabilir bir hayat görüşü olarak sunmadı. Hayatımıza müdahale etmek üzere inzal olan Kur'an'ı, kitlelerin doğrudan anlaması için çaba sarfetmedi. Din anlayışındaki bin yıllık tarihin yığdığı vahiy karşıtı telakkileri ayıklama ve ümmeti bir \"saltanat toplumu\" ve sonra da \"ulus toplum\" haline getiren iç hastalıkların ıslahı gibi bir projesi olmadı. Tevhidi kimliğin yeniden oluşması ve İslami kimliğin netleşmesi gibi bir telakkisi olmadığı için de, Cumhuriyet ile birlikte ulus kimliği içselleştirme konusunda dayatan şirke karşı bir tavır geliştirmedi. Resmi ideoloji, türbeleri yeniden açar, ezanı eski haline dönüştürür, Kur'an kurslarına imkan verir ve İslam'ın \"inanç sistemi\" olarak yaşamasına müsaade ederken, gelenekçi anlayış da Türk kimliğini ve Türk devletini kucakladı. Zalim sultana itaati akaidleştiren bu gelenek, bu sefer Türk devletini meşrulaştırıp savunmanın çabası içine girdi. Yeni ulus devleti -saptırılmış bir kavramla- \"millet\" iradesinin örgütlenmiş biçimi olarak gösteren uzlaşmacı gelenek, yeni Türk kimliğine bir katkı olarak Anadolu'ya özgü yeni bir \"bin yıllık tarih\" efsanesi üretip, dinini bu efsane ile şekillendirmeye başladı. Bin yıllık tarih tezi içinde yer alan vahyi değerler, Ruhi Su'nun türkülerinde folklorikleşen dini kavramlardan öte bir tesir uyandıramadı.\nPozitivist, jakoben ve aşırı batı taklitçisi uygulamaları eleştirmekle birlikte Türk kimliğine, Türk tarihine ve Türk devletine ideolojik boyutuyla sahip çıkan geleneksel ulema ve aydın takımı, Osmanlı karşıtı-pozitivist kanada karşı çıkarken sistem içi konumunu \"muvazaa partileri\"nin yanında belirledi. Rejime tepki konusunda Şeyh Said ile yaşanan İslami duyarlılık dışında, halkın dini duyarlılığı hep laik-pozitivist kanada muhalif ama ulusal değerleri içselleştirmiş sistem içi bir muhalefet anlayışıyla kuşatıldı. Bu anlamıyla Türkiye'deki İslami uyanış süreci içinde isimlerine yer verilmeye çalışılan Süleyman Hilmi Tunahan, Said Nursi, Necip Fazıl, Nurettin Topçu, Sezai Karakoç, Necmeddin Erbakan gibi isimlerin ve \"Süleymancılık\", \"Nurculuk\", \"Anadoluculuk\", \"Milli Görüşcülük\" gibi akımların mücadelesini, tevhidi bilinci yaygınlaştırma çabası veya İslami hareket olarak tanımlamamız mümkün değildir.\n\"İslami hareket\", öncelikle İslami bir kimliği ve sürekliliği olan bir aksiyonu ifade ediyorsa, bu hareketin tanımı, cahili değer ve sistemlerden arınıp tevhidi ilkeleri sosyalleştiren, vahyi eksene alan bir yapılanmaya dayanmış ve tağuti güçler karşısında açık bir kimlikle mücadele edip hakkın ve adaletin tanıklığını üstlenen, bulanık ve eklektik olmayan tavır ve tutumları gerekli kılmaktadır.\nYukarıda bahsedilen isim ve akımlar hiçbir zaman Türkiye halkına kimliklerini netleştirip ulusal kimlikten ayrışacakları, Kur'an'la ilişkilerini güçlendirip yeniden vahyin şahitliğini üstlenecekleri, tevhidi ilkeleri şiarlaştırarak Türkiye'de tağuti otoriteyi temsil eden devlet gücüne ve zulme karşı bir direniş bilinci aşılayacakları bir çağrıda bulunmadılar. Onlar ancak mukaddes bildikleri değerleri, \"sahih\" ve \"muharref\" ayrımı yapmadan veya bu ayrımı yapabilecekleri ölçüyü edinme endişesi duymadan, millilik şemsiyesini kullanarak ve devlet politikalarıyla uzlaştıklarını ilan ederek korumaya çalıştılar. Devletin verdikleriyle yetindiler, talepleri karşılanmadığında itaat da terbiyelerini bozmadılar.\nDevletin \"irtica\" ithamıyla kendilerini takibat altına aldığı, milli değerlere bağlılıklarını test etmeye kalkıştığı dönemlerde de mukaddesatçılar, öncelikle ne kadar milliyetçi olduklarını ortaya koymaya çalıştılar. Kore Savaşı'nı, Sadabat Paktı'nı, Nato'yu savunan, 12 Mart'ta komünist jurnalciliğini meslek edinip DGM'lerin açılması için imza kampanyaları ve mitingler düzenleyen, MİT'in millileştirilmesi için akıldanelik yapan, daha da sıkıştıklarında İslami mücadele kadrolarından da öte rejime birbirlerini ihbar eden bu sağcı, lekeli ve işbirlikçi gelenek 1980'li, 1990'lı yılların tevhidi bilinçlenme sürecine engel olmaktan başka hiçbir katkıda bulunmamıştır. Tam tersine milliyetçi-mukaddesatçı kesim, Türkiye'deki İslami duyarlılığa olumlu bir şeyler katmaktan çok zaman zaman tevhidi bilinçlenme sürecinden etkilenmiş, fikri ve siyasal tutumundaki münkerlerini törpülemek zorunda kalmıştır.\nTürkiye'de İslami uyanışın kitlesel karşılık bulabilmesi ancak 1970'li yılların ortalarından itibaren mümkün olabilmiştir. 1960'lı yıllardan itibaren yoğunlaşan evrensel İslami uyanışın ürünlerinin yazılı ve sözlü olarak Türkçeye kazandırılmasıyla; İhvan-ı Müslimin'in, Hizbu't-Tahrir'in ve darağacında zalimlerden özür dilemeği reddeden Seyyid Kutup'un İslam coğrafyasındaki işbirlikçi iktidarlara karşı mücadele azmi aşılayan örneklikleriyle beslenen bu uyanış, en başta akidevi ve siyasi alanda muhataplarını tevhidi bir sorgulamaya itiyor ve cahili kimliklerden arınmaya yöneltiyordu.\nTürkiye tarihinde ilk kez kitlesellik özelliği bulabilen bu akım, kaynak sorununu aydınlatmada, gaybi konuların ölçüsünde, mezhepçiliği aşmada, tarihi, toplumu ve sistemi değerlendirmede vahyi ilkeleri önceleyerek İslami kesimlerin gündemini belirlemeye başladı. Ve bu sorgulama süreci 1970'li yılların sonuna gelindiğinde İran İslam Devrimi'nin siyasi etkisiyle de sağcı, devletçi, Osmanlıcı, saltanatçı, milliyetçi, uzlaşmacı anlayış ve kimliklerden kopan önemli bir \"müslüman potansiyel\" oluşturdu. İslami duyarlılıkları \"milli görüş\" aldatmacasıyla kuşatılan 1970'li yılların akıncıları tevhidi bilinçlenme sürecinin en fazla etkisinde kalan kitlesel tabandı. Türkiye'de yükselen İslami uyanış, \"tevhid ve adalet\" çağrılarıyla kitleleşen tevhidi mücadele ve ıslah sürecinin asırlar sonra Anadolu topraklarında filiz vermesini ifade ediyor ve sömürgeleştirilen bir ümmeti yeniden oluşturma gayretiyle öne atılan 19. yüzyıl ıslahat öncülerinin çağrılarına karşılık veriyordu.\nO halde Türkiye'deki tevhidi bilinçlenme sürecinin zaaf ve eksiklerinden bahsederken kesinlikle dikkat edilmesi gereken boyut, bu sürecin Türkiye'de başladığı tarih olmalıdır. Türkiye'deki tevhidi bilinçlenme süreci; geleneksel kesimin dini çabalarıyla da, halkın İslami duyarlılık potansiyeli ile de karıştırılmamalıdır. Halkın İslami duyarlılığı İslami bilincin yaygınlaştırılması açısından önemli bir avantajdır; gözetilmeli, değerlendirmeli fakat mevcut yapısı meşrulaştırılmamalıdır. Milliyetçi-mukaddesatçı kesimin ise sistemin jakoben ve pozitivist uygulamalarına karşı uğradığı mağduriyet ve yakınmaları bizi aldatmamalıdır. Düzenin İslamilik adına yaptığı her türlü baskıya karşı çıkılması, muharref değerlerin savunulacağı anlamına gelmemeli ve sistemden şikayeti olanlar, sistemin kimlik aşılayıcı sembol ve tabularından ayrışmaları hususunda ısrarla uyarılmalıdırlar. Celladını besleyen bir mağduriyetin değerleri, hiçbir zaman meşru karşılanmamalıdır.\nMilliyetçi-mukaddesatçı kesim ise tevhidi bilinçlenme sürecinin imkanlarının daraltıldığı ve İslami duyarlılık taşıyan kitlelerin sindirilmeye çalışıldığı yaşadığımız fiili baskı döneminde, devlet otoritesinin gözüne girmek istercesine yine devletçi, sağcı, Osmanlıcı, milliyetçi söylemiyle İslami kamuoyunu kirletmeye, kazanımlarımızı yıpratmaya ve İslam'a ilgi duyan kuşakların gündemini bulandırmaya çalışmaktadır. Bu tutumun son örneğine kitlesel başörtüsü direnişlerinde tanık olunmuştur. Başından beri başörtüsü sorununu \"İslami kimlik\" sorunu olarak ortaya koyan ve sorunun mümessilleri olarak resmi ideolojiyi ve devleti gösteren tevhidi kesimin önderliği, başörtüsü yasağı karşısında meydanlara döktüğü onbinlerce İslami duyarlılık sahibi öğrenciye, sistem karşıtı bir kimlik aşılar ve devletin yüreğini hoplatırken; geleneksel kesim birçok vakıf, etkin kişi ve gönüllü kuruluşlarıyla direnişin içeriğini sulandırmaya çalışmış ama Türk bayraklı projeleri, demokratik ve uzlaşmacı söylemleri tüm zorlamalarına, bilinçli müslüman gençleri tasfiye etmeye ve karalamaya çalışmalarına rağmen, en azından İstanbul meydan ve caddelerinde başarılı olamamıştır. Başörtüsü direnişinde yaşanan kimlik ayrışmasını değerlendirirken bile, kimin hangi safta olduğunu belirlemek kolaylaşmaktadır.\nÜmmeti Oluşturmak mı, Türkiye'yi Kalkındırmak mı?\nGeleneksel camia yerellik-evrensellik sorununu doğru değerlendirebilecek bir donanıma sahip değildir. Onun donanım zenginliği olarak gördüğü birikim; delilsiz fetvalar, hayatın sorunlarından kopuk şerhler, kerametler, menkıbeler ve sonradan üretilmiş efsaneler tarihidir.\nKur'an'ın ilkeleriyle yeniden tanışmak ve tanımlanmak, egemen istikbara karşı çıkarken yitirilen ümmet yapısını yeniden oluşturmanın imkanlarını aramak, geleneksel camia için \"siyasal İslamcılık\"tır. Geleneksel kesim \"İslamcılık\" ifadesini de bir dışlama ve itham aracı olarak kullanmaktadır. Bunlar, Osmanlı payitahtını kurtarmak için İslam'dan yararlanmaya çalışan uzlaşmacı Osmanlı düşünür ve bürokratlarının çabalarıyla, ümmeti yeniden oluşturmak için Kur'an ve Sünnet'e dönmeyi teşvik eden, emperyalist yayılmaya ve istibdada karşı müslümanları tavır almaya sevkeden ıslah gayretlerini nasipsizce örtüştürmeye ve tevhidi bilinçlenme çizgisini \"modernist\" savrulmayla aynılaştırarak kavram ve anlam saptırmasına yönelmektedir.\nOysa tevhidi bilinçlenme süreci, tağuti sisteme karşı devrimci bir tutum içinde olmakla birlikte öncelikle iktidarı değil, toplumun nefsindekini değiştirmeyi hedeflemektedir. Onun için toprağı kurtarmaktan önce neslin ıslahı ve kurtuluşu gerekmektedir. \"Vatan\" veya \"ülke\", emperyalist antlaşmaların ve ulusal sınırların belirlediği değil, doğup büyüdüğümüz ve üzerine varis kılındığımız tabii topraklarımızı ifade etmektedir. Yaşadığımız sistemde teba oluşumuz da, kuşatıldığımız ulusal sınırlar da bize dayatılan kimliklerdir. Ve İslami mücadele kadroları evrensel vahyi ilkeler rehberliğinde sınırlandırıldıkları ve teba kılındıkları bölgelerde yeniden bir Kur'an nesli oluşturabilmeyi temel görev edinmişlerdir. İslami mücadele kadroları için dini anlama, Kur'an'ı rehber edinme ve ümmet gerçeğini değerlendirme hedefi \"evrensel sorumluluk\"larını ifade etmektedir. Yine onlar için, tebası konumuna düşürüldükleri sistemin varlığını ve ürettiği sosyal, ekonomik, kültürel, siyasi zulüm ve çelişkileri gündemleştirip güçleri oranında karşı çıkmaları ve içinde yaşadıkları toplumda vahyi ahlakı tanıklaştırarak sosyalleştirmeleri, egemen ideolojiden ve aşıladığı değerlerden hicret edip kendi oluşumlarını pratiğin içinde açık bir kimlikle gerçekleştirmeye çalışmaları ise \"yerel sorumluluk\"larını ifade etmektedir.\nTabloya bakıldığında geleneksel kesimin evrensellikten anladığı, Rabbimizin ilettiği Kitab'ın hükümlerini genelgeçer kılmak değil, İslam'ın mukaddeslerine şekilsel saygı yanında ataların ürettiği dini kültürün tabularını korumaktır. Yerel olan ise Anadolu insanının İslami duyarlılığını bulandıran geleneksel muharref kültür dokusunu koruyarak, ulusal sınırları belirlenmiş Türkiye'yi büyük kılabilmektir. Gerçekçiliği ve ayağı yere basar olmayı egemenlerin tanımladığı sınırlar içinde algılayan gelenekselciler ve kimliğini netleştirememiş olan zihni bulanıklar, İslami ıstılahları ve duyarlılıkları bu hedef doğrultusunda kullanabilmektedir. Bu anlamıyla bakıldığında tevhidi söylemi itham altında tutabilmek için geleneksel camia ve ayrıca resmi ideoloji tarafından kullanılan \"İslamcılık\" veya \"siyasal İslamcılık\" kavramları en fazla milliyetçi-mukaddesatçı camia ve yazarlara yakışmaktadır.\nGeleneksel kesimin \"İslam düşüncesini yerelleştirme\" iddiası ise Harran ovasından yükselen \"panteist\" telakkilerle yoğrulmuş Anadolu dini kültür birikimini yeniden gündemleştirme telaşından başkası değildir. Böylece Türkiye'deki egemen istikbara dini telakki olarak ne kadar kökü Anadolu'da olan bir çaba içinde olunduğu gösterilmekte ve aynı zamanda Türk devletine kendine özgü kültürel-kitlesel tarihi bir arka plan üretilerek kök oluşturulmaya çalışılmaktadır. İşte başörtüsü sorunuyla ilgili olarak bazı Anadolu şehirlerindeki ulusal kimliğin garantörlüğüne sığınılarak yapılan protesto mitinglerinde, kitlelere mal edilmeye çalışılan \"devlet-millet elele\" sloganıyla devletin jakoben güçlerine anlatılmak istenen de budur. Gelenekselcilerin, tevhid ve ümmet bilincine yeterince ulaşamamış bazı zihni bulanık aydınları da yanlarına alarak tevhidi bilinçlenme potansiyelinin gündemine sokmak istediği \"yeterince yerelleşememek\" tartışmalarının getireceği son durakda burası olsa gerektir. \"Vatan, devlet, bayrak\" mefhumlarını yeniden tartışma azminde olan eğilim de 70'li yıllarda İslami uyanışın aştığı Türk-İslam sentezciliğini yeni bir versiyonla müslüman kamuoyuna sunmaya çalışmaktadır. Ümmet bilincini bozmaya çalışan bu \"reel irtica\" hareketi eski tüfek düşünürleri yeniden keşfedip, kökü dışarıda olmakla itham ettiği ümmetçi düşünür ve dava adamlarını karalamaya çalışmaktadır. Dün Cemaleddin Afgani'yi karalayan yerel dindarlar, bugün Seyyid Kutup'un, Ali Şeriati'nin aşıldığını söylerken Namık Kemal, Yahya Kemal, Nurettin Topçu, Cemil Meriç, Kemal Tahir ve hatta İdris Küçükömer gibi vahyi bilinç ve tavırdan nasipsiz \"şanlı tarih severler\"i gündemleştirmeye çalışmaktadır. Vahyin tanıklığını üstlenme kararlılığını gösteremeyen zihni bulanık aydınlar ve bazı cemaat önderleri ise, kamuoyumuzda oluşturulan bu düşünce ve strateji anaforu içinde \"bilimsellik\" ve \"ilme saygı\" nidaları içinde yuvarlanıp erimektedirler.\nGelenekçilerin devlete mi \"millet\"e mi daha yakın olunması, Türk milletini düze çıkartmak için geleneksel eğitim formuna mı yoksa İslam dünyasındaki ıslahat çabalarının ortaya koyduğu açılımlara mı daha fazla itibar edilmesi veya tabii müttefik olarak görülen İslam dünyasının sorunlarının ne kadar önceleneceği gibi ihtilafa düştükleri konular, onlar için sadece Türkiye'nin geleceği ve kurtuluşu için önem ifade etmektedir. Fakat özellikle devlete veya \"millet\"e uzaklık konusunda bir uzlaşı noktası oluşturulmuştur ki; o da Türkiye'dir. Ulus devletin hakim olduğu ve sınırlarını koruduğu Türkiye, giderek varolan farklılıklarla birlikte insanlarını yoğurup yeni bir kültür ufku açabilecek ve sivil toplum anlayışı içinde halkın kültürel farklılıklarından yeni bir toplumsal kimlik üretecek tek zemin olarak görülmeye başlanmıştır. Bu sentez arayışına yaklaşımda mahçupluğu üzerinden atamayanlar Türkiye'yi, Anadolu olarak zikretseler de Türkiye'nin toprak yapısında varolduğu vehmedilen tarihi güç ile yeni bir cahiliyeye adım atılmaktadır. Ki bu Fransız devrimiyle gündemleşen toprağa bağlı milliyetçilikten veya toprak milliyetçiliğinden başkası değildir.\nFP'den ÖDP'ye, BBP'den Gönüllü Kuruluşlar'a kadar uzanan, Nazım Hikmet'ten Necip Fazıl'a, Hareket dergisinden Yeni Şafak gazetesine kadar ulaşan bu arayış bir taraftan \"Türkiye'nin birikimi\"ni keşfederken diğer taraftan da \"Türkiye milliyetçiliği\"ni yeni bir ideoloji olarak örgütlemektedir. Milliyetçi-mukaddesatçılar yanında eski marksistlerin ve sivil toplumcu demokratların da katıldığı bu akımın Türkiye kültürünü yeniden keşfetme macerasında \"İslam\"ı daha büyük bir yama bezi kılma gayretleri ise sadece beşerileşmiş kültürel zenginliğin baskın rengini ifade edebilecektir. Türkiye'deki tevhidi uyanış hızını kesebilmek için çıkarttığı yasalar ve gerçekleştirdiği baskılar yanında \"Türk İslamı\"nı ve \"laik dindarlığı\" örgütlemeye çalışan devlet, Türkiye milliyetçilerinin bölgemizdeki tevhidi bilinçlenmenin devrimci söylem ve açılımını engellemeye çalışmasından herhalde rahatsız olacak değildir. Bu anlamda \"radikal İslam\" eleştirilerinin, \"kökü dışarıda\" ithamlarının, Kur'an'ın anlaşılmasında \"görelilik\" ve \"tarihsellik\" tartışmalarının Türkiye milliyetçilerinin veya gelenekçilerin stratejilerinden mi; yoksa devletin \"İslamizasyon politikaları\"yla ürettiği politikalardan mı kaynaklandığını pek ayrıştıramıyoruz.\nVelhasıl sağlıklı bir durum değerlendirmesi yapabilmek için İslamilik iddiasındaki yapılara, önderlere ve aydınlara sormamız gereken ayrıştırıcı soru şudur: Yaşadığımız coğrafyada yeniden bir Kur'an neslini oluşturmak mı önceliklidir yoksa \"Türk toplumu\"nun eklektik dini değerlerini savunmak veya iktidara taşımak ve Türkiye'yi geliştirmek mi? Bizim için aslolan \"ümmet bilinci\" midir \"millet/ulus bilinci\" mi? Zalimlerin baskıları karşısında yapılacak ittifaklar ve sistem içinde elde edilen imkanlar, kimliğimizi ve ilkelerimizi gizleme veya tahrif etme pahasına mı gerçekleştiriliyor; yoksa kimlik ve programımızın tanıklığını yaşamlaştırarak mı?\nBu soruları yaşadığımız coğrafyanın temel gündemlerinden birisini oluşturan \"Kürt sorunu\" açısından da ele alabiliriz. Kürt sorununu gündemine alan müslümanlar, bu sorunla birlikte bölge halkının yaşadığı zulmü ve asimilasyonu engellemenin yolunu, coğrafyamızdaki istikbara karşı topyekün bir duruşu ifade edecek olan Kur'an neslinin pratik sorunlar içinde yeniden oluşturulmasında mı; yoksa istikbarın diğer kutbunda yeni bir Kürt-İslam sentezinin oluşturacağı cahiliyede mi görüyorlar?\nTevhidi Potansiyelin Otokritiği ve Yenilenme İhtiyacı\nTürkiye'de İslama duyulan kitlesel ilginin ulaşmak istediği havzayla ilişkisi kesilmek ve tevhidi bilinç aşılayan yollar tıkanmak isteniyor. Türkiye müslümanları İslami kazanımlarının kuşatıldığı ve tevhidi potansiyel önderliğinin sarsıntı geçirdiği bir dönemi yaşıyor. Ve sarsıntıyı oluşturan dış faktörleri irdeleyip ifşa etmek kadar, sarsıntının iç nedenlerini veya dış etkenler karşısında bünyenin dirençsizlik sebeplerini ciddi olarak analize tabi tutmak ve bünyemizi yenilemek herkes için kaçınılmaz bir mesuliyeti oluşturuyor.\nTürkiye'deki tevhidi bilinçlenme sürecinin yeniliğine rağmen sistemin aşıladığı kimlikten ayrışan, geleneksel taassup ve taklitçiliği dinin kaynağını önceleyen bir delillendirme anlayışı ile aşmaya çalışan, İslam coğrafyasındaki sorunlara yakın ilgi gösterimiyle evrensel bilinci yakalayan, Kudüs davasında emperyalizmi öncelikli hedef gören ve Körfez'in işgal edilmeye kalkışılmasıyla birlikte Amerika ve emperyalizm karşıtı muhalefetin inisiyatifini ele geçiren varlığı, en önemli eksikliğini dini anlayış ve tavırda usul ve program zaafiyetiyle, metod ve yapılanma anlayışındaki düzensizlik ve tıkanmayla yaşamaktadır.\nOysa Türkiye'de \"radikal İslam\" tıkandı veya tükendi tarzındaki moral bozucu söyleme rağmen, İslami oluşumların tabanında yaşanan duyarlılık 1991'den bu yana kendini sürekli olarak tazeliyor. Körfez krizinde Yeni Dünya Düzeni tasarısına ve işbirlikçi iktidara karşı, siyonist İsrail'in sürekli olarak tel'ininde, 1997 sıcağında İHL'ler için cuntaya karşı sergilenen gösterilerde ve başörtüsü direnişlerinde bu taze soluğu görebilmek hep mümkündü. Ancak eksik kalan, bedel ödemeye hazır ve İslami duyarlılığını bilinç düzeyine yöneltmiş potansiyele program ve doğru bir mücadele metodu sunabilecek bir önderliğin kendini hissettirememesiydi. Daha doğru ifadeyle sorun, önderlik anlayışındaki yüzeysellikteydi.\nİslami kazanımlarımızı iyi niyetli bir kolaycılıkla çabucak İslami hareket olarak tanımlayan yaklaşım, önderlik makamını ya gelişmeleri dışarıdan izleyen -yanlış bir tanımlamayla- \"ulema\"ya, ya da aranmakta veya abartılmakta olan karizmatik liderlere has kılıyordu. Önderliğin fikri ve ilkesel boyutu ise kavranamadığı gibi, bu telakkiye sahip olan kişilerce de kurumlaştırılamıyordu. Neferi de lideri de bağlayacak olan İslami bir program veya sistem ve ilkeler yekûnu demek olan \"fikri önderlik\" konusunda son dönemde Ekin Yayınları çevresinde ortaya konan \"İslami Kimlik, İlkeler ve Hareket\" kitabından başka kamuoyuna malolan başka bir çalışma ortaya konulamadı. Kimlikte, şahitlikte ve programda sahihliği ve açıklığı gündemleştiren bu çalışmanın oluşturduğu verimlilik, tevhidi bilinçlenme sürecimizi bir Kur'an nesline inkılab ettirme konusunda önemli ve temeli olan bir ümidi taşıyor.\nDaha önceleri de ifade ettiğimiz gibi 1970'li yıllardan bu yana devam eden tevhidi bilinçlenme süreci, kendini kamuoyunda vahye şahitliğini hissettirir bir harekete ve Kur'an nesline dönüşemedi. İslami yapılar Seyyid Kutup'un metod ve tevhidi kavramlarla ilgili tesbitlerinden oldukça yararlanmalarına rağmen, O'nun Kur'an neslini oluşturmayı ve Kur'an'dan doğrudan yararlanabilme mantığına ulaştırma çağrılarını pek kavrayamadılar. İslami yapılanma faaliyetlerine giren birçok öncü kişi, düzenin aşıladığı kimlik, sembol ve kavramları bırakabildiler; ama senelerce şartlandıkları geleneksel düşünce formlarını kolay kolay bırakamadılar.\nBirçok yapı da, düşünsel ve usuli alandaki zaaflarını gördüklerinde artık ya kendilerini yenileyebilecek kadar boş vakitleri yoktu ya da kendilerini yenilediklerinde kazandıkları kitleleri kaybetme riski çoktu. Ve böylece İslami yapıların birçok önde geleni bir oyalanma ve bahane üretme çıkmazına veya zihin tutulmasına hapsoldu. Düşünsel ve usuli plandaki tıkanma, mevcut doğruların tekrarından öte zaaf ve eksikleri aşma konusunda bir performans gösteremezdi ve gösteremedi de.\nOysa sorunlardan, fikri ve akidevi alandaki saldırılardan susarak veya göz yumarak kaçmak mümkün değildi. İslam'ı yaşamak için beraberliklerini biatleştirenler, İslam'ı gereğince öğrenmek ve şüphelerini izale etmek için de birlikteliklerinin rehberliğine muhtaçtılar. Yapısal rehberlik ise aşamadığı düşünsel ve bilgi temelli önemli konular karşısında ya susmayı ya da farklılıkları zenginlik olarak göstermeyi alışkanlık edinmeye başladı. Oysa bu tavır, ilkesel birliktelikler için ihtilafların ve kopuşların başlangıcından başka çözüm getirmeyen bir tutumdu. Artık aynı yapı içinde birbirini tekfir eden \"tasavvufi\" ve \"selefi\" kanatlar bile oluşabiliyordu. Usuli ve ilkesel farklılıkları önemsiz görmeye başlayan yapılarda birleştirici unsur olarak sadece bir \"yapıya mensubiyet\" hissi kalıyordu ki bu da aidiyeti belirleyen ilkelerini bile oluşturamamış bir şekilcilik ve hizipçiliği ön plana çıkartıyordu.\nİslami kazanımların rutin tekrarlarından öte düşünsel ve usuli alandaki söz konusu tıkanıklık program, metod ve ortak yaşam konularında da önemli zaafların oluşmasına neden oldu. Bu olumsuzlukların bazılarına kısaca işaret edebiliriz:\n1. Evrensel İslami hareketin vahyi ilkelerini şiarlaştırmaktan çok, değişik şart ve merhalelerde oluşturduğu yapı ve metod anlayışını Türkiye'de tekrar etmeye çalışmak.\n2. İslami mücadelede, yaşadığımız coğrafyanın şartlarına uygun bir \"merhale\" belirleyememe ve cihad anlayışını merhaleci bir yöntemle kavrayamamak.\n3. Egemen sisteme tavır olarak gündemleşen \"devrimcilik\" anlayışını, iktidarı devralmaya dönük kısa vadeli projelerin malzemesi yapmak. Aşağıdan yukarıya bir toplumsal dönüşüm yasası ortaya koyan Kur'an'ın gösterdiği merhaleci metodun oluşum aşamasıyla ilgili devrimci tutum, şahitlik, direniş ve sabır eylemlerini sosyalleştirememek.\n4. \"Oluşum\" aşamasını Kur'an'ın ilk inzal olan sureler bütününde de gösterildiği gibi yaşayan cahiliyeye karşı güç oranında açık tavır ve şahitlik pratiği içinde tamamlamak yerine; vahiyden ve pratikten kopuk anlamsız bir gizlilik ve kof bir güven içinde, dört duvar arasında veya kod adlarla teessüs ettirilen kardeşlikleri, hayali gelecek beklentileriyle oyalamak.\n5. \"Şehadet\" anlayışını salt fiili cihadda severek can verme anlayışına hapsedip şirk ve zulüm karşısında vahyin yaşayan şehitleri/şahitleri olma konusunda en önemli Kur'ani ilkeyi ve emri; ayrıca Rasullulah(s)'ın Kur'an'daki ilk sıfatı olan ve vahyin ilk tebliğiyle birlikte başlayan bu sünnetini yeterince kavrayamamak ve şiarlaştıramamak.\n6. Yaşanan sorunlar üzerine inzal olan ilk surelerin rehberliğine rağmen, toplumsal sorunlarla ilgilenmeyi ertelemek; bu konuda adeta Mürcie'nin klasik akaid-amel ayrımına uyarak akidevi konuları önceleyerek sosyal, siyasi, ekonomik şirki defetmeyi itikad dışına itebilmek. Veya gizlilik ve yanlış oluşum anlayışı içinde yaşanan sorunlara, vahyi mesajın hükümleriyle müdahale etme gerilimi ve yükümlülüğü yerine, yaşanan zulmü gelecekteki büyük inkılap tasavvurları içinde buğzederek bilgi ve görgü düzeyinde izlemek.\n7. Emperyalist karar ve kültür odaklarının İslami uyanışın gelişimini engellemek üzere ürettiği fiili ve fikri projeleri takip ve tanıma konusunda yetersizlik.\n8. İslami hareketlerin ve ıslah önderlerinin düşünce sistemlerini, program ve metodlarını takip ve inceleme konusunda ilgisizlik.\n9. İran İslam Devrimi'ne yaklaşımda olduğu gibi evrensel kazanımlarımızı eleştirilmez olarak kutsamak veya şablonumuza uymayan olumlulukları toptancı bir anlayışla ötelemek.\n10. Temel konularda inanç, düşünce, metod ve hareket birliği ile oluşması gereken \"vahdet\" anlayışını şekilsel ittifaklarda aramak. Ortak hedefler için ittifak edilmesi gereken konularda da ihtilafları ön plana çıkartmak.\n11. İslami harekette \"kadının rolü\"nü tartışmaktan öte mü'min ve mü'mine kadın ve erkeklerin birbirlerinin velisi olduklarını mücadele içinde gösteren sosyal bir şahitliği oluşturma ciddiyeti ve örnekliği içinde olamamak ve erkek egemen görüşü terkedememek.\n12. Yapılar içinde kadın-erkek ilişkilerinin ölçüsü ve aile kurumunun oluşumu ve idamesiyle ilgili ortak ve yeterli ilke ve tanımlara sahip olamamak.\n13. \"Sistem içi araçlar\"ı kullanımın şartlarını belirleme ve sistem içinde ekonomik veya bürokratik alanlarda rol almanın sınırlarını tayin konusunda ilkesizliğe varan yetersizlik.\n14. Devlet ve sistem karşıtlığına rağmen bu mekanizmanın iç dengelerini, dış bağlantılarını, güvenlik işleyişini, istihbarat, takibat ve sorgulama biçimlerini, adli sistemini ve işleyişini gereğince bilememeden kaynaklanan abartılı tedbirlilik veya korku fobisi içinde olmak.\n15. Yetenekli ve zinde elemanlarını değişik alanlarda \"ihtisaslaşma\"ya ve \"iş bölümü\"ne yöneltmeden önce bu kişilerde yeterli bir kimlik ve programlı bir düşünce oluşturamamak.\n16. \"Şura\" işleyişinde, şuraya katılım için ehliyet şartlarıyla ilgili en temel prensipleri standartlaştıramamak.\n17. Halkla ve İslami kesimlerle kurulan ilişkilerde ciddi bir eğitim ve disiplinle beslenen \"devrimcilik\" ile programsızlık ve disiplinsizliğin ifadesi olan \"anarşistlik\"i çoğu kere birbirine karıştırmak.\nTabii ki bu ve benzer zaaf ve eksikleri sadece yapıların ve öncülerin ehliyetsizliğine bağlamak doğru olmaz. Dini anlama ve yaşama konusunda bilgisiz bırakılan bir halkın içinden çıkmanın ve kökleşmiş cahiliyyenin çocukluk döneminden başlamak üzere kültürel bombardımanına maruz kalmanın olumsuzlukları yanında, Türkiye'deki İslami bilinçlenme sürecinin yeniliği de göz önünde bulundurulmalıdır. Ama bunlardan daha önemli yanlışlık ise 1970'li, 80'li yıllarda tevhidi bilinçlenmenin taşıyıcılığını yapan nitelikli bazı kişilerin, bu sürecin getireceği mücadele yükümlülüğüne gereği gibi emeklerini koymamaları ve riskten kaç(ın)malarıdır. Dolayısıyla yaşadığımız süreç içinde yer alıp da zamanla kenarda kalmış birçok yeteneğin sürecimizle ilgili ortaya koyacağı eleştirileri olacaktır. Ancak müslümanlar için eleştiri, yanlışlardan sakındırıp doğruları amelleştirmek için yapıldığında anlamlıdır. Ayrıca riski üstlenmeyen bir eleştirinin yaşanılan pratiğin sıcaklığını kavrayamayacağı da aşikardır.\nKur'an ve düşünce merkezli birliktelikler yerine, hizip ve lider merkezli yapılanmalara hapsolan, genelde açık ve sahih bir program ortaya koyamayan tevhidi bilinçlenme süreci, tüm samimi çabalara rağmen bir harekete dönüşemedi, kendi tezlerini oluşturup yaşamlaştıramadı. Egemenlerin fiili korku ve baskı saçan, modernist ve gelenekçi akımların zihni bulanıklıklar oluşturmaya çalışan saldırıları karşısında İslami yapılar ve tevhidi potansiyel belirttiğimiz iç zaafiyetleri ve yetersizliği nedeniyle farklı bir merhaleyle yüzyüze geldi. Olumsuzluğa konjönktürün de katkıda bulunduğu bu dönemde ise \"müslüman kamuoyu\"nu üç tavır ve tutum içinde tasniflemek mümkündür:\n1. Durağanlaşma ve Savrulma\n2. Durağanlaşma ve İçe Kapanma\n3. Mevcut Statükoyu Aşma ve Direniş\nKendi camiamızda ortaya konulan bir ürünü veya eylemi beğenen veya beğenmeyenlerin nesnel ve haklı yaklaşımları dışında, önemli olan tesbit, eleştirilerini hangi tasnif içinde yer alarak yaptıklarıdır. Tevhidi bilinçlenme sürecinin geldiği nokta itibariyle bu üç hali, tartışılan sosyal potansiyel alanında da, zihni çabalar veya kültür ve yazı sahasındaki farklılaşan etkinlikler olarak da görebilmek mümkündür.\n1. Durağanlaşma ve Savrulma:\nİslami mücadele içinde sürece kazandırılan insanlar genellikle gençlerden oluşmaktadır. İşte bu gençler yukarıda ifade edilen zaaf ve yetersizliklerin bıraktığı boşluk nedeniyle \"eşler\"ini ve \"işler\"ini belirlerken, kendileri için mücadele hayatını ikinci plana yerleştiren yeni bir yaşam tarzı da seçmektedirler. Hayatı bir bütün olarak algılamaya yeterince hazır hale gelemeyen genç kuşak, zamanla neyi öncelikli meşkale edindiyse o konunun adamı olmakta ve mücadele platformları sınavda tanımsız bir seleksiyona uğramaktadır.\nBaşarılılık konusunda ise partisel kazanımların ve geleneksel cemaatlerin sistem içi ilişkilerle elde ettiği büyük imkanlar, İslami duyarlılık sahibi kişileri \"kurumlaşma\" konusunda etkilediği kadar, henüz kendi yapılarını bile kurumlaştıramamış olan mücadele kadrolarını da etkilemektedir. Yanlış ve öykünmeci kurumlaşma anlayışı henüz kendilerini fikri ve yapısal anlamda kurumlaştıramamış olan insanlarımızı zaman içinde sistem içi kurumlara bağlı hale getirmektedir. Öncelikli proje olarak bir Kur'an nesli oluşturmak yerine büyük ticari ve sınaî işletmeler, hastaneler, eğitim kurumları oluşturmayı daha imkanlı görenlerin yaşadığımız süreçte olaylara ve ilkelere bakış açılarını nasılda değiştirdiklerini ve mücadele alanlarında tavır almayı işbölümü aldatmacasıyla nasılda savsakladıklarını özel bir anlatıma gerek kalmadan hep birlikte görmekte değil miyiz?\nDoğru bir istikamet takip etmek açısından önemli bir yaşam sorunu sayılabilecek eş ve iş seçimiyle ilgili hayat anaforlarında henüz ciddi sınavlarla karşı karşıya gelmeden yaşanan savrulma ve çözülmeler ise daha dikkat çekicidir. Cemaat içi İslami şahsiyetler yetiştirme ve sistematik bakış açısı kazandırma bakımından yaşanan zaaflar, tevhidi ilkelerimize, devrimci tavır ve tutumumuza yöneltilen çok amaçlı ve çok cepheli fikri saldırılarla çeşitlenebilmekte, sahih, temel ve çözümleyici bir eğitim yapısına sahip olmayan cemaat önde gelenlerinin bile zihinleri bulanıklaşabilmektedir. Devrimciliğini düşünsel planda gerçekleştirememiş olanlarımızın aslında siyasal tavır dışında geleneksel cemaatlerin veya dindar particilerin kültürel birikim ve bakış açılarından pek de farklı olduklarını söylememiz mümkün değildir.\nKendi yapısının yeterliliğine, fikri birikimine ve mevcut kimliğine güveni sarsılmaya başlayan veya bireysel hedeflerini öne geçiren kabiliyetli tipler süreç içinde hem zihni hem de meşgale alanı olarak önemli değişimlere uğrayabilmektedir. Tevhidi bilinçlenme sürecine husumet duyan çevrelerde de rol alabilen bu kişiler milliyetçi-mukaddesatçı tezleri de müslümanların kültürel zenginliği olarak görmeye başlamakta ve kendilerini yenileyeceklerine siyasal tavır olarak yaşattıkları devrimciliklerinden vazgeçip zaten pek de aşamadıkları geleneksel söylemle şu veya bu şekilde örtüşebilmektedirler.\nYaşanan bu ve benzer zaaflar çözülme ve bireyselleşme konusunda en büyük olumsuzluk dilimini sergilemektedir. Söz konusu olumsuzluk, durağanlaşma ve savrulmayı getirmektedir. İslami faaliyetler açısından konjönktürün iyi gittiği dönemlerde pek gündemleşemeyen bu sorunlar, Kur'an'ı düşünsel ve metodik sorunların çözümünde temel belirleyici kılamamış bütün yapılar ve çalışmalar için her zaman potansiyel bir ihtilaf, zayıflık ve dağılma nedeni olarak bulunmaktadır. Zira söz konuşu zaaflar içtihadi hatalardan çok Kur'an'ın ve tevhid'in algılanış biçimiyle ilgili çok temel konuları kapsamaktadır. İç bünyedeki bu olumsuz potansiyelin su yüzüne çıkması ise tevhidi anlayışı, usul ve bilinç düzeyinde yeterince kavramış müslümanlar tarafından hiçte beklenmeyen bir durum olarak algılanmamış; hatta bu gidişin mümessilleri daha önceden karşılaşılan savrulma ve sapma nedenleri hakkında defaatle uyarılmışlardır. Genellikle kolay kazanılan zor olana tercih edilmiş; ancak zor zamanlarda ayakta kalanlar ise büyük emekler ve zorluklarla kazanılanlar olmuştur.\n2. Durağanlaşma ve İçe Kapanma.\nYaşanan zaafiyetlerin olumsuzluğunu engellemek ve savrulmayı durdurabilmek için sahip olunan olumlu değerlere daha fazla sarılmayı ve sistem içinde büyümek yerine yapısal dayanışmayı kuvvetlendirmeyi önceleyen gruplar samimi ve erdemli bir endişe içindedirler. Ancak sahip olunan olumsuzluklar yanında mücadele sürecini tıkayan birçok zaaf ve eksikler bulunmaktadır. Bunların bir kısmı dini anlama biçimiyle ilgili (metodolojik) bir kısmı ise metodik ve yapısaldır. Bu zaaf ve eksikleri aşmanın yolu ise içe kapanmak değil, bu sorunları aşan ve aşma yolunda çaba sarfeden gayretlerle pratik sorun ve yükümlülüklerden kopmadan bir diyalog ve kardeşlik ortamı sağlayacak irtibatlar kurmak, sorunları elemanlardan gizlemek yerine elamanların da sorunların çözümü için katılımını sağlama yoluna gitmektir.\nMucizeviliği, korunmuşluğu ve anlaşılabilirliği tartışılmaz olan rehber bir Kitap elimizde olduğu ve Rasulullah'ın şahitliğiyle gerçekleşen İslam inkılabının örnekliği en belirgin sünnet olarak yolumuzu aydınlattığı müddetçe, hiçbir sorunu ve eksikliği sorgulamaktan ve akletmekten kendimizi alıkoymamalı ve elemanların kendilerini yenileme imkanı daraltılmamalıdır.\n3. Mevcut Statükoyu Aşma ve Direniş.\nMücadele ve bilinçlenme sürecimizde yaşanan tüm zaaf ve eksiklere rağmen, doğru ve evrensel olan değerlerimizle dayatan zulme ve egemen istikbara karşı hakkın ve adaletin şahitliğini yapmakta kararlı, kazanımlarını korumak konusunda direnen, kulluk görevini hayatının öncelikli tercihi olarak gören tüm müslümanları temel bir görev beklemektedir. O temel görev de, birlikte yaşanması, birlikte şahitlik oluşturulmasını vazeden dinimizin \"biz\" olma hedefini, öncelikle nicelik olarak değil, düşünsel ve ilkesel bazda algılamaktır. İslami mücadelenin kurumlaştırılamayan \"fikri önderlik\" mekanizmasının şartlarının ne olduğu, yaşadığımız sürece direnerek ayakta kalan mücadeleci müslümanlar arasında hızla gündemleştirilmelidir.\nYaşadığımız süreçte yaşanan dağılmalar ve durağanlaşmalara rağmen ümit saçan gelişme, mevcut konjönktürü, düşünce ve davranış kalıplarımızı ilkesel olarak aşma iradesi gösteren insanların samimi arayışlarıdır. Tutarlı ve üretici bir mücadele yürütebilmek için tevhid'i, şahitlik görevini ve inanç-amel ilişkisini algılama, kaynak ve usul sorununa yaklaşım, metod telakkileri, sistemi ve toplumu değerlendirme biçimleri, yapısal sorunlara ve vahdet konusuna yaklaşım itibariyle sistematik bir programa sahip olmayı zaaf ve eksiklerimizi aşmak konusunda öncelikli bir görev gören birçok dirayetli kişi, yapısal veya bağımsız ilişkileri içinde yaşanan sürece karşı direnmektedir.\nTevhidi ilkeler ve kazanımlarımızla, yaşadığımız coğrafyanın gerçekliğini ve sorunlarını kuşatan bir program arayışı içinde olmak demek, 1970'li yıllardan beri oluşturulamayan \"fikri önderlik\" boşluğunu görmek; İslami kimlik, metod ve hedef anlayışımızı netleştirme gayreti ve uğraşı içine girmektir.\nBu gayret tevhidi uyanış sürecimizin oluşturduğu bilinç ve direniş azmini inanç, düşünce, metod ve hareket bazında vahdete ulaştıracak tek imkandır. Bu yüzden bizi kuşatan sürece direnen, mevcut zaaf ve eksiklikleri vahyi ilkeler ve yaşanılan sorunların gerçekliği içinde aşmaya çalışan her fert, çevre ve yapı, \"Türkiye İslami hareketi\"nin bugünkü temeli olmak durumundadır.\nMevcudu aşma azmi, amelsiz ve soyut bir arayış değildir. Mevcudu aşma ideali, yaşanan sorunların ve taşınan mücadele sürecinin tecrübi birikimi içinde elde edilebilecek kapsamlı bir Kur'an çalışmasını gerekli kılmaktadır. Yaşadığımız süreçte artık \"Kur'an çalışmaları\", salt usuli araştırmalar değil, Kur'an'ın amacı ve tevhidin ilkeleriyle yaşadığımız çevre, merhale ve sorunlar arasında doğru irtibatlar kurup çözümlerimizi yaşantımızla örneklendirme ameliyesidir.\nKur'an'ı merkeze alan ve yaşadığımız coğrafyada tevhidi ilkeleri şahitleştirmeyi hayatın amacı olarak gören her fert, çevre ve yapının kilitlenmesi gereken en öncelikli çaba, ümmetin yeniden inşası demek olan \"Kur'an nesli\"nin sahih temeller üzerinde teşekkül ettirilmesi olmalıdır. Rasulullah'ın Kur'an'la yönlendirilen Mekke dönemindeki sünneti, doğru analiz edildiğinde bu konuda mücadeleci müslümanların ufku yeterince aydınlanacaktır.\nİstikbarın dayatmaları ve cahili sistemin kuşatmasına karşı tanıklık görevini ertelemeksizin ortak program ve hedefler etrafında toplanmak, tevhidi mücadele sürecinin kazanımlarını kurumlaştıracak tek imkandır. O halde müslüman kamuoyunda gündemin önceliği yeniden belirlenmeli, savrulanlarla ve yanlış gündemlerle oyalanmak yerine \"fikri önderlik\"in temel konuları hakkında diri ve direnişçi müslümanlar arasında mutabakatlar aranmalı ve müslüman kamuoyunun gündemi kendi tezlerimizle kuşatılmalıdır.\nDüzenin, modernistlerin ve gelenekçilerin konjönktürel kazanımlarını ve cahili engelleri aşacak olan, Kur'an ve ümmet bilinci etrafında \"bloklaşmış irade\" ve vahyin mesajını yaşadığımız şartlar içinde gündemleştirebilme gücüdür. Bu gücü oluşturmak, tevhidi bilinci kuşanmış bütün sorumlu müslümanların en acil sorumluluğudur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}