{
  "id": "4f15d445-382a-49d1-8002-a8e65c00080f",
  "title": "Susurlukta Gelinen Nokta",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 82 - Ocak 1998",
  "url": "https://www.haksozhaber.net/okul/susurlukta-gelinen-nokta-1902yy.htm",
  "content": "Susurluk kazasıyla beraber, daha önce varlıklarından pek söz edilmeyen \"devlet içindeki çeteler\"den o kadar çok söz edilir oldu ki; neredeyse akşam çeteyle yatıp sabah çeteyle kalkar olduk. Devlet içinde çetelerin var olduğu artık hiç kimsenin şüphe duymayacağı kadar açık ve net bir gerçek olarak algılanmaya ve ifade edilmeye başlandı. Evet çeteler vardı ve bu çeteleri zamanında devlet için kurşun sıksa da daha sonra kendi menfaatleri için kurşun sıkanlar oluşturmuşlardı. Biraz daha irdelendiğinde bunların çoğunu eski ülkücülerin oluşturduğu, emniyette ve bürokraside güçlü adamlarının bulunduğu ortaya çıkıyordu. Biraz daha irdelendiğinde ise, bu gerçeklerin ortaya kendiliğinden çıkmadığı çıkartıldığı anlaşılıyordu. Peki kimdi gerçekten tüm bunları ortaya çıkartan, 4. kuvvet medya mı? Hayır, zira Türkiye'de medyanın gücünden değil ancak gücün medyasından bahsedilebilirdi ve o güç özellikle 28 Şubat'tan bu yana her ne kadar tetikçi olarak siyasileri kullansa da artık kendisini gizleyemez olmuştu.\nTüm bunların ardındaki tablo ise şudur:\nOsmanlı'yı yıkıp TC'yi kuran kadrolar büyük ölçüde asker kökenlidir. Bunlar daha sonra ülkenin her alanını kontrol edecek örgütlenmeyi gerçekleştirmeye başlamışlardır. Genç Cumhuriyetin burjuvazisini yaratma girişimi \"devletin malı deniz... \" özdeyişini doğuracak başarısızlıkla sonuçlansa da yine de ekonomik alanda belli bir güç odaklaşması oluşturulabilmiş, ama özellikle orduda ve bürokraside tam bir hakimiyet sağlanmıştır. \"Ülkeye ne lazımsa biz getiririz, komünizm lazımsa onu da biz getiririz\" düsturuyla hareket eden egemenler, konjonktüre göre faşist, tek partici, milli şefçi; dış baskılara göre demokrat, çok partici, özgürlükçü; duruma göre dinsiz, solcu; duruma göre dindar, sağcı olmuş; sabah sağcıya karşı kullandığı silahla akşam solcuya kurşun sıkmış, ama her halükarda kendi egemenliğini sürdürmeyi başarmıştır.\nİşte sorun da bu noktada düğümlenmektedir. Yıllardır ülkeye egemen olup kaymağını yiyenlerin rakip kabul etmez hükümranlığı bu \"çeteler\" tarafından tehdit edilmeye başlanmıştır. Bu \"çetelerin\" çete olma vasfı da buradan kaynaklanmaktadır. Yani bunlar egemenlerin pastasına ortak olmak istediklerinden dolayı \"çete\" olarak ifşa edilmişlerdir; yoksa mahiyet itibariyle yaptıkları işte diğerlerininkinden bir farklılık yoktur. Uluslararası boyutu da olan silah ve uyuşturucu ticaretinin kontrol edilmesinden sağlanan paraların yanında, kumarhanelerin getirişinin de işin içine girmesi paylaşım kavgasını kızıştırmıştır. Pasta büyüdükçe egemenlerin paylaşım duygusu değil, açgözlülüğü artmış, bu durum da savaşı kızıştırmıştır. Şimdilik soğuk savaş şeklinde devam eden bu durum eğer kumarhaneciler kralı Ömer Lütfü Topal'ın ve MİT ajanı Tarık Ümit'in katil zanlısı olarak yargılanan özel timcilerin, Genelkurmay'da casusluk faaliyeti yapmaktan yargılanan Emniyet istihbaratçılarının ve en önemlisi de büyük başlardan olan ve dokunulmazlıkları kaldırılan iki milletvekilinin iplerinin çekilmesiyle neticelenirse, \"çetelerin\" intikam duyguları kabaracak ve en son, Meclis Susurluk Araştırma Komisyonu'nda raportörlük yapan ve MİT ajanlığı suçlamasından sonra bu görevinden ayrılan savcı Akman Akyürek'in ölümünde olduğu gibi, karanlıkta kalan yeni şaibeli ölümler ve Tarık Ümit olayındaki gibi faili meçhullerin de devam edeceği aşikârdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}