{
  "id": "ff281b3b-1fd9-41b8-bd06-39cafe4fe1a8",
  "title": "Ramazan Sıcaklığında Tanıklığın İnşâsını Oluşturmak",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 82 - Ocak 1998",
  "url": "https://www.haksozhaber.net/okul/ramazan-sicakliginda-tanikligin-insasini-olusturmak-1893yy.htm",
  "content": "1998 yılına Rahmet ve Kur'an ayı olan Ramazan ile birlikte giriyoruz. Bu arada bölgemizin ve dünya insanlığının imkanlarını gaspeden egemen cahiliyenin zulmü, baskısı ve ifsadı altında geçen bir yılı da geride bırakmış bulunuyoruz. Bilindiği gibi Ramazan ayı cahili tutkulardan, kirlerden ve her türlü ifsaddan arınmanın önemli bir fırsatıdır. Mü'minler bu ayda tuttukları oruç ile zihinlerini ve vücutlarını yenileme gücünü elde ederler. Yine bilindiği gibi oruç, bedenin ve düşüncenin birlikte arınması ve yaratıcımızla olan bağın yeniden güçlendirilmesiyle ilgili ibâdi bir eylemdir.\nRamazan, Kur'an'ın insanlık için bir rahmet muştusu olarak inzal olduğu ve bunun için de mü'min idraklerin vahyin anlamını tekrar tekrar kavramaya çalışacakları bir eğitim ayıdır. Ramazan, daha sonraki adımlar ve aydınlık ufuklara ulaşmak için durup düşünmek, durum değerlendirmesi yapmak, yol azığımızı yenilemek, nereye gittiğimizi iyice görmek ve direngenliğe bilenmek için imkan sağlayan bir aydır.\nBiz müslümanlar, cahili değerleri ve dayatmaları aşmanın ve tevhidi ilkelerimizi sosyalleştirmenin bütün imkanlarını en iyi şekilde değerlendirmekle mükellefiz. Vahyi bilgiyi imanlaştırmak, zulme karşı direnmek ve vahyin şahitliğini üstlenmek isteyenler için Ramazan ayı öğrenme, sabır, direnç, tefekkür, muhasebe, dayanışma, inkılap gibi şiarların en fazla eylemleşip kitleleşme gücüne ulaşabilecek bir vesiledir. Dolayısıyla bu imkan, şahsi arınma ve huzur bulma çabasının ötesinde, toplumsal dönüşümün bir vesilesi olarak görülebilmelidir.\nKendini İslam'a nisbet eden insanlar oruçlarıyla, zekatlarıyla, itikaflarıyla Ramazan ayını fıtri olana yönelme ve münkerden kaçınma vesilesi olarak değerlendiriyorsa; fıtri olanı nelerin ve kimlerin bozduğunu, münker olanı Rabbimizin nasıl vasfettiğini gündemleştirmenin de kaçınılmaz bir görev olduğu unutulmamalıdır.\nBizler, yitirdiğimiz sosyal iman yapısını yeniden ihya etmek ve nesilleştirmek azmindeki mü'minler olarak modern cahiliyyenin çözücü, kendine katıcı veya folklorikleştirici tüm dayatmalarına karşı alternatif çözümlerimizi ve sosyal tavırlarımızı yeniden üretmek ve inşa etmek mükellefiyeti ile yüz yüzeyiz. Ve bizler geleneğin muharref kültürünü aşarken, taşıdığı sahih kazanımları kucaklayarak ve vahye gönül bağlayanlarla şahitlik ve örneklik temelinde yeni davranış modelleri oluşturmak zorundayız. Bu niyetlerle Ramazan ayını, sağladığı ilişki sıcaklığı içinde yeniden yorumlamak ve değerlendirmeliyiz.\nRamazan, bizler için müptezel veya mistik eğlence programlarının düzenlendiği, fakirlerin yılda bir kere hatırlanıp, varlıklıların ve bazı cemaatlerin lüks iftar yemekleriyle boy gösterdiği veya itikaf niyetiyle şekilsel zikirlere hapsolunan bir zaman dilimi olarak yaşanmamalıdır. İftarlarımızı, sahurlarımızı, itikatlarımızı ve özel Ramazan programlarımızı; Kur'an'ın mesajını ve oruçla arınma hedefimizin ne olduğunu konuşup gündemleştirebileceğimiz; ifsadın kaynağı olan tağuti güçler karşısında yükleneceğimiz hareket tarzını kararlaştırıp paylaşacağımız oturumlara, formlara ve ilkesel eylemliliklere dönüştürebilmeliyiz.\nBiliyoruz ki, bu konularda örneklikler sergilemek, temennilerde bulunmakla aynı kolaylığı taşımıyor. Tabii ki, kendi ilkelerimizle birlikte kendi pratiğimizi kurmanın yükünü omuzlamak gerekli. Yaşanan yanlışları gören ve her sahada vahyin sosyal tanıklığını üstlenme kararlılığını öncelikli proje olarak taşıyan insanlardan başka da bu yüke kimsenin omuz vermeyeceği bilinmelidir. O halde omuzlarımızı birleştirelim, saflarımızı sıklaştıralım.\nRamazanınızı ve Ramazan Bayramınızı şimdiden kutluyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}