{
  "id": "0b69eeea-47f8-4fbc-b028-e20789afed50",
  "title": "Katil Amerika, Ortadoğu'dan Defol!",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 84 - Mart 1998",
  "url": "https://www.haksozhaber.net/okul/katil-amerika-ortadogudan-defol-1955yy.htm",
  "content": "1991 yılı Körfez Savaşı'ndan bu yana hak, adalet ve özgürlük çığlığının yükseldiği bir mekan haline gelen Beyazıt Meydanı, 20 Şubat 1998 Cuma günü ABD'nin Irak'a yönelik ambargo, tehdit ve saldırı planlarına karşı yükselen protesto mitingine yeniden sahne oldu.\n\"Kahrolsun Amerika\", \"Kahrolsun İsrail\", \"Laik Dikta ABD'ye Kukla\", sloganları ve tekbirlerle Cuma namazından çıkan müslümanlar coşkulu bir şekilde meydanı doldurmaya başladı.\n1991'de Amerikan emperyalizmine karşı ilk çığlığın yükseldiği ve o günden bugüne müslümanların tepkilerini topluca kamuoyuna ilan ettikleri bir mekan haline gelen Beyazıt Meydanı son yıllarda özgürlüğü kelepçelenmiş bir mahkum gibi tam teçhizatlı polis kuvvetlerince yine dört koldan panzerler, köpekler, robokoplar eşliğinde kuşatılmıştı.\nCunta tarafından bir numaralı tehlike ilan edilen müslümanlara, kolları kelepçeli özgürlük meydanında polis bu sefer kesinlikle eylem yaptırmamakta kararlıydı. İstanbul Emniyet Müdür Yardımcısı'nın camiden ilk çıkış anından itibaren yaptığı müdahale çağrılarına rağmen avludan dışarıya çıkabilen ikibin kişilik kalabalık İngilizce \"Killer USA\" ve Türkçe \"Katil ABD İncirlik'ten Defol\". \"Saddam Bahane Dökülen Kan İslam'ın\" gibi pankartlar açtılar.\nABD'ye karşı köksüz birkaç sol sivil örgütün ve devrimci sol fraksiyonun emperyalizmin Körfez'e müdahalesinde İncirlik üssünü kullanması konusunda gösterdiği tepki, rejim tarafından pek sıkıntı oluşturan protestolar olarak görünmemişti. Ama müslümanların aynı konuda gösterdiği tepki rejim açısından çok tehlikeli olarak değerlendirilmiş olmalıydı ki kolluk kuvvetleri gösteriyi bastırabilmek için oldukça şiddet göstermişti. Beyazıt Meydanı'ndan yükselen İslami tepkinin halka kimlik ve direniş ruhu aşılayan yaygın ve derin bir etki gücü vardı. Bastırılmalıydı. Zira Beyazıt'ta başlayan tepki dalga dalga Anadolu'ya yayılabilir ve Siyonist İsrail bile bu dalgadan nasibini alabilirdi.\nRejim kararlıydı.\nDört koldan kuşatılan meydan daraltılırken, tüm şiddetiyle göstericilerin üzerine saldırıya geçilmişti. Robokoplar joplar ve spreylerle saldırıyor, köpekler ısırıyor ve kitlenin üzerine büyük tüplerle biber gazı sıkılıyordu. Birçok gösterici yaralandı. 79 kişi şiddet kullanılarak gözaltına alındı.\nSiyonist İsrail askerleri tarafından kuşatılan Mescid-i Aksa gibi mahzun bir şekilde duran Beyazıt Camii'nde rejimin kolluk kuvvetleri tarafından kuşatılmış; ABD'nin yayılmacı politikalarını kınayan bir grup gösterici, cami avlusunda muhasara edilmişti. Polis dışarıda \"Laik Cunta ABD'ye Kukla\" şeklinde pankart açan müslümanları dağıtırken; camii avlusunda mahsur kalanlar ise hep bir ağızdan bağırıyorlardı: \"Burası Türkiye İsrail'den Farkı Yok!\"\nRejim acizdi.\nBeyazıt özgürlük meydanında daralttığı zannedileni çember bir sonraki hafta kırılmıştı. Alan, meydana yığılan onbinler karşısında küçülüyor, küçülüyordu. Rejim acizdi. Artık, ancak yürüyen onbinleri seyrediyordu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}