{
  "id": "5cdb5456-6047-4c4e-8530-118d7631cbe7",
  "title": "Kur'ani Açıdan Sanat ve İslami Mücadeledeki Yeri",
  "author": "Fethi Kılınç",
  "year": "1998",
  "issue": "Sayı: 88 - Temmuz 1998",
  "url": "https://www.haksozhaber.net/okul/kurani-acidan-sanat-ve-islami-mucadeledeki-yeri-2073yy.htm",
  "content": "\"Kuralsız ve ahlaksız bir sanatı benimseyen kişi tutarsız bir yoldadır. Böyle bir sanatın kuralını şeytan koyar ve ortaya çıkan şey, duygusuz bir sanat olur. Sanat, dikkat ve duyarlılık ister. Farkında olsun ya da olmasın din unsurunu gozardı eden ve sanata inanç katmayan kişi hızla sanattan uzaklaşır\".\nTolstoy\n1\nİnsanlık tarihi kadar eski bir geçmişe sahip olan sanatın\n2\nfonksiyonu ve görevi konusundaki tartışmalar, antik çağlardan itibaren devam edegelmiştir. Eski Yunan'da sanatın eğlendirici mi yoksa eğitici mi olduğu yönündeki münakaşalar, daha sonra sanatın toplum için mi yoksa kendisi (sanat) için mi olduğu tartışmasına çevrilmiş ve nihayetinde bu gün bu tartışma sanatın salt estetik bir olgu olarak mı kalması gerektiği yoksa ideolojik ve toplumsal mücadele için bir araç mı olacağı problemi üzerinde yoğunlaşmıştır\n3\n.\nŞüphesiz, ister egemen söylemden etkilensin isterse ona muhalif bir söylemden hareket etsin, varlığı ve varoluşu açıklamaya ve yorumlamaya çalışan bütün teşebbüsler, onlara getirilen belirli eleştiriler, olaylar ve değerlerin nasıl olması gerektiğine ilişkin önermeler, bir dünya görüşünün ve bir doktrinin uzantısı ve sonucu olarak varolurlar. Bu açıdan bakıldığında ifade edilsin ya da edilmesin sanata ve onun fonksiyonuna ilişkin mezkur tartışmaların kendisi de başlangıcından itibaren en az sanat kadar felsefi/ideolojik bir zeminde ortaya çıkmakta ve temelde belli bir felsefenin ve dünya görüşünün ürünü olarak tezahür etmektedir\n4\n. Nitekim bir örnek olması hasebiyle \"sanat sanat içindir\" akımı ele alındığında bu anlayışın (ki masumane bir biçimde bunun ideolojiden ya da bir dünya görüşünden bağımsız olduğu düşünülebilmektedir), romantizmle ilgili olarak Fransız devrimi sonrası burjuva düzende, amacı toplumu incelemek ve eleştirmek olan \"gerçekçilikle birlikte doğduğu görülecektir. O dönemde \"sanat için sanat\" burjuva sınıfının yararcılığına, karanlık işlerle uğraşmasına bir karşı çıkışı ifade etmekteydi. Her şeyin satın alınabilir meta haline geldiği bir dünyada, sanatçının \"meta\" üretmeme kararından doğan bir tutumdu bu. Bununla birlikte yine de bu tutum, tıpkı \"bilim için bilim\"de olduğu gibi tek kolla kapitalist düzenden kopmanın aldatıcı çabasını yansıtmakta ve bir anlamda o, düzenin \"üretim için üretim\" ilkesinin doğrulanması olarak ortaya çıkmaktaydı\n5\n.\nMadem ki diğer konularda olduğu gibi sanata ilişkin olarak da ortaya konulan izahlar bir dünya görüşünden bağımsız olarak var olamamaktadır, öyleyse bilinçli bir biçimde, müslümanca konuya nasıl bakılması gerektiğini ortaya koymaya çalışmak gerekmektedir. Aksi halde yukarıdaki örnekten de anlaşılacağı üzere egemen ideoloji ve dünya görüşü çerçevesinden konuya yaklaşmak ya da farklı dünya görüşleri bağlamında belli bakış açıları geliştirmek mukadder olacaktır. Çünkü farkında olunsun ya da olunmasın hiçbir görüş belli bir ideolojik veya siyasi bütünlükten ayrı olarak değerlendirilemez.\nİslâmî bir dünya görüşü çerçevesinde sanatın fonksiyonu ve görevi tartışmasına geçmeden Önce, sanatın mahiyetine ve keyfiyetine ilişkin bazı temel tespitlerin yapılması elzemdir. İslâmî açıdan sanatın nasıl olması gerektiği ve sınırlarının ne olduğu belirlenmeden fonksiyonunu belirlemeye çalışmak eksik ya da anlamsız bir çaba olacaktır.\nSanat her şeyden önce insani bir eylem biçimini ifade etmektedir. Nitekim Arapça bir kelime olan san'at, \"yapmak, düzenlemek, düzene koymak, üretmek, imal etmek, çalıştırmak ve işletmek\" gibi mânâlara gelmektedir. Aynı şekilde sanatın yabancı dildeki karşılığı olan \"art\" kelimesi de benzer anlamları içermektedir. Sanatın nasıl bir eylem biçimi olduğu sorulduğunda, buna onun, \"belli form ve içeriğe sahip yaratıcı bir estetik eylem\" olduğunu söyleyerek cevap vermek mümkündür. Öyleyse, ne türden olursa olsun sanatın sonuçta bir eylemi ifade ettiği gerçeğinden hareketle, tıpkı başka eylemlerimizde olduğu gibi sanat eyleminde de vahyi sınırlar içerisinde kalmak gibi bir yükümlülük söz konusudur. Vahyi sınırlar içerisinde kalmak ise, sanat eylemi açısından bakıldığında, evvelemirde hem form, hem de içerik olarak İslâmî olmak, İslâmî ilke ve gayeleri esas almak demektir.\nSanat Formunun İslâmîliği Meselesi\nHer ne kadar resim, roman, sinema, müzik gibi sanat formlarının İslâmîliği meselesi sanatın içeriğine kıyasla ikinci planda kalsa da, formu da oluşturan sonuçta belli bir felsefe olduğundan\n6\nbu konu İslâmî perspektiften önem arzetmektedir.\nŞüphesiz sanatı oluşturan formun da, sanatın içeriği gibi İslâmî ilke ve hedeflerle paralellik arz etmesi gerekmektedir. Mesela kaçınılmaz olarak insanın fıtratına ters düşen, yabancılaşmayı getiren, cinselliği teşhire dayanan ve kapitalist yaşam biçimini daha başlangıçta öngören bir sanat formunun İslâmî olduğunu düşünmek mümkün değildir. Bu nedenle müslümanın herhangi bir sanat formunu seçişinde bu hususa dikkat etmesi gerekmektedir. Bununla birlikte bu meselenin doğru bir temelde ele alınması da zaruridir, Aksi halde meşru bir sanat formunu gayr-i meşru olarak algılamak mümkün olabilmektedir. Nitekim bazı geleneksel yaklaşımlar resim, heykeltraşlık ve müzik gibi bir kısmı sanat formlarını gayr-i İslâmî bulabilmekte ve bu formlarda icra edilen sanatı İslâmî açıdan imkansız kabul edebilmektedirler. Oysa bu sanat formlarıyla ilgili bir yasaklamaya Kur'an'da rastlanmamaktadır. Üstelik bunların salt form olarak Kur'an'ın ruhuna aykırı olduğu da görülmemektedir. Aksine Kur'an, cinlerin Hz. Süleyman'a heykeller yaptığını bildirerek bunu onun gücüne ve kendisine verilen nimete bir örnek olarak zikretmektedir. Bunun karşılığında ise Allah Teâlâ Davud ailesinden şükretmelerini istemektedir\n7\n.\nHz. Peygamber'in müzik, resim ve heykeltraşlık gibi belli sanat formlarını yasakladığı inancı da doğru değildir. O, bir takım yasaklamalarda bulunmuş olsa dahi, bu mutlak bir yasaklama olmayıp içerikle ilgili bir yasaklamadır. Bir başka ifade ile o, heykeltraşlığa değil, heykeli put niteliğine dönüştürmeye karşı çıkmıştır. Zira puta dönüşmemiş bir heykel, Hz. Süleyman örneğinde olduğu gibi Kur'an tarafından \"nimet\" olarak gösterilmiştir\n8\n.\nSanat İçeriğinin İslâmîliği Meselesi\nHangi formda olursa olsun sanat, bir içeriğe sahiptir ve belli bir konu ve gaye üzerine kuruludur. Sanat, kendine has bir tarzda da olsa muhatabına muayyen bir mesai verme yanında belli bir bilgi de taşımaktadır. Bu nedenle sanatın gerçek bir sanat hüviyetini kazanması, ancak ve ancak \"gerçek\"e dayanması ve vahyin ilkelerini gözetmesiyle mümkün olabilir. Bu nedenle vahyin ortaya koyduğu bilgi ve duyarlılıklara aykırı düşen ve onunla tezat oluşturan bir sanatın icrası bir müslüman açısından söz konusu edilmemelidir\n9\n.\nMüslüman, başka eylemlerinde olduğu gibi sanat eyleminde de vahyin ilkeleriyle kayıt altındadır. O, düşüncelerini olduğu gibi duygularını da vahiyle sınırlandırmak zorundadır. Müslüman olmak zaten vahye boyun eğip testim olmak demektir. Bu nedenle ister estetik kaygılar adına isterse orjinallik adına olsun vahye mugayir bir sanat faaliyetini gerçekleştirmek bir müslüman açısından makbul addedilemez.\nKur'an bâtıla dayalı sanat icracılarını şiddetli bir biçimde eleştirmektedir. Şuara suresinde şairlerle ilgili olarak şöyle denilmektedir: \"Şeytanların kime ineceğini size Haber vereyim mi? Onlar her günahkâr yalancıya inerler. O yalancılar (şeytanlara) kulak verirler, çokları da yalan söylerler. Şairlere gelince onlara da azgınlar uyar. Baksana onlar, her vadide şaşkın şaşkın dolaşırlar. Ve onlar yapmayacakları şeyleri söylerler. Ancak inananlar, iyi işler yapanlar, Allah'ı çok ananlar ve kendilerine zulmedildikten sonra üstün gelmeye çalışanlar böyle değildir. Zulmedenler, yakında nasıl bir devrime uğrayıp devrileceklerini bileceklerdir\"\n10\n.\nBurada bazılarının İddia ettiği gibi\n11\nKur'an, bir sanat formu olarak şiiri yasaklamamakta ve şairi her halükârda İslâm toplumundan sürgün etmemektedir. O, sadece belli tür şairlere eleştiri getirerek, şiirin alanını sınırlandırmaktadır. Âyetler dikkatle incelendiğinde görülecektir ki, Kur'an o günkü şairlerin kendi nevalarına ve batıla uymaları nedeniyle azgınlık içerisinde olduğunu ifade etmekte ve böylece onlara kendileri gibi olan azgınların uyduğunu belirtmektedir. Kuşkusuz Kur'an şairlere azgınların uyduğunu belirterek onların da gerçekte bu azgınlığı besleyici mesajlar verdiğini anlatmak istemektedir. Zira onlar her vadide şaşkın şaşkın dolaşmaktadırlar. Onların takip ettiği müstakar bir yolları, amaçları ve programları bulunmamaktadır, Onlar değişen arzulara ve duygusal tepkilere bağlı bir yol izleyen, bir çağrı ve inanç üzerinde ısrar etmeyen, zikzaklar içerisinde hareket eden kimselerdir. Duygu ve hayallerine bağlı olarak hareket eden bu insanlar, söz, düşünce ve bilincin her vadisine dalmaktadırlar. Çünkü bunların hiçbir amaçları ve programlan bulunmamaktadır. Onlar, her zaman diliminin üzerlerindeki etkilerine gösterecekleri tepkilere göre, oradan oraya takılıp giderler\n12\n.\nKur'an şairleri sadece bu noktadan eleştirmemekte, onları aynı zamanda yapmadıklarını veya yapmayacaklarını söylemelerinden dolayı da tenkide tâbi tutmaktadır. Kısacası Kur'an onların yalancı tutumlarını ve yalancılıklarını eleştirmektedir. O halde Kur'an'ın tavrı bizatihi şiire değil, belirli olumsuz vasıflara sahip şairleredir. Tabii bu aynı zamanda müslüman bir şairde ya da sanatçıda bulunmaması gereken niteliklerin ne olduğu konusunda da önemli ipuçları vermektedir.\nKonuyla ilgili âyetlerin sonunda, inanıp salih amel işleyenlerin ve belirli olumlu niteliklere sahip insanların şairlerle ilgili eleştiriden istisna edildiğine bakılırsa, Kur'an'ın eleştirisinin sanat formuyla alakalı değil, aksine sanatçının ve sanatın niteliği ve vermek istediği mesajla ilgili olduğu bütün açıklığı ile görülecektir. Zaten İslâm tarihinde başlangıçtan itibaren var olan pratikler de bu görüşü desteklemektedir. Nitekim, \"Kaside-i Bürde\" adıyla meşhur olmuş şiiri dolayısıyla Ka'b bin Zübeyr'e Hz. Peygamber'in hırkasını hediye ettiği ve Hasan bin Sabit'in ise Peygamber'in şairi olarak tanındığı bilinmektedir.\nBütün bunların sonucunda ortaya çıkan bir başka husus da, müslümanın icra ettiği sanatın hakikate ve doğruya dayanması yanında, onun vakıadan kopuk olmaması gereğidir. Şairlerle ilgili olarak Kur'an'da geçen \"vadilerde şaşkın şaşkın dolaşma\" ifadesinden \"ayaklan yere basmayan\" ve içerisinde yaşanılan realiteyi görmezden gelen bir anlayışın da eleştirildiği anlaşılmaktadır. O halde müslüman bir sanatçı kendi hisleri ve arzulan doğrultusunda hareket eden ve böylece sanat eyleminde bulunan bir kişi değil, vahyin ilkeleriyle paralel olarak, onun gösterdiği hedef ve gayelere ulaşmayı arzulayan ve hatta bunu bir yükümlülük olarak algılayarak eserlerini veren bir kişi olmak durumundadır.\nSanatın Estetik Boyutu ve Kur'an'ın \"Güzel Olan\"a Yüklediği Anlam ve Fonksiyon\nŞüphesiz sanatı diğer eylemlerden ayıran şey, onun belli bir form ve içeriğe sahip olması yanında, estetik bir eylem biçimi olmasıdır. Hatta denilebilir ki, bu \"güzel olma\" yönü sanatın mâhiyetini belirleyen en önemli boyuttur. Zira güzel olmayan ve belli bir estetiğe sahip bulunmayan bir sanat eserinden söz etmek mümkün değildir\n13\n, Herhangi bir çalışmanın sadece doğru olması bir sanat eserinin ortaya çıkması için yeterli değildir. Onun aynı zamanda güzel olması da gerekmektedir. Aksi halde sanattan ne bekleniyorsa o beklenen şeylerin tahakkuk etmesi söz konusu olamayacaktır.\nKur'an güzele somut bir tanım getirmemekle birlikte, onun mâhiyeti ve fonksiyonuna ilişkin bir takım ipuçları vermektedir ki, bu, aynı zamanda genel olarak sanatın mâhiyeti ve işlevinin ne olduğu ve ne olması gerektiğinin de bilgisi olmaktadır.\nPek çok yerde güzeli iyi, sâlih ve yararlı olanla aynı anlama gelecek şekilde kullanan Kur'an\n14\n, görülebildiği kadarıyla güzele üç tür fonksiyon yüklemektedir.\n1. Güzel Nimettir:\nYaratılış itibariyle güzel olana bir arzu ve yöneliş içerisinde bulunan insan, tıpkı diğer psikolojik ve biyolojik ihtiyaçlarında olduğu gibi, fıtraten güzel olana bir ihtiyaç duyar ve bu ihtiyacını karşılamak ister. Kur'an, sınır ve boyutları belli olması kaydıyla insanın bu estetik ihtiyacını karşılamasını yasaklamadığı gibi, bunu yasaklamayı da olumsuzlar. Aksine insanın bu ihtiyacını tatmine yönelik unsur ve güzellikleri o, nimet olarak kaydeder.\nEvrendeki bütün güzelliklerin ve güzelin aslî kaynağı olan Allah Teâlâ\n15\n, insanın güzele olan ihtiyacını karşılamak üzere ve bir nimet olarak süsler ve zinnetler yarattığını söylemekte ve kimsenin bunları haram kılamayacağım belirtmektedir\n16\n. Nitekim göğü bakanlar için süslediğini ve onda bir uygunluk ve mükemmelliğin bulunduğunu belirten Allah Teâlâ\n17\n, insanlar için süs ve zinnet olmak üzere atlar, inciler, mercanlar ve daha İnsanların bilmediği pek çok şeyi yarattığını kaydetmektedir\n18\n. Nahl suresinde ise güzellik (cemâl) kavramı doğrudan doğruya kullanılmakta ve bir nimet olarak verilmektedir: \"Ve akşamleyin mer'adan getirdiğiniz, sabahleyin mer'aya götürdüğünüz zaman o hayvanlarda sizin için bir güzellik (cemâl) de vardır\"\n19\n. Ayrıca Kur'an sadece Allah'ın yarattığı eserleri ve güzel olan şeyleri değil, O'nun dışındaki kimselerin yaptığı \"sanat\" in kendisini de nimet olarak zikretmektedir. Nitekim yukarıda da geçtiği üzere Hz. Süleyman'a yapılan heykeller doğrudan Kur'an tarafından, ona verilen nimetin bir unsuru olarak zikredilmektedir.\n2. Güzel Bir İmtihan Alanıdır:\nKur'an güzel olanı, süsleri ve zinetleri birer nimet olarak serdetmekle birlikte, insanın güzel olanla kurduğu alakaya belli bir anlam yüklemekte ve onu sınırlandırmaktadır. İnsanın nihai gayesini ubudiyyet olarak vazeden Kur'an, güzele de bu çerçevede bir anlam yüklemekte ve onun aynı zamanda bir sınav alanı olduğu konusunda da insanları uyarmaktadır: \"Biz yeryüzündekileri kendisine süs olsun diye yarattık ki, onların hangisinin daha güzel iş yaptığını deneyelim\"\n20\n.\nBu dünyadaki güzel ve süslü olan şeylerin geçici olduğunu ve asıl güzel olan yerin (hüsnü'l-meâb) ahiret olduğunu kaydeden Kur'an\n21\n, en güzel olanın Allah'ın iradesi ve onun sözü (ahsene'l-hadîs) olduğundan hareketle\n22\n, insanların, vahiy dışı olarak sergilenen ve vahye mugayir unsurlar barındıran güzelliklere ya da güzel olan şeylere itibar ve iltifat etmemesini istemektedir. Nitekim Allah Teâlâ, müminleri şöyle uyarmaktadır: \"Onları gördüğün zaman cisimleri hoşuna gider (a'cebe), konuşsalar sözlerini dinlersin, onlar dayatılmış odunlar gibidirler. Her bağırtıyı kendi aleyhlerinde sanırlar. Onlar düşmandır, onlardan sakın. Allah onları kahretsin, nasıl da döndürülüyorlar?\"\n23\n. Bir başka âyette ise şöyle denilmektedir: \"Allah'a ortak koşan kadınlarla, onlar inanıncaya kadar evlenmeyin, hoşunuza gitse (a'cebe) dahi, inanan bir cariye, ortak koşan bir kadından iyidir. Ortak koşan erkekler de inanıncaya kadar, onları (kadınlarınızla) evlendirmeyin. Hoşunuza gitse dahi, inanan bir köle, ortak koşan bir adamdan iyidir\"\n24\n.\nGörüldüğü üzere Kur'an, belli bir güzelliği kabul etse dahi, \"mâhiyet ve değer\" açısından bir şey güzel değilse, bir başka ifade ile sözlerin en güzeli olan Allah'ın sözüne uygun bir içerik taşımıyorsa, o şeyden uzak durulmasını istemektedir. Böylece Kur'an o şeyin gerçek mâhiyetini ortaya koyarak insanların onun cazibesine kapılmasını engellemeyi amaçlamaktadır. Çünkü güzellik bir imtihan alanıdır ve insan güzelliğin çekiciliğine ya da büyüsüne kapılarak imtihanı kaybedebilir.\nMüminler için asıl güzelliğin kalpteki iman\n25\nve İslâmî kimliğin açığa vurulup ona çağrılması\n26\nolduğunu vurgulayan Kur'an, buna mugayir bir eylemliliğin ne türden olursa olsun gerçek bir güzellik olamayacağını, sadece bunun bu kimliğe sahip olamayanlar tarafından öyle güzel görülebileceğini serdetmektedir. Nitekim Allah Teâlâ şöyle buyurmaktadır: \"Böylece kafirlere yapakları süslü gösterilmiştir (züyyine) \"\n27\n. Yine bir başka ayette bu gerçek oldukça açık ve çarpıcı bir biçimde şöyle dile getirilmektedir: \"Deki: Size işleri bakımından en çok ziyana uğrayacak kimseleri söyleyeyim mi? Dünya hayatında bütün çabaları boşa gitmiş olan ve kendileri de güzel iş yaptıklarını (yuhsinûne sun'an) sanan kimseleri?\"\n28\n.\nGörüldüğü üzere Kur'an çok net bir biçimde gerçek \"güzel\"in ve \"güzel bir eylem\"in ne türden olursa olsun vahyî ilkeler ve kimlikle uyum içerisinde olan ve ona aykırı düşmeyen durumlarda ortaya çıktığını belirtmekte, insanların \"güzel görünen\" ile \"gerçek güzel\" arasında kesin bir ayırım yapmalarını istemektedir. Aksi halde Kur'an, \"güzel olduğu sanılan\" eylemlerin ve olguların peşine düşenlerin sınavı kaybedeceğini, dolayısıyla hüsrana uğrayacaklarını sarahaten belirtmektedir.\n3. Güzel Allah'a Götüren Bir Vasıtadır:\nKur'an güzeli ve güzelliği, diğer işlevleri yanında insanları Allah'a ulaştırmada, onlara hakikati hatırlatmada ve kendisine muhatap olanları cezbetmede bir vasıta olarak görmektedir. O, gerek kevnî ayetleri güzel yaratmak, gerekse Kitab'ın ayetlerini güzel ifade etmek suretiyle -insanların güzele olan ihtiyaçlarını tatmine yönelerek onlara nimet vermeyle birlikte- insanları hakka ve hakikate yöneltmeye çalışmakta, güzeli ve güzelliği bu yolda bir vasıta olarak kullanmaktadır.\nKur'an'ın ortaya koymuş olduğu, \"Üstlerindeki göğe bakmadılar mı, onu nasıl yapak, süsledik, hiçbir çatlağı yoktur? \"\n29\n\"O'dur ki, yarattığı her şeyi güzel yaptı ve insanı yaratmağa çamurdan başladı\"; \"Allah O'dur ki, arzı size durulacak yer, göğü de bina yaptı, sizi şekillendirdi, şekillerinizi de güzel yaptı\"; \"Deki: \"Allah'ın kulları için çıkardığı süsü ve güzel rızıkları kim haram etti?\". De ki: \"O, dünya hayatında inananlarındır, kıyamet günü de yalnız onlarındır\". \"İşte biz bilen bir topluluk için ayetleri böyle açıklıyoruz\" gibi ayetler, kainatın güzel bir biçimde yaratıldığına işaret ederek onu yaratana dikkatleri çekmekte ve Allah'ın yüceliğine ve eşsiz yaratışına işaret etmektedir. Böylece güzelliğe ve güzel yaratışa referansla insanlar mutlak kudret sahibi bir Yaratıcı'ya ulaştırılmak istenmektedir,\nAllah Teâlâ kainattaki güzellik ve çekicilik yanında, kelâmındaki güzellik ve edebîliği de insanların hak ve hakikate boyun eğmesi yolunda bir aracı olarak kullanmakta, Kitabî ayetlerini de kevnî ayetlerde olduğu gibi güzel bir biçimde ortaya koymaktadır. Kur'an'ın bu sanatsal ve edebî yönü mucizevî bir yön taşımakta olup İslam tarihi boyunca bu konuda pekçok eser kaleme alınmıştır\n30\n. Onun özellikle ilk inen sûrelerde ortaya konulan bu estetik yönü, gerçekten de dinleyenleri hayretler içerisinde bırakacak bir niteliğe sahiptir.\nKur'an'ın kendisini inkar edenlere karşı \"Yoksa \"Onu uydurdu\" mu diyorlar? Deki: \"Eğer doğru iseniz haydi onun benzeri bir sure getirin ve Allah 'tan başka çağırabildiklerinizi de çağırın.\"\n31\nşeklindeki meydan okumasında olduğu kadar, müşrikler tarafından Hz. Peygamber'e şair, Kur'an'a da şiir ve büyü denmesinde de\n32\nonun bu sanatsal ve edebî yönünün belli ölçüde etkili olduğu anlaşılmaktadır. Yine Kur'an'ın, hem muhteva, hem de sanatsal yönden dinleyenleri etkilemiş olduğu bizzat onun tarafından dile getirilen bir husus olarak karşımıza çıkmaktadır. Nitekim bir ayette şöyle denilmektedir: \"De ki: Cinlerden bir topluluğun Kur'an dinleyip şöyle dedikleri bana vahyolundu: \"Biz harikulade güzel bir Kur'an (Kur'anen aceben) dinledik\"\n33\n.\nAllah Teâlâ Kur'an'ın bir hitap ve kitap olarak böyle bir güzelliğe sahip olması ve dinleyenleri etkilemesi noktasında pek çok sanatsal ve edebî tekniği kullanmaktan uzak durmamıştır. Belli bir tür kafiye, teşbih, kinaye, istiare, temsil getirme ve mecaz gibi pek çok teknik Kur'an'da açıkça yer almaktadır. Mesajın insanlara doğru, anlaşılır, kolay ve etkili bir biçimde ulaştırılması noktasında Kur'an'da pek çok sanat tekniği serbestçe kullanılabilmektedir. Ayrıca Kur'an, pürüzsüz bir dil kullandığını yine kendisi haber vermektedir: \"Andolsun biz, bu Kur'an 'da insanlara öğüt almaları için her temsili anlattık. Korunanlar için bunu pürüzsüz Arapça bir Kur'an (kur'ânen arabiyyen gayre zî i'vacin) olarak (indirdik) \"\n34\n.\nİslâmî Mücadelede Sanatın Yeri ve Fonksiyonu\nBaşlangıcından itibaren sanat belirli sınıf, kesim, güç odaklan ve çevrelerin çeşitli hedef ve gayelerini gerçekleştirmede önemli bir rol ve fonksiyon icra etmiştir. Kuşkusuz bu durum, sanat faaliyetinin belli bir gücü bünyesinde barındırmasından kaynaklanmaktadır. Bu güç ise, özellikle sanatın muayyen bir bilgiyi, mesajı, duyguyu ve hatta belli bir yaşam tarzını \"öteki\"ne etkili ve zaman zaman da belirleyici bir biçimde aktarabilmesinden neş'et etmektedir. Sanatın, bilincine varılsın ya da varılmasın belli bir dinî, ideolojik, felsefi ya da dünya görüşsel bir atmosfer içerisinde doğuyor oluşu gerçeği ilk dönemlerden bu yana gerek egemenlerin, gerekse muhalefet kesimlerinin böyle bir vakıaya eğilmelerini bir zorunluluk haline getirmiş, onu kendi amaç ve programları doğrultusunda kullanmanın yollarını araştırmaya sevk etmiştir.\nİçerisinde yaşadığımız topluma egemen olan güçler, ortaya çıkış döneminde olduğu gibi, bugün de, kendi ideolojilerini ve hayat tarzlarını topluma yerleştirme ve kabul ettirme noktasında şiirden romana, müzikten sinemaya kadar sanatın her türlüsünü kullanma yoluna gitmekte ve hatta çeşitli dönemlerde de tek tip bir sanat faaliyetini -yasak ve cezalandırma yoluna başvurmak suretiyle- dayatmaya çalışmaktadır. Bununla birlikte İslâmî muhalefet gerek teorik, gerekse pratik sorunların aşılamaması sonucu, diğer sahalarda olduğu gibi sanat alanında da İslamî mücadele ekseninde yeterli ve yetkin bir sahih direniş hattı oluşturamamakta ve sanat yoluyla mesajını kitlelere sunmakta aciz kalmaktadır.\nKanaatimizce İslâmî hareketin diğer alanlarda ortaya çıkan sorunlarının kaynağında olduğu gibi, sanat alanında da bütün sorunlara kaynaklık eden aslî sorun, sahih bir İslâmî kimliğin ve sağlıklı bir \"ben\" yapısının oluşturulamamasıdır. Kur'an'a dayalı doğru bir kimlik oluşturamamış, düşüncesini, bilgisini, kendini ve ötekini sağlıklı bir zeminde kavrayamamış bir \"müslüman\"ın doğru ve anlamlı bir sanat faaliyetinde bulunabilmesi ve \"güzel\" bir biçimde ortaya koyduğu eylemliliği ile \"çirkin\" olana meydan okuması ve onu yok etmeye çalışması mümkün olamayacaktır. Oysa bugün gerçek sanatçılara duyulan ihtiyaç daha önemli ve daha acil bir hal almıştır. Çünkü böyle bir zamanda onlar zulme karşı adalet, köleliğe karşı özgürlük için en önde savaşan vahiy erleri olacak, çirkini Önceden sezen, güzele erkenden işaret eden bilinç örnekliği sergileyeceklerdir.\nKuşkusuz sanatın İslâmî mücadeledeki yeri, kendisini müslüman olarak adlandıran sanatçının İslâmî mücadele içerisindeki yeriyle doğrudan alakalı bir durumdur. Sanatın belli bir işleve sahip olması sanatçının siyasi ve toplumsal tavrıyla doğru orantılıdır. Bir müslümanın, İtikadi gereği İslâmî mücadeleden geri durması söz konusu olamayacağına göre, böyle bir kimliğe sahip olan bir kişinin sanatını da bu mücadele içerisinde kullanması zaruri olmaktadır. Kur'an \"(İnsanları) Allah'a çağıran, iyi iş yapan ve \"Ben müslümanlardanım\" diyenden daha güzel sözlü (ahsenü kavlen) kim olabilir?\" derken yukarıda daha geniş bir biçimde ortaya konulduğu gibi, en güzel sözün İslâmî kimliği açıkça ortaya koyanın ve salih eylemlerde bulunanın sözünün olacağını bildirmektedir. Bu vakıa hayatın diğer alanlarında olduğu gibi sanat alanında da geçerlidir.\nHer türlü zulmün ve fesadın kol gezdiği, hakların gaspedilip yargısız infazların gerçekleştirildiği, kölelikle yoksulluğun atbaşı gittiği günümüzde, müslüman sanatçının bunlara duyarsız kalması ve programsız, hedefsiz, \"şaşkın şaşkın vadilerde dolaşması\" mümkün görülemez. Böyle bir sanatçının gerçek bir sanatçı olabilmesini düşünmek bile zor olsa gerektir. Karanlığa gözlerini kapayan ve onu aydınlatmak için ışık yakmayan bir sanatçının Kur'an'ın dışlamadığı bir sanatçı olması imkansızdır. Gerçek sanatçı, güzeli ve güzelliği hiç çekinmeden Allah yoluna seren insan demektir. Bunu bize \"sözlerin en güzeli\" olan Kur'an öğretmektedir. Güzel olanı Allah yolundan çekip almak sınavı kaybetmek olacaktır. Çünkü güzel olan yukarı­da da ortaya konulduğu üzere bir nimet alanı olduğu kadar bir imtihan alanıdır da.\nİslâmî mücadelede sanat, topyekün olarak içerisinde yaşanılan çirkinliği ve çirkefi gözler önüne serebildiği kadar, onu değiştirip dönüştürmenin bir aracı da olmalıdır\n35\n. Sanat toplum­da öyle bir işlev görmelidir ki, onun izleyicilerine bütün bu olup bitenlerin mutlaka değişmesi gerektiği bilincini aşılayabilmelidir. Sanatçı, izleyicilerine \"artık yeter, bütün bu çirkinliklerin değişme zamanı gelmiştir\" dedirtebilmelidir. Bu, müslüman sanatçının, \"Hikmetle ve güzel öğüde Rabbinin yoluna çağır ve onlarla en güzel bir biçimde mücadele et\"\n36\nemr-i ilâhisini dikkate aldığının bir göstergesi olacaktır.\nCâhiliyenin egemen olduğu bugünkü toplum yapısında, müslüman sanatçının gerçekleştireceği sanat eseri, hiç kuşkusuz hayatı dönüştürmeye ve ıslah etmeye adanmış olmalıdır. Egemen ilişkilere karşı bir başkaldırı ve direniş ateşini yakamayan sanat, her ne suretle olursa olsun mevcut yapıyı perçinlemiş olmaktadır. Çünkü son tahlilde devrimci bir niteliğe dönüştürülemeyen eylemler ve kazanımlar, ya egemen güçler tarafından kolaylıkla tüketilecek ya da onların çıkarları doğrultusunda kullanılabilecektir. Bu nedenle, böyle bir ölüm-kalım arenasında bireysel, melankolik, umutsuz, gerçeklerden kopuk, ütopik, teorik birikimle doğrulanmamış, ilkeleri gözetmeyen, kendiliğindenci bir sanat icrasından vazgeçilmelidir. Bütün bunların aksine sanat tuğyana ve fesada karşı cesaret, umut, aşk ve iman aşılayıcı olmalıdır.\nKur'an'ın, \"Şairlere gelince onlara da azgınlar uyar. Baksana onlar, her vadide şaşkın şaşkın dolaşırlar. Ve onlar yapmayacakları şeyleri söylerler. Ancak inananlar, iyi işler yapanlar, Allah 'ı çok ananlar ve kendilerine zulmedildikten sonra üstün gelmeye çalışanlar böyle değildir\" âyetini dikkatle incelediğimizde, burada sanatçıya yüklenen fonksiyon da bir anlamda ortaya çıkmaktadır. Bu âyette eleştirilen şâirlerden istisna edilenlerin özelliklerine bakıldığında, İman ve salih amel vurgusu yanında, \"zulmedildikten sonra üstün gelmeye çalışmak\" vurgusu oldukça önemlidir. Anlaşılacağı üzere bu âyet doğrudan İslâmî mücadelede sanatçının ve sanatın yerinin neresi olduğunu gösteren ve aynı zamanda mücadelenin nasıl bir seyir izlemesi gerektiğini ortaya koyan bir vurguyu ifade etmektedir.\nDiğer alanlarda olduğu gibi sanat alanında da resimden müziğe, romandan sinemaya kadar pekçok türde kalıcı eserler verebilmek, bir taraftan sağlıklı bir fikrî ve entellektüel birikimi gerekli kılarken, diğer taraftan ekonomik ve kurumsal ya da sosyo-ekonomik bir yeterliliği zorunlu kılmaktadır. Bugün \"müslüman sanatçıların pek çoğunun İslâmî hareket olgusundan uzak bir biçimde bireysel ya da \"sanat çevresi\" olarak kalmaları, hem sanat eserlerindeki açılımı engellemekte, hem de kalıcı eserler verebilmenin önünü tıkamaktadır. Şu husus açıktır ki, müslüman sanatçının yetkin ve etkinliği onun İslâmî hareket İçerisindeki yeriyle doğru orantılı olacaktır. Çünkü ancak böylece birey ya da çevre olarak kalmanın sınırlılıkları ve imkansızlıkları aşılabilir. Zira ancak bu durumda İslâmî hareketin o güne kadar kazanılmış birikimi doğru bir biçimde değerlendirilip kullanılabilir ve müslüman sanatçının ortaya koyduğu birikim bir sonraki kuşaklara aktarılabilir. Bu nedenledir ki sanatçının kendi içerisinde yalnız kalarak değil, bir hareket İçerisinde ümmet kalarak var olmak gibi bir yükümlülüğü söz konusudur. Böylece de sanat faaliyeti, daha yetkin ve etkin bir konuma kavuşabilecek ve kendisinden beklenilen işlevi de güçlü bir biçimde yerine getirebilecektir.\nSon olarak, sınırlı bir teorik ve pratik etkinlik alanı olarak sanattan her şeyin beklenmemesi gerektiğini burada kaydetmek gerekmektedir. Nasıl ki bilim, felsefe ve teknoloji gibi çeşitli insan faaliyetleri ve ürünlerinin belli bir geçerlilik ve etkinlik alanı varsa, sanatın da geçerlilik ve faaliyet alanı, bir başka ifade ile kendisinden beklenilebilecek \"fâide\" ve netice, kendi varlık ve kapasite alanı ile sınırlı olacaktır. Sanatı, çok defa yapıldığı gibi ne olduğundan fazla büyütmek, ne de olduğundan değersiz bir şekilde görmek gibi bir zaafa ve aymazlığa düşmemek gerekmektedir\n37\n. Herşeyi yerli yerine koymak anlamına gelen adaletin mü'minlerin temel bir vasfı olmasının sonucu da bu olsa gerektir.\nDipnotlar:\n1- Tolstoy. Sanat Nedir? (İstanbul, 1995), s. 131.\n2- Nejat Bozkurt, Sanat ve Estetik Kuramları (İstanbul 1995), s.15.\n3- Bk. Murat Belge, Edebiyat Üstüne Yazılar (İstanbul 1994), s.119.\n4- Sanatın ideolojik ve felsefi bir zeminde ortaya çıktığına ya da belli bir dünya görüşünden bağımsız bir sanat tarzının ve ürününün olamayacağına ilişkin bir misal olarak Ortaçağ ve Yeniçağ Batısındaki sanat faaliyetleri örnek olarak verilebilir. Bk. Engin Akyürek, Ortaçağdan Yeniçağa Felsefe ve Sanat (İstanbul 1994), s. 46 vd.. 131 vd. Ayrıca bu konuyla ilgili olarak günümüz sinemasının geniş bir tasvir ve tahlili için bk- Michael Ryan-Douglas Kellner, Politik Kamera: Çağdaş Hollywood Sinemasının İdeolojisi ve Politikası (İstanbul 1997), çev. Elif Özsayar.\n5- Ernst Fischer, Sanatın Gerekliliği (İstanbul 1980): çev. Cevat Çapan. s. 73, 75. Ayrıca bk. Nedim Gürsel, Başkaldıran Edebiyat (İstanbul 1997), s. 13 vd.\n6- Mesela, bir sanat formu olarak İngiltere'de doğan romanın modern Batı düşüncesiyle olan ilişkisi konusunda bk. Murat Belge. a. g. e., s. 15-17.\n7- Sebe'.34/13.\n8- Benzer bir yaklaşım için bk. Beşir Ayvazoğlu. İslâm Estetiği (İstanbul 1992), s, 15-16.\n9- Farklı dünya görüşlerinden bakılsa da sanatın genel olarak teorik bilgi ile olan ilişkisi konusunda kimi yazarlar da yakın şeyler söylemektedir: \"Sanatsal bilgi, teorik bilgiye benzemez, ama onunla çelişmez de. Gereğinde sanat da teorik bilgiyle aynı olaya, aynı alana bakar, yalnız onun bakış tarzı değişiktir. Teorik bilgiyi tamamlar sanatsal bilgi; bu nedenle onsuz edilmez bir şeydir. Sanatsal perspektife sahip olmamak, şüphesiz herkes için bir eksikliktir. Öte yandan, doğru teorik bilgiye dayanmayan sanatın başarılı olması da kolay değildir\". Murat Belge, a. g. e., s. 98.\n10- Şuara, 26/219-227.\n11- Enis Batur, Şiir ve İdeoloji: Çağdaş Batı Yazını Üzerine Denemeler (İstanbul 1979), s. 28, 48.\n12- Bk. Seyyit Kutup, Fi Zilâli'l-Kur'an (İstanbul 1991). çev. Mehmet Yolcu, c. VII, s. 638-639.\n13-\nTolstoy, güzelliği sanattaki şaheser ve başeser olarak görmektedir. Bk. Tolstoy, a. g. e., s. 107.\n14- Oldukça geniş bir şekilde Kuran güzel kavramını iyi, salih ve yararlı olanla özdeş anlamda kullanır. Mesela, Hz. Yusuf'un gördüğü rüya ile ilgili olarak söylediği \"Rabbim onu gerçek yaptı, bana iyilik etti\" (Yusuf, 12/100) sözünü aktarırken Kur'an, iyilik etme fiili için burada \"ahsene\" fiilini kullanmaktadır ki, bu fiil köken itibariyle \"hüsn\" (güzellik, güzel)den gelmektedir. Kur'an'da \"ihsanda bulunmakla ilgili geçen pek çok ayette durum aynıdır. Yine bir başka ayette ise şöyle denilmektedir; \"Korunanlara da: \"Rabbiniz ne indirdi?\" dendi. \"Hayır\" dediler. Bu dünyada güzel iş yapanlara güzellik (hasene) vardır, ahiret yurdu ise, daha hayırlıdır\" (Nahl, 16/122). Burada da farklı bir kalıpta ifade edilen güzellik (hasene) ile yine iyi ve faydalı olan anlatılmakladır. Bu Örnekleri çoğaltmak mümkündür.\n15- İçerisindekileriyle birlikle bütün bir evreni yaratan olması dolayısıyla Kur'an, mutlak anlamda güzelliğin kaynağının Allah olduğunu ortaya koyması yanında, güzelliğin, O'nun fiilinin bir niteliği olduğunu da sarahaten belirtmektedir: \"O'dur ki, yarattığı her şeyi güzel yaptı (başka bir kıraate göre; her şeyin yaratılışını güzel yaptı) ve insanı yaratmağa çamurdan başladı\" (es-Secde, 32/7). Başka bir ayette ise şöyle denilmektedir: \"Allah O'dur ki, arzı size durulacak yer, göğü de bina yaptı; sizi şekillendirdi, şekillerinizi de güzel yaptı\" (Gâfir, 40/64).\n16- \"De ki: \"Allah'ın kullan için çıkardığı süsü ve güzel rızıkları kim haram etti?\". De ki; \"O, dünya hayatında inananlarındır, kıyamet gü­nü de yalnız onlarındır\". İşte biz bilen bir topluluk için ayetleri böyle açıklıyoruz\". (A'raf, 7/32).\n17- Hicr, 15/16: Sâffât, 37/6; Kat 50/6.\n18- Nahl, 16/8; Rahman, 55/21-22.\n19- Nahl. 16/6.\n20- Kehf, 18/7.\n21- Âl-i İmrân. 3/14. Ayrıca bk. er-Ra'd, 13/29; Sa'd, 38/25, 40, 49.\n22- \"Allah, sözün en güzelini, birbirine benzer, ikişerli bir Kitab halinde indirdi. Rab'lerinden korkanların ondan derileri ürperir\" (Zümer, 39/23). Ayrıca bk. 39/18.\n23- Münâfikûn, 62/63.\n24- Bakara, 2/221.\n25- \"Fakat Allah size imanı sevdirdi ve onu sizin kalplerinizde süsledi (zeyyene) ve size küfrü, fışkı ve isyanı, baş kaldırmayı çirkin gösterdi (kerrehe). İşte doğru yolda olanlar bunlardır\" (Hucurât, 49,7).\n26- \"(İnsanları) Allah'a çağıran, iyi iş yapan ve \"Ben müslümanlardanım\" diyenden daha güzel sözlü (ahsenü kavlen) kim olabilir?\" (Fussilet, 41/33).\n27- En'âm, 6/122. Ayrıca bk. el-Enfâl, 8/48; en-Nahl, 16/63: en-Neml, 27/24.\n28- Kehf, 18/103-104.\n29- Kaf, 60/6.\n30- Kur'an'ın bu edebî yönünün incelenmesi noktasında oldukça seviyeli bir çağdaş çalışma için bk. Seyyid Kulüp, Kur'an'da Edebî Tasvir (Ankara 1966), çev. Süleyman Ateş.\n31- Yunus, 10/38. Ayrıca bk. Bakara, 2/23; Hud, 11/13.\n32- Enbiyâ. 21/5; Yâsin, 36/69; Ahkaf. 46/7; Tür, 52/30. el-Hâkka, 69/41.\n33- Cin, 72/1.\n34- Zümer, 39/27-28.\n35- Konuyla ilgili olarak Tolstoy şöyle söylemektedir: \"Gerçek bir sanat eseri hem entellektüel, hem de anlaşılabilir olmalıdır. Gerçek sanatın sanatçısının görevi, dünyanın maddi güzelliklerini, ahlaksızlığını anlatmak değil, çirkinlikleri eleştirip, gerçekleri aydınlatılmış bir biçimde aktarmaktır\". Tolstoy, a. g. e., s. 62.\n36- Nahl, 16/125.\n37- Sanalın işlevi ve sının ile ilgili olarak ismet Özel şu tesbiti yapmaktadır: \"Bilim, felsefe, sanat da insan için bir takıntı, kendi mevcudiyetinin bir dayatması olmadıkları yerde, yani kişioğlundan bâtıni bir dalganın yükselmesine hız kazandırdıkları ölçüde yararlı bir görev üstlenebilirler. Ne var ki bu yarar insan için ulaşılacak yer olduğunu hatırlatmakla sınırlıdır. Ulaşılacak yerin neresi olduğunu bildirme, gönül imkanının sahiciliğini tattırma gücü ve yumuşaklığı sadece din alanındadır\". İsmet Özel, Tahrir Vazifeleri-III (İstanbul 1992), s. 11.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}