{
  "id": "8ed4688f-082a-48a5-987b-bd5ff80d0e58",
  "title": "Vuran Amerika Kazanan Sudan",
  "author": "İslam Özkan",
  "year": "1998",
  "issue": "Sayı: 90 - Eylül 1998",
  "url": "https://www.haksozhaber.net/okul/vuran-amerika-kazanan-sudan-2128yy.htm",
  "content": "Sovyet sonrası dönemin Amerika için sürprizlerle dolu olduğu bir kez daha ortaya çıktı. Sovyet öncesi diyebileceğimiz Soğuk Savaş döneminde Amerika'nın belirli bir düşmanı ya da düşmanları vardı. Saldırıların nereden geleceği belli olmasa da en azından kaynağı hakkında şüphe götürmeyecek bir açıklık bulunduğundan bir belirsizlikten söz etmek mümkün değildi. Bu da söz konusu saldırıların kontrol edilebilirlik derecesini artırırken tehlikelilik oranını azaltıyordu. Fakat Sovyet sonrası diyebileceğimiz dönemin Soğuk Savaş standartlarına sahip olmaması dünya dengelerini Amerika için hem kaotik hem de daha tehlikeli kılıyor. Her ne kadar bu dönemde somut düşman olarak İslam ve İslami hareketlerden söz etmek mümkün ise de bu düşmanın belirli bir mekanda mevzilenmeyişi ve saldırıların hangi cenahtan geleceğinin belirgin olmaması anlamında açık bir düşmandan söz etmek mümkün değildir Sam Amca için.\nDünya jandarmalığı rolünü -nasıl bir maliyet getirirse getirsin ve nasıl bir bedel gerektirirse gerektirsin- sürdürme hususunda ısrarlı olan ABD, bizzat istihdam ettiği uzmanlar tarafından böyle bir maliyetin getiri-götürüsü noktasında uyarılıyor.\nAmerika'nın terör olarak adlandırdığı hedeflere karşı politikasının bu maliyet hesaplarıyla yakından alakalı olduğu kuşku götürmez bir gerçek. Amerika on senelik periyodlar içerisinde birkaç kez terör stratejileri değiştirmesiyle tanınan bir ülke. Bu konuda çeşitli think-thank kuruluşlarının finanse edilip desteklenmesi bilinen bir vakıa ancak bunun da ötesinde Amerika, her sene terörü destekleyen ülkelerin listesini çıkarıyor ve bu ülkeleri gündemden hiç düşmemelerini sağlayacak şekilde afişe ediyor. Sıhhati fazlasıyla su götürür kanıtlarla terörist ülkeleri kendince mimlediği gibi bu olguyla tatmin edici bir savaş verebilmek için yeni konseptler belirliyor.\n1980'lerin başlarında Ronald Reagan'ın başkanlığı ile birlikte Carter döneminden radikal bir şekilde farklılaşan bir terör stratejisi çizmişti Amerika. Bu strateji, sadece terörün yaptığı saldırılara cevap vermekle yetinmiyor, aynı zamanda terör olarak tanımladığı şeye karşı aktif, caydırıcı ve gerekirse uluslararası hukuk kurallarını ve devletlerarası bir takım teamülleri rafa kaldıran reaksiyonları da öngörüyordu. Nitekim Libya'nın Almanya'da Amerikalıların uğrak yeri bir diskoya yaptığı saldırı Başkent Trablus'a ani hava saldırılarıyla karşılık bulmuştu.\nAncak bu saldırıların gerçekte ne kadar caydırıcı olduğu -her ne kadar Libyalılar tarafından gerçekleştirildiği tartışılır da olsa- Lockerbie faciası olarak adlandırılan saldırıyla ortaya çıktı. Rüzgar eken fırtına biçiyordu ve Amerika aradan geçen 10 seneden daha fazla bir süre sonra Kenya ve Tanzanya saldırılarına karşılık olarak sunduğu aktivizmine cevap almakta gecikmedi: Güney Afrika'nın başkenti Cape Town'da Amerikalılara ait olduğu bilinen bir restauranta düzenlenen bombalı eylemde 1 kişi öldü 27 kişi yaralandı.\nLockerbie olayıyla birlikte daha çok hukuki yolları önceler gibi gözüken Amerika, son Sudan saldırısıyla birlikte -aslında her zamanki gibi- uluslararası hukuku ikinci plana ittiğini göstermiş oldu. Clinton'un başkanlığı ile birlikte yeniden gündeme gelen bu stratejinin temelleri aslında geçtiğimiz yıl İsrailli, Rusyalı ve Amerikalı füturist, stratejisi ve taktisyenlerin biraraya geldiği \"terör 2000\" adlı konferansta atılıyordu. Bu konferansta yapılan tespitlere göre Amerika'ya yönelik saldırılar hem ülke içinde hem de denizaşırı bölgelerden gelebilir, saldırılar kimyasal ve nükleer silahlarla yapılabilirdi. Konferanstan çıkan öneri ise Amerika'nın teröre karşı daha aktif, daha global ve daha caydırıcı tedbirler almasıydı. Bunun doğal sonucu ise teröre sadece basit bir şekilde belirli sınırlar içerisinde değil, bu örgütlere destek veren ülkelerin ulusal sınırlarının da sürekli tehdit altında bırakılarak caydırıcılığın daha köktenci bir şekilde sağlanmasıydı.\nAslında Amerika'nın yapmak istediği, son Sudan ve Afganistan saldırılarında da olduğu gibi, uluslararası hukukun ve teamüllerin kendisini sınırlayıcı etkisinden kurtularak, kendisine muhalif olan veya olma potansiyelini taşıyan tüm hedefleri hiç bir kayıt altında kalmaksızın yok etme iradesini gösterebilmeğiydi. Nitekim \"Terör 2000\" başkanı ve Ulusal Stratejik Enformasyon yetkilisi Roy Godson \"bu problem sadece hukukun yaptırım gücüyle çözülmez\" diyordu. Gerçekte ise demek istediği \"terör gruplarıyla aynı yöntemleri kullanmamız gerekir\" idi.\nNitekim Kenya ve Tanzanya'daki saldırılar Amerika'ya aynı yöntemi kullanmak için söz konusu fırsatı verdi. İşi başından beri kendisi götüren Amerika saldırıyı tek başına gerçekleştirmekle kalmadı, uluslararası bir yargı organıymışçasına deliller topladı, bunları inceledi, kararı verdi ve saldırıya geçti. İngiltere ve Almanya gibi devletlere ve BM gibi tarafsız(!) uluslararası kurumlara da bunu onaylamak kalıyordu.\nAncak Amerika tüm bu kabadayılıklarına rağmen korku içende. Çünkü Afganistan ve Sudan'a yaptığı pervasızca saldırılar kendisini açık hedef haline getirmiş durumda. Üsame bin Ladin'in dediği gibi savaş yeni başlıyor. Amerika dünyanın her yerinde ve hatta kendi ülkesinde çok acı bir darbeye maruz kalabilir, bir bomba veya silahlı bir saldırı Amerika'da bir panik havası yaratabilir. Saldırıların amatör bir şekilde yapılması ihtimali sanılanın aksine faillerin bulunmasını kolaylaştırmak yerine zorlaştırıyor. Çünkü amatör saldırılar kendiliğinden ve gelişigüzel oldukları için ne zaman ve neredede gerçekleşeceğini tahmin etmek çok güç. Belirli bir şebeke ve bağlantı ağı söz konusu olmadığından iz sürebilmek daha da güçleşiyor. Bu da Amerika'nın başını ağrıtan en önemli sorunlardan biri.\nAmerika'nın başını ağrıtmaktan öte onu daha da zor bir durumda bırakan ise, Sudan'daki masum hedeflere saldırması. Amerika'nın kanıt ve iddia olarak ileri sürdüğü kimyasal silah safsataları gittikçe uluslararası kamuoyu tarafından daha fazla şüpheyle karşılanıyor. Fabrikanın kuruluşunda katkısı olan Amerikalı, İngiliz ve Alman çeşitli görevliler fabrikanın yapısı itibariyle kimyasal silah üretmesinin mümkün olmadığını belirttiler. Bundan hareketle Amerika'nın, fabrika yakınlarından örnek olarak casuslarının aldığı topraklarda EMPTA adlı sinir gazı üretilmesinde hammadde olarak kullanılan maddelerin bulunduğu iddiası ise daha çürük bir iddia olarak eleştiriliyor. Görüşüne başvurulan uzmanlar fabrika çevresinde topraklık alanın bulunmadığını varsayımsal olarak, alınan numuneler içinde EMPTA olsa bile bu maddenin çeşitli antibiyotik ve antimikrobik ilaçların üretiminde kullanılmasının mümkün olduğunu belirtiyorlar.\nSudan saldırısının ortaya çıkarttığı gerçek şu ki, Amerika gittikçe büyüyen İslami bir potansiyel olarak Sudan'daki herhangi bir hedefi vurmayı çok daha önceden planlamıştı. Kenya ve Tanzanya'daki saldırılar ise bunun bahanesi oldu. Nitekim sözkonusu bombalamaları meşrulaştırmak için öne sürülen iddiaların zayıflığı gittikçe kuvvetlenen bu mazeret arama tezini haklılaştırıyor. Bir başka sorun ise Kenya saldırılarının kendisine mal edildiği Bin Ladin'e açık bir davetiye çıkarılması. Artık terör örgütü olarak yaftaladığı guruplarla aynı yöntemi kullanmak, yapılacak karşı saldırıları meşrulaştırıyor ve legalleştiriyor. Eğer mevcut durum Amerika'nın tanımladığı gibi bir savaş ise o zaman bu savaşın tarafı haline gelen hasım ya da hasımların karşı saldırıya geçmesi onların en doğal hakkı. Çünkü savaşta her zaman hasımlar pasif direnç göstermezler ve bazen rakibini kendi evinde vurmak için daha aktif bir tutum takınabilirler. Bunun farkında olan Amerika ise dünyanın dört bir yanındaki vatandaşlarının Amerikalı görünmemeleri hususunda uyarıyor.\nMadalyonun diğer tarafında yer alan Sudan'a gelince Batılı ülkeler Sudan'daki İslami rejimin uluslararası kamuoyunda sahip olduğu haklı masumiyet görüntüsü nedeniyle oldukça rahatsız gözüküyorlar. Batılı basın-yayın organlarında yeralan değerlendirmelerde Sudan'ın terörizm destekçisi imajı yerine haksız yere saldırıya uğrayan yeni imajından duyulan endişe dile getiriliyor ve Amerika'nın saldırısının Sudan'a zafer getirdiğinden, yıllardır iç savaş ve açlıkla uğraşan İslami rejimin yeni bir açılım kazandığından söz ediyorlar. Christian Science Monitor'un 1 Eylül tarihli sayısında yeralan bir makalede Amerika'nın füze saldırısının Sudan için en güzel hediye olduğu yazıyor. Yazı şöyle devam ediyor: \"Benzer şekilde enkaz ve yıkıntı temizlendikten sonra istenmeyen sonuçlar Amerikan politikasını etkilemiş bulunuyor: Amerika'nın Sudan'ı izole etme hedefi amacına ulaşamamış görünüyor. Saldın, dışarıda Başkan Ömer el-Beşir'in İslamcı rejimine yönelik büyük bir sempatiyi beraberinde getirdi\".\nBu konuyla ilgili söylenebilecek son söz, Amerika'nın hem askeri hem de uluslararası diplomasi alanında büyük bir handikapla karşı karşıya kaldığı... Önümüzdeki günler bu handikapın boyutlarını daha açık bir şekilde gözler önüne serecek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}