{
  "id": "2a664946-e3e9-496c-841a-d22e9ba0f522",
  "title": "Endonezya'da Direnişin Zaferi",
  "author": "Hüseyin Ceyhan",
  "year": "1998",
  "issue": "Sayı: 87 - Haziran 1998",
  "url": "https://www.haksozhaber.net/okul/endonezyada-direnisin-zaferi-2040yy.htm",
  "content": "Asya krizi ile patlak veren ve Asya Kaplanları diye bilinen ülkelere dalga dalga yayılan ekonomik sarsıntı yine bölge ülkelerindeki rejimler ile kitleleri karşı karşıya getirdi. Asya Kaplanları diye şişirilen balon sönmeye başladığında on yıllar boyunca kitleleri baskı ve tedhiş uygulayarak yönetenler ve \"gelişme\" adına halkların emek ürününü kapitalizmin manevrasına yenik düşerek batılı sermaye tacirlerine kaptıran sistemler başta G. Kore ve Endonezya olmak üzere sarsıntı geçirmeye başladı.\nÇeçen yıl G. Kore'de başlayan öğrenci eylemleri Şubat ayından beri Endonezya'ya da sıçradı ve bu krizden en çok etkilenen ülkelerin başında gelen Endonezya'da Mayıs ayı içinde şiddetlenen eylemler, 32 yıllık Suharto diktatörlüğünün geri çekilmesi ile yeni bir ivme daha kazandı.\nHollanda Sömürgeciliğinden Suharto Diktatörlüğüne: İslamî Muhalefet\nEndonezya 200 milyona yaklaşan nüfusu ile dünyanın en kalabalık ülkelerinden biridir ve yine İslam ülkelerinin de başında gelmektedir. Hollanda sömürgeciliğine ve Japonya işgaline karşı yapılan mücadele ile 2. Dünya Savaşı birimi olan 1945 yılında bağımsızlığını kazanmıştır. Koyu bir diktatörlük ile yönetilen Endonezya 1945'ten 1965'e kadar Sukarno tarafından, 1965'ten 1998 yılı Ma­yıs ayı sonuna kadar ise Suharto tarafından idare edilmiştir.\nEndonezya her ne kadar İslam ülkesi diye tanınsa da halk arasında geleneksel anlayışın yanı sıra Budizm ve Hinduizmin, İslami değerler ile karıştırıldığı sentezci inanışlar gelişmiştir.\n1945'den beri süre gelen siyasi çekişmede İslami gruplar ile idareyi ele geçirmiş olan laik ulusalcı güçler sürekli çekişme ve bazı zamanlarda da silahlı çatışma içine girmişlerdir. Ülkenin bağımsızlığını müteakip yerli laik güçler ile mücadeleye girişen Kartosuvirya liderliğindeki Dârü'l-İslam Hareketi 1949 yılında Endonezya İslam Devleti ismi ile ayrı bir devlet olarak kendini ilan etti. Hollandalılara karşı verilen bağımsızlık savaşında Endonezya ulusal ordusunun haricinde örgütlenen ilk ismi ile Hizbullah ve 1949'dan beri de Dar'ül İslam hareketine bağlı Endonezya İslam Ordusu Java şehri merkez olmak üzere Açe'de, Kuzey Sumatra'da, Güney Kalimenten'de ve Kuzey Sulevesi gibi ülkenin bir çok bölgesinde uzun yıllar etkinliklerini sürdürdü ve cumhuriyet ordusu birliklerine karşı savaştı.\n1942 yılında kurulan Muhammedi'ye ve Nahdatu'l-Ulema isimli teşkilatlan uzlaşmacılıkla ve siyasi nitelikten yoksun olmakla suçlayan Dar'ül İslam Hareketi 1962 yılında Kartosuviryo'nun şehadetine kadar askeri rejime karşı birçok ayaklanma gerçekleştirdi. Fakat bu ayaklanmalar koordinesiz ve bölge yapısı yönünden merkezi hükümete karşı ciddi bir tehdit oluşturmaktan uzak idi, 1950'ler boyunca mahalli kökenli oluşan birçok İslami grup ise sistem tarafından etkisiz hale geçirildi.\nLaik ulusalcı rejim hem komünist hareketlere, hem de İslami gruplara karşı cumhuriyet tarihi boyunca psikolojik yıpratma savaşı güttü. Kuruluşundan bu yana 53 yıl gibi uzun bir süre Sukarno ve Suharto diktasının elinde bir baskı rejimi olarak sürmesinin en önemli unsurlarından biri, muhalif grupları birbirinden koparıp birbirinden soyutlanmış hareketleri ayrı ayrı cılız isyanlara kalkışmalarına imkan vermesidir. Merkezde iyi örgütlenmiş bir muhalefetin yokluğu umudu uzun yıllar boyunca dışarıdan gelecek bir müdahaleye bıraktı.\n1960'larda ülkenin zindanları ve çalışma kampları yargısız tutuklanan komünistleri ve sol kanat siyasi mahkumları akli ve fiziki olarak çeşitli işkencelerden geçirerek zayıflatırken, 1980'lerden itibaren bu zindanların yeni misafirleri müslüman isyancılar oldu.\nEndonezya tarihine bakıldığında üç büyük cemaatin öne çıktığı görülür. Bunlardan Serikat İslam 1927 yılından 1973 yılına kadar radikal bir muhalif hareket olarak sömürgeciliğe ve kapitalizme karşı mücadele etmiş fakat 1973'lerden itibaren zayıflayarak mücadele meydanlarından çekilmiştir.\n1920'lerden itibaren toplumsal bir dini örgütlenme olarak ortaya çıkan gelenekçi Nahdatu'l Ulema Java bölgesinde ve Kalimenten'de, reformist Muhammediye ise ülke genelinde bir çok şehirde kendilerine güçlü ve köklü merkezler edinerek yaygınlaşmıştır.\nİlkokuldan koleje ve üniversiteye hatta klinik ve hastanelere kadar eğitim alanında yoğun bir faaliyet içine giren bu hareketler devletin eğitim sistemi ile rekabet edebilecek seviyeye kadar gelmişlerdir. Ancak bu hareketleri, kuruluş dönemlerinin ıslahatçı çizgisi silinirken geriye hantal bir işleyiş ile kendini ayakta tutmaya çalışan muhafazakar bir bürokrasi kalmıştır. Statik ve değişime açık olmayan her iki grupta her ne kadar siyasi parti faaliyetlerine de katılsalar 75 yıllık tarih boyunca iktidarda bulunan sömürgecilerden, işgalcilere ve darbecilere kadar her kim olursa olsun uzlaşma yoluna gitmişlerdir.\n20 yıl boyunca Sukarno ile uzlaşmayı becerebilen bu hareketler 1965 askeri darbesi ile birlikte bağımlılıklarını cunta yönetimine kaydırmakta zorluk çekmemişlerdir. Hatta 1965 darbe döneminde komünist partisi mensuplarına karşı ordunun yürüttüğü operasyonlara Nahdatu'l Ulema güçleri destek vermiştir. Rejim yanlısı tavır takınmalarına rağmen askeri iktidarın herhangi bir imtiyaz vermemesi, bu grupların zayıflamasına neden olmuştur. Askeri rejimin zaman zaman bu gruplara yakın davranması ise radikal İslami eğilimlere karşı bu grupları birer tampon niteliğinde kullanması sebebiyledir. Belirgin bir şekilde bu işleyiş Türkiye'de Nurculuk hareketi ile devletin karşılıklı çıkar ilişkisini yansıtır.\nEndonezya'da siyasi sistemin yapısı ilk dönem TC siyasi yapısına benzer. Tek parti sistemi yerine, kontrollü muhalefet anlayışı Mustafa Kemal gibi Sukarno ve Suharto'nun da benimsedikleri görüştür. İktidar partisi Golkar'ın dışındaki tüm partiler cılız muhalefet olarak her zaman gölgede bırakılmıştır. Bu boyutu ile Sukarno-Golkar ilişkisi, Mustafa Kemal-CHP ilişkisine benzetilebilir. 1950'iere kadar Türkiye'de devlet partisi CHP'ye karşı bir muhalif partinin güçlenmesine müsaade edilmediği gibi, çağdaş Endonezya siyasi tarihinde de iktidara namzet bir muhalefete hiçbir zaman müsaade edilmemiştir.\n1973'te komünist partinin yasaklanmasından sonra dokuz siyasi parti iki koalisyon etrafında toplanmaya zorlandı. Bunlardan sağ kanadı tem-silen Nahdatul Ulema'nmda içinde olduğu dört parti Birlik Kalkınma Partisi (PPP) adı alanda sağ kesim olarak birleştirildi. 1974 ve 1978 yıllarında hükümetin medeni kanunla ilgili yapmak istediği değişikliğe karşı sokaklara taşan öğrenci eylemleri ile tavır alan PPP ne yazık ki on beş yıllık bir süre içinde, askeri rejimin sağ kolu haline dönüşüverdi. 1980'İerde resmi ideoloji olarak devletin hukuki yapısını oluşturan Pancasila doktrini, Türkiye'de Atatürkçülüğe benzer bir devlet ideolojisi gibi, tüm siyasi parti ve kurumlarca kabule zorlandı. Endonezya Müslüman Öğrencilerin başını çektiği grup ile çok az sayıdaki hareket dışında sisteme karşı İlkeli ve kararlı bir direniş gösteren hareket yoktu. Öyle ki rejim zaman zaman muhalif örgütleri bastırmak için provakatif eylemler tertip etmekten de geri durmadı. Özellikle muhalif hareketlere sunduğu birtakım imkanlar ile bu hareket­leri su yüzüne çıkarıp tavlamayı başardı.\nDönüşen PPP liderliği 1984'te yaptığı bir konferans ile Pancasila doktrinini yegane ideoloji olarak kabul ettiğini İlan etti ve fiziki yapısını \"sağ kanat\" olmaktan çıkarıp \"açık\" bir parti hüviyetine soktu.\nEndonezya'da Nahdatu'l Ulema ve Muhammediye gibi büyük cemaatlerin dışında ülke sathına yayılmış siyasi otoritenin denetimini sağlayamadığı irili ufaklı pek çok radikal İslami cemaat yayıncılık faaliyetlerinden, Kur'an okuma ve düşünsel çalışma grupları oluşturmaya, hatta kadro kursları düzenlemeye kadar yoğun bir faaliyet içinde halen etkinliklerini sürdürmektedir.\nTürkiye'de olduğu gibi Endonezya'da da birçok bölge ve şehirde kümelenen küçük ve bağımsız gruplar kendi aralarında ilkeli birliktelikleri sağlayamamakta ve tevhidi bilinç düzeyini yakalayan çalışmalar mahalli sınırları aşamamaktadır. Tek merkezli, güçlü ve hiyerarşik bir yapıya sahip olamadıklarından dolayı bir bakıma devletin bu hareketler üzerinde denetimi de zorlaşmakta ve mahalli çalışmalar ve ev sohbetleri halkaları ülke genelinde İslami grupların iç dinamizmini canlı tutmalarını sağlamaktadır.\nABD - Suharto İşbirliği ve Ordunun Konumu\nABD, dünyanın dördüncü kalabalık ülkesini yöneten Endonezya ordusu ve Suharto yönetimi ile sıkı bir diyalog içindedir. ABD'nin Güney Kore'den sonra Asya'da ilişki içinde olduğu en yakın ülke Endonezya'dır. Türkiye medyasına yansımamakla birlikte, ABD'nin Endonezya ile üst düzeyde sıkı bir askeri İşbirliği vardır ve sıklıkla Pentagon, Endonezya ordusunun eğitimi için özel eğitimli Amerikalı subaylar görevlendirmektedir. Bu yıl içinde planlanan on askeri tatbikattan dördü şimdiden gerçekleştirilmiştir.\nEndonezya'da yabancı sermaye olarak en büyük yatırıma sahip olan ülkelerin başında ABD ve Japonya gelmektedir. Sermaye istikrarsız alanlara yönelmez ve bu alanlardan çekilir. Endonezya'da devam edecek istikrarsızlık bu yatırımcıları etkileyecektir. Bu yüzden istikrarın sağlanması yönünde ABD, Suharto'ya karşı IMF silahını gösterdi. Bir askeri müdahalenin ekonomik yardımı imkansız hale getireceğinden, ABD ve çeşitli uluslararası güçler gösterilerin dizginlenerek sakinleştirilmesi ve hükümetin askeri müdahaleden uzak durmasını için baskı yaptılar.\nSilahlı kuvvetler başta olmak üzere parlamentoda, ülkenin ekonomik işleyişinde ve emniyet gücü olarak kamu güvenliğinde işlev gören ordunun olaylara sert müdahalede bulunmaması ve Suharto'nun görevi bırakması birçok insanı şaşkına çevirdi. Ama gözden kaçan bir gerçek vardı.\nÜlkenin içinde bulunduğu ekonomik kaos ortamında ordunun halka karşı sertleşmesi çok ağır hasarlara ve kitle imhasına kadar uzanan kan deryasına yol açabilirdi. IMF'nin vermeyi vaat ettiği 43 milyar dolar kredi bu durumda iptal edilecek ve Suharto daha da büyük bir açmaza sürüklenecekti. Şiddet kullandığında uluslararası yardımın kesileceğine dair baskılar Suharto'ya geri adım attırmıştır. Fakat Suharto perde arkasında şuan ülkenin yine en güçlü kişisi durumundadır.\nSuharto A.Ş.\n1921'de fakir bir çiftçi ailesinin çocuğu olarak dünyaya gelen Suharto şuan 16 milyar dolar gibi korkunç bir servet ile dünyanın en zengin 6. kişisi unvanına sahiptir. Başkanı olduğu çeşitli vakıflar ve fonlar aracılığı ile büyük bir serveti olan Suharto, aynı zamanda, ülkenin önemli işletmelerini ve gelir getiren kaynaklarını çocukları ve yakın akrabalarının denetimine bırakarak, 30 milyar dolar gibi büyük bir sermaye İmparatorluğu kurmuştur.\nOtoyollardan, bankacılığa, iletişimden radyo. TV ve basın yayın işletmeciliğine, otomobil sektöründen emlakçılığa, havayolu işletmeciliğinden petrokimya sanayine kadar çok geniş bir alanda aile tekeli vardır.\nEndonezya'da milli gelirin % 70'ini sömüren % 3'lük Çinli tüccar sınıfı ile Suharto A.Ş.'nin ortakları arasında kurulan ekonomik işbirlikleri, gelir dağılımındaki adaletsizliğin en temel kaynağıdır. Ülkenin ekonomik can kaynaklarının bu kişilerin elinde paylaşıldığı 200 milyonluk Endonezya'da, ülkenin gelişme trendi son yıllarda yükselirken halkın fakirleşme oranı da artmaktadır. Bir senedir yaşanan Asya krizinin faturası ise bu fakir yığınlara kesilmiş; 8 milyon insan işten atılırken ve diğerleri de atılmayı beklerken, çalışanların da ücretlerinde kesintiler başlamıştır. Ulusal para birimi olan rupi % 350 değer kaybederken, krizin ülke ekonomisine yaklaşık 200 milyar dolar zararı olmuştur.\nHabibi Hükümeti\nMuhalif grupları da meclise alan Suharto'nun sağ kolu Y. Habibi, bir \"uzlaşma hükümeti\" kurarak, devlet aleyhtarı ayaklanmalardan şimdiye kadar yaşadıkları tecrübe ile öğrenci olaylarını yatıştırma ve sükuneti sağlama yoluna gitmiştir.\nDevlet ideolojisini devletin iktidar partisi Golkar ile devam ettirmek üzere yönetimi Suharto'dan devralan Yusuf Habibi'nin konumu CHP ideolojisini 1938'den itibaren Tek Şef Mustafa Kemal'in vefan ile sürdürmeye başlayan Milli Şef İsmet İnönü'nün konumu gibidir.\nMecliste bulunan 36 kabine üyesinin yarısı değiştirilirken, göreve gelenler eski generaller ve Suharto'ya yakınlığı ile tanınan kimseler olmuştur. Bu arada muhalefete mecliste birer sandalye verilirken, kitle gösterilerini perde arkasından yönettiği söylenen Adi Sasono da kabineye bakan sıfatı ile alınmıştır.\nDeğerlendirme\nOn yıllarca baskı altında tutulan ülkelerin halkları Asya krizi ile sarsılan ekonomilerin ve bir anda içine düşülen ekonomik çöküntünün karşısında sinmişlik duvarına karşı yeniden isyana kalkıştı. Baskı rejimine, ekonomik çöküşe, Çinli azınlığın zenginliğine ve Suharto ailesinin ülkeyi şirketleştirmesine karşı duyulan tepki, için için yanmakta olan yanardağın patlamasına neden oldu.\nAsya Kaplanlarının palazlanma sürecinde dışa açılan ekonomileri yabancı sermaye ile tanışırken, yerli iş çevreleri bu durumdan büyük zarar gördü. Ülke ekonomisi üzerinde belirgin bir rolü olan Çinli azınlık ile imtiyazlı ordu mensubu generallerin birtakım ticari işbirlikleri halkı parlama noktasına getirdi. Patlak veren 1974 ve 1978 öğrenci olaylarını başarmak için Suharto iktidarı yerli iş çevrelerinin çıkarlarını korumayı hedefleyen bir takım tedbirler alma vaadi ile geri adım attı. Ancak bu tedbirlerden en fazla istifade edenler yine orduya yakın iş çevreleri ile Suharto ailesinin ticari çıkarları ile özdeşleşmiş olan kesimler oldu.\n1998 öğrenci ayaklanması neticesinde meclisin işgaline kadar varan olaylarda Suharto geri çekilmek zorunda kaldı ve yerini Y. Habibi'ye bıraktı. Her ne kadar göstermelik olarak kabinede bir takım değişiklikler yapılsa da Suharto'nun kendini geri plana çekmesi dışında bir yenilik gerçekleşmedi. Siyasal sistemin yapısında bir değişiklik meydana gelmediği gibi Suharto ailesine bağlı bir kaç bakanın görevden alınması ile olaylar geçiştirilmeye çalışıldı.\nSuharto'nun kellesini isteyen ayaklanmanın siyasi yapısal değişikliğe yönelik talepleri zayıf kalmıştır. Eylemleri gerçekleştiren öğrenci hareketleri ciddi örgütlülüklerden ve mevcut siyasal yapıyı dönüştürecek kadrolardan çok uzaktır. Siyasi iktidarın manipüle ettiği muhalif partiler gösterilere destek vermekte zorlanmışlardır. Suharto'nun gölgesi konumunda bulunan Habibi hükümetine karşı Muhammediye Partisi lideri Amien Rais'in tarafsız kalması bunun açık bir ifadesidir. Sindirilen muhalefet tavır geliştirmekte aciz duruma düşmüştür.\nFakat Suharto iktidarı 1974 ve 1978 eylemlerinde olduğu gibi son öğrenci eylemlerinden de korkmuş ve geri adım atmak durumunda kalmıştır. Bu bir bakıma Türkiye'de başörtüsü yasakçılarına karşı 1998 Mart'ında sayıca 40 binlere ulaşan öğrenci eylemleri karşısında hükümetin geri adım atması ve rektörlüklerin de aldıkları kararları geri çekmelerine benzemektedir. Toplumsal ayaklanmaya sebep vereceği endişesiyle siyasi iktidarlar telaşa düşmektedirler.\nAskeri, ekonomik ve siyasi güce sahip olmasına rağmen cunta idaresinin kararlı yığınlar karşısında acziyete düşeceği ve geri çekilmek zorunda kalacağı bu olayların bir neticesi olarak ortaya çıkmaktadır. Fakat başarıya ulaşmanın şartı ise ortaya çıkan toplumsal tepki ve kızgınlığı ilkeli, disiplinli ve kararlı direniş ile sonuna kadar götürebilmektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}