{
  "id": "25d8f0e8-3ffa-45b6-83c1-ea3b5c75cf07",
  "title": "\"İslamcı\" Özel Kurumlar, Başörtülü Personel Sorunu ve Yine ‘İçeriden' Barikatlar",
  "author": "Ahmet Mayalı",
  "year": "1998",
  "issue": "Sayı: 89 - Ağustos 1998",
  "url": "https://www.haksozhaber.net/okul/islamci-ozel-kurumlar-basortulu-personel-sorunu-ve-yine-iceriden-barikatlar-2101yy.htm",
  "content": "Darbe sürecinin yönünü tayin eden egemen iradenin, halledilmesini varlığının sebebi olarak algıladığı \"sorun\"ların en önemli ve en görünür olanlarının başında, şüphesiz ki 'başörtüsü sorunu' yer almaktaydı. Bu sorun çerçevesinde başlatılan sistemli saldırılar neticesinde, varlığı tehdit kapsamına alınan kitlede meydana gelebilecek aşınma emarelerine, egemen iradenin stratejik önem atfettiği de bir vakıaydı.\nDarbe programının mimarları, başörtüsü sorununun temelden çözümlenmesi projesinin, sadece üniversiteler ve resmi kurumlar eksenindeki yasaklayıcı tedbirler şeklinde uygulanmasını yeterli bulmuyorlardı. Başörtüsünün \"siyasi simge\" amacıyla hiçbir yerde kullanılamayacağı şeklindeki tezlerin medya desteğiyle gündeme taşınmak istenmesi, hesaplaşmanın sokağa taşacağını açık bir biçimde ortaya koyuyordu. Holding medyasında köşe başlarını tutmuş, dolar milyoneri tetikçi \"gazeteci\"lerin yönettiği tv programlarında açıkça ve defaeten dile getirilen şu görüş (komik olmakla birlikte) oldukça açıklayıcıydı: \"İdeolojik amaçlı baş örtme olayı, anayasal suçtur. Bu amaçla başını örten herkes anayasayı ihlal etmektedir\".\nBu yaklaşımın ne kadar kabul gördüğünü veya göreceğini tartışmak fazla bir anlam ifade etmiyor. Ancak bu yaklaşımın izhar edilmesi, sorunun egemenler katında nereye kadar tırmandırılabileceği noktasında; bir başka deyişle, darbe programının hedeflerini ortaya koyması açısından önem kazanıyor.\nBu programı ve süreci doğru şekilde okuyamayıp, \"şimdilik ufak tavizlerle işi götürmeye bakalım\", \"bir-iki seneye kadar normale dönülür\", \"hem zaten bu kadarını da yapamazlar\" şeklinde hayaller kurmakta ısrar etmenin bir anlamı olmasa gerektir. Ne var ki, genel müslüman camiada bu yanlış ve iradesiz yaklaşımın ötesinde şimdiye kadar fazlaca bir şey yapılmış değildir. Olayın normale dönüp dönmemesine kilitlenmek veya karşı tarafın neyi, ne kadar yapabileceğinin hesabına girişmek yerine; biz, şu mevcut durumda doğru olarak ne yapabiliriz, ilkelerimizi gözardı etmeden, kimliğimizi bulandırmadan nasıl bir karşı koyuş örgütleyebilir, darbecileri ideolojik-politik anlamda nasıl geri püskürtebiliriz çerçevesinde bir arayış içerisinde olunmalıydı. Elbette ki böylesi bir arayış içerisinde olmak için, her şeyden önce tevhidi doğruların noksansız ve fazlasız bir şekilde içselleştirilmiş olması gerekliydi.\nBaşörtülü Öğretmene \"İçerideki\" Kapılar da mı Kapanacak?\nÜniversitelerin kapanmasıyla birlikte başörtüsü sorunu geçici olarak gündem dışında kalmış görünüyor. Ancak sorun, bu kez farklı bir düzlemde, aynı inancı paylaştığı varsayılan insanlar arasında yaşanmaya başlandı. Ve öyle görünüyor ki, bu düzlemdeki sorunun tartışılmasına önümüzdeki öğretim döneminde daha fazla şahitlik edeceğiz.\nİmam-Hatiplerin orta kısımlarının kapatılmasının ardından, müslümanlar (veya muhafazakârlar) tarafından işletilen özel öğretim kurumlarının sayısında önemli bir patlama yaşanmıştı. Ya yeni yeni kurumlar ortaya çıkmış, ya da var olanların kapasitesi arttırılmaya başlanmıştı. Laik medya da durumun farkında olarak, bu patlamayı \"İslami kesimin eğitimde rant yarışı\" şeklinde birçok kez haberleştirmiş, ihbar içerikli yorumlar yapmıştı. (Medya, bu işgüzarlığını halen de sürdürmektedir). Yeni açılan veya kapasite genişleten bu özel kurumların öğrenci bulmada fazla bir sıkıntı çektiği söylenemez. İmam-Hatiplerin kapatılması, gerçekten bu kurumlara olan ilgiyi arttırmıştır. Ergenlik çağına gelen çocuklarını, ağır maddi külfetleri göze alarak bu özel kurumlara kaydettirecek olan velilerin epey bir ekonomik getiri sağlayacağı da muhakkaktır. İşin öğretmen boyutuna gelindiğinde ise, durumun çok parlak olmadığı görülüyor. Öğretmen alımlarının yapıldığı şu günlerde, resmi kurumlarda var olan başörtüsü sorununun bu kurumlarda da yaşanacağına dair sinyaller giderek güçlenmeye başladı. (Çok önceden -gidişattan nem kaparak- öğretmenlerinin başını açtıran ya da peruğa dönüştüren F. Gülen'e bağlı öğretim kurumlarını bahse konu etmediğimizi bir ara notu olarak kaydetmekte yarar görüyoruz. Bu kesimin kurduğu üniversitenin, \"irticai görünüm arzetmemek için\" yeni öğretim döneminde başörtülü öğrenci kabul etmeyeceğini de, özel beyanlarına dayanarak belirtelim). Nicelik itibariyle etkili olan cemaatlerin kontrolündeki bazı özel öğretim kurumları, öğretmen alımları sırasında, başörtülülerin tercih edilmeyeceğini, bazen dolaylı olarak, bazen de açıkça (utanmadan da diyebiliriz) belirtebilmişlerdir. Müslümanlara hitap eden gazetelere verilen \"öğretmen alınacaktır\" ilanlarında açık fotoğraflı özgeçmiş istenmesi de, başörtülülerle hiç muhatap olmamaya yönelik bir tedbir olsa gerektir.\nPeki söz konusu öğretim kurumları, geçtiğimiz dönem boyunca ne tür baskılarla karşı karşıya kalmışlardı da böylesine keskin dönüşlere yönelmiş, böylesine katı kararlar almaya mecbur olmuşlardı. Üniversitelerde ve resmi kurumlarda yaşanan sorunlar gözönüne getirildiğinde, bu sorunun cevabı kocaman bir \"hiç\"tir. Kaldı ki, birçok devlet okulunda (hatta İmam-Hatipler dışında da) tüm baskılara rağmen yasağa direnmeye gayret eden idarecilerin ve öğretmenlerin bulunduğu düşünülürse, özel okullardaki başörtüsü sorununa geçerli bir gerekçe üretmek, hayli güçleşiyor. Bir an için bu okulların gerçekten yoğun baskılarla yüzyüze olduğunu düşünsek dahi, direnme hakkını kullanmak gibi bir seçeneğe yönelmeksizin yasakçıların dümen suyuna girmiş olmaları, üretilebilecek gerekçelerin tümünü çürütüyor. Ve öyle görünüyor ki, laik medyanın \"rant yansı\" olarak tanımladığı özel okul patlamasının ardındaki öncelikli etkenlerin başını, ne yazık ki ekonomik kaygılar çekmektedir. Nitekim, bu kurumların yöneticilerine, başörtüsü sorununun gerekçesi sorulduğunda, \"biz ticari bir kuruluşuz ve ortaklarımızın hakkını gözetmek zorundayız\" şeklinde yanıtlar vereceklerdir. Ancak aynı kuruluşlar (ki, birçoğu vakıf bünyesinde faaliyet göstermektedir), yaptıkları işin bir \"hizmet yarışı\" olduğunu -tabii ki farklı platformlarda- böbürlenerek dile getirmekten hiç imtina etmezler. Yani öğrenci veya bağış alırken \"hizmet yarışı\"nın yorulmak bilmez koşucusu olanlar; öğretmen alırken \"ticari koşullara uymak zorunda\" olan eli-ayağı bağlı tacirlere dönüşmektedirler.\nSoran Öğretim Kuramlarıyla da Sınırlı Değil\nÖzel öğretim kurumlarında yaşanmakta olan ve tam anlamıyla dramatik bir görünüm arzeden bu durum, ne yazık ki, sadece bu kurumlara özgü bir sorun da değil. Piyasada \"İslamiliği\" ile tebarüz etmiş olan Ltd.'lerin, A.Ş.'lerin bir kısmında da benzer sorunların yaşandığını biliyoruz. Bu şirketlerde aynı işi başörtülü hanımlar da rahatlıkla, belki daha iyi bir şekilde yapabilecekken, başörtüyüz hanımların tercih edilmesi gerçeğinin ne anlama geldiğini izah etmek bir hayli güç görünüyor. Bu yüzden, sebeplerden öte, sonuçlar üzerinde durmayı tercih ediyoruz ve ortaya çıkan sonucun apaçık bir ikiyüzlülüğe kapı araladığını görüyoruz. \"İslamilik\" vurgulan açıktan koyuya değişse de, bu şirketlerin yönetim kadrosu, üniversitelerde ve resmi kurumlarda devam eden başörtüsü zulmüne karşı belli bir tepki içerisindedir. Hatta kimileri, bu zulme karşı verilen mücadeleyi çok sıcak bir şekilde izlemekte, desteklemektedir. Ama gel gör ki aynı kurumlar, başörtüsü yasağı dolayısıyla resmi birimlerde çalışamayan veya buralardan çıkartılanlara ya da üniversitelerdeki yasak dolayısıyla binbir çileye katlanarak mezun olmayı başarabilenlere şirketlerinin kapısını sonuna kadar açmak bir tarafa, sıkı sıkıya kapatmayı tercih ediyorlar. Bu duruma ikiyüzlülük dışında bir izah getirebilmek keşke mümkün olsaydı?\nBu arada, bazı aklı evvellerin \"müslüman kadının çalışması zaten doğru değil\" şeklinde, sözde İslami kaygılarla olayı izah etmeleri, trajikomik bir durum ortaya çıkarıyor. Çünkü başörtülü hanımlara yer verilmeyen işletmelerde birçok başörtüsüz hanım, olanca rahatlığıyla arz-ı endam ederken ve müslüman erkeklerle aynı ortamı paylaşırken, İslami kaygılar nedense buharlaşıp uçuyor. Kaldı ki, tesettürün bir gayesi de, müslüman kadının karşı cinsle olan İlişkisini sınırlamak, belli bir hukuka bağlı kılmaktır. Bu anlamda, müslüman erkeğin tesettürsüz bir hanımla geliştireceği münasebet, tesettürlü hanıma göre tercih edilmeyecek olan ve İslami kaygıların ön plana alınmasını gerektiren bir münasebettir. Hepsinden ötede, İslami kaygılardan dolayı kendi kendimize başörtüsü yasağı uygulamak gibi bir garabete imza atmak da hiç anlamlı olmasa gerektir.\nYeni Öğretim Dönemi Yaklaşırken\n98-99 öğretim dönemine kısa bir süre kaldı. Üniversitelerdeki başörtüsü yasağının yeni öğretim döneminde daha katmerli bir şekilde uygulanacağını, önümüzdeki yıl yapılması planlanan seçimlere ya da Genelkurmay'daki görev değişikliğine bel bağlayanların dışında herkes çok iyi biliyor. Tevhidi doğrultudan sapmadan, geleceğe matuf birtakım hayaller kurmadan, iradesiz ve sığınmacı yaklaşımlara savrulmadan bu yasağa karşı nasıl bir politik hat inşa edilebileceğine dair tartışmak, karar almak ve uygulamak mecburiyetindeyiz. Yazının başında vurguladığımız aşınma emarelerini geçtiğimiz dönemde de, yaz döneminde de yeteri kadar sergilemiş olmanın ezikliğini de komplekse kapılmadan tartışmak, bunları aşmak için ne yapabileceğimizi enine boyuna irdelemek durumundayız.\nYaşadığımız zorlu dönemi, birbirimizin doğrularına tutunarak, yanlışlarımıza karşı kayıtsız kalmayarak, birbirimize güç ve bilinç taşıyarak aşacağız. Unutmamalıyız ki, başörtüsü yasakçılarını geriletmek, başkalarının değil, kendi irademizin eseri olduğunda taşlar yerine oturmuş olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}