{
  "id": "6dfb5ce4-5891-4379-8b27-3fd3af4c65ab",
  "title": "Wye Plantatton Anlaşması: ‘İktidarsız' Bir Filistin İktidarı",
  "author": "İslam Özkan",
  "year": "1998",
  "issue": "Sayı: 92 - Kasım 1998",
  "url": "https://www.haksozhaber.net/okul/wye-plantatton-anlasmasi-iktidarsiz-bir-filistin-iktidari-2206yy.htm",
  "content": "El-Halil anlaşmasından yaklaşık bir buçuk sene geçtikten sonra imzalanan Wye Plantation anlaşması Filistinlilere pahalıya patladı. Oslo anlaşmasından bu yana sürekli tavizlerle İsrail tarafını barışa razı etmeye çalışan Filistin yönetimi, sonuçta kendisine zaten daha önceki anlaşmalarca tanınmış olan hakları yeniden elde etmekten başka bir kazanç elde edemedi. Ama Filistin halkına daha fazla baskı, daha fazla kısıtlama ve daha fazla ekonomik yük kazandırdı.\nBilindiği gibi Körfez Krizi sonrası başlayan \"barış\" sürecinin ilk durağı olan Madrid Konferansı bile, Filistin halkının sahip olduğu doğal hakları (işgal edilen tüm Arap topraklarından çekilme, Filistinli mültecilerin vatana dönme, Filistin halkının kendi kaderini tayin ve yaşadığı topraklar üzerinde bağımsız siyasi otorite kurma ve kendi yöneticilerini seçme hakkı vs.) vermekten acizken, bu noktadan sonra imzalanan anlaşmalar Filistin halkını bu anlaşmaların da gerisinde bir noktaya getirmiş bulunuyor. Madrid'de kabul edilen ilkeler Oslo anlaşmasınca tırpanlanırken, Oslo'da kabul edilen İlkeler ise el-Halil anlaşması tarafından geçersiz ya da anlamsız hale getirilmişti. Şimdi ise Filistin halkını tam anlamıyla sefalete sürükleyen tüm bu anlaşma süreci tırpanlanarak Wye Plantation anlaşması imzalandı.\nBu anlaşmanın tamamen tarafsız bir gözlemci gözüyle değerlendirildiğinde bile, aslında Filistin tarafı için hiç bir hak getirmeyip birçok külfetler içerdiğini, İsrail tarafı için ise güvenlik, terörizm(!) ve yerleşimciler konusunda birçok kazançlar getirdiğini görebiliyoruz. Her şeyden önce Filistin yönetimi tarafından yakalanan Filistinli direnişçiler İsrail, Amerika ve Filistinli heyetlerin ortaklaşa oluşturdukları bir komisyon tarafından sorgulanacaklar. Hatta hiç bir gizliliğe meydan verilmeksizin, açıkça yakalanan direnişçilerin sorgusunun bizzat CIA tarafından yapılacağı belirtiliyor.\nÖte yandan bu anlaşmaya göre, İsrailli yerleşimcileri korumak Filistin tarafının önde gelen bir görevi olarak belirleniyor. Buna göre Batı Şeria'nın İsrail tarafından terk edilecek olan %13'lük kısmı içinde kalan yahudi yerleşimciler için, yeni by-pass yollar yapılacak ve bu yolların yapımı önemli ölçüde Arap toprak sahiplerinin arazilerinin kamulaştırılması sayesinde gerçekleştirilecek. Bunun dışında Filistin devletinin ilanı, Netanyahu yönetiminin kurnazlığı sayesinde engelleniyor. Bu maddeye göre Netanyahu anlaşmayı tam olarak tatbik ederse Arafat, Filistin Devletinin ilanından vazgeçecek.\nSöz konusu anlaşmanın içerdiği bu denli taviz-kâr maddeler, barış sürecinde nispeten ABD'den daha tarafsız bir konumu olan Fransa'nın bile anlaşma maddelerine çeşitli eleştiriler getirmesine neden oldu. Sağlanan anlaşmanın bozulmaması ve barış sürecinin darbe yememesi için resmi ağızların demeçlerinde eleştirilere yer verilmediğini belirten Fransa yönetimi, gayr-ı resmi platformlarda, anlaşmanın Filistinliler için önemli handikapları barındırdığını bildiriyor. Fransızlar, özellikle Filistinli tutukluların İsrailli, Filistinli ve Amerikalı yetkililerin oluşturduğu bir komisyon tarafından sorgulanacak olmasının ve anlaşmanın tatbiki halinde Arafat yönetiminin bağımsızlığın ilanından vazgeçeceği şartlarını ihtiva eden maddelerin, Filistin halkının geleceğini ve bağımsızlığını olumsuz yönde etkileyeceğini belirtiyorlar.\nBunun dışında anlaşma; Suriye, Lübnan, İran, Arap Birliği gibi ülkelerden resmi düzeyde tepki alırken, diğer Arap ülkeleri de gayr-ı resmi düzeylerde anlaşmayı eleştirmekten geri kalmadılar. Suudi Arabistan bile anlaşmanın uygulanması konusunda Netanyahu'ya olan güvensizliğini belirtti.\nAnlaşmaya Filistin içinden gelen tepkiler ise, uluslararası tepkilerle paralellik arz ediyordu. Özellikle de Arafat'ın bizzat mensup olduğu Fetih hareketinin bile bu anlaşmaya karşı sadece sözlü eleştiriyle yetinmeyip, toplumsal bir protesto gerçekleştirmesi Filistin ve Filistin muhalefeti açısından önemli bir dönemece işaret ediyor. Filistin için geçmişte mücadele veren örgütlerin, artık desteğini kazanamayan Arafat'ın, bundan sonra işi zor gözüküyor. Fetih hareketinin bu tepkisine şiddetle karşılık veren Filistin yönetimi, artık Filistin halkını tamamen karşısına almış bulunuyor.\n\"Barış Süreci\" Amacına Ulaştı\n\"Barış süreci\" amacına ulaşmış bulunuyor. Başında, zaten savaşı kaybetmiş ve askeri alanda mağlup olmuş bir milleti, siyasi anlamda da teslim alma operasyonu olarak nitelendirilmesi mümkün olan \"barış süreci\", bu gayesini aşama aşama tahakkuk ettirmiş bulunuyor. İsrailli ve Amerikalı bir insiyatifle anlaşma masasına oturan Filistinliler, daha masaya oturmadan görüşmelere 1-0 mağlup başlamışlardı. Kendi geleceklerini kendi güçleriyle değil, düşmanın merhametiyle kurma zayıflığını gösteren bir anlayıştan daha başka ne beklenebilirdi ki zaten, İsrail'in güvenliği sorununu kendi güvenliği olarak gören ABD'nin arabulucu olduğu bir anlaşmadan bundan fazlasını beklemek en azından safdillik olurdu.\nMadrid'de başlayan, Filistinlilere ve Araplara çok şeyler vadeden barış süreci, savaşta kaybeden Arapları barışta da hüsrana uğratmış gözüküyor. Filistinliler için ekonomik refah, siyasi özgürlük ve işgal edilen toprakların geri alınması bekleniyorken bunların hiçbirisinin gerçekleşmemesi bir yana, yapılan anket ve araştırmalar Filistin halkının ekonomik gelirinin büyük oranda gerilediğini, siyasi baskıların arttığını ve özgürlüklerini geçmiş dönemlerden de beter bir kötüleşmeyi beraberinde getirdiğini ortaya koyuyor.\nNetice itibariyle \"barış süreci\" amacına ulaşmış görünüyor. İsrail'in siyasi ve askeri güvenliği, bizzat Filistinlilerin kendi ikrarıyla kabul edildiğine, yahudi yerleşimcilerin güvenliği bizzat Filistinlilerce sağlanacağına, Filistin yönetimi her türlü teslimiyeti baştan gösterdiğine ve Filistin halkı her yönden askeri, ekonomik bir cendere ve siyasi olarak abluka altına alındığına göre, barışın amacınım İsrail ve Amerikalılar açısından gerçekleştirilmemiş olduğu söylenemez.\nTüm bunların dışında, bir de Netanyahu'nun şu ana kadar imzaladığı anlaşmalara büyük oranda riayet etmediği göz önünde bulundurulursa, Filistinlilerin elde ettiği kırıntı mesabesindeki hakların bile garanti altına alındığını söylemek mümkün görünmüyor. Nitekim İsrail parlamentosu Knesset'in, muhtemel bir erken seçim kararı alması durumunda, anlaşmanın uygulanmasının askıya alınacağı sinyalleri şimdiden verilmeye başlandı.\nSonuç\nArtık herşey, nihai görüşmeler olarak nitelendirilen Kudüs üzerinde yapılacak görüşmelere kalmış görünüyor. Bir de Arafat ve kral Hüseyin'in sağlık durumunun akıbeti, bölgenin ve Filistin'in geleceği açısından önemli gelişmelerin habercisi gibi gözüküyor. Koltuğunu garanti altına almaktan başka bir şey düşünmeyen ve halkının çektiği acılardan bihaber olan yöneticiler, saraylarında hayallerle kendilerini ve avanelerini kandırmakla meşgulken, halkların bu duruma tepkisi çok uzak görünmüyor. Yapılan barış anlaşmaları, elde edilen haklar ve kazançlar, halklar için sefaletten başka bir şey getirmedi. Bu yönde atılan her adım halkların boğazına bir düğüm daha atıyor. Bu düğümlerin çözülmesi -tıpkı Türkiye'de olduğu gibi- ancak, halkların işbirlikçilerin çözüm yollarıyla İslami direniş ruhunun önerdiği pratiğin birbirine tamamen zıt iki yönetim olduklarını fark etmelerine bağlı görünüyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}