{
  "id": "bd8e4b33-f8e5-4a6a-9192-a602e5751dd9",
  "title": "Fen Fakültesi'nde Öğrencilere Soruşturma Açılıyor",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 85 - Nisan 1998",
  "url": "https://www.haksozhaber.net/okul/fen-fakultesinde-ogrencilere-sorusturma-aciliyor-1986yy.htm",
  "content": "İ.Ü. Fen Fakültesi'nde hukuksuz bir şekilde uygulanan başörtüsü yasağına karşı sessiz kalmayan ve haklarını arayan öğrenciler her biri fakülteden kayıtlarının silinmesi ve öğrencilik haklarının ellerinden alınması sonucunu doğuracak suçlarla itham edilerek soruşturmaya maruz bırakılıyorlar. YÖK'ün yönetmeliğindeki \"üniversitelerde kılık-kıyafet serbesttir\" hükmüne rağmen şedid bir şekilde başörtüsü ve sakalı yasaklayan, Fakülte kapılarının önüne yığdığı koltuk güçleri ile öğrencilerin içeri girmelerini engelleyerek müslüman öğrencileri üniversitelerden uzaklaştırmaya çalışan idare bunu yaparken hiçbir hukuk tanımıyordu. Olmayan bir suçla öğrencileri itham ediyor, polis zoruyla öğrencilerin fakülteye girmelerine engel olarak onların başörtülü ya da sakallı olmak suçunu işlemelerine dahi izin vermiyordu. Cunta mantığını öğrencilere dayatan büyük bir direnişle karşılaşan üniversite yönetimi bu tutumundan geri adım atmak zorunda kalmıştı.\nŞimdi Fakülte yönetimleri, müslüman öğrencilere karşı amansız bir hukuk savaşına(!) başladı. Cerrahpaşa Tıp Fakültesi öğrencilerinin yönetimce sorgulamalarından sonra şimdi de Fen Fakültesi'nde avukatlarıyla birlikte dilekçe vermek, fiili durumu aşarak sınavlara girebilmek için kapılarda görevlilere haklarını anlatmaya çalışan, daha sonra içerden alınan emirle açılan kapılardan geçerek sınava giren bayan ve erkek öğrenciler \"yandaşlarıyla birlikte kapıları, camları kırmakla görevlilere karşı zor(!) kullanmak, hakaret etmek, sınavları iptal ettirmekle\" suçlanıyorlar.\nBilim yuvalarında hak aramanın sonuçları(!) hak veren yasal hükümler helvadan putlar gibi sahiplerince yenirken, cezai hükümler nasıl yapılacağı belli olmayan soruşturmalarla dayatılabiliyor. Gerçekten de demokrasilerde çareler tükenmiyor!\n14 başörtülü öğrenci ve 10 erkek öğrencinin ilk sorgulaması Fen Fakültesi yönetimince atanan öğretim görevlileri tarafından 30 Mart 1998 tarihinde yapıldı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}