{
  "id": "eff86d42-aed9-46a8-b7e7-f641459d93d5",
  "title": "Dün Yanlıştı Bugün Doğru mu?",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 93 - Aralık 1998",
  "url": "https://www.haksozhaber.net/okul/dun-yanlisti-bugun-dogru-mu-2231yy.htm",
  "content": "Tanınmış bir köşe yazarı, \"Hafızasının üzerinden 28 Şubat geçen adam: Demirel\" başlıklı bir makale kaleme almış, biz de bunu ibretle okumuştuk. Şöyle diyordu Demirel için:\n\"...Demirel, bu tür muhasebeleri, 1980'li yıllarda çok yapan bir devlet adamı idi. Düşünce dünyası, İslami okumalar çerçevesinde dönüp durmaktaydı. Sanki üzerine öte dünya gölgesi düşmüş bir sorumluluk duygusunu yansıtıyordu sözleri...\nBugün ne durumda?\nBugün Demirel, tavırlarıyla o günkü Demirel'i yargılıyor ve dışlıyor.\n1980'li yılların Demirel'i, bugünkü Demirel'in hatırlamak istemeyeceği kadar yabancı.\"\nBazen hatırlamamak, hatırlamaktan daha evla olabiliyor. Dünün Demirel'ini \"hatırlayan\" bu köşe yazarımızın \"hatırladıkları\" üzerine yaptığı tahlillerin, bizim hatırladığımız ya da daha doğru bir ifadelendirmeyle \"hiç unutmadığımız\" Demirel'i ne kadar yansıttığı ayrı bir tartışmanın konusu. Ancak bu yazarımızın cümlelerinden Demirel'i çıkarıp attığımızda, tespitlerinin sosyolojik bir gerçeğe tekabül ettiği doğru. Dün söylediklerini bugün yargılayıp-dışlayanlar ya da dünün \"üzerine öte dünyanın gölgesi düşmüş sorumluluk sahibi insanları\"nın, bugün dünü hatırlamak istemezcesine kendilerine yabancılaşmaları bir vakıa olarak önümüzde duruyor. Gerek \"hafızalarının üzerinden 28 Şubat geçmiş olanlar\", gerekse \"28 Şubat'tan çok önceleri hafızalarını yenileyenler\", değişim adı altındaki başkalaşım rüzgarının sadece kişilere has değil -ki bu zaten pek bir anlam da ifade etmez- aynı zamanda sosyolojik bir vakıa olduğunu ispat etmekteler.\nDeğişimden ziyade \"başkalaşım\", ya da \"ayak uydurma\" olarak nitelendirilebilecek bu tür süreçler, tıpkı \"toplumun hafızası zayıftır\" ön kabulünde olduğu gibi, mesela \"cemaatimin hafızası zayıftır\"a dönüşebilmektedir. Demirel'in pek sevdiği, \"dün dündür; bugün bugündür\" deyişi bile, sözü geçen mahfillerde, -maalesef- bu deyişi de aşan bir pervasızlıkla \"dün yanlıştı; bugün doğru\"ya dönüşebilmekte, hiç bir temkinlilik ifadesine dahi mahal bırakmayacak bir pervasızlıkla dillendirilebilmektedir. Hadi Demirel'in hesap vermeyi düşündüğü bir halkın olmadığını düşünelim. Ya da bu halkı 35 yıl boyunca kandırabilmesini, maharetine bağlayalım. Peki \"dün yanlıştı; bugün doğru\" diyenlerin kime hesap vermeyi düşündükleri; ya da \"maharetlerini\" hangi düzlemde konuşturdukları soru konusu edilmeli değil midir? Bir başka deyişle ya da köşe yazarımızın ifadesiyle, \"1980'li yıllarda... düşünce dünyası, İslami okumalar çevresinde dönüp duran\" Demirel'in \"değişime\" uğraması, yalnız kendisine has bir tutum mudur; yoksa 1980'li yıllardan bugüne dek \"başkalaşım\" geçirenlerin yekünü, kişilere indirgenemeyecek kadar fazla mıdır? Devletini her daim korumayı amaçlamış bir devlet adamının dönemine göre \"kıvraklaşması\" -zannımızca- yadırganacak bir hadise değildir. Bu, devlet adamı olmanın doğası gereği tezahür eden bir durumdur. Tabii olmayan ya da tabii olarak görülmemesi gereken şey, \"ilkesel duruşunu kendine has yöntemlerle belirlemiş olanların\", duruma göre bu ilkesel duruşunu tashih etme/düzeltme, daha doğru olanla irtibatlandırma yerine, bizzat 'terketme', 'zeminini değiştirme', 'inkar etme' temayülleridir. Bu anlamda içerik olarak değilse bile, formel olarak Demirel'in yaptığı daha günahkar bir eylem değildir. Bu tür karşılaştırmalar belki bazılarımızı incitebilir. Ama gerçekler yüzümüze şamar gibi indiğinde ve içine düştüğümüz (ya da insanların içine düştüğünü gördüğümüz) halet-i ruhiyeleri hesaba kattığımızda, burada kullandığımız üslubun hafif bile kaldığı söylenebilir. Daha da somutlaştırmak gerekirse, dün meydanlarda \"adil düzen\" reçetesini ellerinde sallayarak topluma umut, egemenlere de korku salmaya çalışanların hafızası Demirel'inkinden daha mı güçlüdür? Dün ellerinde \"adil düzen\" reçetesini sallayanların karşısında eğip bükmeden söz söyleyenlerin, bugün \"demokrasi tellallığı\" yapmaları, kraldan kralcı eğilimleri, \"hafızanın kimliği\"ni önemli kılmıyor mu?\nBiri çıkıp şunu diyebilir elbette; \"Onlar (Demireller) iktidarın gücüyle, sözü geçenler ise muhalefet olmanın verdiği sancılarla hareket ediyorlar; birinin amacı gayrı meşru, diğerininkiyse meşru\". Amaç meşru olunca, araç da meşrulaşır ön-kabulü, pragmatizmin dipsiz kuyusunda yer alma tercihinin bir tür itirafı ise eğer, o zaman şu soruyu sormak da meşrulaşır; \"Partilerin, cemaatlerin ya da yapıların peşine \"ilkesel bir duruş özlemi\"yle takılanlara biçilen değer: Demirellerin halka biçtiği değerden daha mı evladır? Yoksa ilkeselliğin farklı yorumlanması mıdır? İktidar olmanın olmazsa olmazlığına alışmış çizgilerin, eğilip bükülmesini, kıvrımlarını artırmasını, söylemlerini farklılaştırmasını, bir oraya bir buraya sıçramalarını sorgulamak, Demirelleri tahlil etmekten daha evla, daha gerçekçi, daha elzem değil midir?\n\"1980'li yıllarda... düşünce dünyası, İslami okumalar çevresinde dönüp durduğu\" iddia edilen Demirel'in, 1980'li yıllardan çok önce, \"yollar yürünmekle aşınmaz\" tezini savunmasıyla, bugünkü \"İslami duyarlılık sahiplerinin sokaklara/yollara/meydanlara olan alerjileri acaba aynı hassasiyetlerin bir neticesi olarak mı bugünlere evrilmiştir? Demirel, o gün söylediğini bugün de tekrar ediyor ve \"elimiz, aşındırmaya çalışanların yakasında\" diye ekliyor adeta. Hafızası o kadar güçlü ki... onun hafızasını arşivlerden çıkarıp tartışma konusu yapanlardan daha da güçlü. Ne yaptığını, ne dediğini, ne yapması ve ne demesi gerektiğini çok iyi biliyor.\nDarısı; yüzde dört'lerden, yüzde yirmibeşlere çıkan RP'nin dümen suyuna kapılıp, kendisini FP'nin \"başkalaşım\" kabına döken; ''Siyasal İslam tükendi\" jargonunu yeni dönemin titri varsayan; ilkeselliği, bırakın pratiği, teorik düzlemde dahi mahkum etmeye çalışanların başına!..",
  "crawled_at": "2025-06-02T10:26:33.995943"
}