{
  "id": "328254cb-7ddc-48f6-b2a1-dde89a48a19c",
  "title": "Zırva Te’vil Götürmez",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 92 - Kasım 1998",
  "url": "https://www.haksozhaber.net/okul/zirva-tevil-goturmez-2201yy.htm",
  "content": "Geçtiğimiz günlerde Kanal 7 televizyonunda Ahmet Hakan'ın hazırladığı \"İskele-Sancak\" adlı program seyirciye sunuldu. Programın ilk konuğu olaraksa Yaşar Nuri Öztürk davet edilmişti. İskele-Sancak'ın sunucusunun, ilk programına davet etmekle onur duyduğunu söylediği kişi ile ilgili iyi bir çalışma yapmadığı, hemen göze çarpıyordu. Bundan en fazla yararlanan şüphesiz programın \"konuğu\" oldu. \"Dersini iyi çalışmamış\" bir Ahmet Hakan görüntüsü doğrusu iyi bir görüntü olmuyor. Sayın Coşkun'a diğer TV kanallarındaki emsal programları iyi gözlemlemesini tavsiye ederiz.\nYaşar Nuri'yi \"tanıtma\" diye sunulan programın amacı, Yaşar Nuri'yi reklam etmeye dönüşmüşse, bunda mezkur şahsın mahareti kadar, muhatabının da payı oldu. \"Oynaması için yeterince boş alan\" bırakılınca Y.Nuri Öztürk de, istediği gibi hareket etti. Öyle ki, en açık ve tevili imkansız konularda bile söz canbazlıkları yapabildi. Misal olarak kendisinin üslubunun sertliği ile ilgili soruya verdiği cevap bu çerçevede idi. Ahmet Hakan'ın \"yarım yamalak\" okuduğu ve aslında Yaşar Nuri'nin \"tarafı\" ile ilgili bir sorgulamayı ihtiva etmesi gereken soru şöyle olmalıydı: \"Müslümanlara ağır hakaretler yaparken, uluslararası sermayeye bağlı şaibeli lions ve rotaryenler gibi kuruluşlar da dahil, İslam'la ilgisi olmayan ya da ilgisi düşmanlıktan öteye gitmeyen birçok kişi ve kuruma çok müşfik ve içten yaklaşıyorsunuz. Bunun cevabı ne ola? Hurafeci diye nitelediğiniz kimselere; şerefsiz, hayvan, haysiyetsiz, kudurmuş, yobaz gibi ithamlarda bulunuyorsunuz. Bu sövgüleri haşa hangi ayeti referans alarak yapıyorsunuz? Müşrikler için bile \"onların ilahına sövmeyin\" uyarısı yapan Kur'an size hitap etmiyor mu? Hadi diyelim siz kantarın topuzunu \"hurafecilere karşı\" kaçırıyorsunuz. Neden bu topuz hep aynı yöne fazla kaçıyor da, öteki yöne hiç uğramıyor? Gerçi siz Ahmet Hakan'a Kur'an'ı Anlamaya Doğru adlı eserinizde \"diğerlerine\" de epey yüklendiğinizi söylüyorsunuz. Sahi nerede bu? Kaçıncı sayfada? Bıraktık bahsettiğiniz kitabı, yazdığınız 30 civarındaki kitaptan bahsettiğimiz dozajda \"o yöne\" doğru tek bir yüklenme/sövgü gösterebilir misiniz? Dikkat edin; övgü değil, sövgü göstereceksiniz. Ve aynı dozajda tek bir örnek bile olsa kabulümüzdür.\nAhmet Hakan'ın da \"seyrettiği\" İskele-Sancak programında Yaşar Nuri, üslubunun sertliğiyle ilgili eleştiriler için Kur'ani deliller (!) de ileri sürdü. Buna göre Kur'an'ın \"Önce en yakınlarını uyar\" hitabı gereği geleneksel müslümanlar eleştiriliyormuş. Sayın Öztürk'e soralım, Rotaryen ve Lionslara seslenip \"Kutsal kavramların insanımız ve ülkemiz aleyhine kullanılmaması için iş yapmalısınız. Gerekirse kavga etmelisiniz\" (Tevhid Mücadelesi, sh.186)\nderken, yani \"Yakınlarınıza\" karşı şaibeli kuruluşları kavgaya çağırırken siz nerede duruyorsunuz. Ve sizin yakınlarınız kimler? Küfrettiğiniz kesim mi, yoksa \"hepsi müslüman yüzlerce insan\" diye nitelendirdiğiniz Hürriyet gazetesi çıkaranları mı? (Yaşar Nuri'yle Birlikte, Necmettin Şahinler, sh.96). Ya da 21 Şubat 1997 günkü Hürriyet gazetesinde \"Politikacılar Atatürk'ün ölümünden sonra ama özellikle 1950'li yıllardan itibaren ülkenin yarınlarını değil, menfaat ve egolarının hesabını öne çıkarıp tüm stratejilerini bu hesaba göre oluşturdular. Ülke korkunç sıkıntılara maruz kaldı. Darbeler boşuna gelmemiştir. Darbelerde ve darbecilerde bazı yanlışların olması onların lüzumsuzluğunu göstermez\" diye alkış tuttuğunuz darbeciler mi? \"Yakınlarınız bu kesimse, size söyleyecek sözümüz olamaz. Yok sövdüğünüz müslüman kesimse, bu ne biçim sevgidir Allah aşkına; hiç insan sevgisini böyle gösterir mi? Kur'an haşa en yakınlarını tağuta şikayet et, gammazla, onlara söv diyor mu?\nAynı programda başörtüsü konusunda ne düşündüğüyle ilgili soruya ise, lafı eveleyip geveleme dışında bir cevap vermeyen Yaşar Nuri, bu müphem tavır alışının gerekçesi olarak, spekülasyon yapmamak isteğini gösterdi. Yer yer \"mevzuat hazretleri\" böyle buyuruyor diyerek, başörtüsü yasakçılarına arka çıkarken, yer yer de bunun insan hakları çerçevesinde anlamsız bir yasak olduğunu söyler \"gibi\" yaptı. Hem nalına, hem mıhına ölçüsünde sürdürdüğü konuşmaları içinde, \"Ben cevabımı Kur'an'daki İslam kitabımda verdim\" dedi. Oysa Yaşar Bey'in kitabını alamayanlar da olabilirdi. Onlar yazarın görüşlerinden mahrum kalsın istemediğimiz için biz hatırlatalım. Bu konuda Yaşar Nuri, tipik bir modernist tavır içerisindedir. Misal olarak, Kur'an'ı Anlamaya Doğru kitabında Libya lideri Kaddafi'nin \"Kadınların başlarını örtmeleri, Kur'an'ın tüm zamanlar için geçerli kıldığı bir emir değildir. Tesettür ayeti, Asr-ı Saadet kadınlarına, özellikle Hz. Peygamber'in eşlerine hitap eder. Bunu tüm zamanlara ve tüm müslümanlara genellemek, zorlama bir yorumdur\" sözünü alıntılar ve şöyle der: \"Doğru mu, değil mi, bunun cevabını vermek, bizim yazımızın amacı ve sınırı dışında bulunuyor\". İlginç değil mi? Hem Kaddafi'nin görüşünü överek aktar, hem de konuyla ilgili kendi görüşünü belirtme. Bu, kestaneleri ateşten almak için maşa kullanmaya ne de çok benziyor. Kur'an'daki İslam kitabında ise, -ki orada konuyla ilgili açıklamam var demişti- şöyle söylüyor: \"Dirseklere kadar kollar, ayaklar, yüz ve başın abdeste, meshe esas olacak kısmı serbesttir\". Yani kadınlarda bu zikredilen bölgeler açık olabilir. Delili ise nedir biliyor musunuz? Yer yer \"Kur'an'la kritiği yapılmalı\" dediği Kütüb-i Sitte'de geçen bir hadis. Ya konuyla ilgili diğer hadisleri, hepsinden de önemlisi açık ayetleri, müteselsil olarak bize gelen mütevatir uygulamayı nereye koyacağız?\nYaşar Bey'in tazim ve takdis ettiği \"devlet büyükleri\" böyle istiyor olabilir, ama Kur'an'ın ayetleri gün gibi aşikar. Her konuda tevil olur mu? Zırva tevil götürür mü? \"Dinde kelime-i şehadeti adeta devlete karşı olmaya getirenler var\" dediniz. O halde kelime-i şehadeti nasıl algılamalı? \"Allah'tan başka ilaha kul olmayıştan\" kastı örgütlü, yaygın, etkili Firavunvâri kurum ve kuruluşları geçip, sadece üç-beş hurafeciye karşı koymak olarak ele almak, kolay olsa bile doğru ve tutarlı bir davranış olamaz.\nProgramda Yaşar Nuri, ayrıca dinde ilahi iradenin yerine kendi iradelerini koyanları sürekli eleştirdiğini söyledi. İyi güzel de, bu ülkede en ufak bir ilahi irade isteğine bile tahammülleri olmayan ve kendi iradelerinin ya da lider ittihaz ettikleri şahsın iradesini her türlü iradenin üstünde görmeye ve göstermeye çalışan \"birileri\" yok da, bize mi öyle geliyor? İlahi irade, hayatın her alanını kuşatmış, her yerde yürürlükte de, bir tek camilerde ve İslami çevrelerde mi görünmüyor. Nalıncı keseri gibi tek tarafa çalışmanıza bakarak söyleyecek olursak, öyle olmalı. Şirki sadece yatırlarda, türbelerde ve camilerde arayıp, sokakta, okulda, işyerinde, hasılı hayatın diğer alanlarında, hem de bütün açıklığına rağmen görememek, nasıl bir körlüktür?\nYaşar Nuri'yle ilgili değerlendirmelerimizi ileride daha etraflı bir şekilde yapmak üzere burada noktalarken, sözünü ettiğimiz programın daha fazla sorumluluk bilinci ile hazırlanması gerekirdi görüşünü yinelemeden geçemiyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}