{
  "id": "1b6f4ede-ad95-4f67-aa3a-616dbe85fc53",
  "title": "Laik Dikta Düzeni Çözümsüzlük Girdabında",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 89 - Ağustos 1998",
  "url": "https://www.haksozhaber.net/okul/laik-dikta-duzeni-cozumsuzluk-girdabinda-2095yy.htm",
  "content": "Anasol hükümetinin kurulduğu günden itibaren gündemden hiç inmeyen erken seçim tartışmaları nihayet koalisyon ortaklarının mutabakatıyla meclis gündemine geldi ve erken seçim kararı alındı. Şu durumda herkes seçimlerin yasal süresinden önce yapılmasından hoşnut görünüyor. Muhalefet partileri zaten uzunca bir süredir bu yönde ısrarlı bir tutum içinde idi. Hükümet bloğu da kendi içindeki çatlağı gidermiş göründüğüne göre, seçimlerin 18 Nisan'da yapılmasının önünde engel kalmamış olmalı.\nPeki ama bu tablo ne kadar gerçekçi? İktidarıyla, muhalefetiyle neredeyse tüm partilerin seçim istemesinde bir gariplik yok mu? Herkesin oyunun artması mümkün olamayacağına göre, seçimler sonucunda mutlaka birileri kaybedecek. Buna rağmen herkesin 'seçim istiyoruz' pozlarına bürünmesi, herhalde zevahiri kurtarma endişesinin bir sonucu olsa gerek. Aslında muhalefetin seçim istemesi şaşırtıcı sayılmaz. Teamül olarak zaten muhalif partiler kaybedecek bir şeyleri olmadığı için her zaman erken seçime yatkındırlar. Üstelik Anasol hükümetinin bir yıllık süreçte ortaya koyduğu perişan tablo, tabiatıyla muhalefetin kendine güvenini arttırmakta.\nŞaşırtıcı olan iktidar partilerinin de erken seçime onay vermeleri. Her ne kadar DSP ve DTP sonuna kadar seçimlerin erkene alınmasına ayak diretmiş ve iktidarın büyük ortağı ANAP ise CHP'nin zorlamasıyla kerhen rıza göstermiş olsa da, her şeye rağmen sonuçta erken seçim üzerinde mutabakata varmaları dikkat çekici bir gelişme. Bu durum birkaç şekilde yorumlanabilir. İktidar partilerinin yöneticileri, hizmetlerinde kusur etmedikleri çıkar çevrelerinin ve holding medyasının halkı kandırmaya yönelik propagandalarından ve ortalığı toz pembe göstermeye yönelik aldatmacalarından birinci dereceden etkilenen kesimi oluşturmaktadırlar. 'Enflasyon düştü', 'dış itibarımız yükseliyor', 'terör kontrol altına alındı' vb. yalanlara kendilerini inandırmakta, dolayısıyla haplanmış bir müptelanın korkusuzluğu misali, sahte bir cesaret havasına girmektedirler. İktidarın çoğu zaman iktidar sahiplerinin gözlerini körelttiği ve onları gerçekdışı, hayalci birtakım beklentilere yönelttiği vakıası da gözönüne alındığında bu ihtimalin geçerlilik oranı artmakladır. Bununla birlikte Türkiye'nin mevcut tablosu medyanın büyücülük çabalan ile gizlenemeyecek kadar kötü, 'pembe lens' kullanıcılarının bile farkedebileceği kadar kara, hatta kapkaradır.\nYalan Denizinde Yüzdürülmeye Çalışılan İktidar Gemisi Her Yanından Su Alıyor!\nEkonomide işlerin iyiye gittiği palavralarına karşın, dar gelirli ve yoksul halk kitlelerinin sıkıntıları katlanarak artmakta, gelir dağılımındaki dengesizlik süratle büyümekte. Özelleştirme, teşvik, vergi muafiyeti gibi değişik formüllerle kılıflanan peşkeş uygulamaları 'bila bedel arsa tahsisi' gibi yeni yöntemlerle çeşitlendirilmekte, böylece 28 Şubat sürecine paralel olarak, sermayenin merkezileşmesi sürecine de hız kazandırılmaktadır. Ülkenin sınırlı kaynaklarının kendilerine bol keseden akıtıldığı faizci, asalak bir sınıf her geçen gün biraz daha işçi, memur, esnaf, işsiz, öğrenci ve benzeri dar gelirli kesimlerin sırtında taşınmaz bir yük halini almaktadır.\n'Terörün belini kırdık cephesi'nde de yaşanan durum tek kelimeyle fiyaskodur. 'Semdin Sakık'ın transferi' bağlamında öve öve bitirilemeyen Genelkurmay'a bağlı özel kuvvetler, herhalde yaz tatiline çıkmış olmalı! Hamaset ve zafer çığlıkları yerini yine kuru gürültüye ve 'mazeretim var'a bırakmakta. Başbakan Hatay'a gidip Suriye'ye posta alıyor. Dün manşetleri süsleyen 'Dağda 16 generalle büyük temizlik' naraları, 'TSK'nın bu yüzyıla sığdırdığı dördüncü büyük zafer' kutsamaları bir kenara bırakılıp, İran'dan sızan teröristler hikayesine rücû ediliyor. Nasılsa halk kerizdir! Hadi Hakkari'yi anladık da; Amasya'nın Taşova'sının, Sivas'ın Zara'sının, Tunceli'nin, Rize'nin İran sınırıyla ne alakası var diye düşünmez, Ünye ne yana düşer usta diye sormaz, öyle mi?\nHükümetin, cuntanın kendisine yüklediği baskıcı politikaların taşeronluğu vazifesini sadakatle ifa etmeye yönelik gayretleri ise ekonomi ve asayiş alanında sergilediği 'üstün performansını' da gölgede bırakıyor. İrticayla mücadele adı altında tek parti faşizmine\n*\ndönüş projeleri hayata geçirilmeye çalışılıyor. Halksız ve hukuksuz bir düzlemde ve meşruiyetin katledilip, legalitenin sınırlarının süngüyle alabildiğine zorlandığı bir ortamda; kanunlar, yönetmelikler, mahkeme kararlan eşliğinde açık bir diktatörlük yasa zırhına büründürülüyor. İslami kimliğin ve -dolayısıyla tehdidin- bir simgesi olarak görülen başörtüsüne karşı sürdürülen laik terör tüm ülkeyi kanatıyor. Egemenlerin başörtüsüne karşı duydukları nefret ve saldırganlık, Cezayir'de Fransız sömürgecilerinin ya da Filistin'in siyonist işgalcilerinin tahayyül edemedikleri boyutlara ulaşıyor.\nBöylesi bir tabloya karşın hükümetin seçime gitme kararı gerçekten enteresan, Eğer tam seçimlerin arefesinde halkın ağzına bir parmak bal çalma taktiği düşünülüyorsa, bu taktiğin tutma ihtimalinin az olduğu görülmeli. Bunca acı taamın üzerine ağzı tatlandırabilecek balı bulmak kolay olmayacaktır, Bu durumda ortada iki ihtimal kalıyor. Ya daha önce ifade edildiği şekliyle hükümet kendisinin ve avanesinin ürettiği yalanlara inanıyor veya en azından bu yalanların inandırıcılığına inanıyor. Ya da seçim tarihine kadar kim öle, kim kala diye düşünüp; mevcut tıkanıklığı, yönetemezlik görüntüsünü erken seçim kararıyla bir nebze aşıp, günü kurtarmaya çalışıyor. Belirlenen tarihe daha yaklaşık dokuz ay gibi epeyce uzun bir süre var olduğundan, bu tarihe kadar farklı planların devreye sokulma ihtimali de yabana atılmamalı. Bunlar neler olabilir? Mesela çeşitli gerekçelerle seçim tarihinin ertelenmesi ihtimali mevcuttur. Yine seçimlere kadar Fazilet Partisi'nin kapatılması veya en azından seçimlere her an kapatılabilir bir parti korkusu ile girmesi sağlanabilir. Tüm kişiliksizleşme ve yaranma çabalarına karşın FP'nin bir türlü kendini egemenlere kabul ettirmeyi başaramaması ve ordunun tehdid sıralamasındaki öncelikli yerini sürdürmesi; zaten değişik biçimlerde seçimlerin erkene alınmasına karşı olduklarını beyan etmiş bulunan ordunun, üstelik bir de FP'nin güçlü gireceği bir seçimi hiç de kolay hazmetmeyeceğini ortaya koymaktadır.\n28 Şubat Dayatması İflasın Eşiğinde\nBu hazımsızlığın temelinde hiç şüphesiz 28 Şubat sürecinin iflasının ayan beyan görülmesinden duyulan korku var. Nihai tahlilde tümü düzen partileri olan partilerin çekişeceği bir seçim sonucunda ortaya çıkacak sonucun düzen değişikliği anlamına gelmeyeceğini, bu Ülkede yaşayan herkes gayet iyi idrak edebiliyor, Ama düzenin restorasyonunu hedefleyen 28 Şubat programının iflasının artık gizlenemez bir nitelik kazanması korkusunun egemenlerin uykularını kaçırdığı da bir gerçek. 28 Şubat'ın tıkanması, düzenin asli kimliğiyle ayakta durmaya mecalinin kalmaması demek. Çünkü 28 Şubat, düzenin asli kimliğini oluşturuyor; gelişigüzel sürülmüş demokrasi, halk iradesi ve benzeri makyajların dökülmesiyle açığa çıkan asıl ve çirkin yüzünü temsil ediyor.\nÜstelik sonuçlarına saygı göstermek için kendilerini bağlayan ne yasal ne de ahlaki hiçbir bağ tanımamalarına rağmen, istemedikleri bir şekilde sonuçlanması ihtimali nedeniyle, seçimlerin egemenleri endişeye sevk etmesinin ardında, düzenin dayatmacı program ve politikalarının bilinen miada sürdürülememesine yönelik kaygı yatıyor. Hiç şüphesiz seçimler bu tür kaygıları arttıracak. Nitekim daha ortada henüz somut bir seçim planı yokken, Çankaya Köşkü'nden dile getirilenler bu kaygıları yansıtmaktaydı. Ertuğrul Özkök'ün 29 Mayıs 1998 tarihli Hürriyet gazetesinde yayınlanan '28 Şubat İttifakı Çözülüyor mu'?' başlıklı makalesi bu konuya ışık tutmaktadır. (Bu arada bir parantez açıp, her dönemde Çankaya Köşkü'nün çok iyi borazanlığını yapmasından ötürü, Ertuğrul Özkök'e soyadını Özköşk olarak değiştirmesinin uygun olacağına dair Yalçın Küçük'ün yaptığı teklifi oldukça isabetli bulduğumuzu belirtmeden geçmeyelim.) O günlerde yoğunlaşan erken seçim tartışmalarına ilişkin olarak Ertuğrul Özkök, Demirel'in şu yorumu yaptığını yazmaktaydı: '...Birinin elinde siyasi İslam bayrağı var. Ötekinin elinde hiçbir şey yok. Bu eşit bir seçim olmaz. Bundan çıkacak sonuç da milli irade olmaz...'\nBu yorumu okuyunca insanın laik Kemalist düzenin savunucusu partilere acıyası geliyor! Ne kadar da garibanlarmış meğer, ellerinde hiçbir şeyleri de yokmuş. Demek ki cuntanın bazen tepelerinde salladığı, bazen de ellerine tutuşturduğu asker sopası pek bir şeye yaramıyormuş. Halbuki o sopa, halkın okullarını, kurslarını, vakıflarını, derneklerini kapatırken; başörtülülere ülkeyi dar ederken, zindan ederken; yaşadıkları coğrafyayı İslami kimliklerine sahip çıkan insanlar için açık bir cezaevine çevirirken ne kadar yararlı olmuştu! O sopanın gücüyle oturulan koltuklarda müslümanlara \"yarasalar\" diye hakaret etmek; İslami kimliklerini çiğnetmeden eğitim görme haklarında ısrar ettikleri için başörtülü öğrencileri konuyu abartmakla, kışkırtıcı olmakla suçlayıp, okul kapısında kılık değiştirmeye çağırmak, kendileri gibi kişiliksiz olmaya zorlamak ne rahattı. Asker sopasıyla hükümet edilebiliyor ama seçim meydanlarına çıkılamıyor, ne yazık ki!\nDüzen korku ve tehditle sindirerek geniş kitlelerin kendisine karşı etkin bir direnme tavrı içine girmesini engellemeyi bir ölçüde başarabiliyor. Fakat halkın muhalefetini, seçim ve benzeri araçlarla edilgen bir biçimde de olsa sergilemesinin önüne geçemeyeceğinin farkında. Tepki çekmemek için kendilerini türlü kılıklara da soksalar, varoluş nedenlerini inkar da etseler, muhalif potansiyel taşıyan oluşumlara karşı tahammülsüzlük sürecek. Bu yüzden içine girilen yeni seçim döneminde düzenin muhalif olarak algılanan bütün kanalları tıkama çabalarına girişmesi beklenmeli. Becerebilecek mi, o şüpheli. Büyük iddialarla uygulamaya konulan 28 Şubat programının kısa sürede tık nefes olması, egemenler görmemek için direnseler de, düzenin çözümsüzlüğünün derinlerde olduğunun bir göstergesi. Halkın pasif bir muhalif tutum içine girmesi bile düzeni çözümsüzlük girdabına sürüklemeye yetiyor. Fakat bu kokuşmuşluğu ortadan kaldırmak, ancak uzun süreli ve ilkeli bir mücadele ile mümkündür. Bu siyonist işbirlikçisi, halk düşmanı diktatörlüğün boyunduruğundan bütünüyle kurtulmak sahih temeller üzerinde yükselen topyekün bir mücadeleyi gerektiriyor. Bu yol direniş yoludur. Direniş şiarımız, direniş eylemimiz olduğunda Rabbimizin izniyle geleceğimizi elimize alacağız ve özgürlüğe ulaşacağız. İslami bilinç ve direniş azmine sahip kadroların öncülüğünde geniş kitleler mücadeleye sevk edilebildiğinde, bu bir yaşındaki kadar ham, yetmiş beş yaşındaki kadar köhne yapının temellerinden çatırdadığını hep birlikte göreceğiz.\nDipnotlar:\n*\nKimi yazar, çizer ve politikacı ile birlikte Kanal 7 televizyonu da 28 Şubat dayatmasıyla gerçekleştirilmeye çalışılan, kelimenin tam anlamıyla gerici programı '40'lara Dönüş Projesi' olarak adlandırmayı tercih ediyor. Bu tutum gerçekle bağdaşmadığı gibi, dürüst de değil. Niye 20'lere, 30'lara değil de, 4Q'lara dönüş? Bu yaklaşım, 'Atatürk ile uğraşmayalım, çarparlar, en iyisi İnönü'yü hedef almak' şeklindeki klasik sağcı muhafazakâr çekingenliği yansıtıyor. Ve sağcı muhafazakâr tutumun doğal bir sonucu ola­rak mutlaka bazı gerçekleri örtüyor ya da saptırıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}