{
  "id": "97bdbf18-eaac-4623-ba28-3480d8488e1b",
  "title": "Sistemin Onurlu(!) Dış Politikası AB’ye Rest, İsrail'e Açık Çek",
  "author": "İslam Özkan",
  "year": "1998",
  "issue": "Sayı: 82 - Ocak 1998",
  "url": "https://www.haksozhaber.net/okul/sistemin-onurlu-dis-politikasi-abye-rest-israile-acik-cek-1905yy.htm",
  "content": "Geçtiğimiz ay dış politika gündeminin Susurluk, RP'nin kapatılması ve dokunulmazlıkların kaldırılması gibi uzunca bir süredir gündemi işgal eden konuları yoğun bir biçimde geride bıraktığına şahit olduk. Ancak şahit olduğumuz bir başka olgu ise dış politikada da ipleri eline alan egemenlerin ülkenin geleceğini hiç de iç açıcı olmayan noktaya doğru sürükleme azim ve isteğiydi.\nBu çerçevede geçtiğimiz ay içerisinde netleşen Türkiye'nin AB ile olan ilişkilerinin 28 Şubat sürecinden bağımsız olduğunu söyleyebilmemiz mümkün görünmemektedir. Özellikle 28 Şubat kararlarının 27 Şubat'ta Genelkurmay Başkanı İ. Hakkı Karadayı'nın İsrail ziyaretinden hemen sonra alındığı göz önünde bulundurulursa, Türkiye-İsrail ilişkilerini de, yaşananları hem iç hem de dış politikada daha da anlamlı kılan bir unsur olarak hesaba katmak gerekmektedir.\nTürkiye-İsrail ilişkileri Türkiye sisteminin 70 yıllık dış politikasında önemli bir dönemeci teşkil etmektedir. Medyası, askeri ve politikacısıyla derin devleti oluşturan tüm öğelerin sürekli dile getirdikleri 70 yıllık dış politikanın değişmezliği olgusu doğruysa da artık görünürde bir değişiklikten bahsetmek olanaklı gözükmektedir. Bu değişimi, sistemin sürekli dengeleri gözeten ve dışarıda düşman kazanmamaya yönelik stratejisine alternatif olarak, tüm kozların fütursuzca ve pervasızca ABD-İsrail eksenine oynanması temsil etmektedir. Dışarıda ve içerde yalnızlaşma pahasına, dış politikada Siyonizm seçeneğinin öne çıkması, sistemin kendi stratejistleri tarafından bile hata olarak kabul edilen bir durumu oluşturmaktadır.\nTahran Konferansı ve Lüksemburg zirvesi, söz konusu değişimi maskelemek isteyen derin devleti yönlendiren egemenlerin maskesini düşürmüştür. Tahran Konferansıyla Arap ve İslam, Lüksemburg zirvesiyle de Batı dünyasından dışlanan Türkiye sisteminin kendinden emin bir tavırla bu iki önemli bloka yönelik kabadayıca tavırlarını, 70 yıllık pısırık ve hımbıl sistemin birdenbire dikleşmesini safça onurlu bir dış politika çizgisi gütme olarak değerlendirmek ne kadar yanlışsa, bu tavırların hissi, hamasi ve fevri bir çıkış olduğunu söylemek de o denli yanlıştır. Çünkü, bu süreç çok öncelerden planlanmış ve rotası belirlenmiş bilinçli bir politik tavrın ifadesidir. Farklı çıkışlarla ve D-8 pratiğiyle sistemin rahat işleyişine engel olan yönetimi alaşağı eden Türkiye egemenleri, artık ellerine ayaklarına kimselerin dolaşmasına izin vermeden, her zamankinden çok daha rahat biçimde at koşturma imkanını yakalamış bulunmaktalar.\nUzunca bir süredir İsrail'le ilişkilerini her alanda geliştirmeye gayret eden Türkiye, 1963'ten beri kapısında süründüğü Avrupa Birliği'nin, sistemin kaldıramayacağı taleplerde bulunması, dolayısıyla yönelimini bilinçli olarak değiştirme yoluna gitti. Çünkü sistemin boyunu fersah fersah aşan taleplerde bulunan AB'ye karşın İsrail'le işbirliği bu taleplerin hiç birisini gerektirmediği gibi, bunun da ötesinde söz konusu işbirliğinin sağladığı askeri imkanlarla, sistemin Kürt sorununu şiddetle bastırmasını, insan hakları ihlallerini ve yargısız infazları kolaylaştıracak bir mantığı öngörüyordu. Kuşkusuz Türkiye, artık bir takım ülkelere kendisinden alınan silahların Güneydoğu'da kullanılmadığını ispatlama durumunda kalmayacak. Türk devleti, yaktığı köylerin hesabını sormayan, kendisini yeterince demokratikleştirmediğini yüzüne vurmayan, istediği gibi insan hakları ihlalleri yapması bir yana, yargısız infazları rahatça işleyebilmesini sağlayan bir müttefik bulmayı başardı. Sistemi kutlamak gerekiyor, çünkü kendisine bu kadar benzeyen ve kendisini onca yükümlülükler altına sokmaktan kurtaran bir müttefik bulmak her yiğidin harcı değildir.\nAnkara'da AB Zirvesi Öncesi Bir Toplantı ve JINSA\nTürkiye'nin yıllardır Avrupa özlemi biliniyor. Bu uğurda onca onursuzluklara katlanan Türkiye acaba bu idealden hemencecik vazgeçebilir mi? Avrupa Birliği üyesi ülkeler Türkiye'yi potansiyel üye ülke olarak değerlendirir ve Türkiye'yle yakınlaşma stratejisi politikasını uygulamaya koyacağını belirtirken Türkiye'nin bu alışılmadık tavrı neyin nesi oluyor?\nBu soruların doğrudan cevabı olacak bir gelişme AB zirvesinden yaklaşık bir ay önce yapılan, basına haber verilmeyip içeriği gizli tutulan bir toplantıda yaşandı. Ankara'da üst düzey askeri ve sivil (!) yetkililerin biraraya geldiği ve Türkiye'nin uzun vadeli stratejisinin belirlenme amacı güdüldüğü bu toplantıda, Çevik Bir'in de içinde bulunduğu bir çok üst düzey askeri yetkilinin \"AB sevdasından vazgeçilebilir\" yargısına vardıkları, dahası buna alternatif olarak Türkiye-İsrail eksenini tercih eden Türkiye'nin dış politikada destek bulabilmesi için Yahudi Lobileriyle çok daha sıkı bir ilişkinin geliştirilmesi gerektiğinin ifade edildiği belirtiliyor. Bu lobilerin başında da JINSA /Jewish Institute National Security Agency/Ulusal Güvenlik Kurumu Yahudi Enstitüsü geliyor. Aynı kaynağın belirttiğine göre Çevik Bir'in ABD gezisindeki tüm organizasyonları düzenleyen JINSA'nın Mesut Yılmaz'ın gezisini de düzenleyeceği, tüm programları bizzat belirleyeceği ifade ediliyor. Kısacası Lüksemburg zirvesinden önce yapılan bu toplantıda, henüz üye ülkelerin alacağı kararı beklemeden Türkiye, AB'ye rest çekilmesini kararlaştırıyor. Aksi takdirde AB'nin istediği ne ekonomik, ne siyasi, ne de sosyal hiç bir standardı yakalayamayan Türkiye'nin AB'ye ya hep ya hiç şeklinde şantaj yaparak 6 ay süre vermesinin makul bir izahını yapmak mümkün görünmemektedir.\nİşte onurlu bir dış politika denen şey: AB'nin ciddi demokratikleşme taleplerini yerine getiremediği için rest çekmesine mukabil Türkiye'nin hiç bir alternatif olmaksızın ve pazarlık yapabilmesini mümkün kılacak tüm ilişkileri kendi eliyle bir kenara iterek İsrail'in kucağına oturması. Bunun onurlu bir dış politika mı yoksa bir ihanet mi olduğunu görmek için çok fazla bir öngörüye ihtiyaç yok. Tahran zirvesinde biraraya gelen Arap ve İslam ülkelerine yönelik TC'nin, İsrail Savunma bakanının ziyaretini tam da bu zirveye denk getiren kışkırtıcı tutumu da bu tabloya eklendiğinde çerçeve tamamlanmış oluyor. AB kararı üzerine Mesut Yılmaz'ın yaptığı ABD gezisi ve bu gezide Siyonist lobilerle yapılan görüşmeler de tüm bu gelişmelerin tuzu biberi oluyor. İçerde güdümlü bir hükümet, dışarıda askerlerin yönlendirdiği bir dış politika, Arap ve İslam ülkelerinin yanında Batıcı zümrenin hülyalarını süsleyen AB'den dışlanmışlık, tüm bunlar TC'nin yalıtılmışlığını, yalnızlığını daha da pekiştiriyor. Ancak yalıtılan ve yalnızlaştırılan oligarşi, bunu aşmaya ve sorunlarını gidermeye çalışacağına gittikçe saldırganlaşıyor. Türkiye'yi daha fazla diktatörleştiren ve daha Baasçı bir karaktere büründüren bir kısır döngü ve yalnızlık bu. Düşünün bir kere, D-8 projesi Türkiye'de yaşanan İslam karşıtı son gelişmelerle çöpe atılıyor, Türkiye'nin dış ticaretinin %65'İnİ yaptığı AB'ye rest çekiliyor, ülkenin C.başkanı Tahran zirvesinden erken ayrılmak zorunda kalıyor, Karadeniz İşbirliği Konseyi, boru hattında yaşanan çekişmeler nedeniyle Ruslar'a konan tavırdan sonra anlamsız hale geliyor ve buna mukabil tüm bu kuşatılmışlığı daha da kökleştirecek bir unsur olan İsrail kartı gündeme sokuluyor. Artık Türkiye, köklü bir rejim değişikliği durumu hariç, istese de bundan sonra belirlediği rotasını değiştiremez. İsrail'in Türkiye'yi her an değişmesi muhtemel konjonktür dolayısıyla satması durumunda Türkiye'nin hiç bir ülkeyle koz olarak kullanabileceği sağlıklı ilişkisi yok.\nİçerde olduğu gibi dışarıda da ipleri ele alan askerler Türkiye halkının geleceğini İsrail ipoteği altına alıyorlar. Kendi oligarşik çıkarlarını Siyonist lobide arayan bu kesim Türkiye'de muhaliflerin sindirilmesinden tutun da uluslararası dengelerdeki belirleyiciliğe kadar tüm umutlarını İsrail'e bağlamış görünüyor. İçerde halka karşı düşmanca bir tutum takınan sistem, dışarıda ABD ve İsrail'i yanına alarak bunu telafi etme yoluna gidiyor. Her diktatör ve oligarşik yönetim gibi Türkiye de halktan aldığı güç zayıfladıkça daha bir hırçınlaşıyor, daha fazla saldırganlaşıyor ve daha çok kendisi gibi olanların safına doğru savruluyor.\nSistemin gün geçtikçe kazandığı İslam düşmanı karakterin rejimin daha fazla İsrail'e yanaşmasını sağlamadığını kim iddia edebilir? Sistemin yüzeysel ve köhnemiş ideolojisi Kemalizme vurgu arttıkça sistemin çirkin yüzü her geçen gün biraz daha açığa çıkıyor. Muhaliflerinin sinmişliğinden cesaret alan bu saldırgan tutum ve söylem, hiç şüphemiz olmasın ki çemberi hem içerde hem de dışarıda oldukça sıkı bir biçimde daraltacaktır.\nPeki tüm bunlara karşılık sistemin yaptığı bu hataları telafi etmesini mi isteyeceğiz? Örneğin dış politikada yaptığı tüm yanlışları görmezlikten gelenlere onurlu bir dış politika izlemesini mi tavsiye edeceğiz? Halkına dayanmayı bir zül addeden ve hiç bir zaman onunla barışık olmayan bu rejimi daha akıllı davranmaya, halkıyla barışmaya mı davet edeceğiz? Bunları yaparsak bu, bizim mi yoksa sistemin mi sonunu getirir? İslamcılar olarak kendi adımıza söylememiz gereken sistemi kendi köhnemişliği, kendi yalnızlığı ve kendi kısır döngüsüyle baş başa bırakmamız gerektiğidir. Bu sistemin gerçeğini görmeyenler, sistemi tanımayanlar ya da tanımak istemeyenlere karşı tavrımız, sistemin kendi evlatlarını timsah gözyaşlarıyla her defasında nasıl yediğini örnek göstermek olmalıdır. Ülkücülere karşı sistemin 12 Eylül sonrası tavrı, Susurluk'la vatanı kurtarmakla görevlendirdiklerini devletin sahipsiz bırakması onlarca örnekten sadece bir kaçıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}