{
  "id": "fb9ef586-cf3c-48ac-99ef-8b18fb9ef4e7",
  "title": "Başörtüsü Sorunu ve Mücadele Üzerine",
  "author": "Asuman Gökgöz",
  "year": "1998",
  "issue": "Sayı: 90 - Eylül 1998",
  "url": "https://www.haksozhaber.net/okul/basortusu-sorunu-ve-mucadele-uzerine-2123yy.htm",
  "content": "- Bize yaşadığınız süreçten kısaca bahsedebilir misiniz?\n-\nAdım Asuman Gökgöz. Çorum Atatürk Lisesi'ni bitirdikten sonra üniversite sınavına girdim. Liseyi bitiren birçok öğrenci gibi bende de üniversite okuma isteği var. Bunun için geçtiğimiz ÖSYM sınavlarına hazırlandım ve İ.Ü. Fen Fak. Ast. ve Uz. Bilimlerini kazandım. Lisede okurken başı açık bir kişiydim. Daha sonra İslami bilinçlenme sürecim başladı. İlerleyen zamanlarda bir müslüman olarak örtünmenin gerekliliğine inandım ve tesettüre büründüm.\nÜniversite sınavına hazırlandığım bir yıl boyunca televizyon, gazete ve dergilerden İstanbul'daki başörtüsü zulmünü ve bu zulme karşı direnenlerin mücadelesini yakından takip ediyordum.\nİslami kimliğim benim de o mücadeleyi paylaşmamı gerektiriyordu. Mücadelenin yoğun yaşandığı yer İstanbul'du. Beyazıt Meydanı'nda mücadeleyi yükselten kardeşlerimin yanında ben de bir direnişçi olmak istiyordum. Bunun için tercihlerimi İstanbul'la sınırladım.\n- Sınav sonucunu öğrendiğinizde nasıl bir ortamda ve nelerle karşılaşacağınızı biliyor musunuz?\n- Sınav sonuçları belli olmuştu. Ve ben çalışmalarımın neticesinde hedefim olan İÜ'yü kazanmıştım. Ama sevinemiyordum. Çünkü kimliğimin bir parçası olan başörtüsünden dolayı okul kayıtları esnasında karşılaşabileceğim sorunları önceden kavramıştım. Ve bu da sevincime gölge düşürdü. Fakat bu burukluk kesinlikle bir yılgınlık ve sinmişlik durumuna dönüşmedi. Bilakis bu durum İslam'a savaş açanlara karşı daha bilinçli ve ilkeli bir şekilde mücadele etmem gerektiğini hatırlatıyor bana.\nEğer bu zulme karşı onurlu bir mücadeleyi yüklenmezsek, daha sonra tüm üniversitelerde ve yaşantımızda bu zulüm yaygınlaşacak ve uğruna mücadele edeceğimiz bir onurumuz kalmayacaktır.\n- Kaydınızı yaptırmak üzere İstanbul'a geldiniz. Başörtüsü karşısında yükseltilen yasak duvarının önündesiniz. Durum nedir şu anda?\n- Kayıtlar yeni başladı, yasak uygulanıyor ve şu ana kadar müslümanlarda hiçbir kıpırdanma yok. Tavırları ne olacak merak ediyorum. Sorun ertelenebilir gibi değil ama müslüman kamuoyunda henüz bir kıpırtı yok. İzzet ve şerefi seçip direnecekler mi yoksa kahır ve zilleti seçip çözülecekler mi? Özür dileyici tavırlarla, demokrasi şakşakçılığıyla kapı kapı dolaşıp başörtüsüne özgürlük istemek Allah'ın razı olmayacağı bir uzlaşmacılık halidir. Mücadeleden kaçmakla, (şu an için başörtü yasağı olmayan) başka üniversiteleri tercih etmekle bu zulüm ortadan kalkmaz.\n- Henüz mücadele sürecinin başındaki bir öğrenci olmakla birlikte geleceğe ve mücadeleye nasıl bakıyorsunuz?\n- Bence müslümanların bir an evvel ciddi olarak gündemlerine bu sorunu alıp, enine boyuna düşünüp bir mücadele hattı oluşturmaları gerekiyor. Bunun için de kadın-erkek tüm müslümanlar birbirlerine destek olmalıdırlar. Mücadelenin tüm Türkiye çapında yaygınlaştırılması gerektiğine inanıyorum. Müslüman insana yakışacak tavırlar sergilenmeli. Bu, \"müslümanım\" diyen herkesin sorumluluğudur. Bu sorumluluk çatısı altında yapılan bütün eylemler/mücadeleler zulmün, zilletin yıkılışı, izzet ve şerefin yeşerişi olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}