{
  "id": "b9e4610f-c2b0-4578-a680-5e12ab21a903",
  "title": "Mahkemeler",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 89 - Ağustos 1998",
  "url": "https://www.haksozhaber.net/okul/mahkemeler-2108yy.htm",
  "content": "Bünyamin Doğruer'e Gözaltı\nYazdığı içten ve coşkulu edebi ürünleriyle tanınan Bünyamin Doğruer'in evine 7 Temmuz Salt gecesi bir grup jandarma ile beraber çok sayıda sivil polis arama yapmak üzere baskın düzenledi.\nBaskın sonrası, katıldığı bir gezi bahane edilerek gözaltına alınan Doğruer'in evinde bulunan birçok kitap ve dergiye \"suç unsuru\" olarak el konuldu. Karamürsel İmam-Hatip Lisesi'nde öğretmenlik yapan Bünyamin Doğruer'le birlikte 11 kişi daha gözaltına alındı. Baskın sırasında hanımına ve çocuklarına karşı hakaretlerde bulunulduğu öğrenilen Doğruer, kolluk güçleri tarafından İzmit İl Jandarma Komutanlığı'na götürüldü. 4 gün süresince gözaltında tutulan ve kötü muameleye maruz kalan Bünyamin Doğruer'in de aralarında bulunduğu 12 kişiden 7'si 11 Temmuz Cumartesi günü Cumhuriyet Savcılığı'nca serbest bırakılırken, 5 kişi ise çıkarıldıkları nöbetçi mahkemece tutuklandı.\nKesintisiz Protestosuna Beraat\nİmam Hatiplerin ve Kur'an Kursları'nın kapatılmasına karşı düzenlenen eylemler sonrası evlerine yapılan gece yarısı operasyonlarıyla gözaltına alınan 4'ü tutuklu 6 müslümanın 11 aydır süren davaları 14 Temmuz Salı günü neticelendi.\n\"Müslüman Gençlik Örgütü\"ne mensup oldukları iddiasıyla yargılanan Ali Çakmak, İsmail Hakkı Ulutaş, Tekin Aydın, Faruk Yıldırım, Mustafa Erbay, Yavuz Evran isimli müslümanlar İstanbul 2 Nolu DGM'de görülen davada delil yetersizliğinden beraat ettiler.\nFen Fakültesi Eylemi Tutuklularından İkisine Tahliye\nİ.Ü. Fen Fakültesinden 11 müslüman öğrencinin atılmasının ardından düzenlenen protesto eylemlerinde toplam 34 müslüman gözaltına alınmış, bunlardan 3'û tutuklanmıştı.\n15 Haziran günü düzenlenen eylemden sonra tutuklanarak Bayrampaşa Cezaevi'ne gönderilen müslümanların davası 20 Temmuz Pazartesi günü neticelendi.\nTutuklulardan Ahmet Şafak ve Yasin Şafak serbest kalırken, N.A'nın tutukluluk halinin devamına karar verildi.\nİsrail'e Sunulan Bir Kurban Daha Aydın Koral'a 20 Ay Hapis\nSelam Gazetesi genel yayın yönetmeni Aydın Koral'a, Türkiye-İsrail ilişkilerini ve MASK (Milli Askeri Stratejik Konsept)'ı eleştiren yazılarından dolayı, 20 Temmuz 1998 tarihinde İstanbul 2 Nolu DGM tarafından verilen 20 ay hapis cezası, temyiz için gönderildiği Yargıtay 8. dairesince, bir hafta içerisinde (28.7.98 tarihinde) onandı.\nAydın Koral'ın DGM, Ağır Ceza ve Asliye Ceza mahkemelerinde devam eden 18 dosyası daha bulunuyor.\nİnfaz yasasına göre 8 ay hapis yatacak olan Koral'ın, cezanın infazına yönelik dört aylık izin talebi ise kabul edildi. Koral 20 ay hapis cezası ile ilgili olarak Selam Gazetesi'ne yaptığı açıklamada \"Düşünceyi, eleştiriyi ve sorgulayıcı yaklaşımı suç sayan kanunlar, 312'lerve 159'lar var olduğu müddetçe düşünce ve eleştirilerini açıklayan yazar ve gazeteciler cezaevlerine girmeye devam edecektir\" dedi.\nMahkumiyetine sebep olan yazı ile ilgili olarak da \"Ben söz konusu yazımda Türk-İsrail ilişkilerini eleştirmiş ve MASK'ın değiştirilerek irtica adı altında, İslami kimlik ve değerlerin düşman ilan edilmesinin kabul edilemeyeceğini yazmıştım\" şeklinde konuştu.\nDüşünceye Baskı Sürüyor\nAnkara'da Kur'ani Mücahede adlı bir bülten çıkaran Ramazan Yılmaz, 8. sayısında kaleme aldığı \"Putperestlik\"le ilgili bir yazısından dolayı Ankara 2. Asliye Ceza Mahkemesi tarafından 18 ay hapis cezasına mahkum edilmişti. Yılmaz, Temmuz ayının son haftasında gözaltına alındıktan sonra, tutuklanarak cezaevine sevkedildi. Dava dosyasının Yargıtay'dan onaylanarak hızla sonuçlandırılmasının ardından teamüllere aykırı olarak gerçekleştirilen bu operasyon, müslüman kamuoyunda tepkiye neden olmuştur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}