{
  "id": "de67e28f-ff21-41a7-805a-17ff83c3a58b",
  "title": "Bir Şövalye, Bir Kahya, Bir Postacı ve İnsanlar",
  "author": "Tuğbay Öz",
  "year": "1998",
  "issue": "Sayı: 89 - Ağustos 1998",
  "url": "https://www.haksozhaber.net/okul/bir-sovalye-bir-kahya-bir-postaci-ve-insanlar-2113yy.htm",
  "content": "Bu hikâye 1370'li yılların Fransası'nda geçmektedir. O zaman Fransa'nın başında Kral V Charles vardır. Kral, İngilizlerle yapılan savaşlarda başarı gösteren şövalyelerine mükafat olarak yönetmeleri için topraklar vermektedir. İşte bu topraklardan biri, orta Fransa'da yer alan; Auvergne kentinin kuzeyindeki Clermont kasabasıdır. Bu kasabayı, yönelmesi ve kazancından krallığa vergi vermesi için Kral, Şövalye Luynes'e vermiştir.\nLuynes kasabanın yönetimini alınca, önce bazı isyanlarla karşılaşmış fakat bunları çok kan akıtarak bastırmıştır. Söylendiğine göre Luynes'in emriyle öldürülen isyancı sayısı 1800'ü bulmuştur. Luynes bu isyanları bastırdıktan sonra kasabadaki otoritesini güçlü bir şekilde kurmuştur.\nLuynes aslen bir şövalye olduğu için sivil halkın nasıl yönetileceğini bilmediğinin farkındadır. Bu sebeple kendine yardım edecek, halkın yönetilmesinden anlayan kişilere ihtiyaç duymakladır. Bu kişileri bulabilmek için çeşitli yollar düşünmüş, en sonunda kasabanın yerleşik en büyük sülalesinden olan birkaç kişiyle görüşmüştür. Bu görüşmede onlara yetki, ün ve çok para vaadetmiştir. Bu kişiler çok cazip olan bu teklifi geri çevirmemişlerdir. Luynes, içlerinden Henri de Guise'yi kasabanın başına gelirmiş, onun diğer üç akrabasını da emrine vermiştir. Luynes, Henri ve akrabalarıyla bunları görüşürken onlara bu teklifteki amacının; kendilerini bir askerin yönetmesinin halkın hoşuna gitmeyeceğini, bir asker yönetimini hiçbir zaman tam meşru görmeyeceklerini ve bunun belki birçok sancıya yol açacağını bildiğinden bu sorunları yaşamamak için halkın içinden, sivil görünümlü kişilere ihtiyaç duyduğunu, bu sayede kasabayı rahat idare edebileceğini söylemiştir. Sonra onlara prensiplerini saymış, en başta kendine hiç şartsız, mutlak bağlı olunması gerekliğini, bu konuda hiçbir esnekliğin mümkün olmayacağını belirtmiştir. Sonra eklemiş ve bu prensibe ihanet edenin gözünün yaşına bakılmayacağını ifade etmiş, Henri ve diğerleri de bunun hangi anlamlara gelebileceğini çok iyi anlamışlardır,\nHenri ve akrabaları Luynes'in teklifini tüm şartlarıyla birlikte kabul ettikten sonra işe başlamışlardır. Luynes ise kasabasında kendine bağlı askerlerin sayısını çoğaltmak ve kendine bağlılıklarını artırmak için onları eğitmeye koyulmuştur. Luynes karakteri gereği hiç kimseye tam güvenmediğinden Henri'nin etrafına, kendi adamlarından yerleştirmiş, bu sayede Henri'nin kasabanın yönetimiyle ilgili tüm icraatlarından önceden haberdar olarak, kasabadaki otoritesini olumsuz etkileyebilecek olayları başlamadan engelleyebileceğini planlamıştır. Fakat Luynes kasabadaki egemenliği süresince böyle bir sorunu hiç yaşamamış, çünkü Henri ona hep itaat etmiştir. Bu itaat, zaman zaman kasaba halkı aleyhine çok acı durumlara yol açacak olsa bile, Henri yine Luyncs'i yani aslında kendini tercih etmiştir, Çünkü Henri makamı sayesinde çok tatlı ve geniş imkânlara sahip olmuştur.\nLuynes, Henri'ye kendisi için bir köşk yaptırılmasını emretmiştir. Henri bu emri hemen uygulamaya koymuş, bu iş için gerekli kaynağı sağlamaya girişmiştir. O zamanlar krallığın ve kasabaların tüm geliri vergiler idi. Bunun için Henri, Clermont halkına ferman salmış, tüm geçim kaynakları buğday tarımı olan halkın bu yılkı mahsulünün yüzde 10'unun artı vergi olarak alınacağını duyurmuştur. Bu ilan için kasabanın postacısı olan Colbert ile toplanan buğdayın yüzde 5'inin ona kalması şeklinde anlaşmıştır. Colbert kazanacağı bu paranın azmiyle görevine dört elle sarılmıştır. Colbert, Henri ile aralarındaki anlaşmaya göre sadece Henri'nin fermanlarını duyurmayacak, aynı zamanda halkın bu ağır vergi karşısında gösterebileceği tepkiyi önlemeye çalışacak, yani onları ikna da edecektir.\nColbert'in, haberi duyurmasından bir gün sonra zaten açlık seviyesinde yaşayan Clermont halkı rahatsızlığını dışa vurmaya başlamış, bu Henri tarafından öğrenilince, hemen Colbert'i kasabalılara göndermiş ve ondan halkı yatıştırmasını istemiştir. Colbert de iki yüz tane bildiri hazırlayıp kasabanın en merkezi yerlerine asmıştır. Bildiride Colbert halka; toplanan parayla kasabaya bir köşk yapılacağını, tüm idari kalemlerin (Fr. department) bu köşkte toplanarak Clermontluların idareyle ilgili işlerini tek bir yerde kolayca halledebileceklerini, hem sonra böyle gösterişli bir köşkün Clermont'un iftiharı olacağını, diğer kasabaların buna imreneceğini ve bunun da Clermont kasabası ve halkına itibar sağlayacağını anlatmış ve bütün bu yapılacak olanların Clermont kasabası ve halkı için olacağını, Henri ya da bir başkasının bundan hiçbir menfaatinin bulunmadığını özellikle vurgulamıştır. Bildiriyi kendi cümleleriyle şöyle bitirmiştir: \"Her şey kasabamız ve halkımız için, yani sizin için\". Bu bildiri bir parça etkili olmuş ancak Clermont halkını tamamen yatıştırmaya yetmemiş, bunun üzerine Henri, Colbert aracılığıyla Clermontlulara bir konuşma yapacağını duyurmuştur. Bu haberi alan Clermont halkı daha da sakinleşmiş, hatta meydanda bir iki kez \"Henri yalnız bizi seviyor ve düşünüyor\" diye naralar da atmıştır, Konuşma günü gelmiş, Henri neredeyse eksiksiz toplanan halka bildiridekilerin aynısını tekrarlamış, artı olarak da sık sık \"Henri sizin için var\" sloganını eklemiştir. Artık bu konuşmadan sonra halk iyice yatışmış ve günlük hayatlarına devam etmeye başlamıştır.\nHasat ayı gelmiş, ürünlerden artı yüzde 10 vergi olarak toplanmıştır. Halkın yatışmışlığına rağmen bazıları bu yüzde 10'u verirken yine problem çıkartacak olmuş; fakat Henri ve Colbert müdahale ederek onları ikna etmişlerdir. İkna olmayan beş kasabalının tüm ürünleri Luynes'in emrince onun adamları tarafından yakılmış, bunu gören halk iyice ikna olmuştur.\nToplanan tüm buğday paraya çevrilmiş, Colbert yüzde 5'ini aldıktan sonra geriye kalan ile köşkün inşaatına başlanmış ve kısa sürede bitirilmiştir, Luynes yapılan köşkü oldukça beğenmiş, hemen kendi zevkince dayayıp döşemiştir. Fakat halka söylenen hiçbir idari kalem köşke taşınmamış, çünkü Luynes'in özel tahsislerinden dolayı hiç yer kalmamıştır. Buna sinirlenen halk tam bir tepki verecekken yine Henri ve Colbert devreye girmişler, köşkün planlanandan başka türlü yapılmak zorunda kalındığını, çünkü paranın yetmediğini, para yetmediğinden dolayı yeterince büyük bir köşk yapılamadığını, bu durumda tüm kalemlerin köşke sığmayacağını, halkın işlerini yine rahat halledemeyeceğini gördüklerinden planı değiştirip bu köşkü yalnızca kasabanın güvenliği ile ilgili kutsal bir amaca tahsis ettiklerini, ama en kısa zamanda sözlerini tutacaklarını söylemişlerdir. Bu sözler karşısında etkilenen Clermontlular bir kez daha yatışmışlar ve başkanları Henri'nin kendilerini ne kadar sevdiğini ve koruduğunu bir kere daha anlamışlardır.\nBir süre sonra Henri de kendisi için bir köşk yaptırmayı istemiş, konuyu Luynes'e açmıştır. Luynes teklife yalnızca kendisi ve otoritesi açısından bakarak, yeni köşkün kendininkinden daha büyük ve gösterişli olmaması şartıyla onay vermiştir. Henri de hemen çalışmalara başlamış, gereken parayı gene halktan vergi olarak sağlamaya karar vermiş, Colbert'i çağırtıp ona bir ferman hazırlamasını söylemiş; Colbert önce itiraz etmiş, bunun halkın durumunu daha da kötüleştireceğini ifade etmiş ama Henri toplanan paradan yine yüzde 5 alacağını söyleyince itirazından vazgeçmiş; \"Bu fikir Clermont halkı için iyi olacaktır\" diyerek görevi kabul etmiş ve fermanı hazırlamıştır. Fermana göre her haneden yıllık ürün miktarına göre yüzde 10 vergi daha alınması standartlaştırılmış, \"Bu yıl ise Clermontular'ın mutluluğu için yapılacak olan köşkün finansmanını sağlamak amacıyla yüzde 7 ek vergi toplanacaktır\" denmiştir. Altında mührü bulunan ferman yoluyla Henri, halkına şöyle seslenmiştir: \"Aziz Clermontlular, benim kardeşlerim! Geçen yıl vermiş olduğum sözü, yine sizin menfaatiniz için tutamadığımdan dolayı büyük bir üzüntü içindeyim. Fakat sözümü bu yıl gerçekleştirmek istiyorum. Sizin de bildiğiniz gibi bunun için para gerekiyor. Gönlüm isterdi ki kasabanın bütçesi yetsin ve ek vergi almaya ihtiyaç duyulmadan sizin bu köşkünüzü yapalım. Ama ne yazık ki bu mümkün değil. Sizlerden aldığımız vergilerle yine sizlere hizmet yaptığımızdan dolayı kaynaklarımızı tükettik. Bu sebeple yine sizlerin fedakârlığına muhtacız. Gönlüm kahrolmuş olarak sizden böyle bir iyilik istiyorum. Unutmayın 'her şey kasabamız ve sizler için ve Henri sadece sizin için var'.\"\nBildiriyi okuyan Clermontlular yine etkilenmişler, kasabaları için gerekirse her şeylerini, feda edebileceklerini söylemişler ve Tanrı'ya Henri gibi bir idareciyi kendilerine bahşettiği için şükretmişlerdir.\nHasat ayı gelmiş, söylendiği üzere ürünlerin yüzde 17'si daha vergi olarak toplanmıştır. Tahsilat genel olarak sorunsuz geçmiş, yalnız Clermontlu bir çiftçi sorun çıkarmıştır. Michel adındaki bu çiftçi \"Ne Colbert ne de Henri doğru söylüyor. Bunlar asla bizi düşünmüyor ve korumuyorlar. Tek amaçları kendilerini zenginleştirmektir. Bizlerin bu fakir haline rağmen hâlâ daha fazla vergi almak istiyorlar. Böyle giderse çocuklarımıza bakamayacak, yemek ve odun bulamayacağız. Zaten bunların ikisi de şövalye Luynes'in emrindedirler. Luynes ise bizlere sadece acı çektiriyor\" tarzında şeyler söylemiş, etrafındaki birkaç kişiyi de etkilemiştir. Ancak bir müddet sonra Michel, bir nehirde ölü bulunmuştur. Ondan etkilenen birkaç kişi de Clermont'tan sürgün edilmiştir. Michel'i kimin öldürdüğü bir türlü bulunamamıştır. Sadece cılız birkaç ses onun Luynes'in emriyle üç şövalye tarafından öldürüldüğünü ve sonra nehre atıldığını mırıldanmıştır. Fakat bu ses çok kısa bir sürede kaybolmuştur. Toplanan para ile Henri'nin köşkü de bir çırpıda bitirilmiştir. Ortaya Luynes'in şartlarına uygun, Henri'nin de nispeten yetinebileceği bir köşk çıkmıştır. Henri de Luynes gibi bu köşkün büyük bir kısmını kendi özel kullanımına ayırmış, geriye kalan küçük odacıklara da idari kalemleri yerleştirmiştir. Ayrıca bu kalemlerin başına da sülalesinden olan kişileri getirmiştir.\nBu arada postacı Colbert'de kendine gösterişli bir köşk yaptırmış fakat Clermontlular Colbert'in bu işi nasıl başardığını bir türlü anlayamamışlardır.\nErtesi yıl Luynes Henri'yi yanına çağırtarak bu yıl kasabalılardan alınacak vergiyi artırmasını, çünkü bir çitlik yaptırmak ve bu çiftliğe 120 tane İngiliz atı almak islediğini söylemiştir. Henri de Colbert'e hemen bir ferman hazırlatarak, bu yıl için vergilerin yüzde 8 artırıldığını ilan etmiştir. Fermanda, bu fazla vergiyle, kasabaya bir buğday ambarı inşa edileceği, bu ambar sayesinde fakir ve az ürün almış Clermontlulara buğday yardımı yapılacağı söylenmiştir. Kasaba halkı arttırılan vergiye oldukça bozulsa da bununla böyle önemli bir konuda yapılacak olan icraatın kendilerine çok fayda sağlayacağına inandıklarından, galeyana gelmemişlerdir.\nVergi toplanmış, uzunca bir süre geçmiş fakat ortaya bir ambar çıkmamıştır. Kasabalılar neden hâlâ bir ambar yapılmadığını düşünürlerken, diğer yandan da kasabanın bir miktar dışındaki kocaman çiftlik inşaatının kim tarafından ve ne amaçla yapılıyor olduğunun cevabını da birbirlerine sorarak bulmaya çalışıyorlardır.\nBir süre sonra Henri'nin akrabası olup bir kalemin başına onun tarafından yerleştirilen bir kişi ile Henri arasında, toplanmış olan vergilerden bir bölümünün paylaşımından doğan bir anlaşmazlık çıkmıştır. Bu anlaşmazlıktan sonra Henri bu kişinin görevine son vermiş, köşkten de kovmuştur. Buna kızan Henri'nin akrabası, kasabalıları başına toplamış ve geçen yılın ürünlerinden alınan fazla vergiyle bir buğday ambarının yapılacağı vaadinin doğru olmadığını, asıl amacın Luynes'e bir çiftlik inşa etmek ve bu çiftliğe 120 İngiliz atı satın almak olduğunu, ayrıca toplanan vergiden Henri'nin, Colbert'in ve Henri'nin akrabalarının hisse aldıklarını, bu hisseyle de kendilerine çeşitli mücevherler satın aldıklarını, kendinin ise bu yağmaya karşı çıktığı için Henri tarafından görevden atıldığını söylemiştir. Bu haberler zaten açlıkla boğuşan Clermontluları çileden çıkarmış, önce küçükten başlayan, ama sonra gittikçe büyüyen bir isyan dalgası oluşmuştur. Kasabalılar meydanda toplanmış ve Henri'nin köşküne doğru yürümeye başlamışlardır. Bu olayı öğrenen Henri kasabalıları sakinleştirmek için köşkten birkaç akrabasını onlara yollamış, fakat bu kimseler kasabalıların yanına vardıkları anda fena halde dövülmüşlerdir. İnsanların, ellerini havaya kaldırarak, naralar atarak yürümeye devam ettiğini gören Henri, durumun vehametini anlamış, yanındaki 8-10 adamıyla birlikte köşkün arka tarafındaki bir kapıdan çıkarak doğruca Luynes'in köşküne sığınmıştır. Gelişmelerden önceden haberi bulunan Luynes, Henri'yi de dinledikten sonra daima hazır bulunan 5 bin atlı süvarisine emir salmış, emri alan askerler atlarını hızla halkın bulunduğu yöne doğru sürmüşlerdir. Vardıklarında askere komuta eden şövalye, kasabalılara dağılmalarını ve geldikleri yere geri dönmelerini emretmiş, fakat kasabalılar emri dinlememişler ve yürümeye devam etmek istemişlerdir. Bunun üzerine süvariler Luynes'in emrince kılıçlarını çekip kasabalılara saldırmaya başlamışlardır. Yarım saat kadar bir zaman içinde tüm topluluğun yarısı yere serilmiş, kalanlar da kaçmaya başlamışlardır. Gelişmeleri anında öğrenen Luynes, etrafını saran 40 kadar süvarisiyle olay yerine gelmiş, kaçmakta olan kasabalılara durmalarını ve toplanmalarım emretmiştir. Az önce yanlarındaki insanların acımasızca öldürüldüğü nü görüp korkudan ne yapacağını bilemez hale gelmiş olan kasabalılar oldukları yerde kalmışlardır. Süvariler, kasabalıları ite-kaka bir yere toplamışlar ve tümüne diz çöktürmüşlerdir. Luynes. onların yanlarına gelmiş, şatafatlı şekilde süslenmiş olan atının üzerinden ve abartılı giysisinin içinden aşağılayan bir eda ile konuşmaya başlamıştır: \"Ey zavallı Clermont halkı! Ben Luynes'im, şövalye Luynes. Kral tarafından mükâfatlandırılan yüce asker. Sizler ise aç, perişan ve zavallı çiftçilersiniz. Ben sizin efendinizim! Sizi koruyorum. Buna karşılık siz ne yapıyorsunuz? Benim görevlendirdiğim başkanınıza isyan ediyorsunuz, yani bana isyan ediyorsunuz. Nankörlük ediyorsunuz, ben ise nankörlere hiç acımam. Yarınız az önce öldürüldü; gerekirse siz de öldürülürsünüz. Bu benim için hiç zor değil. Size bir şans kınıyorum, kasabanıza dönün ve sesinizi çıkarmayın, istendiğinde verginizi verin. Benden daima çok korkun ve asla unutmayın 'ben Luynes'im,. Yüce Luynes. Kral'ın kahraman şövalyesi. Siz kölelerin efendisi'.\"\nClermont halkı bu sözleri duydu, korktu ve evlerine kapandı. Fakat dünyayı kimi zaman açlık yönetir. Bu kez de öyle oldu, Ertesi yıl bıçak kemiğe dayanmış, vergilere dayanamayan halk, açlıktan ölmek yerine direnerek, savaşarak ölmeyi tercih etmiş ve ayaklanmıştı. Şövalye, kâhya ve postacı öldürülmüş ve olay Kral tarafından da duyulmuştu. Ve Kral yeni bir şövalyeye vermişti Clermont'u...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}