{
  "id": "75d31a74-55f8-47f0-9d20-9ee925501c83",
  "title": "Kürt Mültecileri Gemiye Bindiren Kim?",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 82 - Ocak 1998",
  "url": "https://www.haksozhaber.net/okul/kurt-multecileri-gemiye-bindiren-kim-1900yy.htm",
  "content": "800 Kürt mülteciyi taşıyan \"Ararat\" isimli gemi İtalya karasularında karaya oturunca dünyanın gündemine yeniden Türkiye ve Kürt sorunu oturdu. Aslında bu ne ilk gemiydi ne de son olacağa benziyor. 1997 yılı içerisinde mülteci taşıyan toplam 8 gemi İtalya sahillerinde ya karaya oturdu ya da İtalyan güvenlik güçlerince yakalandı. \"Ararat\"tan sonra başka gemilerin de yolda olduğu haberleri ve Haydarpaşa gümrüğünde yakalanan gençler bu akının ileriki tarihlerde süreceğinin sinyallerini veriyor.\nTürkiye mülteci akınını PKK'nın organize ettiğini ileri sürerken, mültecilerin savaştan ya da insan hakları ihlallerinden değil, daha iyi ekonomik imkan elde etmek için Avrupa'ya kaçmaya çalıştıklarını iddia etti. İtalya ise sığınmacıların savaştan kaçtıklarını ve kendilerine kucak açtıklarını söylerken mülteci sayısının artması İtalya'yı diğer AB ülkelerinden yardım istemek zorunda bıraktı. Mültecilerin siyasi sığınma hakkı aldıktan sonra kendi topraklarına geçeceklerinden endişe eden Fransa ve Almanya mültecileri geri gönderme ya da İtalya sınırları içinde tutmaya çalışıyorlar. Sonuçta mültecilere sığınma hakkı vermenin kendilerine pahalıya patlatacağını düşünen İtalya, Fransa ve Almanya, Türkiye'ye Kürt sorununu siyasi yollardan çözmesi için baskılarını yineliyorlar.\nTürkiye'nin mülteci olayını organize etmek ve Türkiye'yi dünya önünde rezil etmek istemekle suçladığı PKK ise olayın, Kürtlerin yaşadığı bölgeleri Kürtlerden arındırmak isteyen TC'nin bir komplosu olduğunu iddia ediyor. Bu iddiaya göre devlet destekli Türk mafyası asgari 3000 mark karşılığında Kürtleri Avrupa'ya taşıyor. Böylece hem Kürtlerin yaşadıkları topraklar insandan arındırılıyor, hem de Türk mafyasına milyarlar kazandırılıyor. Daha önce defalarca örneği yaşandığı gibi son mülteci olayında da Batı'nın ikiyüzlülüğü bir kez daha açığa çıktı. Sürekli insan hakları ihlallerinden bahseden Batı, sorunun ucu kendisine dokunduğunda insan haklarını unutup mültecileri gerisin geri göndermekten bahsedebiliyor. Çünkü 3. dünyalılarla dertsiz başını ağrıtmak istemiyor.\nMülteciler olayına devlet politikaları açısından değil de, bizatihi mülteciler açısından bakıldığında daha doğru çıkarımlar yapılabileceği kanaatindeyiz. İnsanların varlarını yoklarını satıp, evlerini, köylerini, yurtlarını terk edip, hayatlarını tehlikeye atarak hiç bilmedikleri bir ülkeye sığınmak istemeleri basit nedenlere dayandırılamaz. Hele bu, içlerinde çocukların ve yaşlıların bulunduğu sayıları binlere varan kitleler tarafından gerçekleştiriliyorsa, \"komplodur\", \"örgüt işidir\" diye kolayca geçiştirilemez. İnsanları yuvalarından, geleneklerinden, tarihlerinden koparan ve belirsizliğin ufuklarında mültecilik konumuna sürükleyen daha gerçekçi nedenler olmalı. 1984'ten beri Güneydoğu'da yaşanan olaylar ve bölgenin şu an içinde bulunduğu konum gözönüne getirildiğinde mülteci sorununun nedenlerini bulmakta zorlanmayız. Bizatihi ülke içinde mülteci haline getirilen milyonlar, metropollerde çadırlarda yaşamak zorunda bırakılırken, insanlar bir parça ekmek için çöpleri karıştırmak zorunda kalırken ve geleceğe dönük herhangi bir umut ışığının görünmediği bir ortamda bu insanları maymun iştahlı olmakla, daha müreffeh bir yaşamı talep etmekle suçlamak en azından haksızlıktır. Zaten mafyaya bir kaç bin mark veremeyenlerin başka bir ülkeye sığınma gibi şansları yok. Diğerlerinin ise varlarını yoklarını satıp çöp karıştırma sırası kendilerine gelmeden ülkeyi terk etmek istemelerinden daha doğal ne olabilir? Bu insanları birilerinin kışkırtmaları olasıdır. Fakat insanca, onurluca, emeğinin karşılığını alarak yaşayanların da kolayca kışkırtılamayacağı gayet açıktır. Öyleyse ortada mülteci sorunu varsa bu sorunu hazırlayan çok ciddi nedenler de var.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}