{
  "id": "8e30fc61-da74-4b14-85df-d528492096f5",
  "title": "Baharda Yenilenmek",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 85 - Nisan 1998",
  "url": "https://www.haksozhaber.net/okul/baharda-yenilenmek-1969yy.htm",
  "content": "Bahar, direniş heyecanıyla karşılanmıştı ülkede. Kesintisiz darbeye karşı kesintisiz direniş sürecinde yeni bir düzey yakalanmıştı. Bu kez yürüyen on binlerce mü'min yürek, ülkeye çöreklenen karanlığı aşmış, sindirilmiş İnsanlara umut aşılamıştı. Cunta artık psikolojik olarak da kaybediyordu. Öyle ki taşeron siviller bile bu atmosfere ayak uydurup sistemin sahiplerinin tezlerini tartışmaya başladılar.\nBu kez \"elimizden bir-şey gelmez\" mazeretine sığınan insanlar bile sürecin dışında kalamadılar. Direnmenin tek sahici yol olduğuna olan inanç yenilendi. Ve direnişin bereketi insanlardaki heyecanı biledi.\nNihayet, egemenler, başörtüsü konusundaki dayatmalarından ve müstağni tutumlarından \"şimdilik\" kaydıyla bile olsa geri adım attılar.\nNe var ki, direniş hattındaki kararlılığı, dayanışmayı ve ufku göremeyenler yüzünden, direnişin bereketi yeterince devşirilemedi.\nVe, şimdi soluğu daralan cunta ve işbirlikçileri yeniden atağa kalkıyor. 20 Mart'ta askerler \"muhtıra\"yı yeniledi; 27 Mart öncesi nefesler toparlamaya çalışılarak hazırlıklar tamamladı ve MGK toplantısı yapıldı. Her zamanki gibi, işbirlikçi medya olayın heyecanını artırmak için elinden geldiği kadar \"irtica\"ya karşı mücadelede askerin ne kadar kararlı olduğunu anlattı. Toplantı metninin satır aralarında gezinildi. Gerilimli ve mütecaviz bir ses tonuyla saldırıya devam edildi; ama nafile... Bu kez cümleler eskisine göre daha özenli olduğu belli olan ifadelerle doluydu.\n27 Mart'taki MGK toplantısı sonrasında oluşan hava \"topyekün savaş\", \"büyük taarruz\" vb. gibi tehditlerin bir başka bahara ertelendiğinin resmidir. Yanlış hesap direnişten geri döndü. Cunta her ne kadar kuyruğunu dik tutuyor görünmeye çalışsa da geri adım attı. Demek ki, tehditler, blöfler buraya kadardı. Başörtüsü direnişi karşısında devletin kanatları arasında çatışmalar başladı. Durum yanlış anlamalardan kaynaklanan \"sanal krizler\" şeklinde ifadelendirilmek istenmişse de çanlar sistemin bekası konusunda çalmaktaydı.\nArtık \"ideolojik üniforma karakterindeki türban yerine Türk toplumunun geleneklerinde yer alan komuta kademesindeki üst düzey komutanların aile büyüklerinin de taktığı başörtüsünün kabul görebileceği\" şeklindeki değişimin, bir iyi niyet gösterisi olmadığı izah gerektirmiyor.\nBir kez büyü bozulmuştu. Direniş devrimci sürecin ufkuna yeni birikimler eklemişti. Ve bu direnişi iktidar seçkinleri iyi okumuşlardı. Bu nedenle daha itinalı bir dil, daha kapalı ve muğlak bir üslupla vaziyetin kurtarılmaya çalışıldığı belliydi. Yani cunta geri çekiliyordu; ama bunu lütuf gibi sunmak için \"demokratik görevlerinin bir kısmını sistemin diğer kurumlarıyla paylaşacaktı. Yasal yollarla irticaya karşı mücadele etmek için yeni Ceza Yasası Tasarısı gündeme getirildi.\nYeni Ceza Yasa Tasarısı, tamamen keyfiliğe açık, inanç ve düşünce özgürlüğünü cendere altına almayı amaçlayan içeriğini gizleyebilmek için, kendisini uluslararası zeminde idam cezalarını kaldırma müjdesiyle takdim etmeye çalışıyor. Ara rejimin sivil meclise dayattığı söz konusu tasarıyı bu sayımızda dosya konusu yaptık. Önümüzdeki günlerin baskın gündemini oluşturacak bu konuyu şimdiden ele alıp, kamuoyunu bilgilendirmemiz gerekiyordu. Ve bizler de, dostlarımızın katkılarıyla bu görevi yerine getirmeye çalıştık.\nDergimizin 8. yayın yılına yeni bir form ve iç düzenlemeyle giriyoruz. Haksöz'ün içeriği ve fizikî yapısıyla ilgili değerlendirmelerinizi bekliyor, Kurban Bayramınızı kutluyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}