{
  "id": "2f121ee2-08a0-4db9-983e-ea324644d606",
  "title": "Tarihsellik Ya da İradecilik (volontarizm)",
  "author": "Tuncer Namlı",
  "year": "1998",
  "issue": "Sayı: 86 - Mayıs 1998",
  "url": "https://www.haksozhaber.net/okul/tarihsellik-ya-da-iradecilik-volontarizm-2015yy.htm",
  "content": "Haksöz Dergisi'nin Haziran 1997 sayısında yayınlanan \"Kur'an ve Tarihsellik\" konulu soruşturmaya yönelik eleştirileri içeren bir makale yayınlanmış bulunuyor. Tezkire Dergisi'nin Aralık 1997 sayısında neşredilen \"Kur'an ve Tarihsellik Tartışmalarında Gözden Kaçırılanlar\" başlıklı bu yazıda Sayın Ömer Özsoy, soruşturmaya katılan yazı sahiplerini genel bir eleştiriye tâbi tutuyor. Ayrıca isim vererek kişisel eleştiriler yöneltiyor. Hem düşüncelerinde kendini hissettiren çelişkiler, hem de kullandığı üslup, ister istemez bize cevap verme ihtiyacı hissettirdi. İsim zikrederek tartışmayı başlatan biz olmadığımız için müsterih olsak da bir bilim adamının rencide edilmesine yine de gönlümüz razı olmuyor.\nÖzsoy'un kendini taraf görerek tartışmaya girmesini konunun anlaşılmasına katkı sağlaması bakımından anlamlı buluyoruz. Ancak tartışmaya katılmak için ille de bir gerekçe zikretmesi gerekmiyordu veya şayet bir gerekçenin lüzumuna inanıyor idiyse bunu daha tutarlı bir şekilde ortaya koymalıydı diye düşünüyoruz. Şöyle ki; Özsoy gerekçesini, \"Cevap verme dürtüsünden çok, tek taraflı yürütülmüş bir tartışmaya iştirak talebi\" olarak takdim etmekle kalmıyor, bütün katılımları, \"konuyu anlama ve anlaşılır kılma çabasından çok, adı konulmuş bir itiraz niteliği taşımaları\" (s. 69-70) yönünde eleştiriyor.\nÖzsoy, kendisi nasıl tarihselciliğin eleştirilmesinden kaygı duyarak, düşüncesini ortaya koymaya ihtiyaç hissediyorsa, muhataplarının da olaya kendi düşünceleri açısından yaklaşmalarını normal karşılamalıydı. Tarihselliği eleştirenlerin eleştirilerinde mesnetsizlik varsa bunu eleştirebilirdi fakat \"anlamama ve anlaşılır kılmama\" nitelemesini kalem erbabının hak etmediği bir eleştiri olduğu kanaatini taşıyoruz. Zira bir düşünceyi eleştirmek, onu anlama ve anlaşılır kılma gayretinden ayrı düşünülemez. Ama Özsoy'un istediği manada anlatmaları bekleniyorsa bunu beklemeye kimsenin hakkı olmasa gerek. Çünkü bir insanın konuya eğilirken kendi fikriyatı açısından bakması doğallığın bir göstergesi kabul edilmelidir. Kendi fikrini bir yana bırakıp Özsoy'un penceresinden mi baksalardı?\nÖte yandan \"Cevap verme dürtüsüyle tartışmaya girmediği\" iddiası da, muarızlarına karşı kullandığı şu ifadelere bakılırsa pek inandırıcı gözükmüyor: \"... Üstelik de temellendirme mahareti göstermeksizin... sadra şifa bir teşhiste bulunmuş olmuyoruz... (s. 70) Yapılan amatörce referanslarla başkalarının ağzından konuşmak gibi vahim bir durum sergilenmektedir... Yüzeysel bir iki atfın dışında... ciddi bir sorguya girişen yok (s. 71). Bu akıl yürütmenin sergilediği trajedi üzerinde bu kadar durmanın nedeni... (s. 74). Her tartışmaya silik bir tavırla girerek, eteğinde dökecek taşı olmadığı halde bir şey söylüyormuş gibi yapan bu gibi lüzûci teşebbüslerle polemiğe girmeyi gereksiz bulsam da, bu türden girişimlerin, irade ifsadı ve gündem saptırma yoluyla ülkemizdeki İslami düşüncenin geleceği tehlikeye sokma potansiyeli içerdiğini söylemeden edemeyeceğim... (s. 75). Sayın Kılınç'tan Fazlur Rahman'ın makalesinin aslını görmesini beklememiz fazla olurdu belki ama... (s. 82). Anlamaya direnmekten başka bir şeyle mümkün olmasa gerek... Eleştirilerin bazıları yüzeysel bazıları kötü niyetli ve bazıları da mağrurane bir kendini beğenmişliğin ifadeleri olabilir (s. 83).\"\nÖzsoy, bu kadar tahkir, alay ve hakareti şayet cevap verme dürtüsüyle kaleme almadıysa hangi dürtüyle kaleme aidi, merak konusu? Dahası bir bilim adamının kaleme aldığı makalenin bilimsel olabilmesi İçin bu kadar ölçüsüz ve saldırgan olması şart mı?\nAbartılı bulduğum iddiaları, verdiği örnekler ve sergilediği tutum arasındaki tezat, bir hayli derin görünüyor ve bilimsel bir yazıyı komediye dönüştürüyor. Daha da esef verici olanı, muhataplarının eleştirilerine cevap verme yerine alay ve hakaretle sonuca gitme arzusunu sezdiren imâlarıdır. Hem de muhataplarından konuyu anlama ve anlaşılır kılma çabası bekleyen bir tefsirci olarak. Şayet bu kalem erbabı, tarihsellik konusunda birtakım endişe ve kaygılarını dile getirmişlerse, bu kaygı ve endişeleri gidermeye dönük haklı izahları varsa ortaya koysalardı daha isabetli bir cevap vermiş ve katılımda bulunmuş olurlardı. Kendi iddialarına göre de konunun aydınlatılamayan yönü aydınlatılmış olurdu! Fakat sanırız buna gerek kalmadı. Özsoy'un çelişkilerini görmek bile tarihsellik anlayışının ne kadar anlaşılmaz bir şey olduğunu okuyanlara gösterecektir sanırım. Şimdi görebildiğimiz kadarıyla bu çelişkileri üzülerek ortaya koymaya çalışalım:\n1- \"Kur'an'ın tarihselliği tezinin köken sorunu yoktur, anlaşılamama sorunu vardır\" başlığı altında kültür etkileşimlerinin doğallığını ortaya koyarak şöyle bir değerlendirmede bulunuyor: \"Ancak üzülerek görmekteyiz ki yazıların tamamında, Kur'an'ın tarihselliği tezinin, bütünüyle Hristiyan teolojisinden aşırılarak olduğu gibi düşünce dünyamıza aktarıldığı görüntüsü verilmektedir...\" (s. 70).\nÖzsoy, şayet tarihsel materyalizm tabirini hatırlayacak olursa, tarihselliğin materyalistlere ait bir yargılama mantığı barındırdığını, bozulmuş metinlerin aslını ortaya koymaya yönelik bir niyet taşıdığını hesap edebilirdi. Dahası Batılı tarihselcilerin volontarizme (iradecilik) düşmeme konusunda bir hassasiyet taşıdıklarını da biliyordur sanırız. Üstelik Batılı tarihselciler tarihsellik tezini bir anlama yöntemi olarak ele alıyor. (Çağdaş Temel Kuramlar, s. 197, Ank. 1991). Halbuki Özsoy'un yazdıklarına göre bununla Kur'an'ın teşrif hükümleri tartışılıyor ve hangisinin alınıp hangisinin reddedilmesi gibi ilahi iradenin beyanlarını yargılama ve seçme yetkisi sergileniyor. Hristiyan kültüründen aynen aktarmayı bile aratacak bir girişim sergilenmektedir. Bu nedenle diyorum ki, ortada bu kadar etkilenme varken bunun doğallığını ortaya koyma yerine, Batılılardan daha ileri gitme konusunun tartışılması daha isabetli olurdu. Materyalistlerin tavrını bir kenara bırakacak olursak -eğer varsa- birkaç tane hristiyan bilim adamından \"İncil bugün bize bir şey söylemiyor\" vb. bir kaç cümle nakletseydi daha inandırıcı kanıtlar ortaya koymuş olabilirdi. Çünkü bildiğim kadarıyla onlara göre tarihsellik yorum için söz konusudur ve okuma-anlama yöntemidir.\nHalbuki Özsoy'a göre \"Kur'an'ın bir kısmı tarihsel, bir kısmı evrensel olamaz; hükümleri de dahil tamamen tarihseldir. Arab'a özgüdür ve bize birşey söylemez\" (s. 76-77). Bugün uygulanamayacağını söylediği hükümler ve bu konuda verdiği örneklere bakılırsa iddiayı bundan başka bir şekilde anlamak mümkün gözükmüyor. Şunu belirtmekte yarar var: Kur'an'ın birtakım insanlara bir şey söylemediği doğrudur. Ancak bunu sadece tarihselliğe bağlamanın isabetli olduğu kanaatinde değiliz. Çünkü Kur'an, indiği dönemde de bazı İnsanlara bir şey söylemiyordu (Fussilet, 41/44). Öte yandan Kur'an'ın söylemediği şeyler de vardır ama bu, söylediklerini anlamayacağımız anlamına gelmez. Şayet Kur'an'ın hükümleri bizi muhatap almıyorsa niçin Kur'an'ı anlamak için tarihsellik gibi çetrefilli konulara girip de kafa yoralım ki?\nBir başka husus; Özsoy köken sorununun olmadığını iddia ederek, Şatıbi'den tarihselliğe delil getirmeye çalışıyor ve diyor ki: \"Ona göre Muhammedî Şeriat umumi olarak bütün insanlar gönderilmiş olmakla birlikte, Araplara özgüdür ve bu nedenle onu anlamak için onun hitap ettiği Arabı arka plan esas alınmak durumundadır...\" (s. 72)\nHer şeyden önce Şatibi'nin sözü, Kur'an'ı anlamak için Arabi arka planın bilinmesi gerektiğini ama bunun Kur'an'ın hükümlerinin evrenselliğine gölge düşürmeyeceğini, açıkça ifade ediyor. Fakat bunları nakleden aynı bilim adamı bu sözleri kendi iddiasına nasıl delil getiriyor, anlaşılması güç. Çünkü Özsoy'un söylediği \"Kur'an'ın tamamen tarihselliği ve birtakım hükümlerinin bugün uygulanamayacağını, uygulamak için yapay ortamlar oluşturmak gerektiğini\" söylemesi, Şatıbi'nin iddiasından çok farklı bir şey. Dolayısıyla bu, tarihsellik savının türedi olmadığına delil teşkil etmez (s. 74-76).\nBir başka çelişki şurada:\"... Geleneğe yapılan atıflar Şatıbi ve Makâsıd ile sınırlı değildir ve bu durum, tarihsellik fikrine karşı çıkış girişimlerini, konuyu Şatibi ve Makâsıd dışına taşırmakla yükümlü kılmaktadır...\" (s. 71) diyor, fakat ikinci bir isim de zikretmiyor. Sanki tarihsellik tezinin gelenek içerisindeki referanslarını gösterme yükümlülüğü tarihselliği reddedenlere aitmiş gibi.\nSorun sadece kendi yükümlülüğünü başkasına havale etmekle de kalmıyor, soruşturmaya katılanları \"yüzeysel bir iki atfın dışında tarihselcilerin referans kaynaklarına eğilerek ciddi bir sorguya girişen yok\" (s. 71) diyerek küçümsüyor. Oysa biz, adı geçen yazımızda Tufi, Suâvi, Abdurrazık ve Mecelle'nin konuyla ilgili hükmünden hareketle birtakım eleştirilerde bulunmuştuk (Haksöz, Haziran 1997). Muhterem bilim adamı, bunlara cevap verme gereği duymayan bir eda ile yüzeysel bulduğunu ifadeyle yetiniyor.\n2- Bir diğer eleştiri konusu da, analojik akıl yürütmenin (Kıyas) yetersizliğinden hareketle tarihselliğin zorunluluğunu ortaya koyma girişimidir (s. 72-74). Her şeyden önce göz önünde bulundurulması gereken hususlardan birisi, analojik akıl yürütmenin yetersizliği veya düşünceyi sınırlaması bir vakıa olsa da bunun yeni keşfedilen bir sorun olmadığıdır ve bunun aşılmasının biricik yolu da tarihsellik değildir. Henüz İslam düşüncesinin erken dönemlerinde bu sorun fark edilmiş ve birtakım çözüm yolları ortaya konmaya çalışılmıştır. Maslahat, istihsan, örf, zerayi vb. yöntemler bu cümleden olarak zikredilmektedir. Dahası nassa dayalı hükümlerin illet, maksat ve hikmetlerinin tesbit edilmesi ve buna bağlı olarak vaz'f hükümlerin uygulanması hususunda birtakım tartışmalara girişebilmiştir. Hz. Ömer'in uygulamalarıyla başlayan; maslahat, makasit ve ictimâi usûl-ü fıkıh tartışmalarıyla devam eden bu gelişmelerde yaygın anlayış, İlahi hükümlerin yürürlükten kaldırılması değil, uygulamalarda sebep ve şartların göz önünde bulundurulması ile sınırlıdır. Gerçi Tufi'nin maslahat anlayışını aşırılığa götürmesi, Suavi'nin pozitivistlerin etkisinde kalarak dinin dünyevi hükümlerden el çekmesi yönünde görüş beyan etmesi ve Ali Abdurrazık'ın seküler bir dünya görüşünden hareketle İslam'ın devlet yönetimiyle ilgili görüş barındırmadığına dair fikirler öne sürmesi gibi marjinal bir iki kişi varsa da bu şahıslar dışında bazı ilahi hükümlerin bugün uygulanamayacağını söyleyen İslam uleması hemen hemen yok gibidir. Mezkur yazımda da dikkat çektiğim gibi bu şahısların bahse konu olan görüşleri de zaten sert tepkilerle karşılaşmıştır.\nÖzetle söylemek gerekirse, burada tartışma konusu olan analojik kalıpların aşılıp aşılmamasından ziyade bu kalıpların dışında geliştirilen yöntemlerin İslami disipline ne ölçüde uyup uymadığı sorunudur. B. Tahir b. Aşur'un Makâsıd konusunda yaptığı çalışmalarda olduğu gibi disiplin çerçevesinde kalmak şartıyla çözüm önerileri aranabiliyor. Ama bu, günü geçmiş nassların bulunduğunu ifade etmekten çok farklı bir durumdur. Dilerseniz, Özsoy'un bu konudaki cümlelerine bir göz atalım: \"Nass'dan yararlanmanın tek formu, herhangi bir hükmü yeni durumlara aynıyla tatbik etmeye indirgendiği için, karşılaşılan herhangi bir sorunu kıyas yoluyla çözmek mümkün olmayınca, söz konusu durum/sorun, ya herhangi bir şeri hükmün aslıyla aynileştirilmek suretiyle, hazır hükmün altına yerleştirilecek; ya da seküler alana itilecektir\" (s. 73).\nÖzsoy'un belirttiği \"nasslardan yararlanmanın biricik yolunun kıyas\" olmadığını açıklamıştım ve bu aynı zamanda ikinci yolun seküler alana itmek olmadığının da izahı sayılmalıdır. İslam hukuk felsefesi geleneğinin içerisinde kıyasın dışında birtakım içtihadi ilkelerin belirlenmiş olması ve bu ilkeleri uygulama yönünde gayret sarf eden ulemanın, disiplininin dışına çıkanlara tepki göstermesi ve onları \"nassları kendi hevalarına karşın iptal etmek\"le itham etmeleri, sorunları seküler alana itme eğilimi taşımadıklarını, bilakis seküler alana itmeye karşı çıktıklarını gösterir. Her ne kadar geç dönemlerde şeri ve örfi hukuk ayrımının yürürlüğe konmasıyla böyle bir sorun yaşanmışsa da sultanların baskısı sonucu ortaya çıkan bu anlayışın (şeri bir mesele değildir maslahat nasıl gerektirirse öyle hükmolunur anlayışının), bağımsız ulema tarafından tenkit edildiğine şahit olmaktayız. Ayrıca sorunun geç dönemde ortaya çıkması da gösteriyor ki, seküler alana itme anlayışı, ortodoksi bir uygulamadan ziyade heterodoksi bir durum arzetmektedir. Daha da önemlisi disiplinin dışına çıkmakla itham edilenlerin daha çok seküler alan açma eğilimleri taşıdığına şahit olmaktayız. Tufi, Suavi ve Abdurrazık tiplememiz çok belirgin birer örnek oluşturmaktadır.\n3- Hayatın bir kısmını seküler alana itmekle nitelediği insanları aynı zamanda Allah merkezli düşünmekle de itham etmektedir (s. 71). Her alanda Allah'ın hükmünü arayan insanı yadsıyan bir kimse nasıl olur da hayatın bir kısmını seküler bir alana itmiş olur bu anlaşılması güç bir izah tarzıdır? Kaldı ki insan düşüncesine fonksiyonunu icra etme alanı bırakan İslami sistemin bu özelliğini onaylamak ve Allah'ın hükümlerine bağlılıkta hassas olmak arasındaki ince çizgiyi koruma konusunda her mü'minin titiz olması bir zorunluluktur.\nBundan daha da vahim bir durum arzeden konuysa, hayatın bir kısmının seküler alana itilmesine gönlü razı olmayan ve bu hassasiyetinden dolayı kendisini kutlamak istediğim değerli bilim adamının, birtakım hükümlerin bugüne taşınmasını yadsıyan bir tutum sergilemesidir. Önemine binaen ifadelerini aynen aktarmak istiyorum: \"Farklı olguları aynileştirmeye zemin hazırlayan zihinsel arka plan, 'Şâri bütün muhtemel-müstakbel sorunları göz önünde bulundurarak hüküm koymuştur' kabulüdür. Bu kabulün, 'Şâri bir hüküm koyduysa, o hükmün işletilmesine imkan tanıyacak durumlar mütemadiyen vücut bulacaktır' gibi ancak hesabı verilmemiş bir tarih tasavvuru üzerinde yükselebilecek garip bir dogmaya evrilmesi kaçınılmaz mıydı, bilmiyorum, ama bu tutumlu nass anlayışına Sayın NAMLI'nın yazısında şahid oluyoruz... Öyle ya Kur'an'ın kölelerle ilgili ahkamını heder etmemek için, ya kölelik kurumu yeniden ihdas edeceksiniz ya da verili durumda kölelikle aynileştirebileceğiniz bir öğe bulacaksınız. Menatını yitirmiş bir hükmü tatbik edebilmek için, ya o hükmün tatbikine elverişli bir ortam hazırlayacaksınız veya alan keşfedeceksiniz/üreteceksiniz ki Kur'an konusunda tutumlu bir tavır geliştirebilirsiniz...\" (s. 73-74).\nSayın Özsoy'un bu ithamlarını bir farkla iltifat kabul ediyoruz. O fark da muhataplarının Kur'an'dan istifade yönteminin kıyasdan ibaret olduğu takıntısıdır. Ama ilahi hükümler konusundaki tutumlu davranıştan gocunmuyoruz. Şayet ilahi hükümler kıyamete kadar uygulama alanı bulamayacak hükümler olsaydı, son Kitab'ın kıyamete kadar geçerli hükümleri olmazlardı. Menatın değişmesi de tarihsel sürece bağımlı değildir. Aynı an içerisinde menatın tekrar değişmesi de mümkündür. Bu sebepte \"Ezmanın değişmesiyle ahkam da değişir\" diyen Mecelle'nin bu külli kaidesindeki \"ezmanın tağyiri\" ifadesini isabetli bulmadığımı mezkur yazımda da belirtmiştim. Bir insanın bir hükümden sorumlu olması için zamanın geçmesi veya geri dönmesi gibi bir şart yoktur. Şartların oluşması önemlidir.\nAncak Özsoy'un yazısında menatı değişen hükümlerin uygulanması ile aynen mi yoksa farklı şekillerde mi uygulanacağı konusunun yeterince açık olmadığı kanaatini taşıyorum. Bazı ifadelerinde aynileştirmeyi ifade etse de \"tutumlu nass anlayışı\" ve \"hükümleri heder etmemek için\" tabirlerinden bugün bunlar uygulanamaz imasını sezinlemek de mümkün gözüküyor. Üstelik az sonra İrdeleyeceğimiz örnekleri de bu imayı alenileştiriyor. Daha açık bir ifadeyle aynileştirme ve farklı yorumlara tâbi tutarak uygulamanın her ikisi de nassı uygulamadır ve tartışılabilir. Ama bu, \"uygulanamazdır, günü geçmiştir\" demekten çok farklıdır. Sayın Özsoy'un bu iki şeyi birbirine karıştırdığını düşünüyorum. Öte yandan menatını yitirmiş dediği hükümler gerçekten menatını yitirmiş midir yoksa menatında ufak tefek değişmeler mi olmuştur, bu da yoruma açık bir konu.\nÖrneğin Kur'an'ın kölelikle ilgili olarak indirdiği şu genel hükmü ele alalım: \"Bir boynu çözmek yahut açlık gününde akraba bir yetimi veya toprağa serilmiş bir yoksulu doyurmak gibi bir sarp yokuşu geçemedi\" (Beled, 90/11-17) hükmü neden tarihsel olsun ki? Açlık ve tutsaklığın o çağda kalmasını ben de çok arzu ederdim. Yoksa şimdi günümüz insanının açlık ve tutsaklığını görmek için alnına köle yazmamız mı gerekiyor? Veya bu ayetin uygulanması için yeni açlar icad etmek gibi özel şartlar ihdas etmemiz mi gerekiyor? Dahası Kur'an, köleliğin kalması yönünde bir hüküm de getirmemiştir ki, biz o kurumu oluşturalım.\nMenatını yitirdiği için uygulanamaz bulduğu hükümlerden birisi de riba ile ilgili hükümlerdir. Aynen şöyle diyor Özsoy: \"Örneğin enflasyonist ortamlarda karşımıza çıkan ve diğer işlevlerinin yanısıra enflasyondan kaynaklanan mağduriyetleri de kısmen gideren çağdaş bir uygulama olan banka faizinin, banknotun ve enflasyonun olmadığı bir ortama ait ve yalnızca borçlu açısından mağduriyet doğuran riba (tefecilik) ile bir tutulabilmesi bu entellektüel zaafın bir sonucu olarak değerlendirebilir...\" (s. 73).\nBir defa sayın bilim adamı şunu bilmeliydi ki riba ile faiz kelimeleri aynı olay için kullanılan kelimelerdir. Riba'yı tefecilik sayıp da faizciliği tefecilik kabul etmemesi, aksine enflasyondan kaynaklanan mağduriyetleri gideren bir çözüm olarak görmesi affedilir bir kusur gibi gözükmüyor. Türkiye'nin, bütçesini borç faizlerine yetiremediğinin de farkında değil herhalde? Banknot ve enflasyon ortamında faizin ortaya çıktığını söylemesi de ekonomi tarihinde yeni keşfedilen bir durum! Kaynak vermediği için bilemiyorum. Riba ile faiz arasında fark görmek, zina ile fuhşun alakasız şeyler olduğunu söylemek kadar aşırı bir yorumsamadır. Şayet enflasyon miktarında alınan fazlalık olarak anlıyorsa faizi, bugün hiçbir akıllının bankacılık yapmaması gerekirdi diye düşünmekten kendimi alamıyorum.\nÖte yandan kat kat riba almanın yasak olduğundan bahseden (Al-i İmran, 2/130) ayetinde-ki \"kat kat\" kaydından hareketle riba ile faiz arasında fark görüyorsa (Fazlurrahman, Ana Konularıyla Kur'an, s. 105) bu kayıt sadece bir ayette vardır. Oysaki böyle bir kayıt koymadan yalın olarak ribanın yasaklığından bahseden yedi tane ayet var Kur'an'da. Özsoy'a göre bu tür kayıtlardan hareketle ahkam istinbatına kalkışırsak \"Yanımızda oturan üvey kızlarınız size haram kılındı\" (Nisa, 4/23) ayetinden hareketle de kendi yanında oturmayan üvey evlatla evlenilebileceğine dair hüküm çıkarabilir miyiz? Veya tarihsel bir araştırma yaptığımızda nüzul dönemi insanlarının kat kat olmayan ribaya cevaz verdiğine dair bilgi ve bulgular elde edebilecek miyiz? Bizi aydınlatsaydı, memnun olurduk.\nZıhar örneğindeki trajedinin tesbitini de doğru yapmalıydık, diye düşünüyorum. Arabın zıhar yemini ile Türk'ün (afedersiniz) \"Anam avradım olsun\" yemini arasındaki benzerlikten hareketle böyle bir örnek vermiştim. Özsoy'un ciddiyetle bağdaştıramadığım yorumlarını ortaya koyabilmek için önce ayetlerin mealini aynen aktarmak istiyorum: \"Kendilerini annelerinize benzeterek yemin konusu yaptığınız eşlerinizi sizin anneleriniz yapmadı...\" (33/Ahzab/4); \"Sizden kadınlarına zıhar yapanların eşleri, onların anneleri değildir. Anneleri, yalnızca kendilerini doğuranlardır. Şüphesiz onlar, yalan ve çirkin birşey söylemektedirler\" (58/Mücadele/2).\nGörülüyor ki ayetler, zıhar yemini yapanların eşlerini anneleri yapmıyor, yapılmadığını söylüyor. Ayrıca yalan ve çirkin bir şey söylediklerine hükmederek kefaret cezası öngörüyor (58 Mücadele/3-4). Şimdi bu ayetlerden hukuki hükümler çıkaran bilim adamının hermenotiğine bir göz atalım:\n\"Burada 'anam avradım olsun' ifadesini 'avradım anam olsun' ifadesine kıyaslamanın fesadı bir yana bırakılacak ve Sayın NAMLI'nin akıl yürütme biçimi (?) doğru kabul edilecek olsa bile, isabetli bir çıkarımda bulunduğu söylenemez, zira zıharın hanıma ana muamelesi yapma sonucu doğurduğu gibi, Türk zıharının da anaya hanım muamelesi yapmayı sonuç vereceği açıktır; zıhar yemininin hukuki sonucu bir tür muvakkat boşanma iken, 'Türk zıharı'nın hukuki sonucu (bunun hukuki bir sonuç doğuracağını varsaydığım takdirde) ensest ilişkiden başkası olmayacaktır. Bu akıl yürütmenin sergilediği trajedi...\" (s. 73-74).\nÖzsoy'a bazı sorular sormak gerekir: Ben yazımda böyle bir batıl kıyas yapmadığım halde, baştan beri kıyasın açmazı üzerine kurgu yapan bilim adamı, böyle bir kıyasa neden ihtiyaç duydu, anlamak zor. Daha da zor olanı, zıharın hukuki sonuç doğurmayacağını açıkça söyleyen ayetlerden, muvakkat boşanma sonucu çıkarmayı anlamak. Daha da vahimi ise olmayan bir çıkarıma ensest ilişki kıyaslaması. Tefsirci yorumlarını hukuki değerden yoksun kabul eden hukukçuları haklı çıkaran bu yorum sahibine bir soru daha yöneltiyorum. Eşini anasına benzetenler yalan ve çok çirkin bir söz söylemiş oluyorsa, anasını eşine benzetenler ahlaki yönden neden daha çirkin bir yalan söylemiş olmasınlar? Öyleyse trajedinin yazarı kim oluyor düşünmek gerekir!\n4- Buraya kadar menatını yitiren hükümlerin uygulanamayacağı ve bugüne taşınamayacağını söyleyen, verdiği örneklerle de bunu temellendirmeye (!) çalışan değerli bilim adamı, \"Tarihselcilik-evrensellik karşıtlığı yoktur, tarihsellik-tarih üstülük karşıtlığı vardır\" başlığıyla konuya farklı Bir boyut kazandırıyor ve şöyle diyor:\n\"... Sorunun genellikle, Kur'an'ın tarihselliği-evrenselliği karşıtlığında ele alınması... İster istemez tartışmaya Kur'an'ın yol göstericiliğinin hâlâ geçerli olup olmadığı üzerinde yürütülen çirkin bir pazarlık görünümü vermektedir. Oysa tartışma, Kur'an'ın hitabını algılama biçimleri arasındaki çatışmadan kaynaklanmaktadır... Bu karşıtlık ekseninde Kur'an hitabının tarihselliğini kabul etmek, onun mesajının evrenselliğini yadırgamayı gerektirmez... Bu yalnızca Kur'an'ın mahiyetine ilişkin bir tesbittir.\" (s. 74-75).\nSayın Özsoy'un bu cümlelerine herkesten önce kendisinin itibar etmesini ummak her okurun hakkıdır. Oysa yukarıdaki cümlelerinde tarihsellik tartışmalarının, Kur'an mesajının evrenselliğine gölge düşürmeyeceğini açıkça ifade etmesine rağmen, bu iddiasını sürdüremiyor ve aynı sayfada şöyle diyor: \"Şayet Kur'an, evrensel bir metin olarak kurgulanmış olsaydı, bizim Kur'an karşısındaki konumumuzu ilk neslinkinden farklı kılan herhangi bir sebebe sahip olmazdık\" (s. 75). Tarihselliğin karşıtı olarak evrenselliğin alınmasını çirkin bir pazarlık olarak değerlendiren bilim adamı, birden bire pazarlığa girerek Kur'an metninin evrensel olmadığına hükmediyor. Gerçi metnin evrensel almadığını söylemenin, mesajın evrenselliğine gölge düşürmeyeceğine dair bir elastikiyet ortaya koyabilirse de şu cümlelerin böyle bir lüzûciyete (kendi tabiridir) imkan tanımayacağı kanaatini taşıyoruz. \"Kur'an'ın bir kısmını tarihsel, bir kısmını evrensel kabul etmenin herhangi bir temele dayanıyor olamayacağı ve böyle bir yaklaşımın, tartışmaya bir açılım ve katkı getirme şansından yoksun olduğunu düşünüyorum... Benim kanım, ... Kur'an'ın bütünüyle konjonktürü baz alan 'tarihsel' bir 'kitap' olduğudur\" (s. 76). Kur'an'ın bir kısmının tarihsel bir kısmının evrensel olamayacağı yönünde bir ilke vaz'eden bilim adamı, metnin tarihsel fakat mesajın evrensel olduğuna dair bir kategorik ayrımı hangi ilkeye dayanarak yapacaktır?\nŞayet Özsoy, böyle bir iddia peşindeyse biz o yazımızda şunu açıkça ifade etmiştik: Kur'an'ın kullandığı dil ve muhatap aldığı materyaller tarihsel olabilir, fakat hükümlerin tarihselliğini tartışmak mümkün değildir. Fakat Özsoy'un metnin tarihselliğinden kastı, söz ve hüküm ayrımı içermiyor gibi gözüküyor. Verdiği şu örnek de bunu kanıtlar sanırım: \"Düşmana karşı at beslemenin salık verilmesi, (8 Enfal/60) gibi fiilen tatbik alanını yitirmiş örnekler nedeniyle Kur'an'ın 'bazı' pasajlarını tarihsellikle nitelerken, aynı Kur'an'ın diğer bazı pasajlarının evrensel bir kurgu içerdiğini söyleyebilmek için nasıl bir ölçüt kullanıldığını tahmin etmekte zorlansam da, \"at besleme\" talimatı yerine \"nükleer silahlanma\" talimatını koymakta hiçbir sakınca görmeyen bu yaklaşımın ne denli katı modernist olduğunu teşhiste bir zorluk çekmiyorum...\" (s. 76). Öyle görünüyor ki Kur'an mesajının evrenselliğine kani olduğunu söyleyen bilim adamı, \"at besleme\" talimatının tatbik alanını yitirmiş olduğunu ve bundan modern silahlar hazırlamanın çıkarılamayacağını ifade etmekte hiçbir sakınca görmüyor. Dolayısıyla metin-mesaj ayrımı yapmadığını açıkça dillendiriyor. Bu da gösteriyor ki müellifin tarih üstülük-evrensellik ayrımına yönelik ifadeleri demagojiden öte bir anlam ifade etmiyor. Şayet hükmün veya mesajın geçerliliğini ve evrenselliğini tartışma konusu yapmıyorsa, \"Bu hüküm bugün tatbik alanını yitirmiştir\" şeklinde bir ifade yerine, \"Böyle değil de şu şekilde uygulanmalıdır\" şeklinde bir yorum getirmelidir. Halbuki hükmün bugün geçerli olup olmadığını tartışmaktadır. Dahası mesajın evrenselliğini tartışmayan biri olarak(!) muhataplarının Kur'an ahkamını heder etmeme gayretini yadırgayan bir tutumu nasıl sergileyebiliyor anlamak zor? Hem de Fazlur Rahman'ın cümlelerinin tarihsel olabileceğini hiç hesaba katmadan ve de hiçbir ifadesinin heder edilmemesi yönünde bütün titizliğini ortaya koymasına rağmen! (s. 81-85).\nÖte yandan müellifin \"at besleme\" hükmünün geçtiği (8 Enfal/60) ayetinin tarihsel olduğuna dair yorumunda çok aceleci bir yaklaşım sergilediği kanaatindeyiz. Ayet, öncelikle genel bir ifade kullanarak kuvvet hazırlamaktan bahsediyor. Ayrıca içerisinde \"at besleme\" örneğinin geçmesi, ayetin genel hükmünü neden tarihsel yapıyor, buna açıklık getirmeliydi? Bunun da ötesinde at beslemek, çöl şartlarına deve beslemek kadar uygun değildir. Ayet, çevre şartlarını önceleyerek hüküm vermiş olsaydı, \"deve besleyin\" hükmünü verirdi. Bunun aksi bir örnekleme sunması, kuvvet dengelerini göz önünde bulundurduğunu gösterir ki en az tarihsellik kadar evrensel bir mesaj da içerir.\nİfadeleri ve örnekleri bu olmasına ve geçerlilik tartışmaları yapmasına rağmen, tarihsellik nicelemesinin geçerlilik sorunu olmadığını, aksine mahiyete ilişkin bir netlik sorunu olduğunu söylemesi kendisini mazur göstermiyor (s. 76-77). Çünkü ardından kullandığı ifadeler bu cümlelerin ne anlama geldiği konusunda kuşku uyandırıyor. \"Her evrenselci okuma, Kur'an'ı okurun çağına gömen bir anakronizmi sonuç vermektedir...\" (s. 79). Hani tarihselcilik, evrenselliğin zıddı değildi? Bunu da geçiniz, her evrenselci okuma, Kur'an'ı okurun çağına gömen bir anakronizmi doğuruyorsa, tarihsellik, Kur'an mesajını 14 asır öncesine gömen bir yadırgamayı beraberinde geçirmiyor mu? Şayet getirmiyorsa niçin tatbik alanı kalmamış hükümlerden bahsediliyor, anlamakta zorlanıyorum?\n5- Tatbik alanını yitiren bunca örneğe rağmen yeni ortaya çıkmış problemlere çözüm üretme konusunda gayret sarfetmesi, takdir edilmesi gereken bir durum arzediyor. Ancak tarihsel hükümler tatbik alanını yitirmişse ve bu güne taşımaya çalışmak da tutumlu bir nass anlayışı ise yeni durumlara günü geçmiş (!) hükümlerden çözüm üretmeye ne gerek kalıyor ki?\nHangi nassın bugün uygulanabilir, hangisinin uygulanamaz olacağına karar veren bir zihin, Kur'an'a dayanmadan da birtakım hükümler vaz'edebilir. Bu durumda Kur'an'a dayanmak, anısına saygı duyulduğu için, ara yerde bulundurulan bir ziyadelik olsa gerek!\nArab'a hitap eden, bize hitab etmeyen Kur'an'ın (!) mesajını bugüne taşımaya çalışmak da en az onun hükümlerini bugüne taşıma girişimi kadar eleştiriye açıktır. Şayet eleştirdiğimiz yönteme gönderdiğimiz oklara, savunduğumuz yöntemler de açıksa, o okları ne maksatla gönderdiğimiz üzerinde düşünmemiz gerekirdi. Ayrıca Fazlur Rahman'ı savunurken reddettiği bir cümleyi, muhatapları için kullanması gibi bir iradecilik, makalenin başından sonuna kadar kendini göstermektedir. Bu konuda sayın Özsoy, aynen şöyle diyor:\n\"Fazlur Rahman bir modernist değil, bir müslümandır\" (s. 81). Özsoy'un bir insanı savunmasını anlamlı bulmama ve bu cümlesinde yadırganacak bir durum görmeyişime rağmen, Fazlur Rahman'da cem edemediği bu iki vasfa benzer vasıflan muhataplarında cem edebilme başarısının temelinde hangi katalizörün var olduğunu anlayabilmiş değilim. Kullandığı nitelemelerden bazıların aynen alıyorum. \"Devrimci İslamcı\", \"Siyasal İslamcı\", \"Reformist İslamcılar\" \"Kur'an'daki İslamcılar\", \"Kuran'a dayanarak peygamberliğini ilan eden dedektifler\"... (s. 79).\nModernist müslüman olamıyorsa reformist İslamcı nasıl oluyor, bunu nasıl izah edebilir, bilmiyorum ama volontarizm (İradecilik) her türlü yoruma müsait bir yöntemdir. Dolayısıyla daha ne cevherler üreteceği belli olmaz. Tarihsellik ve hermenotik'in ne kadar ölçüsüz bir izafiyeti doğuracağı yönündeki kaygılar, biraz daha haklılık payı kazanmışa benziyor.\nBu kadar eleştirime rağmen, yazısından istifade etmediğimi de söyleyemem. Bu bakımdan çok yerinde bulduğum tespitleri de azımsanacak gibi değil. Yazıma bunlardan bir alıntıyla son vermek istiyorum: \"Zamanla her şeyi daha iyi anlayacağız ve birbirimizi geliştirmenin yollarını bulacağız. Yeter ki kitleler adına adam karalama ve harcamada bir erdem vehmetmekten kurtulalım\" (s. 85).\nAmin!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}