{
  "id": "5477185e-70f7-498b-b0c5-9a80efdc5188",
  "title": "İslam Kolaylık Dinidir Azizim",
  "author": "Yılmaz Çakır",
  "year": "1998",
  "issue": "Sayı: 93 - Aralık 1998",
  "url": "https://www.haksozhaber.net/okul/islam-kolaylik-dinidir-azizim-2235yy.htm",
  "content": "Dinimizin mübahlık üzerine kurulu olduğunu, O'nun çizdiği çerçevenin, insanlara geniş bir \"serbestiyet\" alanı bıraktığını sıkça duyarız. Yine bu iddiadan, inançtan çok kere rahatsız da olmayız. Hatta bu bazen, İslam dininin insanları sıkboğaz ettiği iddiasında bulunan muarızlarımıza karşı, dinimizin çok toleranslı olduğunu göstermede kullandığımız bir argümana dönüşebilir. Öyle ya, İslam'da helal-haram belirlenmiş, geri kalan kısımlar da geniş mubah alanını oluşturmuştur. Bu, gün gibi aşikardır. İşbu mubah dairesinde dileyen, dilediğince hareket eder denmiştir. Evet denmesine denmiştir de, bu doğru iddiadan bir sürü eğri sonuç zuhur etmiştir. Şöyle ki; namaz,, oruç, hacc ve zekat benzeri \"sınırlı\" vucûbiyet alam dışında kalan, bırakılan mezkur saha, sorumluluklarımızın ve inancımızın gereklerini yapmada kullandığımız çeşitliliğe ve farklılığa imkan veren bir \"geniş\" alan olmaktan çıkmış, bozuk, bulanık ve denetimsiz bir \"serbestliğe\" bürünmüştür. Bu durumsa hayatın genişçe bir kısmının \"tabii\" renklerini uçuklatmış, silmiş ya da tümden farklılaştırmıştır.\nHele bir de İslam'ı \"beş şart\"a indirgemiş bir itikatın mensuplarıysanız bu, tümden böyle demektir. Öyle ya, oruç yılda bir ay, hacc ömürde bir kez, kelime-i şehadet malum, zekat; zengin olanların mallarından alman yüzde ikubuçukluk bir pay... Geriye zor olarak kala kala bir namaz kalır, ona da alıştınız mı bir, mesele hallolur. Ömrünüzün geri kalan tüm kısmı sizin \"özel hayatınız\"; paranızın artakalan yüzde doksan yedi buçuğu da \"özel malınız\"dır artık.\nOndan sonra dünyanın da ahiretin de kazanılmasının verdiği keyifle, gelsin \"İslam kolaylık dinidir\" teranesi...\nPaşa gönlünüz isterse, hayatınızda kimi fedakarlıklara da girişebilir, mesela, paranıza kıyıp \"sadaka\" da verebilirsiniz elbette. Bir şartla ki buna sizi kimse icbar edemez. Zihninizde böylesi \"fazlalıklar\"la \"aşırılıklar\" arasında kurduğunuz özdeşleştirmede haklı olduğunuzu bilirsiniz.\nHayatın boşaltılan, açılan diğer alanlarında serbest dolaşım vizesini aldıktan sonra, sizi kim ürkütebilir, kim korkutabilir keyfinizi kim kaçırabilir?\nHem niye korkacaksınız, kimden çekineceksiniz ki, sadece Cuma akşamları kestiğiniz tırnaklarınızdan hasıl olan sevap, yedi ceddinize yeter de artar bile... Ya abdestin sünnetlerinden elde ettiğiniz sevaba ne demeli, sakalı, sarığı unuttuğumuz da sanılmasın.\nHasılı sağa dönseniz sevap, sola dönseniz sevap, Allah'sa kerim ve tevvab...\nGelsin bundan sonra da dinin öteki yarısı \"hiç ölmeyecekmişçesine\" sarıldığınız dünya için çalışma faslı...\n\"Saçınızdan, sakalınızdan\" devşirdiğiniz, sevabın çokluğu ile \"dişinizden, tırnağınızdan\" arttırdığınız dünyalıkların bolluğu, doğru yolda olduğunuzun en müşahhas göstergesidir.\nŞayet surda, burada dinimizi zorlaştırma sadedinde zikredilen bir takım yeni sorumluluklardan, farzlardan dem vurulduğunu işitirseniz, misal olarak; cennetin kolay kazanılmayacağını, cihadın her mümine farz olduğunu keza tebliğ görevinin, namaz-oruç gibi bir kaçınılmazlık ifade ettiğini söyleyenler olursa, bilin ki, onlar \"fitne\" çıkarmak, işinizi bozmak ve dahi pişmiş aşınıza su katmak isteyenlerdir.\nSiz, siz olun, geleneksel-modern bütün hurafelerinize sımsıkı sarılın. Dininizi siyasallaştırmak isteyen, tağut diyen, tevhid diyen, şirk diyen mücadele ve direniş diyen \"yeni yetmelere\", ayakları bu ülke toprağına basmayan \"yabancılara\" Telli Baba'nın, Leblebici Baba'nın ve dahi Akbabanın yüzüsuyu hürmetine karşı koyun.\nMuhtaç olduğunuz \"birlik ve beraberlik\" ruhunun doğulu, batılı; geleneksel, modern bütün hurafecilerin, hurafelerinin kesişme noktasında saklı olduğunu unutmayın.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}