{
  "id": "b64555f0-b0c9-45ee-ba90-7625885c6f52",
  "title": "75. Yılın Unut(tur)ulan Kasım ’98 Bilançosu",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 93 - Aralık 1998",
  "url": "https://www.haksozhaber.net/okul/75-yilin-unutturulan-kasim-98-bilancosu-2236yy.htm",
  "content": "*\nElektrik santrallerinin Kartel'e peşkeş çekilmesine TES-İŞ'in müdahalesi sonucu son verilmesi. (Santrallerin özelleştirilmesi ile ilgili olumsuz tavır almaya hazırlanan SPK (Sermaye Piyasası Kurulu) üzerinde başbakanlık, Enerji Bakanlığı ve Cumhurbaşkanı'nın baskı kurması. Elektrik ihalelerindeki şaibeli durumların ardından, Danıştay'ın iptal kararı.)\n*\nYılmaz-Çakıcı görüşmeleri.\n*\nKartel'den Yılmaz'a kaset tehdidi.\n*\nBaykal'ın elinde dosyalar olduğunu söylemesi; Ecevit'in bunları açıklamasını istemesi ve Baykal'ı şantajcılıkla suçlaması: \"Baykal, önce Evcil'e açtığı 175 milyon dolarlık kredinin hesabını versin.\"\n*\nErol Evcil ile ilişkisi ortaya çıkan ANAP Bursa İl başkanı Mehmet Gedik'in, Alaattin Çakıcı'ya da yakınlığı ile bilinen MİT mensubu Yavuz Ataç'ın, MİT içerisinde etkin bir göreve getirilmesi için \"ricacı\" olduğunun ortaya çıkması.\n*\nTürkbank ihalesini kazanan Korkmaz Yiğit ile ilgili emniyet raporunun Başbakanlıkta kaybolması ile ilgili spekülasyonlar.\n*\nHer üçü de Trabzonlu olan Eyüp Aşık, Yaşar Yazıcıoğlu ve Mehmet Gedik arasında ekim ayının son haftasında yaşanan trafiğin ortaya çıkışı.(Şu anda Başbakanlık müsteşarı olarak görev yapan bu zatın ismi, Hayali İhracatı Soruşturma Komisyonu'nun raporunda, 1985-86 yıllarında İhracat Genel Müdürlüğü görevinde iken, \"hayali ihracata göz yuman bürokratlar\" arasında geçmişti.)\n*\nANAP Bursa il başkanı Mehmet Gedik'in, partinin benzin-mazot ihtiyacını Erol Evcil'in karşıladığını söylemesi.\n*\n\"Konuşursam ANAP yanar\" diyen Fazlı Taştan'ın susması.\n* Korkmaz Yiğit'in DGM'de ifade vermezden evvel, açıklamalarının bir video kaset vasıtasıyla ekranlardan izlettirilmesi. (Kanal 6 televizyonunda, 24 Ekim günü yapılan videobant kaydının basında yer almasıyla başlayan tartışmalar: (Türkbank ihalesi öncesi Korkmaz Yiğit, Kamuran Çörtük ve Güneş Taner tarafından tehdit ediliyor. Çörtük, Yiğit ile yaptığı bir telefon görüşmesinde, yanında Cumhurbaşkanı, Başbakan ve A. Çakıcı'nın olduğunu belirterek, Yiğit'e ihaleye girmemesini salık veriyor. (S. Demirel'in kayınbiraderinin iş ortağı Kamuran Çörtük'ün devlete 1.5 milyar dolar borcu olduğu, basına yansıyan bilgiler arasında.) Korkmaz Yiğit ihalenin iptal edilmesini talep ediyor. Ardından araya M. Yılmaz giriyor ve ihale Korkmaz Yiğit'te kalıyor. (Merkez Bankası Başkanı Gazi Erçel'in, ihalede kimin hangi fiyatı vereceğine dair Yiğit'e bilgi aktardığı da ortaya çıkıyor.) Bu arada Kamuran Çörtük, Yiğit'e ihalenin 380 milyon dolara kendisine verileceğini açıkladıktan sonra, Türkbank karşılığı Genç TV'yi devralıyor. İhalenin taliplerinden Erol Aksoy ve Zorlu grubu'ndan endişelenen Yiğit'e Çörtük, \"Zorlu grubu Başbakanın, Aksoy ise Güneş Taner'in sözünden çıkamaz, merak etme\" mesajını iletiyor. (Güneş Taner, Erol Aksoy'u arıyor ve \"elimizde dosyan var, ihaleye asılma\" diye tehdit ediyor.) İhaleyi 600 milyon dolara alan Yiğit, aradaki 220 milyon dolarlık farkı ödeyemeyeceğini belirttiği Güneş Taner'den, Emlakbank başta olmak üzere 6 banka ve özel bankalardan kendisine yardım' edileceğine dair söz alıyor.) Bu kasetin yayınlanmasının ardından, M. Yılmaz ve avanesinin Yiğit-Çakıcı görüşmelerinden haberdar olduğu ortaya çıkıyor.\n*\nHükümet için, önce DYP ve FP, ardından CHP gensoru önergesi veriyorlar. (DYP ayrıca, M. Yılmaz hakkında, TSK'nın kargo helikopter ihalesinde rekabet ortamı sağlamadığı gerekçesiyle hazırladığı Meclis soruşturma önergelerini de TBMM Başkanlığı'na sunuyor.)\n*\nFikri Sağlar, M. Yılmaz'ın yargılanmasını talep ettiği gibi, bantlarda Demirel'in ailesiyle ilgili iddialarında var olduğunu ve bunların da peşine gidilmesini gündeme getiriyor.\n*\nKartel Medyası'nda, sürecin \"en serinkanlı\" politikacısı olarak Ecevit gösteriliyor. \"Hükümete akbaba gibi saldıranların sisteme zarar verdikleri\" gündeme getiriliyor. (Dünya gazetesinde konu ile ilgili yapılan yorumlarda, \"ANAP'ın kendisine finansör aradığı\" ve \"Ortada ödenecek bir hesap var. Bu hesabı da Yiğit tek başına ödemek istemiyor. Çünkü sofradan pekçok kişi nemalanmış\" şeklinde tespitler yer alıyor.) Diğer bazı yorumlarda da M. Yılmaz'ın kendisini savunma şekli eleştirilerek, \"kanıtlanmamış iddia, sanık sandalyesindeki bir kişinin tek taraflı beyanları\" şeklindeki ifadelerin inandırıcı olmaktan uzak olduğu vurgulanırken, \"Parsadan olayı\" patlak verdiğinde ve kendisi T. Çiller'e aynı yöntemlerle saldırdığında ya da TOFAŞ ihalesinde durumun farklı olmadığı vurgulanıyor.\n*\nFP'li Abdülkadir Öncel, Cavit Çağlar ve Teoman Komanla ilgili bazı iddiaları Meclis gündemine getiriyor:\n\"Cavit Çağlar'ın, tefeci Nesim Malki'ye borcu var mıydı?\"\n\"Malki cinayetini araştıran görevlilerin Çukurca'ya sürüldükleri iddiaları doğru mu?\"\n\"Cavit Çağlar'ın danışmanı Teoman Koman, Malki soruşturmasında müdahil oldu mu? Cinayeti örtbas edenler hakkında soruşturma başlatılacak mı?\"\n*\nİlişkiler yumağı S. Demirel, Kamuran Çörtük ve Deniz Baykal'ın merkezde olduğu tartışmalara kadar uzanması.\n*\n\"Beşli Çete\" olarak da adlandırılan ve cunta hükümetinin yağdanlıkları olarak hareket eden Türk-İş, DİSK, TESK, TİSK ve TOBB'un, \"çetelerle mücadele\" konusunda hükümete tam destek verdiklerini açıklamaları.\n*\nBayındır Holding Yönetim Kurulu Başkanı Kamuran Çörtük ile ilgili iddiaların basına yansıması ve Korkmaz Yiğit etrafında dönen tartışmaların gölgede kalması:\n...Cumhurbaşkanı S. Demirel'in \"Dünya'da Türkiye'yi en iyi temsil eden işadamı\" ödülü verdiği K. Çörtük, Demirel'in kayınbiraderi Ali Şener'i Beylikdüzündeki Tatilya Eğlence Cumhuriyeti'ne ortak eden kişi.\n...644 milyon dolarlık İslamabad-Peşaver Otoyolu ve İndus köprüsü ihalesini kazanmasına rağmen, Benazir Butto'nun ihaleyi iptal etmesinin ardından, Demirel sırf bu iş için apar topar Pakistan'a gitmiş ve ihaleyi kurtarmıştı.\n...POAŞ ihalesinde, bulunduğu grup üçüncü sırada yer almasına rağmen, \"ihaleyi kazandın\" müjdesini M. Yılmaz'ın kuzeni Mehmet Kutman'dan alıyor.\n...Bolu Dağı Tüneli'ni inşa eden İtalyan Astaldi firmasının, \"finansman sıkıntımız yok ama Ankara'daki bürokratik sıkıntıları aşmak için Bayındır Holdingi ortak aldık\" şeklindeki itirafı. (Firma yetkilileri konu ile ilgili olarak kendilerine yöneltilen soruya; \"Hükümet bize engeller çıkartıyordu. Çörtük'ün de Ankara ile güçlü bağlantıları vardı. Bayındır yanımızda olursa, bu sıkıntılar çözülür diye düşündük\" şeklinde cevap veriyorlar.)\n*\nBayındır Holdingin ortakları arasında iki isim geçiyor:\nBiri, CHP'de Genel Başkan yardımcısı olarak görev yapan, CHP Adana milletvekili Erol Çevikçe. (Çörtük'ün 312 hissesine karşılık, Çevikçe'nin 168 hissesi bulunuyor.) Diğeri ise, Güneş Taner'in sağ kolu durumundaki, eski bürokratlardan Mümtaz Pehlivanlı. (ANAP eski kurmaylarından Alpaslan Pehlivanlı'nın ağabeyi olan Pehlivanlı, Taner'in bir önceki devlet bakanlığı döneminde Halk Bankası Genel Müdürü idi.)\n*\nM. Yılmaz'ın. Fransız Dışişleri'ne bağlı üst düzey bir istihbarat görevlisini Türkiye'ye getirterek, Alaattin Çakıcı'nın Türkiye'ye iadesinin engellenmesini talep ettiğinin basına yansıması.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}