{
  "id": "a204517d-e4e3-4594-9c9a-9d4900c79b32",
  "title": "Eylem Özgürlüktür, Özgürlük Ellerimizde!",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 84 - Mart 1998",
  "url": "https://www.haksozhaber.net/okul/eylem-ozgurluktur-ozgurluk-ellerimizde-1947yy.htm",
  "content": "Bahara, direniş günlerinin coşkusuyla 'merhaba' dedik bu yıl. Kışı da direniş günleriyle uğurlamıştık...\nKoca bir yıl boyunca ülkeye çöken cunta karanlığı karşısında teslim olmayan irade, karanlığı çoğaltmak isteyenlerin karşısına yine eylem günlerinin aydınlığıyla dikiliyordu. Bu irade, sadece kitleyi görünce \"eylem\" diyen, kitleyi görünce keyiflenen cinsten bir irade değildi. Bu irade, karanlık karşısında bir meşale tutuşturmak gerekiyorsa, arkasına dönüp parmak hesabı yapmadan o meşaleyi tutuşturacak; kalabalığa değil, kararlılığa prim verecek bir iradeydi.\nŞüphesiz ki zafer, karanlığı yırtarak bahar güneşini meydanlara taşıyan bu iradenin olacaktır.\nDergimizin sayfalarında, bu iradenin oluşum sürecinden kesitleri, yasakçılara karşı alanlarda 'özgürlük' ve 'adalet' talep eden insanların sesine yankı olma çabasını bulacaksınız.\n♦♦♦\nNisan ayında Hak Söz, 8. yayın dönemine giriyor. Süreli yayınlar için yeni yayın dönemleri, yeniliklerin, ileriye ve daha iyiye doğru atılacak adımların da milâdı olagelmiştir.\nHak Söz'ün 8. yayın dönemi için, şekilsel düzeyde birtakım yenilikler öngörmekteyiz. Her şeyden önce, bize dar gelen sayfa sayımızı artırarak, 80 sayfa ve 1. hamur kağıtla çıkmayı planlıyoruz. 'Kitap-dergi' tabir edilebilecek bir forma tekabül eden bu şekilsel değişiklik, beraberinde, yazıların da daha derinlemesine çözümlemelere, daha detaylı tahlillere doğru evrilmesine imkan verecek.\nDergimizi takip edenler, çıkartmış olduğumuz üç aylık Dünya ve İslam Dergisi'ni hatırlayacaklardır. Dünya ve İslam yayınına son verdikten sonra, yayınlanmakta olduğu dönemdeki tirajının çok üstünde bir istek ve ilgiye mazhar oldu. Yeni yayın dönemimizde, Dünya ve İslam Dergisi'nin boşluğunu da kapatacak olan, İslami hareketlerin sorunlarıyla ilgili kaleme alınmış tanıtım, tartışma ve analiz yazılarının çevirilerine yer vereceğiz. Ayrıca, İslam coğrafyasındaki müelliflerin kaleme aldığı ve kalıcı değer taşıyan usûli yazılar da sayfalarımızda yer alacak. Yeni dönemimizde, yaşadığımız süreci değerlendirmede ve İslami kimliğimizi netleştirmede ortak kaygılar taşıyan dostlarımızın yazılarına da sayfalarımızı açacağız.\n♦♦♦\n8. yayın yılına girerken, abone olan okuyucularımızın aboneliklerini yenilemeleri; zulümlerin, baskıların ve her türlü şirkin karşısında yükseltmeye çalıştığımız tevhidi mücadelede bir sorumluluk paylaşımı olarak anlaşılmalı ve buna önem verilmelidir. Karşı karşıya olduğumuz baskı ve kuşatmaların önemli bir boyutunun da ekonomik olduğunu gözardı etmeksizin, yeni yayın yılında yeni aboneler bulma çabasına hep beraber omuz verilmelidir.\nDaha iyi, daha dolu, daha coşkulu bir yayın maratonunda buluşmak dileğiyle.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}