{
  "id": "e70499d8-64f6-4e60-8865-c0da255de26d",
  "title": "Diyanet İşleri mi, Psikolojik Harp Dairesi mi?",
  "author": "Kenan Alpay",
  "year": "1998",
  "issue": "Sayı: 89 - Ağustos 1998",
  "url": "https://www.haksozhaber.net/okul/diyanet-isleri-mi-psikolojik-harp-dairesi-mi-2102yy.htm",
  "content": "Diyanet İşleri Başkanı Mehmet Nuri Yılmaz, Genelkurmay Başkanlığı'nda son olarak Psikolojik Harp Dairesi Başkanı olarak görev yapan ve geçen yıl yaş haddinden emekli olan Kurmay Albay Oğuz Kaleli'yi kendisine kadrolu danışman yaptı. Kurmay Albay Kaleli maaşını Başkan Yılmaz'ın diğer danışmanı araştırmacı-yazar Ali Akın gibi, Diyanet Vakfı'ndan alıyor. Başkan Mehmet Nuri Yılmaz Kurmay Albay Oğuz Kaleli'yi uzun bir zamandır tanıdığını ifade ederken \"Bundan sonra ilahiyatçılarla sınırlı kalmayacağız. Bu kapı başka alanlara da açılacak. Değişik alanlarda çalışan insanlara ihtiyacımız var\" sözleriyle danışman seçiminin gerekçesini izah etti.\nBaşkan Yılmaz'a, Albay Kaleli'ye hangi alanlarda danışılacağı sorulunca, \"Her alanda danışılabilir. Özellikle psikolojik alanlarda\" cevabını verdi\n1\n.\nBaşkan Yılmaz, Kurmay Albay Oğuz Kaleli'yi uzun bir zamandır tanıdığını ifade ederken, bizde de bir merak başladı! Bu tanışıklık ne kadar uzun bir zamandır, diye? Yılmaz ve Kaleli'nin uzun zamanlara dayanan bu tanışıklığı hangi mekan ve ilişkiler ağına uzanıyor acaba? Başkan Yılmaz kendisine danışman olarak atadığı Albay Kaleli'ye hangi psikolojik sorunlarını danışmak istiyor olabilir ki? Yoksa Başkan Yılmaz kendisi için bir şey istemiyor da muhterem cemaat ve sevgili vatandaşlara Kurmay Albay Kaleli'nin derin tecrübelerinden faydalanarak hem milli hem de manevi terapilerle laik ve Atatürkçü İslam anlayışını mı aşılamak istiyordu? Bu tip sorular uzar gider. Fakat biz Diyanet İşleri Başkanı'nın taze danışmanının kimliğinden ve ilişkilerinin/görevlerinin cemaziyelevvelinden bazı noktalara değinmeye çalışalım.\nİlk olarak ismi doğru telaffuz edelim. Oğuz Kaleli değil, Oğuz Kalelioğlu. 12 Eylül darbesinin ardından Kara Kuvvetleri Komutanlığı İstihbarat Dairesi Başkanlığı'nda önyüzbaşı olarak görev yapıyordu. Görev alanı ise, bağlı bulunduğu dairedeki ekiple Belçika-Hollanda-Lüksenburg gibi \"Benelux\" diye anılan ülkelerde konsolosluk yetkilileriyle ve MHP'li kadrolarla cami ve dernek örgütlenmesini sağlamaktı\n2\n.\n1984 yılında Binbaşılığa yükselen Oğuz Kalelioğlu'nun görev aldığı birim KKK İstihbarat Daire Başkanlığı iken Milli Güvenlik Kurulu Genel Sekreter Yardımcılığı Toplumla İlişkiler Başkanlığı (TİB) olarak isim değiştirmiştir. Aynı zamanda çalışma büroları Başbakanlığın 6. katına taşınmış ve daha sivil bir görünüme geçmişti.\nBinbaşı Oğuz Kalelioğlu'nun TİB'deki ekibine Korgeneral Doğan Beyazıt başkanlık ederken ekipteki diğer isimler de şunlardı: General Teoman Koman, Albay İhsan Beriş, Albay Altan Ateş, Albay İsmet Akyol, Binbaşı Tamer Kumkale, Ahmet Oyman ve Prof. Ertuğrul Zekai Ökte (A. Ü. İnk. Tar. Enst).\nAlbay Kalelioğlu'nun çalıştığı birimin komu­tanı olan Korgeneral Doğan Beyazıt, Avrupa'da bizzat ABD gizli servisi ClA'nın örgütlediği \"Gla-dio-Süper Nato-Rüzgar Gülü\" isimleriyle NATO ülkelerinde deşifre edilen \"Devlet Çeteleri\"nin Türkiye'deki karşılığı olan Özel Harp Daİresi'nin bağlı bulunduğu Genelkurmay Başkanlığı Hare­kat Başkam'dır. D. Beyazıt Özel Harp Daİresi'nin tanıtımı İçin bizzat kendisi brifing veren kişidir.\n3\nKalelioğlu'nun birlikte çalıştığı diğer komutanı Tuğgeneral Teoman Koman ise o dönemde Özel Harp Dairesi Başkanı'dır. Koman daha sonra faili meçhul cinayetlerin en yoğun olduğu dönemde (4 yıl) MİT Müsteşarlığı, Jandarma Genel Komutanlığı ve 28 Şubat sürecinde MGK üyeliği yapmıştır. Emekli olduktan sonra ise Cavit Çağlar'ın sahibi olduğu İnterbank'ta yönetim kurulu üyeliğine atanmış ve jandarma Vakfı'nın kurucusu olmuştur.\nKurmay Albay Oğuz Kalelioğlu'nun adı 1989 Kasım ayında Ankara Üniversitesi Türk İnkılap Tarihi Enstitüsü'nde ortaya çıkarılan evrakta sahtekarlık ve diploma yolsuzluğuna da karışmıştı. Kalelioğlu bu sahte diploma olayında yalnız değildir, bilakis mesai arkadaşlarıyla beraberdir. Genelkurmay bünyesinde, çeşitli kuvvet komutanlıklarında Kurmay Albay ve General düzeyindeki pek çok isim, TRT ve Emniyet Genel Müdürlüğü çalışanlarının da birlikte oluşturduğu yüzlerce isimle birlikte eksik evrakla, sahte imzalarla doktora, yüksek lisans ve geçici mezuniyet belgesinin alındığı Ankara Üniversitesindeki yolsuzluğa karışmıştı\n4\n.\nÜniversitede yolsuzluk yapan öğretim üyesi profesörler ve yolsuzlukla diploma alan isimlerin hemen tamamı devlet için stratejik önemdeki statü sahipleridir. Ama sahte diploma alan Kurmay Albay Kalelioğlu ile Kurmay Albay Tamer Kumkale ve Kurmay Albay İsmet Akyol'un Türk Gladyosu diye bilinen Özel Harekat Dairesi'nin önemli bir kolu olan Toplumla İlişkiler Başkanlığı (TİB)'nın merkezinde olmaları daha bir önemli kılıyor bu isimleri.\nAÜ'de sahte diploma skandalına adı karışan profesörlerden biri ÖHD'ye bağlı TİB'de başmüşavir olarak görevli Prof. Ertuğrul Zekai Ökte olması da dikkate değerdir. Sahte diploma skandalının baş aktörü Ertuğrul Zekai Ökte'dir ama yardımcıları da yine TİB'de danışman olarak çalışan Prof. Abdulhaluk Çay, Prof. Mustafa Kafalı, Prof. Refet Yinanç ve Prof. Azmi Süslü de bu organizasyonu gerçekleştiren en üst düzeydeki kişilerdir.\n5\nBir hatırlatma olarak adı geçen bu öğretim üyelerinin Aydınlar Ocağı'na üye olduğunu ve ilki 1992'de yapılan \"1. Türk Dünyası Kurultayı\"nı MGK ve MHP ile birlikte organize ettiklerini ifade edebiliriz.\nToplumla İlişkiler Başkanlığı / Psikolojik Harekat Dairesi\nTİB/PHD, 12 Eylül askeri Cuntası'nın KK Komutanı Nurettin Ersin tarafından MİT'in bünyesinden alınıp MGK bünyesinde faaliyet gösteren bir birim haline getirildi. TİB/PHD 1990'a kadar ağırlıklı olarak yurtdışında örgütlenme ve propaganda faaliyetlerine yönelmişti. TİB/PHD'nin maddi kaynaklarım Örtülü Ödenek, Dışişleri Bakanlığı ve Türk Tanıtma Vakfı'nın bütçelerinden ayrılan pay oluşturuyordu. MGK, Dışişleri Bakanlığı ve Başbakanlıktan gelen \"talimatlar\" doğrultusunda Avrupa'ya gelen bazı albaylar, büyükelçilikler ve konsolosluklar üzerinden Diyanet İşleri Türk İslam Birliği'ni (DİTİB), DİTİB'e bağlı cami ve dernekleri örgütlemişti.\nTİB'in Avrupa örgütlenmesine iki örnek verebiliriz. İlki, Belçika/Brüksel İslam Kültür Merkezi'nin 2. Başkanı Brüksel Büyükelçisi Faik Melek'tir. (Büyükelçi Melek aynı zamanda Diyanet Vakfı'nın Şeref Başkanıdır). İkinci örnek ise Al-anya'daki DİTİB'in Genel Başkanlarının Bonn Büyükelçiliği'ndeki Sosyal Hizmetler Din Müşavirlerinden oluşması. Bonn Büyükelçiliği SHD müşaviri aynı zamanda DİTİB Genel Başkanı Osman Nuri Gürsoy'dur.\n6\nTİB/PHD'nin Avrupa'daki örgütlenmesinde dönemin Diyanet İşleri Başkanı Tayyar Altıkulaç'ın oldukça önemli katkıları olmuştur. Altıkulaç Avrupa'ya yaptığı seyahatlerde yanında götürdüğü Dışişleri Bakanlığı temsilcileri ve TİB'li subaylarla örgütlenme faaliyetlerini hızlandırmıştır. Bu dönemde DİTİB'e bağlı merkezlerde TİB subaylarınca İslami cemaatlere karşı yukarıdan aşağıya doğru örgütlenme gerçekleştirildi.\nTİB/PHD'nin \"beyni\" konumundaki Albay Altan Ateş'in 1986 yılında DİTİB'in Köln'deki merkezinde Almanya'da görev yapan din görevlilerine, imamlara yaptığı konuşma psikolojik harekatın niteliğini ilk ağızdan tanımlaması itibariyle önemlidir. Albay Ateş, \"Konumuz psikolojik harekat. Bu yepyeni bir savaş türüdür. Çok sinsi, çok bilimsel ve çok boyutlu bir savaştır\" diyerek sözlerine başlıyor. İslami cemaatlara karşı kullanılacak önlemleri şöyle sıralıyor Albay Ateş, \"Bunu önlemek gerekiyor. Bunu yapabilmek için de güçlü bir istihbarata ihtiyaç var. Denir ki, falan grup şu malzemeyi kullanıp propaganda yapacak. Önceden haber alınabilirse, karşı propaganda ile etkisiz hale getirilebilir. Böylelikle daha o şahıslar propagandalarını çıkarmadan biz sövmeye başlarız. İşte buna önleme denir... Size anlattığım gibi propagandalar olsun, istismarlar olsun, doğru bir teşhis koyabilmek için sizlerin yardımına ihtiyacımız var. Sizler gördüğünüz, duyduğunuz bu konudaki haberleri bize iletin. Ben size posta kutusu numarası vereyim, mektuplarınızı, raporlarınızı buraya gönderin. Gönderdiğiniz haberler, her türlü haberler belirli bir grup tarafından incelenecek ve yetkili bölüme aktarılacaktır. Gönderdiğiniz mektuplar incelendikten sonra imha edilecektir, merak etmeyin. Adres, PK 26 Bakanlıklar-Ankara\".\n7\nDiyanet üzerinden örgütlenmesini hızlandıran TİB'in sivil kesimindeki, Başbakanlıktaki sorumlusu ise zamanın devlet bakanı Hasan Celal Güzel'dir. Albay Altan Ateş'in üstün gayretlerine Özal hükümeti ilgisiz kalmadı ve A. Ateş'i Anadolu Ajansı Yönetim Kurulu üyeliğine ve H. Celal Güzel'e bağlı Devlet Bakanlığı'nda müsteşar yardımcılığı görevine getirdi.\nLaik devletin öncelikle Avrupa'daki örgütlenmesini gerçekleştiren, bu \"merkez\" ve bu merkeze bağlı çalışan subaylar grubuydu. Yurtdışı örgütlenmesi için devletin tüm mekanizmaları bu subaylar grubunu ama özellikle Kurmay Albaylar Oğuz Kalelioğlu ve Tamer Kumkale'yi gösteriyordu.\nDiyanet İşleri Başkanı M. Nuri Yılmaz da \"devlette süreklilik esastır\" ilkesine riayet ederek selefi Tayyar Altıkulaç gibi Özel Harp Dairesi'nin emektar subaylarıyla laik-kemalist devletin hayrına çalışıyor. DİB'in laik-ulus devlet içindeki misyonu kısaca \"İslam'a karşı İslam\" için teorik ve pratik alanlar açmaktır. DİB'in İslam ve müslümanlara karşı laik devletin ileri karakolu, bir \"Truva Atı\" olduğu açıktır. Allah'ın dinine savaş açmış bir sistemin, kendi içinde oluşturduğu bir kuruma da aynı misyonu yüklemesinden daha doğal bir şey olamaz. Diyanet İşleri Başkanlığı teşkilatı kuruluşundan günümüze Türkiye içinde ve dışında elinin uzanabildiği her yerde laisizmin ve kemalizmin misyonerliğini yüklendi. Zaman zaman laik rejimi rahatsız etmeyecek doğruları dile getirdi. İslam'ı geleneğin kirlerinden temizleme görüntüsünde, modern-ulus devletin İslam'a karşı açtığı savaşta müslümanlara tuzaklar kurmaktaydı. Diyanet; MGK'nın, ÖHD'nin, TİB'in uzantısı olarak Türkiye ve Avrupa ile sınırlı olmayan önemli bir misyona imkan açtı.\nDağılan Sovyetler Birliği'nin ardından bağımsızlığını kazanan Türki Cumhuriyetlerde Diyanet ve Fethullah Gülen Cemaati tam bir ifsad hareketi başlatmış ve bu ülkelerdeki toplumun/sistemin kolonizasyonunu tamamlamak üzere önemli fonksiyonlar icra etmiştir.\nDr. Abdulkadir Sezgin, DİB teftiş kurulu başkanıdır. Azerbaycan/Bakü'deki Türk Büyükelçiliği'ne Sosyal Hizmetler Din Müşaviri olarak atandığında Cumhurbaşkanı Haydar Aliyev'e karşı darbe girişimde bulunan ekiple beraber hareket ediyordu. Darbe girişiminin baş aktörlerinden MİT elemanı ve TİKA görevlisi Doçent Ferman Demirkol'u evinde saklayan, MİT ve Büyükelçilikle kaçış operasyonunu tertip eden kişidir A, Sezgin.\n8\nAbdulkadir Sezgin aynı zamanda sahte bir doktordur. Çünkü Abdulkadir Sezgin de ÖHD/TÎB elemanı Kurmay Albaylar Oğuz Kalelioğlu, Tamer Kumkale ve İsmet Akyol gibi ÖHD/TİB Baş Müşaviri Prof. Ertuğrul Zekai Ökte ve diğer ÖHD/TİB mensubu profesörler mafyasının düzenlediği sahte evraklarla doktora unvanını alabilmiştir ancak.\n9\nDiyanet, yıllar yılı merkezden görevlendirdiği \"Din görevlileriyle, verdirdiği hutbe ve vaazlarla, \"muhterem cemaat\"ı Allah'ın rızası (!), devletin bekası için \"gaza getirip\" soyup soğana çevirmiştir. Halk saf/samimi duygularla yardım ediyor, yapılan yardımlar müftülük, lojman, kurs yapımında, otomobil-minibüs alımında veya Diyanet'in bölgedeki masraflarında kullanılıyordu. Allah'ın dini için yapılan yardımlar bizzat DİB ve TİB işbirliğiyle Allah'ın dinine yapılan saldırı araçlarına dönüştürülüyordu. MGK tasarısıyla Diyanet tüm mescidlere devlet adına el koymaya, görevli atamaya, kendi hutbesini okutmanın legal-illegal olanaklarını oluşturmaya koyuluyordu. İslam'a ve müslümanlara en yoğun saldırıların yapıldığı dönemlerde DİB mutlaka Mehmetçik Vakfı'na cemaatten topladığı paralarla bağışta bulunuyor. Son olarak 100 milyar TL.'lik çeki bizzat M. Yılmaz Mehmetçik Vakfı yetkililerine teslim etti. Yılmaz ve DİB Teşkilatı \"şeriata karşı topyekün savaş\" açanlara, sadece dualarla değil, aynı zamanda banknotlarla da destek oluyor.\nM. Nuri Yılmaz da tıpkı TSK komutanları gibi, şeriata karşı oldukça duyarlı davranıyor. Yılmaz'ın bu konudaki açıklaması ve tavrı şöyle: \"Diyanet'e şeriatçı sızma tespit edilirse, o kişinin görevine son verilir. DİB, Atatürk ilkelerine bağlı, milli birlik ve bütünlüğü amaç edinmiş, anayasal bir kuruluştur\"\n11\n.\nAllah'ın adının anılması için inşa edilen camiler Cumhuriyet'in 75. Yıl Kutlamaları'na meze yapılmak isteniyor. Sahnede yine DİB başmüfettişi Dr. Abdulkadir Sezgin. Başmüfettiş A. Sezgin \"Cumhuriyet adının ebedileştirilmesi, coşkunun daha büyük heyecanlarla yaşanması ve yaşatılması amacıyla bu yıl ibadete açılacak camilere cumhuriyet adının verilmesi için devlet bakanı Hüsamettin Özkan'a bir dilekçeyle müracaat etti\".\n10\nCumhuriyet camileri projesine bir katkı olması Türkiye Cumhuriyeti Devleti'nin ileri karakollarını oluşturma amacıyla DİB, Azerbaycan'dan Türkmenistan'a hatta Japonya'ya kadar -Türkiye'de yapımını izne bağlayıp sınırladığı- cami ve külliyeler inşa etmekte. Tabi tamamen cemaatin katkılarıyla. Örneğin Türkmenistan'ın başkenti Aşkabat'ta 1993'te temeli atılan ve yakın zamanlarda tamamlanan cami ve külliye inşaatı için \"muhterem cemaat\"in yurt çapındaki katkısı 17 milyon dolar (Bugünkü kurla 4 trilyon 610 milyar). Cemaatin DİB'e yaptığı bağışların (Kayıtlı-kayıtsız) ulaştığı meblağı ise tahmin etmek oldukça zor olsa gerek.\nDiyanet'in hazırladığı hutbelerde \"Düşünce ve fikir özgürlüğünün içine dinsizliğin sokulması insanlık ayıbıdır\" veya \"devletimizin ve milletimizin geleceğinde hayati öneme haiz olan kahraman ordumuzu yıpratmaya yönelik her türlü davranıştan kaçınmalıyız. Türk ordusu inançlarıyla, gelenekleriyle bütün İslam ülkeleri içinde üstün iman gücünü ortaya koyan bir Peygamber Ocağıdır gibi görüşleri cemaatin gündemine taşırken devlet adına vatandaşı hem tokatlıyor hem de özür dilettiriyor.\nDevletin çarpık ve kokuşmuş işleyişini Diyanet'in büyücüleri de örtüp saklayamaz. Çürümüş-kokuşmuş İslam düşmanı düzeni ne M.N. Yılmaz gibi samiriler ne de danışman etiketli psikolojik harpçi askerler ayakta tutamazlar. Camilerin, mescidlerin, cemaatın, \"laik düzenin truva atı Diyanet\" eliyle işgal edilmesine karşı durmalı ve MGK/TİB'den yaygınlaştırılan \"vesveseler\"e karşı güçlü bir set oluşturmalıyız. Cami ve mescidler başta olmak üzere terkedilen her alan MGK tarafından İslami hareketlere karşı oluşturulan bir tuzağa, bir savaş üssüne dönüştürülüyor. Bu tuzakları engellemek için \"Nerede bu devlet, yöneticilerimiz uyuyor mu?\" gibi klasik muhafazakâr zihniyete hapsolmuş cemaata doğru dönüp güçlü bir biçimde ve sürekli haykırmamız gerekiyor;\nMUHTEREM CEMAAT!\n(D)UYUYOR MUSUNUZ?!\nDipnotlar:\n1- Hürriyet, Diyanet'e Askeri Danışman, 12 Temmuz 98.\n2- Fatih Güllapoğlu, Tanksız Topsuz Harekat, s. 73-96, Tekin Yay. 1991.\n3- Fatih Güllapoğlu a.g.e., s. 97.\n4- Hürriyet, Profesör Mafiası Meğer Kimlere Diploma Vermiş, 4 Kasım 1989.\n5- Nokta, \"Avrupa'da İslam Genelkurmay'ın Tekelinde\" 15-21 Mayıs 1994.\n6- Fatih Güllapoğlu a.g.e., S. 84-126.\n7- Fatih Güllapoğlu a.g.e., S. 124.\n8- Gündem, \"Demirkol'u Sakladığımı MİT ve Büyükelçi Biliyordu\", 20 Şubat 98.\n9- Hürriyet, Profesörler Mafyası, 4 Kasım 1989.\n10- Hürriyet, Diyanet'ten Camilere Cumhuriyet İsmi, 14 Temmuz 1998.\n12- Radikal. Yılmaz; Diyanet'e Şeriatçı Sızma Yok. 14 Temmuz 1998.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}