{
  "id": "f867eb40-b414-4896-bb16-861a1bd7dfd6",
  "title": "HAMAS - FKÖ Kavgası",
  "author": "Sefer Turan",
  "year": "1998",
  "issue": "Sayı: 86 - Mayıs 1998",
  "url": "https://www.haksozhaber.net/okul/hamas-fko-kavgasi-2012yy.htm",
  "content": "İsrail işgali altındaki Filistin topraklarında işgale karşı mücadele eden HAMAS'ın askeri kanadı liderlerinden Muhyiddin Şerif'in öldürülmesi olayı, HAMAS ve Özerk Yönetim arasındaki ilişkilerin mahiyetini yeniden gündeme getirdi. Bu son olayın doğru analiz edilmesi, HAMAS ve FKÖ arasındaki kavganın tarihçesini bilmeyi gerekli kılıyor.\nİdeolojik Farklılık\nÖncelikle iki taraf arasında ideolojik ayrılığın var olduğunu vurgulamak gerekir.\nKökeni, İhvan-ı Müslimin Hareketi'ne dayanan HAMAS, İslamcı bir örgüt. Yaser Arafat liderliğindeki Filistin Kurtuluş Örgütü ise hiçbir zaman İslamcı olmamış, ideolojik kavgada İslamcılığın karşısındaki teoriler arasında zikzaklar çizmiş bir örgüttür.\nİki örgütün, Filistin meselesine yaklaşım konusunda da son derece farklı yaklaşımları vardır. HAMAS ve diğer İslamcı gruplar, Filistin'i bugün İsrail'in işgali altındaki toprakların bütünü olarak gördükleri için, \"İsrail Devleti\"ni meşru kabul etmezler. Yani gerek 1948'de gerekse de 1967'de işgal edilen bütün toprakların asıl sahipleri Filistinlilerdir ve bu toprakların, sahiplerine geri iade edilmesi gerekir. Bugün bu tezi savunan bütün taraflar \"İsrail\" için, \"devlet\" kavramı yerine \"Siyonist yapı\" kavramını kullanırlar. Dolayısıyla bu gruplar, ABD'nin öncülüğünde 1990'da başlatılan ve temelde İsrail'in varlığını kabul etmeyi ifade eden sözde \"Ortadoğu Barış Süreci\"ni reddetmişlerdir.\nFKÖ ise bu noktada düne nazaran farklı bir konuma gelmiştir. Uzun yıllar İsrail işgaline karşı silahlı mücadele etmiş olan Yaser Arafat, 1979'da İsrail ile masaya oturarak Camp David Anlaşması'nı imzalayan ve ardından Kudüs'ü ziyaret ederek İsrail devletini resmen tanıyan Mısır Devlet Başkanı Enver Sedat'ı \"hain\" ilan etmişti. Oysa aynı Arafat 1990'da İsrail ile masaya oturarak Oslo Barış Anlaşması'nı imzaladı. Kral Hüseyin'in ifadesiyle İsrail ve Amerika nezdinde bir \"terörist\" olan Arafat, bir gün bir gecede \"terörist\"likten çıkarılmış \"barış\" adamı olmuştu.\nHAMAS ise Oslo sürecini temelden reddetmiştir. Diğer taraftan Filistin için \"Özerk Yönetim\" formülü de iki taraf arasındaki önemli stratejik ayrılıklardan biriydi. FKÖ Özerk Yönetim'i bir çözüm olarak kabul edip Gazze'de bunu fiiliyata geçirirken, HAMAS, Filistin için \"tam bağımsızlık\" düşüncesinden vazgeçmedi.\nİnisiyatif Kavgası\nİki taraf arasındaki kavganın bir diğer boyutu ise Filistin içerisindeki hakimiyet kavgasıdır. 1987 yılında Filistin İntifadası başladığında HAMAS'ın, İntifada'nın motoru olarak ortaya çıkması, beraberinde Filistin içerisinde inisiyatifi ele almaya doğru yöneldiğini gösteriyordu. Bu, beraberinde FKÖ'nün tabanını kaybetme eğilimine geçtiği anlamını taşıyordu. Arafat, bu kaybın önüne geçmek için 1987 ile birlikte Fetih Hareketi İçerisinde \"İslami\" söylemlere ağırlık vermeye başladı. Hatta İnti­fada da \"İslami\" nitelikli sloganların altına imza at­maya başladı. Hatta kimi araştırmacıların iddiala­rına göre kendi bünyesi içerisinde İslamcı gruplar oluşturdu. Çünkü Arafat, Filistin'de İslamcı akımın sürekli tırmandığını görüyor ve bunun ileride kendi geleceği için tehlike oluşturduğunu hissediyordu.\nİslami Hareketi Bölme Çabaları\nAslında Arafat bununla da yetinmedi. Diğer taraftan da İslami Hareket içerisinde ayrılıkların ve kopmaların olması için gayret sarfetti. Daha doğrusu kimi İslami şahsiyetleri kendi safına çekerek hükümete katmak suretiyle, halkına \"bakınız İslamcılar da hükümetimize dahildir\" demeye çalışıyordu. Bu alanda İslami Hareket'ten sadece İmad Faluci'yi kopararak bakan yaptı.\nArafat'ın hedefinde sadece HAMAS yoktu. İsrail'e karşı direnişte son derece etkili olan İslami Cihad Hareketi'ni de pasifize etmek, bölmek için girişimlerde bulundu. Hatta Filistin sorununu yakinen takip edenlerin iddialarına göre FKÖ'nün bu alanda İslami Cihad'a baskısı, HAMAS üzerindeki baskısından daha fazlaydı. (Şarku'l-Avsat, 13. 4. 1998)\nİç Savaşa Hayır\nBütün bu gelişmeler karşısında Filistin'de gerçekten önemli bir güç haline gelen HAMAS'ın aklı selim ile hareket ettiğini ve Filistin Özerk Yönetim'i ile çatışmama politikasını izlediğini görüyoruz. Mesela Arafat, Özerk Yönetim'in ilanının hemen akabinde Gazze'ye girerken Fetih Hareketi büyük bir gövde gösterisi yaparken, HAMAS muhtemel bir çatışmaya fırsat vermemek için, bütün beklentilerin aksine, o gün, protesto gösterisi düzenlemedi.\nFilistin'de inisiyatif meselesi, iki taraf arasındaki ilişkileri hep gergin tuttu.\nArafat'ın çevresindekiler, sürekli olarak HAMAS'ın bertaraf edilmesi için önde gelenlerinin tutuklanmasını öğütlediler. Ancak Arafat daha sakin davranılmasından yanaydı. Zira Arafat, yıllardır işgal altında zulmün her türlüsünü yaşayan Filistin halkına mutlu bir yaşam sunarak HAMAS'ın sokak hakimiyetini kendi lehine çevirmekten yanaydı. Bunun için de dıştan vaadedilen \"yardımların ulaşmasına önem verdi. Ancak bu yardımlarla ilgili \"yolsuzluk\" iddiaları Özerk Yönetim'i ve Arafat'ı oldukça sarstı.\nÖzerklik Meselesi\nHAMAS ve Özerk Yönetim arasındaki bir diğer önemli ayrılık ise işgale karşı mücadele şeklindeydi. HAMAS Arafat'a bahşedilen \"Özerk Yönetim\"de bütün bir kontrolün İsrail yetkisinde olduğunu, Arafat'ın yetkisinin İsrail'in tanıdığı kadarıyla sınırlı olduğunu söylüyor ve işgale karşı silahlı mücadelesini sürdürüyordu. İşgal altındaki Filistin topraklarının her tarafında İsrail askerlerine karşı saldırılar düzenledi. Özellikle de HAMAS ve İslami Cihad mensupları tarafından organize edilen ve \"şehadet operasyonları\" olarak kamuoyuna duyurduğu operasyonlar İsrail açısından endişe verici olmuştu. Bunun için İsrail sürekli olarak Arafat'a baskı yaparak bu saldırıların önlenmesini istedi.\nArafat, HAMAS'tan, Özerk Yönetim bölgesinde bu tür eylemlerin yapılmamasını istedi. Muhtemel bir iç savaş tehlikesinden uzak durmak için, Filistin yönetimi ile karşı karşıya gelmeme politikası izleyen HAMAS bunu anlayışla karşıladı. Ancak saldırılarını sürdürdü. İsrail'in başkenti Tel Aviv dahil İsrail kontrolü altındaki bölgelerde yaptığı saldırılar İsrail'de panik havası oluşturmuştu. Bunun üzerine İsrail, Özerk Yönetim'e yine baskılar yaptı ve HAMAS'ın bu tür saldırılarının önlenmesini istedi.\nZaten HAMAS'a karşı sert tavırlarıyla bilinen Filistin polis şefi Cibril Racup komutasındaki polisler HAMAS'a ait bir silah deposuna baskın düzenledi. Bu arada HAMAS zaman zaman kimi Filistinli şahsiyetlerin öldürülmesi ve tutuklanmalarında Filistin polisi ile İsrail polisinin birlikte çalıştıklarını açıkladı. Zaten Filistin polisi de bunu açık olarak yapıyordu.\nBurada altı çizilmesi gereken önemli noktalardan biri de sürekli gerginleşen bu ilişkiler çerçevesinde Arafat'ın polislerinin yüzlerce HAMAS yanlısını tutuklamasıydı. Bu durum, zaman zaman Filistin halkını, Özerk Yönetim aleyhine sokaklara döktü. Buna rağmen HAMAS, Filistin polisi ile çalışmamaya özen gösterdi. Aslında bu tutuklamalar bir diğer taraftan da, korkutmak ve mesafeli durması için Filistin halkına yönelik bir mesajdı.\nİşte bu çerçevede Özerk Yönetim'in HAMAS'a yönelik en önemli ataklarından biri de HAMAS içerisinde ayrılıkların olduğu şayialarını çıkararak, HAMAS aleyhine kamuoyu oluşturma girişimleri oldu. HAMAS içerisinde \"Filistin içerisindeki liderler\" ve \"Filistin dışarısındaki liderler\" ikilemini gündeme getirdi. İddiaya göre, gerçeklerle yüz yüze olan Filistin içersindeki HAMAS mensupları \"güvercinleri\" temsil ederken, dışarıdaki HAMAS liderleri \"şahinleri\" temsil ediyordu. Aslında bu iddiayla sokağa hakimiyet meselesinde HAMAS'ı halkın gözünden düşürmek amaçlanıyordu. Ancak HAMAS, içerde ve dışarıda bu tür iddiaların doğru olmadığını, liderler arasında, tavır birlikteliği olduğunu vurguladı.\nİşte Muhyiddin Şerif'in öldürülmesi olayına karşı takınılan tavır, bu çerçevede devam eden bu gergin İlişkileri su yüzüne çıkardı.\nAncak burada bu olay öncesinde yaşanan bazı önemli noktalara dikkat çekmek gerekiyor.\nİsrail, Filistin Özerk Yönetimi'nin kurulmasından sonra kendisinin güvenliğini en önemli mesele haline getirdi. Her münasebette Özerk Yönetim'den İsrail'in güvenliği karşısında hassas davranmasını istedi ve bu konuda baskı yaptı. Özerk Yönetim'in, HAMAS'a karşı takındığı tavrı biraz daha sertleştirmesi kendini Filistin halkı nezdinde zorda bırakacağı için çok fazla ileri gitmemek durumunda kaldı. Dolayısıyla bu durum Filistin Özerk Yönetim'i ve İsrail arasında da sürekli sıkıntı kaynağı oldu.\nİşte bu sıkıntıların devam ettiği bir ortamda Filistin polisi, 22 Mart 1998'de Arafat'a sunduğu bir raporda, mevcut ortamda yerel seçimlerin yapılmamasını önerdi. Gerekçe ise hayli anlamlıydı: \"Eğer seçim yapılırsa HAMAS kazanır ve Filistin Cezayir olur\"!\nBu raporun sunulmasından iki gün sonra ise ABD'nin, İsrail askerlerinin Özerk Yönetim topraklarından geri çekilmesine ilişkin önerisi gündeme geldi. Amerika, önerisinde, Özerk Yönetim'den, İsrail askerlerinin bu toprakların % 13.1'inden geri çekilmesi karşılığında HAMAS ve İslami Cihad'ın İsrail'e karşı saldırılarını önlemesini istiyordu.\nMart'ta ise Amerika'nın Ortadoğu Özel temsilcisi Deniş Ross arabuluculuk girişimlerine yeniden başladı. FKÖ yetkililerinin açıklamalarına göre Amerikan önerisi \"güvenlik alanında İşbirliğini\" ve Filistin tarafının şiddet eylemlerini önlemesi için alacağı yeni önlemler karşılığında, İsrail'in, toprakların % 13.1'inden geri çekilmesini içeriyordu.\nMart günü ise Gazze'deki Filistin polis şefi Muhammed Dahlan, HAMAS'a ait 7 silah deposunun ele geçirildiğini açıklıyordu. Yani FKÖ Amerika ve İsrail'in istekleri doğrultusunda harekete geçmişti bile.\nVe aynı gün meydana gelen bir patlamada bir kişinin öldüğü açıklanıyordu. İki gün sonra bu kişinin HAMAS'ın askeri kanadının önemli isimlerinden Muhyiddin Şerif olduğu ortaya çıkıyordu.\nBirbirini izleyen bu gelişmelerin tümünü tesadüf olarak değerlendirmek ne kadar doğru olur? (13.4.98 Şarku'l Avsat)\nMuhyiddin Şerif'in nasıl öldürüldüğü kadar, öldürülmesinden sonra yapılan açıklamalarda oldukça önem arzediyor.\nHAMAS, ilk anda Muhyiddin Şerif'in İsrail tarafından öldürüldüğünü açıklar. Ancak Özerk Yönetim katliamdan İsrail parmağının olmadığını isbat için oldukça ilginç bir iddia ortaya atar. Özerk Yönetim'in iddiasına göre ise Şerif kendi arkadaşları tarafından öldürülmüştür. Zira Şerif ve diğer bazı arkadaşları arasında İzzeddin Kassam'ın liderliği için rekabet vardır!!! Bu arada olayın hemen akabinde Filistin polisi 19 yaşındaki bir Filistinliyi tutuklar, Ğassan ed-Dasi adlı bu gencin önce olayın sorumlusu ardından da tek görgü şahidi olduğu iddia edildi. Ancak, Dasi hapishaneden gönderdiği mektubunda olayın arka planını bütün çıplaklığı ile ortaya koydu:\n\"Herkes bilmeli ki ben Muhyiddin Şerif'in öldürülmesi olayı ile ilgili hiçbir şey bilmiyorum. Olayın görgü tanığı da değilim. Daha önceki ifadeler hayatımda hiç tatmadığım işkencelerle zorla alındı. İstedikleri ifadeyi vermemem halinde beni, İsrail ajanı olarak ilan edecekler ve Muhyiddin Şerif olayına karıştığımı iddia edeceklerdi\".\nFilistin Özerk Yönetim polisi şefi Cibril Racub'un kendisine bizzat işkence yaptığını söyleyen Dasi'den istenen şey ise Şerif'in örgüt içerisindeki arkadaşı Adil Avadallah tarafından öldürüldüğünü itiraf etmekti. Bu arada Reuters abonelerine olayın sorumlusu olarak gösterilen Adil Avadallah'ın, olayla ilgisi olmadığını ve Özerk Yönetimi suçlayan açıklamasını geçti. Bunun üzerine Özerk Yönetim, Gazze'deki Reuters bürosunu bir süre kapattı.\nBu arada Özerk Yönetim, başta HAMAS'ın Gazze'deki sözcüsü Dr. Abdul Aziz Rantisi olmak üzere yüzlerce HAMAS yanlısını tutukladı.\nÖzerk Yönetimin, Muhyiddin Şerif olayının aydınlatılması için oluşturduğu komisyonun başına HAMAS'a düşmanlığı herkesin dilinde olan Filistin polis şefi Cibril Racub'u tayin etmesi de anlamlaydı. Bu durum olayın aydınlatılmasına gölge düşürecek ve HAMAS'a göre tarafsız olmayacaktı. Zira HAMAS, Racub'un sorumlu olduğu bir olayı hiç unutmamıştı. İki taraf arasındaki ilişkilerin mahiyetini de anlatan bu olay şuydu:\n\"10 Nisan 1997'de İsrail ve Filistin polisleri arasındaki işbirliği neticesinde Sorif beldesinde HAMAS mensubu 6 kişinin oluşturduğu bir hücre, tesbit edildi. Belde kuşatma altına alındı. Çok sayıda Filistinli tutuklandı. Tutuklananlar arasında İsrail'in Ebu Guneym Tepesi'ndeki yerleşim birimini protesto için 21 Marttaki Tel Aviv eylemini gerçekleştiren 5 HAMAS mensubu da vardı. Bunlardan ikisi İsrail polisi, 3'ü de Filistin polisi tarafından tutuklanmıştı. Altıncısı ise eylem esnasında hayatını yitirmişti. Bir müddet sonra Racub liderliğindeki Filistin polisinin, bu üç Filistinliyi İsrail polisine teslim etmesi, HAMAS'ı son derece kızdırmıştı\".\nDolayısıyla HAMAS şimdi Racub başkanlığındaki bir komisyonun çalışmalarının, tarafsız olmayacağına inanıyor.\nEn önemlisi bu gerginlik Filistinlileri bütünüyle ilgilendiriyor.\nHerşeye rağmen HAMAS İşgale karşı mücadelesinden de hiçbir zaman geri adım atmadı. Bunun da neticesinde siyasi gözlemcilerin ifadeleriyle Özerk Yönetim resmi dairelere hakim olurken, HAMAS Filistin'de cadde ve sokaklara hakim oldu! Şimdi bu kavgada önemli bir aşamaya gelinmiş bulunuyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}