{
  "id": "ba6367f5-e384-424a-bbc3-8e61df4ab887",
  "title": "Kırılan ve Tahkim Edilen Tabular",
  "author": "Rıdvan Kaya",
  "year": "1998",
  "issue": "Sayı: 83 - Şubat 1998",
  "url": "https://www.haksozhaber.net/okul/kirilan-ve-tahkim-edilen-tabular-1926yy.htm",
  "content": "İbadetin dili, kadınların Cuma ve cemaat namazlarına katılımı ve benzeri konular bir süredir Türkiye'nin gündeminde öncelikli bir yer işgal ediyor. Medyanın pompalamasıyla gündeme taşınan bu tartışmaların, özellikle Ramazan ile birlikte daha da yoğunlaştığı görülmekte. Çoğu kez kimin neyi savunduğunun belli olmadığı bir kör doğuşunu andırsa da, bu tartışmalara ilişkin olarak genel hatlarıyla iki karşıt anlayışın, sahnede kıyasıya birbiriyle döğüştüğü gözlemleniyor: Geleneksel fıkhın savunucuları ve karşıtları.\nKlasik tanımıyla fıkhın alanına tekabül eden bu konulara dair süregelen tartışmalarda, bir tarafta geleneksel fıkıh taraftarlarının yer alması doğal Bu çizginin takipçileri, bu ve benzeri konuların geleneksel fıkıh otoritelerince zaten belirlenmiş ve çözümlenmiş bulunduğunu, yapılması gerekenin bu âlimlerin görüşlerine ittiba etmek olduğunu ileri sürüyorlar. Ayrıca bu tartışmaları gündeme getiren şahısların konunun uzmanları olmayıp, yetersiz ve tutarsız kişiler olduğunun da altını çiziyorlar. Karşı tarafta ise geleneksel fıkhın kalıplarına itiraz eden ve \"esnek\" bir tutumu savunanlar yer alıyor. Medyanın da açık ve çoğu zaman yönlendirici desteğini arkasına alan bu tutum sahiplerinin içinde bütünüyle reddiyeci bir tavır geliştirenler olduğu gibi, zaman zaman geleneksel fıkıhta mevcut bulunan \"elverişli\" malzemelere başvurmayı tercih edenler de var. Genelde Kur'an ayetlerini öne çıkartmak ve tartışmayı bu zeminde sürdürmek bu kesimin ortak paydasını teşkil ediyor.\nVe ayetlerden, hadislerden, fıkıh literatüründen getirilen delil ve karşı delillerle tartışmalar devam edip gidiyor. Peki, ama egemenlerin bütünüyle denetimleri altında tuttukları medya aracılığıyla bu tarz bir gündem oluşturulmasının anlamı ne?\nTürkiye'de gündemin İslam ve İslam'a ilişkin konular etrafında şekillenmesi ilk bakışta bir paradoks olarak görülebilir. Fiili darbe koşullarının ülkenin her yerinde etkisini gittikçe daha fazla hissettirdiği ve egemen güçlerin İslami olarak algıladıkları her türlü oluşum ve etkiyi yok etme gayreti içine girdikleri bir ülke bugün Türkiye. Bu yüzden böylesi bir vasatta gündemde fıkıh, Kur'an, İslam tartışmalarının bu kadar yoğunluk kazanmış olması kimilerince garip bulunabilir, çelişik bir durum olarak algılanabilir.\nAma ortada bir gariplik yok aslında. Genel konjonktür ve gündem arasındaki bir çelişki gibi görünen mevcut durum, bir yönüyle doğal bir seyir olarak, bir yönüyle de bizatihi bir uyum göstergesi olarak ele alınmayı hak eder boyutlara sahip. Egemenler; ne her şeye muktedir ve her istediklerini uygulamaya koyabilecek kadar güçlüler, ne de manipülasyon girişimlerinden, saptırma taktiklerinden bihaber olacak kadar da saflar.\nŞöyle ki, Türkiye egemenleri İslam'a karşı düşmanlıklarından dolayı her ne kadar totaliter arayışlar içine girseler de, İslam'a dair her şeyi adeta toplumsal hayattan kazımayı temel gaye edinmiş olsalar da, halkın her geçen gün daha yoğun bir İslami arayış içine girmesine mani olamamaktadırlar. Zalimler karşı çıksalar da sonucu değiştiremiyorlar. Halkın gündeminde, düşüncesinde ve amelinde -belki konuya tevhidi ilkeler perspektifinden yaklaşan bizler için oldukça gayrı sahih ve bulanık bir görüntü arzetse de- İslam, geçmişe oranla daha fazla yer tutuyor ve belirleyici bir konum kazanıyor. Doğru ya da yanlış yönlendirmelerle de olsa, sahih ya da bulanık kavrayışlarla da şekillense, insanlar İslam'ı öğrenmek ve yaşamak istiyorlar. Bu olguyu aslında tüm müslüman halklar arasında görebilmek mümkün. Yalnızca Türkiye toplumuna has bir durum değil. Ve düzenin, bu olgunun önüne geçebilmesi imkansız.\nBastıramıyoruz, Öyleyse Saptıralım\nÖyleyse egemenler ne yapmalı? \"Madem halkın gündemine İslam girmiş ve bu süreç hızlanarak devam edecek. Bu durumda gündemi öyle manipüle edelim ki, insanlar İslam diye bir şeyler öğrensinler, yapsınlar ama bu, statükoya hiç zarar vermesin, bilakis statükonun sağlamlaşmasına zemin hazırlasın!\" Yani hayatın bütününü kuşatan, hem bireysel hem toplumsal her alanı belirleyen bir hayat sistemi olarak değil; deyim yerindeyse etliye sütlüye karışmayan, statüko güçleri ile alıp veremediği olmayan, uyumlu, yararlı, kullanışlı bir din olsun istiyor egemenler. Zaten her geçen gün düzenin yurttaşlık sıvasının biraz daha dökülmeye yüz tuttuğunun görülmeye başlandığı bir ortamda, T.C. standartlarına uydurulmuş bir dinin toplumsal yapıya destek olacağı, katkıda bulunacağının da hesabı yapılıyordur mutlaka.\nHalkın gündemine İslam'ın girmesinin önüne geçilmeyeceğinin idrak edildiği noktada, egemenlerin \"gündemdeki İslam\"ın hangi İslam olacağı ve ne şekilde gündemde yer alacağına dair somut belirlemeleri, daha doğrusu saptırıcı, yönlendirici politikaları devreye giriyor. Ondan sonra gelsin medyatik hocalar ve hacı hanımlar! Bu medyatik bey ve bayanlar, bir kanaldan öbürüne \"seyyar irşad görevlisi\" gibi mütemadiyen taşınıp duruyorlar. Ne Türkiye'de, ne de dünyada müslümanların lehine, müslümanların hayrına en küçük bir imayı dahi kendilerine haram bilen laik medya ise ne hikmetse gönlünü ve stüdyolarını bu irşad görevlilerine sonuna kadar açmaktan kaçınmıyor. Bu medya bülbüllerinin bitmek tükenmek bilmeyen keşifleri büyük bir huşu içinde dinleniyor ve halkın istifadesine sunuluyor! Medya düzleminde her gün yeni yeni konular tartışmaya açılıyor, her gün başka başka tabular yıkılıyor. Ama her zaman asıl tabu korunmak kaydıyla! Her şey tartışılıyor, herşeye dokunuluyor; ama sisteme ve sistemin kutsallarına asla!\nTartışmaların odağında güya Kur'an var, geleneğin Kur'an'ın üzerine örttüğü örtünün kaldırılması çabası var! Bu ülkede Kur'an'a getirilen yasaklamalar, sınırlamalar tek bir kez dahi gündeme getirilmeksizin, Kur'an'ın okunması, anlaşılması gerektiği biteviye tekrarlanıp duruluyor insanlar Kur'an'ı niçin anlayacak, yaşamak için değil mi? Peki yaşamaya kalktığında, düzenin tavrı ne oluyor? Bırakalım Kur'an'ın anlaşılması ve hayata tatbikini, insanların ahırlarda Kur'an alfabesi eğitimi yapmaya mecbur bırakılmaları, yüzünden Kur'an okutmanın dahi takibat gerekçesi olması gibi uygulamaların, bu ülkenin yakın geçmişini simgelediği gerçeği gizlenmeye çalışılmıyor mu? Ya pişkin pişkin ezanın dilinin tartışma gündemine getirilmesi gayretlerine ne demeli? Dipçik zoruyla ezanın Türkçe okutulması zulmünün toplumsal hafızada yol açtığı yaralar, hala ne kadar canlı oysa!\nDikkate şayan bir husus da, İslam ile uzaktan yakından ilgisi bulunmayan, İslami bir kaygı ya da pratik içinde olmaktan fersah fersah uzak çevrelerin dahi, söz geldiğinde \"Kur'an anlaşılmalı\" gibi değerlendirmeler yapmaları. Acaba bu çevreler Kur'an'ı nasıl bir kitap olarak tahayyül etmekteler? İyilik yapmak, komşularla, çevreyle dostluk etmek, temizliğe, sağlığa dikkat etmek gibi genel ahlaki mesajlardan ibaret bir kitap mı zannediliyor Kur'an? \"ibadet mutlaka anladığımız dilden yapılmalı\" diyenler gerçekten Kur'an'ın mesajına tabi olmakta samimiler mi? Hüküm ile, Allah'tan gayrı otorite tanımamak ile, yeryüzünde ifsadın ortadan kaldırılması ve adaletin tesisi için cihad ile ilgili ayetleri okuyup hayata aktarma konusunda ne düşünüyorlar acaba?\nAma nasılsa elde tevil gibi her derde deva müthiş bir silah var, değil mi? Saptırıcı mantık her konuda olduğu gibi bu ve benzeri ayetlerle ilgili olarak da kendinden bekleneni mutlaka yapacaktır. Bu hususta karşılaşılabilecek zorlukları aşmak için gerekli ve yeterli elemanlar nasılsa mevcut.\nBuyurun Cenaze Namazına\nYaşar Nuri Öztürk'ün çabaları bu mantığın açık tezahürlerini sergiliyor. Örneğin, 15 Ocak'ta ATV kanalında bir sohbet programında izliyoruz kendilerini. Üstad, Nisa suresinin 75. \"Size ne oldu ki, Allah yolunda ve; \"Tek Rabbimiz bizi şu, halkı zalim olan kentten çıkar, bize katından bir koruyucu ver, bize katından bir yardımcı ver!\" diyen zayıf erkek, kadın ve çocuklar uğrunda savaşmıyorsunuz\" ayetini yorumluyor. Müstezatlar için savaşmanın bir vazife olduğunu vurguladıktan sonra, Türk milletinin her zaman olduğu gibi yakın tarihte de bu vazifeyi yaptığını, müstezatların çağrısına uyarak Kore'ye Türk askerinin gidip savaştığını söylüyor, gururla.\nGörüldüğü üzere Samiri tipli din adamlarının elinde, emperyalist iş-birlikçiliği \"müstezafların davetine icabet\" kılıfıyla pazarlanabiliyor. Herhalde egemenlerin Kur'an'ın anlaşılması ve yaşanması vurgularından bekledikleri bu olsa gerek! Muhtemelen Enfal suresinin 60. ayetinde belirtilen \"düşmana karşı caydırıcı olması için besili atlar hazırlanması\" emrini tefsir etmeye kalktığında da aynı kafa, Akdeniz'de İsrail ve ABD ile birlikte yapılan ortak tatbikatı örnek vermekten kaçınmayacaktır!\nBu çabalar, bu saptırma gayretleri Kur'an'ın önündeki asıl engelleri teşkil ediyor. Tarih boyunca hiç değişmemiş olan \"dine karşı din\" olgusunun günümüz versiyonunu ortaya koyuyor. Kur'an ayetleri bugün bu \"görevlilerin elinde, tarihte Muaviye'nin ordusunun mızraklarının ucunda gördüğü fonksiyonu görüyor.\nİslami kimliklerinden dolayı insanların baskı ve işkencelerle karşılaştıkları, ağır cezalara çarptırıldıkları; başörtüleri yüzünden eğitim haklarının gaspedildiği, işlerinden atıldıkları; namaz klimanın dahi çeşitli kurumlardan ihraç nedeni olarak kabul edildiği bir ülkede egemenlerin, Kur'an merkezli tartışmaların hangi zeminde ve yönde seyretmesine katkıda bulunacakları belli değil mi?\nKimileri iyimser bir yaklaşımla, bu tartışmalarla birlikte Kur'an'ın gündeme gelmesini olunmayabilirler. Şu veya bu biçimde de olsa, sonuçta insanların Kur'an'ı tartışmasını, geleneksel anlayış ve kalıpları eleştirip, sorgulamasını iyiye doğru bir adım olarak görebilirler. Ama bu yaklaşım iyimserlikten öte, safça bir yaklaşım olarak nitelenmeyi daha fazla hak eder. Çünkü gündemin kimler tarafından belirlenip, sürüklendiğini dikkate almıyor. Belki şu söylenebilir; \"İnsanlar bir şeklide Kur'an'la irtibatlı düşünmeye başlayınca nasılsa arayışlarını sürdürecek ve günün birinde düzenin kalıplarını ve yönlendirme çabalarını da bir kenara fırlatacaktır.\" Evet, bu yaklaşım doğruluk payı taşıyor. Halkın gittikçe daha İslami bir anlayış ve pratiğe doğru yönelmesi vakıası, bugün Türkiye'de herkesçe kabul edilen bir gelişme. Mamafih bu, egemenlerin denetiminde şekillenen gündem tartışmalarından bütünüyle bağımsız bir gelişme ve bilakis egemenlerin gündeme ilişkin çabaları bu gelişimi kontrol altına almaya, yönlendirmeye ve saptırmaya yönelik kapsamlı bir programın ürünü.\nMüslüman halklar arasında Ümmet dayanışmasının bunca önem kazandığı bir ortamda \"Türk İslami\", \"Anadolu İslami\", \"dünyada en güzel İslam Türkiye'de yaşanıyor!\" saçmalıklarının üretim adresi belli değil mi? Aynı şekilde, \"İslam'ı Arap ve İran emperyalizminin gölgesinden kurtarma\" vurguları, T.C'nin siyonistlerle işbirliğinin derinleşmesi ve buna bağlı olarak Ortadoğu'dan gün be gün daha fazla yalıtılması olgusundan bağımsız düşünülebilir mi?\nTelevizyon kanallarında kadınların imam olup olamayacağını hareketle tartışanlar, sonuçta bugün kadınların İslami kimlikleriyle bu ülkede öğretmen, hemşire, avukat hatta öğrenci olamadıkları gerçeğini gizlemiş olmuyorlar mı?\nİbadetin dilinin, evrensellik ve ümmet bilincinin korunması kaygısıyla Arapça olmasını savunanlar \"Arap emperyalizmi\"nin savunuculuğu ile suçlanmaktalar Ama bu suçlamayı dile getirenler bir kez olsun, bu ülkede Kürtçe'ye getirilen ırkçı, faşizan yasak ve sınırlamalara değinme dürüstlüğünü göstermiyorlar.\nKadınların cenaze namazı kılıp kılamayacakları tartışılıyor. Ve birileri duygusal, hatta ağlamaklı bir ses tonuyla soruyor: \"Şehit anneleri çocuklarına karşı son görevlerini yapmasınlar mı? Oğullarının cenaze namazlarına katılmasınlar mı?\" Ne kadar yürek parçalayıcı! Bu soruları gündeme taşıyacak kadar \"yüreği sevgi ve merhamet dolu\" şahıslar acaba bu anaların çocuklarının niçin öldüklerini (ve de öldürdüklerini) niye sormazlar? Ülkeyi kana bulayan kirli savaş gerçeği biraz da bu ve benzeri sorularla örtülmüş, gizlenmiş olmuyor mu?\nSistemi Gereğince Tanıdığınızda, Gündemi Kavramak Zor Olmayacak!\nİrtica namı altında İslami gelişimi, egemenlerin kendileri için öncelikli düşman belirledikleri ve \"gerekirse silahla\" bu düşmanı bertaraf etmeye kararlı olduklarını yakın bir zamanda kamuoyuna ilan ettikleri bir ülkede yaşıyoruz. Ve aynı egemen güçlerin bütünüyle denetimlerinde tuttukları, propaganda mekanizması işlevi yükledikleri medyadan İslam ve Kur'an tartışmaları yükseliyor. Olayı sadece reyting hesabı ile açıklamaya çalışmak konuyu basitleştirmek demektir. Oldukça yüzeysel bir bakış açısının ürünü olan bu yaklaşım konuyu bütünlüğü içinde kavramanın önünde en ciddi zaafı teşkil etmektedir. Vatandaşların bireysel özgürlüklerine dahi alabildiğine müdahaleci bir tarzda yaklaşan bir sistemin, böylesine geniş çaplı toplumsal bir alana tekabül eden gelişmeleri, tartışmaları sadece dışarıdan izlemekle yetinmesi mümkün olamaz. Becerip, becere-memesi ayrı bir mesele fakat politik sonuçlar doğurması muhtemel hiçbir konunun, gelişmenin sistemin müdahale çabalarından azade kalması düşünülemez. Sistemin doğası buna izin vermez.\nSistemi, yapısı ve işleyişi ile kavramak, yaşadığımız gelişmelerin, olayların ve gündemlerin ne ölçüde tabii bir seyir izlediğini, ne ölçüde de dayatmalarla şekillendiğini anlamamıza yardımcı olacaktır. Bu yapıldığında, gündeme taşınan tartışmalar sırasında ifade edilen tek tek doğrular ya da yanlışlardan öte gündemin mahiyetine nüfuz etmemizin önemi anlaşılacaktır. Muhtemeldir ki, bu tartışmalar sırasında pek çok doğru tespit ve tez de gündeme gelmiştir, gelmektedir. Ama bizim dikkat etmemiz gereken husus, bu tartışmalar sırasında bir takım doğruları gündeme getirenlerin dahi konuyu Kur'an bütünlüğü içinde ele almak yerine, tek tek ayetler üzerinde durma yanlışına düşmeleridir. Tartışmanın Kur'an'ın bütünlüğü bir kenara bırakılıp, ayetler bazında sürdürülmesi saptırıcıdır.\nBugün egemenler, geçmişte sultanların gölgesinde yapılan kelam tartışmalarının akibetine uğrayacak gündemler oluşturmaktalar. Vahyin sahibi ise Kitabını sonuçsuz ve saptırıcı tartışmaların malzemesi olması için değil, bir hayat rehberi, devrimci bir eylem kılavuzu olması için göndermiştir.\nKur'an'ın okunmasının amacı anlaşılmak, anlaşılmasının hedefi ise yaşanmaktır. Bu sürecin önündeki en büyük engel ise hiç şüphesiz egemen laik sistemdir. Öyleyse manipülatif gündemlere pirim vermeyip, tartışmayı olması gereken doğrultuya, asıl hedefe yöneltmek şiarımız olmalı!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}