{
  "id": "885b9596-b5f8-40b3-9da4-acfc1c86530a",
  "title": "Vergi Reformu mu, Sermaye Oligarşisine Yeni Çıkarlar Sağlama Operasyonu mu?",
  "author": "Mehmet Pamak",
  "year": "1998",
  "issue": "Sayı: 89 - Ağustos 1998",
  "url": "https://www.haksozhaber.net/okul/vergi-reformu-mu-sermaye-oligarsisine-yeni-cikarlar-saglama-operasyonu-mu-2099yy.htm",
  "content": "75. yılı' kutlanan TC. rejiminin kuruluşundan itibaren iki kesimin çıkarlarısürekli gözetilmiş, korunmuştur. Sistemin koruyucusu olduğunu her fırsatta ilan eden egemen silahlı bürokrasi, başlangıçtan itibaren sermayedarlarla işbirliği ve dayanışma içinde olmuş, hatta başlangıçta yeterli bulmadığı burjuvaziyi geliştirmek, sermayedar oluşturmak için resmi ideolojiye yakın bulduğu bazılarına, ülkenin kaynaklarını tahsis ederek teşvik etmiş, beslemiştir. İşte bu işbirliği, ülkenin kaynaklarını karşılıksız peşkeş çekerek sermayedarların sömürme ve semirmesine zemin hazırlama alışkanlığı gelenek-selleştirilerek bugüne kadar devam ettirilmiş bulunmaktadır.\nBaşlangıçta ülke kaynakları peşkeş çekilerek rejimin silahlı sahiplerinin işbirlikçisi, destekçisi, payandası olmak üzere sun'i olarak, oluşturulan sermayedarlar, 75 yıldır ve halen, her türlü ucuz ve karşılıksız kredi ve teşviklerle beslenmekte, gümrük duvarları ile korunarak kalitesiz mallarını ülke halkına pahalıya satarak semirmeleri temin edilmekte, vergi iadeleri, yatırım indirimleri gibi ilave desteklerle de kollanmaktadırlar.\n1923'te alelacele toplanıp emperyalist devletlere ve yerli \"burjuvaziye\" güvence veren \"İzmir İktisat Kongresi\"nden bu yana, devlet eliyle beslenen asalak kapitalistler, ülkenin asıl sahipleri muamelesi görmüşler, her istedikleri derhal kanun veya kararname haline dönüştürülmüştür.\nÖncelikle baştan beri etkinliği devam etmiş asker bürokratlar ve bilahare oluşan sivil bürokratlar, kemalist oligarşik yapının \"seçkin üst düzey yönetici kadrosunu\" oluşturmuşlardır. Bir yandan da \"ülke kalkınmasına katkı\" kamuflajı altında özel girişimlerin, ithalat ve ihracat şirketlerinin fedakar(!) ortakları olmuşlardır. 1 ve 9 Temmuz 1923 tarihli gazetelerde \"Türkiye Milli İhracat ve İthalat Anonim Şirketi\"nin ilanlarında şu ifadeler yer alıyordu:\n\"Şirketimizin kurucuları içerisinde 115 değil daha fazla mebus vardır. Fakat hepsi de şirketlerden ürkmüş olan halkımıza rehber olmak gayesiyle iştiraki kabul etmişlerdir. Hissedarlarımızın büyük bir kısmı kahraman ordumuzun binbaşı ve daha yüksek rütbeli subaylarından ibarettir\"\n1\nVahvah ne fedakar mebuslar ve subaylarmış bunlar. Şirket kurmaktan ürkmüş olanları teşvik amacıyla fedakarlık yapıp devlet desteğindeki büyük şirketlerin ortakları olmuşlar. Bu \"fedakarlıkları\"(!) o gün bugündür devam ediyor. Mebuslar (milletvekilleri), sivil ve asker bürokratlar sermaye ile tam 75 yıldır fedakarca bir işbirliği içindedirler. Bugün OYAK en büyük holdinglerden biri olmuşsa, bakanlar, milletvekilleri ve generaller büyük holdinglerin danışmanlığını yapıyorlarsa hep bu fedakarlık sebebiyledir.\nMustafa Kemal 1923 yılında şöyle diyordu; \"... Memleketimizde birçok milyonerin, hatta milyarderin yetişmesine çalışacağız\"\n2\nGerçekten de öyle oldu, devlet koruması ve desteğiyle başta devleti yönetenler olmak üzere birçok sivil ve asker bürokrat, o günün rakamlarıyla milyarder yapılırken, pek çok komisyoncu tüccar, bugün de ülkenin kanını emen büyük sermayedarlar haline getirildiler.\nTabii ki birileri, devlet imkanları ve ülke kaynakları bugün olduğu gibi peşkeş çekilerek milyarder yapılırken, kaçınılmaz olarak bir başkaları, çok daha geniş kitleler de sürekli fakirleştirildi veya fakirlik kaderleri haline getirildi.\n\"Halkçılığını\" ilan eden yönetimler, geniş kitleler için daima daha ağır vergiler, daha ucuza elden çıkarılan ürünler, halka tepeden bakan yönetimlere özgü baskıcı tavırlar, jandarma zulmü, kendi sırtlarından süratle zenginleşen vurguncu tüccar ve milli mücadele \"kahramanları\"nın (!) gösterişli harcamaları demekti. Halk, 18 kuruşa devlet eliyle ithal edilen şekerin kendisine 60 kuruşa satılmasının sebebinin altı komisyoncudan geçirilerek kendisine ulaştırılması ve bunun da milyarderler yetiştirme politikasının bir gereği olduğunu biliyordu.\n3\nBaşlangıçtan beri uygulanan politikalarla hep fakir ve yoksul kesimden toplanan vergiler, büyük sermayeye çeşitli yollarla aktarılmıştır. İsmet Paşa, ülkenin kalkınması için \"milletin cebinde on para da bulsam alacağım\" demiş ve bunun gereğini de yerine getirerek yetişkin her erkekten alınan yol vergisini ihdas etmişti. Bir köylü ailenin yılda yaklaşık 60 lira ödemesi gerekiyordu. \"Sınıfsız\", \"imtiyazsız\" \"kaynaşmış\" toplumda hapishaneler, vergilerini ödeyemeyenlerle dolup taşıyordu... Devlet, tüketim malları üzerinde tekel kurarak, yeni vergiler koyarak, eski vergileri arttırarak yoksul halk üzerindeki baskıyı daha da arttırıyordu. 1927'yi baz alan endekse göre vergi yükü 1934'te 153'e çıkmıştı. Nüfus başına gayri safi gelir ise, aynı yılları esas alan endekse göre (1927=100), 1930'da 92,6'ya 1934'de ise 60.5'a kadar gerilemişti.\n4\nGeniş fakir kitlelerin geliri düşüyor vergi yükü ise artıyordu. İşte bu dayanılmaz acıların, baskıların, zulümlerin sonucunda toplanan vergiler kapitalist bir avuç zümreye, silahlı ve sivil bürokratların ve mebusların oluşturdukları şirketlere kredi veya komisyon olarak aktarılıyor, büyümeleri sağlanıyordu.\nBu zulüm, sömürü ve talana yönelik tepkiler ise o günde tıpkı bugün gibi, \"gericilik\" ve irtica\" olarak nitelenip mahkum edilmeye çalışılıyordu. Halk gerçekleri bilmesin, teba olarak kalsın, yönetimleri, dönen oyunları sorgulayacak bir bilince ulaşmasın, sadece itaat etsin, vergi versin ama nereye harcandığına karışmasın, askere gidip \"vatan için\"(!), egemenlerin çıkarları için savaşsın ama ne için savaştığını sorgulamasın isteniyordu, tıpkı bugünkü gibi. Halk zenginleşmemeli, bilgilenmemeli, düşünmemeli, sorgulamamalı, sömürüye karşı çıkmamalı, hak ve özgürlük talep etmemeli, iktidara ve ranta ortak olmaya kalkışmamalı, sadece karnını doyurup, egemen efendilerinin taleplerini yerine getirmeliydi tıpkı bugün istendiği gibi. Aksi takdirde \"mürteci\" ilan edilirdi.\nİşte böylece gelindi bugünlere. Oluşan gelenek hiç değişmedi. Her zaman fakir, fukaranın, o milyonlarca işçi, köylü, memur, emekli, esnaf ve küçük tüccardan oluşan geniş dar gelirli kitlelerin hakları peşkeş çekilerek zenginleştirilen egemen sermaye çevreleri bir yandan kendilerine bu imkanı sağlayan egemen sivil ve silahlı bürokrasi ile bütünleşerek ve ellerindeki bütün imkanları seferber ederek bu soygun ve talan rejimini, koruma fonksiyonu ifa ederken, bir yandan da rejimin kuruluşundan bu yana kendilerine bu çıkarları sağlayan sivil ve silahlı bürokrasinin tepe noktalarındaki görevlilerini, emekliliklerinde veya görevden ayrıldıklarında astronomik ücretlerle holdinglerinin üst makamlarında değerlendire gelmişlerdir.\nDiğer taraftan bu süreçte ordunun muvazzaf kadrosu OYAK vasıtasıyla bizzat ve dünyanın hiçbir ülkesinde görülmeyen bir tarzda doğrudan ticaret ve sanayi yatırımlarına girmeye başlamış ve gelinen noktada ülkenin en büyük holdinglerinden biri halini alarak büyük kârlar elde eden, ülke ekonomisinde söz sahibi olan bir sermaye gücü olmuştur.\nİşte bu süreçte büyük sermaye, silahlı güçler ve sivil bürokrasinin siyasileri de kullanarak, menfaat ve çıkar ortak paydasında bütünleşmeleri sonucunda bugünkü, oligarşik diktatörlük doğdu ve güçlendi.\nBugün egemenliğini bir daha hatırlatma gereğini duyan bu oligarşinin kendini yeniden onarmaya, egemenliğini yeniden pekiştirmeye çalıştığı bir konjonktürden geçilmektedir.\nBu gelinen noktada, silahlı güçler ve büyük sermaye işbirliği ve dayanışması daha cüretkar bir açıklıkla ortaya konmaktadır.\n28 Şubatçı generallerin, emeklilik sonrasında büyük holdinglerde getirildikleri görevler, hükümetin ekonomiden sorumlu iki bakanının silahlı güçlerle işbirliği halindeki bu holdinglerde büyük ücretlerle üstlendikleri iddia edilen danışmanlıklar, OYAK'ın egemen büyük sermaye içindeki yeri ve önemi ve silahlı güçlerin her dediğinin yapıldığı, karşı çıktıklarının da kesinlikle yapılamadığı bir dönemde, ülke kaynaklarının çok büyük çapta büyük holdinglere son derece açık ve cüretkar bir biçimde peşkeş çekildiği dikkate alındığında, oligarşinin kimlerden oluştuğu ve nasıl bir dayanışma içinde oldukları ve amaçlarının ne olduğu çok açık bir şekilde anlaşılacaktır.\nKısaca da olsa, 28 Şubat sürecinde generaller tarafından kurulan ve onların tam anlamıyla güdümünde olan bir iktidarın 1 yıl gibi kısa bir sürede gerçekleştirdiği büyük sermayeye yönelik peşkeşlerinden bahsetmek gerekirse, şunları sıralayabiliriz:\n- Elektrik santrallerinin ve dağıtım şirketlerinin RTÜK'ün koyduğu yasaya rağmen, TV sahibi patronlara peşkeş çekilmesi,\n- POAŞ'ın en fazla fiyat teklif edene değil de üçüncü sırada yer alan konsorsiyuma daha düşük bir fiyatla satılması ve arka planında Mesut Yılmaz'ın yeğeninin işine yaradığı iddiaları,\n- 3 milyarlık cep telefonu şebekesinin 1 milyar dolara satılması,\n- 20 trilyonluk SEKA fidanlığının Koç-Ford ortaklığının otomobil fabrikası yatırımına karşılıksız olarak tahsis edilmesi ve arka planında S. Demirel'in yeğeninin aynı yerdeki arazisine daha önce verilmeyen liman izninin önünün açılacağı iddiaları,\n- Ormanlık alanın Koç Üniversitesi'ne kendi kanunlarına da aykırı bir şekilde tahsisi ye binlerce ağacın kesilmesi, SEKA fidanlığında olduğu gibi mahkeme kararına rağmen inşaatın ısrarla devam ettirilmesi,\n- Bir işadamının İzmit Körfez geçişi ihalesi ile ilgili olarak açıkladığı büyük yolsuzluk ve 500 trilyon lira daha fazlasına yapılan ihaleye yönelik ilginç protestosuna rağmen, yetkililerin suçluluk suskunluğunun devam etmesi,\n- Karayolları ajanında süregelen, otoyol ihalesi yolsuzluklarının boyutları büyütülerek devam ettirilmesi,\n- Generaller ve BÇG tarafından teşkil edilen yeni yönetimin işe başlar başlamaz, kartelci medyaya trilyonlarca liralık teşvik ve ucuz kredi desteği sağlaması ve bunun son derece çarpıcı bir usulsüzlükle gerçekleştirilmiş bulunması,\nOlarak özetleyebiliriz.\nÜstelik tüm bu peşkeşler, talanlar, yolsuzluklar, silahlı güçlerin ve büyük sermayedarların güdümündeki iktidarın son bir yıllık yönetiminde ve çok kutsadıklarını iddia ettikleri kendi rejimlerinin kanunlarına da açıkça karşı çıkarak, kendi kanunlarını ve mahkeme kararlarını da hiçe sayarak gerçekleştirilmiştir. Yani bu ülkede, halkın iradesi değil rant uğruna, rant çetesinin yönetimini ayakta tutmak adına kendi putlarını yemekten çekinmeyen bir zihniyet egemendir.\nİşte tam da böyle bir konjonktürde vergi kanunu çıkarılmıştır.\nBu konuda ilk göze çarpan silahlı güçlerin kadim işbirlikçisi ve yardakçısı rant çevrelerinin korunması ve kollanmasının ister istemez yine ön planda olmasıdır.\nBüyük Sermayeye Ödenen İç Borç Faizleri, Geniş Dar Gelirli Kitlelerden Alınan Vergilerin Dörtte Üçünü Yutmaktadır\n1998 yılının ilk 6 aylık vergi gelirleri toplamı 3.931 katrilyon lira iken aynı dönemde ödenen iç borç faizleri tutarı ise 3.07 katrilyon liradır. Yani vergi gelirlerinin % 78'i faiz ödemesinde kullanılmış bulunmaktadır. Vergi gelirleri büyük oranda orta ve dar gelirlilerden toplandığına, üst gelir dilimleri çeşitli teşvikler ve indirimlerle korunduğuna, iç borçlanmada genelde bankalar ve büyük sermaye holdinglerinden yapıldığına göre, ortaya çıkan sonuç şudur; halktan toplanan vergiler, büyük sermayeden yüksek faiz oranları ile alınan iç borçların faizlerini ödemeye tahsis edilerek, geniş dar gelirli kitlelerden bir avuç rant çevresine sürekli bir kaynak aktarımı sağlanmaktadır. Memura % 10 daha fazla artış yapmanın enflasyonu körükleyeceği iddiası ile ayak direyenler, kendilerini ayakta tutan, generallerin patronlarına vergi gelirlerinin % 79'unu iç borç faizi olarak ödemekte son derece rahat hareket ediyorlar. Halbuki gerçekte enflasyonu en fazla tahrik eden, enflasyonun gerçek sebebini teşkil eden bütçe açıklarına yol açan ise aslında işte bu iç borç faizlerinin yüksekliğidir. Çıkarılan kanunla halktan alınacak vergiler de yine iç borç faizi olarak büyük sermayeye dönecektir.\nBu Sistemin Reform Kamuflajı Altında Yaptığı Hep Egemen Güçleri Kayırmak, Halkı Ezmektedir\nİşte halktan zorla topladığını büyük sermayeye aktarma geleneğinin takipçisi bir iktidar \"Vergi Reformu(!) Kanunu\" çıkardığını iddia ediyor. Bu sistem ve oligarşik yönetim ne zaman reform gibi iddialı kavramlar kullanarak bir şey yapmaya kalkarsa, mutlaka halkın aleyhine, rant çevrelerinin ve danışmanlığını generallerin yaptığı büyük sermayenin çıkarlarına uygun birşeyler yaptığı anlaşılmalıdır.\nEğitim reformu diyerek çıkardıkları \"8 yıllık kesintisiz zorunlu eğitim\", halkın aleyhine egemenlerin lehine sonuçlar doğurmamış mıdır? Amaç bir yandan halkın çocuklarını kendi değerlerinden koparmak, Kur'an'dan uzaklaştırmak ve resmi ideolojinin tektip insan kalıplarına göre şartlandırmaktır. Bu suretle egemenlerin sömürü ve talanlarını fark etmelerinin ve adalet talebiyle ortaya çıkıp, müstekbirlerin zorba yönetimlerini sorgulamaya yönelmelerinin önünü kesmektir. Diğer yandan eğitim alanında yapılacak yatırımlar ve ihalelerde büyük sermayeye yeni rant kapıları açmaktadır.\nŞimdi de \"Vergi reformu\" denilerek bu iddialı sözün kamuflajı altında aslında yine büyük sermayeye yeni çıkarlar sağlamanın operasyonu gerçekleştirilmiştir.\nAdil Gelir Dağılımı Hedeflenmemiştir\nÜretilen ulusal gelirin çok büyük kısmını kapan, gasbeden, talan eden bu azgın ve uluslararası emperyalist sermayenin işbirlikçisi, sömürücü büyük sermaye lüks, israf ve sefahat içinde yaşarken, açlığa, sefalete düşürülen geniş kitleler için durum giderek daha da kötüleşmektedir. Sözde ulusal gelir dağılımındaki mevcut adaletsizliğe karşı çıktıklarını ve daha adil bir dağılımı hedeflediklerini iddia eden iki sol partinin desteğinde çıkarılan son vergi kanunu da, adalete yönelik bir sonucu sağlamaktan çok uzaktır. Hatta adaletsizliği daha da arttıracak, zengini daha zengin, fakiri daha fakir yapacak, fakirden zenginlere doğru kaynak aktarımını devam ettirecek bir muhteva taşımaktadır.\nIrkçı ve ideolojik baskılar, işkenceler, faili meçhuller, yargısız infazlar ve düşünceyi suç saymak yanında en yaygın insan hakları ihlali ekonomi alanında yaşanmakta, geniş kitleler sistem ve yardakçıları tarafından büyük zulümlere muhatap kılınmaktadır. Fakirin, dar gelirlinin, yetimin hakkı egemen güçlerce talan edilmektedir.\n75 yıllık süreçte, zaman zaman, gelir dağılımı adaletini sağlamayı da hedeflediği iddiasıyla ve reform adı altında vergi kanunlarında değişiklikler yapılmış olmasına rağmen, düşük gelir gruplarının eline ulusal gelirden geçen pay sürekli küçülmüştür.\nMesela ulusal gelirden en düşük gelir gruplarını teşkil eden birinci % 20'nin eline 1987 yılında geçen pay % 5.24 iken, 1994 yılında aynı grubun ulusal gelirden aldığı pay % 4.9'a gerilemiş bulunmaktadır, ikinci % 20'nin ulusal gelirden aldığı pay ise % 9.61'den % 8.6'ya, üçüncü % 20'nin payı % 14.06'dan % 12.6'ya, dördüncü % 20'nin payı 21.05'den % 19.0'a gerilerken, beşinci % 20'yi teşkil eden en yüksek gelir dilimindekilerin ulusal gelirden aldıkları pay ise % 49.94'ten % 54.9'a yükselmiş bulunmaktadır.\n5\nGörüldüğü üzere sistemin kuruluşundan bu yana takip edilen üst gelir dilimlerini kayırıcı, koruyucu politikalar daima alt gelir dilimlerinden büyük sermayeye doğru gelir aktarımında bulunulmasına yol açmıştır.\nSon vergi kanununun da aynı geleneği sürdürdüğü ve gelir dağılımındaki adaletsizliği daha da arttıracağı anlaşılmaktadır.\nVergi Kaçağı Yanlış Yerde Aranıp Hedef Saptırılıyor\nBugüne kadar hep yapıldığı gibi sol bir partinin maliye bakanının hazırladığı son vergi kanunu da yine yanlış ve bilinçli olarak vergi kaçağını yanlış bir alanda aramaktadır. İçinde dar gelirli yüzbinlerce mükellefin bulunduğu ulusal gelirin % 20-30'unu elde edenlerin üzerine gidilmektedir. Böylece hedef saptırılarak verginin en fazla kaçırıldığı, hatta vergi vermeyerek semirmeleri özellikle sağlanan üst gelir dilimleri ise rahatlatıl makta, korunmakta, kollanmaktadır. Ulusal gelirin % 70-80'ini elde eden çok az sayıda büyük mükellefin üretim ve dağıtımı kontrol ve denetim altına alındığında vergi kaçağını asgariye indirmeleri mümkün iken, bunun yerine yüzbinlerce dar gelirli esnaf ve bakkalın, küçük çiftçinin üzerine gidilerek vergi kaçağını önleyecekleri iddiasında bulunmaktadırlar.\nGelişmiş ülkelerde vergi denetim ve kontrolleri büyük şirketler, holdingler ve yüksek gelir dilimlerine giren mükellefler üzerinde yoğunlaştırılmaktadır. Büyük mükelleflerin hesapları her yıl denetlenirken, orta büyüklükteki mükellefler yaklaşık 10 yılda bir denetlenebilmekte, küçüklere ise hemen hiç sıra gelmemektedir. Türkiye'de ise ağırlıkla alt gelir dilimlerine giren mükelleflerin denetimi ile denetim elemanları ve vergi idaresi meşgul edilip, üst gelir dilimlerini teşkil eden çok az sayıdaki büyük mükelleflere yönelik denetim yapılmasına imkan bırakılmamaktadır. Ancak siyasi düşmanlıklarla, muhalif görülenler, vergi denetimi baskısı ile hizaya sokulmak istendiklerinde sıra istisnai bazı büyük mükelleflere gelse de onlar kısa sürede işlerini yine halledebilmekte ve vergi denetimi dışına çıkabilmektedirler.\nSon vergi kanunu da işte bu zihniyetin bir ürünü olarak, büyük mükellefleri, onların üretim ve dağıtımlarını zaptu rapt altına alacağına, buna yönelik düzenlemeler getireceğine, daha ziyade yüzbinlerce mükelleften oluşan küçük mükelleflere yönelik düzenlemeleri esas almıştır. Halbuki küçük mükellefler-büyüklerin üretimlerini satmaktadırlar. O halde büyüklerin üretim ve dağıtımı kontrol ve denetim altına alınıp, kayıtlara intikal ettirilebilirse, ekonominin büyük çapta kayda geçmesi sağlanmış olacaktır. Malum sebeple bu yapılmamakta, büyükler serbest bırakılıp, onların ürünlerini satan küçüklere baskı kurulmakta, onlara ağır kayıt zorunlulukları getirilmekte ve son derece ağır cezai sorumluluklar yüklenmektedir. Bu tutumun büyükleri kollamak ve dikkatleri yanlış yerlere yoğunlaştırıp vergi kaçağı ile mücadele ediyoruz, iddiası ile vergi denetim elemanlarını yüzbinlerce küçük mükellefle boğuşturup, hedef saptırmaktan başka bir gerekçesi olamaz. Ayrıca küçükleri ezerek büyümeleri ve sistemin, silahlı güçlerle birlikte sahibi olan büyük sermayenin ele geçirdiği rantı paylaşacak yeni ortaklar haline gelmeleri engellenmek istenmektedir.\nVergi sistemi ve ekonomik tedbirlerle engelleyemediklerini ise başka yöntemlerle baskı altına almaya, sindirmeye çalışmaktadırlar. Örneğin \"silahlı güçleri\" harekete geçirip \"mürteci sermaye\" diye damgaladıkları teşekkülleri, devlet ve silahlı kuvvetler ihalelerine katılmaları, diğer bir deyişle egemen sermayedarların gasbettikleri ranta ortak olmaları gayri ahlaki bir şekilde engellenmektedir.\nVergi Nisbetlerindeki İndirim Büyük Sermaye Lehinedir\nGelir vergisi kanununun 103. maddesinde yapılan değişiklikle vergi oranlarında indirime gidilmiştir. Ancak bu indirime bakıldığında yine üst gelir dilimlerini kollanıp, kayırıldığı hemen dikkati çekmektedir. Alt gelir gruplarının girdiği ilk dilimlerde oran % 25'den % 15'e çekilirken, üst gelir gruplarında, büyük sermayeyi ilgilendiren gelir dilimleri için vergi oranı % 55'den % 40'a indirilmiş bulunmaktadır.\nGörüldüğü üzere küçük mükelleflerin vergi oranında % 10'luk bir indirim yapılırken, yüksek gelir grupları için % 15'lik bir indirim öngörülmüştür. Yani bu konuda da üst gelir grupları, büyük sermaye sahipleri kollanmış, işçi, memur, esnaf, küçük çiftçi ve küçük tüccar ise daha önce geçerli olan tarifeye nazaran % 5'lik bir aleyhte vergi yükü altına sokulmuşlardır. Sonuç olarak yeni vergi tarifesinin uygulamasında dar gelirlilerden % 5 daha fazla vergi alınıp üst gelir gruplarına aktarılmış olacaktır. Böyle bir adaletsiz tarife değişikliği ile hiç şüphesiz gelir dağılımındaki mevcut adaletsizlik daha da artacak, fakirin daha da fakirleşmesi zenginin ise yeni vergi tarifesi uygulaması ile fakirden gelir transferi yaparak daha da zenginleşmesi sağlanacaktır.\nKartel Medyasına Vergi İadesi İmkanı Getirildi\n22 Temmuz 1998 tarihinde kabul edilen 4368 sayılı vergi kanunun 61. Maddesi ile Katma Değer Vergisi Kanununda yap/lan değişiklikle \"Bakanlar Kurulu tarafından vergi nispeti indirilen teslim ve hizmetlerle ilgili olup yıl içerisinde indirilmeyen ve tutarı bakanlar kurulunca tespit edilecek sınırı aşan vergi iade olunur\" hükmüne yer verilmiştir.\nBilindiği üzere Katma Değer Vergisi uygulaması şu şekilde işlemektedir: Bir mükellef aldığı mal ve hizmetler için ödediği KDV'yi sattığı mal ve hiz­metlerden dolayı tahsil ettiği KDV'den indirerek aradaki farkı vergi dairesine ödemektedir. Eğer sattığı mal ve hizmetler KDV'den İstisna edilmişse mal ve hizmet alışlarında ödediği KDV kendisine iade olunmaktadır. (İhracatta yapıldığı gibi).\nBirde KDV oranı Bakanlar Kurulu'nca indirilen mal ve hizmetler söz konusudur. Bu durumda alışta ödenen vergi fazla, satışta tahsil edilen vergi ise az olduğundan, aradaki fark iade edilmiyor, ancak gider yazılmasına müsaade ediliyordu. Bu husus gazete satışlarında KDV oranının Bakanlar Kurulu'nca % 1'e indirilmesi ile gündeme gelmişti. Gazeteler satın aldıkları, mal ve hizmetler için % 15 veya % 23 KDV öderler, kendileri gazete ile birlikte % 1 KDV tahsil ederler. Maliye Bakanlığı 25 Aralık 1995 tarihli 50 sıra numaralı KDV tebliği ile aslında kanuna da aykırı olarak, gazetelerin promosyon adı altında pazarlayıp sattıkları televizyon, buzdolabı, tencere, çanak, çarşaf vs. malların alımında ödedikleri KDV'lerden, satışta tahsil edilen % 1'lik indirimli KDV tutarından düşemedikleri kısmını gider olarak yazabileceklerini kabul etmiş ve uygulamakta idi. Aslında gazeteler bu malların ticaretini yapmakta, fiyatlarını gazete fiyatlarına yansıtarak tahsil etmektedir. KDV farkının gider yazılmasının kabulü bu tür malların örtülü ticaretini yapan kartel medyaya yüz milyonlarca lira avantaj sağlamakta idi. Bu tür bir uygulama aynı zamanda bu malların alım satımı ile iştigal eden diğer ticaret erbabının da aleyhinde bir haksız rekabeti oluşturmakta idi.\nŞimdi yeni kanunla daha da ileri gidilmiş, gazeteden ve birlikte promosyon adı altında satışa sunulan malların satışından tahsil edilecek KDV % Ve indirildiğinden, bu mal ve hizmetlerin alımında ödenen %20'nin üzerindeki KDV miktarı artık gider olarak dahi yazılmayacak ve doğrudan vergi iadesi şeklinde gazete patronlarına geri ödenecektir. Böylece tıpkı ihracatta vergi iadesi gibi büyük bir avantaj ve aynı zamanda bir suistimal kapısı açılmaktadır. Ve promosyon adı altında çeşitli malların örtülü ticaretini yapan kartelci medya çok büyük bir vergi iadesi ile trilyonlarla ifade edilebilecek avantajlara sahip kılınmaktadır. Devlet dar gelirliye yeni yükler getirirken trilyonlarca liralık vergiyi kartelci medyaya peşkeş çekmektedir. Ayrıca aynı malların ticaretini yapan normal tüccar % 20-25 oranında KDV'yi satışta tahsil etmek durumunda olduğu için kartelci medya lehine zaten varolan haksız rekabet çok ileri boyutlara ulaşmış olmaktadır.\nSözde rekabet kurulu başkanı Aydın Ayaydın ise sahibinin sesi rolünde, bu alanda çarpıcı bir haksız rekabetin varlığını görmezden gelerek, gazete yanında satılan mallardan % 1 KDV alınmasının ve bunlara %20'nin üzerinde vergi iadesi yapılmasının, normal tüccar tarafından aynı malların satılmasında ise % 25 KDV alınmasının bir haksız rekabet oluşturmadığı açıklanmasını yapabilmiştir. Ayrıca, kanunda \"indirilemeyen ve tutarı Maliye Bakanlığınca tespit edilecek 'sınırı aşan' vergi iade olunur\" denildiği için, küçük mükelleflerin bu imkandan yararlanmaları da engellenebilecek ve sadece kartelci medya gibi yüksek vergi iadesi alacak olanlar bu imkandan faydalandırılacaktır. Bu hüküm kendi anayasalarının \"kanun önünde eşitlik\" ilkesi ile de bağdaşmadığı gibi, aynı zamanda genel ahlakla da kabili telif olmayan bir peşkeş çekmeden başka bir şey değildir. Ama çıkarları uğrunda putlarını yemeleri onların geleneksel özelliğidir.\nBüyük Sermayeye % 200 Oranında Yatırım İndirimi\nYeni vergi kanununun 30. Maddesi ile 193 sayılı GVK'nun ek 1. Maddesinde yapılan değişiklikle yatırım indirimi oranın yatırım tutarının % 40'ı olduğu belirlenmiştir. Ancak 250 milyon doları aşan yatırımlar için %200' e kadar arttırmaya Bakanlar Kurulu yetkili kılınmıştır.\nBu Türk vergi sisteminde ilk defa ifade edilen çok yüksek bir yatırım indirimi oranıdır. Bugünlerde bu büyüklükte yani 250 milyon doları aşan bir yatırım var mı diye tetkik ettiğimizde sadece Koç-Ford ortaklığı ile kurulacak otomobil fabrikası yatırımı hemen dikkatimizi çekecektir. Bu yeni hükmün düzenlenmesinin arka planında da bu yatırımın olduğu söyleniyor. SEKA arazisinin karşılıksız peşkeş çekilmesi ile yetinilmemiş, sadece bu yatırım düşünülerek özel vergi hükmü dahi tedvin edilmiş ve çok yüksek, % 200 oranında bir yatırım indirimi ile çok büyük bir destek daha sağlanmıştır.\nBununla 250 milyon dolarlık yatırımda 500 milyon dolarlık bir yatırım indirimi elde edilecek, safi kazançtan, yani vergi matrahından indirilecek ve bu mükellef belki on yıllarca vergi ödemeyecektir.\nDar Gelirli Esnafa, Küçük Tüccara ve Küçük Çiftçiye Yeni Külfetler ve Nihai Vergiler\nVerginin tabanının genişletilmesi suretiyle yaygınlaştırılması, kayıt dışı ekonominin daraltılması ve vergi kayıp ve kaçağının azaltılması iddiası ile yapılan vergi kanunundaki düzenlemelerle daha ziyade geniş dar gelirli mükellef kitlesini oluşturan esnaf, küçük çiftçi ve KOBİ'lere yönelik yeni yükler, mükellefiyetler getirilmiştir. Bu zihniyet vergi kaçağını, ulusal gelirin çok küçük bir dilimini paylaşarak yaşam savaşı veren bu kesimde aramak gibi bir garipliği esas almaktadır.\nYeni vergi kanunu esnaf muaflığından faydalanabilmek için esnaf odasına kaydolmayı ve belediyeden esnaf muaflığı belgesi almayı şart koşmaktadır. Böylece odaya giriş ve aylık aidat ödeme mecburiyeti ile önemli miktarlarda harç ödeme yükümlülüğü getirilmiş olmaktadır. Ayrıca bu muafiyet belgesini almak için, karnını doyuracak küçük bir kazancın peşinde koşan bu insanlar oda ve belediye kapılarında uzun bürokrasi mücadelesi ile karşı karşıya kalacaklardır. Üstelik bir takvim yılı içinde mal alış ve giderlerine ilişkin faturaları bir kez yanında bulundurmazsa bu kadar çileli bir mücadele ile ve kendi çapına göre büyük maddi fedakarlıklar yaparak elde ettiği muafiyet belgesi iptal edilecektir. Yeniden muafiyet belgesi almak için aynı harçları ödemek, aynı çileli yolu kat etmek zorunda kalacaktır.\n6\nAyrıca, basit usule tabi esnafın mal alış, hasılat ve gider belgelerine ait kayıtların mükelleflerin bağlı bulunduğu odalarda oluşturulacak bürolarda tutulacağı hükmü getirilmiştir.\n7\nKayıtların tutulması için bu odalardaki bürolara ödemek zorunda kalacakları ücret esnaf için yeni ve ağır bir yük teşkil edecektir. Çünkü bu tür küçük mükelleflerin büyük çoğunluğu zaten az olan belgeleriyle ilgili uzmanlık gerektirmeyen kayıtlarını kendileri yapabilmekteydiler.\nDiğer taraftan, yatırım teşvik belgesi sahibi olan büyük sermaye belge kapsamındaki makine ve teçhizat alımlarında KDV ödemeyeceği halde, teşvik belgesiz yatırım indiriminden istifade eden KOBİ'ler bu avantajdan faydalanamayacaklardır.\nKüçük çiftçiye de yeni yükler getirilmekte, tevkif suretiyle vergiye tabi tutulmaktadırlar. Küçük bir meyve ve sebze bahçesinden elde ettiği meyve ve sebzesini satarak geçimini temin eden dahi, sattığı meyve ve sebzelerden vergi kesilmek suretiyle vergilendirileceklerdir.\n8\nBu tevkifat oranı Bakanlar Kurulu'nca tespit edilecektir. Kendi anayasalarında dahi vergi oranlarının kanunla belirlenmesi şartı getirilmişken, her zaman yaptıkları gibi anayasalarını delerek küçük çiftçiden alınacak nihai vergi oranının tespiti Bakanlar Kuruluna bırakılmıştır. Ayrıca çiftçilere yönelik haksız bir biçimde yeni baskılar getirilmektedir. Bir defa belge almadığı ya da vermediği tespit edilen çiftçilerin çeşitli kamu, kurum ve kuruluşlarınca verilen avans, kredi, sübvansiyon, prim gibi nakdi destek unsurlarından yararlanamayacağı kanunlaştırılmıştır. Vergi politikası ile tarım politikası birbirine karıştırılarak, belge alıp vermeyen çiftçilere vergi usul kanunun gereğince yeterince ceza verildiği halde, tarım politikası gereğince tanınan haklan da alınmak suretiyle çok ağır ilave cezalara muhatap kılınmışlardır, (Yeni Vergi Kanunu, Madde 34)\n\"Sosyal adaletçi(!), sosyal demokrat(!)\" partilerin patronajında yapılan bu düzenlemelerle, bir defa belge alıp vermeyen çiftçiye vergi cezalarına ilaveten tüm teşviklerden mahrum edilme gibi ilave ağır cezalar getirilirken, trilyonlarca vergi kaçırdığı tespit edilen holdinglerin, büyük şirketlerin teşviklerden faydalanmasını yasaklamak akıllarına bile gelmemektedir.\nLimited Şirket Ortaklarına Bütün Malvarlığı ile Sorumluluk\nŞirket yönetiminde aktif olarak yer almayan ve sadece sermayesi ile iştirak eden limitet şirket ortakları ödenmeyen vergi borcundan dolayı bütün mal varlığı ile sorunlu hale getirilmişlerdir.\n9\nBu madde ile getirilen bir nevi cezalandırmadır ve cezaların şahsiliği prensibine de aykırıdır. Şirket yönetimindeki sorumluların, yönetimden uzak ortağın bilgisi haricindeki fiillerinden dolayı bütün ortakların tüm mal varlıklarıyla sorumlu tutulmaları limitet şirketleri sermaye şirketleri olmaktan çıkarıp şahsi işletme haline dönüştürmüştür.\nBankalara Yeni Kaynak Desteği\nBankaları ele geçirmiş, devlet bankalarını da özelleştirme ile alacak olan holdinglere yeni kaynaklar sağlamaya yönelik düzenlemeler söz konusudur. Yeni vergi kanunun 5. Maddesi ile yapılan bu düzenlemeye göre, mükelleflere muameleleri ile ilgili tahsilat ve ödemelerini banka veya benzeri finans kurumlarınca düzenlenen belgelerle teşvik etmeleri zorunluluğunu getirmeye Maliye Bakanlığı yetkili kılınmıştır. Nakit alış satışların yaygın olduğu dikkate alınacak olursa, böyle bir sorumluluk bankaları ihya edecek, her türlü alım satımın bankadan geçirilmesi ile büyük rakamların banka patronlarının tasarrufuna akması imkan dahiline girecektir.\nCami ve Vakıflara Bağışlar Vergi Matrahından İndirilmeyecek\nSon değişiklikten önce, beyan edilen gelirin % 5'ini aşmamak üzere vakıflara makbuz karşılığında yapılan bağışlar ve yardımlar vergi matrahından indirilebilmekteydi. Aynı şekilde okul, cami, kreş ve spor tesislerinin inşası için yapılan harcamalar da beyan edilen gelirden düşülebilmekte idi.\nYeni vergi kanunun 46. Maddesi ile yapılan değişikliğe göre ise, sadece rejimin desteğini alarak Bakanlar Kurulunca vergi muafiyeti tanınan vakıflara yapılan bağış ve yardımların indirimi kabul edilmektedir.\n28 Şubat sürecinde \"irtica\" ile mücadele adı altında müslümanların vakıflarına yönelik baskı ve yeni düzenlemelere gidildiği ve yeni cami yaptırmayı engellemeye yönelik sınırlamaların getirildiği bir konjonktürde çıkarılan vergi kanunu da aynı amaçla kullanılmış bulunmaktadır. Artık devletin benimsediği ve Bakanlar Kurulu'nca muafiyet tanıdığı vakıflar dışındaki vakıflara yapılan bağışlar matrahtan indirilemeyecek, okul ve cami inşaatlarına yapılan harcamalar gelirden düşülemeyecektir. Ancak yeni düzenlemeye göre resmi ideolojinin sıcak baktığı alanlara sineme, tiyatro, opera, bale, klasik müzik, plastik sanatlar alanındaki üretim ve etkinliklere yapılan bağışlar ve yardımlar vergi matrahından indirilebilecektir.\nAyrıca İmam Hatipleri, Kur'an kurslarını kapatan zihniyet kurumlar vergisi kanunun geçici 25. Maddesini kaldırarak da camilere yapılan bağışların matrahtan indirilmesi uygulamasını sona erdirmiştir.\n10\nÖrtülü Servet Beyanı ile Gelişen \"Anadolu Sermaye\"si Sindirilmek İsteniyor\nYeni Vergi Kanununun 24. Maddesi ile GVK'nun 1. Maddesi değiştirilmiş ve yeni bir gelir tanımı getirilmiştir: ''Gelir, bir gerçek kişinin bir takvim yılı içinde elde ettiği, tasarruf ve harcamasına kaynak teşkil eden her türlü kazanç ve iratların safi tutandır.\"\nBu tanım geliri tespitte tasarruf ve harcamaların esas alınacağını ortaya koymaktadır. Geçmişte var olan \"Servet beyanı esası\"na benzer bir uygulamanın getirileceği anlaşılıyor. Belirli bir rakamın üzerindeki tasarruf ve harcamalar Maliye Bakanlığının talimatı ile sorgulamaya alınabilecektir. Rejim, mürteci diye nitelediği ticaret erbabını tasfiye etmek, ezmek, sindirmek için bu yolu rahatlıkla kullanabilecektir. Hiç şüphesiz, egemen sermayenin üzerine gidilemeyeceğine göre böyle bir baskı ancak \"Anadolu sermayesi\" olarak nitelenen ve egemen sermayenin yıllardır gasp ettiği ranta ortak olmaya, payını almaya kalkışan ve yeni serpilen küçük sermayenin sindirilmesi, haddini bilmesi için kullanılabilecektir.\nVergi Cezaları İyi Niyetli Olan ve Az vergi Kaçıran Mükellefin Aleyhinedir\nYeni Vergi Kanununun 14. Maddesinde yapılan düzenleme ile, ''Vergi kanunlarına göre tutulan veya düzenlenen ve saklama ve ibraz mecburiyeti bulanan, defter, kayıt ve belgeleri tahrif edenler veya gizleyenler veya muhteviyatı itibariyle yanıltıcı belge düzenleyenler veya bu belgeleri kullananlar hakkında altı aydan üç yıla kadar hapis cezası hükmü getirilmiştir. Defter, kayıt ve belgeleri yok edenler, belgelerin asıl veya suretlerini tamamen veya kısmen sahte olarak düzenleyenler veya bu belgeleri kullananlar için ise on sekiz aydan üç yıla kadar ağır hapis cezası söz konusudur.\nBu cezalarda iyi niyetli mükellef korunmamıştır. Eskiden yanıltıcı ve sahte belgeleri ''bilerek\" kullananlar cezalandırılırken, artık bilerek veya bilmeyerek ayrımı yapılmayacak, iyi niyetle ve bilmeyerek kullananlar da söz konusu büyük cezalara çarptırılacaklardır. Üstelik bu cezaların paraya çevrilmesi hükmü de kaldırılmıştır. Muhasebecinin veya yanında çalıştırdığı elamanın hatası sonucu böyle bir belge kullanılırsa şirket yetkilisi ağır hapis cezasına muhatap olacaktır. Ayrıca sahte veya yanıltıcı belgeyi, naylon faturayı düzenleyen vergi mükellefi değilse bir cezaya muhatap olmayacak, ancak naylon olduğunu bilmeden bu belgeyi kullanan mükellef ağır hapis cezasına muhatap olacaktır.\nAyrıca yanıltıcı veya sahte belge kullanarak veya bir hesaba kaydedilmesi gereken bir işlemi sehven başka bir hesaba kaydetmek suretiyle 100 milyon lira vergi ziyanına neden olan bir mükellef ile aynı fiiller sonucunda 1 trilyon lira vergi ziyanına sebep olan bir mükellef aynı hapis cezası ile muhatap kılınmıştır. Kaçırılan verginin büyüklüğü farklılaştırıcı bir ölçü olarak kullanılmadığı için, burada bile büyük vergi kaçıran büyük mükellefler korunmuş ve kayırılmışlar, küçükler ezilmeye mahkum edilmişlerdir.\nRejimin Kuruluşundan Bu Yana Devam Eden Egemenleri Koruyucu ve Kayırıcı Tutumun Bu Vergi Kanununda da Devam Ettirildiği Görülüyor\nYer darlığı sebebiyle ancak bir bölümünü değerlendirme imkanı bulabildiğimiz, reform diye yutturulmaya çalışılan Vergi Kanunu, kartelci medyaya trilyonluk vergi iadeleri getiren, egemen sermayeye ve özel de KOÇ'a % 200'lük yatırım indirimi teşviki sağlayan, camilere yardımın matrahtan indirilmesini yasaklayan, holding bankalarına yeni kaynaklar temin eden, vergi tarifesi değişikliğinde düşük vergi dilimlerinde % 10'luk indirim getirirken, yüksek vergi dilimlerinde % 15'lik indirim yapan bu sebeple de gelir dağılımındaki mevcut adaletsizliği arttırma fonksiyonu ifa eden bir kanundur.\nAynı kanun dar gelirli esnafa, küçük çiftçiye, küçük ve orta ölçekli ticaret erbabına ise yeni ve altından kalkılamayacak yükümlülükler, baskılar, zulümler getirmektedir.\nTrilyonluk kazançları ve devletten yüksek faiz gelirleri elde eden üst gelir grupları için -ki bunlar ulusal gelirin yaklaşık % 70-80'ini elde eden bir avuç insandırlar- büyük kayırma kollama hükümleri ihtiva eden ulusal gelirin ancak % 10-20'sini elde eden milyonların ise üzerine giden vergi kanununu meclisten geçirenlerin ve hâlâ asgari ücret gibi sefalet seviyesinin altındaki bir emek gelirini bile vergiye tâbi tutmaktan utanmayanların yönetiminde, oligarşik bir sistemin egemenliği acımasızca sürdürülmektedir.\nBu ülkenin kaynakları, bürokrat-patron-politikacı şeytan üçgeninde 75 yıldır sömürülmekte, soyulmakta, talan edilmekte ve egemen güçlere peşkeş çekilmektedir. Son vergi kanunu ile de aynı geleneğin cüretkar bir biçimde sürdürüldüğünü ve bunun \"reform\" kavramı ile şirin gösterilmeye çalışıldığını gözlemlemekteyiz. Üstelik tüm bunlar sosyal adaletçi ve sosyal demokrat olduklarını söyleyenlerin patronajlığında gerçekleştirilmektedir. Emekçilerin, dar gelirlilerin ezilmesi sömürülmesi ise 75. Yılda da sosyal demokratların desteğinde devam ettirilmektedir.\nMilitarist bürokrasinin etkin yönlendirmesi altında süregelen şeytan üçgeninin egemenliğine kökten son veren bir adalet sistemi ikame edilmedikçe, hangi parti iktidar olursa olsun, silahlı güçlerle bütünleşen büyük sermayenin oluşturduğu oligarşik gücün çıkarlarını koruyan, kayıran yapılanma devam edecek, mevcut ekonomik düzenlemeler veya vergi kanunları ne kadar değiştirilirse değiştirilsin sonuç hep onlara yarayacak, ezilen hep mustazaf geniş kitleler olacaktır.\nFakir emekçi kitleleri rahatlatacak bir zam kararını bile, sokaklarda meydanlarda on binlercesinin feryadına ve sosyal baskısına rağmen, alamayanlar/almak istemeyenler, yüz binlerce milyonlarca kişiden oluşan fakir kitleleri ve tepkilerini kaale almayanlar, egemen generalleri koruyacak bir kanunu süratle çıkarıveriyorlar. Askerlerin maaşlarını daha yüksek oranlarda arttırabiliyorlar. Holdingleri, kartelci medyayı, egemen sermayeyi kayırma anlamındaki kanun ve kararları hem de kendi anayasa ve yasalarını ayaklar altına almak bahasına da olsa, kendi mahkemelerinin kararlarını tanımamak sonucunu da doğursa çok çabuk ve cüretkar bir açıklıkla çıkarıveriyorlar.\nAslında bir bakıma ülkede cereyan eden kavga, bir rant paylaşımı kavgasıdır denilebilir. Sistemin kuruluşundan bu yana sürekli devletten aktarma yapılarak güçlendirilen silahlı güçlerle bütünleşmiş kapitalist kesim, ele geçirdiği rantı ve iktidarı paylaşmak istememektedir. Artık uyanmaya başlayan, hak ve özgürlüklerini talep eden, emeğinin karşılığını talep ederek 75 yıllık sömürü geleneğine baş kaldıran geniş mustazaf kesimler ve biraz daha serpilerek gelişen küçük ve orta ticaret erbabı, Anadolu tüccarı ülkede oluşan ranttan, üretilen ulusal gelirden payını almak istemektedir. İşte bu sebeple egemenler rahatsız olmakta, \"irtica\" gibi mevhum kavramların arkasında, Kur'an'ın tevhid ve adalet anlayışının kitlelere ulaşmasını engellemeye, toplumu uyandıracak düşüncelerin yaygınlaşmasına set çekmeye ve her şeye rağmen sömürü çarklarını devam ettirmeye çalışmaktadırlar. Rejimin kuruluşundan bu yana süregelen ayrıcalıklarını, zulme, sömürüye, kayırma ve soyguna dayalı egemenliklerini sürdürmek isteyen bu güçlerin çıkardıkları her kanun gibi, vergi kanunu da bu amaca hizmet etmeyi, egemenleri daha da, güçlendirmeyi, mustazaf dar gelirli kitlelerin de zincirlerini biraz daha sağlamlaştırmayı hedeflemiş görünmektedir.\nDipnotlar:\n1- Fikret Başkaya. Paradigmanın İflası, Bilim Dizisi Doz Yay., 1. baskı. Nisan, 1991. s. 135.\n2- Fikret Başkaya, a.g.e.; s. 139\n3- Fikret Başkaya, a.g.e., s. 165.\n4- Fikret Başkaya, a.g.e,s. 166\n5- Capital, Ağustos 1998, İNFOCARD\n6- Yeni Vergi Kanunu madde 26\n7- Yeni Vergi Kanunu Madde 31\n8- Yeni Vergi Kanunu. Madde 34\n9- Yeni Vergi Kanunu, Madde 21\n10- Yeni Vergi Kanunu, Madde 82",
  "crawled_at": "2025-06-02T10:26:33.995943"
}