{
  "id": "0c4d1cb7-0a32-487a-b5bd-43d3876bf0fa",
  "title": "Yargıda Keyfilik",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 86 - Mayıs 1998",
  "url": "https://www.haksozhaber.net/okul/yargida-keyfilik-2018yy.htm",
  "content": "Mazlum-Der Kurucu Başkanı Mehmet Pamak, İstanbul DGM'de aynı davadan ikinci kez yargılanıp, ikinci kez beraat etmesine rağmen, verilen beraat kararı Yargıtay 8. Dairesi tarafından yeniden bozuldu.\nMehmet Pamak, 1 Mart 1994 tarihinde Abdi İpekçi Kapalı Spor Salonu'nda Selam Vakfı'nın düzenlediği \"Bosna-Hersek'te Katledilen İnsanları Anma ve Şehitler Gecesi\" konulu toplantıda bir konuşma yapmıştı. Yaptığı konuşma nedeniyle TCK 312. madde çerçevesinde takibata uğrayan Mehmet Pamak, İstanbul DGM'de yargılanmış ve 19.6.1995 tarihli kararla beraat etmişti. Yargıtay, beraat kararını 15.9.1995 tarihinde şekil yönünden bozmuştu.\nPamak, 4 No'lu İst. DGM'de ikinci kez yargılandı. Daha sonra Ekin Yayınları tarafından kitaplaştırılan savunmasında Pamak, asıl 312. maddenin mazlum halka ve müslümanlara resmi ideolojiyi zorla dayatan, toplumu ve İslami değerleri baskı altında tutan ve halkın etnik temelde bölünmesine yol açan Türkiye'ye hakim oligarşiye, laiklere, darbecilere uygulanması gerektiğini beyan etmiş ve Şehitler Gecesi'nde yaptığı konuşmanın bant çözümlemelerinin saptırıldığını ispatlamıştı, ikinci kez yargılanan Pamak, bu kez de 13.10.1997 tarihinde aynı mahkemede beraat etmişti.\nAncak, Yargıtay 8. Dairesi, 1998/1607 karar nolu ilamla Pamak'ın beraat kararını bu sefer esastan bozdu. Böylece Pamak'ın davası, Türkiye'deki hukuk sisteminin nasıl işlediğini ve yargının keyfiliğini açıkça bir kez daha gözler önüne serdi. Yargıtay ilamında ise, yine bozuk ve saptırılmış bant çözümündeki ifadelerin esas alındığı, Yargıtay 8. Dairesi'nin bozma ilamının gerekçelerinden anlaşılmaktadır.\nBozma kararında, \"dolaylı tahrik\" diye nitelenen soyut bir suçlama yer almaktadır. Böylece \"dolaylı tahrik\" diye yeni bir-suç çeşidi Yargıtay tarafından 312. madde kapsamına dahil edilmektedir. Ülkemizde yaşanan konjonktürle paralellik arzeden bu mahkeme safahatı önemli bir hukuk tartışmasını, inanç ve düşünce suçları açısından da önemli bir hukuk mücadelesini yansıtıyor.\n4 No'lu DGM, Mehmet Pamak'ın üçüncü kez yargılanacağı aynı davanın duruşma tarihini 24.6.1998 gün ve saat 8.50 olarak belirledi. İlgili kişi ve kuruluşlarca duruşmanın ciddiyetle takip edileceği beklenmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}