{
  "id": "447d445b-f47f-446c-b659-e0604d1b4895",
  "title": "Karşıt Anlamlarıyla Karşılaştırarak Kur'ani Kavramları Tanıma",
  "author": "Abdulali Bazergan",
  "year": "1998",
  "issue": "Sayı: 84 - Mart 1998",
  "url": "https://www.haksozhaber.net/okul/karsit-anlamlariyla-karsilastirarak-kurani-kavramlari-tanima-1961yy.htm",
  "content": "Birçok Kur'ani kavram, diğer dillerde tek bir kelime ile karşılanır. Mesela \"günah\" kelimesi aradaki farklılıklar yok sayılarak Kur'an'da geçen \"ism, zenb, cürm, seyyie, hata'...\" gibi kelimelerin hepsinin karşılığı olarak kullanılır.\nBu kelimeler arasındaki benzerlik ve farklılıkları, ince ayrıntıları anlamanın birçok yöntemi vardır. Ayeti inceleyerek kelimeyi ayet içindeki karşıt anlamlısıyla açıklamak bu yöntemlerden biridir. Aşağıda bu yöntemin uygulandığı örnekler verilmiştir:\nÖrnek 1\n\"Ey iman edenler, gizli konuşmak istediğiniz zaman günah, düşmanlık ve Rasul'e karşı gelme üzerinde konuşmayın. İyilik ve takva üzerinde konuşun ve huzuruna toplanacağınız Allah'tan korkun.\" (Mücadele, 9)\nAyetin ilk yarısında üç şey emredilmekte, ikinci yarısında ise üç şey yasaklanmaktadır. Emirlerle nehiyler karşılaştırıldığında önümüze şöyle bir tablo çıkar:\n'İsm (günah)', 'birr (iyilik)'e,\n\"Udvan (düşmanlık)', 'takva'ya,\n'Rasul'e karşı gelme', 'Allah'tan ittika etme'ye karşıt olarak kullanılmıştır.\nBu karşılaştırma, kavramları anlamamıza yardımcı oluyor. Mesela \"birr\", \"geniş görüşlülük, iyilikle dopdolu olma, hadsiz, sınırsız olma\" anlamındadır\n1\n. Birr'in karşıtı olarak kullanılan \"İsm\"i ise \"dar görüşlülük, başkalarının hakkına tecavüz etme, kendini beğenme olarak\" tanımlayabiliriz. Aynı şekilde \"Udvan\", \"takva\"sızlık, başıboşluk anlamında iken \"Rasul'e karşı gelme\" ise \"Allah'tan ittika\"nın (Allah'tan çokça korkup sakınma) karşıt anlamlısı olarak kullanılmıştır.\nÖrnek 2\n\"Allah adaleti, ihsanı, akrabaya vermeyi emreder, fahşadan, münkerden ve bağydan meneder...\" (Nahi, 90)\nAyette, 'adi', 'fahşa'nın; 'ihsan', 'münker'in; 'yakınlara vermek', 'bağy'in zıt anlamlısı olarak kullanılmıştır.\n\"Fahşa\"'nın sözlük anlamı, \"haddi aşan kötü iştir\". Aynı şekilde pahalılık, eşya fiyatlarının anormal şekilde artış göstermesi \"fahiş artış\" olarak ifade edilir. Buna karşılık 'adl' kelimesi '\"uyumluluk, tenasüp, insaf, hak verme, sadakat gösterme, doğruluk\" anlamlarına gelir. \"İhsan\", \"başkalarına iyilik etmek\" ve \"halkı, insanları gözetmek\" anlamlarına gelirken, ihsan'ın karşıtı olarak kullanılan \"münker\" ise \"insanları sürme, kovma, onlardan hoşlanmama\" anlamındadır. \"Akrabalara verme\", \"yakınların elinden tutma, kollama, onlara yardım etme\" anlamına gelirken, karşıtı \"bağy\" ise \"başkalarının hakkını çiğneme, fazla isteme, haddi aşma\" anlamındadır.\nÖrnek 3\n\"Ne doğruladı, ne de namaz kıldı. Fakat yalanladı, sırt döndü.\" (Kıyamet, 31-32)\nAyette görüldüğü gibi; 'doğruladı', 'yalanladı'nın, 'namaz kıldı' ise 'sırt döndü'nün karşıtı olarak kullanılmış.\n'Doğruladı'nın karşıtının 'yalanladı' olduğu gayet açık. Fakat ikinci karşılaştırmadan 'namaz kılma'nın 'sırt dönme'nin karşıtı olduğunu anlıyoruz. Demek ki 'namaz kılmak', aynı zamanda \"Allah'a yönelmek, O'na doğru dönmek\" anlamına gelmektedir.\nÖrnek 4\n\"Fakat insan böyledir; Rabbi ne zaman kendisini imtihan edip ona ikramda bulunur, nimet verirse: \"Rabbim bana ikram etti\" der.\nAma Rabbi onu imtihan edip rızkını daraltırsa: \"Rabbim bana ihanet etti\" der (Fecr, 15-16).\nAyette; 'ikramda bulunmak, nimet vermek (makamsal konum, ekonomik üstünlük) 'rızkı daraltma'nın karşıtı iken 'ikram(saygınlık, kadirşinaslık)', ise 'ihanet (zelil, itibarsız kılma)'ın karşıtı olarak kullanılmış.\nÖrnek 5\n\"Artık kim tuğyan eder ve dünya hayatını tercih ederse onun gideceği yer cehennemdir.\nKim de Rabbin makamından korkar ve kendisini neva/hevesinden menederse onun da gideceği yer cennettir.\" (Naziat, 37-41)\nAyetlerde; 'tuğyan (azmak), 'Rabbin makamından korkmanın; 'dünya hayatını tercih etmek', 'nefsi heva, hevesten engelleme'nin karşıtı olarak kullanılmış.\n'Cehennem' ise zaten 'cennet'in karşıtıdır.\nÖrnek 6\n\"Kim verir, ittika eder, en güzeli doğrularsa, ona en kolayı kolaylaştırırız. Kim de cimrilik eder, kendini müstağni görür, en güzeli yalanlarsa ona en güç olanı kolaylaştırırız.\" (Leyl, 5-10)\n\"Ancak en şaki olan ona girer. Ki o. yalanladı ve döndü. En çok korunup sakınan ondan uzak tutulur. Ki o, malını verip arınır.\" (Leyl, 15-18)\nAyetlerde;\n'Vermek, bağışlamak', 'cimrilik etme'nin,\n'İttika (Allah'tan çokça korkup sakınmak)', 'istiğna (kendini yeterli görüp kimseye ihtiyaç hissetmememin,\n'En güzeli doğrulamak', 'en güzeli yalanlama'nın,\n'Kolaylık', 'zorluk'un,\n'Ateşe girmek', 'ateşten uzak tutma'nın,\n'Eşka (iradesinden faydalanmakta, nasipten çokça mahrum)', 'etka (çokça iradenin gücünden faydalanan)'nın,\n'Hakkı yalanlayıp sırt dönmek', 'malı bağışlayıp nefsi arındırma'nın karşıtı olarak kullanılmıştır.\n*\nÖrnek 7\n\"Ona fücur ve takvayı ilham edene andolsun. Nefsini tezkiye eden iflah olmuştur. Onu kirletip örten, ziyana uğramıştır.\" (Şems, 8-10)\nAynı şekilde ayetlerde: 'fücur (edepsizlik etme, haramdan uzak durmama)', 'takva' (harama yaklaşmaktan kendini sakındırma)'nın: 'İflah (kurtulma, serbest kalma)', 'kaybetme, ziyana uğrama'nın; 'nefsini tezkiye eden zekka'\n**\n, 'kirletip örten'in\n***\n(dessa) karşıtı olarak kullanılmıştır.\nÖrnek 8\n\"Yüzler vardır ki, utangaç, boşu boşuna çalışır, yorulur, kızışmış ateşe girer. Kaynamış sudan içirilirler. Onlar için kuru dikenden başka yiyecek de yoktur. Ne semirtir, ne de açlığı giderir.\" (Gaşiye, 2-7)\nYüzler de var ki o gün nimet içinde, mutlu, çalışmasından memnun, yüksek bir cennettedir. Orada boş söz işitmezler. Orada kaynak vardır.\" (Gaşiye, 8-10)\nMülahaza edildiği gibi birinci bölümde;\n'Utangaç, (solgun, öne düşük) yüzler', 'nimet içinde (sevinçli, mutlu) yüzler' ile beraber gelmiştir.\nİkinci bölümde 'kafirlerin sonuçsuz çabaları', müminlerin hoşnutluk veren gayret ve çabalarıyla karşılaştırılarak zikredilmiştir.\nÜçüncü bölümde kafirlerin zorunlu olarak karşılaşacakları 'yakıcı ateş'e karşılık mü'minlere va'dedilen 'yüksek dereceli cennetler' zikredilmektedir.\nSon olarak da kafirlerin 'kaynamış sudan içmelerine', 'müminlerin yanlarında olan berrak, duru çeşmelerden içmeleri' karşılık olarak zikredilmektedir.\nÖrnek 9\nİnsan Suresi 12. ayet, sevdikleri, ihtiyaç duydukları güzel yiyecekleri (artık, fazlaları değil), yoksula, yetime ve esire verenlerin (İnsan, 8) mükafatının cennet ve harir olduğunu söylüyor:\n\"Sabretmelerine karşılık mükafatları cennet ve harirdir.\"\nMüfessirler cennet vaadini genel bir şekilde alırlarken, \"harir\" kelimesini kumaş cinsi olan ipek anlamına hasrediyorlar. Bir kumaş türü olan ipek bu genel vaadle ne kadar uyuşuyor!? Bu, bir öğrenciye \"çok çalışır, gayret sarfedersen üniversitede yüksek ilmi bir dereceye ulaşır, güzel elbise giyersin\" dememiz gibi olur.\nElbette \"harir\" kelimesi Kur'an'da iki ayette cennet mükafatlarından biri olarak zikredilmektedir. Fakat her iki ayette de ya \"Orada giysileri ipektir\" şeklinde \"elbise\" kaydıyla birlikte, ya da inci, altın gibi benzer eşyalarla birlikte zikredilmektedir\n2\n.\nBu karşılık, cömertçe yoksul, yetim ve esirlere yediren \"ebrar\"a verilmektedir. 8. Ayetin sonunda yer alan \"yetimen\" kelimesiyle 12. ayetin sonunda gelen ve aynı vezinde kullanılan \"hariren\" kelimesi zıt anlamlıdır. \"Harir\", \"hür özgürlük\" kelimesinden gelmekte olup 'alim' kelimesinde olduğu gibi \"feil\" vezininde \"tam özgürlük\" anlamındadır\n3\n.\n\"Biz kafirler için zincirler, demir halkalar ve alevli bir ateş hazırlamışızdır\" ayetinde kastedilen 'demir halka ve zincirler' esirlerin ayak ve ellerine vurulan pranga ve zincirlerdir. Bu cezayı, iyilerin mükafatıyla karşılaştırdığımızda \"cennet\", \"alevli ateş\"e, \"harir=özgürlük\" ise \"zincirler ve demir halkalarda karşılık kullanılmıştır.\n\"Biz kafirler için zincirler, demir halkalar ve alevli bir ateş hazırlamışızdır.\" (İnsan, 4). \"Sabretmelerine karşılık mükafatları cennet ve özgürlüktür\" (İnsan. 12) ayetlerinde ilk ayetin sonu \"se'ira\", ikinci ayetin sonu ise \"harira\" olarak bitmekte ve aralarında kafiye oluşturmaktalar.\nEğer anlattıklarımız doğru ise, iyilerin mükafatı cennet olacaktır ve orası özgürlük yurdudur. Dünya yaşantısına tutkun olan, bol mal, güç, servet, şehvet'e bağlanan kafirlerin mantıki ve tabii cezaları ise \"zincirler ve demir halkalar\" olacaktır. \"Ebrar\" da şehvetten, heva ve hevesten, dünya yükünün esaretinden \"azad\" oldukları için \"gerçek özgürlüğe\" ahirette ulaşacaklardır.\nÖrnek 10\n\"Ulu'l-elbab\" ve \"fasikun\" kelimeleri Kuran'ın en önemli kavramlarından ikisidir. Malesef Kur'an meali ve tefsirlerinde bu iki kavramın derin, tatminkar karşılıklarını bulamıyoruz.\nBiz burada, Kur'an'ın kendisinden istifade ederek (ki, en sade, en tatminkar usûldür) kelimelerin anlamını bulmak için. Ra'd suresi 19-25 ayetleri ile Bakara suresi 22-26. ayetlerini karşılaştıracağız. Her iki ayet grubu birbirlerinin karşıtı ve açıklayanıdır. \"Yeryüzünde fesad (bozgunculuk) yaparlar\" cümlesindeki \"fesad\" kavramı; haşyet (Rabbe karşı saygı), havf (korku), Rabbin rızasını umma, salat, infak, kötülüğü defetme, en güzel şekilde karar verme gibi kelime ve terkiplerin karşıtı olarak kullanılmaktadır.\nBakara Suresi 26-27. ayetlerini maddeleştirerek sıralayalım:\n\"Onunla Allah sadece fasıkları saptırır.\n1-Onlar ki, söz verip bağlandıktan sonra Allah'a verdikleri sözü bozarlar.\n2-Allah'ın birleştirilmesini emrettiği şeyi keserler\n3-Yeryüzünde bozgunculuk yaparlar\".\nŞimdi de Ra'd Suresi 19-22 ayetlerini bu şıklara karşılık gelecek şekilde yazalım:\n1-Ancak ulu'l-elbab (sağduyu sahipleri) öğüt alır.\n2-Onlar ki, ahidlerini yerlerine getirirler ve anlaşmayı bozmazlar.\n2-Allah'ın bitiştirmesini emrettiği şeyi bitiştirirler,\n3- a- Rabblerine karşı saygılı olur,\nb- en kötü hesaptan korkar,\nc- Rabblerinin rızasını arzu ederek sabrederler,\nd- namazı kılarlar,\ne- kendilerine verdiğimiz rızıktan gizli ve açık olarak harcarlar,\nf- kötülüğü iyilikle savarlar. İşte bunun sonucu onlarındır\".\nİlginçtir ki, Bakara Suresi 25. ayeti (yukarıda alıntıladığımız ayetin bir öncesi) \"sağduyu sahipleri\" diye çevrilen \"ulu'l-emr\"i bizlere tanıtmaktadır. Rad Suresi'nin geçen cümleleri de aynı şekilde fasıkların karşıt özelliklerini bize vermektedir.\n\"Allah'a verdikleri sözü iyice pekiştirdikten sonra bozanlar ve Allah'ın bitiştirilmesini istediği şeyi kesenler ve yeryüzünde bozgunculuk yapanlar... İşte lanet onlara, yurdun kötü sonucu da onlaradır.\" (Rad, 25)\nDipnotlar:\n1\n- Aynı şekilde dağ ve tepelerle çevrilmemiş, geniş ufuklu çöle de birr denir.\n*\n- Burada iman-amel ilişkisini anlamada önemli bir vurgu dikkatimize sunulmaktadır. Hakkı yalanlayıp sırt dönmenin pratik karşılığı, malı bağışlamaktan kaçınma olarak ifadelendirmektedir (çev.)\n**\n- Tezkiye, bitkinin büyümesi için fazla toprakları kenara alarak, ona yol gösterme\n***\n- Yeni yetişen bitkinin üzerine fazla toprak atarak onu boğmak, harap etmek\n2-\nAllah, inanan ve salih amel işleyenleri altlarından ırmaklar akan cennetlere sokar. Orda altın bilezik, ve inci takınırlar. Orada giysileri de ipektir\". (Hac. 23) \"Adn cennetlerine girerler, orada altın bilezik ve inci takınırlar. Orada giysileri de ipektir.\" (Fatır, 33)\n3-\nBu kelimenin türevlerinin çoğunun özgürlük anlamına geldiği ittifakla kabul edilmektedir. \"Tahrir-i rekabe: köleyi serbest bırakmak\" Kur'an'da beş defa tekrar edilmekte, ayrıca \"muharrar=serbest, özgür bırakılmış\", \"hür:özgür'' kelimeleri de ye: yer zikredilmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}