{
  "id": "cb2a68d7-6700-4002-a685-075a28882e29",
  "title": "İslami Mücadelede Gelinen Nokta: Katılma Ya Da Aşma",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 93 - Aralık 1998",
  "url": "https://www.haksozhaber.net/okul/islami-mucadelede-gelinen-nokta-katilma-ya-da-asma-2242yy.htm",
  "content": "Vahdettin Işık, 14 Kasım Cumartesi günü, İslam Dünyası Tarih ve Kültür Araştırmaları Merkezinde \"İslami Mücadelede Gelinen Nokta: Katılma ya da Aşma\" konulu bir konferans verdi. İslami mücadelede gelinen noktayı aktaran Işık, İslami mücadelenin ifsad olana karşı ıslahat süreci olduğunu, evrensel ve tarihsel kültürün ıslah edilmesi gereğini vurguladı.\nMüslümanların modern ulus devletler tarafından vatandaş kimliğine itildiğini, saltanatçı geleneğin de her şeyin meşruiyetini iktidarın belirlediği bir mekanizma olduğunu belirterek, bu iki sapmaya karşı durulması gereğini ifade etti.\n1960'lara gelinceye değin İslami duyarlılıkların olduğunu, Kur'an'ı merkeze alan, programlı, sistematik fikri bir hareketin olmadığını belirten Işık, \"Osmanlı nasıl kurtulur?\" sorusuna verilen yanıtla başlayan İslamcılık akımının çeşitli dönüşümlerle günümüze geldiğini belirtti. Bu çizginin üç büyük merhaleden geçtiğini, birinci merhaleyi 196O'lı yıllarla gündemleşen kaynak tartışmasının oluşturduğunu, bu tartışmaların \"İslami olanı belirleyen şeyin ne olması gerektiğini\", \"itikatta ölçünün ne olduğunu\" bulmaya dönük ciddi katkılar sağladığını belirtti. Bugün içinde bulunduğumuz çizginin netleşmeye başlamasının bu yıllara dayandığını söyledi.\nİkinci merhalenin, sahip olunmaya başlanılan Kur'anilik fikrinin 1970'lerle birlikte siyasal bir öngörü kazanması olduğunu; 1980'lerin ortasına kadar hakim olan dilin bu siyasal perspektif zemininden yükseldiğini söyledi. Gelenekçi yaklaşımın siyasal vurgulardaki etkilerinin yoğun olarak gözlemlenebildiği bu dönemde, siyasi tartışmaların arasında usuli duyarlılıkların geri planda kaldığını söyledi.\nÜçüncü merhalenin de şu an yaşanmakta olduğunu söyleyerek, bunun tekamül sürecinin doğal bir sonucu olarak görülmesi gerektiğini, dış dayatmaların belirleyip yönlendirdiği tepkisel bir tutumun söz konusu olmadığını belirtti.\n\"Üçüncü bir sıçrayışın yaşandığı mevcut hal içerisinde müstakim bir duruş gereklidir. Yüzyıllar süren kopukluk usuli netlik, ilkelilik ve şahitlikle bir üst hale tekamül edecektir. Yarınlar devrimci şahitlikte bulunanlarca inşa edilecektir\" diyen V. Işık, usuli alanda, siyasal zeminde ve yapısal ilişkilerde deneme-yanılma ile ilerlenildiğini, bu alanlarla ilgili sorunların olduğunu, bir gerginlik ve çatışmanın yaşandığını belirtti.\nİslami mücadelede bir yol ayrımına gelindiğini vurgulayan Işık, \"müslümanlar ya sisteme entegre olacaklar, katılacaklar ya da sistemi red tavırlarını devam ettirip devrimci inşaa sürecine devam edeceklerdir\" dedi. Bu tercihin; hedefleri, temel dinamikleri, insan ve kaynak istihdamını belirlemesi nedeniyle hayati öneme haiz olduğunu vurgulayan Işık, sistemle entegrasyona girilmemesi gereğini ifade ederek, kurumsal önceliklerin sistemi red tavrına göre belirlenmesi gereğine vurgu yaptı.\nEgemen sisteme katılma/entegrasyon tavrının nedenlerini irdeleyen Işık, ilkin, kaynak sorununun, entelektüel düzey düşüklüğünün amacını yitirmiş Kur'an çalışmalarının, bireyleşmeyi ve bir adım sonra da kurumsallaşma adına rant yemeyi getirdiğini söyledi, ikinci olarak, sistem bilincindeki eksikliklerin, devlete ve topluma bakıştaki yanlışlıkların altını çizdi. Entegrasyon tavrının 3. nedeninin, 1960'larla başlayan çizginin kurumsallaşıp umut haline gelememesi, sahih bir gelenek oluşturamaması olduğunu ifade ederek, başarısızlığımızın nedeninin salt ideolojik yetersizlikle/yanlışlıkla açıklanmasının söz konusu olamayacağını, sosyal birikimin zayıflığının, vakıayla, hayatla kopukluğun bu sürece olumsuz bir etkisinin olduğunu söyledi.\nİslami mücadelede gelinen nokta itibariyle, her şeyin gözden geçirilme zaruretinin olduğunu vurgulayarak sorgulayıcı düşüncenin, eleştirel bilincin yalnız bu sürece dönük olarak geliştirilmesinin hatalı olacağını belirten Işık, yaşanan güven kaybını-yapıların hayatı kuşatamamasına ve istişari bir işleyiş oturtamamalarına bağladı.\nPratiklerin sahih-net bir anlayış üzerine bina edilmesi gerektiğini, istek ve kararlılıkla egemen düzenden hicret etmenin önemini, hayatı tanımanın, toplumsal dinamikleri tahlil edebilmenin zaruretini belirterek, ilkelerin nasıl sosyalleştirilebileceğinin usulü, mücadele yönteminin tespit edilmesini ve yürütülen bu mücadelenin süreklilik arz edebilmesi için çözüm üretici, istişari temelli bir yapısal işleyiş mekanizmasının tesis edilmesi gerektiğini ifade etti. İşleyişin kişilere değil ilkelere bağlı olarak yürütülmesi, fikri önderlik mekanizmasına işlerlik kazandırılması halinde yaşanan tıkanmaların söz konusu olmayacağını söyledi.\nHem usuli hem de siyasal alanda kapsayıcı ve kuşatıcı bir sıçrama yapmak için elverişli bir zeminin söz konusu olduğunu önemle vurgulayan Işık, İslami mücadelede gelinen nokta itibariyle bunun imkanlarını aktardı:\nVahdettin Işık, ilkin, bir tercih yapılmasının zaruretini dile getirdi. İslami mücadeleden yana olup-olunmadığının net bir şekilde ortaya konmasının gerekliliğini ifade etti. Yapılması gerekenin, yürütülen mücadelenin araçlarını oluşturmak olması gerekirken bunun amaçlaştırıldığını, bir dünyevileşmenin yaşandığını belirtti.\nİkinci olarak, eleştirel bir bilincin kuşanılması gereğini ifade etti. Bu eleştirel bilinç sayesinde, yanlışlıkların tashihinin mümkün hale gelebileceğini, aynı ilkelerle yeni adımların atılabileceğini belirtti. Hali hazırda ilkeler adına siyasal, ekonomik angajmanlara girildiğini, en iyi elemanların ekonomik teşekküllerde istihdam edilmesinin yanlış olduğunu, sistemin bir tercih dayatmasında bulunması halinde bu kurumlardan vazgeçilemeyeceğini söyledi.\nÜçüncü olarak, eleştirel düzeyin düşüklüğünü anlatan Işık, yatay-dikey tüm yönleriyle birbirini denetleyen, tashih eden bir yapının tesis edilmesi gereğini belirterek, bütün elemanların bu zihni kapasiteye sahip olmaları gerektiğini söyledi.\nDördüncü ve son olarak, hayatla ilişkide bulunmanın önemini vurgulayarak, hayatın dışında durarak onu değiştirmenin, dönüştürmenin mümkün olamayacağını, hayatın içinde kalarak şahitlikte bulunup, örneklik oluşturulması gerektiğini ifade ederek konuşmasını bitirdi.\nKarşılıklı soru-cevaplarla bir sohbet havasında geçen konferansa ilgi büyüktü. Konferans, İslami mücadelenin gelmiş olduğu yol ayrımını göstermesi ve ileriye dönük ciddi atılımlar yapabilmenin imkanını araştırması açısından önemliydi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}