{
  "id": "b193d353-d037-4e45-b93c-d3abf475cc46",
  "title": "MGK'da Susurluk Niçin Suskunluğa Dönüşüyor?",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 82 - Ocak 1998",
  "url": "https://www.haksozhaber.net/okul/mgkda-susurluk-nicin-suskunluga-donusuyor-1898yy.htm",
  "content": "Medyatik tabiriyle \"post modern\" darbenin üzerinden yaklaşık on ay geçti. Geçen bu on ay içinde darbeciler hedefledikleri birçok şeye ulaşmış görünüyorlar. Yaptıkları her \"olağan\" aylık MGK toplantısında \"ülkenin al-i menfaatleri\" için her türden iç ve dış tehdite karşı bir dizi önlem paketi hazırlıyor ve \"tavsiye\" nitelikli olduğu iddia edilen kararlarını sivil uzantılarına onaylattırıyorlar.\nAralık ayında da malum MGK toplantısında yine malum tehlike (irtica) gündemin başındaydı. Bunun yanında, irtica ile ilintili olarak \"İslami sermaye\", ekonomik kriz, Avrupa Birliği, Boğazlar, konuşuldu. MGK'nın bu defaki baş gündemi, basında \"İslami sermaye\" diye lanse edilen \"faizsiz finans kurumlan\" idi. Bu işleri çok iyi bilen paşalarımız bu kurumlarla ilgili yeni düzenlemelere gitmeye karar verdi. Ayrıca MGK, 28 Şubat kararlarının takipçisi olduğunu ve sadece kesintisiz eğitime geçmenin yeterli olmadığını, alınan diğer kararların da uygulanması gerektiğinin altını çizdi. MGK'da, ekonomiden-eğitime birçok mevzu gündeme alınıyor, -bu konularda adeta birer uzman olan paşalar tarafından- çözümler üretilmeye çalışılıyor.\n28 Şubat'tan bu yana postal gölgesinin düşmediği yer kalmadı. Ülkenin, gizli kararnamelerle yönetildiği gerçeği, toplumun tüm kesimleri tarafından kanıksanır hale geldi. Demokrasi oyununun gerçek yüzü, yasama, yürütme ve yargının tek bir elde toplandığı bu süreçle birlikte çok açık bir şekilde ortaya çıktı. Böylelikle, MGK'nın bu asli misyonu bazı kesimlerin kavrayış düzeyinde daha net bir tanıma ulaştı.\nMGK \"ülke güvenliğini tehlikeye düşüren birçok konuyu\" gündem yapıyor ve ülkeyi bu tehditlerden arındırmak için önlemler alıyordu. MGK bunları yaparken kamuoyu da \"büyük çete\" içindeki küçük çeteleri tartışıyor ve bunların nerelere kadar uzandığını dehşet içinde izliyordu. Her gün yeni yeni bağlantılar ortaya çıkıyor, devlet içindeki çeteler değil, çeteler içindeki devlet gündeme geliyordu. Ülkede meydana gelen birçok vakıa Susurluk'la ilintilendiriliyor, her gün yeni yeni açıklamalar yeni yeni isimler gündeme geliyordu. Kısacası uyuşturucudan, kara para aklamaya kadar birçok olayın perde arkasından \"derin devletin\" kendisi çıkıyordu. Fakat \"ülke güvenliği\" için birçok konuya el atan MGK, bir türlü Susurluk'u \"ülke güvenliğini tehdit eden bir kriz sebebi olarak\" gündeme almıyordu. Susurluk'u çözmenin kendileri için bir haysiyet sorunu haline geldiğini iddia eden güdümlü hükümetin apoletli \"siviller\"i ise, bu gerçeği görmezden geliyorlardı. Ama her şeye rağmen MGK'nın tehditler listesinde Susurluk yoktu. Susurluk bir kriz sebebi değildi. Olamazdı da. Çünkü bu, kendi kendini tehdit unsuru saymak kadar abes olurdu. Öyleyse MGK'da, \"Susurluk\"un suskunluğa dönüşmesinden daha normal ne olabilirdi ki?\nBKYM'den Sonra MGSB\n26 Aralık tarihli Milliyet gazetesinin manşetinde \"Milli Belgeye İmza\" başlığı yer alıyordu. Konuyu köşesinde işleyen Yalçın Doğan, Türkiye'nin gizli kararnamelerle yönetildiğini belirtiyordu. Doğan, Ekim ayında MGK'da kabul edilen Milli Güvenlik Siyaset Belgesi'nin Bakanlar Kurulu tarafından gizlice imzalanarak yürürlüğe girdiğini ifade ediyor. MGSB'de bilindiği üzere, irticai faaliyetler bölücü faaliyetlerle eşdeğerde ve birinci derecede tehdit kabul ediliyordu. Böylece, hukukçular tarafından Anayasa'nın 119, 120 ve 122. maddelerini ilga ettiği ifade edilen Başbakanlık Kriz Yönetim Merkezi'nden (BKYM) sonra, bu defa da \"yasaların kendisine göre uyarlanacağı(!) MGSB kararları da resmileştirilmiş oldu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}