{
  "id": "2fcc733b-8414-4f41-b6d3-4f4ed0b47d38",
  "title": "Hukuk Zırhına Büründürülmüş Zorbalık",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 91 - Ekim 1998",
  "url": "https://www.haksozhaber.net/okul/hukuk-zirhina-burundurulmus-zorbalik-2157yy.htm",
  "content": "''Kahrolsun Ashab-ı Uhdud! Tutuşturulmuş ateş, Kenarında oturmuşlar. Müminlere yaptıklarını seyretmekteler. Onlardan sadece, Aziz ve Hamid olan Allah'a iman ettikleri için intikam alıyorlar. (Kuran-ı Kerim 85/4-8)\nBuruc Suresinde müminlere karşı inkarcıların düşmanlık ve gaddarlıkları mezkur ayetlerde çarpıcı bir biçimde tasvir edilmektedir. Zalimler nezdinde müminlerin bağışlanmaz bir suçları vardır: Kendilerine dayatılan egemen otoriteye boyun eğmemek ve sadece Rab'lerine teslimiyette bulunmak. Bu suçtan dolayı her türlü zulmü ve eziyeti haketmişlerdir. Önceki toplulukların kıssalarında da açıkça görülebileceği gibi bu zulüm ve eziyetler; dışlama, yalanlama, tahkirle başlayıp, işkence, sürgün, hapis ve nihayet katletmeye kadar uzanmaktadır. Ashab-ı Uhdud, kafirlerin iğrenç ve gaddar yüzlerinin çağlar ötesinden günümüze uzanan bir örneği olarak, halen yaşanan ve gelecekte de yaşanması muhtemel küfür ve zulüm olgusuna ışık tutmaktadır. Zalimler ateşle doldurdukları hendeklerin başında eğlenmektedirler. Üstünlüklerini kanıtlamanın ve çıkarlarını, geleceklerini garantiye almış olma duygusunun hazzı ile doludurlar. Tehlike atlatılmış, egemenlikleri korunmuş, zulüm ve şirk düzenlerinin birlik ve bütünlüğü korunmuştur!\nİşte son günlerde bir baştan bir başa ülkemizde yaşanan, daha doğrusu belirginleşen uygulamalar, laik dikta düzeninin dizginlerinden boşanmış zulümleri Ashab-ı Uhdud'un çağdaş versiyonlarıyla karşı karşıya olduğumuzu gözler önüne sermektedir. Egemen güçler uyguladıkları zulümlerle okul kapılarında, mahkeme salonlarında oluşturdukları görüntüyü; zora sıkıntıya düşen, çaresizlik duygusuna kapılan ve tepkilerini gözyaşlarıyla yansıtan müslümanların durumunu zevkle, iştahla seyretmekteler. Hendeğin çevresine yığılmış Ashab-ı Uhdud'un ağızlarındaki sevinç naraları, günümüze gittikçe daha bir ayin görüntüsüne bürünen 10. Yıl marşı şeklinde yankılanıyor. Zulüm de, zalimler de dünden bugüne farklı şekiller fakat aynı misyon ve nitelikle müminlerin karşısına çıkıyor.\nDüzenin topyekün taarruz mantığıyla yaygınlaştırdığı ve derinleştirdiği başörtüsüne yönelik saldırılar bu gerçeğin açık bir delilidir. İdareci, müfettiş, muhbir kıskacına alınıp tahkirle, baskıyla, yıldırılmak istenen; disiplin cezalarıyla, sürgünlerle, meslekten men kararlarıyla ezilmeye, sindirilmeye çalışılan binlerce, onbinlerce kamu çalışanı ve mesleklerini icra etmeleri engellenen avukat, doktor, mühendis ve benzeri meslek sahibi sayısız insan devlet otoritesini koruma adına sürdürülen sistematik devlet şiddetine, terörüne her geçen gün daha fazla maruz kalmaktalar.\nÜniversitelerde başörtülü öğrenciler için geçen sene anfi kapıları olarak çizilen sınır, bu sene kampüs kapıları şeklinde belirlenmiştir. Robokopuyla, copuyla, köpeğiyle, 'laik ve sosyal bir hukuk devleti' olma iddiasındaki\nT.C., başörtülü kızların ve onların mücadelesine destek veren duyarlı insanların seslerini\nkampüs kapılarında boğmak için azami bir gayret göstermektedir. Ama şüphesiz saldırının en azgın ve ahlaksızca olanı;\nişinde uzmanlaşmış işkencecilerin sindirme-çözme tekniklerini hatırlatan ve güler yüzlü şeytanların 'ikna yöntemi' adını verdikleri, özel bölmelerde kameralı, psikologlu baskılama uygulamalarıdır. Kimisi prof. kimisi doçent etiketi taşıyan bu yerli Dr. Mengeleler sözkonusu uygulamalarıyla en adi işkencecilerden daha aşağılık yaratıklar olduklarını ortaya koymuşlardır. Biz müslümanlar bedenimize yönelik saldırıları, tutsaklıkları, polis copunun veya köpek ısırığının acısını yarınlarda belki unutabiliriz. Ama doğrudan bilincimize yönelen, bizi kimliksizleştirerek teslim almayı hedefleyen ve alçakça bir taktikle bizlere psikolojik tedaviye muhtaç hasta muamelesi yaparak kişiliğimize ve onurumuza saldırılmasını asla unutamayız, unutmayacağız!\nBenzeri bir saldırı taktiği de yine aynı şekilde başörtüsü takmayı adeta bir hastalık, bir kötü kader gibi yorumlayarak,\niyiniyetle konuya yaklaşma görüntüsü vermeye çalışan sahtekarlar cephesinden gelmektedir. Örneğin sözde konunun tartışılmasına zemin hazırlama adına düzenlenen bir televizyon programında program yöneticisinin başörtülü öğrencilere soru sorma tarzı çok dikkat çekicidir. Babacan bir görüntü altında\nalabildiğine sinsi ve saldırgan bir yaklaşım gizlidir. Örtünmeye nasıl ve ne zaman karar verdiklerine, çevrenin ve ailenin etkisine, birilerinin siyasi hedefleri için kendilerini kullanmış olmaları ihtimali hakkında ne düşündüklerine dair bu kızlara sorulan sorular hep gizli bir yargılama ve hatta mahkumiyetin tesciline yönelik kurnazca bir saldırı taktiği olarak belirginleşmektedir. Adeta kötü yola düşmüş zavallıların durumunu ele alıyorcasına biraz acıyan, biraz aşağılayan bir uslubla yöneltilen bu sorular ve hatta tek başına bu aşağılık yüz ifadesi bile sıradan bir saldırının çok ötesindedir.\nZulme Hukuk Kılıfı\nGerek bu tür sinsi taktikler izleyen, gerekse de cepheden taarruz şeklinde gerçekleşen saldırıların sahiplerinin kendilerine dayanak olarak sürekli biçimde hukuku, yasaları öne çıkarttıklarını görmekteyiz.\nMüslümanları ve İslami değerleri biçmek için sistem 'cezalandırma' mekanizmasını tam kapasite devreye sokmuş durumda. 28 Şubat sürecinde egemenlerin iyiden iyiye çığırından çıkartıp adeta kanlı bir kılıca dönüştürdükleri ve\nson derece demogojik bir yaklaşımla adına 'hukuk' dedikleri bu mekanizmayı, düzen cephesinde yer alanların kimisi büyük bir iştahla, kimisi ise sık sık 'ama, fakat, nevarki' mazeretlerinin ardına sığınarak her türlü zulme kılıf olarak kullanmaktalar.\nKudüs Gecesi'nde asılan bir afiş ve yaptığı konuşma nedeniyle bir gazeteciye 17.5 yıl;\nbir tiyatro oyunundan dolayı oyunculara 16 yıl, oyunun yazarına ise tam 24 yıl ceza verilen bir ülkede hukuktan sözetmenin aldatıcılığına rağmen, egemenler uydurdukları bu yalana halkı inandırmanın gayreti içindeler. Dünyanın hiçbir ülkesinde ne dün, ne de bugün böylesi bir gaddarlığın vaki olduğunu sanmıyoruz. Evet, iktidarların çok daha baskıcı ve kanlı olduğu ülkeler mevcuttur. Örneğin Irak'ta, Tunus'ta, Çin'de yada Burma'da muhalif kimlikli insanlar çok daha ağır baskılarla yüzyüzedirler. Ama tüm bu ve benzeri ülkelerde yazdığı bir oyundan dolayı 24 yıl ağır hapis cezasına çarptırılan tek bir kişi bile gösterilemez. T.C.'nin 'farklılığı' tam bu noktada sırıtmaktadır: Bir yandan 'biz demokratik bir ülkeyiz, muhalif fikir ve yaklaşımların özgürce ortaya konulmasına izin veriyoruz' deyip, sözde yasal-siyasal düzenlemeleri buna göre şekillendirip, sırası geldi mi en acımasız cezalarla muhalifleri bastırmak ikiyüzlülüğü pek karşılaşılabilecek bir durum değildir. Irak'ta yada benzeri ülkelerde yaşayan herkes açık bir diktatörlük altında yaşadığını bilir ve siyasi muhalefetini; parti, dernek, vakıf gibi açık örgütlenme, siyasal-kültürel etkinlikler, yayıncılık ve benzeri legal araçlarla ifade etmeye kalkmaz. Bu yüzden de bu tür diktatörlük düzenlerinde insanlar belki vahşice katledilirler fakat hiçbir zaman katillerin hukuk adına böyle davrandıklarına dair eylemlerini meşrulaştırma çabaları ile karşılaşılmaz.\nTürkiye gibi hukuk devleti olma iddiasını, yalanını da elden bırakmayan fiili diktatörlük düzenlerinde ise, hem her türlü baskıcı ve zalimane uygulamalara başvurup, hem de bu yapılanları hukuki formüllere oturtma, meşrutiyet kılıfına sokma gayretkeşliği göze çarpmaktadır. Bu şekilde sadece haklar ve özgürlükler değil, hukuk da katledilmiş olmaktadır.\nHukuk adına oluşturulan ve ne vatandaşların rızasına dayanan ne de genel kabul görmüş hukuk ilkeleri ile bağdaşan; sadece baskıcı otoritenin güvenliğini ve çıkarlarını maksimalize etmeyi hedefleyen bu mekanizmanın kutsanmasına egemenler müthiş ihtiyaç hissetmektedirler. Bu yüzden hukukun üstünlüğü, mevcut yasaların uygulanmasının zorunluluğu, yargı kararlarının tartışılmaması gerektiği gibi nakaratlar bu zevatın ağzından hiç düşmez. Değil uygulanması savunulması dahi utanç vesilesi olmayı hakeden en ilkel, en zalimane yasalar, yasaklar, cezalar hep bu mazeretin ardına sığınarak pişkin pişkin savunulur.\nLaik dikta düzeninin sahiplerinin, kendilerine kurulu düzenlerini alabildiğine bir adaletsizlikle sürdürme zemini sağlayan bu mekanizmaya sımsıkı sarılmaları ve kutsallık atfettikleri bu işleyişe halkı da hulusu kalb ile boyun eğmeye çağırmaları çıkarlarının gereğidir. Bununla birlikte bütünüyle kendilerinin belirlediği ve kendi çıkarlarını baz alarak oluşturdukları kuralları, kurumları bile yeri geldiğinde kaldırıp bir kenara fırlatabildikleri gözden kaçmaz. Özünde baskıcı bir nitelik taşıyan yasalarını bile zaman zaman yetersiz görüp aşabilmekte, amaçlarına ulaşmak için her zaman kutsal bir inek muamelesi yaptıkları hukuklarını ihtiyaç hasıl olduğunda, alabildiğine keyfi ve seçici bir tarzda uygulamaktan da geri durmamaktadırlar.\nDüzenin hukuku nasıl bir hamur gibi yoğurduğu ve hizmetine amade kıldığının her gün birçok örneği ile karşılaşıyoruz. Yine halk iradesi, demokratik kurallar gibi sözlerin de her geçen gün biraz daha anlamsızlaştığı açık bir vakıa olarak belirginleşiyor. Düzenin sözcüleri her sözleri ve eylemleriyle halkın sadece bugününü değil, geleceğini de ipotek altına aldıklarını, bazı safdiller normalleşme hayalleri göredursunlar, gittikçe totaliter kuşatmanın daha bir daraltılmaya çalışıldığını itiraf etmekteler. Örneğin başörtüsü yasağına ilişkin olarak yasakçıların tavrı dikkat çekici değil mi?\nİst. Üniv. Rektör yardımcısı hükümeti açıkça tehdit ediyor: 'Madem rahatsızsınız, değiştirin kanunu! Anayasa Mahkemesi iptal edecek nasılsa!' diyor. Böylece sözde millete ait olan egemenliği temsil etmekte olan meclisin ve onun içinden çıkan hükümetin iradesizliğini, zaafiyetini yüzlerine vurduğu gibi, 'Cumhuriyet devriminin sağlam mevzileri'nden olan Anayasa Mahkemesi' ne atıfta bulunarak, baskıcı iradenin kendisini hukuk adına nasıl da garantiye almış olduğunu ortaya koyuyor.\nMüslüman İçin Kıstas Egemenlerin Hizmetine Koşulmuş Yasallık Değil, İslami Meşruiyettir!\nLaik dikta düzeni tabloyu netleştiriyor. Peki, netlik kazanan bu görüntünün müslümanlar açısından belirginleştirmesi gereken hususlar neler olmalı? Bu noktada iki hususa dikkat çekmekte yarar var: İlk olarak, egemenlerin hukukilik iddialarının bütünüyle demogojiden ibaret olduğunun altını çizmek gerekiyor. Zaten bu yönüyle ne ülke halkının gözünde, ne de –siyonistler hariç- dünya nezdinde T.C.'nin yasaları, yargısı, adalet mekanizması en küçük bir itibara bile sahip değil. Halkın iradesinin baskı altında tutulduğu, belirlenmiş rotadan en küçük bir ayrılma emaresi vaki olduğunda tanklarla demokrasinin ırzına geçildiği bir sistemin hukukiliğinden söz edebilmek için ya çete düzeninin asker yada sivil muhafızlarından olmak, yada holding medyasında köşe yazıcısı sıfatını haiz bulunmak gerekiyor. Bu noktada müslümanlar sistemin baskıcı ve dayatmacı kimliğini görerek, taleplerini ve mücadelelerini yeniden sorgulamak durumundadırlar. Düzenin üstelik bütünüyle keyfi ve güdümlü bir tarzda işleyen sözde adalet mekanizmasına sığınarak yada yasa maddeleri arasına sıkışıp kalarak haklarımızı talep etmenin bizi nereye getireceğini anlamak için önümüzde ziyadesiyle örnek mevcuttur. Hukuk tartışması müslümanlar için bir medet kapısı yada sığınak olarak değil, ancak düzenin zulmünü ve iki yüzlülüğünü teşhir noktasında bir anlam ifade edebilir.\nİkinci husus ise, doğrudan müslümanların kimlik tercihleri ile, kendimizi ve düzeni oturttuğumuz çerçeve ile ilgili, daha da hassas olunması gereken bir husus. Son zamanlarda yükselen toz duman bulutu ile birlikte müslümanlar arasında da bir hayli kafa karışıklığının ortaya çıktığı bir vakıa. Buna bağlı olarak kimi zaman zaafiyet göstermekten, kimi zaman ise pragmatizm illetinden dolayı duyarsızlaşıldığı görülen, aşınmaya uğradığı hissedilen bazı tespitleri kitlenin ve kitleye kılavuzluk etme iddiasındaki çevrelerin uyarılması, dikkatlerinin çekilmesi açısından tekrarlamakta ve gündemde tutmakta yarar var. Müslümanlar yasallık değil, meşruiyet ve adalet peşinde olan insanlardır. Meşruiyet ve adaletin kaynağı ve ölçüleri ise bellidir. Müslümanların karşısına ilahlarının buyruklarının ve yasalarının değişmez ve değiştirilmesi teklif dahi edilmez olduğu dayatmasıyla çıkanlara karşı, pazarlık konusu yapılamayacak bir şey olmaya şüphesiz Kainat'ın tek halıkı ve hakimi olan Rabbimiz'in hükümlerinin çok daha layık bulunduğu şiarıyla çıkmamız asli görevimiz olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}