{
  "id": "2b403d27-35d3-444b-be92-ba466ad8d77b",
  "title": "72 Yıllık Yasa Değişiyormuş!..",
  "author": "Muharrem Balcı",
  "year": "1998",
  "issue": "Sayı: 85 - Nisan 1998",
  "url": "https://www.haksozhaber.net/okul/72-yillik-yasa-degisiyormus-1978yy.htm",
  "content": "1984 yılından bu yana Türk Ceza Yasası üzerinde değişiklik çalışmaları yapılmaktadır. 1984 yılında göreve başlayan ve çalışmalarını 1989 yılında tamamlayan \"Öntasarı Hazırlama Komisyonu\"nun vardığı sonuçlar 1991 yılında kısmen Türk Ceza Kanunu'na yansıtılmış iken, bu defa tekrar Ord. Prof. Sulhi Dönmezer Başkanlığı'nda \"1997 Öntasarısı Komisyonu\" kurulmuş ve Komisyon, çalışmalarını hükümete sunmuş bulunmaktadır.\n1926 yılında İtalyan Zardelli Yasası'ndan iktibas edilmesinden bu yana 54 kere değişikliğe uğramış olan Ceza Yasası, bu kere toptan değişikliğe uğratılma iddiasıyla yeniden ele alınmaktadır. Komisyonun iddiasına göre, yürürlükteki yasa ile Öntasarı arasında, \"yapı, tasnif, felsefe, suç ve ceza siyaseti, amaç, yaptırımlar düzeni, teknik özellikler, çağdaş hukuk prensipleri, insan hakları, toplumsal düzenin korunması\"\n1\ngibi konularda farklılık bulunmaktadır. Gerçekten de bu kadar iddialı olmasa da, sözü edilen farklılıklar göze çarpmıyor değil.\nNitekim, öntasarı ölüm cezası yerine ağırlaştırılmış müebbed hapis cezasını öngörmekte, meşru müdafaa sınırlarını genişletmekte, kanunu bilmeden suç işleyenlerin, 'Yakınamayacakları bir hata nedeniyle kanunu bilmediğini\" ispatlaması halinde cezalandıramayacaklarına dair hüküm getirmektedir. Ceza siyaseti bakımından getirilen bu ve benzeri birçok yenilik, yürürlükteki yasa ile farklılıklar arzetmektedir.\nKomisyonun Teşkili\nAyrıca öntasarı, işkence suçunu yeniden tanımlamaktadır. Tabii ki, aşırı devletçi felsefenin tesirinden çıkması beklenemeyen Komisyon'un tavrı, işkence suçundan, kolluk gücüne-ayrıcalık tanıyan hükümlerle, ceza siyaseti felsefesinde nasıl bir yol tutulduğunun da örneklerini vermektedir.\nTüzel Kişiliğin Cezalandırılması\nÖntasarı'nın hazırlanışında, Komisyon'un kuruluşunda takip edilen yol ve Komisyon üyelerinin kimlikleri de incelendiğinde; hiçbir sivil toplum örgütü ve kamu kuruluşu niteliğindeki mesleki kuruluş temsilcisinin, diğer bir deyişle halkın ve uygulamaların sonuçlarını en iyi tahlil edebilecek olanların Komisyon'da bulunmayışı, Ceza Kanunu'nun, sadece, kürsülerde uygulanabilen, toplum içinde meydana getireceği tepki ve heyecanı okunamadığı bir maddi tasarruf olarak görüldüğü izlenimi edinilmektedir.\nHer şeyden önce Öntasarı, yasama organının, \"ceza sorumluluğunun demokratik kurallara uygun davranmak zorunluluğunu\"\n2\ngözardı etmektedir. Demokratikliği yanında meşruluğu bile tartışma konusu olan 1982 Anayasası'nın 38. maddesi, \"ceza sorumluluğunun şahsiliği kuralını\" kabul etmesine, sadece kusur ve irade sorumluluğuna dayanan otoriter rejimlerin uygulamalarını önlemeye yönelik düzenlemelerine rağmen, Öntasarı, tüzel kişilerin organlarının veya temsilcilerinin tüzel kişilik yararına işledikleri suçlardan dolayı, tüzel kişiliğin cezalandırılmasını öngörmektedir [Madde.26). Üstelik, bu madde sanıldığı gibi sadece ekonomik suçlar ile de ilgili olmayıp, \"Genel Hükümler\" başlığı altında \"Suç\" bölümünde düzenlenmektedir. Bu demektir ki, \"Tüzel Kişiliğin Cezalandırılmasına yönelik düzenleme, ekonomik olsun, kamu yararına olsun, her türlü ekonomik, siyasi veya kültürel faaliyet icra etmek üzere kurulmuş şirket, dernek, vakıf gibi kuruluşları kapsamaktadır.\nGörüldüğü gibi, tüzel kişilerin cezalandırılması gibi, militarist bir mantıkla ve \"suç işleyen tankın veya bankın cezalandırılması\" anlayışıyla hazırlandığı anlaşılan Öntasarı, 1992'den bu yana fiilen uygulamaya konulan temel hak ve hürriyetlerin sınırlandırılması ve kısıtlanması uygulamalarına kanuni dayanak olmaktadır. Öntasarı'nın hazırladığı en önemli tuzaklardan biri ile karşı karşıya bulunan sivil toplum örgütleri ile, gücünü ve imkanlarını tamamen halkın tasarruflarından alan ekonomik kuruluşların bu tasarıyı tartışmaya açması kaçınılmazdır.\nAnayasal Düzeni İhlal\nPostmodern darbe sürecinde ve mevcut Anayasa'ya ve kanunlara aykırı biçimde ortaya konulan uygulamalara kanuni dayanak anlamında Öntasarı'da birçok hüküm bulunmaktadır. Bunlardan en önemlisi yürürlükteki 146. madde yerine getirilen 363. maddedir. Öntasarı'nın bu maddesi, \"Anayasayı İhlal\" başlığı altında düzenlenmektedir Şöyle ki:\n\"Türkiye Cumhuriyeti Anayasası'nın öngördüğü düzeni ortadan kaldırmaya veya bu düzen yerine başka bir düzen getirmeye veya bu düzenin fiilen uygulanmasını önlemeye Türkiye Cumhuriyeti Anayasası'nın hükümlerine aykırı olarak ve Anayasası'nın müsaade etmediği usullerle teşebbüs edenler, ağırlaştırılmış müebbet hapis cezası ile cezalandırılırlar\".\nAslında 146. madde, 1992 yılında Antalya'da gerçekleştirilen Savcılar Toplantısı'ndan bu yana Öntasarı'da öngörülen haliyle uygulanmakta idi. Tabii ki Anayasa'ya ve 146. madde hükmüne aykırı olarak. Zira, yürürlükteki Ceza Kanununun 146. maddesi,\n\"Türkiye Cumhuriyeti Teşkilatı Esasiye Kanunu'nun (Anayasası'nın) tamamını veya bir kısmını tağyir ve tebdil veya ilgaya ve bu kanun İle teşekkül etmiş olan Büyük Millet Meclisi'ni iskata veya vazifesini yapmaktan men'e cebren teşebbüs edenleri\" idam ile cezalandırmakta idi. Ve bu suçun işlenebilmesi ancak, Türkiye Cumhuriyeti Silahlı Kuvvetleri veya ona muadil bir güç tarafından mümkün iken, 1992'den bu yana, birkaç kişinin oluşturduğu veya oluşturduğu varsayılan örgütler tarafından işlenebileceği kabul edilerek insanlar idama mahkum edilmeye başlanmıştır.\nŞimdi Öntasarı'yı hazırlayan Komisyon, 1992'den bu yana Devlet Güvenlik Mahkemeleri'nin ve Yargıtay'ın \"durumdan vazife çıkararak\" ortaya koyduğu uygulamaya, aynı mantıkla (durumdan vazife çıkararak) kanuni zemin hazırlamış bulunmaktadır. Öntasarı'da öngörülen haliyle, artık, Anayasa'yı tebdil, tağyir ve ilga değil, TBMM'yi vazifesinden men'e de değil Anayasa'nın öngördüğü (Ekonomik, sosyal, siyasi) düzeni değiştirmeye teşebbüs suçu cezalandırılacaktır. Toplumun kahir ekseriyetinin değişmeli dediği düzen, bir daha değiştirilemezcesine, hatta değiştirilmesi dahi teklif edilemezcesine Anayasa'nın 1, 2 ve 3. maddeleri kapsamına almaktadır.\nKorunan Hukuki Menfaat\nBu şekilde bir düzenlemenin dünyanın hiçbir i yerinde kalmadığı inancındayız. Mussolini'nin Adalet Bakanı Zardelli'nin kanunlarında dahi bulunup iktibas edilemeyen ve durumdan vazife çıkarılarak oluşturulan düzenlemeye göre, \"korunmak istenen hukuki menfaat, Anayasa düzenine egemen olan ilkeler ve istemlerdir\". Öntasarı Komisyonu'nun maddeye hukuk açısından akıllara durgunluk verecek bir gerekçe de bulunmuş:\n\"Anayasa'nın müsaade ettiği usul ve yollarla Anayasa düzeninin ihlal eden bir sonuç doğduğunda. Anayasa Mahkemesi'ne başvurulmak suretiyle düzeltilmesi mümkün olan bu hallerin suç teşkil etmeyeceği nazara alınarak, yürürlükteki maddedeki (cebir! unsuru yerine (Türkiye Cumhuriyeti Anayasası'nın hükümlerine aykırı olarak ve Anayasa'nın müsaade etmediği usullerle) ibaresi kullanılmış, böylece cebri de içine alan hukuka ve kanuna aykırı her türlü yollar ifade edilmiştir. Bu suretle ayrıca cebir unsurunun varolup olmadığı, maddi ve manevi cebir gibi, 27 Mayıs 1960'dan sonra ortaya çıkan tartışmaların da giderilmesi arzulanmıştır\".\nTürk Ceza Yasası Öntasarısı'nın bu gerekçesi ve 1992'den bu yana uygulamaları ile düşünceyi ve ifade hürriyetini yasaklayan Terörle Mücadele Kanunu hükümleri dikkate alındığında, her türlü yol kapsamına, her türlü yayın ve sözle ifadenin girebileceği izahtan varestedir. Düşünceyi açıklamanın idam yerine \"ağırlaştırılmış müebbet hapis cezası\" ile cezalandırılmasını, şark kurnazlığı ile düzenleyebilmek Öntasarı Komisyonu'na nasip olmuş(!). Böylece, Öntasarı'nın, \"insan merkezli\"(!) hazırlandığı yönündeki iddiaların nasıl haklılık kazandığı görülmektedir(!).\nYargıtay dahi, 146. maddenin uygulanmasında, önceki içtihatlarından farklı bir değerlendirme ile Anayasal düzeni tarif etmiş, Anayasal düzen içine siyasi statüleri de katarak:\nTCK'nın 146. maddesinin 1. fıkrasında tanımını bulan Anayasal düzeni zorla değiştirmeye kalkışma suçuyla korunmak istenen hukuki değer, devletin en yüksek düzeninin temel kuruluşunu oluşturan ve Anayasal düzeni meydana getiren normlardır. Hükümet düzeni, devlet kuvvetlerinin şekillenişi, devletin temel ideolojik yapısı, temel insan hakları, seçim sistemi gibi değerler ister Anayasa tarafından düzenlenmiş olsun, ister olmasın, devletin temel kuruluş prensiplerini teşkil ediyorsa, 146. maddenin koruduğu hukuki konu içerisinde mütalaa edilmek gerekir. Zira devlet yalnızca toprak ve halk öğelerinden bir organizasyon değil, tarihi bir geli­şim sonunda gerçekleşen ideal bir birliktir. Bu iktidarın hukuken şekillenmesi, biçimlenmesi sonucu ortaya çıkan siyasi statüler, devletin Anayasal düzeni kapsamına dahildir\"\n3\nifadeleriyle, Anayasa'da ve kanunlarda tanımlanmamış, failin iradesini yok sayan ve failin iradesine dışarıdan irade izafe eden bir suç işleme şekli ihdas etmiştir.\nAmaç Kişi mi Devlet mi?\nİşte Öntasarı Anayasa ve kanunlarda yer almayıp da uygulamada insanları keyfilikle cezalandıran bir yorumu kanuni düzenlemeye dönüştürmüştür. Devletin ve devlet kurumlarının tanrılaştırması amacıyla hazırlanan Öntasarı, son yıllarda gelişen aşırı devletçi anlayışın bir ürünü olarak, önümüze konmaktadır.\nÖntasarı'yı, \"kişiyi başlıca amaç olarak benimsemesi\" nedeniyle olumlayan bazı Ceza hukukçularının yaklaşımları\n4\n, kendi içinde de tutarsızlık arzetmektedir. Kişinin başlıca amaç olarak benimsenmesi yaklaşımı içerisinde,\n\"Aslında her suç, kişinin, hukuk düzenine karşı bir başkaldırışıdır. Hukuka aykırılık, başkaldırışın bir niteliği ve önemli bir özelliğidir. Hukuk düzeni, hukuk kuralları ve ceza hukuku kaynakları ile, zaman zaman bu başkaldırısı haklı bulmaktadır. Çok kısa bir belirleme ile eylemin hukuka aykırılığı, çeşitli nedenlerle hukuka uygun kabul edilebilmektedir. Böylece hukuka uygun bir eylem biçiminde kabul edildiği saptanabilmektedir\"\n5\nşeklinde ortaya konulan, hukuka aykırılığın da hukuka uygun biçimde algılanabileceği yaklaşımı, tarifi yapılamamış, soyut vakıalar karşısında insanları \"Anayasal düzen\" adı altında bir kılıcın gölgesine sokmaktadır. Değiştirilmesi teklif edilemez niteliğe sokulan Anayasal düzen ile ilgili eleştirilerin, gerektiğinde hukuka uygunluk ölçüsünde değerlendirilebileceği, Öntasarı'nın 28. ve 29. maddelerinden çıkartabilmekle birlikte, bu hususun sadece devlet memurlarını korumaya yönelik olduğu da aşikardır. O halde Öntasarı'nın insan merkezli değil, devlet merkezli ve devleti, vatandaşına rağmen koruyan hükümler içerdiğini söylemek fantezi olmaktan çıkmaktadır.\nUluslararası Sözleşmeler ve Öntasarı\nÖntasarı'nın, Türkiye'nin imzaladığı Uluslararası sözleşmelere aykırılığı ise bir başka önemli husustur. Ancak, Türkiye'yi Birleşmiş Milletler İnsan Hakları Beyannamesi, Avrupa İnsan Hakları Sözleşmesi ve bu sözleşmelere bağlı olarak yapılan uluslararası ve uluslarüstü sözleşme ve protokollara imza koyması, Anayasa'nın 90. maddesinde, uluslararası sözleşmeleri \"kanun hükmünde\" hatta \"anayasal norm\" kabul etmesinin bir.göz boyama olduğu da, bu tür düzenlemelerden ve uygulamalardan anlaşılmaktadır.\nBilindiği gibi, Anayasa'nın 125. maddesinde düzenlenen YAŞ kararlarının yargı denetimi dışında bırakılması hükmünün hâlâ değiştirilmemesi bir yana, bu hükmün değiştirilemez şekilde tüm uluslarüstü sözleşmeler hilafına uygulanması, bunu yaparken de Anayasa'nın geçici 15. maddesindeki, \"12 Eylül 1980 İhtilal Konseyi kararları hakkında Anayasa'ya aykırılığın iddia edilemeyeceği\" hükmünün arkasına sığınılması, Türkiye'de hukuk olarak hangi noktada bulunulduğunun delili olmaktadır.\nTürk Ceza Yasası Değişikliği ve yürürlükte olan tüm yasa ve düzenlemeler, dünyada gelişmekte a|an, hak ve hürriyetlerle ilgili düzenlemelerin \"Doğal Hukuka Yaklaştırılması\" anlayışının tersine bir seyir izlemektedir. Toplumun hiçbir kesiminin katkısı sağlanmadan ve toplum içinde test edilmeden. Ceza Yasası gibi, toplumun örf ve adetlerinin de değerlendirilerek hazırlanması gereken bir yasa tasarısının bir oldu bitti ile tıpkı Terörle Mücadele Kanunu'nun kabulü şeklinde hükümete ve oradan da meclise sevkedilmesi, totaliter zihniyetin bir ürünüdür.\nDipnotlar\n1- Sulhi Dönmezer-Feridun Yenisey, \"Karşılaştırmalı Türk Ceza Kanunu ve 1997 Tasarısı, Gerekçeler\", Alkım Yayınları, İst., 1998.\n2- Çetin Özek, \"Tüzel Kişiler Suç İşlemez\", Açık Sayfa Dergisi, İst., Şubat 1998.\n3- Yargıtay 9. Ceza Dairesinin E. 1996/688 ve K. 1996/4716 sayılı kararı.\n4- Köksal Bayraktar, \"Suçun Hukuka Aykırılık Unsurundan Yeni Ufuklar\", Açık Sayfa Dergisi, Şubat, 1998\n5- Köksal, Bayraktar, A.g.m.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}