{
  "id": "024f1e85-4d6f-4190-a392-a44f24ba7c21",
  "title": "Kararlılığımız Umuttur",
  "author": "Hamza Türkmen",
  "year": "1998",
  "issue": "Sayı: 86 - Mayıs 1998",
  "url": "https://www.haksozhaber.net/okul/kararliligimiz-umuttur-2004yy.htm",
  "content": "Umut; kazanmaya olan inanç, geleceğe dönük beklentidir. Umut; amaca ulaşma yolunun görülmesi, engelleri aşma azminin yaşatılmasıdır. Engelleri aşma ve amaca ulaşma iradesi kırılan insanlar umutsuzlaşır Egemenlerin muhaliflerine yönelttiği alay, küçümseme, baskı, yok sayma, zulüm ve işkencelerin başlıca amacı, karşı iradenin kararlılığını yıkmak, moralini bozmak ve umudunu kırmaktır.\nAncak doğru düşünce, durum değerlendirmesinde gerçeklik ve ulaşılabilir hedefler doğrultusunda yürütülen mücadelenin oluşturduğu umutların sahiciliği ile realiteden kopuk umutların hayalciliğini birbirine karıştırmamak gereklidir. Umut; egemenler karşısında mücadele sorumluluğunu üstlenenlerin taşıyacağı bir inanç iken; konjonktürel ve kendiliğindenci beklentilerle sorumluluğu tarihe ve kitlelerin omuzlarına havale edenlerin veya yaşanan sorunlardan kendilerini sakındırırken geleceğin zihinsel örgüsünü inşa etme iddiasında bulunanların taşıdığı umut, realiteden kaçmanın ve reel şartlar dışında bir \"beklenti hayali\" üretmenin aldatıcılığını oluşturur.\nUmudu şartlar değil, inanç ve inancı eylemleştirme kararlılığı üretir. Ayrıca pratikten kopuk umutlar sonu hüsranla biten yolculukları oluşturur. Arzın ve neslin üzerinde egemenlerin gerçekleştirdiği bozgunculuğu, tahmini gelecek beklentileri ve dışarıda gelişen şartlar değil; bizzat fiili ve zihinsel açılım ve direniş sorumluluğunu şahitleştiren devrimci mücadele çizgisi kırabilir.\nDevrimci tutum, egemenlerin tutuşturduğu yangın karşısında tedbirlilik adına seyreden ve ya techizatlanmak için bekleyen değil, kendi imkanları ve mücadele safhasının gereklilikleri içinde müdahale eden iradedir. \"Kalk ve uyar\" çağrısına muhatap olan Kur'an bağlılarının Hz. Muhammed'den bu yana yakıcı cahiliyenin karşısında takınmaları gereken tavır, techizatlanırken seyreden, oluşum ve oluşmak adına bekleyen değil, doğru mesajı pratiğin içinde tanıklaştırarak öğrenen ve üreten bir tutumdur.\nBu tutum umudu beklemez. Umudu üretir. Bu tutum egemenleri ve egemen devletin yapısal ve ideolojik kimliğini yeterince kavramayan ve kimliğini vahiyle tanıklaştırmayan kitle ve cemaatlerin sistem içi kazanımlarını zor karşısında egemenlere teslim etmenin düş kırıklığını yaşamaz. Yine bu tutum, İslami bilinçlenmeye doğru akan İslami duyarlılığın yaygınlaşmasını engelleyen egemenlerin dayatmaları karşısında, tedbirlilik adına veya akidevi-metodik tutarlılık iddiasıyla yaşanan pasifizmi de taşımaz.\nTanıklığı kuşanmamış bir bilgi birikiminin ve inancın beslediği umut da, zaaf ve yanlışlıklardan arınamamış bir inanca dayanan aktif bir tavrın ürettiği umut da gerçekçi, kalıcı ve üretici olamaz. İslami duyarlılığı ezmek isteyen egemenlere karşı kitlelerin umudunu yükseltecek yol, doğru bilgi, inanç ve eylem hattıdır. Zaten yaşadığımız ülkede İslami bilinçlenmeyi besleyen ve İslami duyarlılığı verimlileştiren de bu hat olmuştur.\nSaldırı Rejimin Kimliğinden Kaynaklanıyor\nTürkiye'de kurulu rejim, varlığını ümmet karşıtı kimlikle ortaya koyup İslam'ı dar ve kullanılabilir bir alanda \"inanç sistemi\" olarak değerlendirmek istemiştir. Yaşadığımız toplumda Osmanlı'dan devralınan muharref miras da büyük ölçüde bu dayatmanın kazanımlarını kolaylaştırmıştır. Türkiye'de kurulan ulus-devletin, egemen olduğu kitleleri uluslaştırmak-modernleştirmek adına ehilleştirip-denetleyen bir mekanizma ile yukarıdan aşağıya örgütlenmeye çalıştığını biliyoruz. Batılılaşma hareketi Osmanlı devletinden bu yana hep yukarıdan aşağıya dayatılan bir politika olarak yürütüldü. Ve resmi ideolojinin cuntacı özelliği, orduyu her zaman iktidarın doğal ortağı olarak tanımladı. Sivil iktidar modernleşme çabalarında başarısız kaldığında veya toplumsal muhalefet, sistemin cuntacı yapısını rahatsız ettiğinde, doğal ortak iktidarın inisiyatifini de ele aldı.\nOysa Türkiye'deki İslami kitlelere, iktidarın sivil alanı, devletin temel mekanizması olarak; ordu ise, dış düşmana karşı milletin koruyucusu olarak gösterildi, iktidarın ortaklan arasında yaşanan bazı iç çekişmeler, teba tarafından hep hayali umutlarla takip edildi. Fakat iktidarı kullanımda inisiyatif çekişmeleri yaşayan devletin ortaklan, ulusçuluğu ve ümmet karşıtı kimliklerini hiçbir zaman tartışmadı.\nAncak 1960'lı yıllardan sonra kopuk kopuk da olsa evrensel İslami uyanışın düşünsel ve ilkesel kazanımları Türkiye'ye ulaştıkça, İslami kitlelerin kimliğine bulaşan sağcı, ulusçu, devletçi aldanışlardan uzaklaşılmaya başlanıldı. Kitlelerdeki İslami duyarlılığı olgunlaştıran ve yükselten bu açılım, bugünkü İslami oluşumların ve bilinçli müslümanların kimliklerine istikamet veren kazanımlardı da. Ancak bu kazanımların fidelendiği yer, tüm zaaf ve yanlışlıklarıyla birlikte, İslami yaşama özlem duyan -nasıl bir İslam konusunda berrak olunmasa da- İslami duyarlılıktır. İslami kesimdeki tüm sığınmacı yaklaşımlara rağmen kitlelerde yükselen ve yükseltilen İslami duyarlılık, 1970'li yıllardan sonra hem sistem karşıtı devrimci İslami bilincin gelişmesine yataklık yapmış, hem de kendini resmi kimlikten daha fazla arındırmaya başlamıştır.\nDünya emperyalizminin İslami hareketleri kendi varlığı için öncelikli tehdit unsuru ilan ettiği Körfez Krizi'nden bu yana, kendisine öteden beri tebasını batılılaştırma misyonu biçilen Türkiye'deki ulus iktidar da görevini daha bir ciddiye almaya başlamıştır. Sistem, yükselen İslami duyarlılığı ve ayrıca bu duyarlılığı niteliksel olarak beslediği kadar ondan da nicelik olarak beslenen tevhidi çizgiyi ezme kararlılığını fiiliyata geçirmeye yönelmiş; böylece İslami uyanış, İslami bilinçlenme ve toplumsal muhalefet karşısında rejimin sürekli darbe politikası 28 Şubat'la birlikte fiili darbe sürecine dönüşmüştür.\nBu arada devletin hukuk ve demokrasi dağıtan \"sivil eli\"ni tutmaya çalışan uzlaşmacı dindarlar, kitleleri resmi ideolojinin ve ordunun temel misyonu konusunda büyük yanılgılara ve kazanımlar açısından da hayali umutlara şevkettiler. Ancak Türkiye'de yükselen İslami duyarlılığın ehliyetsiz ellerce yönlendirilmesi bile egemenleri rahatsız etti. Ve devlet, şekilden bilinç düzeyine geçmenin araçları saydığı İHL'ler, Kur'an Kursları gibi imkanları ve tesettürün yaygınlaşmasını rejimin hukuki ve demokratik görüntüsünü askıya alarak \"askeri eli\"yle engellemeye başladı. Bu yönüyle devlet, havuca talip olanları sopalamaktan da vazgeçmeyeceğini gösterdi. Ve devletin \"askeri eli\" İslami kesime tersinden işleyen bir \"uzlaşma stratejisi\" dayattı. Uzlaşmacı yöntemi terk edemeyenler varlıklarını devlete kabul ettirmekten vazgeçip, kitlelere devletin değerlerini kabul ettirmeye ve tövbekar bir kimlikle \"merkez\"de yer edinebilmeye yöneldiler.\nRP'nin İsrail'le uzlaşması, Susurluk skandalını örtmesi ve MGK kararlarını itirazsız onaylamasından sonra, bu misyonu miras alan yeni Fazilet Partisi sağcı, devletçi ve ulusçu kimliğini daha açık vurgularla izhar edip \"garson devlet\" özleminden vazgeçti. Daha merkezde yer almaya çalışan FP'nin İslami duyarlılık taşıyan kitlelerde büyük bir memnuniyetsizlik oluşturacağını ve İslami gelişim açısından önemli bir arayış ve boşluk bırakacağını şimdiden söylemek mümkündür.\nPeki kitlelerin umudunu kıran ve memnuniyetsizliğini arttıran bu tablonun bıraktığı boşluk bilinçli müslümanların sorumluluğunu mu artıracak; yoksa eleştirel gevezeliklerini mi çoğaltacak? Yoksa İslami duyarlılık potansiyelinin elverişli pozisyonuyla şimdilik uğraşamayız, önce kendi fikri ve sosyal yapımızı iyice örgütleyelim sonra onlarla ilgileneceğiz mi diyeceğiz?\n\"Kur'an Çalışmaları\"nın Yeni Misyonu\nTürkiye'de İslami kimlik iddiasında bulunan fakat yükselen İslami duyarlılığın kuşatılması ve eğitilmesi konusunda toplumsal sorumluluklarını yerine getirmeyen iki tutuma değinmeliyiz.\nBirincisi, kendi konumunu sıfırdan başlayan inşa süreci içinde görüp belki kendini de İslam'a kazandırmış olan İslami birikim ve gelişim süreçlerini ve kendi dışındaki her kazanımı kendisine itaat etmediği ve kendi süreciyle bütünleşmediği müddetçe \"öteki\" olarak görme alışkanlığını aşamayan \"örtülü tekfircilik\".\nİkincisi, insanların kültür ve eylemlerini Kur'an'la test etmeye çalıştığı halde Kur'an'ın mesajını egemen cahiliye karşısında yaşamlaştırmak konusunda erteleyici bir tutum izleyen veya Kur'an'ın hayatla olan doğrudan ilgisini kurmak konusunda mazeretçi davranan \"örtülü laiklik\".\nBu iki eğilim yükselen İslami duyarlılığın zaaf ve boşluklarını doldurmak yerine cahili kalıntılar, sapanlar ve uzlaşan öncüler üzerine eleştirel gevezelikten başka bir şey yapmamaktadır. Oysa geleneksel ve resmi kimlikten yeterince arınamasa da gittikçe egemen tuğyan karşısında direniş arzusu güçlenen İslami duyarlılığın orasına burasına eleştiri yöneltmek ve sorgulamak adına umutsuzluk ve tavırsızlığı yaygınlaştırmak, özellikle sistemi oldukça memnun etmektedir. Zira İslami duyarlılığın İslami bilinçlenmeye şevki konusunda yaşanan boşluk, dışta durarak değil, duyarlılığı paylaşan pratik içindeki doğru şahitliklerle aşılabilir. Ve bu boşluk doldurulmadığı müddetçe, sistemin işgal edeceği ve manipüle etmeye çalışacağı bir alanı ifade eder.\nBizce İslami tavır adına yaşanan bu zaaflar, Kur'an'la kurulan irtibatları onun amacıyla bütünleştirememekle, adil ve yeterli bir konum ve durum değerlendirmesine yönelememekle oluşmaktadır. Ayrıca pratiği erteleyen tutumlara yönelik şu soru önemlidir. Yirmi-yirmibeş yıllık \"Kur'an çalışmaları\" birikimine rağmen hâlâ Kur'an'ın anlaşılabilirliği sorununu gündemin temel belirleyicisi kılmaya çalışanlar, ameli sorumluluklarla test edilmekten kaçındıkları için mi Kur'an'ın mesajının henüz anlaşılamadığına vurgu yapıyorlar, yoksa \"mübeyyin\" ve \"furkan\" olanı anlama konusunda gerçekten bir idrak özürlülüğü içinde mi bulunuyorlar?\n\"Kur'an çalışmaları\"nı veya yapılanma-eğitim çabalarını bizi kuşatan sorunlarla irtibatlandırma ve şahitlik bilinciyle fiili mücadele içinde yer almaksızın gerçekleştirmeye çalışanlar önemli bir yanılgı içindedirler. Ve bu yanılgılarıyla da söz konusu zaaf ve yanlışlıkların ciddi anlamda oluşturucuları olmaktadırlar. Kur'an'ın amacını, davet ve dönüşüm sürecini ifade eden ayetleriyle, yaşanan sorunlar arasında ilişki kurmada fiili örneklikler ve tavırlar geliştiremeyenlerin üreteceği umut, vakıa eksenli değil hayal temellidir. Hayallerin ise elle tutulabilir bir zemini yoktur.\nBu nedenle de, tevhidi bilinçlenme sürecine yeni adım atanlar için sürekliliği kaçınılmaz bir gereklilik olan, Kur'an'ın anlaşılmasıyla ilgili \"usul\" çalışmaları dışındaki açılımları bir nevi lüzumsuz, fazla politize olmuş ve güncel olana kilitlenme olarak görenlerin idrakleri acaba eğitimde ilk aşama düzeyinden kurtulamamışlığı ifade etmiyor mu? Oysa vahyi bilgilenme sürecinde ilerleyenler yaşanan vakıayı vahyi ilkelerden kalkarak dayatan ve yaşadığımız sorunlarla ilgili siyasi, ekonomik, hukuki veya kültürel alanlarla ilgili yapılan çalışmaların, aslında ne zamandır gündemleştiremediğimiz \"Kur'an çalışmaları\" olduğu bilincindedirler. Bu konuda düşülen nitelikle ilgili şerhler dışında, yaşanan yakınma, bilinçlenme sürecimize ayak uyduramamışlıkla ilgili bir durumdur.\n\"Kur'an'ı nasıl okuyalım-nasıl anlayalım?\" soruları, akademik başlıklarla da sorulsa, artık yükselen sahih bilgi seviyesini eylemleştirme sürecini yaşayan Türkiye'deki İslami mücadele süreci için, eğitimdeki İlkokul seviyesine denk bir seviyeyi ifade etmektedir. Zaten anlayış ve alışkanlıkları henüz ilkokul seviyesini aşamamış olanlar, yaşadığımız zulüm ve baskılar karşısında \"kendini müstağni gören\"leri, \"haksız ölçü koyandan\", \"öksüzü itip kakan\"ları, \"teraziyi doğru tartmayan\"ları, \"azgınların nadiyeleri\"ni güncelleştirerek ifşa edenlerin ve \"zalimlere boyun eğmeme\" hitabının nasıl pratize edileceği ile ilgili canlı tanıklıklarla örneklendirenlerin ürünlerini \"Kur'an çalışması\" olarak idrak edemiyorlar. Yaşanan ve dayatan zulme karşı ortaya konan söz ve eylemleri, teori ve düşünce üretemeyen kuru eleştiriler olarak değerlendiren bu yüzeysellik ve tanıklığı erteleyen mazeretçilik, aslında geniş kitlelerin taşıdığı İslami duyarlılığın kuşatılması ve yönlendirilmesi konusunda söz konusu boşluktan daha rahatsız edici bir sorun olarak karşımızda duruyor.\nİslami tavır ve İslami yaşam konusunda yükselen taleplerin kuşatılamayan ve yeterince yönlendirilemeyen boşluğu, tevhidi mücadele için doldurulması gereken ve toplumsal dönüşüm taleplerinin zemin tutacağı bir alandır. Bu alan sahih bilgiyi tanıklığa dönüştürebileceğimiz bir umudu yeşertmektedir. Ancak umudumuzu sadece egemenler engellemek durumunda değildir. Umudumuzu kendi yenilgilerini, benliklerini, endişe ve korkularını aşamayanlar ve gelişim düzeylerini kesintiye uğratanlar da engellemek konumuna düşmektedir.\nO halde çalışma odalarımızda ve istişare halkalarımızda edindiğimiz sahih bilgileri, insanları kuşatan sorunlar ve baskılar karşısında pratiğe nasıl taşıyıp hakkın tanıklığını örneklendirmemiz gerekliliği ile ilgili soruları cevaplamamız, bugün için gerçekleştirmemiz gereken en önemli \"Kur'an çalışmaları\"mız olacaktır. Toplumun umutsuzlaştırılarak daha fazla tebalaştırıldığı ve kapitalist yaşam ve inanç bataklığına itildiği bir dönemde bastırılmak istenen İslami duyarlılık, direniş ve değişim potansiyelinin önemli bir imkanını ifade ederken, İslami mücadele sürecinin niteliğini sosyalleştirme kararlılığımız ise geleceğe olan güvenimizi artıracağı kadar, mazlumların da umudunu güçlendirecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}