{
  "id": "67f935c9-b578-4a68-8878-411c80203b7e",
  "title": "Kur'an Neslinden Ümmete Yitirileni Yeniden Oluşturmak",
  "author": "Hamza Türkmen",
  "year": "1998",
  "issue": "Sayı: 90 - Eylül 1998",
  "url": "https://www.haksozhaber.net/okul/kuran-neslinden-ummete-yitirileni-yeniden-olusturmak-2120yy.htm",
  "content": "Kur'an'ın vaadi, insanları karanlıktan aydınlığa çıkartmaktır. Ancak bu vaadin gerçekleşmesi, çevresine Kur'an'ın aydınlık mesajını taşıyan, İslami kimliği kuşanmış, \"iyiliği emredip kötülükten nehyeden\" bir topluluğun oluşturulması ve kitleleşmesi ile mümkün olacaktır. Rabbimiz insanlığa yol gösterici olarak ilettiği son kitabı Kur'an'da, tevhidi ilkeleri ve adaleti ayakta tutup çevrenin düşünsel ve ameli ifsadına karşı koyup dönüştürecek, Allah'ın boyasıyla boyanmış örnek bir topluluk/ümmet oluşturmamızı istemiştir.\nKur'an hayata müdahale eden ve insanlara Rabbimizin doğru yolunu gösteren bir kitaptır. Kur'an'ın pratik amacı, kişisel ve toplumsal ilişkilerde tevhid ve adalet ilkelerini ayakta tutacak bir neslin inşasını gerekli kılar. Bu konuda ilk vasfı \"şahid\" olarak bildirilen Rasulullah (s)'ın sünneti, müslümanlar için ilk ve mükemmel bir model oluşturmuştur. Peygamberimiz, kendisine ilk inzal olan ayetler rehberliğinde büyük İslam ailesinin nüvesi olan ilk Kur'an neslini, cahili çevrenin zulüm ve kuşatmasına rağmen mücadele pratiği içinde eğitmiş ve yaşama müdahale eden ve hakkın şahitliğini üstlenen bir bilinçle yetiştirmiştir.\nFertlerin ve toplumların taşıdığı \"kimlik\" ve içinde bulundukları \"çevre\", yaşam çizgisini biçimlendiren en önemli unsurlardır. Sahip olduğumuz \"kimlik\", bizi \"çevre\" ile zorunlu bir ilişki içinde tutmaktadır. Çevre olgusu; sosyal planda itikadi, akidevi, ideolojik belirleyicileri içine alan geniş bir dairedir. Olumsuz anlamda yaklaşıldığında gayb telakkisinden, siyasal, ekonomik, düşünsel ilişkilere kadar vahiyle belirlenmemiş her sosyal yapılanma cahili çevreyi ifade eder.\nKimlik sahibi olmak, hayatı hayır veya şer ekseninde anlamlandırmaktır. İslami kimlik, hayrı yayma sorumluluğunu ifade etmektedir. Bu tespitten yola çıkarak, ifsad varolduğu müddetçe müslüman kimliğin kaçınılmaz olarak çatışmacı bir özellik taşıyacağını rahatlıkla söyleyebiliriz. Zira İslam, kimlik ve ilke bazında hiçbir uzlaşmayı onaylamaz. Dün saltanat sistemleriyle, taklitçi ve ruhçu akımlarla çatışmak kaçınılmazdı; bugün ise ulusalcı, laik, maddeci modern şirk sistemlerinin egemen olduğu çevrelerle çatışma kaçınılmazdır. Kimlik çatışmasından kaçan veya kimliksel uzlaşma içine giren kozmopolit kişi ve cemaatler ise sömürge statüsüne rıza göstererek günübirlik yaşamayı tercih edenlerdir.\nHayat tekdüze değildir. İmtihanlarla doludur. Vahyin berraklığıyla şekillenen bir kimlik, çevreyi imâra veya dönüştürmeye çalışır. Ancak, Kur'ani olma vasfını yitiren veya bulandırılan kimlikler, çevrenin cahili kuşatmasına açık bir alan yaratırlar.\nTarihi süreç içinde İslam ümmeti, temel kaynağı olan Kur'an hakkındaki telakkilerini yabancı veya nefsî -itikadi ve usuli- etkilenmelerle bulandırdı. Hz. Osman döneminde başlayan yönetim planındaki cahili sapmalar, peşisıra sökün eden yahudi israiliyatının, hristiyan teolojisinin, paganist mitolojilerin, Hint-Yunan felsefelerinin ve düşünme biçimlerinin etkisi ile birleşince, ümmetin inhitatı kaçınılmaz oldu. Tevhidi bilinçle oluşan ümmet bilinci, gerek gayb alanında gerek yönetim mekanizmasında Kur'an'ı ölçü edinmekten uzaklaştıkça iç zindeliğini yitirdi. İman, rabbani olmaktan çok menkıbevi bir hal aldı ve her türlü şirke, zulme, haksızlığa, sömürüye karşı hakkın ve adaletin mücadelesini yükseltmesi ve vahyin tanıklığını yapması gereken bir ümmet, saltanat toplumuna dönüşmeye başladı. Hayatın bütün ünitelerinde çözülmeye  ve tevhidi bilinçten uzaklaşmaya başlayan İslam ümmeti, ardından gelen Batı emperyalizminin saldırıları sonucunda sömürge toplulukları haline dönüştürüldü. Duygusal planda yaşayan ümmet sevgisi, giderek parçalara ayrıştırılan ulus toplumların sevgisiyle yer değiştirmeye başladı.\nYaşadığımız çağ itibariyle tüm İslam coğrafyası, İslami uyanış çabaları ve tevhidi bilinçlenme süreci dışında, tamamen parçalanarak bir kimlik erozyonu içine girdi. Modernizmin aşıladığı dünyaperest, ben merkezci, pozitivist ve ulusalcı kirlilikler, geleneksel kimlik yozlaşmasını bile yönlendirebilen bir güce ulaştı. Artık İslam ümmeti asırlık bir enkazı ifade ediyordu. Bu göçüğün altından kalkmak ve Allah'ın Kitabı'na yönelip şifa aramak azmi son yüzyıllarda ıslahat çabalarıyla yükselen İslami uyanış ve giderek tevhidi bilinçlenme sürecinin sağladığı önemli bir istikameti oluşturdu. Talancı, işgalci ve sömürgeci emperyalist saldırılar ve egemen ifsada karşı yükselen İslami direnişler, asırlar sonra İslami duyarlılığı besleyen ve İslam'a olan güveni güçlendiren en önemli vesileler oldu. Çözülmüş olan ümmetin enkazını dahi yok etmeye çalışan küfür güçlerine karşı direnmek elzemdi. Çözülüşe ve emperyalist kuşatmaya karşı durulmalıydı. Ancak direnen bünyenin aynı zamanda iç hastalıklardan kurtulup sağlıklı bir iç dinamizmi de kuşanması gerekmekteydi. Direnişe nereden başlanılmalıydı? Bünyedeki zayıflıklar ve hastalık hali neydi? İslam ümmetini yeniden zindeleştirmenin yolu nasıl aydınlatılacaktı?\nİslami direnişi muhkem ve sürekli tutabilmek için mevcudu sorgulamak zorunluydu. Kitab'ın ayetlerini, yaşanan sorunları, sorunlarla nasslar arasındaki bağı akletmek kaçınılmazdı.\nVe yol ayrımına gelindi.\nİslami uyanış, İslam'ı yaşamak isteyen tüm inananlara, yaşadığımız hayatı kazanmadan ahireti kazanamayacağımızı öğretmeye başladı. Ne tarikatçının şekilsel zikirlere hapsolan inzivası, ne sufinin hududullahı aşan ve mutlak gaybı keşfe yönelen vehim ve zanları, ne taklit ve tekrarı çözüm sanan fıkıhçı mukallitlerin mezhepçiliği, ne Rasulullah'ı \"kul\" olmaktan uzaklaştırıp melekvari sıfatlarla ilahlaştırmaya çalışan \"hadis ekolü\"nün zanni veya mevzu rivayetleri, ne de saltanatçı veya işbirlikçi ulusal yönetimler karşısında eğilen \"ulema\"nın ikiyüzlü fetvaları yeni bir diriliş hamlesinin temelini oluşturabilirlerdi. Bütün bunlar İslam ümmeti ile temel kılavuzumuz olan Kur'an ve Rasulullah'ın Kur'an'la şekillenen sünneti ve ahlakı arasına girmiş olan tarihi kültürün din adına ürettiği tahrifatın ve sapmanın kaynaklarıydı.\nÜmmeti enkaz yığını haline getiren ve parçalayan tüm bilinç kirliliklerinden ve davranış bozukluklarından arınılmalıydı. Temel değerimiz Kur'an'dı. Kur'ani mesajı ilk andan itibaren sosyalleştirme başarısı gösteren Rasulullah'ın sünneti, pratiğimizin ilk örneği ve tecrübi kaynağı idi. Tevhidi bilinçlenme süreci akledebilenler için Kur'an'dan ve Rasulullah'ın sünnetinden nasıl yararlanmamız lazım geldiği ile ilgili ana kapıları önümüze açmaktaydı. Kaynakla irtibatımızı kurmak ve tevhidi ilkeleri yaşamlaştırmak azmi türedi bir çaba değil, ilk dönemden bu yana birbirini besleyen bir silsileyle taşınan muvahhid gayretlerin bir hasılasıydı. Tevhidi mücadele süreci, adeta rasullerin sünnetini ilk Kur'an neslinden sonra tekrar ihya etmeye çalışan gayretlerdi. İnanılmaktaydı ki, ıslah ile ifsadın zıtlığı ve tevhid ile şirkin çatışması yeryüzünde fitne kalmayıncaya kadar sürecekti.\nTevhidi mücadele süreci, kendi safhaları içinde İslam'ın yaşandığı gerçek tarihimizdi. Bu süreçte tevhidi ilkeler gerektiğinde iktidar, gerektiğinde direniş, gerektiğinde isyan, gerektiğinde bağımsız cemaat, gerektiğinde yalnızlıklara ve marjinalliklere aldırmayan İbrahimi bir tavır olarak hep yaşatılmaya çalışıldı. Günler insanlar arasında dönmekte ve tarih tekdüze bir çizgiyi takip etmemekteydi. Bizim tarihimiz saraylardan ve Nizamiye medreselerinden onay alan resmi tarih ve kültür sayfalarından değil, İslam coğrafyasında yükselen tevhidi kıyam ve direniş destanlarında aranmalı ve bu süreci aydınlatacak yazmaların alternatif açılımları günyüzüne çıkarılmalıydı.\n\"Öz\"e dönmek ve ümmet bilincini yeniden inşa etmek isteyen İslami hareketler, gerçekten düşünsel ve metodik sorunlarının çözümünde ne kadar Kur'an'ı merkeze alıyorlardı? Yaşadıkları çevreden ne kadar ayrışıyorlar, cahili pratikten koparken ve onun egemenliğini dönüştürmeye çalışırken inançlarındaki, düşüncelerindeki, duygu ve alışkanlıklarındaki tarihi ve modern kirliliklerden arınmak için kendilerini Kur'an'la ne kadar değiştirebiliyorlardı?\nVe Seyyid Kutup dikkatleri şu değerlendirmeye yöneltiyordu:\n\"İlk dönem neslinin beslendiği kaynağı incelemeliyiz; belki burada bir değişiklik söz konusudur. Onların eğitildiği yöntemi araştıralım; belki de farklılık burada bulunmaktadır.\nBu neslin beslendiği kaynak yalnızca Kur'an'dı. Hz. Muhammed'in fiili ve kavli sünneti, bu kaynağın yalnızca hayata geçirilmiş biçiminden ibaretti. Nitekim Hz. Aişe'ye, Hz. Muhammed'in ahlakı sorulduğunda; 'O'nun ahlakı Kur'an'dı' karşılığını vermiştir.\"\nO halde ilk örnek neslin, Kur'an'ı öğrenmek ve amel etmek için hayata geçirme çabasını yeniden yaşamlaştıracak diri idraklere, şahitlere ve yeni bir nesle ihtiyaç vardı. Cahiliyyenin hayat tarzını ortadan kaldıracak olan ilk öncelikli görev \"Örnek Bir Kur'an Nesli\" oluşturabilmekti.\nİslami çabaların ulaştığı seyir itibariyle ümmet yapısını tahrif eden anlayış ve tutumları aşma konusunda önemli kazanımlar elde edilmiş ve İslami uyanış güçlenmişti. İslami uyanış ve ıslah çabalarının güçlendirdiği tevhidi bilinçlenme süreci, parçacı ve sathi bir yetersizlik içinde olunsa da, aydınlığa ulaştıracak bazı istikametler göstermişti.\nEmperyalizme, istibdada ve vesayet rejimlerine karşı gelişen direniş bilinci, sahte tevekkül anlayışını ve kaderciliğin sorumsuzluğu besleyen köleleştirici tavırsızlığını sarsmaktaydı. İslam'ı, Kitap ve sünnetten öğrenme çağrısı bütün zaaf ve eksikliklere rağmen mezhepçi ve hurafeci anlayışların aşılmasına vesile oluyordu. Ümmeti yeniden inşa etme ideali ve İslami hareketlerin evrensel kazanımlarını sahiplenme azmi, emperyalizmin beslediği millilik çemberini kırmakta, geleneksel kültürün tutsaklık duvarlarını yıkmaktaydı.\nTevhidi bilinçlenme sürecinin, İslam'ın, hayatın müşkillerini çözerek yaşanabileceğine dair yaygınlaştırdığı güven, İslami duyarlılığı kitleleştiren ve İslam'ın yükselen gücünü ifade eden bir açılım sağlıyordu.\nAncak İslam'a duyulan ilginin yükselmesi ve İslami duyarlılığın güçlenmesi, Kur'ani ilkelerin sosyalleşip yaşanması anlamına gelmiyordu. İslam'ı talep edenler onu gereğince öğrenmek ve yaşamak istiyorlardı. Ama hayatı kuşatan ve tevhidi ilkeleri bütün olarak örneklendiren bir Kur'an nesli henüz kendini yeterli oranda ve hayatın içinde hissettiremiyordu. İslami mücadeleyi üstlenme iddiasındaki yapılar/cemaatler açık ve bütünsel bir İslami kimlik oluşturma ve vahye tanıklık sorumluluğunu sosyalleştirme konusunda yeterlilik gösteremiyorlardı. İslam'a ilgi gösteren insanlar, Kur'ani ölçüler ve ilkelerden çok hizipsel bağlara, geleneksel yanlışları aşamayan parçacı ve taklitçi anlayışlara davet ediliyorlardı.\nOnca çaba sonucu kitlelerin İslam'a yönelen ilgisinin ve samimi talebinin, vahye tanıklık yapan bir örneklikle kuşatılamaması, önemli bir sorundu. İslami hareketler düşünsel ve metodik çözümlemelerinde, Kur'an eksenli olmak konusunda Rasulullah'ın sünnetini yeterince değerlendirebilmekten uzaktı. Ben-merkezci lider ve hizip kültürü, mezhebi taassuplar, tasavvufi telakkiler, şekilci anlayışlar, bölgeci, kabilevi veya ulusalcı hastalıklar, oluşturulacak bir Kur'an neslinin, bir Kur'an yapısının önündeki en önemli engellerdi.\nSon dönemlerde Kur'an'ı önceleme ve tevhidi tefekkür ufkunu geliştirme konusunda öncü şahsiyetlerin çabalarıyla geliştirilen tevhidi mücadele hattı, mevzii olumluluklar dışında henüz sosyal bir güce ve örnekliğe kavuşamamıştır. Türkiye'de ve İslam coğrafyasında çok az olumlu yöneliş haricinde, İslami yapılar geliştirilen bu tevhidi hattın ulaştığı düşünsel ve ameli dirilik ve netlikten oldukça uzaktırlar. Ancak ümmet bilincini yeniden ihya edecek olan Kur'an neslinin yapay sınırlarla ayrışan coğrafyalarımızda yeniden nüveleşmesini filizlendirecek olanlar da tevhidi mücadele hattı üzerinde ve çevresinde bulunan öncü şahsiyetlerden ve yapılardan başkası değildir.\nO halde çözüm, meçhul beklentiler içinde değil, kendi dirayet ve emeğimizle gelecektir. Tevhidi mücadele içinde yer alan her kişi ve yapı, kendini yenilemek ve aşmak zorundadır. Zaaf ve eksiklerimizi oluşturan sorunları, mücadelemizin hangi merhaleden başlaması gerektiğini artık çok net ve analitik olarak ortaya koyup çözümlemeli ve Kur'an yapısının temellerini inşa etmenin ortak plan, imkan ve çabalarımızla sağlanacağını iyice idrak etmeliyiz.\nArtık yanlışlıklarımızı aşacak bir cesaret ve açıklığı gösterebilmeli, kişisel ve yapısal zaaflarımızın bizi mahkûm ettiği zindanlardan kurtulmalıyız. Ya da yeniden başlama inanç ve iradesini kuşanabilmeliyiz. Unutulmamalı ki, ilk Kur'an neslinin ortaya koyduğu aile, kabile, mevki bağlarını aşma dirayetini kendi yanlış ve zaaflı çevre, yapı, aile, statü ve ideolojik bağlarımızı aşma konusunda ortaya koyamadıkça, ne biz kurtuluşa erebiliriz, ne de başkalarına bir hayrımız olur.\nBizler yapabileceklerimizi söylemeliyiz. Sözlerimizin, taahhütlerimizin, yazılarımızın karşılığı olmalı. Emaneti yüklenmek kolay değil. Yük ağır, yol uzun. Hatice'lerin, Ebu Bekir'lerin, Ali'lerin, Sümeyye'lerin, Ammar'ların kararlılık ve eylemini yeniden yaşamlaştırmadan; bilgiyi tertil üzere içselleştirmeden, imanı tanıklıkla eylemleştirmeden hidayetin çağrısını yapmak mümkün değil. Yolumuz bilgiyi eylemle imanlaştırma hattıdır. Yaşadığımız merhale, vahyin tanıklığını yapacak, zulme ve şirke karşı iyilikle karşı çıkacak bir Kur'an neslinin oluşturulmasını zorunlu kılmaktadır. Bu konuda Rabbimizin rızasına ulaşmak için Rasulullah'ın en temel sünnetini ihya etmek ve Kur'an'ın yaşayan şahitleri olmaktan başka seçeneğimiz yoktur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}