{
  "id": "e88377ef-382e-47be-b601-29336639b487",
  "title": "Kur'an-ı Kerim’de Mucizeye Bir Bakış",
  "author": "Hülya Alper",
  "year": "1998",
  "issue": "Sayı: 89 - Ağustos 1998",
  "url": "https://www.haksozhaber.net/okul/kuran-i-kerimde-mucizeye-bir-bakis-2107yy.htm",
  "content": "A) Mucizenin Tanımı ve Mahiyeti\n1. Mucizenin Tanımı\nMucize kelimesi \"acz\" kökünden türemiş olup a'ceze fiilinden ism-i faildir. Aciz bırakan, güçsüz kılan harika olay anlamına gelir. Ait olduğu gramer yapısı gereği kelime, mübalağa manası taşır\n1\n.\nDini bir kavram olarak mucize, İslam alimleri tarafından çeşitli şekillerde tanımlanmıştır. Mesela Nureddin es-Sabuni (580/1184) ve Taftazani (793/1390) mucizeyi şöyle tarif eder: \"Mucize, inkar edenlere meydan okuduğu bir sırada, peygamberlik iddiasında bulunan bir zatın elinde, tabiat kanunlarına aykırı bir hadisenin -benzerini getirmekten münkirleri aciz bırakacak tarzda- vuku bulmasıdır.\"\n2\nCürcani'nin (816/1413) tanımı ise şöyledir: \"Mucize peygamberlik iddiası sırasında, kendisiyle Allah'ın elçisi olduğunu iddia eden zatın doğruluğunu ispat etmesi kastedilen, hayır ve saadete vesile olan harikulade bir iştir\".\n3\nSayıları artırılabilecek mucize tarifleri, genelde birbirine benzemekle beraber, kavramın belirli yönlerine ağırlık verilmesinden kaynaklanan farkları da taşır. Bu tariflerin genelini kapsayacak şekilde mucize şöyle tanımlanabilir: Mucize, peygamberlik iddiası bulunan zatın elinde, inkar edenlere meydan okuduğu esnada, benzerini getirmekten inkarcıları acze düşüren fiilî veya men'i bir tarzda meydana gelen, -harikulade- bir iştir.\n4\nMucizenin temel vasfı, bir peygamber elinde zuhur etmesidir. Peygamberlik iddiası bulunmayan herhangi bir kişinin gösterdiği bir hadise, olağanüstü bir görünüm de arzetse mucize olarak nitelenemez. Zira mucize sadece peygamberlere izafe edilir.\nTariflere göre mucizenin peygamberin elinde ortaya çıkan olağanüstü bir şey olmasına ilaveten, peygamberin kendisini inkar edenlere meydan okuduğu bir sırada gerçekleşmesi gerekir. Yani bir peygamber meydan okumada (teaddi) bulunmadan olağanüstü denebilecek herhangi bir hadise gösterse; bu olay yapılan tarifin kapsamı içinde değerlendirilmez. Her ne kadar tarifi irdelediğimizde bu sonucu elde ediyorsak da mucizenin böyle bir özellik taşıması, daha sonraki bölümlerde anlatılacağı üzere sadece sonu helak ile biten mucizeler için geçerlidir. Kur'an-ı Kerim'de zikredilen bütün mucizelerin bu şartı taşıdığı söylenemez. Nitekim bazı alimler teaddi (meydan okuma) şartını mucize tanımı içine almamışlardır.\n5\nMucizenin muciz oluş yönü, kendisiyle teaddi (meydan okuma) olunanların o mucizenin benzerini getirmeye; teaddi olundukları fiili yapmaya güçlerinin yetmemesidir. Bu açıdan bakıldığında mucizenin sadece olağanüstü hallere inhisar ettirilmesi zorunlu değildir, tabiat kanunları çerçevesinde cereyan eden bir hususla da, peygamber inkar edenlere meydan okuyabilir. Bu durumda mucize olan yön olayın kendisi değil de, mucize isteyenlerin onu yapmaya güç yetirememesidir. Dolayısıyla, gerçekleşen bir hadisenin mucize olarak isimlendirilmesinde, taşıdığı olağan üstü vasfın yanında, diğer insanların bu konuda ye'se düşmeleri de önemli bir unsurdur.\n2- Kur'an'da Kullanılışı\nHer ne kadar mucize isminin kendisinden türediği a-c-z fiili çeşitli kalıplarda Kur'an-ı Kerim'de mevcutsa da; gerek Kur'an-ı Kerim'de gerekse hadislerde \"mucize\" ismi yer almamaktadır. Yani mucize kelimesi yukarıda tarifini verdiğimiz şekliyle nasslarda geçmemektedir. Kur'an'da mucize yerine ayet, burhan ve beyyine kelimeleri kullanılmıştır.\n6\nAncak şunu da belirtmek gerekir ki, bu kelimeler Kur'an-ı Kerim'in bütününde mucize manasının yanında, farklı anlamlara da gelir.\nAyet, lugatta alamet, nişan ve delil anlamlarını taşır.\n7\nKur'an'da tekil -ayet- ve çoğul olarak -ayat- mucize anlamında yer alır.\n8\nMesela \"Hakikat ben size Rabbinizden bir ayet getirdim\"\n9\nmetninde \"ayet\" kelimesi mucize anlamındadır.\nAynı şekilde gerçeğe uygun olup delillerin en sağlamı manasına gelen\n10\nburhan ve akla veya duyulara hitap eden açık delil anlamındaki\n11\nbeyyine kelimeleri de nasslarda mucize anlamında kullanılmıştır.\n12\n3- Kur'an-ı Kerim'den Mucizelere Örnekler\nKur'an-ı Kerim'de Hz. Peygamber'den daha önce gelen rasullerin pek çok mucizelerine yer verilmiştir. Ancak burada konuyu ele almaktaki amacımızın Kur'an-ı Kerim'de zikri geçen mucizelerin tamamını zikretmek değil de, mucize kavramının zihinlerde netleşmesini sağlamak olmasına dayanarak sadece gayeyi gerçekleştirmeye yardımcı olacak bir kısmı ele alınmıştır.\nKitap'ta peygamberleri desteklemek, onları tasdik etmek için mucizeler verildiği ifade edilir. Mesela Salih Peygamber'in kavmi olan Semud halkına verilen bir deve, mucize olarak gönderilmiş, kavmi peygamberlerine yine inanmayıp deveyi kesmeleri neticesinde helak edilmişlerdir.\n13\nMusa aleyhisselama, attığında canlanıp hareket eden bir asa,\n14\nelini koltuğunun altından çıkarınca parlayan bir beyaz el\n15\n, tufan, çekirge gibi mucizeler verilmiştir ki bunlar dokuz tanedir\n16\n. Yine Hz. İsa'nın çamurdan kuş şeklinde bir şey yapıp ona üflemesi ve Allah'ın izniyle hemen kuş olması, kör ve alacalıyı iyileştirmesi, Allah'ın izniyle ölüleri diriltmesi,\n17\ngökten bir sofra indirmesi\n18\nde bu başlık altında değerlendirilebilir.\nKur'an-ı Kerim'de daha önceki peygamberlerin maddi mucizelerine yer verilmesine karşın, Hz. Peygamber'in herhangi bir maddi mucizesi açıkça zikredilmemiş, mucize isteyenlere Kur'an'ın bizzat kendisiyle meydan okunmuştur.\n4- Mucize Göndermenin Allah'a Ait Olduğu\nMucizeler, peygamberlerin elinde zuhur ettiği için onlara atfedilmekle birlikte, gerçekte Allah Teala tarafından ortaya konur; O'nun fiilidir. Nitekim bu durum Kur'an-ı Kerim'de şöyle buyrularak açıkça belirtilmiştir: \"Ayetler (mucize) ancak Allah nezdindedir\".\n19\n\"Allah'ın izni olmadıkça hiçbir peygamber bir ayet (mucize) getiremez\"\n20\n. Mucize göstermek peygamberlerin isteğiyle bağıntılı değildir, Peygamber kendiliğinden onlara istediği mucizeyi getiremez. Allah, dilediği mucizeyi rasulünün elinde ilahi iradesi gereğince yaratır\n21\n.\nDolayısıyla mucizeler İnsanın diğer fiillerinden farklıdır. Ehl-i sünnet inancına göre bütün fiilleri yaratan Allah Teala kabul edilmekle birlikte, yine de kulun fiilleri kendisine izafe edilir. Mucize ise bu anlamda dahi peygamberin fiili olarak kabul edilmez.\nGerçekten de mucizenin peygamberin doğruluğuna delil olabilmesi için kulun iradesini aşarak Yaratıcı'nın fiili olması gerekir. Ancak o zaman peygamberin Allah'ın elçisi olduğuna dair bir delil olur.\n5- Mucize Verilen Kavmin Durumu\nKur'an-ı Kerim'i incelediğimizde kendisine mucize verilen toplumlara karşı iki tavrın sergilendiğini görüyoruz. Bir durumda mucize gönderilen kavim, verilen mucizeyi inkar edince, helak edildiği halde diğer durumda helak edilmemektedir. Buna göre neticeleri açısından mucizeleri iki grup altında inceleyebiliriz.\na) Sonu helak ile biten mucizeler\nb) Sonu helak ile bitmeyen mucizeler\na) Sonu Helak ile Biten Mucizeler\nBütün peygamberler gönderildikleri kavme İlahi mesajı tebliğ etmiş, onların hidayete ermeleri, hak yolu görebilmeleri için hiçbir fedakarlıktan kaçınmamış, güçlerini son sınırına kadar kullanarak vazifelerini yerine getirmişlerdir. Ancak genelde kavimleri onları yalanlamış, inkar etmiş ve eğer hak peygamber ise mucize göstermesini talep etmişlerdir.\nHatta kafirler inanmama sebeplerini mucize gelmemesine bağlamış, olanca güçleriyle kendilerine bir mucize gelse inanacaklarına dair yemin etmişlerse de\n22\nbu isteklerinde samimi değillerdir. Nitekim Allah Teala \"Hem bilir misiniz o (mucize) gelmiş olsa da onlar yine inanmazlar\"\n23\nbuyurarak bu durumu beyan etmiştir. Onlar sadece peygamberleri zora sokmak, güç durumda bırakmak için mucize talep etmişler, kendilerine mucize verildikten sonraysa iman etmemişlerdir. Eğer isteklerinde samimi olsalardı, mucizeleri gördükten sonra peygamberi tasdik etmeleri gerekirdi.\nPeygamberler tevhid mücadelesini yerine getirip sonuç alamadıklarında, kavimlerin ısrarlı istekleri karşısında talep edilen mucizeler kendilerine verilmiştir. Buna rağmen kavimleri, inkarda devam ettiklerinden helak edilmişlerdir. Nitekim Şuara Sûresi 153-158. ayetlerini okuduğumuzda bu durumu görürüz. Salih Peygamber'in kavmi onu yalanlamış, ilahi İfadelere göre \"Sen de bizim gibi bir İnsansın. Eğer doğrulardan isen bize bir mucize getir\", demişlerdir. Bunun üzerine onlara deve mucizesi verilmiş, ancak emre yine itaat etmeyip deveyi kesmişler ve neticede helak olmuşlardır.\nBu tür mucizeler kabul görmediği zaman, sonunun helak ile bitmesi genel bir kanundur\n24\n. Mü'min sûresi 78. ayette de mucizeye inanmayanların hüsrana uğrayacakları belirtilmiştir. Bu kanunun muhtevasına sadece inkar edenler değil, önce mucize talep edip daha sonra da gelen mucizeyi kabul etmeyen herkes girer. İsa Peygamber'in havarileri mucize isteyince Allah Teala şöyle cevap vermiştir: \"Ben onu sizin üzerinize indireceğim, ama ondan sonra sizden kim inkar ederse ben ona dünyalarda hiç kimseye yapmayacağım azabı yaparım\".\n25\nBu kısım mucizelerin temel özelliği inanan veya inanmayan kişilerden gelen ısrarlı bir istek neticesinde apaçık bir şekilde gerçekleşmesi, ondan sonra da peygamberlerine uymazlarsa helakla neticelenmesidir\n26\n.\nb) Sonu Helak ile Bitmeyen Mucizeler\nKur'an-i Kerim'de bir kısım mucizelerden daha bahsedilir ki; o mucizeleri gören kavim inkarlarına devam ettikleri, peygamberlerini tasdik etmedikleri halde, hemen akabinde helak edilmemişlerdir. Mesela Musa Peygamber'in koltuğunun altına sokunca beyaz olan el ve asa mucizesi, Hz. İsa'nın çeşitli mucizeleri bu bölüm altında incelenebilir. Peygamberler dini tebliğe başladıklarında bu mucizeleri göstermişler ve mucizelerin akabinde o topluluklar helak edilmemiştir.\nBu bölüme girenlerin, sonu helak ile neticelenen mucizelerden farklı noktalarını şöyle tesbit edebiliriz; Bu mucizeler peygamberlere, tebliğ göreviyle birlikte verilmiştir. Birinci kategoriye giren meydan okuma mucizeleri ise ısrarla dile getirilen mucize talebi neticesinde zuhur etmiştir. Yani bu kısma giren mucizeler insanların isteği neticesinde zuhur etmediği gibi meydan okuma amacıyla da gönderilmemiştir. Peygamberi destekleme, ona yardımcı olma, inananların imanını takviye etme gibi sebeplerle Allah tarafından elçilerine verilmiştir. Gönderilme amacı, rasüle karşı çıkanları acze düşürmek, onlara meydan okumak olmadığı için de inanmayanların helak edilmesiyle sonuçlanmamıştır.\nB. Hz. Muhammed ve Mucize\n1- Müşriklerin Mucize İstekleri\nMekke müşrikleri Hz. Peygamber'den daha önceki peygamberler gibi mucize getirmesini talep etmişlerdir.\n27\nİlahi vahiyden öğrendiğimize göre Peygamber'in beşer oluşuna tepki göstermişler, beraberinde bir melek olmasını, yahut ona bir hazine verilmesini veya bahçesi olmasını istemişler\n28\n. \"Musa'ya verilenin benzeri buna da verilmeli değil miydi?\"\n29\ndemişler ve benzeri taleplerde bulunmuşlardır.\n30\nEhl-i Kitap ise Peygamber'den gökten bir kitap indirmesini talep etmiştir.\n31\nBu istekler İsra sûresinde şu ayetlerle ortaya konulmuştur: \"Dediler ki: Yerden bize bir göze fışkırtmadıkça sana inanmayız! Yahut senin hurmalardan ve üzümlerden oluşan bir bahçen olmalı, aralarından ırmaklar fışkırtmalısın Yahut zannettiğin gibi üzerimize gökten parçalar düşürmelisin, yahut Allah'ı ve melekleri karşımıza getirmelisin! Yahut altından bir evin olmalı ya da göğe çıkmalısın. Mamafih, sen, bizim üzerimize, okuyacağımız bir Kitap indirmedikçe senin göğe çıkmana da inanmayız.\"\n32\nBu ifadeler göz önüne alındığında onların zihinlerinde şekillenen peygamber kavramının, Kur'an-ı Kerim'de ortaya konandan oldukça farklı olduğu belirginleşir. Muhtemelen Mekkeliler daha önceki peygamber kıssalarından kısmen de olsa bilgi sahibiydiler. Onlar bu kıssaların da etkisiyle, peygamberleri hep harikulade haller gösteren, insanüstü vasıflar taşıyan adeta yarı ilah denebilecek birileri olarak düşünüyorlardı. En azından peygamberin Mekke'nin yüksek tabakasına mensup, kendi içlerinden birisi olmasını istiyorlardı. Onların ısrarlı bir şekilde mucize isteklerinde, peygamberi zor durumda bırakma, onu sıkıntıya sokma, alay etme\n33\ngibi etkenlerin yanında bu anlayışlarının da tesiri vardır.\n2- Mucize İsteklerine Karşı Peygamber'in Tavrı\nHz. Peygamber, kavminin mucize isteklerine kendisinin de onlar gibi bir beşer olduğu, mucize getirmenin kendi elinde olmadığı, mucizelerin Allah tarafından gönderildiği şeklinde cevaplar vermiştir. Ancak zaman zaman ısrarlı mucize istekleri karşısında oldukça bunalmış, sıkıntıya düşmüş, kendini helak edecek seviyeye gelmiş\n34\nolmalı ki kendisine bir mucize verilmesi fikri zihnine gelmiştir. Allah Teala, Rasulünü uyardığı En'am süresinin şu ayetinde onun ruh halini de göstermiştir: \"Eğer onların yüz çevirmesi sana ağır geldiyse, haydi yerin içine bir delik ya da göğe bir merdiven ara ki onlara bir mucize getiresin!\"\nŞunu belirtmek gerekir ki Peygamber'in kendisine mucize verilmesi isteğinde hiçbir kişisel arzunun tatmin edilmesi söz konusu değildir. O'nun bu dileği, sadece insanların iman etmesine dair duyduğu derin ve samimi hislere dayanır.\n35\nNitekim \"Sen dilediğini yola getiremezsin fakat Allah dilediğine hidayet eder\"\n36\n, buyrularak da hakikat bir kez daha vurgulanmış ve Peygamber'e sadece açık bir tebliğle görevli olduğu bildirilerek teselli edilmiştir.\nRivayetlere göre müşrikler Peygamber'den mucize göstermesini, mesela Safa Tepesi'ni altına çevirmesini talep etmişlerdir. Allah Teala Peygamberine, isterse bunun kendisine verileceğini ancak o zaman da inanmazlarsa helak edileceklerini bildirmiştir. Bunun üzerine Hz. Peygamber mucize verilmesini istememiştir.\n37\nZaten kendilerine mucize verilen geçmiş kavimler de iman etmemiştir.\n38\nAllah Teala \"Bizi ayetler göndermekten alıkoyan şey, evvelkilerin yalanlamış olmasıdır\" buyurarak, mucize isteklerinin reddedilme gerekçesini daha öncekilerin inanmaması olarak beyan etmiştir.\n39\nBu rivayetler, daha Önce belirttiğimiz üzere Peygamber'in kendisine mucize verilmesi arzusunu ortaya koyan ayetle uyum arz etmemektedir. Zira Hz. Peygamber her ne kadar zaman zaman kendisine mucize verilmesi düşüncesine kapılsa da, Allah'tan böyle bir istekte bulunmamıştır. Diğer taraftan bu hadisle, Peygamber'in mucizelerinden bahseden hadisler arasında da bir çelişki vardır. Bu hadise göre Peygamber'in mucizesi olmaması gerekir. Bu konuda hadisler kendi içinde tutarlı değildir.\n3- İlahi Vahyin Mucize İsteklerine Cevabı\nKur'an'ı Kerim'de Mekkelilerin ısrarlı mucize istekleri, daha önceki kavimlerin isteklerine benzetilmiş\n40\nve muhtelif ayetlerde bu istekler reddedilmiştir.\nZira ilahi hitaptan anlaşıldığına göre, onlar bu taleplerinde samimi değillerdir. Mucize istemelerinin sebebi Peygamberi tasdik etmelerine yardımcı olacak bir delil elde etmek, onun davasında samimi olduğuna kani olmak değil de Peygamber'i güç durumda bırakmak, onunla alay etmek ve büyüklük taslamaktır.\n41\nNitekim \"Onlara gökten bir kapı açılsa da oraya çıkacak olsalar, \"herhalde gözlerimiz döndürüldü, biz büyülenmiş bir topluluğuz\" derlerdi.\n42\nPeygamber'e kağıt üzerine yazılı bir kitap indirilmiş olsa ve onu elleriyle tutsalardı, inkar edenler bunu da büyü olarak nitelerlerdi.\n43\nHatta onlara melekler inseydi, ölüler kendileriyle konuşsaydı\n44\ndahi fayda etmezdi. Kısacası \"onlara her türlü mucize gelse de inanacak değillerdir.\"\n45\ngibi ilahi beyanlar Mekke halkının ruh halini ortaya koyan ifadelerdir. Zaten vahyin bildirdiğine göre, kendilerine mucize verilen geçmiş kavimler de iman etmemiştir.\n46\nAllah Teala \"Bizi ayetler göndermekten alıkoyan şey, evvelkilerin yalanlamış olmasıdır.\" buyurarak mucize isteklerinin reddedilme gerekçesini daha öncekilerin inanmaması olarak beyan etmiştir.\n47\nAllah, daha önceki topluluklar gibi onların da mucizeleri gördükten sonra iman etmeyecekleri gerçeğine binaen, Hz. Muhammed'in kavmine bir helak mucizesi göndermemiştir.\n48\nAksi halde iman etmemeleri neticesinde helak edilmeleri gerekirdi. Halbuki Allah Teala son peygamberini -hem de alemlere rahmet olarak- bu ümmete göndermiştir. Bu sebepledir ki Hz. Muhammed'in kavmi helak edilmemiştir. Zira umumi rahmet, helak ile çelişir.\n49\nYani mucize istedikleri halde Rahman olan Allah'ın isteklerini reddetmesi, onlara olan merhametini gösterir.\n50\nÜstelik her ne kadar peygamberin kavmi başlangıçta onu yalanlamışsa da sonra kabul etme ihtimali vardır. Onlar inanmasa dahi çocukları inanabilir.\n51\nAyrıca Hz. Peygamberin nübüvvetini ispat için yeterli delili vardır, maddi bir mucizeye ihtiyacı yoktur. \"Kendilerine okunan Kitab'ı indirmemiz, onlara yetmedi mi?\"\n52\nbuyrularak mucize isteyenlere karşı Kur'an-ı Kerim'in bizzat kendisi ile cevap verilmiş, ümmî bir kişinin böyle bir kitap getirmesinin başlı başına bir mucize olduğu ortaya konmuştur. Üstelik muhtelif surelerde, eğer Kur'an'ın ilahi bir beyan olduğuna inanmıyorlarsa, onun benzeri bir kitap veya on sure ya da en azından bir sure getirmeleri istenerek muaraza olunmuştur. Bir hadisi şerifte Hz. Muhammedi her peygambere nübüvvetini doğrulayacak bir mucize verildiği, kendisine verilen mucizenin ise Kur'an-ı Kerim olduğunu bildirmiştir.\n53\nSonuç\nKur'an-ı Kerim'de açık bir şekilde Hz. Peygamber'in maddi mucizelerine yer verilmemekte, aksine yukarıda belirttiğimiz gibi mucize istekleri reddedilmekte, mucize.isteyenlere karşı Kur'an ile meydan okunmaktadır.\n\"İslam'ın mucizesi Kur'an'dır. Maddi mucizeler ise bir nesle hitap eder ve sadece o mucizeleri görenleri ilgilendirir.\"\n54\nGerçekten de bütün çağlara hitap eden evrensel bir peygamberin mucizesinin de her çağa hitap eden, evrensel bir niteliği olması gerekir ki o da sadece Kur'an-ı Kerim'in vasfıdır. İlahi mesajın taşıdığı karakterin kendisi mucizedir. Ancak onun mucize oluş yönü, üslup ve belagatından ziyade, taşıdığı muhteva, insanlara sunduğu yaşam tarzıdır. Allah Teala Hz, Muhammed'in nübüvvetinin içeriğini akıl ve ilim esasları üzerine dayalı kılmıştır.\n55\nBu sebepledir ki Kur'an, kemale ermiş insan topluluklarının Allah indinde pek kolay ve basit şeyler olan mucizeler peşinde koşup durmamaları hususunda ısrar eder. Kur'an ve Peygamber'in getirip gösterdiği öğretim ve bilgileri tetkik etmelerini ister.\n56\nKur'an-ı Kerim'de müşriklerin mucize isteklerini açıkça reddeden, mucize verilmeme sebebini bildiren ayetler, özellikle de İsra sûresinde ortaya konan tavır göz önünde bulundurulduğu zaman, genel olarak şu sonuç elde edilir: Peygamber'e atfedilen kevni (oluş) mucizelerin hiçbiri nübüvvet ve risaletine delil teşkil etmez.\n57\nPeygamber'in, daha önceki peygamberlerin gösterdiği gibi bir maddi mucizesi yoktur.\nBu durum karşısında hadis rivayetlerinde Peygamber'e izafe edilen pek çok olağanüstü hallerin nasıl izah edileceği sorusu gündeme gelmektedir. Bunların bir kesimi İsra hadisesi, savaşlarda yapılan yardımlar gibi hallerdir ki, bu türden olanlar mucize isteklerini reddeden ayetlerle çelişmez. Çünkü aslında bunları mucize kavramı içinde değerlendirmek pek uygun gözükmemektedir. Mesela İsra olayını ele alalım. Bu hadisenin gerçekleşmesinde kafirlerin bir talebi söz konusu değildir, ona inanmayanlar da helak edilmemiştir. Üstelik bu olayın fiziki olup olmadığı dahi alimler arasında tartışma ko­nusudur. Ve tamamen ruhi-manevi alanda cereyan ettiği de ileri sürülmüştür.\n58\nİsra olayı, insanların iman etmelerini temine yönelik değil, rasulün kendi dünyasını zenginleştirmeye yöneliktir.\nSavaşlarda ve sair zamanlarda vaki olan ilahi yardımlara gelince ki Hicret esnasında Hz. Peygamber ve arkadaşına mağarada yapılan görünmeyen asker yardımı\n59\n, Bedir'de mü'minlere yapılan yardım\n60\n. Huneyn günündeki yardımlar gibi bazıları Kur'an-ı Kerim'de zikredilmektedir.\n61\nBu yardımların mucize kapsamı içinde değerlendirilmesi ve sadece Peygamber'in hayatıyla sınırlandırılması, doğru bir anlayış olarak görülemez. Bunlar yaradanın kullarına yaptığı ilahi bir yardımı olup, sadece Peygamber için değil Allah'a kulluk eden herkes için muhtelif zamanlarda gerçekleşmesi söz konusu olabilecek hallerdir.\nAncak rivayetlerde, Peygamber'e izafe edilen olağanüstü hallerin özellikle bir bölümünün taşıdığı vasıflar, Kur'an'ın mucize konusunda ortaya koyduğu anlayışa ters düştüğü gibi, peygamberlik kavramıyla da bağdaşmamakta, Rasulullah'ı adeta beşer sınırlan dışına çıkartmaktadır.\nElbetteki Allah, Rasulü'nün elinde en büyük mucizeleri yaratmaya kadirdir. Eğer konuyla ilgili açık ayetler olmasa, daha önceki peygamberlere benzeterek prensipte Hz, Muhammed'in mucizelerinden bahseden rivayetleri kabul edilebilir karakterde görürdük. Ancak Kur'an, elçisine mucize vermediğini beyan etmesine karşın onun mucizelerinden bahsetmek Kur'an'la çelişmek olur.\nÜstelik bu tür hadisler haber-i ahad seviyesinde olup, hiçbiri tevatür derecesine ulaşmamıştır. Dolayısıyla kesin bir bilgi ifade etmeyip, bir ihtimalden ibarettir. İlaveten, yüzlerce insanın müşahade ettiği bir olayın, sadece birkaç ravi tarafından nakledilmesi de onun doğruluğu hakkında, zihinlerde ayrı bir soru işaretidir.\nDiğer taraftan, mucizeler içinde boğulmuş bir rasul anlayışı, görünüşte Peygamberi yüceltmekteyse de aslında onun Kur'an tarafından belirlenen usve-i hasene (en güzel örnek) olma sıfatını zedelemektedir,\nDipnotlar:\n1- İslam Ansiklopedisi \"Mucize\" md.; Tehanevi, Keşşaf, Kalküta 1862. ''Mucize\" md.; Osman Karadeniz, Din ye İlim Açısından Mu'cize, öğretim üyeliği tezi, İzmir, 198i, s. 6; ibn Manzur, Lisanü'l-Arab Beyrut, ts. \"acz\" md.\n2- Sabuni. Maturidiye Akaidi, (trc. Bekir Topaloğlu) istanbul, 1398/1978, s. 111: Taftazani, \"Kelam İlmi ve İslam Akaidi (Serhu'l-Akaid), haz, Süleyman Uludağ, İstanbul, s. 295\n3- Cürcani Tarifat. istanbul. 1300, 'Mucize\" md.\n4- 0. Karadeniz, a.g.e., s. 11.\n5- Tehanevi, a.g.e., \"Mucize\" md.\n6- 0. Karadeniz, a.g.e.. s. 12.\n7- Firuzabadi, Kamus Tercümesi, \"ayet\" md.: ibn Manzur, a.g.e., \"Aye\" md.\n8- msl. bk, el-Bakara 2/118,145. 211; Al-i im/an 3/49. 50; el Enam 6/4, 25. 35. 37. 109: el-Araf 7/73, 132. el-lsra 17/59, 101; el-Ankebut 29/50.\n9- Al-i İmran 3/3.\n10- Ragıb el-isfehani: el-Müfredal \"brh\" md.\n11- a.g.e., \"bane\" md.\n12-\nMs.. bkz. el-Araf 7/73; Hud 11/53; Tana 20/133; el-İsra 17/101; el-kasas 28/32,36.\n13- el-Araf 7/73; Hud 11/64; el-İsra 17/59; eş-Şuara 26/155.\n14- en-Neml 27/10.\n15- en-Neml 27/12.\n16- el-İsra 17/101; en-Neml 27/12.\n17- Al-i İmran 3/49.\n18- el-Maide 5/112-115.\n19- el-En'am 6/37,109; el-Ankebut 29/50; eş-Şuara 26/4.\n20- er-Rad 13/38; el-Mümin 40/78.\n21- Zemabşeri el-Keşşaf Kahire, 1397, II, 65; Süleyman Ateş, Yüce Kur'an'ın Çağdaş Tefsiri, İstanbul, 1988, c, 3, s. 39 vd.\n22- el-En'am 6/109.\n23- el-En'am 6/109.\n24- Yunus 10/13; el-Hicr 15/7-8; Reşid Rıza. Menar Tefsiri. VII, 314.\n25- el-Maide 5/115.\n26- Emin Kelekçi. \"\"Sünnetullah Çerçevesinde Mucize\". Hak Söz, XIV, 27.\n27- el-En'am 6/37; Yunus 10/20; er-Rad 13/7, 27; Tana 20/133; el-Enbiya 21/5; el-Furkan 25/21; el-Ankebut 29/50).\n28- el-Furkan 25/7-8; krş. el-Hicr 15/6-7.\n29- el-Kasas 28/48.\n30- Msl. bkz. ef-Bakara 2/118-119; Al-i imran 3/183; el-Furkan 25/21.\n31- en-Nisa 4/153.\n32- el-İsra 17/90-93.\n33- Süleyman Ateş. a.g.e., II, 393 vd., III, 141.\n34- eş-Şuara 26/3.\n35- Zemahşeri, a.g.e... II, 65.\n36- el-Kasas 28/56.\n37- Taberi, Camiu'I-Beyan, Beyrut, 1405/1984, XV, 108; İbn Kesir, Tefsirü'l-Kur'an, Kahire, ts., V, 87-88.\n38- el-İsra 17/59; el-Enbiya 21/6.\n39- el-İsra 17/59.\n40- el-Bakara 2/118.\n41- el-Furkan 25/21.\n42- el-Hicr 15/14-15.\n43- el-En'am 6/7.\n44- el-En'am 6/111.\n45- el-Bakara 2/145; el-En'am 6/25, 109.\n46- el-İsra 17/59; el-Enbiya 21/6.\n47- el-İsra 17/59.\n48- Fahreddin er-Razi, Mefatihu'l-gayb, Beyrut, ts., XX, 234.\n49- Reşid Rıza, a.g.e, VII, 314; Süleyman Ateş, a.g.e., V, 288.\n50- Süleyman Ateş, e.g.e,, III, 141.\n51- Süleyman Ateş, a.g.e, V, 288.\n52- el-Ankebut 29/51.\n53- Buhari, itisam 1; Müslim, İman 239: Ahmed b. Hanbel, 48. II., 341, 451.\n54- Seyyid Kutup, Fizilal, Beyrut İs., XV, 49.\n55- Reşid Rıza, el-Vahyü'l-Muhammedi, s. 79-80.\n56- M. Hamidullah, İslam Peygamberi, (Trc. Salih Tuğ) istanbul. 1980,1,134.\n57- Reşid Rıza, a.g.e, s. 80-81; Seyyid Kutup, a.g.e., ay: Mevlana Şıbli, Asr-ı Saadet, trc. Ömer Rıza Doğrul, İstanbul 1978, c. III, s.7.\n58- Hamidullah, a.g.e, 1,143.\n59- et-Tevbe, 9/40.\n60- Al-i İmran, 3/13,123-127; Enfal, 8/9-13, 42-44.\n61- Ahzab, 33/9, 25-27.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}