{
  "id": "97e1b896-2f6b-48de-b089-686ec469c9e7",
  "title": "İran'da İktidar Savaşı",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 88 - Temmuz 1998",
  "url": "https://www.haksozhaber.net/okul/iranda-iktidar-savasi-2066yy.htm",
  "content": "İran devlet aygıtının kulisleri arkasında muhafazakarlar ve ilerlemecilerin iktidar mücadelesi yer almaktadır. İçişleri Bakanı Ayetullah Abdullah Nuri ile Adalet Bakanı ve aynı zamanda yüksek hakim olan Ayetullah Muhammed Yezdi arasındaki çekişme bunun en bariz kanıtıdır. Tahran Büyükşehir Belediye Başkanı Gholam Hüseyin Karbaşi İslam Cumhuriyeti'ndeki bu kavganın kurbanı oldu. Rüşvet almak suçlamasıyla Yezdi dün mahkeme önüne çıkarıldı. Nuri ise, sevilen reformcu ile dayanışma kampanyasının organizesinde yer alıyor, binlerce öğrencinin haftalar öncesinde başlattığı Karbaşi'nin gözaltından tahliye edilmesi gösterilerine de destek veriyordu.\nBu iki Ayetullah arasındaki sorunun köklerinin Şah zamanına kadar dayandığı bilinmekte. Daha o günlerde Nuri, reformcu İslamcı Şeriati'yi desteklediğini ifade ediyordu. Yezdi ise onu tekfir etmekteydi. Bugün Yezdi ülkenin muhafazakar lideri Ali Hamaney'in yanında yer almaktadır. Nuri ise reformcu Cumhurbaşkanı Muhammed Hatemi'nin yakın arkadaşlarından.\n1931'de Kum şehrinde doğan Yezdi, kariyerine imam olarak İsfahan'da başladı. 1953'de petrolün millileştirilmesini hedefleyen Muhammed Musaddık'ın devrilmesinde rol alan CIA'nın desteğindeki darbecilerle ilişkisi söz konusuydu. İran toplumunda güçlü bir konuma sahip olan pazar esnafı ile tekstil sanayicilerinin desteğine sahip.\nRakibi olan Nuri, 1949'da İsfahan'da doğdu ve 9. sınıfa kadar dini tahsil gördü. Devrim öncesi solcu-İslamcı ve günümüzde Hamaney karşıtı Ayetullah Hüseyin Ali Muntazari'nin kurduğu \"Allah u Ekber\" adlı grubu destekliyordu. Yezdi ise Savak'ın -Şah'ın haber alma teşkilatı- dindar çevreleriyle \"Allahu Ekber\"e karşı gizli olarak çalışmaktaydı. Nuri, 1979'daki İslam Devrimi'nden sonra yapılanma teşkilatı olan \"Cihad-ı Sazedengi\" de Devrim'in lideri İmam Humeyni'nin danışmanı olarak yer aldı. Kendisi resmi devlet televizyonunda yönetim kurulu üyeliği; Plan ve Bütçe Kurulu'nun da yöneticiliğini üstlendi. Haşimi Rafsancani'nin Cumhurbaşkanlığı döneminde Nuri, 1989'dan 1993'e kadar İçişleri Bakanlığı yaptı. Devrim sonrası Muntazari'nin yandaşı olarak Nuri, Devrim muhafızları Pasdaran içinde örgütlenerek taraftarlarını güçlendirdi. Bir zamanlar sarayla ve şahla yakınlık kurmuş bulunan tüm zenginlerin malvarlıklarını kamulaştırmakla işe başladı. Yezdi ve yandaşlarıysa, Devrim Komitelerini denetimlerine alarak özellikle Halkın Mücahitleri ile mücadele ediyorlardı.\n1982'de İran yönetimiyle ABD'nin ilişkileri açığa çıkınca, Yezdi bu durumu Muntazari yandaşlarına darbe indirme noktasında iyi değerlendirdi. Muntezari'nin damadının kardeşi Mehdi Haşimi ile eski devrim mahkemeleri başkanı Omid Necefabadi'yi idam ettirdi. Daha önce Omid Necefabadi, Yezdi'yi destekleyen tekstil fabrikası sahibi ve \"Atasch\" adlı gazetenin editörü Gönner Yezdi'yi idam cezasına çarptırmıştı.\nYezdi hedefine ulaşmıştı. Yandaşları ile birlikte, tedricen adalet mekanizmasını ve istihbarat teşkilatının kontrolünü ele geçirdi. Bugünse yüksek hakim olarak dini lider Hamaney'in yönetimi altında bulunmaktadır-. Muntezari ise Kum'da göz hapsine mahkum edilmiştir.\nNuri ve Yezdi yandaşları arasındaki mücadele henüz sonuçlanmış değil... Halkın artık gitgide egemen mekanizmadan yüz çevirdiği anlaşılıyor. Reformcu Cumhurbaşkanı Hatemi'nin seçilmesi bunun en güçlü göstergesidir. Tahranlı öğrencilerin, Belediye Başkanı Karbaşi'nin serbest bırakılması için 14 Nisan'da başlattıkları gösteride Adalet Bakanı Yezdi'nin makamından istifa etmesini talep etmeleri ise, bu durumun bir başka göstergesidir.\nTageszeltung, 8 Haziranl998 Çev: TEKİN EKİNCİ",
  "crawled_at": "2025-06-02T10:26:33.995943"
}