{
  "id": "de024b47-1bc6-4681-9403-66137885e311",
  "title": "Devrimci Tavrı ve Direnişi Mektepleştirmek",
  "author": "Ali Değirmenci",
  "year": "1998",
  "issue": "Sayı: 87 - Haziran 1998",
  "url": "https://www.haksozhaber.net/okul/devrimci-tavri-ve-direnisi-mekteplestirmek-2034yy.htm",
  "content": "Belirli bir zamandan beri, İslam dünyasının birçok bölgesinde ve kuşağında olduğu gibi, yaşadığımız ülkede de bir diriliş ve canlılık meydana getirebilmek için düşünsel, kültürel ve toplumsal hareketler ortaya çıkmıştır. Ancak teslim edilmesi gereken bir hakikâttir ki İslami oluşum ve yönelişler, aynı zamanda amaç, nitelik ve yaklaşımlarında oldukça farklı, bütünlükten/homojenlikten uzak görüntüler kazanmışlardır. Bu yoğunlaşma, ilk planda bir hassasiyet ve olumluluğu ifade etmekle birlikte, bugün itibariyle, gerek dini algılama ve kimlik sahibi olma bakımından, gerekse yapılanma, açılım, faaliyette bulunma, mücadelede hedef ve yöntem tayini gibi meseleler açısından bir bulanıklık ve muğlaklığı da ihtiva etmektedir.\n\"İslami uyanış\"ın halihazırdaki kirli, zorlu ve aynı zamanda devingen bir süreçte kuvvetlenip hayatı kuşatabilecek şekilde pratize edilebilmesi ve toplumsal muhalefeti ciddi ve tutarlı ilkeler eşliğinde oluşturarak bir \"hareket\" boyutu kazanabilmesi için, öncelikle, İslami düşünce ve inanışın; inananlarının kafasında, gönlünde ve yaşayışında her yönüyle bir aydınlığa, arınmışlığa ve oturmuşluğa ulaşması gerekmektedir.\n\"Hayatı seyretmekken kurtularak toplumu dönüştürmek ve zulme karşı direnmek isteyen müslümanlar bu tespit eşliğinde netleşecek bir perspektifle; içinde bulundukları durumu, mensubu oldukları yapılanmayı, sıkıntı ve açmazları, nereden ve nasıl başlamak gerektiğini ve İslami sorumluluklarını daha iyi görebileceklerdir. Böylece müslümanların yaşayış ve mücadeleleri üzerinde müessir olan \"kendi zincirleri\" ile coğrafi, siyasi, kültürel, ekonomik ve konjonktürel durum, olumsuz değişim ve başkalaşımlardan arınıp özgürleşerek daha sağlıklı kavranılabilecektir.\n28 Şubatla birlikte yaşanan son süreç aslında müslüman birey ve İslami oluşumlar için, zorluklarla dolu da olsa \"topyekün bir değerlendirme ve tespit yapma imkânı\" da oluşturmaktadır. Savunulan düşüncelerin, geliştirilen yaklaşımların, çıkarsamaların ileriye yönelik bir anlayışla geniş bir ölçekle değerlendirilebileceği siyasi ve toplumsal bir \"labaratuvar\" ortaya çıkmış durumdadır. Test edilebilecek ve sağlaması yapılabilecek birçok husus ister istemez gündeme gelmektedir. Anlaşılması ve görülmesi zor olan birçok şey kolaylaşmakta, ilerisi için geliştirilebilecek fiil ve fiili dinamiklerin ipuçları da belirginleşmekledir. Kısacası son süreç müslümanları her alanda ve tam anlamıyla yoklamakta, özeleştirilerin de özeleştirisini yapmaya sevketmektedir.\nBuradan hareketle şu hususun öncelikle ve önemle ifade edilmesi gerekmektedir: Özeleştiri, muhasebe, kendimizi gözden geçirme anlayışı, her zaman bizi daha ileriye götürmeli, sahih ve muhkem tavırlara sıçratmalı, bizi diriltmelidir. \"Çıtayı düşürmeye\" oturmaya, olduğumuz yerde çakılı kalmaya hatta mevzilerimizi/kazanımlarımızı büsbütün kaybetmeye götürmemelidir.\nKişilerin ve oluşumların mevcut durumlarını yenileyip kendilerini aşabilmeleri için, evvelâ, \"kendilerini bilmeleri\", bulundukları konumu, durduklar yeri iyi tespit etmeleri elzemdir. Hedef ve yöntem tayini, sistem ve toplum değerlendirmesi, tebliğ ve mücadelenin merhaleleri, direnişin örgütlenmesi gibi hususlarda billurlaştırılmış, kapsamlı bir hareket fıkhının oluşturulması gerekmektedir. Elbette bütün bu yaklaşımlarda ve diğer faaliyet alanlarında, Kur'an'ın kaynaklaştırılması; Kur'an mesajının yaşanılan vakıayla örtüştürülmesi öncelenmelidir Zaten yaşanan problemlere ve onların çözümüne ilişkin değerlendirmelerde Allah'ın Kitabı'nın odağa alınmaması en büyük eksiklik olarak karşımıza çıkmaktadır. İlkesizlik ve tutarsızlıkların, süreç içerisinde çeşitli savrulma ve çözülmelerin yaşanmasında hep bu zaafın etkileri görülmektedir.\nKur'an'ın oluşturduğu kimlik eşliğinde fikri ve fiili alanda direnmek, bu anlayışla ciddi ve özgürlük bahşedici bir muhalefet anlayışı geliştirmek bizi arındıracaktır. Mecalsizlik, kirlenme ve geniş ölçekli yılgınlık da bu şekilde aşılabilecektir. Direnişten ve devrimci ilkelerden kaçış ya da onları küçümseme; müslümanları zihni ve pratik kirlenmeye, düşünce konformizmine, yenilgi duygusunun giderek kanıksanmasına götürmektedir.\nİşte bu atmosferde üretilen tez ve projeler de hep bir mağlubiyet duygusunu kendine zemin edinmekte, mecalsizliği ve ürkekliği artırmakta; köksüz, silik ve sinik bir içeriğe sahip olmaktadır.\nHalbuki kaçındıklarımız, ertelediklerimiz, geçiştirdiklerimiz, hesaplamadıklarımızla, son süreçte görüldüğü gibi, bir gün çok sert ve acı bir şekilde yüzleşmek, onlarla baş başa kalmak zorunda bırakılmaktayız. Bu durum olumlu bir şekilde dönüştürülmeyince de korku ve gerileme psikolojisi, uçuk ve mağlup söylemler, mazeretler eşliğinde zihnimizi ve yüreğimizi işgal ve meşgul etmektedir. Bu menfi durumun rehabilite edilmesi/onarılması da çok zor olmaktadır. Nitekim vardığımız noktada İslami uyanış ve gelişimle ilgili olarak şu tespitler kendini izhar etmekledir;\nVahyin kılavuzluğuna, bizi diriltecek ve muhkem bir kimlik edindirecek şekilde ulaşılamamıştır.\nHareket alanını genişleten, toplumsal aktör ve faktörlerle yüzleşen sağlıklı ve yetkin bir yapılanma, öncülük ve önderlik edebilecek bu kurumlaşma yeterince ortaya konamamıştır.\nPlanlı bir çalışma ve merhaleci bir mücadele fıkhı geliştirilememiştir.\nHatta zaman içerisinde müslümanların kendi bünyelerinde çeşitli maraz ve sıkıntılar meydana gelmiş, toplumu dönüştürme iddiasında bulunan yapılar kendi iç problemleriyle bile baş edemez hâle gelmişlerdir.\nBütün bunlar soğumayı, yılgınlığı, dünyevileşmeyi ya da kendiliğindenciliği içten içe beslemiş; umut ve özlemlerin dahi buharlaşmasına sebebiyet vermiştir.\nİslami söylemin yüzeyselleşmesi de içeriksiz kitleselleşmeyle birlikte pragmatik yaklaşımlar, popülistleşme, ilkesizliği ve tutarsızlığı doğurmaktadır. Bu durum insanları hızla \"kimliksizlik batağı\"na sürüklemektedir. Kirlenme de çoğullaşmaktadır böylece. Üstelik bunlar \"realiteyi görmek, slogancılıktan ve kör radikalizmden uzaklaşmak\" adına öne çıkarılmaktadır. Vahyin Mekke döneminde olduğu gibi, sorunlarla birinci elden ilgilenmek; realiteyle, hayatla yüzleşip onu dönüştürmeye çalışmak yerine, olumsuz ve muharref anlamda da olsa \"değişmelere ayak uydurmak\" gerektiğine inanılmaktadır. Tevhidi ve devrimci ilke ve dinamikler yavaş yavaş hayatın taşrasına itilmiş, modern bir tarikatleşmeyi ve içten içe sekülerleşmeyi getiren davranış kalıpları oluşmaya başlamıştır. İmtihan ve âhiret bilinci hayatın merkezinde durmaktan uzaklaşmıştır.\nKabul ederiz ki sahih ve ciddi bir İslami yöneliş, bilinçli bir tercihin ürünüdür. Buradan hareketle oluşacak bireysel ve müşterek zindeliğin dumura uğramaması için yenilenme, özeleştiri, istişare ve program geliştirme gibi dinamiklerin hayata geçirilmesi gereklidir. Ancak yaklaşım geliştirirken, halka yönelirken, sivil inisiyatife vurgu yapılırken İslami kimliğimizi korumak zorunda olduğumuz unutulmamalıdır. Bu, gerileme ve çaresizliğin emaresi olmamalıdır. Bunları yapmak; ilkeli ve tutarlı olmaktan uzaklaşmayı, direnişten kaçınmayı da getirmemelidir.\nSon süreçte tevhidi kimliğiyle tanınan İslami yapılanmalarda ve bireylerde de bu kabil savrulma ve suniliklerin öne çıktığı bir gerçektir. Çoğulculuk, sivil toplum, bir arada yaşama, aynı gemide olma, demokrasi, çok hukukluluk, gelenekçilik, ikinci cumhuriyet ve hatta rasyonalize edilmiş ulusçuluk gibi anlayışlar fazlasıyla gündem oluşturmakta, pirim yapmaktadır. Bu hususlar müslümanların kendi inanç ve beklentilerine tekabül etmediği gibi gerekli ve gerçekçi bir zeminden de yoksun bulunmaktadır. Daha tehlikelisi bu görüşler müslümanların taleplerini de güdükleştirmekte, siyasi ve toplumsal alandaki iddialarımızın anlam kaybına uğrayarak dışlanmasına sebebiyet vermektedir. Diğer bir açıdan bu yapay görüş ve alternatiflerin düş kırıklığından, yenilgi psikolojisinden hatta kompleksten kaynaklandığını söylemek de mümkündür. Kaldı ki bu tartışmaların egemenlerin zulmünü ve baskısını azaltmak yerine artırdığı, geniş bir konsensüs ve toplumsal muhalefet oluşturamadığı da apaşikâr ortaya çıkmıştır. Aynı zamanda İslamî kazanımlarımızı güçlendirmek ve yaygınlaştırmak yerine onların sulanmasına ve sarsılmasına bile yol açmaktadır. En azından son bir yıllık zaman dilimi bu tespiti yoruma mahal bırakmayacak şekilde izhar ve afişe etmektedir. Her türlü \"mülayim\" söylem ve yaklaşıma, hatta sinik ve özür dileyici tavırlara, milli birlik ve bütünlük vurgularına rağmen İslami duyarlılığa karşı \"topyekûn savaş\" ilan edilmekte; kapsamlı bir \"büyük taarruz\" gerçekleştirilmek istenmektedir. Fethullah Hoca'dan, Kombassan ve Ülker'e, Müsiad üyelerinden bazı yayın organları ve vakıflara kadar baskı alanı geniş tutulmaktadır.\nTevhidi anlayışın en azından fikri düzlemde güçlendiği yıllarda, bilinçli müslümanlar tıknaz ve kirli anlayışlara bağlı kalındığında bugünlere gelinebileceğini söylemiş; sağlıksız ve direnişten uzak yaklaşımların varacakları sonuçları kestirebilmişlerdir. Fakat eleştirilen anlayışlarla birlikte bu çizgiye mensup müslümanlarda da bir mecalsizlik ve şaşkınlığın ortaya çıkması üzücü ve düşündürücüdür. Haklı olunduğunun ortaya çıktığı, çözüm yolunun tevhid eksenli devrimci çizgide olduğu belirginleştiği halde önemli bir kırılma ve çöküş yaşanmaktadır. Halbuki bu süreç her şeye rağmen, en çok çalışmamız, toplumun içine daha diri ve donanımlı girmemiz ve direnişi yükselterek yaygınlaştırmamız gereken dinamiklerle doludur. Bu bağlamda müslümanların önce kendi zincirlerinden kurtulmaları; iflâs etmiş, anlamsızlaşmış söylemlerden uzaklaşarak adanmıştık şuurunu pekiştirmeleri gerekmektedir.\nMasa başı projeler, hayattan kopuk ve teslimiyetçi yaklaşımlar, kaçışa/ertelemeye matuf görüşler görüldüğü gibi müslümanları ancak topyekûn imhaya ve zillete sürüklemektedir. Dönüştürme güç ve iradesini yitirenlerin kendileri değişip dönüşmektedir. Kaldı ki üretilen ya da bize eklemlenen yaklaşımların da çoğu sahih ve makul bir karşılık, muhatap bulamamakta, çoğu gazete ve dergi sayfalarında iğreti kalmakta, boşluk ise sürekli büyümektedir. Düşüncelerinde ve yayın organlarında başkalarıyla anlaşıp \"sözleşen\" kişiler; Allah'la olan misaklarını, Allah'a ve ezilen müslümanlara karşı sorumluluklarını, İslami ödevlerini ister yitirip unutmaya ya da başkalaştırmaya başlamaktadırlar. Farkında olarak ya da olmayarak ahidlerini zedelemekte, dumura uğratmaktadırlar. \"Aydın\" olarak bilinenler sadece konuşan ve yazan, vadilerini durmadan değiştiren, proje üretmekte kimseden aşağı kalmayan \"bilgi ve söylem mühendislerine dönüşmektedirler. \"Reform\" anlayışı, kabul edilmese de her şeyi \"deform\" etmektedir. Bu durum; duyarlı bilinen kişi ve kitlelerde de müteselsil savrulma ve erozyonlar doğurmaktadır. Bireycilik, farklı/aykırı olma eğilimi, fildişi kulelere kapanma, soyutluk ve bunalıma duçar olma salgın bir hastalık gibi yayılmaktadır. Günlük yaşamdan müzik ve gazeteciliğe, sanat-edebiyat alanındaki çalışmalardan sosyal, kültürel ve ekonomik faaliyetlere kadar her uğraşta bu tahrifi görmek mümkündür. Böylece, birikimler ve kabiliyetler de heba edilmekte, düşman ve mücadele tanımı değişmekte, her alanda bir \"tavır zaafı\" ortaya çıkmaktadır. Umut aşılamayan, kararlılıkta ısrar edenler ise bilgiç bir edayla küçümsenmekte, hatta ilkellik ve provokatörlükle suçlanmaktadır. Ülkenin kendi şartları ve konjonktür öne çıkarılarak her şeye bir kılıf uydurulabilmekte, oluşturulmaya çalışılan direniş hattına yeterince katkıda bulunulmamaktadır. Çağdaş müslüman öncülerin gayretleri sert ve ütopik bulunarak ağır bir dille eleştirilmekte, akademisyenlerin, salt yeni düşünceler üretmek için koşuşturanların hatta din baronlarının soyut ve spekülatif görüşleri tedavüle çıkarılmaktadır.\nİnsanlara hidayet ve felah yolunu gösteren Kur'an-ı Kerim, aynı zamanda Allah'ın razı olacağı bir istikamette gelişecek hayat bilgisini de içermektedir. Kur'an her şeyden önce tarihe, hayata, toplumsal yaşayışa müdahale eden; şirke, zulme, ifsada ve sömürüye karşı mücadeleyi emreden, bize bu alanda görev ve sorumluluk yükleyen bir kitaptır. O entelektüel birikim oluşturan, münharif gelenekten kurtarmakla yetinen ya da sadece temel referanslar arasında adı zikredilen bir mesaj değildir. Yüce Allah Son Elçi'ye de Kur'an'la kafirlere karşı büyük bir cihad vermesini emretmekte; İnsanların boyunlarındaki zincirlerden, sırtlarındaki ağır yüklerden kurtarılmasını, ezilenler için savaşım verilmesini istemektedir. Bu çerçevede müslümanlar Kur'an mesajının şahitliğini yapacak öncü toplulukları oluşturmak; tevhidin, hak ve adaletin ikamesi ve her türlü münkerin nehyedilmesi için çalışmak zorundadırlar. Kur'an-ı Kerim bu yönüyle bir \"inkılâp kitabı\" olarak da karşımıza çıkmaktadır. Nitekim Kur'an'ın önemli bir bölümünü oluşturan \"peygamber mücadeleleri\" tevhid merkezli ıslah ve inkılâp mücadelelerinin değişik şubelerini örneklendirmektedir. Bu gayretlerle bize canlı, zengin ve kapsamlı bir \"inkılâp tarihi\" sunulmaktadır. Rafine edilmiş, ehlileştirilmiş anlayışların, uçuk ve akademik spekülasyonların palazlandığı şu süreçte, bu devrimci hattın oluşumuna, önemine ve örnekliğine daha fazla dikkat etmemiz ve onu güncelleştirmemiz gerekmektedir.\n\"Yenilenme\" ve bulunduğumuz konumu \"aşma\" gayretlerimiz daha sahih ve kalıcı bir İslamî bilinçlenmeye matuf olmalıdır. Potansiyeli muhafaza etme, günü kurtarma, sahip olduklarımızın üstüne kapanma ve iş yapıyor görünme anlayışı zulmün artmasını ve geleceğimizin vesayet altına alınmasını getirmektedir. Bu durum öncülük etme vebal ve sorumluluğumuzu da sürekli artırmaktadır. Cezaevlerinin müslümanlarla dolduğu, müslüman kadının kimliği olan başörtüsüne her alanda savaş açıldığı, İslam'ın kamusal alandan tamamen kovulmak istendiği, kınama ve baskıların arttığı, ülkenin açık bir cezaevine dönüştüğü bir ortamda, korkunun krallığının yaygınlaştığı bir zaman diliminde, susanlarla ve oturanlarla birlikte olmak müslümanın tavrı olamaz.\nYaşadığımız günler; pansuman tedbirlerin, takiyyeci ve kendiliğindenci anlayışların, her şeyi zamanın akışına bırakmanın ve pragmatist tutumların faydasızlığını ve hatta nelere yol açtığını bütün çıplaklığıyla ortaya koymaktadır. Hayatı, Kur'an ve Hz. Peygamberin mücadelesi ekseninde iyi okumanın ve direnişi kollektif hale getirmenin önemi de bir kez daha belirginleşmektedir. Müslümanlar mukavim bir \"direniş ahlakı\" eşliğinde, devrimci bir perspektif ve hayat tarzını özümseyerek bir damar ve sinir ağı gibi hayatı örmeye çalışmalıdırlar. Bunun azmi ve sıcaklığı içinde hareket ederek öğretmenliği denemelidirler Zira görülmektedir ki, duyarlığı yükselmesine rağmen hiçbir toplum kendi kendine dönüşmemektedir. Hayatla ve sorunlarla ilgisi zayıf olan bilimsel, geleneksel, yumuşak ya da sert yapay anlayışlar ancak kendi kendilerini ifna etmektedirler.\nİslam'ın yürüyüşü ancak hayatın içinde durarak, denenerek/direnerek güçlenebilecek, sosyal yaşayışı kuşattığı ve dönüştürdüğü oranda neşv-ü nema bulabilecektir. İslam'ın dünya görüşü, devrimci bir içeriğe sahiptir. Bu nitelik insanı ve sosyal yapıyı zinde kılmakta, ayakta tutmakta ve arındırarak özgürleşmeye sevketmektedir. Bireysel ve kollektif salih ameller bu eksende özgünlüğe ve kalıcılığa ulaşabilmektedir. Bu tutumun yaygınlaştırılması; devrimciliğin kollektifleşerek bir yaşam biçimine dönüştürülmesi, bizi şaşkınlık ve düşkünlükten koruyacaktır. Devrimcilik elbette salt kuru bir muhalefet ve reddetme anlayışı değildir. Elbette yeni ve açılım sağlayıcı görüşler geliştirilmeli, uğraş ve mücadele alanı zenginleştirilmelidir. İslam'ın onur, özgürlük ve adalet bahşeden mesajı sosyalleştirilerek dillendirilmeli, gerektiğinde başkalarıyla sağlıklı ve ilkeli diyaloglara girilmelidir. Fakat sistemin İslami değer ve oluşumları öncelikli tehdit ve düşman olarak algılayıp lanse ettiği bu süreçte müslümanlar zulme, sömürüye, emperyalizme, her türlü ifsada karşı mücadele vermeyi, direnişin öncülüğünü oluşturmayı daha bir önemsemelidirler. Bu İslami bir farzdır. Mücadeleden vazgeçmemek erdemliliktir. Bu oluşum Fetih süresindeki \"ekin meseli\" örnekliğinde olduğu gibi \"mektepleşerek\" açılım kazanmalıdır. Düşünsel ve pratik alanda sosyalleştirilmeli, kurumlaştırılmalıdır. Müslümanlar Kur'an'daki \"bunyânun mersûs\" olabilme niteliğine kavuşarak, zulme uğradıklarında ona topluca karşı koyabilmelidir. Davranış kalıbına dönüşmeyen, okullaşamayan anlayışlar kalıcı ve müessir olamamaktadır. Devrimci tavır ve direniş ahlâkı mücessem bir şekilde değişim ve direnişin temel öznesi olmalıdır. Yoksa, sorunlarımız ve soyut projelerimiz, resmi ideolojinin heyulasıyla birlikte bizi ve toplumu boğmaya, eritmeye devam edecektir.\nYeryüzünün birçok yöresinde olduğu gibi yaşadığımız coğrafyada da egemenler, müslümanlara yönelik her türlü ahidlerini bozmakta, kendi kanunlarını bile çiğnemektedirler. İslami mesaj, kendini savunanlarla birlikte sürülmeye, yok edilmeye, boğulmaya çalışılmaktadır. Ve bize karşı \"topyekûn savaş\" ilan edilmektedir. Bu durumda korkuyu çoğullaştırmak yerine direnişi, onur ve özgürlük savaşını mektepleştirmemiz gerekmekledir. Bu; bedel gerektiren, zor fakat onurlu bir tercihtir. Devrimci tutum, \"kim savaşım verebilir\" sorusunun bu bağlamda cevabını da içermektedir. Pragmatik yaklaşımlar ise tercih yapmada bocalamayı, ürkekliği ve zulmün kanıksanmasını doğurmaktadır. Savaşım vermesi gerektiğini bilerek adanmışlık tercihini yapanları hiçbir güç korkutamayacaktır. Sistem bile kendine tam anlamıyla bağlılık istemekte; tercihte zorlananları, gizlenenleri ve kendini değiştirerek sunanları dahi affetmemektedir. Ve yaşadığımız süreç göstermekledir ki savaşta belki de dövüşenlerden daha çok kaçanlar ölmektedir. Oysa Yüce Allah mücadele edenlere ve yalnızca Allah'tan korkanlara yollarını açmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}