{
  "id": "b3c33891-804d-4a47-9fd1-1e3c11275235",
  "title": "Yanlış Tezkiye Anlayışları Kur'ani Kavrayışla Aşılabilir",
  "author": "Oktay Altın",
  "year": "1998",
  "issue": "Sayı: 88 - Temmuz 1998",
  "url": "https://www.haksozhaber.net/okul/yanlis-tezkiye-anlayislari-kurani-kavrayisla-asilabilir-2071yy.htm",
  "content": "İnsanın doğuştan iyi ya da kötü olup olmadığı, temel bir felsefî sorun olarak geçmişten günümüze kadar aktarılmıştır. Buna bağlı olarak da insanın kendisini arındırıp kemale ulaşıp ulaşamayacağı da sürekli tartışma konusu olmuştur.\nÖrneğin, Hristiyanlığa göre insan, Adem ile Havva'nın işledikleri ve onlardan tevarüs eden günah içinde bocalamaktadır. Şeytan, insanların hayra, aydınlığa ulaşmalarını engellemeye, Mesih ise hayra ulaştırmaya çalışır. Maddi alem şeytani, ruh alemi ise ilahidir. İnsanın bedeni/cesedi, şeytanın Adem'i aldatmasının sonucudur ve kötüdür. Eğer insan kurtuluşa ermek istiyorsa gönlünü, et ve kemik aleminden, Mesih'in kurban edilmesiyle beşeri günahın çözülüş makamına, yani ruh alemine çevirmesi gerekmektedir.\nBudizm'de de ruhlar tedrici olarak tenasühe hazırlanıyor, kemale erdirilmeye çalışılıyor; benlik yok edilip, dünya ile ilişki kesmedikçe gerçek kurtuluşun gerçekleşmeyeceği, kemale ulaşılamayacağına inanılıyor.\nHer iki anlayış da dünyayı doğuştan kirli olan nefsin arındırılması için bir işkencehane olarak telakki etmektedir. Bu anlayışlarda insan, çeşitli merhalelerden geçirilmekte, önüne çeşitli engeller konularak meşru ve helal olan şeyler kendisine yasaklanmaktadır. Dünya nimetlerinden ne kadar faydalanılır, ne kadar çile çekilirse o kadar arınılacağı düşünülmektedir.\nModern Batı'da ise insanın önündeki tüm engel ve kutsallar kaldırılmakta, alabildiğine serbest bırakılmaktadır. \"Benim yerim bu dünya değildir\" diyerek dünyayı çilehane olarak algılayan Hristiyanlığın tersine, insanın mekanın \"bu dünya\" olduğu ve cennetin de cehennemin de burada yaşanılacağına iman edilmektedir. Ahlaki değerleri yok sayan ve tamamen çıkarı merkeze alan bu anlayış, 'diğer' insanların haklarını yok saymakta ve onları kullanılacak metalar olarak görmektedir. Nitekim diğer dünya halklarının mahvolması pahasına da olsa yayılmayı, kâr etmeyi öngören emperyalizm ve sömürgecilik böyle bir teorik altyapıya dayanmaktadır.\nİslam tarihinde de nefsi, tamamen mücadele edilip yok edilmesi gereken kötülük kaynağı olarak algılayan felsefi ve tasavvufi ekoller olagelmiştir. Tasavvufa göre nefis, insanın içinde soyut bir varlık olup hayatının sonuna kadar insanın dizginlemesi, hatta savaşması gereken amansız düşmanıdır. Bunlar, nefsi arındırma, terbiye etme adına bir hırka bir lokmayla yetinip, diyar diyar gezmeyi, dünya nimetlerinden el etek çekmeyi, rabıta yapmayı, bedene şiş batırarak işkence etmeyi öngörmektedirler. Bazıları, nefsin derecelerini sıralayarak son aşama olan nefs-i kamile ulaşanların artık ibadi sorumluluklardan azade olduklarını iddia edebilmişlerdir. Oysa Kur'an nefsi, insanın kendisi olarak tanımlayarak ruh-beden ikilemine yer vermez.\nKur'an, \"Biz insanı en güzel şekilde yarattık. Sonra onu aşağıların aşağısı kıldık. Ancak iman edip salih amel işleyenler müstesna.\" (Tin, 4-5) ayetlerinde de görüldüğü gibi, insanın hatalı ve günahkar yaratıldığını kabul eden Hristiyanlığın, insanın başlangıçta kirli olduğunu, bu sebeple son kemale doğru bir çok gömlek değiştirmeye (tenasüh) zorunlu olduğunu iddia eden Hinduizmin ve abartılı zühd ve takva ile bir kısım helalleri haram sayarak sürekli riyazeti öneren tasavvuf kültürünün tersine insanın en güzel şekilde yaratıldığını fakat sonra inkar ve kötü amellerle bu güzelliğin süreç içerisinde yine insanın kendisi tarafından ters yüz edildiğini vurgulamaktadır. Aynı şekilde modern Batı'da olduğu gibi insan başıboş da bırakılmamış (75/36), uyması gereken kurallar kendisine iletilmiştir.\nRabbimiz nefse 'takva'yı ve 'fücur'u ilham etmiştir (Şems, 8-9). İnsanların kötü ameller işlemeleri yaratılıştan kötü varlıklar olduklarından değil, fıtri sıfatları kötü kullanmalarındandır. \"Rabbimiz bize dünyada da ahirette de iyilik ver..\" (Bakara, 121) ayeti, mistik inanç ve felsefelerde olduğu gibi arınmak için dünyayı terk etmeye ihtiyaç olmadığını ortaya koymaktadır.\nBu tartışmaların temel kavramı olan 'tezkiye' kavramı, sözlükte arındırmak, temizlemek anlamlarına gelmektedir. Cuma Suresi 2. ayette tezkiye, Peygamber'in Allah'ın ayetlerini okuması, insanlara kitabı ve hikmeti öğretmesiyle aynı değerde, peygamberliğin temel görevlerinden biri olarak zikredilmiştir: \"O, Kitap ile ilgisiz topluma, kendi içlerinden kendilerine Allah'ın mesajlarım aktaran, onları tezkiye eden, ilahi kelamı ve hikmeti öğreten bir elçi göndermiştir ki, ondan önce, açık bir sapıklık içindeydiler.\"\n\"Nefse ve onu biçimlendirene and olsun. Ona fücuru ve takvayı ilham edene and olsun ki, nefsini tezkiye eden kurtulmuştur. Onu alçaltan da hüsrandadır.\" (Şems, 7-10) ayetlerinde ise tezkiye, felaha ermenin temel şartı olarak sunulmaktadır.\n\"Bunun içindir ki, onların mallarından Allah için sundukları şeyleri kabul et, belki bunu yapmakla onların salah bulmalarına, arınmalarına ön ayak olursun...\" (Tevbe, 103) ayetinde de yine tezkiye salah bulmayla eş anlamlı kullanılmış. İlaveten tezkiyenin maldan vermekle olacağı belirtilmiştir. Ala Suresi 14-17. ayetlerde ise \"Arınmayı başaran mutluluğa erişir ki böylesi Rabbinin ismini hatırlayan ve (O'na) ibadet edendir. Ama hayır, siz bu dünya hayatını tercih edersiniz. Oysa gelecek (ahiret) daha iyi ve daha kakadır\" denilerek tezkiye, dünyevileşme, dünyayı tercih etmenin karşıtı olarak kullanılmıştır. Aynı şekilde, \"Ama, Allah'a karşı sorumluluğunun bilincinde olanlar (ateşten) uzak kalacak. Arınmak için servetini harcayanlar...\" (Leyi, 17-20) diye devam eden ayetlerde arınmak için malını verenlerin cehenneme girmeyecekleri, Allah'ın rızasını kazanıp sevinci tadacakları vurgulanmaktadır.\nAyetlerde tezkiye, maldan verme, dünyevileşmeme, ahirete yatırım yapma olarak zikrediliyor. İslam'ın mali İbadetlerinden biri olan 'zekat'ın da tezkiye ile aynı kökten geldiği düşünüldüğünde Allah yolunda harcama ile tezkiyenin irtibatı daha kolay anlaşılabilir. Burada dikkat edilmesi gereken nokta, zekat ve tezkiyenin toplumsal refah ve sosyal dengeyi sağlamasından çok, kişinin malından vererek arınmasına vurgu yapılmış olmasıdır. Tabii ki, zekatla sosyal adalet de sağlanabilir ama bu, zekat veya tezkiyenin temel amacı değildir.\n\"Allah, müminlerin canlarım ve mallarım cennet karşılığında satın almıştır.\" (Tevbe, 111) ayeti mal ile birlikte canın da feda edilebileceğini ortaya koymaktadır ve bu şekilde 'tezkiye'nin kapsam alanına girmektedir.\nAllah'ın Kur'an'da en çok tekrarlanan sıfatlarından birisi de 'rabblik' sıfatıdır. Alemlerin terbiye edicisi, eğiticisi Rabbimizden sürekli bizi kendilerine hidayet ettiklerinin yoluna, sıratı müstakime iletmesini, gazaba uğramışların, dalalete uğramışların yoluna iletmemesini diliyoruz. Vahyin amacının insanları terbiye etmek olduğu tezkiyenin de peygamberlerin temel görevlerinden olduğu hatırlandığında tezkiye ile terbiyenin yakın ilişkisini görebiliriz.\nTezkiye, bazı tasavvuf şeyhlerinin icad ettikleri abartılı fiillerle değil, ancak Kur'an öğretileri ve Rasul'ün örnekliğiyle gerçekleşir. Nefis tezkiyesi için önerilen rabıta, raks, kızgın demir tutma, karanlık bir odada yiyeceksiz içeceksiz günlerce bekleme gibi fiillerin Kur'an'da kesinlikle karşılığı yoktur.\nİslam, bütün emir ve yasaklarıyla insanı eğitmeyi amaçlar. Huşu ile namaz kılma, infak, Allah yolunda kıtalden akrabalık, komşuluk haklarını gözetmeye kadar bütün Kur'ani emirler; şirk, zulüm, nifak ve fitneden kaçınmadan, yalan söylememeye, yalan yere yemin etmemeye kadar bütün Kur'ani yasaklar tezkiyenin araçlarıdır.\nSonuç olarak tezkiye, insanın ekonomik kaygılardan arınarak, can, mal, makam, oğul, eş, dost dahil sevdiği şeyleri Allah yolunda engel olmaktan çıkarabilmesi, dünyadan nasibini unutmadan yatırımı dünya için değil, ahiret için yapmasıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}