{
  "id": "82519762-739f-4251-943d-052e65d187f8",
  "title": "Tıkanıklığı ve Dayatmaları Aşmanın Yolu Devrimci Kimlik ve Tutumu Kuşanmaktır",
  "author": "Aydın Koral",
  "year": "1998",
  "issue": "Sayı: 87 - Haziran 1998",
  "url": "https://www.haksozhaber.net/okul/tikanikligi-ve-dayatmalari-asmanin-yolu-devrimci-kimlik-ve-tutumu-kusanmaktir-2036yy.htm",
  "content": "Yaşadığımız coğrafyada emperyaliz­min işbirlikçisi tağuti güçlerin İslam karşıtlığı temelinde egemenlik kurmaları karşısında Şeyh Said'in şanlı kıyamını istisna tutarsak, İnkılabi/devrimci bir muhalefet ve mücadelenin olmadığı/olamadığı görülecektir. Tüm ilke ve kurumlarıyla; İslami kimlik, değerler sistemi ve İslami tezahürü yok etme amacı güden bu tağutî yapı, konjonktürel imkanları da değerlendirerek müslüman halkları despotik uygulamalarla sindirmeye devam edegelmiştir\nEgemenliğini sürdürebilmek için ağırlıklı olarak diktatoryal ve faşizan pratikler/uygulamalar içerisinde olagelen tağutî sistem zaman zaman farklı taktik ve yöntemlere de yönelmiştir. Çok partili sisteme geçiş, demokrasi söylemleri ve dini talep ve özgürlüklere kısmî kapı aralamalar gibi yaklaşımlarla birlikle rejim en fazla din ve meşruiyet eksenli bir muhalefet oluşmasından çekinmiştir. Bunun için de baştan beri dini/İslam'ı istismar etmiş ve kitleleri manipüle etme aracı olarak kullanmıştır. Aynen geçmişte saltanat yönetimlerinin kitleler nezdinde meşruiyet kazanabilmek için dini kullanmaları gibi.\nElbette burada şu hususu unutmamak gerekir. Tağutî rejimlere karşı din temelli bir toplumsal muhalefet ve mücadele olabilmesi öncelikle sahih bir din anlayışını ve tevhidî/devrimci bir İslamî kimliği gerekli kılmaktadır. İşte bu noktada şu hususların altını çizmek gerekiyor; Kur'an'ın öngördüğü tevhidi mücadele, tüm tarih boyunca istikbara, tuğyana, fesada ve sömürüye karşı uzlaşmasız ve net bir tavır koymuştur. Bu bakımdan, tevhidî mücadele istikbar ve sömürü odaklarına karşı tam anlamıyla devrimci bir mücadele olarak tecelli ve tezahür etmiştir. Bu bağlamda aziz Peygamberimizin de ortaya koyduğu mücadele seyri özellikle ve doğal olarak müstekbir ve tağut güçlere, yani diğer bir deyişle mele ve mütref kesimlere karşı yoğunlaşmıştır. Bu yüzdendir ki kendisine mesaj ve mücadelesini soran bedeviye Rasul-ü Ekrem'in; \"benim davam lailahe illallah demeniz ve kurtuluşa ermenizdir\" demesi karşısında bedevinin \"Vallahi, bu söz kral ve meliklerin (yani iktidar sahiplerinin) hiç hoşlanmayacağı bir sözdür\" şeklinde bir idrak ve algılayış tarzı sergilediğini görüyoruz. Dolayısıyla tevhidi mesajın/davanın/hareketin mahiyetini incelerken, o hareketin taraftarlar cephesini göz önünde bulundurmak kadar, düşmanlar/karşıtlar cephesini de göz önünde tutmak gereklidir. Bunun için Kur'an'ın tasvir ettiği tevhid mücadelelerinin tarihinde tevhidî çağrı ve harekete müstekbirlerin sürekli karşı çıkması, tevhid davasının devrimci özelliğine işaret etmektedir.\nHerşeyden önce tevhid inancını benimseyen kimse, bir yandan Allah'a tam bir teslimiyet gösterirken, bir yandan da Allah'ın dışındaki tüm ilahlık taslayanlara ve otoritelere başkaldırmakta/reddetmekte. Bu tevhidi inanış toplumsal ve siyasal alanda da tam anlamıyla bir muhalefet ve muvafakati gündeme getirecektir. Yani Allah'a ve O'ndan gelenlere sonsuz bir muvafakat; tağuta ve ondan gelenlere de sonsuz bir muhalefet ve mücadele. Kısacası tevhidî akide ve tevhidî bilinçlenmenin meydana getirdiği tevhidî kimlik devrimci ve mücadeleci bir öze sahiptir. Bu bağlamda tevhidî önderler olan peygamberler hem devrimci hem de dönüşümcü/ıslah edici bir mücadele içerisinde bulunmuşlardır. Devrimcilik öncelikle Kur'an'ın müslümana kazandırdığı bir kimlik ve misyondur. Vahyi öğretinin mahiyeti tüm tarih boyunca nasıl devrimci bir anlayış, kimlik ve mücadeleyi öngörmüşse, ona karşı çıkanların özellikleri ve karşı koyuşları da hep aynı olagelmiştir.\nGenel olarak bu tespit ve değerlendirmeleri yaptıktan sonra Türkiye gerçekliğine gelecek olursak şu hakikati itiraf etmek durumundayız: Bu coğrafyada İslamîleşme, İslamî uyanış ve İslamî akımlar daha yeni yeni devrimci İslamî düşünce ve kimliği oluşturma sürecindedir. Dolayısıyla bu aşamada devrimci tutumu sürdürmek; \"imkansız olanı gerçekleştirmek için çabalamak\" veya \"ütopik bir hedef uğruna gayret sarfetmek\" şeklinde bir aşağılama ve ithama da maruz kalabilir. Ama buna mukabil şu gerçeğin bilinmesi gerekir. Tarihi yapanlar her zaman devrimciler olagelmiştir. Uzlaşmacılar ve oportünistler tarih boyunca bir açılım sağlayabilmiş değillerdir. Günümüzde de içerisinde bulunduğumuz tıkanıklığı ve istikbarın ağır kuşatmasını kıracak ve aşacak olanlar ilkeli ve devrimci tutum içerisinde olanlardır.\nİlkesel ve devrimci tutum noktasında gösterilecek sebat ve kararlılık belki, kemmiyet olarak az olmayı getirecektir ama, bu durum bizi \"marjinallik\" endişesine sürüklememelidir. Elbette \"marjinal katma'yı, \"nice az topluluklar Allah'ın izniyle çok topluluklara galip gelmiştir\" şeklindeki prensipte ifade olunan \"keyfiyet-nitelik çokluğu ve yüksekliğime dönüştürebilmektir önemli olan.\nBu arada devrimci İslamî hareketin/uyanışın toplumsal dönüşümü gerçekleştirmek için geniş halk kitlelerinin de mobilize edilmesine ihtiyaç duyacağı bir gerçektir. Böylesi bir etkinlik ve aktivite için de kapsamlı, derinlikli ve kitlesel bir kültür, bilinçlenme ve eğitim çalışması gerekmektedir. Yine böyle kitlesel ve uzun vadeli bir projeyi de ancak öncülük sorumluluğunu üstlenmiş örnek bir kadro ortaya koyabilir.\nTürkiye'deki devrimci müslümanlar için en büyük dezavantaj sayılabilecek husus, devrimci bir geleneğin, anlayışın ve kültürün bu coğrafyada yaşanmamış olmasıdır. Aksine İslam tarihi boyunca -başta Kerbela devrimi olmak üzere bazı istisnalar haricinde- egemen olan anlayış, statükonun ve istikrarın ne pahasına olursa olsun sürdürülmesi yönünde olmuştur. Özellikle ve maalesef \"ehli sünnet itikadı\" denilerek zalim imama/otoriteye itaati farz olarak deklare eden bir anlayıştan, devrimci bir tutum ve direniş kültürü doğmayacağı gerçeği, tarih boyunca görülmüştür/yaşanmıştır.\nSünnî siyaset felsefesinde önemli bir ilke olan \"adaletin yerine \"güvenlik\"in öncelenmesi; tarihte olduğu gibi günümüzde de geniş halk kitlelerini statükoyu koruma gibi bir davranışa sürüklemektedir. Ki tarihte zalim sultanlar \"adalet\"i çiğnerken \"güvenlik\" izafîde olsa sağlamış olduklarından, boyun eğdirilmiş kitleler nezdinde meşruiyet bulabiliyordu. Bugünkü tağutî oligarşiler ise \"adalet\"i çiğnedikleri kadar tüm güçleriyle temel \"güvenlikleri, hak ve özgürlükleri yani din, can, mal, akıl ve nesil emniyetini de yok etmektedir. İşte bu çelişkiye rağmen kitleler gelenekten miras aldıkları \"zalim de olsa otoriteye itaat\" anlayışından kurtulamamaktadır. Dolayısıyla tağutî otoriteler karşısında devrimci bir mücadele bilinci, anlayışı ve hareket tarzı gerçekleşememektedir. 1960'lı yıllardan sonra İslam coğrafyasındaki evrensel İslamî uyanışla paralel olarak tevhidî, fikrî ve siyasî bilinçlenme -kısmen de olsa- Türkiyeli müslümanlar İçin de söz konusu olmaya başlamıştır. Özellikle 70'li yıllarda ve İran İslam Devrimi'nin zafere ulaşmasıyla birlikte tevhidî/devrimci İslamî bilinçlenme önemli bir ivme kazanmıştır. Ancak söz konusu bu devrimci bilinçlenme, yerel dinamiklerini geliştiremediği ve oluşturamadığı için bu güne kadar kitleleri kuşatamamıştır. Devrimci hedeflerin gerçekleşmesi yolunda önemli kazanımlar elde edilememiştir.\nAyrıca sözkonusu bu tevhidî uyanış bugüne kadar çoğunlukla katı selefî anlayışın illetleriyle malûl olagelmiştir. Devrimci kimliğe sahip müslümanlar teorik olarak ve söylem itibariyle çoğu zaman haklı, ciddi ve tutarlı bir konumda olsalar da, pratik alanda ve temel sorunlara çözüm bulma noktasında toplumsal bir program sahibi olamamışlardır.\nGünümüzde egemen güçler İslam'a, İslamî değerlere ve müslümanların kazanımlarına karşı yaptıkları düşmanlığı öylesine arttırmışlardır ki, tağutî düzenin -tek parti faşizminin hakim olduğu yıllar hariç-, tarihi boyunca gerçekleştirdiği saldırganlıkların zirvesinde bulunuyoruz. İslamî gelişimin \"İrtica\" adı verilerek birinci öncelikli tehdit ve düşman ilan edildiği ve bu konsept değişikliği gereği müslümanların tüm hak ve özgürlüklerinin yok edilmeye çalışıldığı bu dönemde, İslamî hareket veya İslamî uyanış, tağutî güçlere karşı halk kitlelerini seferber edemiyorsa, herhalde mutlak surette ciddi bir muhasebe ve özeleştiriye ihtiyaç vardır.\nTağutî oligarşinin zalim, vahşi, emperyalizm ve Siyonizm işbirlikçisi ve İslam düşmanı olan gerçek yüzü, bu son gelişmeler karşısında ortaya konulup gayr-ı memnun ve öfkeli tüm kesimlerin bu hoşnutsuzluğu topyekûn bir karşı kovuşa kanalize edilemiyorsa; işte bu durumun iyi tahlil edilmesi gerekir.\nTürkiye müslümanlarının içine düştüğü çözülmeyi, çözümsüzlüğü ve tıkanıklığı aşması elbette devrimci kimlik ve tutumu kuşanmakla mümkün olacaktır. Bunun için de önce hem oluşumlar/gruplar düzleminde, hem de kitleler çapında devrimci duyarlılık, devrimci psikoloji ve devrimci kültür oluşturulması gerekmektedir. Türkiye'de özellikle 28 Şubat süreciyle birlikte, \"sivil toplum\", \"bir arada yaşama\", \"uzlaşma-diyalog\", \"çoğulculuk\", \"demokrasi\" ve \"çok hukukluluk\" gibi söylemleri vurgulayanlar çok acı ve yakıcı bir gerçekle karşılaşmışlardır. Tağutî oligarşinin dayatmacı ve baskıcı yüzü hiçbir maske ile kamufle edilememektedir. Egemen yapıya karşı ilkeli, tavizsiz, net ve devrimci bir tutumla mücadele etmeyi göze alamayanlar, bu son gelişmelerle birlikte yukarıda anılan söylemlerinin havada kaldığını da görmek durumundadırlar.\nÖte yandan \"sivil toplum-politik toplum\", \"bir arada yaşama\" ve \"çoğulculuk\" gibi söylemler, özellikle ve öncelikle Batı'da gündeme gelmiş ve Batı toplumlarının içinde bulunduğu toplumsal ve kurumsal ilişkiler biçiminin ve de aynı zamanda bu toplumların yaşadığı sosyo-ekonomik sürecin içerisinde belki bir anlam ifade etmektedir. Geçmişte aynen sosyalizm ve komünizm söyleminin; \"sınıflı toplum\" olma özelliğine sahip Batı toplumlarında emek-sermaye çelişkisi, üretim biçimi ve kitle üretim araçlarının mülkiyeti gibi temel konular ekseninde bir anlam ifade etmesi gibi. Dolayısıyla \"sivil toplum-politik toplum\", \"bir arada yaşama\" ve \"çoğulculuk\" gibi söylem ve yaklaşımlar tağuti oligarşilerin hüküm sürdüğü halkı müslüman olan ülkelerde belirleyici olamaz. Halkı müslüman ülkelerde sahih bir İslamî hareket anlayışının yapacağı çıkış; Hak-batıl, tevhid-şirk ve özellikle müstezaf-müstekbir çelişkisini derinleştirerek devrimci mücadelenin yükseltilmesinin imkanlarını oluşturmak şeklinde tezahür etmelidir.\nTağutî rejimin gerçek yüzünü iyice ortaya koyduğu, başta İslamî değerler olmak üzere tüm İslamî yapı ve oluşumların birinci düşman ilan edildiği bir dönemde uzlaşmacılığın, oportünizmin ve pragmatizmin İslamî harekete bir açılım sağlaması mümkün değildir. Böylesi bir dönemde devrimci İslamî mücadele; toplumsal ve sosyo-ekonomik dinamikler oluşturarak hem kitlelerin fikrî ve siyasî bilinçlendirilmesine yönelmeli, hem de iç eğitim ve yapılanma faaliyetlerini yoğunlaştırmalıdır.\nTağutî oligarşik yapının, sahip olduğu tüm araç ve yöntemlerle İslami duyarlılığı olan yapı, oluşum ve kuruluşları tırpanladığı bir zamanda ifa edilmesi gereken aslî görev, topyekûn karşı koyuş ve direnişin imkanlarını hazırlamaktır. Aksi takdirde egemenlerin saldırılan ve estirdikleri terör karşısında geri adım atmak, suskun kalmak, \"bekleyelim, görelim\" politikası izlemek, güç odaklarının zulümlerini arttırmasından başka bir sonuç doğurmayacaktır.\nBugün RP'nin kapatılmasından sonra Fazilet Partisi de kapatılma korkusuyla düzenin merkezine öyle bir yönelmiş bulunuyor ki neredeyse soluğu İsrail'in kucağında alacak. Öyle ki Siyonist rejimin Filistin topraklarını işgal edişinin kutlamalarına Fazilet en üst düzeyde katılım gösterebiliyor. Ülkedeki kemalist istikbar ile onun uluslararası hâmisi olan ABD emperyalizmi ve Siyonist rejim konusunda ilkesel davranılmayacaksa tutarlı ve sahih bir hareket farzından nasıl söz edebilir?\nEsasında devrimci mücadeleyi yükseltmek için ülkede son derece uygun bir konjonktür sözkonusu. Bugün sadece, tağutî kemalistlerin başörtüsü düşmanlığı karşısında yükseltilecek bir mücadele dahi düzeni sarsacak toplumsal bir dinamik haline gelebilir.\nDevrimci alternatif ve projeyi geliştirmek için sosyal-siyasi, kültürel ve düşünsel alanlarda derinlikli çalışmalara yönelmek gerekmektedir. Bu alanlardaki çalışmalar, bir taraftan yetkin ve ehliyetli kadrolar yetiştirmekle paralel yürütülmelidir. Elbette bu tür çalışma ve yatırımlar uzun vadeli, belki de nesiller/kuşaklar bağlamında bir ufuk genişliği gerektirebilir.\nDevrimci İslamî mücadele anlayış ve söyleminin Türkiye'de uzun ve tarihî bir geçmişe sahip olmadığı bilinmektedir. İslam devrimcileri bu ülkede bir miras devralmadıkları için birçok temel meseleyi düşe-kalka ve deneme-yanılma metoduyla öğrenmekte ve yaşamakta. Bu durum da devrimci müslümanlar için biraz pahalıya mal olmakta ve bazen de ağır karamsarlık, umutsuzluk, tıkanıklık, çözülme ve ümitsizlik psikolojisine girilmesine sebep olmaktadır. Devrimci İslamî anlayış sahipleri her şeyden önce uzun ve çetin bir yola girdiklerinin bilincinde olmalı ve bu zorlu şartların mutlaka aşılıp devrimci hedeflerin tahakkuk edeceğine dair inançlarını bir \"yakîn\" halinde sürdürmelidirler. Tabii ki bu arada devrimci İslamî hedeflerin salt söylem, ümit, temenni ve hayali iyimserliklerle gerçekleşeceği gibi bir sanıya da hiç bir zaman kapılınmamalıdır. Devrimci İslamî kimliği kuşanmak mutlak bir fedakârlık, îsar, çalışkanlık, duyarlılık, sabır, azim, şehadet aşkı, direniş ve kararlılık ister. Yine İslamî hedefler uğruna vahye adaletle şahitlik yapma, kendini davaya adama ve vakfetme gereklidir.\nTürkiye'de tağuti egemenliğin tüm baskı ve dayatmalarına karşı bir direniş kararlılığı ve mücadele hattı oluşturabilmek; ancak devrimci bir önderlik yapısına, devrimci bir mektebe (ideolojik yapıya) ve devrimci bir stratejiye sahip olunmakla mümkün olabilir.\nDevrimci mektebi canlandırıp/oluşturup, Kur'an'ın öngördüğü devrimci stratejiyi uygulayacak olan devrimci önderlik mekanizması, Türkiye koşullarında hem âlim hem de aydın formasyonuna sahip bir yetkinlik ve dirayete ulaşmak durumundadır. Bu devrimci önderlik mekanizması şeri bir mercî olarak da hangi tavrın ve tutumun ne zaman, nerede ve nasıl uygulanacağını da ortaya koyabilmelidir.\nSonuç olarak vahyî mesaja iman eden ve mücadele sorumluluğunu idrak eden kişi ve oluşumların zulme, tuğyana, fesada, emperyalizm ve işbirlikçilerine karşı devrimci bir tutumla hareket etmesi bir zorunluluktur. Çünkü her şeyden önce Kur'an'daki birçok ayet, devrimci İslamî kimlik ve tutumun oluşmasında birer ilke olarak vazedilmiştir.\n\"Onlar, Allah yolunda kendilerine gelip çalan zorluklar karşısında gevşememiş, zayıflık göstermemiş ve boyun eğmemişlerdir\" (3/146)\n\"Bir zulüm ve saldırıya uğradıkları zaman yardımlaşarak/topluca karşı koyarlar\" (42/39).\n\"Allah'ı çok ananlar ve zulme uğratıldıktan sonra öçlerini alıp/yardımlaşarak zafere ulaşanlar... Zulmedenler pek yakında nasıl bir devrime uğrayıp devrileceklerini bileceklerdir\" (26/227).\nKur'an'ın öngördüğü bu ilkeler doğrultusunda devrimci İslamî mücadeleyi sürdüren müslümanlar, Allah'ın salih kulları olarak yeryüzünün varisleri olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}