{
  "id": "8694e328-2266-414d-85a9-5a7cb2abc0c6",
  "title": "İran-Afganistan Sınırında Savaş Hazırlığı",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 91 - Ekim 1998",
  "url": "https://www.haksozhaber.net/okul/iran-afganistan-sinirinda-savas-hazirligi-2173yy.htm",
  "content": "Ayetullah Ali Hamaney'in ilan ettiği genel hazırlık emri üzerine İran silahlı kuvvetleri, güvenlik ve istihbarat teşkilatları, İran medyası ve tüm propaganda araçları ve hatta sıradan halk kitleleri yüksek güvenliğin ve siyasi iktidarın alacağı kararları uygulamak üzere alarm durumuna geçti.\nDoğu sınırında gelişen olayları en ince ayrıntısına kadar tahlil etmeye çalışan İran'a göre karşı karşıya olunan bu \"entrika\"nın hedefi; İran'ı savaşın içine çekmek, uygulamakta olduğu siyasi ve iktisadi programından uzaklaştırmak, bölgesel ve uluslararası platformlarda günden güne artmakta olan prestijini sarsmaktır.\nTaliban'la girişilecek bir savaş, İran için çok büyük bir önem arz etmiyor. İranlıların da inandıkları gibi, Taliban güçlerinin devrim muhafızları ve eski devrim muhafızları komutanlarının komutasındaki İran ordusunun karşısında tutunabilmeleri pek mümkün görünmüyor.\nSovyetler Birliği ordusunun çamura battığı Afganistan bataklığı, İran için aynı sonucu içermemektedir. Çünkü eğer İran Afganistan topraklarına girerse; Birleşmiş Milletlerin, tarafsız güçlerin ve İslam Konferansı Örgütü'nün meşruluğunu kabul ettikleri Burhaneddin Rabbani hükümetini arkasında ve desteklemek üzere girecektir. Ve eğer Afganistan, Sovyetler Birliği'ne karşı zafer kazandıysa bu dini bir içeriğe sahip olan \"işgalci kafirlere karşı cihad\" şiarı etrafında yapılan top-yekün mücadele sayesinde olmuştur. Ve İran Burhaneddin Rabbani'yi yanına alarak, yapılması pek de muhtemel olmayan saldırı meşruiyyetini sağlıyor.\nBu saldırının yapılması düşüncesine İran'da kimse sıcak bakmasa ve inanmasa bile görevinden zorla azledilmiş Burhaneddin Rabbani böyle bir saldırıyı meşru telakki etmektedir. İran'ın Horasan, Sisitan, Belucistan ve Afganistan sınırına yaklaşık 270 bin askerini yığmasından sonra artık halihazırdaki verilerle uyuşan yeni bir senaryo bekle(n)mektedir.\nBölgenin tanık olduğu, yükselen sürtüşmenin haricinde Tahran'ın, Moskova, Duşanbe, bölgenin diğer başkentleri ve bunlardan biri olan Yeni Delhi ile başlatılan diplomatik hareketlilik, Muhammed Hatemi'nin Birleşmiş Milletler'de yaptığı konuşma ve ülkedeki genel hazırlıkların ayrıntıları geniş bir askeri operasyona işaret etmemektedir. Çünkü İran, İslam Konferansı Örgütünün başkanıdır. Güvenilirliliğini elden bırakamaz ve askeri çözüm; diyalogu çekişmeleri ve anlaşmazlıkları çözmede temel bir esas olarak gören Hatemi'nin metoduna uymamaktadır.\nAncak İslam Devrimi'nin ilk günlerini ve Irak'la yapılan savaş esnasındaki insan topluluklarını andıran Cuma eylemleri ve öldürülen diplomatların cenaze töreninde atılan sloganlar, İran'ı savaşa doğru itiyor ve Hamaney'e Taliban'a yönelik sert bir karşılık kararı alması için baskı yapıyor.\nİran halkının kızgınlığı sadece Taliban'la sınırlı kalmıyor açık bir şekilde Pakistan ve Amerika'ya da yöneliyor. Hamaney, geçen süre boyunca İran sokaklarını ve harp çağrısı yapanları kontrol altına almaya çalışarak hükümetle tam bir dayanışma içinde bu ateşin yayılmasını engellemeye çalıştı.\nAyetullah Hamaney Anayasa'ya göre Velayet-i Fakih konumunda ve tüm silahlı kuvvetlerin genel komutanlığı, savaş veya barış kararı alma sorumluluğu ve yetkisi ona ait. Lakin Hamaney, nihai karar yetkisini, seçildiği günden beri desteğini göstermek istediği Yüksek Milli Güvenlik Meclisi Başkanı sıfatını taşıyan Hatemi'ye bıraktı ki, bu sıfat, tüm komutanlıkları, yargı, yürütme ve yasama yetkilerini kapsamaktadır.\nVe yine görüldü ki muhafazakar kanada mensup olan Devrim Muhafızları Komutanı Tuğgeneral Rahim Safevi \"Aşura 3\" harekatından önce bölgesel ve uluslararası ilişkilerin normale döndürülmesinde Hatemi'nin programına olan desteğini bildirdi. Aynı şekilde Kuvvet Komutanı Abdulali Burşasıb da 200 bin askerin katılımıyla gerçekleştirilen Afganistan sınırındaki askeri operasyonda harekete geçmek için siyasi erkin emirlerini beklediğini bildirdi.\nHatemi'nin, öldürülen diplomatların cenaze töreninde aralarında diplomatların üzgün ailelerinin de bulunduğu geniş halk kitlesinin önünde yaptığı konuşmada kullandığı \"Hiç şüpheniz olmasın ki ülkemizin onur ve şerefini ve İslam Cumhuriyeti'nin birliğini en iyi şekilde savunacağız\" ibaresi, pek çok kişinin Uluslararası Güvenlik Mecüsi'nin diplomatların öldürülmesinde Taliban'ın suçlu olduğu kararını almasını başarıyla gerçekleştiren ve İran'ın bölgesel ve uluslararası muhataplarının gözünde sempati kazanmasını sağlayan diplomatik metod seçiminin süreceğini içermektedir. Ve dahası Birleşmiş Milletler Güvenlik Meclisi bölgesel ve uluslararası insani örgütler; İran'ın, Afganistan hakkındaki Mezar-ı Şerif'te gerçekleştirdiği katliamlara ilişkin hazırladığı raporları teyid etmektedir.\nİran, lehine gelişen bu durumdan faydalanarak Horasan, Sisitan ve Belucistan'dan Afganistan'ın içine bir güvenlik şeridi oluşturuyor. Ancak bu şeridi Rabbani hükümetinin, general Reşid Dostum'un ve Taliban'a karşı olan diğer oluşumların örtüsü altında oluşturuyor.\nİran, doğrudan bir bastırma harekatına yaklaşmadığı gibi, kesinlikle askeri harekatı ya da operasyonları da, bir metod olarak tercih etmiyor. Çünkü İran'ın elde etmiş olduğu kesin bilgiler, Taliban hareketinin İran şehirlerini ve stratejik noktalarını vurabilecek, 270 km uzaklıktaki hedefleri yok edebilecek uzun menzilli skud füzelerine sahip olduğuna işaret ediyor.\nTüm bu tahlillerden sonra İran, doğrudan bir savaşın kendisi için çok büyük kayıplara sebep olabileceğini seziyor. Çünkü Afganistan zaten yerle bir olmuş bir ülke. Ve İran'ın bu ülkeye karşı yapacağı herhangi bir füze saldırısında hedef alacağı hiçbir stratejik noktaya sahip değil. Ve girişilecek bir şehir savaşı da İran'ın Afganistan halkını kurtarmak iddiasına ters düşmekte.\nEğer İran, yaptığı hesaplar sonucunda kendisini savaştan uzak tutmasının zararlarının daha büyük olacağına karar verirse, içerdiği tüm olumsuzluk ve zararlara rağmen kendisini zorunlu olarak savaşın ortasında bulabilir.\nVe eğer hizipçilik savaşı başlarsa (sünni-şii) Pakistan'daki radikal topluluklar Taliban'la birlikte çalışacaktır.\nVe eğer savaş başlarsa İran, kendisini cezalandırmak ve iktisadi hedeflerini gerçekleştirmek için bölgede Taliban gibi bir hareketi oluşturan Pakistan ve Amerika konumlarını nasıl değerlendirecektir?\nİranlıların inandıkları üzere eğer savaş çıkarsa Pakistan da bundan çok kötü etkilenecektir. Çünkü patlamaya hazır grupçuluk/hizipçilik bombasının üzerindedir. Ve bu sırada İran kendi birliğini de tehlike içinde bulabilir. Çünkü bazı libareller, Taliban'ın meşru bir hükümet olarak tanınmasını istemektedirler.\nVe İranlılar yine görmektedirler ki eğer Tahran, Yeni Delhi ve özellikle yaptığı nükleer denemeler sonucunda aldığı cezai yükümlülükler sonucunda sebebiyle sıkışan İslamabad hattı üzerinde diplomatik bir hareketliliğe girişirse zaten Keşmir sorunu yüzünden şu anda İslam Konferansı Örgütü'nün başkanı olan İran'a şiddetli şekilde muhtaç olan İslamabad, çok zor durumda kalacaktır.\nVe bütün bunlara ek olarak muhtemel bir savaş durumunda grupçuluk çekişmeleri yüzünden çok netameli bir hal alacak olan Pakistan iç siyaseti ve iktisadi kriz Pakistan'ın bu savaştan salim bir şekilde çıkmasını zorlaştıracaktır.\nİran ise iktisadi olarak çok büyük zararlara uğrayacaktır. Çünkü şu anda Irak'la yaptığı savaş sonrası yeniden yapılanma aşamasında bulunuyor. Gelişme programını geçersiz kılan savaş şartlarında içe kapanmaya mecbur kalacak, içte de ciddi sorunlarda karşılaşacaktır. Ve İran'da bugün büyük çoğunluk, tekrar devrim sırasındaki ve Irak savaşı esnasındaki radikal tutum ve söylemlerin İran'a ve İran'ın dışarıdaki destekçilerine hakim olmasından çekiniyorlar.\nAncak bazı halk kesimleri ve özellikle Keyhan Gazetesi Hatemi'yi ayıplıyor ve diplomatik yağcılıkla suçluyor. Ve yine bazı insanlar da sorun yaşanan bazı ülkelerdeki elçilerin çekilmesinden bu ülkelerle alakanın kesilmesinden ve sert tavırdan yanalar.\nAncak savaş çıkacak mı? İranlılar bunu kesinlikle istemiyorlar. Ama şunu söylemekten de geri durmuyorlar: \"Eğer savaş çıkarsa bundan tek zararlı çıkacak olan biz değiliz, bizimle birlikte bütün düşmanlarımız da çok büyük zarara uğrayacaktır\".\n21-27 Eylül 98, Vasat'dan Çev: İBRAHİM EGE",
  "crawled_at": "2025-06-02T10:26:33.995943"
}