{
  "id": "d2606764-7934-4a53-ae1d-562ce7c99fda",
  "title": "'Sivil İtaatsizlik' Bir Kaçış mı, Bir Yöntem mi?",
  "author": "Vahdettin Işık",
  "year": "1998",
  "issue": "Sayı: 87 - Haziran 1998",
  "url": "https://www.haksozhaber.net/okul/sivil-itaatsizlik-bir-kacis-mi-bir-yontem-mi-2032yy.htm",
  "content": "Mücadele metodunun nasıl olması gerektiği, müslümanlar için her zaman önemli bir sorun olarak varlığını sürdürmüştür. Ve ne yazık ki, Türkiye'deki İslami çalışmaların tarihi epey eski olmasına rağmen, bu tartışmalarda alınan mesafe yeterli değildir.\nBugün gelinen noktada, henüz mücadele yönteminin bizatihi mücadelenin aslından bir cüz olarak mı, yoksa apayrı bir alan olarak mı değerlendirilmesi gerektiği noktasında bile tam bir mutabakat oluşmuş sayılmaz. Kimi kişi ve çevreler, metodun biçim olarak bile tamamen nass'larla belirlendiğini söylerken, bir diğer yaklaşımda ise tam tersi iddia edilebilmektedir. Karşı iddiaya göre, metod tamamen sosyolojik bağlamda ele alınması gereken bir meseledir. Bu nedenle de, müslümanlar kendi tarihsellikleri içerisinde nasıl davranmaları gerektiğini kendileri belirler ve ona göre davranırlar. Yine bu yaklaşımın iddiasına göre, bu işin yapısı sünnetullah ile belirlenmiştir. Ve sünnetullah'ın bu günkü karşılığını en iyi sosyoloji bilimi ortaya koymaktadır. Bize düşen ise, bu verilen bir an önce elde edip, gereğince davranmaktır.\nBu bağlamda her iki taraf da kendi tezlerini savunabilmek için referans aldıkları kaynaklardan hareketle mücadele stratejilerini belirlemekte ve bu bağlamda birtakım kavramsallaştırmalarla kendi durumlarını tanımlamaya çalışmaktadırlar.\nSon dönemlerde karşımıza sıkça çıkmaya başlayan 'sivil itaatsizlik' veya aynı çağrışımlarla kullanılan 'pasif direniş' kavramları da işte, bahsi geçen bu çerçevede gündeme gelmiş olan kavramlardır.\nSivil İtaatsizlik ve/yahut Pasif Direniş Nedir?\nGandi açıklamalarında 'Satyagraha', 'pasif direniş', 'sivil itaatsizlik' ve 'katılmama' kavramları arasındaki benzer ve farklı noktalar olduğunu anlatıyor.\n1\nGünümüz Türkiyesi'nde bu kavramların hemen hepsi eşanlamda kullanılmakta ve bu kavramlarla en genel anlamda 'şiddet dışı yöntemleri kullanarak mücadele etme' kastedilmektedir.\nŞimdi, Gandi'nin yaklaşımını ortaya koyan bir örnekle konumuzu açıklamaya çalışalım.\nOlay Gandi'nin Güney Afrika'da avukatlık yaptığı yıllarda cereyan eder. Güney Afrika hükümeti, Asyalı göçmenlerin sınırlardan izinsiz girmelerini yasaklayan ve bunu hapisle cezalandıran bir kanunu yürürlüğe koydu (Bu dönemde, bugünkü anlamıyla ulusal sınırlardan girmek için pasaport alma zorunluluğu yoktu. Bu zorunluluk 1. Dünya Savaşı'ndan sonra yerleşmiştir). Cape Colony Yüksek Mahkemesi de yalnızca hristiyan evliliklerinin yasal olduğu konusunda bir karar verdi. Bu karar neticesinde hindu, müslüman ve persi evlilikleri geçersiz sayılırdı.\nBunun üzerine Gandi, binlerce taraftarına bu yasaları ihlal etmeleri gerektiğini anlatarak sorumluluk sahibi herkesi sınırı kasten ihlal etmeye çağırır.\nGandi'nin çağrısı karşılık bulur ve kampanya başlar. Önce bir grup Natalli 'kız kardeş' Transvaal'a izinsiz girerek tutuklanacaktı. Aynı anda bir grup Transvaalli 'kız kardeş'de Natal'a girecekti. Natalli 'kız kardeşler' hapse atılınca yeni gönüllüler ortaya çıktı. Transvaalli 'kız kardeşler' tutuklanmamışlardı. Bunlar kendilerini daha önce verilmiş olan talimata uygun olarak Newcastle kömür madenlerine gidip sözleşmeli Hintli madencileri greve gitmeleri içen kışkırttılar. Bunun üzerine hükümet kadınları tutuklattırarak her birine üçer ay hapis cezası verdi. Grev yaygınlaştı. Gandi Newcastle'a gitti. Maden sahipleri Hintli grevcilerin oturdukları şirket evlerinin su ve elektriğini keserek onları cezalandırdılar.\nGrevin çok uzun süreceğini hesaplayan Gandi grevcilerden evlerini terk etmelerini, birkaç parça giyecekle battaniyelerini alıp açıkta kamp kurmalarını istedi. Böylece birkaç gün içinde yaklaşık beş bin Hintli açık gökyüzü altında yaşamaya başlamış oldu.\nGüney Afrika hükümeti, sınırları bu şekilde ihlal eden bu İnsanları tutuklayarak hapse atar. Gandi, hem tutuklanan insanların yakınlarının asgari ihtiyaçlarını karşılamak, hem de kasten sınırları ihlal edecek olan insanların dayanışmalarını ve bilinçlenmelerini sağlamak için 'Tolstoy Çiftliği'ni kurar.\nNihayet, Güney Afrika hükümeti binlerce insanın bilinçli olarak sınırları ihlal etmeleri nedeniyle o kadar insan tutuklar ki, artık insanları hapsedecek hapishane bulamaz hale gelir. Ve sonunda çaresiz kalarak sınır ihlallerine hapis cezası uygulamaktan vazgeçer.\n2\nGandi, bu ve benzer eylemlerde taraftarlarından hep şiddete bulaşmamalarını ister. Başkalarının kendilerini korkaklıkla suçlamasına aldırmaz. Ve şöyle der: \"...Korkaklıkla suçlanmak yeminimizi çiğnemekten, suçlu olmaktan ve Tanrı'ya karşı günah işlemekten çok daha iyidir. Kendimize sadakatsiz olmaktansa dünya önünde sadakatsiz görünmek bir milyon kere yeğ tutulur.\"\n3\nO'na göre şiddete karşı olmak, şiddet yanlısı olmaktan daha fazla cesaret gerektirir. Dörtnala üzerine gelen polis atlarının önünde hiç kıpırdamadan yerde oturmak, yaklaşan bir otomobilin önünden kaçmamak, elleri sopalı polisler kendilerini kıyasıya döverken durmak korkakların yapabilecekleri şeyler değildir. Bu cesurların aktif direnişidir.\nBurada, yazımızın asıl konusu Gandi değilse de O'nun konumuzu oluşturan sivil direnişin en iyi uygulayıcılarından biri olduğuna dair ortak kanaatleri de dikkate alarak, meselenin özünü anlamaya katkı olur inancıyla örnek vermeyi gerekli gördük.\nÖrnekler iyi irdelenirse görülecektir ki, sivil direnişte esas olan tepkisel olmamak ve kendi eylemimizin mahiyetini ve biçimini kendimizin belirlemesidir. Bunun içindir ki, başkalarının bize karşı tavırları oldukça sert bile olsa, gururumuzu bile incitse, zevahiri kurtarma kaygısıyla başlangıçta doğru bulduğumuz ve eylem esnasında da doğru olduğuna dair kanaatimizi sürdürdüğümüz biçim ve anlama uygun davranmak esastır. Bu hem Allah'a karşı sorumluluğumuzun gereğidir, hem de asıl maksadımıza uygun olan budur. Yoksa tepkisel davranmaktan kurtulamayız ve kendi eylemimizin biçimini başkaları belirlemiş olur. O zaman da biz kendimiz olmaktan çıkmış oluruz. Karşı durduğumuz insanların eylemlerini biz tersten üretmiş oluruz. Şiddetten kaçınmanın esas nedeni budur.\nŞimdi de, tuğyana karşı süren direniş eylemleri esnasında veya bu eylemlerden sonra sivil direniş adına ortaya konulan eleştirilere bakalım.\nİnsanlar, varoluşlarını anlamlandırdıkları inançlarına karşı TC'nin uygulamalarına tavır alarak eylemlere başlamış ve zulmü ifşa etmek için bir araya gelmişler. Direniş başlamış ve kitlesel sempati toplamış. Yani, meşruiyet sorunu bile yaşanmıyor. Binlerce ve hatta milyonlarca insan TC'nin uygulamalarından rahatsız. Belki zulmü ifşa etmek için tarihi bir fırsatla yüzleşilmiş, Onbinlerce insan eylem alanında toplanmış ve bu imkanı amacınıza uygun olarak değerlendirmek için yürümek istiyorsunuz. Daha fazla insana ulaşmak, daha fazla insana sorumlulukların hatırlatmak ve katılıma çağırmak, en azından psikolojik bağlarınızı güçlendirmek, kalpten kalbe yollar kurmak için iyi bir imkanla karşı karşıyasınız. Bu yürüyüş sizi polisle yüzleştirebilir ama bu kadar çok İnsanla birlikte olmanın getirdiği psikolojik güçle insanlara güven telkin etme imkanı ortada mevcut. Daha da önemlisi onbinlerle birlikte aynı hedefe yönelik bir yürüyüş, onbinlerce kalbin aynı amaç için çarpması ve birlikte bir eylemi gerçekleştirmek her bakımdan büyük bir deneyim.\nMilyonlarca insana umut olabilir bir eylemin arefesinde birileri, 'yürümeyelim, çünkü polisle yüzleşebiliriz, kitleyi kontrol edemeyebiliriz' diyor. 'Oturalım, polisle çatışmayalım.' (Bu, polisle çatışmayalımın ne anlama geldiğini deneyimleri olan herkes iyi biliyor ki, eğer müsaade etmezlerse dağılalım ve/yahut da onlar nasıl eylem yapmamıza izin veriyorsa öyle yapalım anlamına geliyor). 'Yasal yollarla hakkımızı arayalım. Yoksa provoke ediliriz. (Provoke edilmek, komplocu, kendine ve başkalarına güvenmeyen, iktidar odaklarında İlahi bir güç vehmeden bir yaklaşımla yakın akrabalık ilişkisine sahiptir). Biz, çatışmayı değil, sivil bir direnişi fi(izlendirelim. Ancak böyle başarılı olabiliriz.'\nVe bu itirazlar karşılık bulmadığı için yürüyüş gerçekleşiyor. Tahminlerin öncesinde bir olgunluk ve nicelik gösteren bu uzun yürüyüşün ardından sanki eylemin bu biçimine karşı çıkan siz değilmişsiniz gibi sahip çıkıyorsunuz. Üstelik de sonraki eylemlerde de eski tutumunuzdan vazgeçmeyerek.\nYani, sosyal karşılık bulmuş olan her eyleme sahip çıkacak ama kimlik aşılayıcı her eyleme de size risk içeren sorumluklar getiriyor diye karşı çıkacaksınız ve eylem size rağmen gerçekleşip de başarılı olunca da tekrar eyleme sahip çıkacaksınız ve siz bunu hep yapacaksınız. Bizce bunun adı herhangi bir direniş modelinin bizatihi doğruluğuna inanmak değil oportünizmdir. Size ve iddialarınıza rağmen başarılı olmuş eylemi 'bizim eylemimiz' olarak sunacak ama risk doğurmuş ya da doğuracak olan her sonucu 'biz dememiş miydik' diyerek sorumluktan kaçacaksınız. Bu bir usûl değil, bu olsa olsa usulsüzlüktür. Oysa usûl bir asıldan beslenir. Ve opurtünizmin kaynağı, sahih bir asıldan yoksunluktur. Bu tutumun da sivil direnişle hiçbir ilişkisi yoktur.\nBizlere göre, sivil direnişin kimi uygulamalarını şeklen iktibas etmek sivil bir direniş sergilemek değil, Türkiye'nin yaşadığı bu konjöktür ve burada yaşayan müslümanların konumu açısından değerlendirildiğinde, nazikçe direniş alanını terk etmektir. 1980 sonrası gelişmelerle, sistem içi kazanımların imkanlarını kaybetmemek için mazeret uydurmayı meşrulaştırmakla sivil direnişin birbiriyle ilişkisi yoktur. Sivil direnişin öncülerinin eserleri ve biyografileri ile buradakilerin biyografilerine bakıldığı zaman bu iddialarımızın daha iyi anlaşılacağını düşünüyoruz.\nKeza, pasif direniş ve sivil itaatsizlik tartışmalarının, yaşadığımız ülkeye ve bölgeye emperyalizm tarafından 'barış' rolünün uygun görüldüğü ve muhalif hareketlerin zafiyet kompleksi taşıdıkları bir dönemde vuku bulması üzerinde de ayrıca düşünülmelidir.\nAynı usulsüzlüğün çok güzel göstergelerinden birisi de yine eylemlere katılmak isteyen bir grubun TC bayrağı taşımak istemesi esnasında yaşandı. Eylemi bizatihi kimlik oluşturma sürecinin bir cüzü olarak görenler, doğal olarak, zulmü üreten anlayışı ve onu işleten kurumsal yapıyı sembolize eden hiçbir sembolün bu eylemlerde kullanılamayacağını söyleyerek bayrak taşınmasına da engel oldu. Buna karşın, sivil direnişi yaygınlaştırmak ve halkın katılımını sağlamak gerekçesiyle bazı kişi ve çevreler, bayrak taşıyanlara rıza gösterilmesi gerektiğini savundular. Onlara göre, önemli olan somut olan sorunu çözmektir. Ve eğer, bu sorunun çözülmesine katkısı olacaksa, zulmü üreten ve kendisine karşı tavır alınan sistemin sembollerine/değerlerine sahip çıkanlar da kendi kimliklerini muhafaza ederek bu eylemlere katkıda bulunabilmelidir.\nBu anlayışta, bizatihi zulmün kendisine ve onu üreten kurumsal düzen değil, onun anlık uygulamalarını bertaraf etmeye yönelik temelsiz bir karşı duruş var.\nBurada, eylemlerin amacını kısaca izah etmek gerekiyor.\nMüslümanların inançları gereği yapıp ettiklerini (mesela, giyindikleri başörtüsünü) yasaklayan TC üniversite ve kurumlarının yasaklarını protesto ederken amaç, bu zulmü üreten anlayışı ifşa etmek ve insanlara bu tür uygulamalara karşı sorumluluklarını hatırlatmak ve eylem birliği yapmalarını sağlamaktır. Bu nedenle de yapılacak eylemlerde hem eylemin mahiyeti, hem de eylemin biçimi bu amaçlara uygun olmalıdır. Yoksa bu eylemleri yapmanın asıl gerekçesi ortadan kalkar.\nÖzellikle bu kavramı kullanan müslüman çevrelerde, yaşanan süreçte şahitliğe dönüştürülmüş bir İslami kişilik ve kurumsal düzen oluşturmaktan çok, iktidar olmayı öncelemiş ve kimlik oluşturma işini büyük ölçüde geleceğe ertelemiş bir tutum sezinlenmektedir. Bu nedenle de kavramın daha henüz tanınmaya başlandığı bir zamanda, savunucularının durumlarının da etkisiyle, tarafları olan bir tartışmanın konusu olmuştur.\nKeza, ulus-devletin yapısı ve işleyişi ile sivil itaatsizlik temeline oturmuş bir direniş yöntemini benimsemek arasında yakın bir bağ mevcuttur. Daha önce, Güney Afrika'daki Asyalılar için uygulamaya konulan sınır ihlalleri yasasına karşı gösterilen tepkilerde de bu görülebilir. Aynı şekilde, sivil itaatsizlik Batı'da da egemen sistemden memnun olmayan ama sahih değerlerden yoksun insanların biraz da mistik temayüllerinin sonucu olarak ortaya çıkmıştır.\nUlus-devlet totaliter karakteriyle, herkesi tek tip olarak şekillendirmeye çalıştığı için Batı'da ortaya çıkan sivil itaatsizlik, işte bu sürece karşı bireyin tepkisini ifade ediyor. Yani, sivil itaatsizlik bir kimlik inşası için kullanılan bir araç olduğu gibi, bu aracın yaşanılan sosyal, kültürel ve siyasal bağlamla da yakın bir bağı olduğu unutulmamalıdır.\nSonuç / Değerlendirme\nDiğer birçok kavram gibi, sivil itaatsizlik kavramı da başka kültürlerden iktibas edildiği için, kavramın kullanımında, ortaya çeşitli sorunlar çıkıyor. Durumu izah etmek için, bu kavramların tanımlarını yapan insanlarla Türkiye'de kavramı kullananlar karşılaştırılabilir. Karşılaştırma yapıldığında görülecektir ki, mezkur iki kesimin tanımlarında ve buna bağlı olarak da eylemlerinde ciddi farklılıklar bulunmaktadır.\nTürkiye'de bir mücadele usûlünün nasıl olması gerektiği noktasındaki tartışmalarda sivil itaatsizlik kavramını ortaya koyanlar, büyük ölçüde, geçmişlerinde mücadele için şiddetin önemli olduğu varsayımına sahip çevrelerden gelmektedir. Bugün aynı insanlar gerek şiddeti bir tedhiş düzeyinde kullanan siyasal sistemin bu tarzına duyulan tepkiden, gerekse de şiddet kullanarak iktidar olmanın sosyolojik ve askeri imkanlarına ulaşmanın mümkün görünmemesinden dolayı sivil itaatsizlik kavramına sarılmaktadırlar.\nDikkat edilirse, bu tür tartışmalar daha çok benzer süreçler yaşamış ve başarısız olmuş Marksist çevrelerle, direniş imkanlarının zora girdiği dönemlerde kimi müslümanlar tarafından gündeme getiriliyor, Bu bir nevi, insanın kendisini kuş dili kullanarak ifade etmesidir. Açık bir dil kullanmanın imkanlarının zayıfladığı her dönemde böylesi durumlarla karşılaşılmıştır. Ne ki, bu durum ya bir sosyal gerçekliğin doğurduğu arızi bir hal olursa ve/yahut ta Gandi'de olduğu gibi, kendimizi egemenlerin dayattığı değerlere benzemekten alıkoyamayacaksa doğaldır.\nAncak vurgulayarak ifade etmek gerekiyor ki, Gandi bu yöntemi öngördüğü kimliği oluşturmanın tek yolu olarak tarif ediyor. Yani, ona göre bu yöntem şartların bir dayatması değil, hakikata ulaşmanın da tek yoludur. O'nun literatüründe Satyagraha, hakikate tutunma demektir ve bu yüzden Satyagraha, hakikatin gücü anlamına gelir. Hakikat ise ruhi ve manevidir. Bu nedenle, Satyagraha ruhi güç olarak bilinir.\nGandi'ye göre, insanı özgürleştirmenin biricik yolu bu gücü elde etmekle mümkündür.\nO'na göre, bu güce ulaşabilmiş bir kişi Tanrı'dan başka kimseden korkmaz ve insan yapısı kanunlar onu hiçbir zaman bağlamaz. Karşılığında üstlenmesi gereken risk ne olursa olsun bu kişi hakikate aykırı her tür yasal düzenlemeye karşı tavır almaktan da kaçınmaz.\nGandi'nin bir kimlik oluşturmanın aracı ve kimliğin bizatihi kendisinden bir cüz olarak benimsediği bu yaklaşımla, büyük ölçüde daha az risk üstlenme ve kitlesel anlamda daha fazla rağbet bulma gibi pragmatik nedenlerle gündeme getirilen 'pasif direniş' söylemi arasında hem mahiyet hem de anlam farkı olduğu aşikardır. Bu iki kesimin taraftarlarının onaya koydukları pratiklere bakıldığı zaman bu iddiamızın haklılığı daha iyi anlaşılmış olur.\nBizim için esas olan kimliğimizi belirleyen temel ilkeler çerçevesinde bir usulle mücadeleyi sürdürmektir. Eğer şartlar sivil itaatsizlik türü bir eylemliliği gerektiriyorsa ve bu tür bir eylemlilik bizim usulümüzün değişmez unsurlarına aykırı değilse biz bu eylemi muhteva ve biçim olarak ikame edebiliriz. Ama unutulmamalıdır ki, bizim eylemlerimiz usûl olarak kimlik inşasında da bir araç işlevi görmelidir. Bu eylemin biçiminin nasıl olacağı belirlenmiş olabileceği gibi (namaz/oruç/hac vb) yaşanılan sosyal, kültürel ve siyasal bağlama göre bizim tarafımızdan da belirlenebilir. Yazımızın konusunu oluşturan \"sivil itaatsizlik\" de içtihadı\" bir mesele olarak algılanmalıdır.\nDipnotlar\n1- Bkz. H. D. Thoreau - M.K. Gandi, Sivil İtaatsizlik ve Pasif Direniş, s. 75-76\n2- Bkz. Louis Fischer, Gandi, s. 51-54\n3- A.g.e, s. 87.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}