{
  "id": "931d6941-5b32-4f75-bb4b-e45868fcc765",
  "title": "75. Yılında Sistemin Yabancılığı",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 91 - Ekim 1998",
  "url": "https://www.haksozhaber.net/okul/75-yilinda-sistemin-yabanciligi-2156yy.htm",
  "content": "Bizi kuşatan düzenin 75 yılı, kendine önder/efendi olarak seçtiği muasır kapitalist medeniyete yaranma çabası içinde geçti. Ve efendilerinin nezdinde de ancak dayatılan şartları yerine getirdiklerinde değerli oldular ve ödüllendirildiler. NATO'ya bu yüzden alındılar; komünizmle bu yüzden mücadele ettiler; askeri ve ekonomik yardımları bu şekilde alabildiler; bu yüzden kapitalist düzen karşıtlarını en acımasız yöntemlerle ezdiler. Fakat \"ne yazık ki\" Sovyet Blok'u çöktü ve önderlerinin onlara ihtiyacı kalmadı. Bir anda gözden düştüler, değersizleştiler. Askeri ve ekonomik yardımları göremez oldular. AT kapılarından elleri boş döner oldular; kimse yüzlerine bakmaz oldu. Eski komünist blok ülkeleri bile daha değerli hale geldi. Neyse ki düzen kaybettiği değeri kazandıracak misyonu bulmakta fazla gecikmedi. Bu misyon, İsrail müttefikliği idi. Ancak böylelikle kaybettiği değeri kazanacak, askeri ve ekonomik yardımları yeniden elde edebilecek, varlığı hissedilir bir hale gelecekti. Bu yüzden İsrail karşıtı ve bu ittifakı bozabilecek her gelişmeyi şiddetle bastırmaya girişti ki, muasırlık seviyesine ulaşabilsin.\nİşte içinde yaşadığımız düzenin kısa tarihi ve geldiği nokta burası. İşte bu yüzden N. Şirin'e çok komik gerekçelerle 17,5 sene ceza verilirken, başörtüsü başta olmak üzere, tüm İslami semboller, gelişmeler, hatta görüntüler ortadan kaldırılmaya çalışılıyor. Filistin meselesiyle ilgilenmek, İsrail'e karşı çıkmak; bazılarının zannettiği gibi müslümanlara uzak meselelerle ilgilenip ülke içi sorunlara ilgisiz kalmak değildir. Tam tersine, düzenin, kuruluşundan beri hem iç, hem de dış siyasetini güdüleyenler tarafından oluşturulan misyonunu görmektir; çünkü düzen hayatiyetini bu misyona borçludur.\nİşte bu misyonun bir uzantısı gereği başörtüsüne hayat hakkı tanımak istememekte; sistemin biçtiği elbiseyi değiştirmeye çalışan her türlü girişim baltalanmak istenmekte, diğer yandan da Suriye ile ilişkilerin her zaman olduğu gibi, İsrail'in işine gelen bir mecraya akıtılmasına devam edilmektedir.\nYine bu misyon gereğidir ki sistem, \"Türk müslümanlığı\" tabirini üretirken; kısır ideolojisini güdümlü tezlerle destekleyerek, sosyo-politik alana dahil etmek zorunda kalmıştır.\n\"Gündem\" yazımızda, düzenin 28 Şubat'tan bu yana artarak devam eden hukuksuzluklara değinilerek, \"hukuki kılıf arayışının ulaştığı pervasız boyut gözler önüne seriliyor ve sorumluluklarımızın altı bir kez daha çiziliyor.\nİslami potansiyelin son dönemlerdeki hâlet-i ruhiyesini özetleyen \"Yılgınlık psikolojisiy\"le ilgili makaleyi, Sovyet Bloku'nun çöküşünün akabinde zafer naraları atanların; bugün, globalizmin/kapitalizmin içine düştüğü kaos karşısındaki acziyetlerini irdeleyen yazılar izlemektedir.\nAv. C. Toraman, başörtüsü yasağının hukuki boyutuyla; M. Pamak ise Abant Bildirisi ile ilgili yazılarıyla dergimizin bu sayısına katkıda bulundular. H. Türkmen'in \"Diriliş\" dergisiyle ilgili yazısı, tüm İslami duyarlılıklarına rağmen mukaddesatçı/sağcı çizginin düştüğü açmazlara işaret etmektedir.\nKültür-sanat bölümümüzde, üniversite kayıtları esnasında yaşanan ve halen devam eden \"ikna odaları\" zorbalığının işlendiği. \"Yaşamak, celladına ikna olmamaktır\" başlıklı öykü, yaşanan hayatla edebiyatı buluşturma gayretinin bir ürünü olarak sayfalarımızda yer almıştır.\nKuşatma altındaki İslami duyarlılıkları var kılma ve çoğaltma çabalarımız; yaşadığımız dönemin çözücü, yıldırıcı, uzlaştırıcı dayatmalarına karşı yüklenmemiz gereken en önemli sorumluluğumuz olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}