{
  "id": "331f5d70-eb07-42e9-8c45-50f63fd8f824",
  "title": "Devletin Çetesiyle, Mafyasıyla Bölünmez Bütünlüğü",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 90 - Eylül 1998",
  "url": "https://www.haksozhaber.net/okul/devletin-cetesiyle-mafyasiyla-bolunmez-butunlugu-2119yy.htm",
  "content": "Çete tartışmaları yeniden gündemin ilk sıralarında. Birtakım saptırma ya da örtme çabalarına rağmen mevcut haliyle bile alabildiğine öğretici boyutlar içeren bir gündem bu. İbretle ve dikkatle takip edilmesi gerekiyor. Bir şekilde arabayı duvara toslamış küçük küçük taşeron çetelerle birlikte, işveren konumundaki asıl büyük çeteye nüfuz etme imkanını yakalayabiliyoruz bu tartışmalar vesilesiyle. Susurluk devletinin hergün yeni yeni marifetleri açığa çıkıyor. 'Laik demokratik hukuk devleti'nin kurumsal yapılanması ve işleyişi belirginleşiyor, şeffaflık kazanıyor.\nTabii şeffaflığın herkese yaradığı söylenemez. Devlete ait gerçeklerin böyle ulu orta meydana saçılması elbette devletlu zevatça hiç tasvip edilebilecek bir durum değil. Çetelerin adeta patlamış lağımdan fırlayan fareler gibi ortalığa dökülmesinin lağımın sahiplerini bir bayii sıkıntıya soktuğu malum. Bu yüzden bütün işi farelere yıkıp pisliği örtmeye çalışıyorlar. Ama yağma yok! Bu pislikler sizin. Şimdi gözden çıkarttıklarınız, \"tu kaka\" ettikleriniz hep sizin eserleriniz, öz be öz yerli üretiminiz. Bu yüzden, 'suç varsa şahsidir, kurumları suçlamayalım, devleti yıpratmayalım' gibi mantık oyunlarıyla sistemin çürümüşlüğünü, kokuşmuşluğunu gizleyemezsiniz. Bizzat 'devletin tepesi'nden yapılan bu tür açıklamalar, kılıflama gayretlerine rağmen ortaya çıkan somut gerçekler karşısında hiçbir şey ifade etmiyor. Kurumlarınız çok temiz idiyse, bu kadar pisliğe nasıl bulaşıyorlar? Niçin bunları bünyelerinde barındırıyorlar? Gerçeğin yönü iddia edilenin tam aksini gösteriyor: Pislik bilakis bu kurumlar eliyle üretiliyor. Boğazına kadar çamura saplanmış bu sistemin kendisi adeta pislik üretim merkezi gibi faaliyet gösteriyor.\nBurada sistemin çelişkisini, açığa çıkaran bir tavrın hatırlatılmasında yarar var. Ağustos ayı itibariyle, silahlı kuvvetler içinde gerçekleşen görev değişimine bağlı olarak, 28 Şubat sürecinin sona ereceğine dair muhafazakar basında iddialar –ki bunlar yüzeysel olmakla kalmayıp, utanılası bir yaklaşımın tezahürleridir aynı zamanda- gündeme gelmişti. Temenni niteliği ağır basan bu sözler yetkilileri çok kızdırmış ve sert karşılıklar vermelerine yol açmıştı. Devlet adına yapılan açıklamalarda bu iddiaların yalan olduğu, silahlı kuvvetlerin tavrının şahıslara ya da dönemlere bağlı olarak değişmeyeceği, malum çizginin aynen uygulanacağı defalarca tekrarlandı. Gerçekten de doğru olan buydu. Çünkü devlette süreklilik ilkesi vardı ve bu ilke T.C.'nin hassasiyet gösterdiği nadir ilkelerinden biriydi.\nPeki, baskıcı ve dayatmacı politikaların sürdürüleceğini devlette süreklilik adına gurur ve iştiyakla ilan eden aynı devlet, çeteler söz konusu olduğunda niçin devlette süreklilik ilkesini unutmuş görünüyor? Pislikler ortalığa dökülünce, yangında ilk kurtarılacak evrak mantığıyla, ilk yapılmaya çalışılan şey sorumluların şu veya bu şahıslar olduğu, bunların yapıp ettiklerinin devleti bağlamayacağı iddiasına sarılmak oluyor. Her şey mazide olup bitmiş, bugünle doğrudan irtibatlı olmayan birtakım arızi durumlar şeklinde sunulup geçiştirilmeye çalışılıyor. Halbuki bu çetelerin örgütlenmesine, kullanılmasına devletin hangi kalında karar verildiği kolayca geçiştirilebilecek bir şey değil. Bu işler ne birkaç bürokratın, ne de politikacının harcı olamaz. Neredeyse uçan kuşun bile MGK'dan sorulduğu bir işleyişte, Hüseyin Kocadağ'lar, Yavuz Ataç'lar, Eyüp Aşık'lar ya da Yeşil'ler olsa olsa emireri konumundan öteye gidemeyen kuklalar olabilirler ancak. Kuklacı dururken kuklaları hedef almak ise zavallılıktır. Bugün çete diye açığa çıkmış tiplerin geçmişte ülke içi, ülke dışı bir sürü karanlık işte tetikçi ve taşeron olarak kullanılmasına karar veren mekanizma bugün çeşitli gerekçelerle bu yıpranmış, faş olmuş elemanlarını safra gibi atarak temize çıkma derdinde. Nasıl olsa yenilerini üretmek zor değil!\nKaldı ki, tartışmanın açığa çıkmış çetelerle çerçeveli bir alanda sürdürüldüğü de gözden kaçmasın. Hiç şüphesiz daha nice çeteler ve çeteciler\nbugün de devlet adına, devlet gölgesinde faaliyetlerini kesintisiz sürdürmektedirler. Topal Osman geleneğinin varislerinin memleket hizmetinde halen hangi hukuksuzluklara, hangi cinayetlere imza almakta olduklarını tam olarak ancak Topal Osman'ların efendileri bilebilir. Kısa bir süre önce basında, tek parti döneminin büyük yargısız infazlarından birini gerçekleştiren ve otuz üç Kürt köylüsünü kurşuna dizdiren General Mustafa Muğlalı'nın büstünü, aradan geçen on yıllar sonra TSK'nın Kara Kuvvetleri Komutanlığı'nın bahçesine diktirdiğine dair haberler yayınlanmıştı. Bu eylemiyle TSK muhtemelen geçmişine sahip çıktığının mesajını veriyor olmalı. Doğrusu gayet anlamlı ve derin bir mesaj bu! Ama devletle süreklilik sadece üniformalıları kapsamamalı. Devlet adına görevlendirilmiş ve devlet için kurşun atmış diğer 'şerefli' zevata da sahip çıkılmalı. Bunu bugün için kamuoyu baskısından ötürü sivil bürokratların ya da politikacıların yapabilmeleri çok zor. Bunu yine yapsa yapsa 'devletimizin koruyucusu ve milletimizin gözbebeği şerefli ordumuz' yapabilir!\nDevlette sürekliliği anlamak devleti anlamaktır. Devleti anlamak bazen adeta birbiriyle ilgisiz ve birbirinden farklı zemin ve koşullarda ortaya çıkıyor gibi görünen gelişmelerin birbiriyle olan bağının kavranmasını da getirecektir. Logo oyunlarındaki tek tek parçaların biraraya getirildiğinde anlamlı bir bütünlük oluşturmaları örneğindeki gibi. O zaman bu devletin hangi devlet olduğu zihinlerde somutlaşacak ve tavırlar da netleşecektir.\nİşte üniversite kapılarında başörtülerinden dolayı müslüman bayanlara zulmeden; inançlarına bağlılıklarından ötürü onları aşağılayan; kimliksizliği, ikiyüzlülüğü, teslimiyeti dayatmaya çalışan çete kimin çetesidir? Ancak tetikçi sıfatına layık olabilecek Alemdaroğlu veya diğer zevat tetiği kimden aldıkları yetkiyle ve kim adına çekmektedirler.\nYıllardır vatan toprağı birdir deyip, bölünmez bütünlük edebiyatını ağızlarından düşürmeyenlerin Ordu'ya Kürt işçilerin girişini yasaklayan valilik kararı hakkında ne düşündükleri merak edilmeye değmez mi? Derin Araştırma Laboratuvarı adlı işkence merkezinde ihtisasını tamamladıktan sonra devletin güvenlik kademelerinde en önemli mevkilerde görev yapmış ve halen Ordu Valiliğini yürüten Kemal Yazıcıoğlu Kürtlere 'sınır' koyarken herhalde kişisel gıcığına göre takılıyor olmasa gerek.\nBu icraatların tümünün ardında devlet var. Hani o, Cumhurbaşkanının her seferinde tazimle andığı ve siyasi tartışmalarla yıpratılmamasının şart olduğunu söylediği devlet. Ne hikmetse kirli, çamurlu işler söz konusu olduğunda devleti alabildiğine soyutlayan, her şeyi şahıslarla açıklayan Demirci halka sopa gösterme gereği duyduğunda somut bir devletten sözetmeyi tercih ediyor. Hürriyet gazetesinde yayınlanan röportajda, seçimlerin aldatmacadan başka bir şey olmadığını, halkın tercihinin ancak egemen iradeye paralel bir yönde gelişmesi halinde egemenlerce kaale alınacağı sonucunu örtülü bir tarzda ortaya koyan sözlerinin arasına açık bir tehdit de sıkıştırıyor: 'Devlet harekete geçer'.\nDevlet zaten hep hareket halinde, hazır ve atak. Bakmayın halkın yararına bir şey üretmek gerektiğinde enkaz altında kalmış bir ceset gibi yattığına. Kimliği ve niteliğine uygun bir durum ortaya çıktığında anında harekete geçip, tepki veriyor. Afganistan ve Sudan'da müslümanları hedef alan Amerikan saldırılarına destek verirken biç bekledi mi? Ne düşündü, ne bekledi. Çünkü genlere işlemiş bir tavır sahibi. Emperyalist saldırganlık sözkonusu olduğunda işbirlikçi kimlik zincirinden boşanmışçasına açığa vuruyor kendini. İçeride İslami kimliğe düşmanlık, İslami yükselişe karşı topyekün taarruz tavrı, yeryüzü genelinde müslüman halklara yönelik emperyalist-siyonist imha politikalarına koşulsuz destek şekline bürünüyor.\nÖnümüzde komple bir devlet gerçeği var. Kimliğinin ve mevzilenişinin gereğini eksiksiz, istisnasız yerine getiren; kurumlarıyla kurallarıyla var oluş gerçeğine uygun politikalar üreten; çeteleriyle, yasaklarıyla, sopasıyla. tehdidiyle anlamlı bir bütünlük arzetmekte. Bizler de kavrayışımızla, eylemimizle İslami bir bütünlüğü aramalı; insanımızı kuşatan, kirleten ve kendisi gibi çürüten bu cendereyi topyekün bir mücadeleyle söküp atmayı öncelikli hedefimiz bilmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}