{
  "id": "8f629ea0-c90e-48f0-bb09-e3a643c371c5",
  "title": "İslami Vahdetin Anlamı ve İmkânı",
  "author": "Vahdettin Işık",
  "year": "1998",
  "issue": "Sayı: 88 - Temmuz 1998",
  "url": "https://www.haksozhaber.net/okul/islami-vahdetin-anlami-ve-imkani-2072yy.htm",
  "content": "Müslümanlar olarak yaklaşık iki yüz yıldır Batı'nın emperyalist saldırılarıyla karşı karşıya bulunmaktayız. Önceki dönemlerde de ciddi usuli ve yaşamsal sorunlar mevcut olmasına karşın, Batı'nın modernleştirici gücü ele geçirmesinin ardından yaşanılan sorunlar daha bir karmaşık ve daha bir kuşatıcı hal almış oldu. Yaşanılan bu sorunların nasıl aşılabileceğine ilişkin tartışmalar ve arayışlar da bu gelişmelere paralel olarak yoğunlaştı denilebilir.\nEsasen bu sorunların nasıl aşılabileceğine ilişkin tartışmalar sadece müslüman çevrelerle sınırlı da değil. Türk Sosyoloji literatürüne 'büyük soru' olarak geçen, \"Nasıl Kurtuluruz?\" sorusuna verilen cevaplara göre muhtelif ideolojik akımlar ortaya çıktı. Osmanlıcılık, Türkçülük, Batıcılık ve İslamcılık şeklinde yapılan tasnifler işte bu 'Büyük Soru'ya verilen cevaplardan hareketle yapılmıştı.\nEsasen bugün de birbirinden farklı duruş almış olan çevre ve yapıların temel farklılaşmaları bu soruya verilen cevaptan ve bu cevaba kaynaklık eden temel ilkelerden kaynaklanıyor denilebilir.\nİslamcı söylemin bu soruya verdiği cevabın da üç temel önermeye dayandığı görülmektedir: Birinci önerme, durum tesbiti ile ilgilidir: Bu önerme, 'Ümmet kurtulmayı gerektirecek bir çökkünlük içerisinde bulunmaktadır' önermesidir. Ve bu önerme, yalnızca İslamcı çevrelerde kabul görmüş de değildir. Diğer akımların da paylaştığı bu kabul, akımların mensuplarının zihninde büyük ölçüde benzer çağrışımlara sahiptir. Hemen bütün akımlara göre, 'çöküntü'nün olup olmadığı, Batı ile yapılacak basit bir karşılaştırma ile rahatlıkla görülebilir. Esasen bu fiili bir durumdur ve görünen köy kılavuz da istemez.'\nİslamcı söylemin ikinci önermesi ise vakıanın nedeni ile ilgilidir: İçerisine düşülen bu acziyet Din'den uzaklaşılmasından kaynaklanmaktadır. Nitekim dine sadakatle bağlı kalınan dönemlere bakıldığı zaman, diğer topluluklara kıyasla oldukça iç açıcı bir durumla karşılaşılmaktadır.'\nÜçüncü önerme ise, bizim de yazımızın ilgi odağında yer alan 'vahdet' konusu ile ilgilidir: 'Ümmetin yaşadığı bu zelil halin en önemli nedenlerinden birisi de Ümmetin, vahdetini/birliğini yitilmesidir. Her bakımdan büyük imkanlara sahip olan bir medeniyetin insanlarının zelil olması, elinde bulunan nimetleri verimli kullanamamasından kaynaklanmaktadır. Verimsizlik ise ihtilaflardan dolayı oluşmuş 'tefrika'dan doğmaktadır.'\nBu tarihsel arka planı vermemizin nedeni, meselenin nevzuhur bir mesele olmadığına ve halen tartışılan bu konunun etrafında ortak bir yaklaşımın oluşa mamasına dikkatleri çekmektir.\nİslami Vahdetten Ne Anlamalıyız?\nVahdet, bir insan topluluğunun zihinsel ve fiili 'birliktelik'ini ifade eder.\nVahdet'i bozan şey ise, 'tefrika' ya neden olan 'ihtilaf'tır.\n\"İhtilaf ve muhalefet, insanların her birinin söz ve hal olarak yek diğerine zıt yol tutması\" demektir.\n\"Dinlerini tefrik edip taraf taraf oldular; her hizip kendi elindekiyle sevinir gider.\" (Rum, 30/32) ayetinden de anlaşılabileceği gibi bunun sosyolojik sonucu fırkalaşmaktır. Dolayısıyla vahdet, fırka fırka olmama halini ifade etmektedir.\nRabbimiz ise, bizim tefrikaya düşmekten kaçınmamızı emretmektedir:\n\"Dini hayata hakim kılın ve onda tefrikaya düşmeyin\" (Şura, 42/13)\nKur'an'dan anlaşıldığına göre, insanlık ailesi başlangıçta birbiriyle ihtilaf halinde değildi. Bu nedenle de vahdet halinde bir ümmet mevcut idi. İhtilaf sonradan ortaya çıktı ve birliktelik yıkıldı. Nitekim Yunus suresinin 19. Ayeti yalın bir anlatımla bu durumu bize bildirmektedir:\n\"İnsanlar vahdette olan bir ümmettiler. Sonra ayrılığa düştüler (ihtilaf ettiler).\nŞanı yüce Rabbimiz, rahmet ederek insanlara bu durumu telafi etmenin imkanını sunmuş fakat İnsanların çoğu akletmediği için bu nimetin kadrini bilememiş ve ihtilafları sürdürmüştür:\n\"İnsanlar bir tek ümmetti (ümmeten vahid) ayrılmaları/ihtilaf etmeleri üzerine Allah, müjdeleyici ve uyarıcı olarak peygamberler gönderdi. İnsanların ihtilafa düşecekleri hususlarda aralarında hüküm vermek için onlarla birlikte hak kitaplar indirdi. Ancak kitap verilenler kendilerine belgeler geldikten sonra aralarındaki ihtiras (bağyen beynehum) yüzünden ihtilafa düştüler. \" (Bakara, 2/213)\nBize göre, bu ayette iki vurgu üzerinde özellikle durulmalıdır. Çünkü Rabbimizin bu haberi bize, ihtilafın ortak hükümlere sahip olmamaktan kaynaklandığını hatırlattığı gibi vahdetin 'hakk' olarak indirilmiş Kitab'ın ölçülerine ittiba ile mümkün olabileceğini de göstermektedir. Vurgulayarak ifade edersek şunları söyleyebiliriz:\n1- Vahdetten kopuş/ ihtilafa düşme, 'bağiy'den yani haddi aşmak ve kıskançlıktan doğmaktadır.\n2- İhtilafları çözmek, diğer bir ifade ile vahdete ulaşmak, kitabın hükümlerine göre şekillenmiş bir anlayış birliğiyle mümkündür. Nitekim Enbiya suresinin 92. Ayeti vahdetin imkanı hakkında en temel ölçüyü bize vermektedir:\n\" (Ey iman edenler) gerçek şu ki, bu sizin ümmetiniz tek bir ümmettir (ümmeten vahid). Çünkü hepinizin Rabbi benim. Öyleyse (yalnızca) bana kulluk edin.\"\nBu ayet, hepsi de Allah'ın birliği, eşsiz ve ortaksız olduğu ilkesini tebliğ eden önceki bazı peygamberleri hatırlatmanın ardından ifade ediliyor. Bu bütünlüğe dikkat edilmelidir. Yani, ayeti bağlamında düşünerek söylersek, müminler, kendilerinden önce yaşamış olan müminlerle beraber (vahdet halinde olan) bir ümmet olarak tanımlanmıştır, diyebiliriz.\nTam da burada 'Vahdet' ile 'tevhid' ifadelerinin aynı kökten geldikleri hatırlanmalıdır. Bu vurguya binaen, ayeti şöyle de anlayabiliriz: \"Vahdet ancak tevhid ehli olmakla gerçekleşir. Tevhid ehli olmak da yalnızca Allah'ı rabb edinmekle mümkündür.\"\nİslami Vahdeti Sağlamanın İmkanı:\nİslam ümmetinin uzun bir zamandan beri vahdet'e ilişkin olarak sorun yaşadığı ve bu alanda yeterli bir yol alınmadığı açıkça görülüyor. Bir kere, bunun nedenleri üzerinde durulmalıdır.\nBütün parçalanmışlığı ile orta yerde zillet hali yaşayan bir insanlık kümesi, bu durumunu aşmak için gereği kadar gündem edinmiyor, gereği kadar emek harcamıyorsa, burada ciddi sorunların var olduğu açıktır. Öncelikle bu durumun değerlendirmesini yapmak gerekir.\nYaşanılan yakıcı ve kuşatıcı sorunlara karşılık, sorun yeterince gündemde yer almıyorsa, İnsanlar ya bu durumu sorun olarak algılamıyordur ya da mevcut durumu tanımlayabilme ve tavır belirleyebilme istidadını yitirmiştir.\nSorun hangisinden kaynaklanırsa kaynaklansın bize göre, bazı temel tesbitler üzerinde uzlaşılmak şarttır:\n1- Bir kere, kendisini müslüman olarak tanımlayan insan kümeleri, mevcut sorunu doğru tanımlayabilme imkanlarını yitirmiştir.\n2- Müslümanlar, hem ideal olarak hem de fiili çaba olarak mevcut hali aşma iktidarını ortaya koyamamaktadır.\n3- Müslümanların, önceki iki nedenden dolayı, zillet hali devam etmektedir.\nBurada bize düşen, evvelemirde, bu sorunun vehametine uygun bir ciddiyetle meseleye gereken mesaiyi ayırmaktır. Aksi halde, mevcut durum devam eder.\nBiz, yazımızın bu kısmında, mevcut sorunu doğru tanımlayabilmek ve çözüm olarak bazı kalkış noktaları tesbit edebilmek için, sorunun zihinsel ve somut yansımalarına ilişkin iki nokta üzerinde durmakta yarar umuyoruz. Çünkü, kanaatimizce, yazının önceki aşamalarında yaptığımız tesbitler ve değerlendirmeler iki temel nokta etrafında kümelenmektedir.\n1. Tesbit:\nKur'an tevhid'in, dolayısıyla vahdet'in ölçüsünü veren yegane kaynaktır. Dolayısıyla, Kur'ani ölçüye göre şekillenmemiş her türlü inanç, alışkanlık ve gelenek vahdet'in önündeki en önemli engeldir. Bu nedenle, İslam'ı yaşama azimlerine ve devrimci kaygılarına rağmen, farklı itikadı ve fıkhı mezheplerin taassubundan yeterince kurtulamayan kişi, çevre ve grupların vahdete ulaşma arzulan sonuç olarak hayal kırıklığına mahkumdur\nBinaenaleyh, bilinmelidir ki, İslami mücadelede amaç ve hareket beraberliğini sağlayacak ve vahdete ulaştıracak en önemli görev, dinin Allah'a halis kılınmasını gerçekleştirmektir. Dini Allah'a halis kılamamış olan hiç bir yaklaşımın, hayatı kuşatan bir zihin ve amel tutarlılığını yani, muvahhid bir kimliği ortaya koyması mümkün değildir.\nBugün yeryüzünde fitne çıkaran ve büyük bir ifsada kaynaklık eden modernizmin laik karakteri de bu muvahhid kimliği üretememiş olmamızdan dolayı kendisine alan bulmaktadır. Ve aşılması gereken öncelikli sorun bu zihinsel tutarlılığı, kuşatıcı perspektifi ve sahih ölçüyü yakalama noktasında düğümlenmektedir.\nKaynak sorununu çözmeden; yani, Kur'an'a bakışımızı ve rasul(a)'ün sünnetini nasıl algılayacağımızı aynileştirmeden; tarihi mirası, içerisinde yaşanılan toplumu ve bizi kuşatan evrensel ve yerel iktidar düzenini değerlendirmede Kur'ani belirleyici kılmadan dini Allah'a halis kılmamız yani, O'nun rububiyetini içselleştirmemiz ise mümkün değildir.\nVahdet'i sağlamanın imkanı bize göre önce bu noktada odaklanmaktadır.\n2.Tesbit:\nTarihsel süreçte zaten yıpranmış olan ümmet bilincini büyük ölçüde yitirdiğimiz son yüzyılda acılarımıza yeni ve yakıcı bir boyut katıldı. Emperyalizmin ürettiği modern ulus-devlet vakıasıyla, ayrılıklarımızı kurumsal hale getiren şu anki statüko, sorunlarımızı aşabilmek için gereksinim duyduğumuz birlik ve dayanışma imkanını büyük ölçüde sınırlandırmaktadır.\nModernizm, yaşanılan bir hayat tarzı yani, bir din olarak insanların ihtirasların körüklemekte ve çoğu kere farkına bile varamadıkları bir süreç içerisinde insanları dünyevileştirmektedir.\nBu parçalanmışlık haliyle, hemen herkes kendi derdiyle baş başa kalmaya mahkum edildiği için, kendi yalnızlığı içerisinde bireyleşmekte ve süreç içerisinde sistemin işleyişine katılmaktadır. Bu durum tam da bir kuşatma halidir ve hemen herkes bu kuşatmadan bir şekilde etkilenmektedir.\nMezkur kuşatmayı aşabilmemiz, öncelikle bu hali doğru anlamlandırmamıza bağlıdır. Doğru anlamlandırma ise, hem doğru ölçülere sahip olmayı hem de vakıayı doğru teşhis etmeyi gerektirir. Ve ancak, bu iki hususta aynileşe-bilmekle vahdeti sağlamanın zeminine kavuşabilmek mümkün kılınabilinir.\nBu zemin, vahdete ulaşabilmenin asgari müştereğidir. Lakin, sorun muhayyel bir sorun olsa idi, bu zemini elde etmekle sorun da çözülmüş olurdu. Oysa, vahdette olmayışımız salt zihinsel tanımlarımızdan kaynaklanmıyor. Zihinsel anlamda biribirlerine oldukça yakın olan çok sayıda insanız. Bu mevcudiyetin, halimizi değiştirmede yeni açılımlar sağlama ve yeni imkanlar elde edebilmemiz neticesini doğurabilmesi, aynı zamanda tanımlarımıza uygun tavır almamıza bağlıdır. Yani, kıskacı aşabilmemiz sahih tanımlar yapabilmemize bağlı olduğu kadar, sahih bir duruş alabilmemize de aynı oranda bağlıdır. Bunun için, Kur'ani şahitliği üstlenmeye ve tarihi süreç içerisinde yitirilen ümmet bilincini yeniden tesis etmeye aday olan İslami gruplar arasında gündemli diyaloglar kurulmalıdır. Kendisini müslüman olarak tanımlayan kişi ve çevrelerin de bu sorumlulukları paylaşma konusunda aynı duyarlı tavrı göstermeleri gerekmektedir.\nKişi, çevre ve gruplar arası diyalog gerçekleştirecek en tabii yol, fiili düşman saldırıları karşısında ve ortak hassasiyetlerin taşındığı konularda oluşturulacak ittifaklardır.\nMücadelenin sıcaklığı içerisinde birbirini ve düşmanını daha yakından tanıma fırsatı bulacak insanlar arasında oluşacak olan '.güven', vahdet'e ulaşma sürecinde çok verimli bir imkan olacaktır. Allah'ın nusret ve bereketi-de burada unutulmamalıdır.\nBu noktada dikkatli olunması gereken husus, ittifakların ilkelere rağmen oluşmaması ve/yahut oluşmuş olan ittifakların ilkelere rağmen sürdürülmemesidir. Çünkü, Rabbimiz 'birr ve takva'da yardımlaşmamızı; 'ism' ve haddini aşma(udvan)'da ise yardımlaşmamamızı bize öğütlemektedir (bkz.Maide, 5/2)\nSonuç:\nİman ile amel ayrışmazlığına inanan mü'minlerin, vahdet sorununa yaklaşımları ilkesel tercihe uygun olmalıdır. Yani, vahdet'in nasıl oluşabileceğine ilişkin harcanan zihinsel emek kadar, belki de yaşanılan ifsat haline binaen bundan daha da çok, fiilen de emek ortaya koymak gerekmektedir.\nNetice olarak baktığımızda, hem itikadi gerekçelerle vahdet halinde olmamız gerekmektedir, hem de yaşadığımız yakıcı ve kuşatıcı sorunlar bizi vahdet'te olmaya icbar etmektedir. Nitekim Rabbimiz bizi; bina oluşturan unsurlar olarak, insanlar için şahitler olarak, dini hayata hakim kılması gerekenler olarak, Kendi ipine topluca sarılmaları gerekenler olarak, ma'ruf olanı emredip münkerden kaçındıran ve insanlar içerisinden çıkarılmış hayırlı ve vasat bir ümmet olarak ve kardeşler olarak tanımlamaktadır. Ve nihayet, yalnızca kendisine kulluk etmemiz ve kendisinden başkasından yardım beklemememiz gerektiğini emretmektedir.\nVe öğmektedir böyle olanları.\n\"Allah'a çağıran, salih amelde bulunan ve 'Gerçekten ben müslümanlardanım' diyenden daha güzel sözlü kim olabilir!\" (Fussilet, 41/33).",
  "crawled_at": "2025-06-02T10:26:33.995943"
}