{
  "id": "c949572f-df24-45b4-98ca-41667ae1a6a5",
  "title": "Dilenerek Değil Ancak Direnerek Var Olabiliriz!",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 87 - Haziran 1998",
  "url": "https://www.haksozhaber.net/okul/dilenerek-degil-ancak-direnerek-var-olabiliriz-2031yy.htm",
  "content": "Türkiye'de darbeci cuntanın tasallutu altında her geçen gün biraz daha batağa saplanan bir ülke geldi. Ve bu ülkenin içerde bir avuç egemen çıkar çevresi, dışarıda ise jandarmalığını yaptığı emperyalist ve siyonist efendileri haricinde hiç bir saygınlığı, değeri bulunmuyor. Bulunması da mümkün değil, çünkü en başta kendi halkına karşı süngü zoruyla köhnemiş bir ideoloji dayatan ve her geçen gün biraz daha saldırganlaşan, saldırganlaştıkça da çürüyen bir sistem var ortada.\nHalkın geniş kesimlerinin yoksullaşması pahasına sermaye ve rantiye sınıfına ülke kaynakları peşkeş çekiliyor. Laik kemalist düzenin 'silahsız kuvvetler'i olma görevini iştiyakla üstlenmenin bir ödülü olarak doymak bilmez bir asalak takımı, enerji santralleri ihalesinden RTÜK yasasına, orman yağmasından özelleştirme talanına, medya teşviklerine kadar avanta kokusunu aldığı her alana pençesini uzatıyor. Faili meçhul cinayetlere şartlar gereği biraz ara vermek zorunda kalan sistem şimdi daha teknik bir imha siyasetine yönelmiş durumda. Artık sistem muhaliflerine karşı yargı silahını kullanmayı tercih ediyor. İşkencehanelerden sonra, artık mahkemeler de muhaliflerle ideolojik hesaplaşma mekanlarına dönüşüyor ve yargının bağımsızlığı ve kutsallığı demogojisiyle ardı ardına hukuk cinayetleri işleniyor. Yıllardır sürdürdüğü kirli savaşın kirini gözlerden kaçırmak ve sistemin ırkçı kimliğinin sorgulanmasının önüne geçmek için egemenler son zamanlarda sahte zafer çığlıkları ve şoven propagandalara daha fazla ağırlık veriyorlar. Güya halkın egemenliğini temsil eden parlamento, sivil hükümet, bağımsız basın ve benzeri diğer kurumlar ise silahlı bürokrasinin vesayeti altında, zihinlerle birlikte kavramların da iğdiş edildiği tam bir orta oyunu sahneliyorlar. Firavun'un büyücülerinin günümüzdeki uzantısı medya ise 19 Mayıs kutlamalarında dünyanın en büyük bayrağının sergilendiği haberini büyük bir gururla halka duyuruyor. Acaba egemenler bu kadar büyük bir bayrak diktirerek bunca pisliği örtmeyi mi hesaplamışlardı?\nÜlkenin bunca yoğun zulümlerle karartıldığı, insanların gelecekten umutlarını kesmiş bir biçimde adeta canlı cenazelere dönüştüğü bir vasatta, kitlelere ilişkin olarak kerameti kendinden menkul bir temsil ve önderlik iddiasının sahipleri ise ya susuyorlar, ya da dostlar alışverişte görsün babından işlerle oyalanıyorlar.\nGeçtiğimiz hafta Türkiye Gönüllü Teşekküller Vakfı, muhafazakar siyasi yelpazenin bütün unsurlarının katılımıyla İstanbul'da görkemli bir toplantı gerçekleştirdi. Demokrasi Kurultayı adı verilen toplantıya siyasi partiler, işçi sendikaları, işveren dernekleri ve değişik faaliyet alanlarında çalışan sivil toplum örgütleri yoğun bir ilgi gösterdiler. Bilindiği gibi Gönüllü Teşekküller Vakfı bir kaç yıl önce, -düzen çevrelerinin tanımlamasıyla- 'dinci' kuruluşların bir araya gelerek oluşturdukları bir çatı organizasyon. Sayılarının 600'ü aştığı söylenen irili ufaklı pek çok vakıf, dernek ve benzeri kuruluşun desteğine sahip. Böylesi geniş tabana sahip bir organizasyonun, üstelik bu kadar sıcak bir ortamda, ev sahipliği yaptığı bir toplantı ister istemez politikacıların büyük ilgisine mazhar oluyor. Büyükten küçüğe doğru siyasi düzlemin sağ cenahında yer alan partilerin liderleri toplantıda kürsüye çıkıp ateşli konuşmalar yapıyorlar. Ülkede uzun bir süredir estirilmekte olan darbe rüzgarları doğal olarak konuşmaların ortak paydasını oluşturuyor.Herkes, tabi dolaylı ifadeler ve bolca soyutlamayla, darbeye ve darbecilere verip veriştiriyor. İslami gelişimi öncelikli tehdit olarak hedef tahtasına oturtan darbecilerin savaşının, özünde halka karşı yürütülen bir zulüm ve şiddet kampanyası olduğunun altı çiziliyor. Bol bol demokrasi kutsaması yapılarak da konuşmalar bitiriliyor. -Kendi dünya görüşü doğrultusunda nispeten tutarlı bir tutum takınan ve önerilerde bulunan H. Celal Güzel hariç tutulacak olursa- hiçbir somut tavır ve eylem içermeyen konuşmaların ardından, şaşalı toplantı hiçbir ciddi sonuç doğurmaksızın sona eriyor.\nDüzen partilerinin zaten olayı ne kadar ciddiye aldıkları ortada. Şimdiye dek yaptıkları bundan sonra yapacaklarının da teminatı sayılmalı! Bu yüzden devletlu zevattan demogoji ve hamaset üretmek dışında bir şey beklemek zaten safdillik olurdu. Fakat işin düşündürücü yanı o ki, salonu dolduran onca kuruluşun temsilcileri de düzen partilerinin demogojik söylemleriyle yetinmeye razı bir görüntü çiziyorlar. Onlarca, yüzlerce kuruluş bir araya geliyor ve sadre şifa hiç bir şey ortaya koymadan gönül rahatlığıyla geldikleri yere dönüyorlar. Aynı kuruluşun geçen sene düzenlediği bir toplantıda yine H. Celal Güzel sözkonusu bu kuruluş temsilcilerini paylamış ve ülkede bu kadar hukuksuzluk ve zulmün işlendiği bir dönemde sesleri çıkmayacaksa, bu kuruluşların ne gün konuşacaklarını sitemkar bir tavırla sormuştu. Aradan neredeyse bir yıl geçti. Aynı şahıs aynı soruları bir kez daha tekrarladı. Ve sorunun muhatapları aynı tavır(sızlık)larını koruyorlar.\nGerçekten sormak lazım: Bu kuruluşlar niçin var? Neye yarıyorlar? Neyin uğraşını veriyorlar? 'Aman sessiz olalım, kapatırlar. Aman sessiz olalım, tutuklarlar.' diye dursunlar, düzen hepsini tek tek sıraya dizmiş geliyor. Buna rağmen, bir takım ali menfaatler uğruna yığınla kuruluş ve kitle ölüm sessizliğinde tutulmaya ısrarla devam ediliyor. Bir yanda bunca vakıf, dernek, cemiyet, cemaat; öte yanda bunca sessizlik, tepkisizlik ve zillet!\nBu tablo önemli ve çarpıcı dersler sunmaktadır. Bir kere hiç tartışmasız, bu tablo sağcı-muhafazakar geleneğin sefalet tablosudur. İnsanları miskinliğe, kaderciliğe iten; sahip olduğu değerlerini ve onurunu korumak için birşeyleri göze almak yerine kitlelerde çaresizlik duygusunu derinleştiren ve üstelik bu pasifizmi, iyi hesaplanmış ince siyaset diye takdim eden bu gelenek insanlarımızı ve değerlerimizi kirletmektedir. Geleceğimize yönelik olarak düzenin saldırılarından daha büyük bir tehlike içermektedir. İslami mesajın kitlelere ulaştırılması ve kitlelerin devrimci bir tavra yöneltilmesi önünde devasa bir engel oluşturan bu gelenekle her düzeyde hesaplaşmak kaçınılmaz bir gerekliliktir.\nMuhafazakar Gelenek Zilleti Besliyor\nNe yazık ki sağcı muhafazakar gelenekle yollarını tamamen ayrıştırdığını zanneden kimi İslami anlayış ve çevreler bu konuda zaman zaman bulanık tavırlar sergileyebilmekte ve belki de hiç farkında olmaksızın bu olumsuz mirasın kalıpları ile düşünme ve hareket etme yanlışına düşebilmektedirler. Nitekim, İslami mücadele iddiasını söylem düzeyinde ısrarla savunan pek çok çevrenin, düzenin baskı ve zulmünün şiddetlendiği ve pervasızlaştığı durumlarda dahi izzetli tepkiler ortaya koymak yerine pasifist, komplocu ve ertelemeci tavırlar içine girdikleri sıkça görülmüş ve halen de görülebilmektedir. Sağcı muhafazakar geleneğin, son tahlilde düzenin icazetiyle kotarılan birtakım kurumları, kuruluşları, birikimleri korumak uğruna yaygınlaştırdığı alttan alma, sessiz kalma, göz yumma yaklaşımının bir benzerini, uzlaşmacılığa karşı olduğunu söyleyen İslamilik iddiası sahiplerinin saflarında da görmek hüzün vericidir. Vakfımız, derneğimiz kapatılır;\ndergimiz, yayınımız susturulur; okuldan, işten atılırız; fişleniriz, teşhir oluruz gibi gerekçeler İslami mücadele alanında ilkeli ve sahih örneklikler ortaya koyamamanın mazeretleri olarak ifade edilebilmektedir. Ve hep yarınlara vurgu yapılmakta, yarınlarda verilecek kutlu mücadelelere iyi hazırlanılmasının öneminin altı çizilmektedir. Halbuki düşünen insanlar bunların boş avunmalar olmaktan öteye gidemeyeceğini rahatlıkla görürler. Bugünü olmayan mücadelenin yarını olur mu? Konuşması gerektiği anda susanlar, hareket etmesi gerekirken oturanlar yarın konuşma ya da hareket etme imkanına ulaşabileceklerinden nasıl bu kadar emin olabiliyorlar? Bugün ellerinde imkan varken, sahip oldukları güçle zulme ve zillete karşı çıkmayanlar, insanları karşı çıkmaya çağırmayanlar, muhtemeldir ki yarınlarda kendilerinde karşı çıkma gücünü bulamayacak, daha kötüsü bu zulme ve zillete alışacaklardır.\nSözkonusu toplantıdan yola çıkacak olursak, vurgulanması gereken bir diğer husus da kitlelerin harekete geçmelerinin değişmez bir kural ve yönteminin var olduğunun gözardı edilemezliğidir. Tartışılmaz bir gerçektir ki kitleler kendi başlarına harekete geçmedikleri gibi, soyut ve genel çağrılarla da hareket etmezler. Kitlelerin tavır geliştirmesi; tutarlı ve kararlı örnekliklerin sergilenmesini, öncülük vazifesinin yüklenilmesini gerektirir\nGüvenilir Ve İnandırıcı Örneklik Sorunu\nDüzenin müslümanlara ve İslami değerlere karşı saldırganlığının dizginsizleşmesine, hiçbir hukuk ve ölçü tanımaksızın tam anlamıyla bir zulüm ve şiddet mekanizmasının işletilmesine karşı halkın genelde tepkisiz kalması yada çok cılız karşı çıkışlarla yetinmesi, zaman zaman kimi İslami çevrelerde eleştiri konusu olmaktadır. Gerçekten en doğal, en insani hakların dahi talan edildiği, insanlık haysiyet ve şerefinin her gün her an ayaklar altında çiğnendiği bir düzende halkın sanki her şey yolundaymışcasına sessiz, tepkisiz kalması üzüntü vericidir. Gerek devleti kutsayan, devlete itaati tabu haline getiren geleneksel anlayış, gerekse de çıplak bir zor ve baskı aygıtına dönüşen devletin yaygınlaştırdığı korku, bu edilgenliğin zeminini oluşturmaktadır. Bununla birlikte, zaten baskıcı, buyurgan ve zorba bir sistem karşısında örgütsüz yığınların yapabileceği ne olabilir ki? Hiçkimse halkın sistemin zulmünü, çirkinliğini, kokuşmuşluğunu görmediğini, göremediğini iddia edemez. Belki çok kapsamlı bir tarzda olmasa da, geniş halk kesimleri, laik kemalist oligarşinin ülkeyi bir tür açık cezaevine dönüştürmeye çabaladığını görmektedir. Ve bu gidişattan rahatsız da olmaktadır. Ama bu rahatsızlığını halkın kendi başına güçlü ve sarsıcı bir tarzda ortaya koymasını beklemek doğru değildir.\nKitleler her zaman sorumluluk bilincine sahip öncü unsurların yol göstericiliğini gözlerler. Egemen şirkin zulüm ve sömürü politikalarını gereğince kavramış ve buna karşı koymanın, direnmenin yöntemini tespit etmiş örgütlü çabaların örnekliği kitlelerin yolunu aydınlatmalıdır. Ancak bundan sonra, insanların fıtratlarının sesine mi uyduğu, yoksa dünyevi çıkarları uğruna zulüm ve şirk karşısında boyun eğen bir tutumu mu tercih ettiği sorusu daha objektif bir düzlemde tartışılabilir.\n28 Şubat fiili darbe sürecinin estirdiği korku ve şiddet dalgasının toplumda genel bir sinikliğe yol açtığı malum olmakla birlikte, zulme karşı direnme şiarının müşahhaslaştırılabildiği kimi alanlarda egemenleri paniğe sevkeden kitlesel tepkilerin ortaya konulabildiği de bir gerçektir. İmam Hatip okullarının kapatılması kararına karşı gerçekleştirilen protesto eylemleri ve kılık kıyafet genelgesi adı altında İstanbul Üniversitesi'nde uygulanmak istenen başörtüsü yasağına karşı gösterilen kitlesel tepki\nbu konuda somut örnekler olmuştur. Özellikle İst. Üniversitesi'nde yasağa karşı tepkinin adeta bir patlama şeklinde tezahür etmesi ve sadece İslami kaygılar taşıyan öğrenci kesimleri ile sınırlı kalmayıp, insanlık onuruna sahip çıkan herkesi kuşatan bir eyleme dönüşmesi; düzenin zulmüne karşı zannedilenden çok daha fazla, kitleler arasında bir öfke birikiminin yaygınlaşmakta olduğunun somut bir göstergesi olmuştur. Burada üzerinde kafa yorulması gereken nokta sözkonusu bu potansiyeli düzeni geriletici bir eylemliliğe ve İslami mücadele hattının bir kazanımına dönüştürmektir.\nDoğusundan batısına ülkenin dört bir yanında darbeci cuntanın ve işbirlikçi memurlarının yaygınlaştırmaya çalıştığı başörtüsü yasağı, oligarşik zihniyetin İslam'a ve İslami değerlere karşı sürdürdüğü savaşın açık ve tevili mümkün olmayan bir simgesidir. Düzenin bir sürü baskıcı ve zalimane uygulamaları arasında başörtüsü yasağı en geniş muhatap kitlesine sahip bir uygulama ve sürekli kanayan bir yara olarak öne çıkmaktadır. Şimdiye kadar izledikleri politikalarla egemenler bu yarayı deşmeye kararlı olduklarını göstermişlerdir. Acaba başörtüsünün Kuran'ın bir emri ve İslami kimliğin tartışılmaz bir unsuru olduğuna iman edenler de aynı kararlılığa sahip midirler? Başörtüsü yasağı özelinde simgeleşen, somutlaşan ırkçı, işkenceci, gasıp düzenin zulmüne, baskı ve sömürüsüne topyekün ve ilkeli bir tarzda karşı koymanın gerekliliğine inanmakta mıdırlar? Soru budur! Olumlu tarzda cevaplanması ise; iyi teşrif edilmiş salonlarda, cafcaflı isimler taşıyan bir yığın kuruluşun katılımlarıyla, görkemli toplantılarda verilen sözler ve alınan kararlarla değil, hele hele düzen partilerinin temsilcilerinin yalama ettikleri sözlerle hiç değil, ancak ve ancak meydanlarda, sokaklarda mücadele bilincini haykıran şiarlarımızı ve yumruklarımızı yükseltmekle mümkündür.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}