{
  "id": "bec8b08e-3e9f-4b1c-bd42-e6b40f62d422",
  "title": "Filistin Üniversitelerinde İslami Hareketin Yükselişi",
  "author": "Ahmet Varol",
  "year": "1998",
  "issue": "Sayı: 82 - Ocak 1998",
  "url": "https://www.haksozhaber.net/okul/filistin-universitelerinde-islami-hareketin-yukselisi-1906yy.htm",
  "content": "Filistin'deki üniversitelerde İslami hareket ciddi bir yükseliş ve ilerleme kaydediyor. Gazze'de ki İslam Üniversitesi'nde geçtiğimiz günlerde gerçekleştirilen Öğrenci Meclisi üyeleri seçiminde HAMAS ve İslami Cihad mensuplarının oluşturduğu İslami Kitle adayları oyların % 77,2'sini aldı. Öte yandan Arafat yanlılarından oluşan el-Fetih Gençleri grubu ise % 15'te kaldı. Gerçi Gazze İslam Üniversitesi, geçmişte de İslami hareketin güçlü olduğu bir üniversiteydi. Ancak son Öğrenci Meclisi seçiminde bu üniversitede gücünü ve etkinliğini biraz daha artırdığı ortaya çıktı. Fakat asıl dikkati çeken, daha önce el-Fetih'in kalesi olarak bilinen en-Necah Üniversitesi'nde gösterdiği üstün başarı oldu. Batı Yaka'nın Nablus kentinde bulunan en-Necah Üniversitesi'nde Öğrenci Meclisi seçimlerini şimdiye kadar hep el-Fetih adayları kazanırdı. Fakat son zamanlarda İslami Hareketin burada da el-Fetih'in önüne geçecek kadar güçlendiği görülüyor. Bu üniversitede son Öğrenci Meclisi seçimlerinde, HAMAS ile İslami Cihad Hareketi, \"Müslüman Filistin Kitlesi\" adıyla ortak bir liste ile seçime girdiler ve oyların % 48'ini aldılar. Müslüman Filistin Kitlesi, oy kullanma hakkına sahip 9379 öğrenci içinde oy kullanan toplam 7559 öğrenciden 3604'ünün oyunu olarak Öğrenci Meclisi'nde 40 sandalye kazanmayı başardı. Öte yandan el-Fetih Hareketi'nin mensuplarını temsil eden Fetih Şehitleri Kitlesi ise 3139 (% 41,5} oy alarak 35 sandalye kazandılar. Diğer sandalyeler ise bazı küçük gruplar tarafından paylaşıldı. Oysa daha önce göstermelik olarak hazırlanan anketlerde el-Fetih'in oyların % 49'unu, HAMAS'ın ise % 18'ini alacağı ileri sürülüyordu. Yorumcular bu anketlerin özerk yönetimi memnun etmek amacıyla hazırlanmış maksatlı anketler olduğuna dikkat çekerek artık bu şekilde siyasi hesaplar için çalışan anketçilere olan güvenlerini tamamen yitirdiklerini ifade ettiler.\nİslami Hareketin üniversitelerde gösterdiği başarı gerek öğrenciler ve gerekse halk arasında büyük bir sevinç vesilesi oldu. Gösterilen başarı, bütün baskı ve şiddete rağmen Filistin'deki İslami Hareketin kökünün kurutulmasının artık mümkün olamayacağını da gözler önüne seren bir gelişme oldu.\nÖte yandan üniversitelerdeki seçimlerde ve diğer etkinliklerde HAMAS ve İslami Cihad Hareketi'nin tam bir işbirliği ve bütünlük içinde hareket etmesi Filistin topraklarındaki İslami Hareket açısından iyi bir imaj oluşturuyor. Bu iki akım Siyonist işgale karşı gerçekleştirdiği direniş eylemlerinde de tam bir işbirliği içinde hareket ediyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}