{
  "id": "d393bec2-2006-4d1d-ab22-18f1ac70317c",
  "title": "Bir Başkadır Benim Memleketim",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 92 - Kasım 1998",
  "url": "https://www.haksozhaber.net/okul/bir-baskadir-benim-memleketim-2187yy.htm",
  "content": "Dağ-taş, dere-tepe pislik içerisinde. Hakk'ın \"mülkü\", halkın \"hakkı\" gaspedilir, çetelere-kartellere-bürokratlara-paşalara peşkeş çekilirken, koltuklara yaslanıp pişkin pişkin \"Cumhuriyet kurumları çetelere peşkeş çekiliyor\" diye timsah gözyaşları dökenler, 75 yıldır süregelenin, bundan gayrı kokular yaymadığını o kadar iyi biliyorlardı ki. Elbette burjuvazi bu kadar büyük değildi; elbette rantı paylaşan bu kadar adam yoktu. Statükocuları da \"şaşırtan\" bu. \"Şaşıranlar\", sadece statükocularla sınırlı değil. Dün, \"bunlar fasa fiso\" deyip, ortaya dökülenlerin kendi iktidarlarına dönük bir komplo olduğu vehmine kapılanlar, bugün bunları hükümeti devirmenin şantaj malzemeleri olarak görmekteler. Yani bataklığı kurutmaya aday olmaktansa, sinekleri ilaçlamak! Bataklığın sahipleriyle sinekler arasındaki ilişkileri ortaya dökmektense, ilaçları tartışmak. İyi ama, ya bu sinekler bu ilaçlara bağışıklık kazanmışsa... O zaman da kaçınılmaz olarak bataklığa doğru evrilmek.\nVural Savaş'ın, \"irade-i milliye mi? Ivır zıvır\"; ya da \"Bu ülkede hükümet olmak demek, iktidar olmak demek değildir. Tek başına halkın oyunu almak yetmez. Anayasal kurumların onayı da gerekir\" diyen Güneri Civaoğlu'nun itirafları, 28 Şubat'ın mantığını ne kadar güzel özetlemişti! Korkmaz Yiğit \"tehlikesi\" savuşana dek ağızlarını bıçak açmayanlar, bir haftalık suskunluklarının ardından, \"gerçek tehlike\"yle savaşmanın dayanılmaz cazibesiyle yeniden buluştular. Organize olmadığını iddia ettikleri kutlamalarda, asker-okullu birlikteliğini, \"halkın 28 Şubat'a verdiği destek\" olarak yorumlayanlar; sanatçılar sayesinde '75. Yıl'(daha doğrusu '28 Şubat') kutlamalarında meydanları dolduranlar; \"Özgürlük Zinciri\"ni düzenleyenlerin, TCK'nın 312/2. maddesi gereği yargılanmasını talep eden Cumhuriyet savcılarının arkasında durmuşlardı.\n\"Ben bu pisliğin üzerinde oturmam\" diyen bir başbakanın, pisliğin dibine gömüldüğünün gözler önüne serildiği bir süreci yaşarken; aynı başbakanın \"Organize Suç Örgütleri/Çeteler\" ile ilgili kanun tasarısını yedi aydır Meclis'i tıkayarak bekletmesi de ibretle takip edilen bir yüzsüzlük. Mafya-Özel Timci-bürokrat-medya-kartel ilişkileri içerisindeki pişkin konumuna rağmen -böyle bir dönemde dahi- RTÜK yasasının kanunlaşması için çırpınan bir başbakanın, çırpındıkça batması da kaçınılmaz. Bataklık öylesine genişledi ki, ne paşa, ne Cumhurbaşkanı, ne kartel, ne de mafya tanıyor. Herkesi ve hepsini içine çekiyor. Tabii, gayrı resmi dokunulmazlıkları olanlar istisna. Onlar, kavgaları/savaşları izleyip, ayırma için yardıma gelen \"büyük ağabeyler\"e benziyorlar. İstiflerini hiç bozmuyorlar. Öyle ya, Cumhuriyet, başörtülü insanlar haklarını aradıklarında tehlikeye girer; çetelerse gelip geçicidir; biri gider biri gelir. Bu yüzden, \"kriz, kriz yaratarak çözülür\" mantığının hayata geçirilmesi, her zamankinden daha fazla elzemiyet ifade etmektedir. \"Suriye krizi\"nin meyvelerini toplayamadan ortaya çıkan bir kaset, mevzi bir gerilemeye sebep vermiş olabilir; ancak bunlar geçicidir, devletimiz bâkidir!\nMuhalif konuşlanmalar içerisinde olanlarsa, bu süreçten kendilerine faydalı olabilecek dersleri çıkartamıyorlar. \"Cumhuriyet Fazilettir\" şeklinde ibareler içeren pankartlar, bulanık sularda yapılan muhalefetteki eğrilik ve kofluğun itirafının bir özeti adeta. Ekranlara çıkıp CHP'lilerden \"daha cumhuriyetçi\", \"daha Atatürkçü\", \"daha vatancı\", \"daha anıtkabirci\" görüntüler serdedip, \"ikinci adam\"ı \"tek adam\"a kırdırtma üzerine yapılan polemikler, pislikler yumağının bir çığ haline dönüştüğü bu süreçte öyle yavan, öyle uzlaşmacı, öyle sağcı ve kompleksli resimler ortaya koyuyor ki!..\n\"Kimin Cumhuriyeti\" polemiği, etrafı öylesine kasıp kavuruyor ki, özellikle İslami çevrelerde RP-FP çizgisinin nereye evrildiği; gelecek beklentilerinin ne olduğu; resmi söylemle ilişkilerinin nasıl bir seyir izlediği; muhtemelen kendi zihinlerindeki muğlak/bulanık bir muhayyilenin de etkisiyle, tartışılmıyor-konuşulmuyor-gündem edilmiyor. Oysa, egemen muhayyile üzerine yapılan günübirlik tahlillerden çok daha önemli bir alana tekabül eden bu sorgulama, içine sürüklendiğimiz ama içselleştirmek ve tuzağına düşmekten kaçınmamız gereken bir anlamı haizdir.\nBunu başarmak, biraz \"akl\", biraz \"basiret\", biraz \"sabır\" ve kimliğimize olan inancımızı yeniden ama daha bir şevkle kuşanmakla mümkün olabilecek. Zaten istikbali yeşertecek olanlar da, bu sorumluluğun gereğini kavrayanlar ve kavratanlar olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}