{
  "id": "885b0019-6164-438b-bff2-a2b391496116",
  "title": "İki Tutum ve Yerimizi Belirlemek",
  "author": "Vahdettin Işık",
  "year": "1998",
  "issue": "Sayı: 92 - Kasım 1998",
  "url": "https://www.haksozhaber.net/okul/iki-tutum-ve-yerimizi-belirlemek-2189yy.htm",
  "content": "Bugün İslami idealler, gerek muhafazakâr pratiğin gerekse de modernist kuşatmanın çözücü gücünün etkisiyle prestij kaybına uğramıştır. En azından, bu iddiamız toplumun bazı kesimleri için doğrudur. Görünen o ki, bugün yaşanan 'buhran', zincirlerinden boşalmış bir şekilde halen sürüyor. Son yıllarda evrensel ve yerel sistemler tarafından müslümanlar olarak bize uygulanan dar kıskaç ve bunun sonucunda geçirilen yapısal değişimle birlikte, kendini 'yeniden gözden geçirme', artık pratik bir zorunluluk olarak karşımızda duruyor.\nÜlkede yaşanan değişim tartışmalarının, ne kadar müslümanların kendinden menkul tartışmalar olduğu sorusu tartışma konusu olsa da, bu tartışmaların bir reel karşılığının mevcut olduğu gerçeği de yadsınmamalıdır. İster kendi otantik gelişim çizgimizin doğal yansıması olarak, isterse de belirleyicisi 'biz' olmayan mevcut sürecin neticesinde başlamış olsun, bu tartışmaların bir sosyal, ekonomik ve siyasal zemine tekabül ettiği bellidir.\nBu tartışmaların yaşandığı çevrelerde iki temel eğilimin belirdiğini söyleyebiliriz. Birinci eğilim, ortaya çıkan durumun geçici olduğunu öne sürüp, kendi çizgileri galip geldiğinde her şeyin düzeleceğini iddia etmektedir. Bu öngörü neticesinde, klasik önermelere daha sıkı sarılarak işin içinden çıkılabileceğini savunan birinci eğilim taraftarları, söylemlerinde ajitatif ve popülist bir dil kullanmayı yeğlemektedirler. Mesela, 'devrimci' bir anlayışın ithal bir anlayış olduğunu, yaşadığımız toplumun geleneğinde yeri olmadığı için de karşılık bulmadığını, bu yüzden toplumsal kabul gören kimi geleneksel akımlarda olduğu gibi 'evrimci' bir usul izlemenin daha gerçekçi olduğunu ifade eden değerlendirmeler, bu bağlamda örnek olarak dile getirilebilir.\nBu söylem sahiplerinin geçmişe göre daha entelektüel ve üst bir dil kullandığı görülmektedir. Ne var ki, bu üst dil ideolojik üretimde kaydedilen bir üst noktayı olduğu kadar, bu dili esas olarak üreten farklı toplumsal taleplere sahip kesimlerle yakınlaşma/uzlaşma arayışlarına da işaret etmektedir. Sözü edilen yaklaşıma sahip çevre ve insanlar, kendi varoluş zemininde tekâmül ederek vakıayı dönüştürme yerine, iktidar odağının uzağında kalmış başkalarını ve kendilerini dönüştürmeyi hedefleyen egemen çevrelerin kimlik öğelerini içselleştiren gündemleri ve söylemleri tartışmayı daha gerekli görmektedirler.\nYine bu yaklaşıma göre; esas sorun -büyük ölçüde- iktidarda olmakla, iktidar nimetlerinden mahrum kalmak noktasında düğümlenmektedir. Bu yüzden, iktidara ulaşmayı öncelikli ve belirleyici bir çerçeve olarak algılamadıkça, yapılan tüm değerlendirmeler ve harcanan tüm emekler karşılığı olmayan çabalar olarak kalacaklardır. O halde yapılması gereken, bu önceliğe göre önceki dönemlerin değerlendirmelerini yeniden tanımlamak ve öncelik hiyerarşisini buna göre yeniden tanzim etmektir. Bu perspektiften bakıldığında esas olan da mevcut sistemden hicret değil, içinde yaşanılan toplumun ve sistemin değer yargıları ile aramızda bulunan ortak noktaları saptayarak onlara sahip çıkmaktır. Ancak böylesi bir yaklaşım sonucunda, toplumla aramızda bir ülfet inşaa edilebilir. Bu ülfet, aynı zamanda bizimle, toplum ve sistemin kimi kesimleri arasında daha kabul görülebilir bir ilişkiyi tesis etmek için uygun bir zemini ifade etmektedir.\nİkinci tutum ise, bugün gelinen noktada artık bazı değerlendirmelerin yeniden gözden geçirilmesi gerektiğine dikkat çekmektedir. Eskiden beri yapılan değerlendirmelerin zenginleştirilmeye muhtaç olduğunu; içine girilen kıskacın ve daralmanın ancak teorinin kurucu öğelerini 'yeniden tashih'\nederek ve bu değerlendirmelere 'uygun bir tavır alarak' aşılabileceğini savunmaktadır. Bu yaklaşım, hem içinde yaşanılan 'tarihsel an'a bağlı olarak yapılan değerlendirmelerin, 'bağlam değişikliği' nedeniyle çözümleyici olmaktan çıkması, hem de birikim yetersizliği nedeniyle yapılan değerlendirme yanlışlıkları yüzünden yeni bir eleştirel bilinç ve yöntemle daha üst bir paradigmaya uzanmanın gerekliliğinde ısrar etmektedir. Geleneksel söylemden gittikçe artan bir oranda kopan ikinci yaklaşım taraftarları, 'artık eskimiş olandan ayrılma' nın kaçınılmaz olduğunu ve 'devrimci bir inşaa'nın ancak bir 'yeniden kurma'\nperspektifi ve bu zihniyet üzerine oturmuş bir 'şahitlik'le imkanlı hale gelebileceğini daha çok dillendirmektedir.\nİkinci yaklaşım, devrimci anlayışın değiştirici ve dönüştürücü bir Kur'ani tutum olduğunu ama bu tutumu ulusal sınırların dışındaki bazı müslümanlar aracılığı ile fark eden, buradaki bazı müslüman kişi ve kesimlerin devrimci anlayışı yeterince kavrayamadığı için hayal kırıklığı yaşadığını dile getirmektedir.\nBu yaklaşımı, birinci yaklaşımdan ayıran temel bir fark da, sorgulamayı salt şu an yaşanan siyasal gelişmelerden dolayı değil, sürekliliği olan bir 'eleştirel bilinç' çerçevesinde değerlendirmeyi esas almasıdır. Bu anlayış, böylesi bir perspektif yerine salt konjonktürel bir değerlendirme yapmanın 'tepkisel' bir değerlendirme olacağını, bunun da ilkelerde bir kırılmaya ve hedef kaymasına yol açacağını, ciddi bir kaygı ve değerlendirme olarak ileri sürmektedir.\nİkinci yaklaşımı, birincilerden ayıran esas farklılık, iktidar ile ilişkilere bakışı ve öncelik hiyerarşisi ile ilgilidir denilebilir. Öncelikleri iktidara ulaşmak üzerine kurgulayan birinci yaklaşımın aksine, ikinci yaklaşımın bağlıları,'kendine nizam verme'de tanzim edici ilkeleri ve öncelikleri çok da pragmatik olmayan ama vakıayla da irtibatını koparmayan bir ilkelilik üzerine bina etmektedir. Çünkü esas olan mevcut hali ıslah eden bir sürece işlerlik kazandırmaktadır. Eğer bu ıslah sürecinin bir aşaması olarak, iktidar olmak seçeneği ile karşı karşıya kalınırsa işte o zaman, iktidar olmak anlamlıdır. Yoksa, iktidara ulaşarak toplumu tepeden dönüştürmek yoluyla ıslahatı gerçekleştirmeye kalkışmak, karşı olunan iktidar odaklarının açmazlarının benzerleriyle bizleri yüzleştirebilir. Tabii ki burada, iktidar kavramından kastedilen devlete vaziyet etmektir. Ve bu anlamda, öncelikli mesele devlet imkanlarına ulaşmak değil, toplumsal, siyasal ve bir bütün olarak sistemin değişimine öncülük edecek öncü bir nesli ve kurumu inşaa etmektir.\nŞöyle de denilebilir: İki yaklaşım arasındaki öncelik, 'olmak' ile 'iktidar olmak' arasındaki hiyerarşiyi belirleme noktasında düğümlenmektedir. Bu tercih hedefleri, temel dinamikleri, insan ve kaynak istihdamlarını büyük ölçüde belirlediği için de gittikçe farklılaşan iki tutum temayüz etmektedir.\nBurada altını çizmek gerekir ki, gittikçe farklılaşan bu iki tutumu kitleler tam olarak anlamlandırabilmiş değildir. Özellikle, yapısal ilişkilerden nispeten uzak olan insanlara göre, bu iki çizgi arasında artan gerilim daha çok hizipler arası çatışmaların klasik örnekleri olarak anlaşılmaktadır. Müntesiplerini, olup bitenin tam olarak farkında olmamalarında yarar gören yaklaşımlara göre, durumun böyle anlaşılıyor olması şimdilik iyidir. Zira, temel tercihlerini İslam'ın inisiyatifi ele geçirmesinden yana yapan ama olup bitenlerin iç yüzünü yakından bilmeyen insanlar, eğer gelişmelerin esas seyrini iyi bilirlerse bu durum, belki de saflar arasında kaymalara neden olabilir. Nitekim, bu çevrelerde düşünce ve ufuk zenginliği olan kadrolardan çok, mürit ve kapıkulu nitelikleri ağır basan insanların kümelenmeleri tesadüf değildir. Keza, kendi bünyesinde görev ifa eden önderlik kadrosu,\nilkesel bir netlik ve yüksek bir zihni bağımsızlık kazanamamış olan bu yapı ve çevrelerde 'fikri önderlik kurumu' değil, 'klüp hatipleri' ve öykünmeci entellektüelizm hükümfermâdır. Bu insiyatifin iktidarını sürdürebilmesi için de mevcut çerçevenin korunması gerekmektedir. Zaten, bu insanlar tarihsel kültürleri itibariyle de böylesi bir perspektifi kabüle de teşnedir. Yani, yaşadığı süreci değerlendirebilme birikimine ve usulüne sahip kadrolar yerine, söylenilen herşeyi kabüle hazır mürit ve kapıkulu nitelikte insanlardan oluşan bir 'gövde'\ndaha 'kullanışlı bir zemin' olarak korunmaya çalışılmaktadır ki, 'klüp hatipleri'nin ve öykünmeci entellektüellerin iktidarları devam edebilsin.\nElbette bu yaklaşım ahlaki tutarlılık arz etmemektedir.\nToplumsal ifsadı onarmak ve dönüştürmek hedefine sahip bir anlayış, zaafiyetlerini muhafaza ederek değil, ıslahatı evvelemirde içyapısında gerçekleştirerek yol almayı önceleyen bir yaklaşımla, iktidara dönük bir eylemlilik içerisinde olmalıdır. Kendisini dönüştüremeyenlerin, iktidara ulaşsalar bile, toplumu ve sistemi ıslah etmeleri ise beklenemez. Esas olarak, mevcut 'gövde' ile ilkeli ve sahih bir toplumsal dönüşüm imkansızdır da. Çünkü, sanıldığının aksine, bir hareketin/cemaatin yapısını ve yönünü merkezi kadar, o hareketin 'gövde'si de etkilemektedir. Nitekim, gündelik politikalar bu kadrolar eliyle uygulanır. Fikri yeterliliğe de ancak iç dinamizm sağlanabildiği oranda ulaşabilir. Yapı üretimini, istihdamını ve özgüvenini mevcut kadroları üzerine bina eder.\nBu konularda yeterlilik sağlayamayan bir organizasyonun ortaya koyacağı performans doğaldır ki, bütün boyutlarıyla güdük kalmaya mahkumdur. Ve bu tarz bir işleyiş, bir 'hareket olma' bilinci içinde kendi kültürel-teorik kanallarını açan yeterliliği ortaya çıkaramaz. Gözlemlenebileceği gibi, bu durum da genel bir seviye düşüklüğü oluşturmaktadır. O kadar ki, bugün mevcut çevreler içerisinde yer alan insanların büyük çoğunluğunun, ne islami hareketin öncelikli meselelerinden, ne evrensel ve yerel anlamda karşılaşılan zorluklardan ve ne de islami direniş tarihinden yeterince haberdar olmadıklarını görüyoruz. Esasen bu insanlara göre herkesin bu meselelerden yeterince haberinin olması da gerekmemektedir. Çünkü, önder kişiler bu meseleleri nasıl algılamak gerektiği hususunda gerekli malumata sahiptirler ve onlara düşen de kendilerine bildirilene inanmak ve bununla yetinmektir.\nKentte 'gavurlaşma ve aç kalma fobisini' aşma kaygısıyla yaşayan bu insanların, mevcut halet-i ruhiyeleri bu insanları birbirlerine daha fazla kenetlemekte ve bu insanların psikolojileri gittikçe içerisinde yer aldıkları yapıları da kuşatmaktadır. Hülasa, yapının sahip olduğu 'gövde' önderlik makamında yer alan insanları ve perspektifi kendisine benzetirken, önderlik de 'gövde'nin gözünün açılmamasını isteyerek o insanların ufkunu ve geleceklerini karartmaktadır. Bu kısırdöngü ancak fikir, ahlak ve özgüvene dayalı bir tutumla aşılabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}