{
  "id": "ebc1326e-ea84-45f3-ad46-07e136ad5fb2",
  "title": "Direniş Halkın İradesidir",
  "author": "Nabil Kaouk",
  "year": "1998",
  "issue": "Sayı: 86 - Mayıs 1998",
  "url": "https://www.haksozhaber.net/okul/direnis-halkin-iradesidir-2013yy.htm",
  "content": "Newsweek muhabiri Mark Dennis'in İsrail'in BM'nin 425 nolu kararını kabul edebileceği konusundaki yaklaşımları hakkında Hizbullah'ın Güney Lübnan askeri ve siyasi komutanı Şeyh Nabil Kaouk ile yapmış olduğu söyleşiyi dikkatlerinize sunuyoruz.\n- İsrail'in son günlerde daha fazla güvenlik oluşturma çerçevesinde BM'nin 425 nolu kararını müzakere şartıyla gündeme getirmesi sizce Güney Lübnan'dan geri çekilmesi noktasında ciddi bir \"teklif\" midir?\n- Hayır! B. Netenyahu'nun bölgeyi yeni sorun ve krizlere sürükleme çabasıdır. Şayet İsrail, BM'nin 425 nolu kararını ciddiye almış olsaydı zaten hiçbir şart koşmaksızın Güney Lübnan'dan çekilirdi. Aslında bu Netenyahu'nun yeni bir tarz ile kararı katletmesinden başka bir anlama gelmemektedir.\n-\nİsrailliler kuzey sınırları boyunca saldırıya uğramaktan korktuklarını ifade etmektedirler. Geri çekilmenin söz konusu olması halinde Hizbullah, İsrail'in uluslararası sınırlarını ihlal edecek mi?\n- Biz onların geri çekilmeleri için mücadele ediyoruz. Bu halkımızın bir zaferi olacaktır. Biz Hizbullah olarak ancak bunun gerçekleşmesinden sonra stratejimizi açıklarız. Uluslararası Toplum-İnternational Community- İsrail'in bir daha Lübnan halkına saldırmayacağını garanti edebilir mi? İsrail uçaklarının kendisine saldırmayacağı bir günü Lübnan görebilecek mi? İsrail topçuları ülkemizi topa tutmaktan vazgeçecek mi?. İşte asıl sorulması gereken bunlardır yoksa tersinden soruların sorulması değil.\n-\nSizce İsrail'in geri çekilmesi gerçekten mümkün müdür?\n- Eh nihayet yaşananlar bu söylemlerin aksini kanıtlamaktadır. İsrail destekli Güney Lübnan Ordusu bölgede yaygınlaştırılmakta ve bizzat kendileri yeni silahlarını bölgeye sevk etmektedirler. Netanyahu'nun zihniyeti temelde saldırganlığa dayanmaktadır. Biz bu saldırganlıkları Filistinlilere karşı nasıl uygulamaya koyduğunu görmekteyiz. Açıkça ifade etsin ya da etmesin, biz onun saldırganlıkta herhangi bir sının olabileceğini düşünüyoruz.\n- Hizbullah'ın İsrail'in işgaline karşı mücadele eden silahlı güçlerini korudukları resmi olarak beyan edilmektedir. İsrail'in geri çekilmesi halinde Hizbullah'ın bu askeri yapısı varlığına son verecek midir?\n- Saldırının bulunduğu her alanda direniş olacaktır. Nerede saldırı varsa orada direniş de varolacaktır. Bu halkın iradesidir/isteğidir.\n-\nBu sizin İsrail'in geri çekilmesi durumunda dahi savaş hazırlığında bulunabileceğiniz anlamına mı gelmektedir?\n- Biz, İsrail'in tarihini tahlil ettiğimizde, her zaman hazırlıklı bulunmamız gerektiğini öğrendik. Biz İsrail'in saldırgan tavrını biliyoruz ve bu tavra alışığız. Bu devam edecek.\n-\nİsrail'in bu önerisine rağmen Hizbullah halen güneyde -hep varolduğu gibi- operasyonlarını sürdürüyor mu?\n- Bizim mücadelemiz siyasal değişimlere endeksli/bağlı değil.\n-\nİsrail'in Güney Lübnan'dan geri çekilmeyi gündemleştirmesinin sizce nedeni Hizbullah'ın etkinliğiyle mi ilgilidir?\n- Şayet biz direnmek üzere burada var olmasaydık BM'nin 425 nolu kararı söz konusu edilmezdi.\n-\nGeri çekilmenin gerçekleşmesi halinde Güney Lübnan Ordusu'nun durumu ne olacaktır?\n- Biz onlara (ordu mensuplarına, askerlerine) Güney Lübnan Ordusu'nu acilen terk etmeleri konusunda çağrıda bulunduk. Ayrılacak olanlar için de elimizden ne geliyorsa yapacağımızı da ifade ettik. Bunun üzerine kısa bir süre içinde onlarcası çağrımıza uyarak ayrıldılar ve bize başvurdular.\n-\nPeki Güney Lübnan Ordusu'nda kalanlara neler olacak?\n- O devletin sorunudur. Bu konuda karar verecek olan Lübnan devleti ve yargısı olacaktır.\n-\nİsrail geri çekildikten sonra Güney Lübnan'ın yeniden inşa edilmesi konusunda Hizbullah nasıl bir rol üstlenebilecektir?\n- İsrail saldırılarında yıkılan ev ve altyapıyı yeniden inşa etmek bizlerin zaten her gün gerçekleştirdiğimiz sorumluluklarımızdandır. İsrail saldırılarında yıkılan evleri hemen akabinde tekrar inşâ etmekteyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}