{
  "id": "29c3d6b8-c1d3-466d-9b1a-d78de4704c82",
  "title": "Laik Güçlerden Korkmuyoruz; Çünkü Halk İslam'dan Yana",
  "author": "Muhammed Emin Türki",
  "year": "1998",
  "issue": "Sayı: 84 - Mart 1998",
  "url": "https://www.haksozhaber.net/okul/laik-guclerden-korkmuyoruz-cunku-halk-islamdan-yana-1959yy.htm",
  "content": "Muhammed Emin Türki, Eritre İslami Cihad Hareketi Siyasi Büro Başkanıdır\n- Eritre İslami Cihad Hareketi ne zaman kuruldu?\n- 1977 yılında kuruldu. Örgüt zaten önceden varolan çeşitli İslami grupların bir uzantısını teşkil etmektedir. Bu gruplar bağımsızlık savaşı döneminde Etiyopya'nın yanısıra o dönemde yaygın olan din dışı düşüncelere karşı da mücadele etmişlerdi.\n- İs\nlami Cihad Hareketi'nin oluşumunu sağlayan gruplar hangileridir?\n- 1940'lı yıllarda er-Rabuatü'l-İslamiyye adında bir örgüt teşekkül etti. Örgütün amacı Eritre'nin bağımsızlığını kazanmak ve Müslümanların haklarını savunmaktı. Bu teşkilatın bir kısım üyeleri ise daha sonra Etiyopya'ya karşı verilen savaşta büyük rol oynamış ve Eritre halkının önemli bir kısmının desteğini almayı başarmış olan Eritre İslam Kurtuluş Cephesi'ni kurdu. O yıllarda marksist hareketler İslam'ı ve özellikle de İslami hareketleri etkisizleştirmeye çalıştılar. Bu nedenle İslami hareketler Eritre Devrimi içerisinde faaliyetlerini gizli bir şekilde yürütmeye devam etmek zorunda kaldılar. Ve bu sırada üyelerinin birçoğu şehit oldu. Bir başka deyişle İslami hareketler, Eritre'ye marksist tehdide ve Habeş işgaline karşı yürütülen mücadelenin rahminde dünyaya geldi. Ve daha sonra Müslüman Öncüler Örgütü ile Eritre Halk Kurtuluş Cephesi birleştiler ve birlikle İslami Cihad Hareketi'ni kurdular.\n-\nEritre'de Müslüman Nüfusun Oranı Nedir?\n- Müslüman nüfus %70 civarındadır. Ancak resmi bir sayım bulunmamaktadır. Bu nedenle de rejim bu durumdan istifade ederek Eritre'nin demografik yapısını değiştirmeye çalışmaktadır. Bu amaçla vatandaşlık kanununu değiştirmekte ve Sudan'ın Doğusunda mülteci olarak bulunan Eritreli göçmenlerin dönmesine izin vermemektedir. Sudan'da yaşayan Eritreli göçmenlerin sayısı yarım milyonu geçmekle olup bunun çoğunluğunu da müslümanlar oluşturmaktadır. Buna karşılık olarak ise rejim 30 sene ya da daha fazla bir süredir Eritre'de bulunan ya da Eritrelilerle evli bulunan Etiyopyalılara vatandaşlık hakkı vermektedir. Bunların çoğu da Hristiyandır. Rejim ülkede hristiyanların çoğunluğu oluşturmasını arzu etmekledir. Ancak vakıa bunun tam tersidir. İtalya ve İngiltere'nin yaptığı nüfus sayımı müslümanların nüfusun çoğunluğu oluşturduğunu ispat etmektedir.\n- Şu anda Eritre'de durum nedir?\n- Eritre bağımsızlığına 30 sene süren kanlı bir savaştan sonra kavuştu. Bu nedenle büyük bir yıkım gerçekleştiği gibi nüfusun önemli bir bölümü de ülke dışına iltica etmek zorunda kaldı. Bu savaşların önemli bir bölümü müslümanların yaşadıkları bölgelerde meydana gelmekteydi. Bu nedenle bu savaştan en fazla zararı müslüman halk görmüştür. Bağımsızlık bütün Eritre halkının evlatlarının verdiği topyekün bir savaş ve çabanın eseridir. Ancak iç ve dış komplolar nedeniyle Halk Cephesi lideri İsiyas Ufuruki iktidarı ele geçirmiştir. Ve şu anda bütün ipler onun elindedir. O hem Cumhurbaşkanı hem Parti başkanı hem Savunma Bakanı ve hem de Parlamento Başkanıdır. Halkın önemli bir bölümü, adalet ve demokrasiden yoksun bu rejimin uygulamalarından sıkıntı içine düşmeye başladığında, herkesin düşüncelerini özgür bir şekilde ifade edebilmesi için muhalefeti oluşturan bütün İslami ve ulusal hareketler birleşerek rejimi devirmek için biraraya geldiler.\n- İ\nsiyas Ufuruki'nin Siyonist Devletle ilişkisi nedir?\n- İsiyas Ufuriki'nin siyonist rejimle bağlantısı çok öncelere uzanmaktadır. Falaşa Yahudilerinin İsrail'e nakledilmesi operasyonu sırasında İsrail Başbakanı Rabin Eritre'de kendilerine yardım eden dost bir el bulduklarını söylemişti. Şu anda İsrail'in Eritre ve Kızıldeniz'de hissedilir bir varlığı bulunmaktadır ve şu anki yönetimin iktidarı devralmasının tek nedeni onun Amerika ve İsrail'e karşı aldığı tavırdır.\n-\nGenel olarak ulusal ve İslami muhalefetin gücünü nasıl değerlendiriyorsunuz?\n- Ulusal ve İslami muhalefetin gücü genel anlamda rejimi zayıflatmaya onu rahatsız etmeye yetmektedir. İleriki süreçte rejimi yıkabilecek güce de ulaşacaktır. Ancak şu anda imkansızlıklardan ötürü bu yapılamamaktadır.\n- Eritre İslami Cihad Hareketi'ni kim ya da kimler finanse ediyor?\n- Eritre İslami Cihad Hareketi ve diğer muhalif gruplar, dışarıda hak ettikleri ilgiyi bulamamakladırlar. Çünkü bölgesel ve uluslararası konjonktürle birlikte yoğun Amerikan nüfuzu bu noktada engelleyici bir rol oynamaktadır. Bizim imkanlarımız sınırlıdır. Bu nedenle birçok şeyi ertelemek zorunda kalıyoruz. Sonuç olarak örgüt üyelerimizden, katılımcılardan ve bazen de sempatizanlardan sağladığımız basit imkanlarla hareket etmeye ve faaliyet göstermeye çalışıyoruz.\n- Sudan'ın sizi desteklediği yönünde iddialar var. Buna ne diyorsunuz?\n- Daha önce de belirttiğim gibi İslami Cihad Harekeli 1988 yılında yani Sudan'daki Kurtuluş Devrimi'nden önce kurulmuştur. Eritre bağımsızlığını kazandıktan sonra muhalif gruplar bir iç savaş çıkmaması için girişimde bulundular. Bu örgütler şunlardan oluşuyordu: Eritre Kurtuluş Cephesi, Ulusal Kongre Kurtuluş Cephesi, Kurtuluş Cephesi/Birleşik Örgüt ve İslami Cihad Hareketi. Sudan, muhalif grupların bu girişimini destekledi. Fakat Eritre rejimi bu girişimi reddetti ve Sudandaki Eritre varlığının tamamen sona ermesi hususunda ısrar etti. Sudan da bunu kabul elti ve toprakları içerisinde bulunan Eritre askeri varlığını sona erdirdi ve bunların Sudan'ı terk etmesini sağladı. Fakat Eritre içinde direnişi sürdürmek 30 senedir savaşmakta olan bir halk için zor bir şey değildi. Böylece ülke içinde direniş devam etti. Ancak Eritre diktatörü İsiyas Ufuriki'nin Sudan'a karşı tavrı Sudan'ın tutumundan ya da ülkesindeki Eritre varlığından kaynaklanmıyor. O'nun Sudan'a yönelik tavrının altında yatan temel neden Ufuriki'nin Amerika ve İsrail'le olan bağları, bölgede Amerika'nın Sudan'a ve onun İslami eğilimlerine karşı planlarını hayata geçirme arzusudur.\n- Şu anda siz Marksist gruplarla ittifak halindesiniz. İslam size göre laik partilere izin verir mi?\n- Ulusal ittifakın amacı mevcut rejimin yıkılması ve çoğulcu bir düzenin kurulması. Bu, İslam'la çelişmeyen bir tutumdur. Ben gerçek özgürlükler sağlandığında geleceğin İslam'ın olacağına inanıyorum. Çünkü İslam'ın adaleti daha güçlü ve içeriği daha kapsamlıdır. Bu nedenle biz kesinlikle gerçek demokrasinin bulunduğu bir sistemde farklı partilerin varlığından endişe etmiyoruz. Çünkü halk İslami bir programın yanında olacak ve onun lehine oy kullanacaktır. Böyle bir sistemde mücadele, parti programlarına göre olacağından her grup ya da parti kendi akaidi ve ideolojik programını delille, mantıkla savunacak ve yanlış düşüncelere karşı aynı yöntemi kullanacaktır.\n-\nAncak İsiyas Ufuriki Demokratik sistemin bir süre sonra uygulanabileceğinden bahsediyor.\n-Daha önce de belirttiğim gibi Eritre'de çoğulculuk yoktur. Tek bir parti vardır ve diğer partiler yasaktır. Belki on sene sonra demokrasi konusunu ele alabileceğini söylüyor. Ancak ben size söyleyeyim. Onun kafasındaki demokrasi anlayışı kendi partisi içindeki çeşitli akımlara parti kurma izni vermek şeklindedir. Zaten çok kısa bir süre önce tek parti rejimini pekiştirmek için halkı susturmayı amaçlayan anayasa parlamentoda onaylandı. Bu noktada birçok problem mevcuttur. Arapça, uzun zamandan beri ülkenin resmi dili idi. Ancak şu an rejim Arapça'nın resmi dil olmasını reddediyor, örneğin Arap ülkelerinde okuyan öğrencilerin diplomalarını kabul etmiyor. Aynı şekilde ülkenin çoğunluğunu müslümanlar oluşturmasına rağmen resmi tatil gününün Cuma olması da rejim (aralından kabul edilmiyor. Diğer taraftan rejim ülke dışında bulunan Eritreli göçmenlerin ülkelerine dönmelerine izin vermiyor. Bu göçmenlerin, zaten çoğunluğu oluşturan müslüman nüfusun rejime yönelik bir tehdit oluşturmasından korkuyor. Genel olarak ülkede güvenlik olduğundan söz edilemez ve muhalefete yönelik baskılar da şiddetini gittikçe artırmaktadır. Rejim savaştan dolayı sakat kalmış insanların dahi gösterilerini şiddetle başarabilmiştir. Bunun yanında ordu güçleri arasında tasfiye hareketi başlatılmış ve rejimi eleştirdikleri için birçok gazeteci tutuklanmış ya da sürgün edilmiştir.\n-\nŞu anda Afrika kıtasındaki genel durumu nasıl değerlendiriyorsunuz?\n- Şu anda Afrika kıtasındaki mücadele bir medeniyetler mücadelesidir. Etiyopya Hristiyan bir ülke olmasından ötürü Batılı güçler tarafından sürekli olarak önem verilen bir ülke olmuştur. Eritre rejimi ise ülkeyi İsrail'e bağlamaya çalışmaktadır. Somali'nin karşılaştığı baskılar ise öncelikli olarak Etiyopya'nın lehinedir. Bilindiği gibi Etiyopya'da da hiç de azımsanamayacak bir müslüman nüfus vardır ancak bu nüfus etkisiz hale getirilmiştir. Eritre'de de durum böyledir.\n- Eritre-Yemen arasındaki sorun hakkında neler söylemek istersiniz?\n- Açıktır ki şu anda Eritre, Sudan topraklarının bir kısmını ve Yemen'in sahip olduğu adaların bir kısmını işgal etmektedir. Eritre'nin Huneyş adaları hususunda izlediği tutum düşmancadır ve bu saldırgan tutum Arap ve müslüman halklara yapılmış açık bir ihanettir. Eritre'nin bir an için bu adaların mülkiyeti hususunda haklı olduğunu düşünsek bile izlemesi gereken yöntem adaların işgali değil diyalog olmalıydı. Eritre rejimi komşularıyla olan sorunlarını daha da içinden çıkılmaz hale getiriyor. Sudan, Yemen ve Hatta Cibuti bile Eritre rejiminin baskılarından yakayı sıyırabilmiş değil. Cibuti'de Fransız askeri varlığı olmasaydı belki Eritre rejimi çoktan bu ülkeyle problem çıkarmıştı. Prensip olarak sınırların yeniden çizilmesi ve bölgelerin aidiyeti meselesinin bu üslupla halledilmesi mümkün değildir. Burada devreye sokulması gereken ikili anlaşmalar, diyalog ve uluslararası hakemlere başvurmaktır.\n- Vermek islediğiniz bir mesaj var mı?\n- Dünyadaki müslüman kardeşlerimizin de Eritre'deki müslümanların davasını unutmamalarını istiyoruz. Çünkü oradaki müslümanlara yönelik zulüm açıktır. Herkesten bu rejimi reddetmelerini ve bütün özgür ülkelerin de onu kınamalarını istiyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}