{
  "id": "dc0e606d-a4e1-461b-8a53-e097376ecff8",
  "title": "Özgürlük Ve Adalete Ancak Direnişle Ulaşılır!",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 88 - Temmuz 1998",
  "url": "https://www.haksozhaber.net/okul/ozgurluk-ve-adalete-ancak-direnisle-ulasilir-2060yy.htm",
  "content": "28 Şubat süreci ile birlikte düzenin saldırılarının sistematik bir nitelik ve hız kazandığı ortada. Bu saldırıların sadece düzenin tağuti kimliğini göz önüne sermekle kalmayıp, hukuk dışı, insanlık dışı karakter ve işleyişine de ışık tuttuğu açık. Diğer taraftan saldırganlığın hedefi konumundaki 'İslami kesim'in ise genel olarak, mağduriyet ve mazlumiyet söyleminin ötesine geçip, maruz kalınan zulme karşı ilkeli ve baskıcı diktayı geriletici bir tavır ortaya koyduğunu söyleyebilmek ise mümkün değil. Tevhidi kimliğe sahip bir azınlığın her şeye rağmen hakka şahitlik etme doğrultusundaki ısrarlı tutumuna karşın; partili, tarikatlı, hocaefendili, üstadlı geniş bir kitle adeta ölüm sessizliği içinde. Musibet dalgalarının dinip, ılık rüzgarların hakim olacağı günlerin hayallerini kuruyorlar! Kimisi kaybettiği hükümet koltuklarına, kimisi kapanan okullarına, vakıf ve derneklerine, kimisi de mecburen ara vermek zorunda kaldıkları yatırımlarına tekrardan kavuşabilecekleri günleri beklemekte. Umudunu seçimlere ya da iktidar partilerinin muhafazakar üyelerine hatta Ağustos terfilerine bağlayanlar bile mevcut. Direnme kavramına değil pratiklerinde, literatürlerinde dahi yer vermeyenler, zilleti sabır diye yutturmaya çabalamaktalar.\nİslam ve müslümanlar adına sahnede arzı endam etmekte olan bu çevre ve şahısların yaklaşım ve pratikleri İslami endişe ve arayış içindeki kitlelerde laik dikta düzeninin saldırılarından daha ciddi, daha derin yaralar açıyor. Bu halleriyle bu zevat tevhidi kimlikten hiç nasiplenmemiş olduğu gibi, düzeni tanımak noktasında da tamamen bir cahillik ve şaşkınlık ile malül bulunduklarını ispatlamakta. İlkesizlik ve bulanık kimliklilik yeni yeni çelişkiler doğuruyor. Çelişkiler birikip yumağa dönüşüyor ve sonuçta sözüm ona savunulan değerler alabildiğine kirletiliyor, kazanımlar hoyratça harcanıyor. Uzlaşmacı yaklaşım her alanda sergilediği sayısız çelişki ve savrulmayla tam bir kirlilik oluşturmakta. Doğal olarak en çarpıcı görüntüler gündemin en hassas konusu olan başörtüsü zulmü düzleminde ortaya çıkıyor.\nBaşörtüsü yasağının 'anlamsızlığı'nı vurgulamak kasdıyla edilen onca lakırdının arasında bazen öyle bir tanım yapılıyor ki bir anda her şeyi anlamsızlaştırıyor: 'Bir metrelik bez parçası'. Tutarsızlık diz boyu. Sorun buysa siz neden bu kadar ısrar ediyorsunuz deseler, nasıl cevap verilecek acaba? Bu ifadeyi dile getiren insanlar politika icabı değil de, ciddi ciddi bunu söylüyorlarsa başörtüsünün manasını yasakçı zalimler kadar dahi anlamamışlar demektir.\nHer fırsatta ülkenin atanmışlar tarafından yönetimine karşı olduğunu tekrarlayan ve halkın iradesinin çiğnendiğini vurgulayan, ama partisi içinde kendisi de düpedüz bir atanmış olan Fazilet Partisi Genel Başkanı Recai Kutan adeta komutanlara yalvarıyor. Himmet buyurup başörtüsünün yasak olmadığını ilan etmeleri beklenen komutanların konuya ilişkin yaklaşımlarını bu ülkede herkes biliyor, herhalde bir tek Recai Kutan hariç! Halbuki en yetkili ağızlarından başörtüsüne karşı ordunun tavrı sayısız defa ilan edildi. Kısa bir süre önce cunta şeflerinden biri hangi başörtüsünü benimsediklerini izah sadedinde artık klasikleşen ifadeleri tekrarlıyor ve 'dağdan odun taşıyan Anadolu kadının başındaki örtü'ye karşı olmadıklarını beyan buyuruyordu. Bu sözlerin anlamı gayet açık: Başörtülüler eşşeklerin ya da katırların yapmaları gereken işleri yaptıkları müddetçe sorun bulunmuyor. Ama İslami kimlikleriyle ve insanlık onuruna yakışır bir tarzda toplumsal hayatın içinde yer almaya kalkışırlarsa, işte ona laik diktatörlüğün hiç tahammülü yok! FP Genel Başkanı'nın yaptığı çağrının anlamsızlığı kadar tutarsızlığı da dikkat çekici. Bir yandan vird çekercesine ağzından demokrasi kelimesini eksik etmeyip, öte yandan resmi konumları ülke savunması olan 'memur'lara başörtüsü konusunun düzenlenmesine ilişkin beyanda bulunma yetkisi tanımak koca bir çelişki, en azından bu konuda sürdürülen çarpık uygulamaya, fiili duruma meşruiyet kazandırmak demektir.\nBir üniversitede dereceye giren başörtülü öğrenciye diplomasını bir komutanın vermesi müslümanların sözcülüğünü üstlenmiş basında 'gurur tablosu' payesiyle sunuluyor. Kendi kendimizi aşağılamak bu kadar olur! Müslümanların haklarını savunma şerefi zaten bazıları tarafından bir müddettir 'Nazlı Ilıcak'lara devredilmiş durumda. Vatan millet edebiyatı dolu dizgin devam etmekte. Başörtülü öğrencilerin tek amacının okullarını bitirip devlete ve millete hizmete koşmak olduğunun milyon kere altı çiziliyor. Hem zaten bu kızların kardeşleri yada abileri teröristlere karşı ülkeyi savunmak için kahramanca savaşmış, bazısı şehid olmuş, bazısı da kolunu, bacağını kutsal vatana bağışlamışlardı, işte! Hak dilenciliği bu minvalde sürüp gidiyor. Ne varki zihinleri bulandırmaktan başka bir işe de yaramıyor. Düşman katı mı katı, duvardan farksız; bir o kadar da fanatik. Dolayısıyla izzetten uzak tavırlar gözlerini kin ve nefret bürümüş zalimlerin iştahını kabartıyor sadece.\nAynı izzet yoksunluğunu son zamanlarda iyiden iyiye benimsenmiş, içselleştirilmiş olduğu görülen demokrasi söyleminde de görmek mümkün. Demokrasi savunusu artık yalnızca kendilerine mikrofon tutulan kravatlı takımının ister istemez sahiplenme zorunluluğu hissettiği bir söylem değil. Gittikçe tabana sirayet eden, herkesin her halükarda benimseme mecburiyeti hissettiği bir moda adeta. Kitlelere yön verme konumunda olanlar öyle bir demokrasi vurgusu yapıyorlar ki, 'biz zaten demokrasi için varız' sonucu çıkıyor. Aman çelişki görüntüsü vermeyelim endişesiyle küpelilerin de eğitim özgürlüğünün altı çiziliyor. Bu şekilde kainatın yaratıcısı ve tek hakimi olan Cenab-ı Allah'ın açık bir emri olan başörtüsü ile modern bir sapkınlık alameti olan erkeklerin küpe takması arasında kurulan paralelliğin çirkinliği farkedilmiyor. Devletin baskıcı, buyurgan tutumuna karşı çıkmanın gerekliliği ile sapkınca bir tavrı meşrulaştırma arasındaki fark dikkatsizliğe, daha kötüsü politik oportunizme kurban ediliyor.\nBu ilkesiz ve pragmatik tutumların, gündelik hesaplarla başvurulan taktiklerin ayaklarımıza dolaşacağı, bizi bilinmez yolculuklara sürükleyeceği kuvvetle muhtemeldir. Bu tarz tutum ve tavırlar zaten sahih bir İslami kimlikten uzak yığınların sahip oldukları duyarlılıkların da törpülenmesi tehlikesini içermektedir. Açık olmak kaydıyla elbette isteyen yürüyüşünü istediği istikamet ve zeminde sürdürebilir. Kuran hak ile batılı apaçık bir şekilde beyan etmiştir. Ama özellikle hassas olunması gereken nokta şudur ki insanların kafalarında 'İslami mücadele demokrasinin yedeğine mi alınıyor?' sorusunun oluşmasına zemin hazırlamaya kimsenin hakkı olamaz.\nYaşadığımız olaylar ve bir bütün olarak içinden geçilen süreç uzlaşmacı, reformist yaklaşımların sonuçta zillet ve çözümsüzlükten başka bir şey getirmediğini en açık şekliyle ortaya koymuştur. Maruz kalınan dayatmalar karşısında, tepkisiz kalıp badireyi en az sıyrıkla atlatmak yada itirazını alabildiğine cılız bir tonda yaparak devletlu zevatın şimşeklerini üzerine çekmemek taktikleri iflas etmiştir. En yetkili ağızlardan defalarca ifade edildiği gibi saldırı topyekün ve ayrımsızdır. İslamın kokusunun zerre miktarı duyulduğu her şey saldırının hedefidir. Dolayısıyla birilerinin her defasında yeni uyanmışcasına 'bir yanlışlık olmalı, biz niye böyle bir haksızlığa maruz bırakıldık?' sorularını sorması da, kendi basiretsizliklerinden başka bir anlam ifade etmemektedir.\nHiç tartışmasız aynı sürecin açıkça ortaya koyduğu diğer bir gerçek de devrimci tavrın gerekliliğidir. Devrimci tavır içerdiği ideolojik bütünlük perspektifi ile yaşanılan süreci bir bütün olarak derinlemesine algılayabilme ve oyunun kendisi ile birlikte oyunda rol alan aktörlerin konumlarını doğru bir biçimde teşhis edebilmenin fikri zeminini hazırlamaktadır. Yine topyekün saldırıya karşı topyekün bir karşı koyuşun sergilenebilmesi, hayatı kuşatıcı ve toplumu dönüştürücü bir eylemlilik ancak devrimci tavır ile gerçekleşebilir. Egemenlerin her gün biraz daha yoğunlaşan zulüm ve baskıları karşısında ayakta durabilmenin, direnebilmenin, kendimiz kalarak başkalaşmadan var olabilmenin bir başka yolu, yöntemi mevcut değil. 'Ayıya dalaşmamak için çalıyı dolaşma'ya kalkanlar çalıyı değil, ormanı da dolaşsalar nafile! Eğer hedef değerliyse, önemliyse, mübarekse mutlaka yolu sarp ve aşılması gereken engellerle dolu olacaktır.\nSabun köpüğü misali her an uçup gidebilecek günlük, anlık rahatlamalara değil, hakiki manada özgürlüğe ve adalete talip olanlar, hem düşman tarafından, hem de aynı safta olduğumuz varsayılanlar tarafından ortaya konulan pratikleri tekrar gözden geçirmeli ve devrimci tavrın neyi gerektirdiği üzerinde hassasiyetle durmalıdırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}