{
  "id": "6f4a57a7-59dc-46e7-8cbb-51a9b5721b35",
  "title": "Yılgınlık Psikolojisi 'Devrimci Şahitlik'le Umuda Dönüşecektir",
  "author": "Vahdettin Işık",
  "year": "1998",
  "issue": "Sayı: 91 - Ekim 1998",
  "url": "https://www.haksozhaber.net/okul/yilginlik-psikolojisi-devrimci-sahitlikle-umuda-donusecektir-2158yy.htm",
  "content": "Tarihsel açıdan kısa sayılabilecek bir dönemde İslami duyarlılık taşıyan kitlelerin bir karamsarlık ve çaresizlik çemberine itildiğini görüyoruz. Belleğimizi yokladığımızda, son iki yıllık gelişmelerin buralara varabileceğini kestiren fazla kimsenin olduğunu da hatırlamıyoruz. İslami duyarlılığın artışını ve bunu devrimci bir arayışın temeli yapan gelişmeleri 'öncelikli iç tehdit' olarak tanımlayan MGK toplantısının ardından, gelişmelerin nerelere varabileceğine ilişkin ortaya konulan tahminlerde, bugün varılan konumu fazla kimse beklememişti. Esasen insanlar, süreci tersyüz edecek şeylerin olmamasını istedikleri için gelişmelerin bugün geldiği noktayı tahmin edememişti. Daha açık bir ifadeyle tahmin dahi etmek istememişti. Lakin olan oldu ve bugün gelinen nokta herkes için ciddi sonuçlar doğuracak bir noktadır.\nEtrafımızda olup bitene mevzi bir bakışla bakmak yerine, sürecin toplum genelinde ve İslami kamuoyu özelinde ne tür sonuçlar doğurduğuna bakmak daha doğru olur. Parçası olduğumuz müslüman kamuoyunun durumu ile özelde kendi durumumuz arasındaki koparılamaz/koparılmaması gereken bağ ve dönüştürmeyi hedeflediğimiz halkın diğer kesimlerinin mevcut halini doğru değerlendirebilmek için böylesi bir tümel yaklaşıma sahip olunmasında yarar görüyoruz. Bu önermemizden hareketle, İslami şahitliği üstlenenlerin özelinde yaşanılan zindeliği, direngenliği, bilenmeyi, nitelik artışını ve diğer umut verici gelişmeleri önemsiz gördüğümüz sonucu çıkarılmamalıdır. Elbette öncelediğimiz çizginin özeline ilişkin de değerlendirmelerimizi hem de sürekli yapmamız gerekir. Toplumsal dönüşüme öncülük etmeyi amaçlayan bir girişimin esasen böyle bir iç denetim ve düşünsel zindelik sahibi olması da kaçınılmazdır. Bizim söylemek istediğimiz, kendi vaziyet alışımızı sürekli denetleyebilmek için varlığımızı sürdürdüğümüz sosyal hayat alanında ne olup bittiğini iyi takip etmek gerektiğine yeniden dikkat çekmektir.\nÇeşitli insan kümelerinin durumuna baktığımızda çok da iç açıcı olmayan bir hal ile karşılaşırız. Bugün gelinen noktada, ülkeyi sarmalayan ve gittikçe de rengini koyulaştıran karamsarlık insanların ufkunu daraltıyor. Daralan ufuklar, her yeni atılımın imkanlarına da yansıyor. İnsanlar kendilerine ve başkalarına dair ümitlerini bir kenara bırakıp korkularıyla baş başa kaldıkça çaresizlik ve çözümsüzlük içselleşiyor. Doğal olarak, bu çaresizlik içerisinde olup biteni gerçekçi olarak yorumlamak da gittikçe zorlaşıyor. Bunun sonucunda, kendi çözümlerini üretemeyen her kişi ve çevre, eldeki imkanları kaybetmemek adına kazanımların esiri oluyor. Gereğince bedel ödemeden elde edilen imkanlar için bazı bedeller ödemek kimsenin işine gelmiyor. Bedeli ödenmiş atılımlar yerine yeni senaryolar üretiliyor. Kendilerini kuşatan sorunlara başkaları tarafından çözüm üretileceğini vehmedenler, hiç de gerçekçi olmayan kendi senaryolarına kendilerini inandırıyorlar. İki yıldan daha az bir sürede gerçekleşen bu daralmayı doğru değerlendiremedikçe de malum süreç devam edecek.\nBiliyoruz ki, mevcut bir hali ortaya çıkaran çok sayıda nedenden bahsetmek mümkündür. Hele de bu hal, kadim bir hesaplaşmanın uzantısı olarak varlık bulmuşsa durumun daha da karmaşık bir nitelik göstermesi doğaldır.\nBizce, içerisinde yaşanılan sistemi, toplumu ve bu statükonun tarihini doğru değerlendiremeyen insanların sahici olmayan tasavvurları, bu günkü hayal kırıklığının oluşmasında çok önemli bir paya sahiptir. Bir kere insanlar mevcut durumlarına fazlaca kolay yollardan ulaştılar. Birikimler yeterli emek ve alın teri ile elde edilmediği için, kazanımların değeri ve elde edilmesinin sünneti hakkında yeterli bir bilince de ulaşılamadı. Bu bilinç yetersizliği kimi zaman imkanları gereğinden fazla abartılı bir şekilde önemsemeye, kimi zaman da tam tersine eldeki imkanların değerinin anlaşılamamasına yol açtı. Sonuç olarak ya kazanımları artırmak için daha fazla gayret göstermeyi gerekli görmeyen bir atalet veya kaybedilen imkanları yeniden elde edebilmek için gerekli gayreti göstermeyi göze alamayan bir umutsuzluk hali insanları kuşatmış oldu.\nKıskacı gittikçe daraltan ve bunu hoyratça sürdüren iktidar seçkinlerine karşı fiili bir direniş sergilemek yerine geri adım atarak ve/yahut da bekleyerek mevcut durumu koruyabileceğini uman halihazırdaki silik tutum, İslami bir mücadelenin herhangi bir sürecine tekabül eden stratejik bir tutum da değil. Eğer öyle olsaydı, mevcut hali aşabilmek için çok daha yoğun bir duyarlılık sergilenmiş olması gerekirdi. Oysa, bugün gelinen noktada büyük bir düş kırıklığı hali hüküm sürmektedir. Özellikle de bu durumu aşmak için, İslami kamuoyunu oluşturan kişi, çevre ve yapıların ortaya konulan fiili performans yetersizliğini ve kendine güvensizlik halini doğuran nedenleri şimdi çok daha ısrarlı ve ilkeli bir şekilde değerlendirmesi gerekiyor.\nDuyarlılık düzeyinde vücut bulan Türkiye İslami kamuoyu halihazırda ne yapacağını bilemez bir halde bulunmaktadır. Bu kamuoyunun homojen bir yapının unsurlarından ibaret olmadığını elbette biliyoruz. Fakat, yargımız her unsur için aynı oranda doğru olmasa da, en azından bu kamuoyunun aynı hedefe yönelik atılımlarda bulunabilecek bir yeterlilik sergileyemediği aşikar. Mezkur kamuoyunu oluşturan kişi, çevre ve yapıların yaşanan sürece ilişkin değerlendirmelerin-deki tespitlerin ve öngörülerindeki önceliklerin farklılığı da atılım gücünü ve yönlendirici iktidar yeterliliğini olumsuz etkilemektedir. Başka boyutlarıyla birlikte bu yetkinsizlik, İslami duyarlılıklara sahip çevrelerdeki umutsuzluğu besleyen etkenler içerisinde önemli bir işlev görmektedir.\nKurumsal zulme karşı oluşan duyarlılıkları 'doğru değerler'le 'terbiye etme' hususundaki yetersizlikler de bugünkü performans yetersizliğine önemli ölçüde etkide bulunmaktadır. İlkeli, programlı bir muhalefet anlayışı kurumlaştırılamadığından kendiliğindenci, hedefsiz ve denetimsiz bir süreç yaşanıyor. Böylesi bir süreçten beslenen insanlar da büyük bir hamasetle çeşitli beklentilere acilen ulaşmayı umuyorlar. Nitekim, süreçte yaşanan her sarsıntı, bu tarz beklentilere sahip insanları fazlasıyla olumsuz etkilemeye yetmiş ve bu durum büyük ölçüde çözümün başkalarınca üretileceğini uman bir ataleti doğurmuştur. Genelkurmay başkanının değişmesi ya da seçim sath-ı mahailine girilmesiyle bu durumun değişeceğini umanların sayısının az olmadığını hatırlamalıyız.\nOysa, mevcut sürece bir 'özne' olarak mudahil olması gereken İslami şahsiyetler, her tür durum değişikliğini sahici olarak değerlendirip bu süreçte, kendilerine düşen sorumlulukların neler olduğunu araştıran bir zindeliğe sahip olmalıdırlar. İddia sahibi her kişi, sürekli olarak durum değerlendirmesi yapar ve bir toplumsal dönüşümün gerçekleştirilebilmesi için gerekli kurumsal oluşumların inşâsında aktif olarak rol alır ve/yahut en azından bunu öngörür. Süreçte sarsılmalar yaşansa bile, her halükarda mevcut süreç ilkelere bağlı olarak değerlendirildiği için, nihayetinde kime, hangi rolün düştüğüne karar verilir. Zaten, 'özne' olan şahıs bu role hazırlıklıdır. O, her şeyi kendisinin halletmesi gerektiğini düşünen bir değerlendirme hatasına da düşmez. Birlikte olduğu kurumsal işleyişin takdir ettiği rolü en iyi bir şekilde yerine getirebilmek için cehdini ortaya koyar. Bu konuda, şeytanın kendisine fısıldayacağı vesveseye düşmemesi için, zaten gerekli iç denetimini sağlayacak eğitimden geçmiştir. Buna rağmen, yaşanabilecek herhangi bir zaafiyet halinde de birlik olduğu insanlar ve beraberliği belirleyen kurumsal süreç bu zaafiyeti giderici bir rolü ikame eder. Eğer kişi, bu tür bir kurumsal beraberlik içerisinde yer alamamış ise, bu durumda da ivedi olarak asgari beraberlik imkanlarını araştırarak kendisini yalnız kalmaktan korumaya çalışır. Yani, müslüman şahsiyet her durumda bir çıkış imkanının var olduğunu unutmadan hareket eder. Karamsarlığa kapılmaz. Çünkü karamsarlık, ne yapacağını bilemeyen ve/yahut da ne yapacağını bildiği halde, bunu yapmaya güç yetiremeyeceğine inanan insanın ruh halidir.\nYalnız, bu noktada dikkatli olmak gerekmektedir. Sıkıntı verici bir durumdan kurtulma telaşesi ile, birlikteliğin asgari ilkesel zemini hususunda hassas davranılmazsa yeni sorunlarla karşı karşıya kalınabilir. Bu tür durumları iyi ifade eden atasözleriyle söylersek; denize düştüğümüz için yılana sarılmış olabilir ve/yahut da yağmurdan kaçarken doluya tutulabiliriz. Bu nedenle, kendi imkanlarımız ile orantılı sorumluluklara sahip olduğumuzu unutmadan hareket etmemiz gerekir. Aksi halde, çok daha fazla şey yapmak endişesi, bizi, denetleyemeyeceğimiz bir sürece sokabilir.\nBu söylediklerimizin maksadımıza uygun olarak anlaşılmasını temin etmek amacıyla, bir noktayı iyice vurgulamamız gerekiyor. İmkanlarımızla orantılı sorumluluklara sahip olduğumuzu unutmadan hareket etmek, sorumluluklarımızın azalması anlamına gelmiyor. Bu ifadeden, imkanlarımızı dağıtmadan daha verimli kullanmayı anlamamız gerekir. Biz burada, süreçteki sorumluluk alanımızı tayin ederken, gücümüze ve yeteneklerime göre istihdam sağlamanın önemine dikkat çekmek istiyoruz. Esasen bu anlayış, dönüşümü bir 'süreç' olarak algılamanın da gereğidir. Toplumsal ve siyasal sistemde devrimci bir dönüşüm hedefine sahip kadrolar süreci böyle okumalı ve hesaplarını da buna göre yapmalıdırlar. Ancak bu öngörüye sahip bir çizgi, devrimci kişiliklerin oluşmasını sağlayan bereketli bir zemini ihdas edebilir. Ve devrimci kişilik de dönüşümü bu tarz bir sürecin bizatihi kendisi olarak algılar.\nBöylesi bir devrimci öngörü ve tanıklık bilincine sahip olmayanlar, tarihin oluşumuna müdahil olan özneler değil, ancak öznelerin rehberiyetinden etkilenen 'izleyiciler' olabilirler. İzleyiciler ise hedefi ve programı belli 'inşa süreci'nin asli uzuvları değildir. Onlar olsa olsa devrimci bir inşa sürecinin öncelikli muhatabı olabilirler. Ve ancak devrimci kadroların ve yapıların kuşatıcı bir performans sergilemeleriyle bu kitlelerin 'özne'leşebilmeleri mümkün olabilir..\nDevrimci süreci bu şekilde algılamamış olan bu izleyicilerin düş kırıklığı yaşamaları ise kaçınılmazdır. Çünkü iktidar sahibi azgınların devrimci sürece karşı zalimce tepkiler göstereceğini hem tarih hem de Kelam-ı Kadim bize öğretiyor. Zulme karşı hakikatin şahitliğini üstelenmeyerek, dönüşümün kendiliğinden gerçekleşeceğini bekleyenler, bu sünneti algılayamamış demektir. Mücadelenin sünnetini bilmeyenler ise sahici olmayan acil beklentilere sahip olacak ve her an düş kırıklığına uğrayabileceklerdir. Kanaatimizce, bu gün yaşanan umutsuzluk da böylesi bir düşünsel ve pratik zeminde sürgün vermiştir.\nPiyasaya egemen olan 'karamsar' ve 'ne yapacağını bilemez' halin bir başka nedeni de 'durağan bir yapıya sahip oluş'tur. Önceki süreci hem ilkesel hem de fiili bir zindelik üzerine bina edemeyenlerin, statükoda meydana gelebilecek her tür değişim karşısında durum belirlemede güçlük çekeceklerine daha önce değinmiştik. Bunun birçok gerekçesi var. Bir kere, yaşadığı süreci doğru tanımlayabilecek usuli/ilkesel perspektif oluşturulmamıştır. Var olan zihniyet ise, biraz önce bahsettiğimiz tarzda bir devrimci inşa anlayışını öngörmemektedir. Sözü edilen devrimci öngörüye sahip olamamak ise yalnızca siyasal iktidara ulaşmayı başarı olarak algıladığı için 'aceleci' bir psikoloji oluşturuyor. Bu psikoloji, mücadelenin belirli süreçleri içerdiğini, bu nedenle kısa, orta ve uzun vadede hedefler öngörülerek merhale merhale bu hedeflere varmak için programlar oluşturmayı öngöremez. Çünkü aceleci kişilik ve anlayış hedefe tez elden varmanın mümkün olduğunu salık verir. Ve aceleci yaklaşım, toplumun her alanını dönüştürme iktidarına sahip olan modern devleti ele geçirerek her şeyi halledebileceği anlayışıyla hareket eder. Bu yüzden de bireysel ve yapısal bir iç muhasebeyi/ıslahatı öncelikle kendisinde ve kurumsal mekanizmasında tanıklaştırmayı öncelikli bir mesele olarak algılamaz. Bu tarz bir iç işleyişi temin edemediği için de ufkunu hep iktidara endeksler. Bir şekilde iktidara ulaşabilmek için iktidar araçlarına yöneldiği ve iç denetimi sağlayacak imkanları önceden oluşturmadığı için hedef kırılmaları yaşar. Mesela, hedefe varmak için oluşturulan imkanlar/ araçlar her ne pahasına olursa olsun vazgeçilmesi mümkün olmayan 'ikame hedefler' haline dönüşür. Yani, araçlar amaçlaşır. Denetimsiz bir süreçte ulaşılan bu imkanlar, bireyleri hatta yapıları/ cemaatleri kuşatır. Böylece muhalif devrimci özlemlerle girişilen bir süreç, sisteme entegre olmaya teşne bir hal ve zihinle neticelenir.\nSahih değerlerle bağını en azından duyarlılık düzeyinde koparmamış insanlar, böylesi bir kuşatmayı hissedince de davasının başarıya ulaşacağına olan inanancını ve kendisine duyduğu güvenini yitirir. Hele de kendisini ya da hizbini 'başarıyı yakalaması tek mümkün hat' tın mümessili olarak algılamışsa büyük bir genellemeye varır: \"Bu İş artık olmaz. Çünkü, artık biz bile bittik.\"\nKendisine-çevresi/yapısı dışındaki müslümanlarla kardeşlik hukukunu canlı tutarak gündemli diyaloglar oluşturamamış herkes, kendi başarısızlığı halinde bu tür bir genellemeye varabilir. Zaten, karamsarlığa neden olan en önemli etkenlerden birisi de, İslami kamuoyunun diğer uzuvları ile ilkeli, sürekli ve gündemli bir ilişkiyi kurumlaştıramamaktır.\nİslam'ın devrimci dönüşüm idealini ilkesel bir 'önderlik' ve 'istişari bir işleyiş'le kurumlaştırma yerine, nihayetinde kişilere bağlı mekanizmalarla gerçekleştirebileceğini sananlar, umut bağlanan kişi ve yapıları abartılı bir şekilde önemsemek zorunda kalırlar. Hatta örtülü ve mistik bir temayül, bu tür yapılarda gittikçe daha çok ilgi görür. Dolayısıyla, mitleşen kişi ve ona bağlı kurumlardaki her türlü başarısızlık büyük bir düş kırıklığına neden olur. Elbette her tür toplumsal organizasyonun nihayetinde hedefine varabilmesi için bir işbölümüne ihtiyacı olacaktır. Bunu yadsımak, abesle iştigaldir. Bu işbölümünde, işleri sevk ve idare etme makamında da tabiatiyle birileri olacaktır. Fakat, işleyişe hakim olan bizatihi bu kişi değil, bu kişi ile diğer statülerdeki insanların tamamını bir arada tutan ilkeler olmalıdır ki, başarı da başarısızlık da her bir kişinin ilkelere bağlı olarak ortaya koyduğu liyakatle bereketlenebilsin. Ve kurumsal düzenin her bir elemanı, bu işleyişten kendisini de bir şekilde sorumlu hissedebilsin. Öbür türlü, başarı da başarısızlık da lidere endekslendiğinde, karşımıza bir tebaa topluluğu çıkar. İslam ise insanları tebaa olmaktan kurtarıp yalnızca Allah(c.c)'a kul olma derecesine yükseltmek istemektedir. Bu tarz bir ilkeliliği ikame edemeyen yapıların, yaşanan vakıa karşısındaki duruşunu/vaziyet alışını iç dinamikleriyle denetlemesi de mümkün değildir. Maalesef, kendi iç dinamikleriyle gidişatını denetleyebilecek bir zindeliği ikame edemeyen yapılar, rüzgarın yönüne göre seyir izlemek zorunda kalırlar. Takdir edileceği gibi, bu seyir hedefe götürücü bir seyir değildir. Binaenaleyh, hedefe doğru gidilmediğinin farkına varan ve gidişata müdahil olma hakkından/iktidarından mahrum olan tebaa konumundaki her duyarlılık sahibi insanı bekleyen son, hayal kırıklığıdır. O halde, İslam'ın devrimci dönüşüm idealine sahip insanların ve yapıların öncelikle böylesi bir handikapı aşma bilincine sahip olması gerekmektedir. Söz konusu bilince göre şekillenmiş dinamik bir işleyiş, ancak bu ön kabul zemininde ikame edilebilir.\nGelinen halihazırdaki durumu ortaya çıkaran nedenler, ifade ettiğimiz vurgularla sınırlı görülemez. Biz, sıhhatli bir durum değerlendirmesi yapmanın gereğine dikkat çekmek ve bu hususta bazı vurguların atını çizmekle iktifa ediyoruz.\nİnsanların gittikçe daha fazla tebaalaştırıldığı ve kapitalist yaşamın batağına itildiği bir zamanda, İslami duyarlılıkları yaygınlaştırmak ve yoğunlaştırmak en önemli 'öncelik' olarak algılanmalıdır. Unutmamak gerekiyor ki, İslami oluşumlar bu duyarlılık zemininden beslenmektedir. Bu duyarlılığın zayıflaması, çevre farkı olmaksızın hemen herkese dokunacaktır; nitekim, dokunmaktadır da. En azından bu hususta, kendi öznel alanlarımızın sınırlılıklarını aşan bir perspektif sergilemek gerekir. Bilmeliyiz ki, bu zemindeki kayma devam ettikçe, kitlesel umutsuzluk da artacaktır. Artan umutsuzluğa ket vurma imkanına ise sadece, potansiyel olarak devrimci öngörü ve/yahut en azından özlem sahibi İslami havzaların potansiyel olarak sahip olduğu, her kesim tarafından dile getiriliyor. Bu gerçeklik, dirayet ve tutarlılık içindeki müslümanların omuzlarındaki yükün ağırlığını artırmakta ama aynı zamanda da bu misyonu taşıyanlara onurlu ve tarihi bir görev yüklemektedir. Devrimci dönüşümlerin, darlık zamanlarda katedilen mesafelerle tekamül ettiğini hatırlamak bizi gayretlendirmelidir ki, insanlara umut olabilelim.\nNihayet, umudu başkalarından beklemek yerine, bizatihi umudu üreten bir öngörüye ve eylemliliğe sahip olmakla 'devrimci şahitlik'in mümkün olabileceğini hatırlatmak yerinde olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}