{
  "id": "74cd8e62-bde2-4edd-a2b9-8318c0363efe",
  "title": "RP'nin Kapatılması Neyi Öğretmeli?",
  "author": "Yılmaz Çakır",
  "year": "1998",
  "issue": "Sayı: 83 - Şubat 1998",
  "url": "https://www.haksozhaber.net/okul/rpnin-kapatilmasi-neyi-ogretmeli-1923yy.htm",
  "content": "Bir süredir beklenen gerçekleşti ve 28 Şubat sürecinin en önemli halkasını oluşturan RP'nin kapatılması işlemi tamamlandı. Egemen irade 6 milyon seçmeni, 4 milyon üyesi bulunduğu söylenen RP'yi kapatmakla nelere kadir olabildiğinin ve olabileceğinin de açıkça görülmesi gerektiği mesajını vermeyi ummuştu. Büyük oranda da bu maksadını gerçekleştirdi.\nAğırlıklı kesimini askerin ve sermayenin oluşturduğu \"egemen irade\"nin, bugünden ziyade geleceğe yönelik olarak ortaya çıkan tedirginlikleri ve kaygılan RP'nin iktidar ortağı olmasıyla daha bir gün yüzüne çıkmış ve söz konusu çevreleri, tez elden tedbir almaya itmiştir. \"Asker hassasiyeti\" olarak öne çıkartılan tavırların birtakım sivil güçlerce adeta alkışlanması ve olayların sürekli tırmandırılmaya çalışılması bu dayanışmanın taraflarıyla ilgili sağlam ipuçları vermektedir.\nBugün siyasetin MGK toplantılarına endekslenmiş olması ve asker vesayetinin gün be gün daha bir yoğunlaşması, sadece askerin \"hassasiyetleri\"yle ilgili olarak ele alınamaz. Askerlerin emekli olduktan sonra danışmanlık için müracat ettikleri büyük sermaye çevrelerinin de gelişmelerde büyük oranda sorumlulukları vardır. Zira sistemin ve statükonun devamını menfaatleri gereği en fazla bu çevreler beklemekte ve istemektedir.\nEgemen sınıfların iştihalarını ve gözlerini bürüyen hırsı gözardı ederek son gelişmeleri değerlendirmek pek mümkün değildir. İdeolojiyi öne çıkaran asker tavrıyla çıkarı önceleyen burjuvazinin ortaklığını gösteren fotoğraf, medya bombardımanıyla toz duman arkasına gizlense de hakikat bu minvalde seyretmektedir. Refah Partisi'nin kapatılmasına işveren çevrelerinin hemen tümünün destek vermesi ise bu fotoğrafın gizlenme gereği bile duyulmayan bir karesini oluşturmaktadır.\nElbetteki söz konusu gelişmelerde ortaklık ayrıdır, belirleyici olmak ayrıdır. Belirleyicinin olaylara müdahale ve gerekçe üretme kabiliyeti; bir başka deyişle gücü ve meşruiyet sorununu aşacak bahanesi (ideolojisi) olması icabeder. Bu vasıflarla mücehhez olanların bulunduğu tek adreste ise silahlı bürokrasi oturmaktadır.\nCumhuriyetin kurucularının asker kökenli oluşu, onun ideolojisinin de askerlerce devam ettirileceği anlayışını getirmiştir. Bir tür sahiplik duygusuyla hareket eden bu çevreler de gerekli gördükleri her seferinde, ülkeye çeki-düzen verme çabalarına girişmişlerdir. Bu işlemlerin en sonuncusunu ise 28 Şubat'ta ortaya konan müdahale oluşturmaktadır. Bütün bunlarla birlikte 28 Şubat'ı öncekilerden farklı kılan birçok özellik vardır. Misal olarak bahsi geçen çevrelerce istenmeyen hükümetin öncekiler gibi darbeyle değil de meclisteki güçlerce derdest edilerek her şeyin \"yasal\" kılıfa büründürülmesi bu cümledendir. Tabii ki bu işe önce hükümetin sıkı bir markaja alınmasıyla, sonra yetkilerinin askeri vesayetin lehine olarak budanmasıyla başlanmış; gün gün hareket alanı daraltılmış ve muhatabın zaafları da iyi değerlendirilerek neticeye varılmıştır.\nEvet 28 Şubat darbesi diğerlerinden \"hukuki\" gözükmek açısından birkaç adım öndedir. İşte Refah Partisi'nin kapatılması da bizzat böylesi \"yasal\" bir çerçevede şekillenmiştir. Denilebilir ki, birçok alanda gözüken modern gelişmeler örneğin, cerrahide kesme biçme işlemlerinin yerini kansız bıçaksız ışın tedavisine bırakması misalinde olduğu gibi, orduya da yansımış ve modern darbeler zuhur etmiştir. Ordunun modernizasyonuyla ilgili beyanatlardan anlaşılması gerekenlerden biri de bu olmalıdır.\nHem Refah Partililerin, Anayasa Mahkemesi'ne sürekli güven duyduklarını tekrar etmiş olmalarıyla, kapatma davasının en önemli ismi Yekta Güngör Özden'e -emeklilik sonrası- birlikte çalışma teklifinde bulunmuş olmaları da bahsi geçen hukukilikle ilgili olabilir. Hukukun bağımsızlığı ile ilgili en açık göstergeyse, yargının milyonlarca seçmenden ve ülke insanından hiç etkilenmeyip Refah'ı kapatmasında somutlaşmışa benzemektedir!\nZaten Genelkurmay Başkanı'nın kapatma sonrası \"neredeyse herkes Refah'tan özür dileyecek, ne bu haliniz\" tarzında yaptığı uyarılar da, sürekli etkilenmek tehlikesiyle karşı karşıya kalan yüce yargının kararlarına saygı göstermek zorunluluğunu hatırlatmaktadır! Zira bizim ülkemizde \"hukukun üstünlüğü\" bir ilke olarak hâla tekrar edilmektedir. RP kapatılmış ama, Susurluk skandalında adı geçen generalin ifadesine bile başvurulamamış ve Refahyol hükümeti döneminde Başbakan'a hakaret eden askere hesap soran olamamışsa da, bu ülkede hukuk vardır. Ne var ki onun yetkileri garnizon haricindedir.\nHükümetlerin MGK denetimine girdiklerinin açık örneklerini hayatın bütün alanlarında görmek ve yaşamak mümkündür. Son olarak BÇG'nin görevini deruhte etmek üzere oluşturulan Başbakanlık Takip Komisyonu (BTK) ve bizzat BÇG'nin bu yeni sivil versiyonuyla görevinin son bulduğunu beyan eden hükümet açıklamalarının, askeri çevreleri tatmin etmemiş olması, ülke yönetiminin hangi ellerde bulunduğunun tescili olarak algılanmalıdır.\nArtık Türkiye resmiyette adı konmamış da olsa, bir darbe sürecini yaşamaktadır ve bu dönemde garnizon komutanlarının okul denetleyip \"başörtülerinizi açacaksınız\" (23/1 1997 Yeni Şafak) talimatlarını verdiklerini görmek mümkün olabilmektedir.\nBütün bu olup bitenleri görmezden gelip, 28 Şubat sürecini atlayarak, Refahın kapatılmasını söz konusu \"sıkı düzen\" şartlarından bağımsız görmenin anlamı olmasa gerektir.\nBugün hukukun istendiğinde saygı gösterilen, istendiğinde ihlal edilen adeta \"helvadan bir put\" görüntüsü çizdiği anlayışı iyice yaygınlık kazanmaktadır. Hukuka saygı, hukukun bağımsızlığı gibi teraneler de bu gerçeği gizleyememektedir. Hukuk tarihinde, iktidarın tek kişinin ya da bir grubun elinde bulunması halini yansıtan devletlerin, hukuk devleti yerine; polis devleti olarak adlandırılması, içine girdiğimiz süreçle birlikte daha bir anlam kazanmaktadır.\nKısa cumhuriyet tarihi boyunca tam 23 partinin kapatılmış olması ve \"demokrasinin vazgeçilmez unsuru\" addedilen partilerin hiçbirinin 20 yıllık ömürlerinin olmayışı, ülkenin nasıl bir demokrasi ve hukuk anlayışıyla yönetildiğini göstermektedir.\nRP'nin kapatılmasının gündemde tutulmasının ve tartışılmasının düzen gerçeğini görmede ve göstermede birçok yararı vardır. Egemen iradenin kimliğinin teşhiri; somut, örnek olaylarla daha iyi anlaşılabilecek ve anlatılabilecektir. Bu bakımdan konu sorumluluk sahibi herkesi ilgilendirmelidir.\n28 Şubat sürecinin bahaneleri arasında Sincan'da düzenlenen Kudüs Gecesi'nin bulunmasıyla yıllar önce MSP'nin kapatılma gerekçelerinin en önemlilerinden olan Konya'daki Kudüs Günü'nü tertiplemesi arasındaki benzerlik dikkat çekicidir. Her iki askeri darbenin de Kudüs'e karşı yoğun bir ilgisi söz konusudur. Bunu, İsrail ve ABD ile ilişkilerde ve son olarak ortak askeri tatbikatla da belirlemek mümkündür. Ya da dünya siyasetinde belirleyici olan ABD ve İsrail'e \"işimize karışmayın zira biz sizin zararınıza olan gelişmeleri önlüyoruz\" mesajı olarak da okuyabiliriz.\nDüzenin önce MNP'yi sonra MSP'yi kapatma gerekçesi olan \"laikliğe aykırı olarak devletin nizamını dini esaslara göre tanzim etmek\" iddiası RP için de benzer bir şekilde tekrar edilmiştir. Sistem MSP'yi kapatmakla kendisiyle daha barışık bir parti ortaya çıkmasını ummuştu. RP'yi kapatmakla da daha ılımlı bir yapılanmayı hedeflediği söylenebilir.\nEsasında MSP'nin kapatılma davasında gündeme gelen, parti yetkililerinin resmi törenlere ve resmi ideolojiye karşı yaklaşımlarının soğukluğu -misal olarak Erbakan'ın Anıtkabir ziyaretlerine katılmaması- RP ile birlikte, törenlere en önce gitme noktasına getirilmiş; oradan da düzenin kurucusu şahsın partiye kayıt çalışmalarına girişilmiştir.\nKapatılmasına az bir süre kala RP'nin \"gerçek laik biziz\" şeklindeki tavırları, düzenin baskılarla elde etmek istediği sonuçları alabileceğini görmesi açısından da umut verici olmuştur.\nKapatılan MNP ve MSP'nin söylemi olan \"önce manevi kalkınma\" sloganının RP'de \"adil düzen\"e tebdilini oradan da tümüyle hasıraltı edilmesini RP'yi kapatanların gözardı ettiğini düşünmek doğru olamaz. Aynı zamanda yeni partinin daha uçuk ve açık renkli olma ihtimali -tecrübeyle de sabitken- parti kapatmak birilerine anlamlı gelmiş olabilir.\nRP'nin kapatılmasıyla kitlede oluşan duygusallıklar iyi etüd edilmelidir. Etki-tepki bağlamında gelişen tutarlı ve rasyonel olmayan girişimlere karşı, RP'nin mazlumiyetinin onun mağlubiyetini haklı gösteremeyeceği gerçeğinin altı çizilmelidir. Hiçbir ciddiyeti tutarlılığı, ilkesi ve direnişi olmayan, özellikle liderinin şahsında kaba pragmatizmi sürekli kutsayan bir hareketin, eleştirisi mutlaka yapılmalıdır.\nMüslümanların RP'ye teveccüh göstermiş olmalarına karşın umduklarıyla buldukları ortadadır. İktidar için verilmeyecek hiçbir taviz olmadığı görüntüsü, zihinlerde unutulmaya terk edilmemelidir. RP'nin iktidara geldikten sonra önceki söylemi ve uygulamalarından ayrılarak, tam bir \"u\" dönüşü yapmasını hep hatırlamak gerekir. Bu basiret, iki defa aynı yerden ısırılmamak için de elzemdir. Hacca karayoluyla da gitmekten, mesai saatlerinin iftara göre ayarlanmasına ya da kurban derisi üzerinde oluşturulan tekelin ve terörün kırılması gibi çok küçük taleplerini bile egemenlere kabul ettirememiş bir hareketin, mazereti \"en büyük parti\" övünmeleriyle unutturulabilir mi?\nRP davası ile ilgili iddianamede savcının, \"sadece başörtülülere sahip çıkmanın bile parti kapatmak için \"yeterli!\" olduğunu beyan eden cümlelerine karşın (Ön Savunma, s. 111 RP savunmasının \"bizim hükümet ortağıyken uygulamalarımız ortada. Biz başörtülülere sahip çıkmadık\" (a.g.e, s. 161) şeklindeki savunmaları da \"Savunan Adam\" duygusallığına güzel bir cevap olmalıdır.\nRefah Partisi'nin ne kendisini ne de karşısındakileri tanıdığı söylenebilir. Sistemi ve onun kurumlarını sürekli takdis etmekle mücadeleyi geliştirebileceğini sanmak olsa olsa kendi kendini kandırmak ve oyalanmak olur. Yargı kutsamalarının neticesi ortadadır. Keza \"ordu bizim ordumuzdur\" söyleminin gelip vardığı yer de gözükmektedir. RP'nin sistemin kurumlarını yüceltmesi yapıp-ettikleriyle haklı bir meşruiyet bunalımına giren kurumların onarılmasına katkıdan başka hangi getiriyi temin edebilir?\nMücadeleyi seçimden seçime oy atmakla özdeş görüp, tebliği de seçim sathı mailindeki propagandayla aynılaştıran, sorumluluk kaçkını, nimet ve menfaat avcılarına RP davası bir şeyler hatırlattı mı acaba? Tembelliği, düşüncesizliği, eylemsizliği, kimliksizliği kurumlaştıran sorumluluklarını partiye, lidere, iktidara ve geleceğe havale edenlerin son olayları değerlendirdikleri söylenebilir mi? Umulur ki, düşünülür, umulur ki hep birlikte öğüt alırız.\nToplumsal değişim ve dönüşümün sihirli değnekle olmadığı olamayacağı bunun için bilgi, birikim, irade, sabır ve mücadele gerektiği RP örneğinde çok açıkça ortaya çıkmıştır.\nNe yazık ki, bu gerçeği tersinden okumaya hevesli birçok insan şimdiden daha ehil, daha uzlaşmacı ve ilkesiz birliktelikler için hazırlanmaktadırlar bile.\nÇözümün böylesi bir rota izlemekte olduğunu sananlar hiçbir zaman sahili selamete erişemeyecekler; sağ selamet ulaştık dedikleri kara \"Yassıada\" olmasa da, \"hayırsız ada\" olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}