{
  "id": "75a859ea-9615-4978-a4c9-f07bf2d89f57",
  "title": "Kur’an Dilini Tanıma",
  "author": "Muhammed Hadi Marifet",
  "year": "1998",
  "issue": "Sayı: 87 - Haziran 1998",
  "url": "https://www.haksozhaber.net/okul/kuran-dilini-tanima-2044yy.htm",
  "content": "Kur'an-ı Kerim, kendi yüce öğretilerini ifadede özel bir yönteme sahiptir. Kendi açıklamalarında insanların kullandıkları sıradan yöntemlerden farklı bir yöntem kullanır. Yine Kur'an'ın kendine has kavramları vardır ki, O'nun yüce hakikatlerim elde edebilmek için bunların bilinmesi gerekir. Dolayısıyla Kur'an'ın kullandığı kendi özel dilin bilinmesi zorunludur.\nFakat Kur'an'ın yüce hakikatlerine ulaşmak için sıradan yöntemlerden farklı yöntemlerin izlenmesi gerekmektedir. Usûl ilminde 'lafzi yöntem' olarak adlandırılan 'muhavere yöntemi' adındaki belirlenmiş dilsel kurallar, Kur'an'ın maksatlarını takipte yeterli gelmemektedir.\nAynı şekilde 'genellemecilik' ve 'genelleştirmecilik'le sadece lafzın genel kapsamı anlaşılır.\nBu usûl de tam olarak lafızların zahirlerini sabit kılar ve 'lafzi yöntem', 'zahiri yöntem' diye adlandır.\nFakat her zaman ibarelerde müphemlik ve zorluk meydana gelebilir ve kapalılık halesi, lafzı içine çekebilir. Bu durumda lafzi yöntemlerin tamamı geçersiz kalır, artık sıradan yöntemlerle sorunu çözmek imkansızdır -elbette kapalılığın nedenleri kendi yerlerinde açıklanmışlardır-. Allame Tabatabai, o yolu bulmak için Kur'an'a müracaat etmeyi öngörmüştür:\n\"Kendi maksat ve manasının açıklamasını Kur'an'dan sormak lazım. Zira Kur'an, apaçık (mübin) bir kitaptır.\"\nAynı şekilde Tabatabai şunları da ekler:\n\"Rey tefsiri, müfessirin Arapça bir sözü anlamak için kullanılan sıradan araçlarla yetinmesidir. Müfessir, Allah'ın kelamını, beşer sözüyle karşılaştırır. Anlam ve muradlarını keşfinde kullanılan; tavsiye, rapor, belgelerin anlaşılmasında istifade edilen belirli yöntem ve kaideleri Kur'an'ın murad ettiğini anlamak için de kullanılır.\nKur'anî açıklamalar, sadece bu minval üzere değildirler. Ve Kur'an, kendi yüce manasını ifadede bu usul ve yöntemlerle sınırlı değildir.\nParça parça inmelerine rağmen ayetler, birbirleriyle bitişiktir ve aralarında bir bütünlük vardır. Kur'an, \"baştan sona tek bir sözdür.,\" Aynı şekilde Emirü'l-mü'minin Ali, şöyle buyuruyor:\n\"Kur'an'ın bir kısmı diğer kısmını tefsir eder.\" \"Bir kısmı diğer kısmı adına konuşuyor, bir kısmı, diğer kısmına şahitlik eder.\"\n1\nNebi (s) şöyle buyurmuştur: \"Fitne, gece gibi üzerinizi kapladığı zaman Kur'an'a sarılınız. O, hayır yoluna ulaştıran rehberdir.\"\nBugün vahyin dilini tanıma zemininde, dünyada çeşitli araştırmalar yapılmaktadır. Bu araştırmaların aslı, önceki müfessirlerimiz tarafından ortaya konmuştur. Tevil meselesinin tefsir alanında uzun bir geçmişi vardır. Ve bu tür tefsirler, 'akli tefsir' adıyla bazen de 'rey tefsiri' adıyla isimlendirilmiştir. Mücahid'in ve Ebu Müslim'in tefsiri bu yönteme uygun bilinen tefsirlerdir.\nÖrnek olarak bu ekole mensup müfessirler \"Aşağılık maymunlar olun...\" ayetini \"maymun sıfatlılar olun\" şeklinde tefsir etmişlerdir.\n2\nKur'an dili, kendi maksatlarını anlatımda sıradan yöntemlerden farklı olarak kendi tabirlerinden kendi kavramlarından yararlanır ki, sadece kendisinden bir açıklama, bir yorum istenmelidir. Kur'an, öyle konular getirmiştir ki, insan eliyle yapılan lafzî kalıplardan çok üstündür.\nKur'an, asla dünyadaki varlıklarla benzerliği olmayan gaybî alemin varlıklarından söz eder. Melek, cin, ruhu'l-kudüs, cennet, cehennem, kıyamet, sırat, arş, kursi, semavat gibi... Kur'an'ın bahsettiği mevzular, insanoğlunun kavrayışını (bu dünyanın ölçüleriyle) aşar. İnsanoğlunun ihtiyarında olan ölçme aletleri, bu dünyanın maddi mevcudatını ölçme için yapılmıştır. Bunlarla bu dünyanın ötesindeki varlıkları ölçmesi imkansızdır.\n\"Hamd göklerin ve yerin yaratıcısı ve melekleri ikişer, üçer ve dörder kanatlı elçiler yapan Allah'a mahsustur...\" (Fatır, 1) ayeti okunduğunda zihinlerde kuşların kanatları çağrışmamalı, maksat meleklerin etkin güçlerinin, kudretlerinin dereceleridir.\n\"Güzel söz O'na çıkar, doğru ve iyi işler de O'na yükselir \" (Fatır, 10).\n\"Sarsıldığı zaman gökte olanın sizi yere batırmayacağından güvende misiniz?\" (Mülk, 16) (Ayrıca bkz. Nahl, 50; Mearic, 4; Nisa, 105; En'am, 155; İsra, 105)\nBu tür tabirler, Allah'ın bir mekana çıkması, inmesi, O'na yon atfetme gibi anlaşılmamalıdır. Aynı şekilde: \"Rabbin ve saf saf melekler geldiğinde.,.\" (Fecr, 22).\n\"Yahut Rabbinin gelmesinden...\" (En'am, 158) ayetlerinden bildiğimiz gidip gelme anlaşılmamalı. Manayı bu şekilde anlama, insanoğlunun zihninde bilinen gidip gelmenin yerleşmiş olmasından kaynaklanmaktadır. Öncelikle zihni bu tür algılamalardan arındırmak gerekmektedir. Sonra Kur'an'da geçen bu tür tabirlerin gerçek anlamı anlaşılabilir.\nEk olarak Kur'an, öyle bol ve yeni getirilere sahiptir ki, o günlerde onları anlamaktan insan idraki aciz idi. Günlük dilde kullanılan kavramlarla bu tür manaları hakkıyla anlamak mümkün değildir.\n\"Attığın zaman sen atmadın fakat Allah attı.\" (Enfal, 17). \"Ektiğiniz tohumlardan bana haber veriniz. Onu siz mi bitiriyorsunuz yoksa onu bitirenler bizler miyiz?\" (Vakıa, 63-64). \"..onu siz mi yaratıyorsunuz yoksa bizler mi?\" (Vakıa, 58-59)\nMaksat, bir şey olsun olmasın ihtiyarındaki fiili gerçekleştirebilmede insanın rolünü vurgulamaktan başka bir şey değildir. Bu tür fiillerin işlenmesinde bütün etkenlerin uyum içinde olması ve insanın istekleriyle örtüşmesi gerekmektedir. Tabii etkenlerin tesir etme ve edilmesinin imkanı, dışarıda bir fiilin şartlarının oluşturulması, Allah'ın onayına tâbidir. Hikmet/adaletin uygulanması ise mükellefin, ihtiyarındaki fiillere açık olmasıdır.\n1- Allah'ın İnsanla Kalbi Arasına Engel Koyması\n\"Ey iman edenler, size hayat verecek bir şeye çağırdığı zaman Allah'a ve Rasulü'ne icabet edin ve bilin ki Allah, kişi ile kalbi arasına engel koyar, Şüphesiz siz de O'nun huzurunda toplanacaksınız. İçinizden yalnızca zalimlere erişmekle kalmayacak olan bir fitneden de korunun. Allah'ın azabının çok şiddetli olduğunu bilin.\" (Enfal, 24-25)\nBu ayette mü'minlere hitap edilmekte ki, doğruca Allah'ın ve Rasulü'nün davetine icabet etsinler ve can-ü gönülden O'na boyun eğsinler. Çünkü bu davette hayatın saadeti gizlidir. Hayatın nimeti (varlık, vücud) lezzet bahşeden bir mevki olacaktır. Başka bir ifadeyle insan kendi insani ve vicdani sorumlulukları çerçevesinde karar vermiş olacak, yani şeriatın emirlerine tam olarak boyun eğecek.\n\"Erkek ve kadınlardan her kim mümin olarak doğru olanı yaparsa, ona güzel bir hayat yaşatırız ve onları yaptıklarının en iyisi ile ödüllendiririz.\" (Nahl, 97)\nİşte burada önceki ayetin anlamı aydınlanıyor: \"Biliniz ki, Allah, kişi ile kalbi araşma engel koyar\" ayeti tehditvari bir şekilde açıklanmıştı. Fakat burada bir kapalılık söz konusuydu. Allah nasıl insanla kalbi arasına engel koyar? Bu nasıl bir şeydir ki, itaatsizlikle eş düzeyde tutuluyor? Yani 'engel koyma' ayetin bu kısmında müphemdir. Mefhum olarak açık olmasına rağmen keyfiyet olarak kapalıdır. Bu kapalılığı gidermek için Kur'an'dan yardım istemek durumundayız.\nKalp, Kur'anî ıstılahta \"birşeyin Özü, hakikati\" anlamında kullanılmaktadır. Sürekli insanla irtibatlı olarak zikredilir. Bundan da insanın zatı, gerçekliği kastedilmektedir.\n\"Kim Allah'a inanırsa (Allah) onun kalbini doğruya iletir..\" (Tegabun, 11).\n\"(Allah) dedi ki: 'İnanmadın mı?' (İbrahim): \"Bilakis, sadece kalbimin mutmain olması için...'\" (Bakara, 260).\n\"Kalpleri mühürlendi artık onlar anlamazlar.\"(Tevbe, 87).\n\"Onlar eğritince Allah da kalplerini eğritti. \" (Saf, 5).\nAllah'ın insanla kalbi arasına engel koyması, insan ile insanlık hakikati araşma engel koymasıdır. Ve bu engellerden maksat, insanın kendisini unutması, insan olduğunu bilmemesi, insanlığın tekamülü yolunda yürüdüğünden haberdar olmamasıdır. O zaman düşüş yoluna koyulur. Bu da \"nefsi unutma\"dır ki, insanın duçar olduğu en kötü ceza, en aşağılık talihsizliktir.\n\"Şu, Allah'ı unuttuklarından dolayı (Allah'ın da) kendi nefislerini unutturduğu kimseler gibi olmayın. Onlar fasıklardır.\" (Haşr, 19)\n\"Onlar, Allah'ın lanetleyip sağır yaptığı ve gözlerini kör ettiği kimselerdir.\" (Muhammed, 23)\n\"Gönüllerini ve gözlerini ters çeviririz ilkin ona inanmadıkları gibi bırakırız onları, azgınlıkları içinde bocalayıp dururlar.\" (Enam, 110)\nAllah'ı unutan topluluk en büyük cezaya duçar olur. Bu unutma kendilerini, insanlıklarını unutmadır. Bunlar, insan olduklarını ve insanlık yolunda yürüdüklerini unutuyorlar. Bu tür bir topluluk süratle tepetaklak olur ve cehenneme, yokluğa doğru sürüklenir.\n\"Cehennem o nankörleri kuşattığı halde senden azabı çabuk istiyorlar.\" (Ankebut, 54)\n2-İzin\n\"İzin\"in Kur'anî, ıstılahta özel bir anlamı vardır ki, ihtiyari ve gayri ihtiyarî fiilleri yapmada Allah'ın rolü dikkate alınırsa aydınlanır.\n\"Güzel olan ülkenin bitkisi Rabbin izniyle çıkar...\" (Araf, 58)\n\"İki topluluğun karşılaştığı gün, sizin başınıza gelen, ancak Allah'ın izniyle olmuştur.\" (Al-i İmran, 166) (Ayrıca konuyla ilgili diğer bazı ayetler: Bakara, 249; İbrahim, 25; Mücadele, 10; Haşr, 5)\nZaruri olarak dünyadaki her varlığın meydana gelmesine tesir eden vacibü'l-vücuddan başkası değildir.\n\"De ki: Her şeyin yaratıcısı Allah'tır. O, tektir, kahredendir.\" (Rad, 16)\nDünyada var olan, varlık alanına ayak basan her şey, kendi varlığını, varlık bağışlayandan almaya devam etmektedir.\nBu açık vakiiyyet \"izin\" adıyla Kur'an'da açıklanmıştır. \"Allah dilemedikçe siz dilemezsiniz\" (İnsan, 30). \"Alemlerin rabbi Allah dilemedikçe siz de dileyemezsiniz\" (Tekvir, 29).\n3 -Allah'ın Dilemesi\n'Dileme'nin, Kur'an mantığında sözlük anlamından farklı özel bir anlamı vardır.\n\"Dilediğimiz kimseleri derece derece yükseltiriz. Muhakkak Rabbin hakim ve alimdir\" (En'am, 83).\n\"De ki: Ey hakimiyetin yegane sahibi Allah'ım, mülkü dilediğine verir, dilediğinden mülkü çekip alırsın, dilediğini aziz kılar, dilediğini zelil edersin. Bütün hayır senin elindedir. Şüphesiz Senin her şeye gücün yeter\" (Ali İmran, 26). (Ayrıca bkz. Araf, 155; Yusuf, 56; İsra, 18; Şura, 52; Bakara, 105, 259; Al-i İmran, 13; Al-i İmran, 129; Nisa, 49; En'am, 88; Kasas, 56; Kasas, 67; Fatır, 22; Gafır, 15).\nBu tür ayetler Rabbimizin iradesinin, hakimiyetinin bu dünyada var olduğunu ortaya koyuyor. Fakat acaba bu irade, mutlak irade midir? Aynı şekilde boyun eğme iradesi kayıtsız şartsız mıdır? Yoksa bir ölçü ile sınırlı mıdır?\nBu irade hakim iradedir. Adaletli ve iyi düşünme onun şartıdır. Hikmetsiz sadır olmaz, maslahatsız yerine getirilmez. Bunun için başta işaret edilen ayet, bu yöne işaret eder. \"Dilediğimizin derecelerini arttırırız. Muhakkak Rabbin alim ve hakimdir.\" Bu irade ilim ve hikmetten neşet etmiştir. Maslahattan haberdar olmak, hikmet dengelerini tatbik etmek, bu iradenin sonucudur.\nOndan sonra Rabbimiz buyuruyor: \"Kimi dilersek ya da neyi dilersek\". Burada \"Hikmetimize uygun olan şey ya da kimse\" kastediliyor. Bunun için ayette: \"Sen istesen de hidayete erdiremezsin, fakat Allah dilediğini hidayete erdirir\" buyruluyor. Burada Allah'ın isteği ile Peygamber'in isteği arasında bir mukayese bulunmaktadır.\nHz. Peygamber beşer olması hasebiyle mutlak şekilde insanların hepsini, özellikle yakınları, akrabaları, kavmi, aşiretinden olanları -ki bunlar insanlar arasında kendisine en yakın olanlardı- hidayet etmek istiyordu.\nFakat Allah, hidayete erecek olanları bilendir. Yani, hidayet yolunda bulunanlar, hidayete ermek için kendilerinde bunun gereklerini toplayanlardır. Zira hidayete ermenin şartları vardır ve insanın bunları yerine getirmesi gerekir.\nTevfik, işte bu özel yardımdır ki, hidayeti isteyen ve bu yola adam atan kişiyi kapsar.\nFakat fıtrat ve akıl nurunun tersine hareket edenlere Allah hidayet etmeyecektir. Yani bunların artık hidayete erme kabiliyet ve yönelimi bulunmamaktadır.\n\"Allah yalancı kafiri hidayete erdirmez\" (Zümer, 3).\nHidayetin Dereceleri\nHidayet, bütün yaratıkları kapsayan Allah'ın bir lütfudur: \"Rabbimiz herşeye yaratılışını verdi sonra hidayete erdirdi.\" Her yaratılanın ardından O'nun hidayeti vardır.\nHidayetin mertebeleri vardır:\n1-Fıtrî Hidayet:\nFıtri sabitelerdir ki, her yaratılanda yaratılışıyla birlikte bulunur. Her ne yaratılmışsa gidişatı/yönelimi tabiatına yerleştirilmiştir.\n2-Akil ve İdrak:\nDüşünme, tefekkür, hayır serden, iyiliği kötülükten, hakkı batıldan, nuru zulmetten ayırdedebilme insanın özelliklerindendir. Allah değerli emaneti onda emanet bırakmıştır. Çünkü sadece insan ona layıktır.\n3- Deliller Sunma, Yol Gösterme:\nAllah'ın elçiler göndermek suretiyle vahiyle insanlara deliller sunması ve yol göstermesidir.\n4- Rabbani Başarı, İlahi Yardım:\nKim bu hidayetin üç merhalesini aşar ve bunları güzel bir şekilde geride bırakırsa hidayet hazırlığını kendisinde toplamış olur ve Rabbimizin özel inayetinin kapsamına dahil olmuş olur. Böylece \"Dilediğini hidayete erdirir\" cümlesinin anlamı aydınlanmış oluyor:\n\"Kim Allah'a inanırsa Allah onun kalbine hidayet verir\" (Tegabun, 11)\n\"Onlar ki, sözü dinlerler onun en güzeline tabi olurlar. Bunlara Allah, hidayet etmiştir\" (Zümer, 18)\n\"Allah, doğru yola girenlerin hidayetini artırır\" (Meryem, 76)\n\"Doğru yolu görenler ise, onların hidayetlerini artırmış ve onlara takvalarını vermiştir\" (Muhammed, 17)\nDipnotlar\n1- Nehcü'l-Belağa, 133. hutbe.\n2- Allame Tabatabai, Mizan, c. 3, sh. 78-79\nBeyyinat, Kur'an Araştırmaları Dergisi, Sayı: 1\nÖzetleyerek Çev: OKTAY ALTIN",
  "crawled_at": "2025-06-02T10:26:33.995943"
}