{
  "id": "3aaf68ae-3772-40ca-bc9a-210fc94e8e46",
  "title": "Fıtrata Uygunluk ve Bozgunculuk Arasında Özgürlük Kavrayışı",
  "author": "Vahdettin Işık",
  "year": "1998",
  "issue": "Sayı: 85 - Nisan 1998",
  "url": "https://www.haksozhaber.net/okul/fitrata-uygunluk-ve-bozgunculuk-arasinda-ozgurluk-kavrayisi-1983yy.htm",
  "content": "Özgürlük kavramı, içeriğine ilişkin çok şeyler yazılmış bir kavram değil. Bir şekilde varolan durumdan memnun olmayan, varolanın meşruiyetini sorgulayan hemen herkesin kapısını çaldığı bir kavramdır özgürlük...\nÖte yandan bu kavram, özellikle iktidarın nimetlerinden yararlananlar için oldukça tedirgin edici bir içeriğe sahiptir. Çünkü, bizatihi iktidarın kendisinden ve/yahut iktidar sahiplerinin mevcut durumlarından memnuniyet duymayanların, İktidar karşısındaki tavır alışları özgürlük arayışı olarak tanımlanmaktadır.\nBiz biliyoruz ki, iktidar seçkinleri için tuğyanlarını sürdürmekle özgürlüğe karşı olmak aynı anlama gelmektedir. Nitekim, bütün sömürücü iktidarlar, tasallutu altında tuttukları insanları tebaalaştırmaya çalışırlar. Özgürlükleri yok edip, insanları bu hallerine razı olan bir anlayışla oyalarlar. Ve zorbaların bu tutumlarında yadırganacak bir durum da yoktur. Zira, zulmün kaynağı zorbalıktır. Zalimin varlığını sürdürebilmesi ise, halkın zulme rıza göstermesiyle/zulmü içselleştirmesiyle mümkündür.\nKeza, bizim de içerisinde yaşamak zorunda kaldığımız sistem böylesi bir vasattan beslenmektedir. Bu nedenle, doğrudan ya da dolaylı olarak hepimiz birer 'tebaa'yız. Ve, bu açıdan bakıldığı zaman, mü'minler olarak hepimizin bizi tebaa haline getiren sisteme karşı bir tavır içerisinde olmamız gerekmektedir. Bu süreçte, 'özgürlük şiarı'nı nitelik ve nicelik olarak güçlendirebildiğimiz oranda mücadelemiz de başarıya ulaşacaktır.\nBazı müslümanların, özgürlük kavramını kullanmanın sakıncalı olduğuna dair kanaatlerini paylaşmadığımızı, yeri gelmişken ifade etmeliyiz. Bilakis, içerik olarak tebaalaşmanın karşıtı bir anlama sahip olduğu ve fıtratları nefsin arzularıyla kuşatılmamış insanların zihninde olumlu çağrışımlar taşıdığı için, 'özgürlük' şiarını gündemleştirmeyi gerekli görüyoruz.\nVe tabii ki, özgürlük kavramının, liberalizmin felsefi kökenlerinden beslenen bir kavramın (liberty) tercümesi olan 'hürriyet'in yerine kullanılması ile bizim dilimizdeki kullanımı aynı değildir.\n1\nHepimiz biliyoruz ki, bir kavramı oluştuğu ve kullanıldığı tarihsel bağlamdan tamamen koparmak doğru olmaz. Ne ki, kavram tarihsel bağlamından kopuk algılanmamalı ama, kavramı, kullanıldığı bütün bir tarihsel zaman diliminin sadece bir kesitindeki algılanışına hapsetmek te doğru olmaz. Bu açıdan bakıldığı zaman, Batıcılaşma öncesi dönemde 'hür olma' ifadesi ne anlama geliyor ise bizim kullandığımız 'özgürlük' kavramı da aynı anlama gelmektedir. Batıcılaşma öncesi dönemde ise, hür olmak bizatihi olumsuz bir anlama gelmemekte bilakis, zımnen olumlu bir anlamı da ifade etmekteydi.\nNitekim, Arapçada hürriyet kelimesinin kökü 'harre' ifadesidir. Ve Kur'an-i Kerim'de 'harre' kökünden türeyen fiil, isim, masdar ve sıfatlar birçok kez geçmektedir\n2\n.\nHarre fiili ve bu fiilden türetilmiş olan ifadelerin Kur'an'daki kullanımlarına birkaç örnek vererek meseleyi açıklığa kavuşturmağa çalışalım.\n\"Ey İman edenler! Öldürülenler hakkında size kısas farz kılındı. Hür(el-hurr)'e karşılık hür, köle (et-abd)ye karşılık köle...\" (2/Bakara, 178)\nGörüldüğü gibi, hür olmak, abd'in karşıtı olarak kullanılmıştır. Abd ifadesi de en yalın anlamıyla kul/köle olmak demektir. Bilindiği gibi insan için ancak Allah'a kul olmak yaraşır. Hemen bütün peygamberlerin \"...'Ey kavmim! Yalnızca Allah'a kulluk edin, sizin O'ndan başka ilahınız yoktur'...\" şeklinde tebliğde bulunduğu bizlere haber verilmektedir\n3\n.\nÖzellikle Al-i İmran sûresinin 35. Ayeti, oldukça açık bir şekilde, hür olma konusundaki kanaatimizin haklı bir temele dayalı okluğunu gösteriyor:\n\"Bir vakit İmran'ın karısı şöyle demişti: Ya Rabbi! Ben karnımdakini her türlü bağdan azade olarak (muharreren) sana adadım...\"\nAnlaşılacağı gibi, İmran'ın karısının tutumu, Allah'ın dışındaki her şeye karşı 'hür' olmayı öngören tutumdur ve Kur'an bu tutumdan övgüyle bahsetmektedir.\nAyrıca, Nisa sûresinin 92. ayetinde hataen insan öldürmenin karşılığında, Maide suresinin 89. ayetinde yeminden dolayı keffaret olarak, Mücadele suresinin 3. ayetinde ise zıharda bulunanlara borç olarak 'köleyi özgür bırakmak' (tahriru rekabeh) bir hukuki yaptırım olarak vaz edilmiştir. Ve, bu yaptırımlarla, var olan ve Rabbimiz tarafından doğru bulunmayan bir sosyal statünün, yani köleliğin kaldırılması amaçlanmıştır. O halde, köle olmanın karşıtı olan 'hür' olmak elbetteki olumlu ve Rabbimizin bizlerden gerçekleştirmemizi istediği bir durumdur. Bizim 'özgürlük'ten kastımız da övgüye layık görülen İmran'ın karısının tutumu ile, bahsedilen ayetlerde teşvik edilen( tahrirü rekabeh) duruma tekabül etmektedir. Diğer ayetlere de bakıldığı zaman aynı tablo ile karşılaşırız.\nBütün bunlardan sonra, özgürlük terimini Batıcıların anlam dünyasından bağımsız olarak tanımlama hakkımızın olduğunu söylemek yanlış olmaz.\nŞimdi de bu ifadenin Türkçe'deki kullanımına bakalım.\nÖzgürlük ifadesi, iki Türkçe kelimenin birleştirilmesinden elde edilmiş: Yani; 'ÖZ' kelimesi ile 'GÜR' kelimesi birleştirilerek özgürlük kelimesi oluşturulmuş. Binaenaleyh, \"öz'ün gür'leştirilmesi\" anlamına geliyor\n4\n. Kavram insanla ilgili olarak kullanıldığında sorun, 'öz' ve 'gür'lük ifadelerinin anlamlarını çözümlemeğe kalıyor.\nBilindiği gibi, bir şeyi kendisi yapan şeye 'öz' denilir. Bizi biz yapan şey de, insan oluşumuzdur.\n'Gür'leşmek ise, güçlenerek çıkıp fışkırmak anlamına geliyor.\nBu durumda, İnsan söz konusu olduğunda, 'özgürleşmek'le, insanı insan yapan cevherin, fıtratın gürleşmesi/güçlenerek serpilip gelişmesi kastedilmiş olur. Bu ifadeden, mezkur anlama aykırı bir anlam çıkarmak ise mümkün değildir.\nDaha önce de değindiğimiz gibi, bizce kavrama tepki gösterenler iki kategoride toplanabilir.\nBirinci grubun duyarlılıkları; denetimlerinde bulunan insanların özgürleşmeleriyle iktidarlarının zarar göreceği, sona erebileceği endişesinden beslenmektedir. Hatırlanacağı gibi, özgürlük savaşımı büyük ölçüde siyasal iktidarlara karşı verilmektedir ve bu durum, iddiamızın çarpıcı bir göstergesidir.\nİkinci gruptakilerin tepkileri ise, Batılı ve Batıcı anlayışın azgınlığına karşı duyulan kaygıdan besleniyor. Zira, Batılı düşünce, \"insanın özü\" ifadesinden yaratıcının bildirdiği normlarla kayıtlı olmayan, kendisinden menkul değer üreten ve gaybi olandan bağımsız aklı anlamaktadır. Bu nedenle de, söz konusu paradigma içinde İnsanın özgürleşmesi, vahiyden bağımsızlaşma anlamına geliyor. Bu tarz bir sapmaya kapı aralamamak amacıyla ikinci gruptakiler kavrama karşı kuşkuyla yaklaşmaktadırlar.\nElbetteki bu duyarlılık anlamlı ve de önemlidir ama, hem kitlelerin zihninde büyük ölçüde olumlu bir içerik taşıyan, hem de gerçekte de böyle olan bir ifadeyi dışlamak doğru olmaz. Özellikle dayatmacı/zorba, herkesi kendi çizdiği çerçeveyi kabul etmeye icbar eden kişi ve kurumlara, özellikle de emperyalizme ve/yahut işbirlikçi devletlere karşı verilen savaşımda özgürlük şiarının kullanılması bir çok imkana kapı aralamaktadır. Keza, bizim de içerisinde yer aldığımız gelenekte özgürlük taleplerinin muhatabının devlet, Batı'nın tarihinde ise daha çok kilise olduğu hatırlanmalıdır. Nitekim, modern dönemde din-devlet ilişkilerini tanımlamada anahtar bir kavram olarak ortaya çıkan 'laiklik' kavramı da bu çatışmanın bir ürünüdür. Bu gerçekliği hatırlamamız, Batıcıların özgürlük kavramına yüklediği anlamın kaynağını da anlamamıza yardımcı olacaktır\n5\n.\nBatının tarihinde vuku bulan bu sapmayı kendi vakıamızı da kuşatacak tarzda genel geçer bir anlayış olarak değerlendirmek yanılgı olur. Zira, Batı'da özgürlük, bireyin ortaya çıkışına bağlı olarak kamusal alanın belirginleşmesi ile birlikte, bireyin bu bağlamdaki öz haklarını ifade eder. Bu, bir bakıma bireyin kazanmış olduğu kamusal alan içerisindeki hareket alanını da tanımlama girişimidir. Dolayısıyla da Batı'da felsefi anlamda özgürlük, hakikati bulmak için olmazsa olmaz bir şart olarak ortaya çıkar. Bizde İse özgürlük, hakikata ulaşmak için verilen mücadelede insanın önüne çıkan engellerin ortadan kaldırılması olarak algılanmaktadır. Kitap bunun için indirilmiş ve bize özümüzün/fıtratımızın gürleşmesinin yollarını göstermiştir.\nNitekim, helal ve haram denilen sınırlar, yaşadığımız hayatın anlamını kavrayalım, mevcudiyetimizin hikmetine nüfuz edelim diye vazedilmiştir. Eğer bu sınırları kaybedersek 'kim'liğimizi, kişiliğimizi, varoluşumuzun anlamını kaybederiz.\nİnsanın bu sınırlara ilişkin bilgiyi kaybetmesi, bir boyutuyla insanın kendi bireyselliği ile ilgili bir tutumdur. Ama bu tutumun nedenleri aynı zamanda, çoğu kez içerisinde yer alınan toplumun kültürel ve sosyolojik çerçevesiyle yakından bağlantılıdır. Otoriter, vesayetçi ve gelenekçi bir paradigma ile çerçevelenmiş aile, eğitim ve diğer kurumsal süreçlerde kişiliği şekillenen insan zihni, zihin ve kişilik olarak yasaklar üzerine bina edilmiş bir müktesabata sahip olacaktır. Bu tür bir İnsan, kendi aklını kullanamaz bir varlık olarak, başkalarının kendisi adına düşünmesini ve çözüm üretmesini bekleyecektir. Esasen, başkalarında kendi adına düşünmek ve çözüm üretmek hakkını görmek, başkalarının kendi adına karar vermelerini de zımnen kabul etmek demektir. İşte bu, tam da vesayet demektir. Ve İslam, her şeyden önce insanları sarmalayan bu vesayeti kaldırmayı amaçlar. Buna binaen, İnsanlara Rabbi ile doğrudan muhatap olabilmenin vasatını hazırlamayı hedefler. Zira, kendi özgürlüğünü vesayet altında tutan bir insan ve topluluk, tüm girişim gücünü ve kendi ayaklan üzerinde durabilme yeteneğini yitirecektir. Bu yeteneğini yitirmiş insan ve topluluklar, aynı zamanda tüm devrimci muharrik gücünü kaybetmenin sonucunda muhafazakarlaşırlar. Muhafazakarlar ise, yaşadığı tarihsel zamana müdahil olamamanın boşluğunu, geçmişte yaşanmış bir zaman dilimini (Asr-ı Saadet) kutsayarak, bu tarihsel dönemin anılarıyla Örülü bir geçmiş zamanda yaşamayı tercih ederek dolduracaktır.\nYineleyerek ifade ediyoruz ki, İslam her şeyden önce insanları sarmalayan bu zihinsel ve toplumsal vasatı kaldırmayı amaçlamaktadır. Müslümanlar açısından, bu İslami öngörüyü gerçekleştirmenin önündeki engelleri kaldırmak istemek, özgürlük talep etmek demektir. Çünkü, bu engeller insanın fıtratının/özünün gürleşmesinin önündeki engellerdir binaenaleyh, onları ortadan kaldırmak da özgürleşmek demektir.\nSonuç\nGörüldüğü üzere, özgürlük kavramını kullanmak konusunda kuşkuları olan insanların bu kuşkuları, izah edilenlerden ötürü haklı değildir. Bizim zihin dünyamızda anlam olarak karşılığı olan bir ifadeyi, başkaları da kullanıyorlar diye terk etmek doğru da olmaz. Bize düşen Batı'nın seküler ve laik anlam dünyasının çeperini yıkmak ve müslüman zihnin şahitliğiyle özgürlüğü yeniden insanlığa armağan etmektir.\nBiz, kavramı ya Batıcıların algıladığı gibi algılamak ya da tümden karşı olmak gibi iki seçenekten birisini tercih etmenin kaçınılmaz olduğu varsayımı ile duruş belirlemeliyiz. Bilakis, müslümanlar olarak, genel kabul gören bir kelimenin içeriğini belirleyebilirle yeterliliğini ve yetkinliğini gösterebilmenin arefesindeyken özgürlüğü şiarlaştırmak maslahata da uygun olacaktır. Ve bize düşen, bu ifadeyi yeniden anlamlandırmak ve mevcut yanlışlıkları tashih etmektir.\nDipnotlar:\n1- Niçin özellikle 'özgürlük' kavramını kullandığımızı, İsmet Özel'in bir vesileyle yapmış olduğu izahla belirtebiliriz.\nGelenekçi/muhafazakar çevrelerin tercih ettiği ifadeyle 'hürriyyet' kavramı yerine 'özgürlük' kavramını tercih eden İ. ÖZEL tercihinin nedenini şöyle açıklar:\n\"Neden 'hürriyet' demiyorum da Türkiye'de batıcılaşmış aydınların kullanmaktan hoşlandıkları 'özgürlük' kelimesini kullanıyorum? Çünkü hürriyet kelimesi Türkçe'ye batılı bir kavramın tercümesi olarak girmiş: Fransızcadaki 'liberte' veya İngilizcedeki 'liberty', 'freedom' kelimelerini ifade etmek için 'hürriyet' demişler 19. Yüzyıl aydınları. Hürriyet kelimesinin felsefi ve siyasi bir anlamı var. Bu anlamı itibariyle de İslami anlayışa cephe alan bir kavram. Ama benim görüşüme göre hürriyet kelimesini Türkçeleştirmek gayretiyle türetilen 'özgürlük' kelimesi bu nakısadan arınmış. Türkçe konuşmak Türkçe düşünmek demektir. Elbette isteyen özgürlük kelimesine batılı bir anlam yakıştırarak ve onu sanki hürriyet sözünün dile getirdiği çerçevede kalacakmış gibi kullanabilir. Fakat yeni türetilen kelime Türkçedir ve kendi anlamını bize verecektir.\" (bkz., İsmet ÖZEL, Taşları Yemek Yasak, s., 118\n2- Bkz., (2/178, 4/92, 5/89, 58/83, 3/35...)\n3- 7/65, 7/73\n4- İsmet ÖZEL, age.,s.,19\n5- Batı'daki özgürlük taleplerini, kilisenin şahsında dine yöneltilmiş bir saldırı olarak gördüğü için olumsuzlayan anlayışların da yeniden sorgulanması gerekir. İnsanları tebaalaştıran sisteme meşruiyet sağlayan bir din anlayışına karşı çıkışı olumsuzlamak bir yana, fıtratın yönelimi olarak değerlendirmemiz gerekir. Bu arayışların, tarihsel süreç içerisinde gösterdiği sapma, bizatihi mevcut zulme ve onu besleyen dine karşı olmakla ilgili değil, korunmuş bir vahiyden yoksun olmakla yakından bağlantılıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}