{
  "id": "0f4c86f3-da54-4793-8f40-538fbc44e52c",
  "title": "Almanya'da Sudan Halkı ile Dayanışma Toplantısı",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 93 - Aralık 1998",
  "url": "https://www.haksozhaber.net/okul/almanyada-sudan-halki-ile-dayanisma-toplantisi-2244yy.htm",
  "content": "1993'den beri Almanya'da yaşayan müslümanlar tarafından düzenlenen \"Dünya Müslümanlarıyla Dayanışma Günü\"nün dördüncüsü, bu sene 29 Kasım Pazar günü Dortmund Üniversitesi'nde yapıldı. Geçen senelerde sırasıyla Boşnak, Kürt ve Çeçen halklarıyla dayanışmak için düzenlenen programın konusunu bu yıl Sudan halkı oluşturuyordu. Türkiye üniversitelerine müslümanların İslami kıyafetleri nedeniyle kabul edilmediği bir dönemde, Dortmund Üniversitesinin en büyük anfisini dolduran bine yakın izleyicinin katılımının yüzlerde acı tebessümlere yol açtığı görülüyordu.\nProgram Kur'an'ı Kerim'de müstezatların konumuna ilişkin ayetlerin mealiyle birlikte okunmasıyla başladı. Sunucunun yaptığı kısa bir açılış konuşmasının ardından programa Selam gazetesi yazarı Selahaddin Eş Çakırgilin konuşmasıyla devam edileli. Konuşmasında, farklı yöreler ve ülkelerde yaşayan müslümanlarla dayanışmanın İslami bir gereklilik olduğunu ama asıl olarak bizim kendi içimizdeki dayanışmanın nasıl olacağını bilmemiz ve acilen kendimizi kurtarmanın yollarını aramamızın önemini vurgulayan Çakırgil, Afrika üzerine kısa bilgiler verdikten sonra müslümanlar için belirleyici olanın toprak bağı değil, inanç bağı olduğunu vurguladı.\nSelahaddin Eş Çakırgil'in konuşmasının ardından marş söylenmesiyle devam eden programa kısa bir ara verildi. İkinci bölümde ilk olarak Yalçın İçyer söz aldı. Değişik tarihlerde üç defa kurban kampanyası, savaş ve sel felaketi vesileleriyle Sudan'ı ziyaret eden Yalçın İçyer'in kısa bir Sudan tanıtımından sonra sinevizyon gösterisi başladı. Sinevizyon gösteriminde yaklaşık yarım asırdan beri ilk defa bu kadar büyük bir sel felaketine maruz kalan Sudan'da halkın yaşadığı zorluklar gösterildi. Savaş ve ekonomik ambargo nedeniyle zaten büyük sıkıntılar yaşayan Sudan'ın fakir halkının bir de sel felaketiyle ve bunun beraberinde getirdiği salgın hastalıklarla boğuşmak durumunda kaldığının altı çizildi. Ama her şeye rağmen yine de umutlarını yitirmeyen halkın Allah'a teslimiyet ve hamd etmeyi sürdürdüğü görülüyordu. 1989'ta Ömer Beşir liderliğinde yapılan askeri darbenin ardından oluşturulan yönetimin en çok başarıyı eğitim ve ülke güvenliği alanlarında sağlamış olduğunu söyleyen İçyer, sağlık ve ekonomi alanlarında ise büyük zorluklar çekildiğini dile getirdi. Büyük şeytan Amerika tarafından vurulan Şifa fabrikasının görüntülerinden sonra yapılan dua ve tekbirlerden sonra sinevizyon gösterisi sona erdi.\nSon konuşmacı olarak söz alan Mehmet Pamak sözlerine hamd ile başlayıp kavmiyetçilik ve ümmet bilinci konularına değindikten sonra Sudan izlenimlerini aktardı. Mehmet Pamak müslümanlar için \"ateş düştüğü değil aslında düşmediği yeri de yakar\" deyip, bu bilinç içinde Sudan'a gittiklerini ve gördükleri manzaradan etkilendiklerini anlattı. Sel mağduru insanların kendi durumlarına aldırmayıp adeta hiç birşey olmamış gibi davrandıklarını, Dr. Hasan Turabi ile görüştüklerinde Turabi'nin kendilerine Amerikan saldırısının ve sel felaketinin değişik coğrafyalardan müslümanlar ile tanışmalarına vesile olduğunu, yine halk arasında cihad ruhunun gelişmesine zemin hazırladığını, bu bilinçle kavmiyetçiliği yendiklerini dile getirdiğini söyledi. Pamak, halkın geleneksel bir kültüre sahip olduğuna dikkat çekerken, tasavvufun ve türbelerin yaygın olduğunu vurguladı. Turabi'yi tepeden inmeci bir yöntemi savunmakla eleştiren Pamak, Turabi'nin kendisine yöneltilen bir soruya cevaben \"halk güçten anlar, iktidardan anlar. İktidar olduktan sonra halk bizim yanımızda olur\" şeklindeki yaklaşımını yanlış bulduğunu belirtti. Toplumsal dönüşüm olmadan iktidara gelmenin yanlış olduğunu söyleyen Pamak, Turabi'nin demokrasi kavramına olumlu yaklaşmasını da kınadığını vurguladı. Turabi'nin demokrasi kavramının batılılarla daha rahat iletişim kurmak için kullanılabileceğini söylediğini aktaran Pamak, Turabi'nin konuya pragmatik yaklaştığını, bu yaklaşımın ise ciddi sapmalara yol açabilme tehlikesi içerdiği vurgusuyla sözünü tamamladı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}