{
  "id": "31757ea4-15e2-42f8-91db-ab3368634f09",
  "title": "Kimlerin Ameli Boşa Çıkar?",
  "author": "Fevzi Zülaloğlu",
  "year": "1998",
  "issue": "Sayı: 82 - Ocak 1998",
  "url": "https://www.haksozhaber.net/okul/kimlerin-ameli-bosa-cikar-1909yy.htm",
  "content": "Giriş\nBirçok sahih hadis amellere değer kazandıran ilk girişimin, niyet olduğu üzerinde durmuştur. Bunlardan en kısa ve meşhur olanı \"ameller niyetlere göredir, kişiye ancak niyet ettiğinin karşılığı verilir\" şeklindedir. Çoğu zaman yaptığımız işlerin sonucunu belirleyebilmek kudretine sahip olamadığız için, tanımlanmış, sahih, temiz bir niyet önem kazanmaktadır. Fakat sağlam bir inanç, sahih bir düşünce, salih bir niyet kadar, salih bir amel de önemlidir.\nİbadet fıkhı, hangi mezhep olursa olsun niyete birinci önceliği vermektedir. Bir ameli ibadet yapan sahih, temiz bir niyettir. Örneğin, bir havuzda saatlerce yıkanmak abdest yerine geçmez. Ama abdest niyeti ile kısa bir süre havuza girmek ibadet kapsamı içine girer. Fakat abdest için temiz bir su gereklidir. Temiz olmayan bir suda ne kadar yıkanırsak yıkanalım ne temizlikten ne de abdestten söz edebiliriz. O halde sadece iyi niyet yeterli değildir.\nBu çalışmamızda sahih bir niyetin sağlam bir düşüncenin, hastalıksız bir kalbin, temiz bir inancın önceliğini ve bunların salih amellerle korunması gerektiğini \"hubut\" kavramı bağlamında izah etmeye çalışacağız.\nA- Amellerin Hubutu\nH-B-T kök harflerinden türeyen hubut kavramı, bir şeyin sonuçsuz kalması, boşa çıkması, demektir Amellerin, insan eylemlerinin bütün çabalara rağmen bazen bırakın zaferle sonuçlanması, hedefin çok az bir kısmını dahi gerçekleştiremediği aşikardır İnsan eylemlerinin zaferle sonuçlanması için doğru bir kalkış şarttır. Ancak yeterli değildir.\nAllah katında sahih bir imanla yola çıkanların kaybetmesi mümkün değildir. Dünya hayatının görece başarısızlıkları bile mü'minleri üzmemelidir. Çünkü ahiret yurdu, dünya hayatının yanında karşılaştırılamayacak derecede üstünlüklere sahiptir. O halde İslam itikadının ilkelerinden ayrılmadan hayatını kuranların kaybetmesi mümkün değildir. Yani mü'minler için salih amelden ayrılmadıkları sürece amellerinin boşa çıkması mümkün değildir.\nBir eylemin Kur'an'a göre gerçekte başarı sayılabilmesi için iman ile anlamlandırılması gerekir. Müşriklerin namaz kılması, oruç tutması, hacc yapması, Allah'ın tevhid dini için belirlediği bazı şiarlara, hacc mekanlarına saygı göstermeleri onların hayatlarının bütünlüğünde sergiledikleri şirk eylemini temizleyemez ve amellerinin boşa çıkmasını engelleyemez: \"(Ey müşrikler siz) hacılara su verme ve Mescid-i Haram'ı, onarmayı Allah'a, ahiret gününe inanan ve Allah yolunda cihad edenle bir mi tuttunuz? Bunlar Allah yanında bir olamazlar. Allah zalimler topluluğuna yol göstermez. İnanan, hicret eden, Allah yolunda mallarıyla, canlarıyla savaşanların Allah katında dereceleri daha büyüktür. İşte kurtuluşa erenler onlardır\" (9/Tevbe, 19-20)\nAllah'ın dinine bir sıradan kültür, adet veya folklor olarak bakmak saygısızlıktır. Çünkü iman etmek hayatın tümünde büyük bir cihadı üstlenmek demektir. Kurtuluşa ermek için Rabbimizin razı olacağı tarzda tevhidin hedef ve ideallerine sahip çıkmak, tevhide uygun bir tarzda bunları yerine getirmek gerekir. Adet yerini bulsun diye belli kutsallara rutin bir şekilde sahip çıkıyormuş gibi yapmak yukarıdaki ayetlerde görüldüğü gibi amellerin hubutunu (boşa çıkmasını) engelleyemez. Allah'ın nişanelerine, mescidlerine saygı göstermek, onları inşa etmek, onarmak, bütüncül bir mücadeleyle anlamlıdır. (Bkz.9/Tevbe, 17)\nKimlerin Ameli Boşa Çıkar?\nDoğru pratiğin; doğru, tutarlı bir düşünce sisteminden çıkacağı gerçeğinden hareketle kalpleri hastalıklı, ifsad ve fitnenin yayıcılığı esası üzerine kurulu ideoloji sahiplerinin amelleri boşa çıkacaktır.\nDinden dönen veya kafir olarak ölenler ebedi cehennemliktirler. Çünkü onların yaptıkları mevzii iyilikler, hayatlarını feda ettiklerinin yanında hiç kalacağından ateşe atılmayı hak etmişlerdir. \"Kim dinden döner ve kafir olarak ölürse işte onların bütün yaptıkları dünyada da ahirette de boşa çıkmıştır ve onlar ateş halkıdır. Orada ebedi kalacaklardır\" (2/Bakara, 217).\nAhirete kavuşmayı yalanlayan, yeniden dirilişi, nihai hüküm gününü yok sayanların lokal iyiliklerinin de bir değeri yoktur: \"Ayetlerimizi ve ahirete kavuşmayı yalanlayanların amelleri boşa çıkmıştır\". Onlar yalnız yaptıklarıyla cezalanmıyorlar mı?\" (7/Araf, 147, ayrıca bkz. 18/Kehf, 105)\nBütün güçleriyle mü'minlerle beraber olduklarını söyleyen münafıkların, kafir ve müşriklerle tevhide karşı pakt kurdukları, yalancı oldukları kalpleri imandan nasipkar olmadığı için dünyada yaptıkları iyilikler dahi boşa çıkacak, ebedi cehennemden kurtulamayacaklardır. \"İnananlar bunlar mı o bütün güçleriyle sizinle beraber olduklarına yemin edenler? derler. Bütün çabaları boşa çıkmış kaybedenlerden olmuşlardır\". (5/Maide, 53)\nErdemli insana yakışan yaratıcıya karşı nankörlük etmemek, ona şükretmek, nimetlerine karşı taabbüde yönelmek iken, Allah'a nefsin kötü arzularını, tağutları vb. ilahları ortak koşmak iyiliklerin üstünü örter. Çünkü şirk pisliktir. Pislik üzerine kurulu zihniyetten temizlik çıkmaz. O halde müşrikler temiz hayatın temiz kişiliğin, temiz toplumun, temiz siyasetin teminatı olamazlar. \"Sana ve senden öncekilere şöyle vahyedildi: Andolsun eğer Allah'a ortak koşarsan amelin boşa çıkar ve ziyana uğrayanlardan olursun. (39/Zümer, 65, ayrıca bkz. 6/Enam, 88)\nAllah'ın ayetlerini inkar etmek, elçilerine işkence etmek, öldürmek, adaletin şahitliğini yapan mü'minlere eziyet etmek fiillerinin sahiplerinin amelleri boşa çıkacaktır. \"O Allah'ın ayetlerini inkar edenler, haksız yere peygamberleri öldürenler, insanlar arasından adaleti emredenleri öldürenler, onları acı bir azab ile müjdele. İşte onların yaptıkları dünyada da ahirette de boşa çıkmıştır. Onların hiçbir yardımcıları da yoktur.\" (3/Al-i İmran, 21-22, ayrıca bkz. 5/Maide, 5, 47/Muhammed, 32-33)\nDünyevileşen, dünyanın geçici süsünü tercih edip Kitab'ın önderliğine tabi olmayanların sonu hüsrandır. Onlar kaybedenlerden olacaktır. Yaptıkları dışı süslü, içi kof işlerin, insanlara cazip görünen davranışların imandan yoksun olması dolayısıyla bir değeri yoktur:\n\"Kimler dünya hayatını ve süsünü isterse onlara oradaki amellerin karşılığını tam veririz. Ve onlar orada hiçbir eksikliğe uğratılmazlar. Ama onlar öyle kimselerdir ki, ahirette onlar için yalnız ateş vardır. Ve yaptıklarının hepsi orada boşa çıkmıştır. Amelleri hep batıl olmuştur.\" (11/Hud, 15-16, ayrıca bkz. 17. ayet)\nAllah sahih bir imanla salih ameller işleyenlerin yanındadır. Böylelerinin yaptıkları iyi işler, dünyada da ahirette de, Allah'ın teminatı altındadır, boşa çıkmayacaktır. Fakat Allah'ın indirdiklerinden hoşlanmayan, işlerine gelmediği için düşman kesilenler ise kısa süren dünya hayatının ardından ateşin sürekli arkadaşları olacaklardır, çünkü onlar Allah'ı hoşnut eden niyet ve eylemler peşinde değil, onu kızdıran fiiller ardınca hayatlarını heba etmiş, tüketmişlerdir: \"Bu böyledir, çünkü onlar Allah'ı kızdıran şeylerin ardınca gittiler O'nu razı edecek şeylerden hoşlanmadılar, bu yüzden Allah onların amellerini boşa çıkardı\". (47/Muhammed, 28, ayrıca bkz. 9-11. ayetler arası)\nAmellerimizi Nasıl Koruyabiliriz?\nSonucun Allah'a ait olduğu bilinciyle salih ameller peşinde koşarak amellerimizi koruyabiliriz. Amelleri­mizin hubutunu engellemek için kınanmalara, dünyevi başarısızlıklara rağmen Kitab'a ve ilkelerimize sıkı sıkıya sarılmalıyız.\nİlahi vahiyle belirlenmiş, içtihada ihtiyaç göstermeyen, tevhid dini İslam'ın temel ilkelerinden kafirler lehine taviz vermek yapılan iyiliklerin hubutuna yol açar. O halde Kur'an'ın yol gösterici ışıklarını şeytanı memnun etmek için eğip bükerek, sapkınlara, zalimlere sömürgecilere, müşriklere yağcılık yapmamalıyız, ilkelerden vazgeçmek, yahut hoşgörü/toplumsal uzlaşı adına tağutun istediği kıvamda yumuşatmak, salih amelleri boşa çıkarır.\nGörece dünyevi başarılar, kolejler, partiler, bankalar, finans kurumları, holdingler Allah katında bir hardal tanesi kadar bile değer ifade etmez. Kurumlar, elde edilen her tür kazanç, geçici dünya hayatında eğer Allah'a daha iyi kul olmak için bir araçsa anlamlıdır. Fakat amaç haline gelen kurumlar, yıkılması gereken birer puttur. Son yıllarda \"ayakları yere basmak\" adına tağuta kulluğa çağıran bazı müslüman, entellektüel, aydın, akademisyen ve önderler(!) yaşadığımız coğrafyada kitlelerde yayılma istidadı gösteren, İslam'ın bir adalet çağrısının yegane teminatı olduğu şeklindeki ümitlerini boşa çıkarmışlardır.\nMal-makam, mevki, koltuk hırsı, bazı mevziileri korumak için ebedi saadeti, ahireti satışa çıkarmak, uğrunda bir ömür harcanan değerlerin bulanmasına, müslüman onurunun ayağa düşürülmesine yol açabilmektedir. Bu duruma sebep olanlar, salih amellerini dahi koruyamayacak, Allah katındaki hesapları çok güç olacaktır.\nAmellerimizi İyi Niyet Koruyamaz?\nSon yıllarda hayatını İslami mücadeleye adadığını iddia eden iyi niyetli bazı hocalar, efendiler, Kur'an'ı çok küçük yaşta ezberlediklerini bir fazilet olarak İleri süren akademisyenler, kitleler önünde bir şahitlik üstlenmektedirler. Şahitliğini üstlendikleri rol, kısaca hem Allah'ı hem tağutu razı etme rolüdür. Tağutun, kolejlerine dokunmaması için kafir, müşrik, münafık, icrai sanatçı hatunlarla uzlaşı, müslümanlarla savaş stratejisi izleyen, İslam'a hizmet(!) etmeye çalışan tavırlar yaygınlaşmıştır. Artık onlar işlerine Allah'ın adıyla değil, 10-24 Kasımları bahane ederek, putlara saygı duruşuyla başlamaktadırlar. Doğrusu başörtülü bacılarımızın yakasına Atatürk fotoğrafları da çok güzel yakışmaktadır.\nDaha on yıl önce kadının bir gözünden başka bütün vücudunun tesettür kapsamında olduğunu iddia eden hocaefendi, küfürle uzlaşı temelinde hiç durmadan yükselerek tağutu razı edebilmek için Allah'ın emirlerine kolayca ayrıntı damgası vurabilmektedir. Hocamızın iyi niyetinden sual olunmaz, fakat tevhidi basiretimiz göstermektedir ki bu zihniyet salih amelleri Allah katında boşa çıkaracaktır.\nBir başkası pişkinliği öyle ileri götürmektedir ki, Allah'ın bizim için seçtiği İslam'ın değerlerine küfredenlere gül uzatabilmekte, partisinin kapatılmaması için veremeyeceği tavizin olmadığını kitleler önünde aşikar etmektedir. Bu durum hem söz konusu eylemlerin sahiplerinin onuruna hem de temsil ettikleri müslüman kitlenin şerefine halel getirmektedir. Buna sebep olanların amellerinin boşa çıkacağında şüphe yoktur. Çünkü İslam'a hizmet belli rutin görevlerle sınırlı değildir. İslami mücadele topyekün bir hayatı dönüştürmeyi amaçlayan, sadece cihadı başlatmayı değil, onu MGK'ya rağmen sürdürme cesaretini de gerektirir.\nSamimi Niyetler Salih Amellerle Güzelleşir\nUnutmamalıyız ki, İslami mücadele için oluşturduğumuz kurumlar bir amaç değil, araçtır. Araçları amaçlaştırmak bizi şirke yaklaştırır. Çünkü tevhid Allah'tan başka her şeyden vazgeçebilme, her şeyi 0'nun uğrunda feda edebilme bilincidir. Parti, kolej, dergi, gazete vb. kurumları amaçlaştırmak tevhidden uzaklaşmayı ve amellerin boşa çıkmasını doğurur. Amellerin boşa çıkmaması için sadece samimi niyetler yeterli değildir.\nKurumsal endişelerin bir hocamızı(!) ne kadar zelil ettiğini aklı başında herkes görmektedir. Efendilik payesi uzlaşı gecelerinde Allah'ın dinine savaş açmış tağutlara, kapıkulu payesi (geda) ise önderimiz(!), liderimiz(!), örnek şahsiyetimize(!) düşmektedir.\nMüslümanların önünde duranlar, maalesef kazanımdan çok mücadelenin mevzilerinin hubutu (boşa çıkması), neticesiz kalması için adeta gayret etmektedirler. Önderlerimizin iman zayıflığı durumun kutsanmasına sebep olmaktadır.\nTağutun kendilerine yüklediği; sistemi temize çıkarma, Kitab'ın ayetlerini bulandırma görevini kesintisiz yerine getiren akademisyen, vaiz, politikacı, koltuk sevdalısı din baronları samirilerin kıldıkları namazların, tuttukları oruçların kendilerini kurtarmaya yetmeyeceği açıktır.\nİslam, Kitab'ın bütününe talip olanların dinidir. Kitab'ın bir kısmını arkalarına atan, Allah'ın ayetlerini gizleyen, ayrıntı muamelesi yapan, kafirlerle uzlaşıp müslümanlarla savaşan, şeytanı memnun etmeyi ideal edinmiş olanların dünyaları mamur olabilir. Fakat onların amellerinin hubutunu iyi niyetleri önleyemeyecektir. Çünkü iyilikler, iyiliklerle anlam kazanır. Sahih niyetler, salih amellerle anlamlıdır. Şirk, müdahane gibi pislikler, salih niyetleri de amelleri de silip süpürür.\n\"Ya melekler onların yüzlerine ve sırtlarına vurarak canlarını alırken durumları nasıl olacak? Bunun sebebi onların Allah'ı gazaplandıran şeylerin ardınca gitmeleri ve O'nu razı edecek şeylerden hoşlanmamalarıdır. Bu yüzden Allah onların işlerini boşa çıkarmıştır\" (47/Muhammed, 27-28).\nAllah salih amellerimizi koruyarak, kalplerimizi imandan sonra eğriltmeden huzuruna çıkabilmeyi nasib-i müyesser eylesin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}