{
  "id": "f8d53e3d-54a4-4dab-8736-0fb57b07fae4",
  "title": "Suçluyoruz! Binlerce Kez Suçluyoruz!",
  "author": "John Sweeney",
  "year": "1998",
  "issue": "Sayı: 83 - Şubat 1998",
  "url": "https://www.haksozhaber.net/okul/sucluyoruz-binlerce-kez-sucluyoruz-1934yy.htm",
  "content": "Geçtiğimiz Mayıs ayında Cezayir kentine gittim. Hava yolculuğu ortalama bir Yunanistan veya Türkiye tatilinizdekinden daha kısa sürüyor. Ruanda'ya, Irak'a veya cehennemi şeylerin gerçekleştiği diğer yerlere erişmeye göre ise çok küçük bir zaman. Ve Mayorka'dan bir sıçramalık yer olan orası, yeryüzündeki en kötü insan hakları sicili olan ülke: Adam Yakma Demokrasisi.\nBu devletin askeri istihbaratının kendi halkına işkence yapıp öldürdüğüne ilişkin delilleri ayrıntılayan bir haber yazmıştım. Hiçbir şey olmadı. 1 Temmuz'da Peter'in öyküsünü aktarmıştık. Peter, Cezayir'in toplama kamplarında kaynakla yakılan bir gemi makinistiydi. Kolunun iç tarafındaki deri örümcek ağı gibi olmuş, bir şahin pençesi gibi kurumuştu. Kaynakla yapılan işkence, başına gelenlerin en kötüsü değildi. Haberin ardından hiçbir şey olmadı.\nBu yaz, yüzlerce insan Cezayir kentinin güneyindeki ölüm tarlalarında katledildi. Dünyanın şüpheleri arttı. The Independent'ten Robert Fisk, The Times'tan Antony Loyd, Dördüncü Kanal'dan Saira Shah gibi muhabirler, hükümetin katliamlardaki suç ortaklığı üzerine, The Observer'in söyleye geldiğini tasdik eden yeni deliller buldular.\nGeçtiğimiz hafta Joseph'in öyküsünü aktardık. Joseph uygulaması emredilen işkenceler ve cinayetlerin kabusunu yaşayan bir Cezayir gizli polisi üyesiydi. Bu kez bir şey oldu. Öyküsü Cezayir kentinde, Londra'da, Paris'te ve Roma'da bomba gibi patladı.\nİtalya'daki Cezayir büyükelçisi 'müşavere etmek' için çağrıldı. Ertesi gün, buna karşılık olarak Cezayir'deki İtalyan büyükelçisi 'müşavere etmek\" için çağrıldı. İtalya Başbakanlığı Joseph'in öyküsünü reddeden İngiliz istihbarat kaynaklarından alıntı yaptı. Fransa İçişleri Bakanlığı öyküyü reddetti. Cezayir'in Londra Büyükelçisi Ekselansları Ahmet Benyamina, hikayeyi \"eğlenceli\" diyerek reddetti.\nBütün bu reddiyelerin bir ortak noktası vardı hepsi aynı tonda çıktı. Cezayir Devleti ve Batıdaki dostları, bu konu üzerinde, karanlıkta iş yapmayı tercih ediyorlar.\nKimse Cezayir'de aşırı İslamcılar tarafından yapılan gaddarlık ve cinayetleri reddetmiyor. Ancak delillerin ağırlığı Cezayir Devleti'ni mahkum ediyor. Generallerin 1991 seçimlerini iptal edip halkı aldatmasından bu yana yaklaşık 80 bin insan öldürüldü. Hükümet, hakim güç, yolsuzluklara batmış, nefret ediliyor ve ancak terörün hükümranlığı sayesinde iktidarda kalıyor.\nUluslararası Af Örgütü'nün, İnsan Hakları Örgütü'nün, Uluslararası İnsan Hakları Federasyonu'nun, Sınıraşırı Muhabirler Derneği'nin delillerine olsun, Cezayir'in kendi devlet-kontrollü medyasının delillerine olsun, Londra, Paris ve Cezayir'deki polislerin delillerine olsun, bir bakın. Bunlardan üç örnek alalım:\nTemmuz 1994'te G-7 dünya liderleri Napoli'de toplandıkları sırada yedi İtalyan denizcisinin 'aşırı İslamcılar' tarafından Cezayir'in Cicel yakınlarındaki Cencen limanında boğazları kesilerek öldürüldüğünü dehşet ile öğrendiler. O gün, Başkan Clinton, bu son İslamcı saldırıyı kınadı ve Batı da buna katıldı. Geçen hafta, Joseph bize olayın katillerinin gizli polisteki mesai arkadaşları olduğunu anlattı.\nKime inanalım? Cencen, katliamın gerçekleştiği sırada, askeri bir bölgenin içinde bulunan yoğun koruma altındaki bir donanma limanıydı. Donanmanın kışlası İtalyanların öldürüldüğü geminin birkaç metre yanındaydı. Eğer katiller İslamcı aşırılar idiyse, askeri giriş kapılarından geçmeleri, usulca kışlayı aşmaları, İtalyan mürettabatın boğazlarını kesmeleri, sonradan ortadan kaybolduğu anlaşılan 600 tonluk yükü boşaltmaları ve sonra da yine kimseye görünmeden parmak uçları üzerinde usulca geri dönmeleri gerekiyordu.\n1905'te Paris'te arka arkaya bombalar patlıyordu. Aşırı İslamcılar suçlandı, Batı da buna katıldı.\nJoseph bize bombaların planlayıcılarının Cezayir gizli polisinin komutanları General Tevfik ve General Smain olduğunu, operasyonun Cezayir'in Paris Büyükelçiliği'nden yönetildiğini anlattı. Bombalamaların ardından o zamanki Fransa İçişleri Bakanı Jean Louis Debre'ye gayrı resmi bir yemek sırasında bombalamaların ardında Cezayir gizli polisinin bulunma ihtimali soruldu. Şöyle dedi: \"Cezayir askeri İstihbaratı, bizi yanlış yöne sevk etmek böylece onları rahatsız edenleri ortadan kaldırmamızı sağlamak istiyor\".\n1997 yılında Cezayir'in güneyinde dev boyutlarda üç katliam yapıldı. Her üçü de kışlalarla çevrili yoğun koruma altındaki bir bölgede gerçekleşti. 200 kişinin gırtlağını kesmek uzun zaman alır. Cezayir mahkemelerine bu büyük katliamların herhangi biri için kimse çıkarılmadı. Katiller rejiminin itirafına göre 'rahatsız edilmediler'.\nBunlardan başka, Uluslararası Af Örgütü ve diğer insan hakları örgütlerinin arşivleri var: Askeri istihbaratı suçlu ilan eden, işkence ve ölüme ilişkin dosya ardına dosya. Ya bu güvenilir örgütler Cezayir devletine karşı bir komplo içindeler ya da raporları gerçek.\nBu katliamlardan 'sorumlu' Aşırı İslamcılar Silahlı İslami Gruplar (GIA) adında bir örgütün üyesi Londra'daki sözcülerinin son üçü Cezayirli değil, Mısırlı, Suriyeli ve Filistinliydi. Halbuki IRA'yla konuştuğumuzda karşımıza bir İrlandalı çıkar. Joseph ve diğerleri GIA'nın Cezayir gizli polisince 'tersyüz edildiğini' söylüyor. Bu doğru ise, o zaman Dünya, cinayetler için kimi suçlayacağını biliyor demektir.\nNormal ülkelerde iktidarın kötüye kullanılmasını teşhir etmek için kolay bir yol vardır; gazetecilik. Cezayir'de 70 kadar gazeteci aşırı İslamcılar'ca öldürüldü. Bu 70 kişinin herhangi biri için tek bir kişi bile mahkum edilmedi. Ölü gazeteciler soru sormaz.\nKatliamların yakınına gelmesine izin verilen Cezayirli gazeteciler, gizli polisin kucağındaki yegane dostları. Geçen Mayıs ayında bir tanesiyle tartışmıştım. İşkence kullanımı üzerine felsefi bir tartışma yaptık. Kadın, kullanımından yanaydı. Konuşmamız dostça sayılmayacak bir biçimde sona ermişti.\nCezayir'in içinde neler olduğunun gerçek öyküsü anlatılmıyor. Bizim gördüklerimiz. Virginia Woolfun Dostoyevski üzerine görüşü olan 'ağ, günyüzü görmemiş tuhaf canavarları toparlayıp denizin tabanını yukarı taşırken, dalgaların tepesinde bir çember çizen küçük mantar parçaları' gibi.\nŞimdi Joseph ve birkaç diğer cesur can sayesinde gerçeğe ait bir şeyler ortaya çıkmaya başlıyor. Öldürülmeyi ve sevdiklerine yapılacak büyük bir zulmü göze alıyorlar.\nAma biz batıdakiler tehlikede değiliz. O halde niye bu suskunluk? Cezayir Devleti'nin gücünü yabana atmayalım. Milyarlarca dolarlık dev petrol ve doğal gaz yataklarının üzerinde oturuyor. Madrid ve Roma'yı ısıtan doğal gazı sağlıyor. British Petroleum (BP) ile 1,8 milyon Sterlinlik (3 milyar dolar) bir anlaşması var. Hiçbir Batı hükümeti Cezayir Devleti ile sürtüşme istemiyor. Serveti, suskunluğu ve işbirliğini satın alıyor. Askeri cuntanın ülkedeki demokrasiyi alaşağı etmesinden bu yana 80 bin kişi öldürüldü: Avrupa'nın havagazı faturası.\nAleyhindeki dağ gibi delil karşısında The Observer'in cuntaya görüşü açıktır. Biz Cezayir Devleti'ni toplu katliam ile suçluyoruz. Ve biz Cezayir Devleti'ni 'hukukun hakimiyetini' terk etmekle suçluyoruz.\nİnkar değil, cevap istiyoruz, cinayetleri soruşturacak bir araştırma komisyonu istiyoruz. Geçen hafta BBC-Dünya televizyon kanalına davet edildim ve Joseph'in anlattıkları üzerinde sorgulandım. Röportajın sonunda sunucu BBC'nin Cezayirlilerden bir beyanat istediğini ancak bunun alınmadığını söyledi. Bu yeterli değil. Haydi ekselansları Cezayir için ayağa kalkın. Dünyaya neler olduğunu anlatın.\nNasıl oldu da 1994'te aşırı İslamcılar donanmanın kışlasından parmak uçlarında geçiverdiler? Paris bombalarını kim yerleştirdi? Nasıl oluyor da katliamların tek bir zanlısı yok? Nasıl oluyor da ölen 70 gazetecinin cinayetleri için tek bir zanlı yok?\nSiz ışıktan korkmazdınız, öyle değil mi ekselansları?\nThe Observer, 16 Kasım 1997",
  "crawled_at": "2025-06-02T10:26:33.995943"
}