{
  "id": "5528fa42-8cee-4025-9868-4583cb500018",
  "title": "Uygun Ortam Arayışı ve Hicretin Mantığı -2",
  "author": "Kenan Alpay",
  "year": "1998",
  "issue": "Sayı: 82 - Ocak 1998",
  "url": "https://www.haksozhaber.net/okul/uygun-ortam-arayisi-ve-hicretin-mantigi-2-1911yy.htm",
  "content": "Tecrit ve Boykot\nMüslümanların Habeşistan'a hicretle birlikte başlattıkları Mekke dışına açılım hareketi ve sonrasında elde ettikleri kazanımlar Kureyş liderlerini daha da sertleştirdi. Kureyş, Rasulullah ve ashabını toplumdan tamamen tecrit etmeyi ve siyasi, ticari, ailevi vb. gibi tüm alanlarda boykot etmeyi kararlaştırdı. Alınan boykot kararı müminlerle birlikte, müminleri himaye eden Haşimoğulları ve Muttalipoğulları'nı da kapsıyordu. Kureyş'in aldığı boykot yazılı bir vesika haline getirildi ve Kabe'nin içine asıldı. Boykot kararına Kureyş'in müttefikleri de uydu. Müslümanlar Mekke'nin dışındaki Şi'b Ebi Talip adlı küçük bir vadiye sığınmaya mecbur kaldı. Mekke'den herhangi bir erzak temin edemiyor, pazara katılamıyor ve tüm diğer zaruri ihtiyaçlardan mahrum bırakılıyordu. Boykot, müslümanların geçim ve rızık temini yollarını çok zorlaştırmıştı. Ancak mukaddes aylarda dışarıdan gelen hacı adaylarını sınırlı imkanlarla hububat temin edilebiliyordu. Fakat bu zorluklara rağmen Rasulullah, hac mevsimi esnasında dışarıdan gelen insanlara Mina, Mecenne, Ukaz ve başka yerlerde İslam'ı anlatıyor ve onları İslam'a davet ediyordu.\nZorluklar ve baskılar bu şekilde sürerken hem müslümanların akrabaları hem de Haşimoğulları ve Muttaliboğullarının yakını olan bazı şahsiyetlerin ve daha çok zarar gören şehir tüccarlarının da yardımıyla 3 yıl gibi uzun bir zamandan sonra boykot kararı kaldırıldı. Rasululah'ın ve müslümanların boykot ile çok zor anlar yaşadıkları ama şahitlik ve davet çabalarını her türlü zorluğa rağmen sürdürdüklerini aktarılan rivayetlerle öğreniyoruz. Tıpkı Habeşistan hicreti gibi boykot kararı da Kureyş'in beklentisinin aksine müslümanlar açısından olumlu bir şeklide neticelenmişti. Şöyle ki, ilk etapta Mekke toplumunda müslümanların ağır zulümlere maruz kalmalarından dolayı merhamet hisleri kabarmış ve müslümanlar bazı müşrik akrabalarınca da sahiplenilmişti. Yine hac vesilesiyle Mekke'ye gelen diğer Araplarla Mekke'nin biraz dışındaki bölgelerden gelen insanlarla diyalog imkanı doğmuştu.\nHüzün Yılı ve Sığınılacak Bir Yer Arama\nKureyş'in boykotundan sonra Rasulullah iki acıyı üst üste yaşadı. Amcası Ebu Talib'in ve hanımı Hz. Hatice (r)'nin vefatı Rasulullah'ı Kureyş nezdinde daha bir yalnızlaştırdı, güçsüzleştirdi. Artan baskılar neticesinde Rasulullah Mekke'ye iki günlük mesafede (120 mil) bulunan Taif (Sakif)'e doğru evlatlığı Zeyd'i de yanına alarak yola çıktı. Taif, havasının güzelliği ve meyvalarının bolluğuyla Mekkeliler'in sayfiye yeriydi. Aynı zamanda Lat putunun bulunduğu şehirdi. Hem anne tarafından akrabalarının bulunduğu bir şehir olması hem de amcası Abbas'ın Taifliler'e ödünç para vererek tefecilikle orada nüfuz sahibi oluşu, Rasulullah'ı Taif'e yönelten etkenler arasındaydı. Rasulullah davet amacıyla ilk defa Mekke'nin dışına çıkıyordu. Hem Sakif kabilesini İslam'a davet etmek, hem de Kureyş'e karşı güçlü bir müttefik elde ederek Mekke'nin dışında ticari ve dini açıdan önemli bir şehri üs edinmeyi amaçlıyordu. Fakat on günlük bir zaman diliminde Rasulullah kabile liderleri dahil görüştüğü tüm kesimlerden red cevabı aldı. Sonuçta Taif'in kölelerine ve çocuklarına taşlattırılarak şehrin dışına kovuldu.\nRasuiullah yaralı bir şekilde kendini zorlukla Taif'in dışında Mekkeliler'e ait bir bahçeye attı. Tekrardan yola çıktı ve Nahle bölgesinde Mekke'ye girmezden önce bir zaman bekledi. İşte Rasulullah bu iki noktadan birinden yatsı veya sabah namazını kılarken oradan geçen cinler tarafından yüksek sesle okuduğu Kur'an-ı Kerim'e kulak kabartılmış, dinlenmiş ve tabi olmak üzere aralarında konuşmuşlardır. Söz konusu ayetler Cin suresinin ayetleridir. \"De ki: Bana şöyle vahyolundu: Cinlerden bir topluluk Kur'an'ı dinlemişler ve şöyle demişler: Biz etkileyici bir Kur'an dinledik\" doğru yolu ileten bu Kitab'a iman ettik. Artık Rabbimize ortak koşmayacağız. Çünkü Rabbimiz eş ve çocuk sahibi olmaktan münezzehtir. Aramızdaki beyinsiz Allah'a iftira ediyormuş. Doğrusu biz hiçbir insan ve cinin Allah'a iftira edeceğini ummazdık.\" (72/Cin, 1-5)\nAyetlerden Rasul'ün, bu dinleme olayından haberi olmayıp daha sonra vahiyle haberdar edildiği anlaşılıyor. Ayrıca ilk ayette geçen \"nefer\" sözcüğü üç kişi ile dokuz kişi arasındaki gruplar için kullanılan bir topluluk ismidir. Muhammed el-Behiy'in de belirttiği üzere bu ayetlerde geçen \"cin\" kelimesi tanınmayan ve bilinmeyen iyi bir insan grubu için kullanılır. Çünkü tanınmayan ve bilinmeyen kişi, duyulup görülmeyen varlık durumundadır. Bu görüşü destekler mahiyette olduğunu düşündüğümüz Ahkaf suresinin ayetleri ise şöyledir: \"Bir zaman cinlerden bir topluluğu Kur'an'ı dinlemeleri için sana yöneltmiştik. Onlar Kur'an'ı dinlemeye hazır olunca \"Susup dinleyin\" dediler. Kur'an'ın okunması bitince, her biri birer uyarıcı olarak kendi toplumlarına döndüler. \"Ey kavmimiz\" dediler, \"biz Musa'dan sonra indirilen kendisinden öncekini doğrulayan hakka ve dosdoğru yola ileten bir kitap dinledik. Ey kavmimiz! Allah'ın davetçisine uyun ve O'na inanın ki, Allah günahlarınızdan bir kısmını bağışlasın ve sizi acıklı bir azaptan korusun Allah'ın davetçisine uymayan kimse bilsin ki, Allah'ı yeryüzünde aciz bırakamaz; onun O'ndan başka velisi de yoktur. İşte onlar, derin bir sapıklıktadırlar.\" (46 Ahkaf, 29-32)\nCin ve Ahkaf surelerindeki bu ayet kümelerinin hicretten iki sene önce Medine'den Mekke'ye gelen bir topluluk olduğu ve bunların \"Ensar'ın çekirdeğini oluşturan öncü insanları kastettiğini ifade edebiliriz. Çünkü Ahkaf suresi 30. ayette geçen \"Biz Musa'dan sonra indirilen...\" ifadelerinden bu topluluğun Tevrat'ı ve Hz. Musa'yı tanıdıklarını, bu tanımaların ise Medine civarındaki Hayber ve Beni Nadir yahudileriyle sürdürülen münasebetlerden kaynaklandığını ifade edebiliriz. Mekke'den Peygamber'den Kur'an'ı dinleyen ve inanan sonra da davet sorumluluğunu yüklenen cinler topluluğu kendilerine mahsus özellikleri olan güçler değildir. Yani bunlar melekler ve cinlerin oluşturduğu ateşten yaratılmış güçler olamaz. Diğer ayet vurgularındaki insanın zıddı varlıkları ifade etmenin tersine bunların insan olmaları akla daha yatkındır. (Ayrıca bkz. 34 Sebe: 12-14; 28/Kasas, 36-38;6/En'am, 112)\nAkabe Biatları\nSiyer kitapları, Kureyş'in boykot kararının iptalinden ve Taif seferinin ardından gelen senede, Rasulullah'ın Mekke şehrinin hemen dışındaki Mina bölgesinde, hac maksadıyla buraya gelmiş on beş kadar yabancı kabile temsilcisi heyet üzerinde gösterdiği gayretlen uzun uzadıya anlatır. Rasulullah bu görüşmelerde, İbn Hişam'ın da belirttiği gibi eman (himaye) anlaşması yapmaya çalışıyordu. Davet ve tekliflerinin geri çevrilmesinden ardından nihayet on altıncı heyet olarak Akabe mevkinde olmak üzere temas kurduğu heyet \"altı kişilik Medine'den gelmiş küçük bir zümreydi\". Altı kişilik heyetle karşılıklı kısa bir görüşme yapan Rasulullah bu grubun hep birlikte müslüman olduğuna şahit oldu. Hep birlikte müslüman olma davranışı diğer Araplar'ın gösterdiği davranışlardan farklı sebeplere dayanıyordu. Bu sebeplerden biri de Medineliler'in diğer Araplardan farklı bir şekilde peygamberlikle ilgili birçok mefhum ve bilgiyi, yahudilerle komşu bulunmaları ve zaman zaman onlarla ittifak anlaşmaları akdetmiş olmaları sebebiyledir. Bu heyet Hazreçliler'den oluşuyordu. Ve hem Medine'deki iç karışıklığı sona erdirmek hem de Medineliler'i İslam'a davet etmek amacıyla Rasulullah'tan aldığı tavsiyelerle birlikte geri döndü.\nBir yıl sonra yine hac mevsiminde onu Hazreçli ve ikisi Evsli müslümanlardan müteşekkil bir heyet yine Akabe mevkinde Rasulullah ile buluştu ve bizzat kendi ağızlarıyla biat (sadakat ve bağlılık yemininde)'ta bulundu.\nRasulullah, İbn Hanbel'in rivayet ettiği şu sözü söyledi: \"Medineli müslümanlara; \"Tasada ve kıvançta emri dinleyip itaat etmek, darlık ve genişlikte infakta bulunmak, iyiliği emredip kötülüğü yasaklamak, kınayıcıların kınamasından korkmaksızın Allah için gerekeni söylemek üzere biat ediyorsunuz.\"\nMedineli müslümanların üzerine Mus'ab b. Umeyr (r), Rasulullah tarafından imam ve öğretmen olarak atanmıştı. Bu biatin ardından Medine'de her evde Hz. Muhammed konuşuluyordu. Mus'ab ve diğer müslümanlar, davet çabalarını hızlandırmışlar ve bir yıl sonra üç aileye mensup fertler müstesna Medine'de yaşayan Arap ailelerinin çoğunun İslam'ı kabul etmesinde önemli görevler üstlenmişlerdi. Ertesi yıl yine hac mevsiminde Medine'den 71'i erkek 2'si kadın toplam yetmiş üç kişi Rasulullah ile üçüncü kez buluşmak üzere Akabe mevkiine geldiler.\nHz. Muhammed, Kur'an okuduktan sonra ve herkesi İslam'ı kabule teşvik ettikten sonra; \"Kadınlarınız ve çocuklarınızı her neden koruyorsanız, beni de aynı şekilde korumak için sizden biat istiyorum\" dedi. Hepsi de kabul ettiler ve; \"Malca felakete uğramayı, ulularımızın ölümüyle karşılaşmayı göze alarak kabul ediyoruz. Sözümüzü yerine getirmek mukabilinde bize ne vaad ediyorsunuz.\" Sorusuna Allah'ın Rasulü; \"Cenneti vaadediyorum\" diye cevap verdi. Biat tamamlanınca Hazreç'ten 9 Evs'ten 3 kişiyi vekil olarak seçtiler. Medineli müslümanlar, Allah'ın elçisini: \"Darlık ve bolluk içinde her halükarda itaate, sözün ancak doğrusunu söylemeye ve Allah yolunda herhangi bir muahezeden korkmamaya\" söz vermişlerdi.\n3. Akabe biati, Zilhicce ayının ortalarında cereyan etmiş ve öyle anlaşılıyor ki, bunun bir sonucu olarak aynı ayın sonlarına doğru Mekkeli müslümanlar gerek fert fert gerekse küçük kümeler halinde Medine'ye doğru yola çıkmaya başlamışlardı. Kısa bir süre içinde Rasulullah ve ailesi, Ebu Bekir ve ailesi, köleler, kadınlar ve küçük yaştaki çocuklar bir diğer kimsenin emri ve himayesi altında yaşama durumunda olan kimseler müstesna Mekke'de hiçbir müslüman kalmadı.\n\"Ey inanan kullarım benim arzım geniştir. Bana kulluk edin. Her can ölümü tadacaktır. Sonra bize döndürüleceksiniz. İnanıp iyi işler yapanları altlarından ırmaklar akan cennette yüksek odalara yerleşt kiriz. Orada ebedi kalırlar. Çalışanların ücreti ne güzeldir. Onlar ki, sabrettiler ve Rabblerine dayan­maktadırlar. Nice canlı vardır ki, rızkını taşıyamaz, onları da sizi de Allah besler O, işitendir, bilendir.\" (29/Ankebut, 56-60)\nKureyşliler bu hicret olayında olanca güçleriyle engellemeler yaptılar, Habeşistan hicretine müdahele etmemişlerdi. Fakat Medine'ye yapılan hicreti kendileri açısından daha tehlikeli görüyorlardı. Mekke'nin Şam'a giden ticaret yollarının kesileceğinden, Mekke'nin abluka altına alınacağından başlamak üzere pek çok hesap yapıyor ve Medine'ye yapılan hicreti durdurmaya çalışıyorlardı. Nitekim müslümanların Medine'ye hakim olmasıyla Kızıldeniz kıyısı boyunca Yemen'den Suriye'ye uzanan ve Kureyş ile diğer kabilelerin en büyük geçim kaynağı olan ticaret yolu da onların denetimine girecekti. Müslümanlar Arabistan bu şah damarına el koyarak cahiliye nizamına en büyük darbeyi vurmuş olacaklardı. Bu ticaret yolundan yılda en az iki yüz elli bin altın gelir elde ediliyordu. Taif ile diğer önemli merkezlerin ticareti bunun dışındaydı. Kureyş oligarşik yapısının telaşı, putlarının itibarının kaybolacağı telaşı değil, çıkarlarının kaybolacağı telaşıydı. Bu esnada sadece Hz. Ömer(r) açıkça meydan okuyarak hicret etmiş, diğer müslümanların tümü ise bu işi gizlice gerçekleştirmişlerdi.\nAyetler hicret öncesinde mü'minlerin imanlarını sağlamlaştırmayı, onları cesaretlendirmeyi ve hicret iznini ihtiva etmektedir. Bazı müslümanlar hicret etmekten korktularsa da bu ayetlerle Allah onların gönüllerine huzur verdi, korkularını giderdi. Müslümanlara Medine'ye hicretle içinde bulundukları sıkıntıdan kurtuluşu müjdeledi. Hicretle, Mekke'de baskılarla ve tehlikelerle kuşatılmış, dar bir çevreye sıkıştırılmış İslam davetinin büyümesine, güçlenmesine ve yükselmesine daha bir hız verildi.\n\"Düşünün ki bir zaman siz az idiniz, yeryüzünde hırpalanıyordunuz. İnsanların sizi kapıp götürmesinden korkuyordunuz. Allah sizi barındırdı, sizi yardımıyla destekledi, sizi güzel şeylerle besledi ki şükredesiniz.\" (8/26)\nAllah ve Rasulü'ne iman eden muhacirlerin, Allah yolunda mallarını, yurtlarını terk etmelerinde, kendi toplumlarıyla ilişkilerin kesmek, kin ve düşmanlık temelli bir kopuşu, ayrılışı göğüslemelerinde imredilen onurlu bir eylem vardır. Ve Kur'an bu eylemi mü'minlere örnek olarak sunmaktadır:\n\"(Bir de o mallar) göç eden fakirlere aittir ki, (onlar) yurtlarından ve mallarından (sürülüp) çıkarılmışlardır; Allah'ın lütuf ve rızasını ararlar; Allah'a ve elçilerine yardım ederler. İşte doğru olanlar onlardır.\" (59/8)\nPeygamberin Hicreti\nMedine'ye hicret etmek üzere Mekke'de Hz. Muhammed ile birlikte iki kişi kalmıştı: Hz. Ebu Bekir ve Hz. Ali (r) Rasulullah hicret için uygun bir zaman bekliyor ve son zamana kadar mü'minlerin teker teker veya küçük gruplar halinde hicret etmelerini organize ediyordu. Rasulullah'ın hicret ortamı yaşanırken sahip olduğu duygulara ve konuma dikkat çeken şu üç farklı ayete dikkat çekmek yerinde olacaktır:\n\"Neredeyse seni yurdundan çıkarmak için tedirgin edilip yerinde duramaz hale getireceklerdi. O takdirde kendileri de senin ardından pek az (bir süre) kalabilirler. (17/İsra, 76) \"Sabret Allah'ın va'di haktır. İnanmayanlar seni yılgınlığa düşürmesin.\" (30/60) \"İnkar edenler seni tutup bağlamaları, öldürmeleri ya da (yurtlarından) çıkarmaları için sana tuzak kuruyorlardı. Onlar tuzak kururlarken Allah da tuzak kuruyordu. Allah, tuzak kuranların en iyisidir.\" (80/30)\nSiret kitapları Kureyş müşriklerinin Hz. Muhammedi etkisiz kılmak veya ortadan kaldırmak için pek çok yol denediklerini fakat sonunda değişik kabilelere mensup bir grup genç tarafından düzenlenecek suikastla ortadan kaldırmaya karar verdiklerine dikkat çekerler. Fakat birçok siret kitabı Rusulullah'ın hicretine ilişkin hem çelişkili hem de gerçeğe uyması mümkün olmayan pek çok rivayet aktarmışlardır.\nHz. Ebubekir aylar öncesinden aylar öncesinden hicret kararını bekliyor ve ani olarak çıkabilecek bir hicret durumu için ihtiyaten saf kan iki deve satın almış olup elinin altında tutuyordu. Yine rehber-deveci olarak putperest bir kimse olan Abdullah b. Ureykıt ile anlaşmıştı. Bununla birlikte Peygamber ve Ebubekir gecenin zifiri karanlığında evlerinin arkasından çıkıp Sevr Dağı'nın yüksekliklerine doğru tırmanmak üzere yola koyuldular. Mekkelilerce bilinen bir mağaraya sığındıkları halde Allah'ın yardımı sonucu fark edilmediler: \"Eğer siz o hak elçisine yardım etmezseniz, iyi bilin ki, Allah ona yardım etmişti: Hani yalnız iki kişiden biri olduğu halde, inkar edenler kendisini (Mekke'den) çıkardıkları sırada ikisi mağarada iken arkadaşına 'üzülme Allah bizimle beraberdir' diyordu. Allah (ona yardım etti) onun üzerine sekine (huzur ve güven duygusunu) indirdi ve onu sizin görmediğiniz askerlerle destekledi; inanmayanların sözünü alçalttı. Yüce olan yalnız Allah'ın sözüdür. Allah daima üstündür, hüküm ve hikmet sahibidir.\" (9/40)\nHz. Muhammed ve Hz. Ebubekir üç gün boyunca bu mağarada gizlendiler. Bu orada Ebubekir'in ailesi sürekli yiyecek taşıdı mağaraya. Ayrıca oğlu Abdullah Mekke'den Kureyşiler'in haberlerini ve neler yaptıklarını gelip kendilerine bildiriyordu. Üç gün sonra, şehirdeki çalkantının durgunlaştığı bir sırada, Ebubekir'in çobanı ve evvelce tutulan deveci-rehber mağaraya iki cins deve beraberlerinde olduğu halde geldiler. Böylece dört kişiden müteşekkil küçük kervan Medine'ye doğru yola koyuldu. Ancak önce ters istikamete, Yemen istikametine doğru yol aldılar. Daha sonra deniz sahiline ulaşıp oradan kuzeye, Medine'ye doğru yöneldiler.\n\"De ki: Rabbim, beni doğruluk girdirişiyle girdir ve beni doğruluk çıkarışıyla çıkar. Bana katından yardımcı bir güç ver.\" (17/ İsra, 80)\nKureyş müşriklerinin durumu ve komploları ile Rasulullah'ın kişisel hicretinin şartları ne olursa olsun, bu olayda Rasulullah'ın ahlak ve cesaret yönünden örnekliği, mü'minlerin üzerindeki hassasiyeti ve onlara karşı duyarlılığı konusunda üzerinde durulması gereken önemli bir husus vardır. Rasulullah Medineli müslümanlardan kendisine yardımcı olma ve kendisini savunma biati aldıktan sonra hemen bireysel olarak hicret etmemiş, Mekke'de kalıp mü'minlerin hicret işlerini düzenlemiş, onları hicrete teşvik edip cesaretlendirmiş ve bu hicreti organize etmiştir. Rasulullah herkesten geride kalıp hicrete niyet edenlerin hicreti tamamlanıncaya ya da en azından çoğunluğunun hicreti sağlandıktan sonra hicret etmiş olması önemlidir. Yine bunun kadar önemli bir husus da Mekke'yi terk etmezden evvel Hz. Ali'ye, Medine'ye hareketinden sonra hasımı olsun, putperest olsun kendisine emanet olarak bırakılmış eşyaları sahiplerine iade ettikten sonra kendilerine katılmak üzere Medine'ye hicret etmesini istemesi de adaletin ve şahitliğin zirvesine dikkat çekmektedir. Harp hali yaşadıkları Kureyşlilerin durumunu İbn Hişam halkın Rasulullah'ın kendisine bıraktığı emanetleri dağıtmasını şöyle izah eder: \"Mekke'de tek bir kişi yoktu ki, çalınacak korkusuyla kıymetli eşyasını Rasulullah'a emanet olarak bırakmış olmasın. Zira Rasulullah'ın doğruluğuna dürüstlüğüne ve emanetleri canı gibi koruduğuna dost, düşman herkes inanıyordu.\"\nEmin olmak, emanetleri sahibine teslim etmek, anlaşmaların gereğini yerine getirmek hususunda mü'min şahsiyetin ahlaki durumunun ne olması gerektiğini en zor şartlarda ortaya koyan Rasulullah yıllardan beri bazı insanların davranış biçimi ve karakter haline getirdiği daru'l-harp mantığını davetin daha ilk yıllarında ve en zor şartlarda ayaklarının altına almıştı. Ama emanetlerini sahibine vermemek ve anlaşmaların gereğini yerine getirmek hususunda hem daru'l-harp fıkhını savunanların hem de bilerek veya bilmeyerek mü'min karakter yerine ikame ettikleri daru'l-harpçı karakteri ikame edenlerin düzelmesi aksi takdirde Rasulullah'ın örnekliğini çiğneyenlerin mü'minlerin arasında kınanıp ifşa edilmesi gerekmektedir.\nMedine'ye Giriş; Muhacirler ve Ensar\n\"Ve onlardan önce o yurda (Medine'ye) yerleşen, imana sarılanlar (Ensar) kendilerine göç edip gelenleri severler ve onlara verilen (ganimetlerden ötürü göğüslerinde bir ihtiyaç (eğilim) duymazlar. Kendilerinin ihtiyaçları olsa dahi, (Muhacirleri) öz canlarına tercih ederler. Kim nefsinin cimriliğinden korunursa işte onlar başarıya erenlerdir, onlardan sonra gelenler de derler ki, Rabbimiz bizi ve bizden önce inanmış olan kardeşlerimizi bağışla, kalplerimizde inananlara karşı bir kin bırakma! Rabbimiz, sen çok şefkatli, çok merhametlisin\" (59/9-10)\nSiyer kitaplarının naklettiğine göre Rasulullah, İslam orada yaygınlık kazanıncaya kadar Medine'ye hicret etmemiştir. Evs ve Hazreç liderlerinden çoğunun Rasulullah'a biat etmesi, Rasulullah'ın davetçi ve öğretmen olarak, onlara Kur'an'ı okuması ve öğretmesi için Mus'ab b. Umeyr'i göndermesi ve müslümanların çoğunun hicreti sonucu İslam yaygınlaşmış ve hemen hemen her ev bundan nasibini almıştı.\n\"İnsanlar ve hicret edip Allah yolunda savaşanlar, işte bunlar Allah'ın rahmetini umarlar. Allah çok bağışlayıcı ve çok merhametlidir.\" (2/Bakara, 218)\n\"İnanıp hicret eden ve canlarıyla, mallarıyla cihad edenlerle, (onları) barındırıp yardım edenler, işte bunlar birbirinin hamisidirler. Ama inanıp da hicret etmemiş olanlarla, hicret etmelerine kadar, hiçbir dostluğunuz olamaz. Eğer din uğrunda sizden yardım isterlerse, aranızda anlaşma olmayan topluluktan başkasına yardım etmeniz gerekir. Allah yaptıklarınızı görmektedir.\" (8/72; Ayrıca bkz. 8/74-75; 9/100)\nVe Allah'ın emriyle hareket edip Medine'ye hicret edenlerin, kendilerine gelenleri barındıranların aralarındaki kin ve düşmanlığı gideren iman ve Allah yolunda hicretin sonucu: \"Ve onların gönüllerini uzlaştırmıştır. Eğer yeryüzünde olan her şeyi sarf etseydin, yine de onların gönüllerini uzlaştıramazdın. Fakat Allah onları uzlaştırdı. O üstündür, bilendir.\" (8/63)\nİnandığı halde hicret etmeyenlerin durum ise Kur'an'da kınanmaktadır: \"Nefislerine yazık eden kimselere, canlarını alırken melekler; \"ne işte idiniz?\" dediler. \"Biz yeryüzünde aciz düşürülmüştük\" diye cevap verdiler. Melekler elediler ki: \"Peki, Allah'ın arzı geniş değil miydi ki, onda hicret etseydiniz?\" İşte onların durağı cehennemdir, ne kötü bir gidiş yeridir orası! Yalnız hiçbir çareye gücü yetmeyen ve hicret için yol bulamayan gerçekten zayıf erkekler, kadınlar ve çocuklar hariç. Çünkü Allah'ın bunlar affetmesi umulur. Allah çok affeden, çok bağışlayandır. Allah yolunda hicret eden kimse, yeryüzünde gidecek çok yer bulur, bolluk bulur. Kim Allah ve Rasulü için hicret etmek amacıyla evinden çıkar da kendisine ölüm yetişirse, onun mükafatı Allah'a aittir. Allah bağışlayandır, esirgeyendir.\" (4/97-100; Ayrıca bkz. 8/72)\nSonuç\nŞüphesiz ki, Kur'an'da zikredilen hiçbir mesel, hiçbir emir veya nehiy \"laf olsun\" diye zikredilmemiştir. Yine laf olsun diye zikredilmediği gibi gerçekliği olmayan veya tarihin bir sayfasında dursun diyerek ifadelendirilmemiştir. Şüphesiz bu durumlar alemlerin rabbinin indirmesi olan Kur'an-ı Kerim'in hikmetine uygun değildir. Rasul'ün sünneti, dediğimiz ahlak ve örnekliğinin zamanı ve mekanı aşan uygulaman da bu hikmet üzerindedir.\nHicret iki yönlü bir eylemdir: Cahiliyyeden ve küfür ölüsünden arınmak ve İslami kimliği kuşama takva sahibi olmak bunun ilk ve zaruri olanıdır. İkincisi ise Allah'ın rızası için küfür ve zulüm diyarından kopup ayrılmaktır. Hem bireysel hem de toplumsal dönüşümün öncüsü olmak için bu iki yönlü hicret eylemin tüm zamanlardaki muhaciri olunması gereklidir. Hicret hem bireysel hem de toplumsal dönümü İslami kimlikle ve ilkelerle bezeyecek sünnetullahtır. Gelenekçi ve modern sapmaların kuşatmasını yararak \"Kitab'a dayalı ümmet bilinci\"ni oluşturmanın adıdır. Muhacir Allah'ın razı olmadığı her şeyden uzaklaşmakta tereddüt etmeyen kişinin adıdır.\nTevhid ve adaleti değişmez İlke kabul eden, bu ilkeleri açık şahitliğe dönüştüren müslümanlar Kur'an'daki hicretle ilgili ayetlere, siyer kitaplarındaki tarihsel gerçekliklere M. 622'de yaşanmış bir hikaye veya bir macera gibi bakamazlar. Hicret 1400 yıl öncesindeki tarihsel bir vakıa olmakla kayıtlı değildir. Hicret kimlik aşılayan, kimlik oluşturan zorlu, fakat zaruri bir aşamadır.\nGerek Türkiye'de ve gerekse dünyanın değişik coğrafyalarında mücadele eden müslümanlarda bireysel ve toplumsal alanlarda düşünüş, söylem ve pratikte İslami kimlikten sapmalar baskın bir karakter halini almıştır. Gelenekçi ve modern sapmalar içice geçmiş modern-ulus devletlerin ürettiği kimlik ve değerler bu insanları kuşatır olmuştur. Modern-ulus devletin dayatmalarına karşı çıkmak yerine küfürle İslam arasında köprüler kurmaya çalışan bir arada yaşama projelerinin üretilmesini de işte bu anlamda hicret etmenin zaruretine inanmamaya, değilse en azından hafif almaya bağlaya biliriz. \"Her ne pahasına olursa olsun (bu paha genelde İman esaslarına dayanıyor) mutlaka biz burada ve sizinle beraber yaşayacağız\" diyenlerin ödeyeceği paha yeryüzünde onursuzluk ve zillet ise de ahiretteki cezası daha bir can yakıcıdır.\n\"Başka Türkiye yok\", \"Aynı gemideyiz, gemi batarsa hepimiz boğuluruz\", \"Türkiye için çalışıyorum\", \"canım benim Türkiyem\", \"Yeniden büyük Türkiye\" vb. gibi söylemler sadece hamasi duygularla değil, aynı zamanda statükoculuğun ta kendisiyle açıklanabilir. Bu kesimler iki yönüyle de hicreti çiğneyen, İslam'ın evrenselliğinden bahsedip milli/yerel projelere imza koyan, statükoya angaje bireyler ve gruplardır. Zulüm düzenin bir parçası olmaktan imtina etmeyenlerin değişmesi ve değiştirmesi mümkün değildir.\nZorlu ve zaruri bir amel olan hicreti yok sayanlar hem modernizmin ürettiği birey ve bireyci kimliği eleştirirler hem de \"ben merkezliliklerinden\" taviz vermezler. Statüko tarafından belirleyen \"resmi standartlara uygun İslam anlayışı\"nın dışındaki her türlü girişimi anarşizm ve komplo teorileriyle izah ederler. Bu sebeple hicret imani/Kur'an'i değerlerin milli/ulusçu değerlerin önüne geçmesidir.\nBireysel anlamda arınmış İslami kimliği oluşturmayı beceremeyenlerden mekansal hareketlilik ve toplumsal dönüşüm anlamında bir hicreti beklemek elbetteki mantıksal değildir. Hicreti bir kimlik, bir mücadele, Allah'tan bir yardım olarak göremeyenlerin bulanık ve eklektik bir kimliği yaşamak ve yaygınlaştırmaktan başka ne gibi bir fonksiyonları olabilir ki? Rasulullah'ın diliyle \"küfürle savaşıldığı müddetçe hicret bitmez\". Hicret, İslami mücadelede insiyatifi ele geçirmek üzere gerçekleştirilen zorunlu bir dönemeçtir. Yalnızca zulümden kurtulmak gibi edilgen bir tavrı değil, fakat aynı zamanda zulme karşı çıkmak ve son vermek gibi etkin bir anlamı da içermektedir.\n\"Kendilerine zulmedildikten sonra Allah yolunda göç edenleri dünyada güzelce yerleştireceğiz. Ahiret mükafatı ise daha büyüktür. Keşke bilseler.\" (16/41)\n\"Allah yolunda göç eden kimse, yeryüzünde çok bereketli yer ve genişlik bulur.\" (4/100)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}