{
  "id": "b7248c8d-fc4f-413d-ad5a-ef13f1e1ecd1",
  "title": "İki Ordu, Tek İşlev",
  "author": "Rıdvan Kaya",
  "year": "1998",
  "issue": "Sayı: 90 - Eylül 1998",
  "url": "https://www.haksozhaber.net/okul/iki-ordu-tek-islev-2126yy.htm",
  "content": "Haksöz'ün Ağustos sayısında, L. Addi adlı öğretim üyesinin Cezayir'i konu alan bir makalesinin çevirisini yayınlamış ve bu çevirinin sunuşunda Türkiye ile Cezayir'de yaşanan son gelişmelerin karşılaştırılmasının ortaya çıkartabileceği paralelliklere dikkat çekmiştik. Her iki ülkede de merkezinde ordunun oturduğu iktidarların İslami gelişimi bastırmaya yönelik politikalarının ortak özellikler gösterdiği açık bir vakıadır. Buna rağmen Türk ordusunun, halka karşı konumlanışı ve sistem içindeki rolü itibariyle, Cezayir ordusundan farklı bir yapı ve işleyişe sahip olduğuna dair iddialar ise temenni olmaktan öteye geçmeyen ve nesnel bir temeli bulunmayan iddialar olarak kalmaktadır. Söz konusu çevirinin sunuşunda kısaca bu tür iddiaları sahiplenen sağcı-muhafazakar yaklaşımın tutarsızlığından söz etmiş ve konuyla ilgili olarak İslamcı bilinen bir yayın organında dile getirilen benzeri görüşlerin temelsizliğine değinmiştik. Tutarsızlık çift yönlü tabii ki. Konunun daha ziyade bizi ilgilendiren yönü İslami çevreler adına ortaya konan çelişkiler ve bulanıklıklar olmakla birlikte, laik düzen çevrelerinin meseleye yaklaşımlarındaki tutarsızlık, saptırmaca ve ikiyüzlülük de oldukça dikkat çekici. Ne ilginçtir ki sağcısı da solcusu da, sözde İslamcısı da sözde demokratı da vakıaya aynı şekilde gözlerini kapatıp, aynı yalanı söylüyorlar. Muradları farklı olsa da, gayretleri aynı yere çıkıyor, aynı bahçeyi suluyor.\nBu yazıda, Cezayir'den kalkarak Türk ordusu hakkında söylenen yalanlar demetinden bir başka örneğe değinmeyi düşünüyoruz. Mehmet Ali Kışlalı tarafından kaleme alınan ve güya Cezayir ordusu ile Türk ordusunun karşılaştırılmasının yapıldığı bir köşe yazısı önümüzde duruyor. Mehmet Ali Kışlalı Yankı dergisi ile basın camiasında sivrilen bir isim. TSK'yı çok yakından gözlemleyen ve askeri çevrelerin görüşlerini kamuoyuna yansıtma hususunda öne çıkan bir gazeteci. On yıllara uzanan bu kariyerini şimdi Radikal'de sürdürüyor. 28 Şubat sürecinde kaleme aldığı örtülü darbe savunusu içeren görüşleri ve aktardığı özel bilgilerden dolayı kimi basın mensupları arasında 'İsmet Başçavuş' lakabına layık görülen İsmet Berkan ile birlikte mesai yapıyorlar! Ordunun tezlerini ve yaklaşımlarını halka duyurma vazifesini radikal bir biçimde yerine getiriyorlar. Askerlerin düşünceleri, kaygıları, hassas oldukları noktalar, sivil yöneticiler ve halka karşı duydukları güvensizlik gibi konuları hep onların kaleminden, 'Genelkurmay çevrelerinden edindiğimiz bilgiler' ya da 'üst düzey askeri bir yetkili' mahreçleriyle okuyabiliyoruz.\nKışlalı'nın 7 Ağustos tarihli Radikal'deki yazısı da yine TSK'yı konu alıyor. 'İki ordu, iki işlev' başlıklı makalesinde, bağımsızlık mücadelesi ve sonrasındaki pozisyonları itibariyle Cezayir ordusu ile TSK'yı karşılaştırıyor. Bu tür karşılaştırmalarda sık sık yapıldığı üzere, \"Cezayir'deki gelişmelerin yakından ve objektif bir tarzda incelenmesinden Türkiye için de ilginç dersler çıkarılacağını düşünüyoruz\" gibi oldukça klasik bir hatırlatmaya da yer veriliyor. Yine \"izleme ne kadar ayrıntılı ve tarafsız açıdan olursa o kadar da yararlı olacaktır\" şeklinde bir yargıda bulunulduğu da görülüyor.\nNe var ki yargıda bulunmak, sözü edilen tavrı ortaya koymanın garantisini sağlamıyor. Tarafsız olmaları bir yana, T.C. resmi ideolojisinin hiçbir sorgulamaya tabi tutmadan savunuculuğunu yapan aydınların, yerküre üzerinde cereyan eden ve ideolojik-siyasal nitelik arzeden herhangi bir vakıayı, gelişmeyi ciddiyetle ve gerçek boyutlarıyla ele alabilmeleri bile mümkün değil adeta. Nitekim Türkiye'de laik çevrelerin dünya gündeminde yaklaşık on yıldır tartışılan Cezayir olayına bakışları tam bir şaşılık ve şaşkınlıkla malul bir bakış olmuştur. Bugüne dek ne Cezayir'i anlayabilmişler, ne de Cezayir'de yaşananların Cezayir cuntası ile birlikte bir yönüyle kendi işbirlikçi, dayatmacı ideoloji ve programlarının da sonuçsuzluğunu ortaya koyduğunu görebilmişlerdir. Bu öylesine bir körlüktür ki, güya müslümanların tehdidine karşı demokrasiyi koruma adına 'Türkiye Cezayir olmayacak' sloganları bile büyük bir pişkinlikle bu zevat tarafından atılabilmektedir. Katil kim, maktul kim diye bir an olsun düşünme zahmetine katlanmayan ve vicdani muhasebeyi göze alamayan bu bakarkör takımı, asker-sivil elbirliği ile gerçekleştirdikleri 'demokrasiye balans ayarı' eylemiyle Türkiye'yi zaten Cezayirleştirdiklerini fehmedemeyecek kadar ebleh midirler acaba? Yoksa sadece kurallarını da kendilerinin belirlediği bu kirli oyunda hem suçlu, hem güçlü rolünü oynamanın hazzını mı tatmaktadırlar?\nKışlalı'nın kaleme aldığı yazı da resmi ideoloji köreltmesini fazlasıyla yansıtan bir yazı olma kaderini paylaşıyor. Cezayir ile karşılaştırma görüntüsü altında yapılan, TSK övgüsü olmaktan başka bir şey değil. Kısacası, vazife aşkı ve bilinciyle sürdürülen 'bizim ordumuz biricik' muhabbeti devam ediyor. Zaten farklı bir tutum da beklenmemeli! Devletin arkasında saf tutmuş bu tiplerin ortaya çıkan gelişmelere dürüst bir biçimde yaklaşmaları ve tahlil etmeleri çok zor. Üstelik fiili darbe sürecinde 'Mehmetçik gazeteci' kimlikleri daha bir netleşmiş ve belirginlik kazanmış kalem sahiplerinin ordu ve ordunun savunuculuğunu, sözcülüğünü üstlendiği konularda bunu yapabilmeleri ise hiç mümkün olmuyor.\nMakalenin fikri zaafiyeti ve yüzeyselliğine geçmeden önce kotarılma biçimine ilişkin bir hususa değinmeyi gerekli görüyoruz. Yazar Türkiye'nin farklılığına ve Türk ordusunun biricikliği-ne geçmeden önce uzunca bir Cezayir siyasi panoraması çiziyor. Cezayir'de seçimlerin ordu tarafından iptali ile başlayan ve bir kaosa dönüşen gelişmelerden, bu süreçte devleti koruma adına silahlı güçlerin giriştiği illegal faaliyetlerden söz ediyor. Ama ne ilginçtir ki, makalenin bu bölümü doğrudan alıntı. L. Addi'nin Foreign Affairs'de yayınlanan yazısı adeta kısaltılarak çevrilmiş. Yer yer noktalama işaretleri dahi korunarak cümleler aynen alıntılanmış. Üstelik bu doğrudan montaj işlemine rağmen yazının kaynağına dair hiçbir bilgi de verilmemiş. Her neyse, sonuçta bu bir tarz meselesi! Yabancı bir dergiden kaynak belirtme gereği duymaksızın cümlesi cümlesine çeviri yapıp, köşe yazısı yazmanın, Türk Standartları Enstitüsü'nün aydın normlarına aykırılık arz ettiğini kimse ileri süremez nasılsa!\nKışlalı'nın tarihi olayları objektif bir biçimde aktarma konusundaki hassasiyeti de, kaynak belirtme konusundaki hassasiyeti ile atbaşı gidiyor! Resmi tarihe ait kalıpları hiçbir sorgulama ihtiyacı hissetmeksizin, yüzeysel bir tarzda tekrarlıyor. Cezayir'de olduğu gibi Türkiye'de de kurtuluş savaşını ordu ile sivil yönetimin birlikte gerçekleştirdiğini ama Cezayir'den farklı olarak Türkiye'de Atatürk'ün sayesinde ilk günden itibaren askerlerin siyasetin dışına itildiğini söylüyor. Komutanların TBMM'ye ancak üzerlerindeki üniformayı çıkarttıktan sonra girebildiklerini ve savaşın sona ermesinden itibaren ülkeyi Meclis'ten çıkan hükümetlerin yönettiğini ifade ediyor.\nSubay Mebusları Üniformalarını Çıkartmaya Mecbur Bırakmanın Hedefi Neydi?: Siyaseti Sivilleştirme mi, Muhalefeti Etkisizleştirme mi?\nCumhuriyet'in ilanından sonra ülkenin sivil idare ile yönetildiği ve askerlerin kışlalarına, asli vazifelerinin başına döndükleri tezi resmi tarihe ait yaygın bir tez. M. Kemal'in şahsında somutlaşan tek parti yönetiminin, özünde militer bir diktatörlük olduğuna dair eleştirilere cevap olarak resmi-gayrıresmi Kemalist çevrelerce sürekli söylenegelmekte. Hatta bu iddia sadece Kemalist çevrelerle sınırlı da kalmıyor, kimi sağcı veya 'İslamcı' çevrelerce de zaman zaman tekrarlanıyor. Bu iddianın özellikle 28 Şubat ile birlikte ordunun fiilen iktidarı elinde toplaması ve beraberinde gelen baskıcı ve dayatmacı politikaların eleştirilmesi sadedinde de bolca gündeme getirildiğini gördük ve halen de görmekteyiz. Örneğin RP'li (ve FP'li) politikacılar değişik vesilelerle bu iddiayı pek çok kez dile getirdiler. Yine Zaman gazetesi başyazarı Fehmi Koru gerek yazılarında, gerekse de televizyon programlarında bu konuyu ısrarla gündemleştirdi ve halen de ısrarını sürdürüyor.\nBu teze dayanak teşkil eden konu, M. Kemal'in Meclis'ten geçirttiği subay-mebuslara ordu ile meclis arasında tercih yapmaları zorunluluğunu getiren 19 Aralık 1923 tarihli kanun. Bu kanun gerekçe gösterilerek, M. Kemal'in askerlerin siyasete müdahil olmalarını yasal olarak engellediği savunuluyor. Halbuki konuyu anlamak için, kanun maddesinin metninden evvel kanunun çıkartılış amacı ve uygulamaya bakmanın daha anlamlı bir çaba olacağı ortadadır. M. Kemal'in bu girişiminin ardında yatan şeyin silahlı güçlerin siyaseti belirlemesinin Önüne geçmek ya da sivil yönetimi koruyup geliştirmek olmadığı, asıl hedefin Kazım Karabekir, Ali Fuat ve Refet Paşalar gibi Kurtuluş Savaşı'nın etkili komutanlarının gücünü kırmak olduğu bilinen bir husustur.\nCumhuriyet'in ilk yıllarında ordu ve siyaset ilişkisini incelediği çalışmasında Dr. Ümit Özdağ bu konuyu ayrıntılı bir biçimde ele almakta ve ordunun siyaset dışına itildiğine ilişkin iddiaların gerçeklerle bağdaşmayan ve sadece iddia sahiplerinin özlemlerini yansıtan iddialar olduğunu ortaya koymaktadır.\n1\nResmi İdeolojiye muhalifliği söz konusu olmayıp, hatta yakın bir zaman önce Amerika'da düzenlenen Kürt sorunu ile ilgili bir toplantıya MGK adına gönderildiği iddiaları gündeme gelebilecek kadar Kemalist çizgide bir öğretim üyesi olan Ü. Özdağ, bahsi geçen kanunla ilgili değerlendirmesinde şunları söylemektedir: \"... Mustafa Kemal'in subay-mebusları meclis çalışmalarından uzak tutmasının temel nedeni, mecliste kendisine karşı oluşacak/oluşmuş muhalefetin subay-mebusların çevresinde toplanıp, muhalefetin ordu tabanına uzanmasını ve böylece ordunun kendi denetimi dışına çıkmasını engellemektir...\" (Sh. 48). Nitekim, aslında M. Kemal ile ideolojik bir çelişkileri olmamakla birlikte, gittikçe daha fazla belirginleşmekte olan tek adam yönetimine karşı çıkan ve gerçekleştirilmeye çalışılan radikal reformlara ayak diretme eğilimi gösteren bu muhalif paşaların, süreç içinde önce Şeyh Said olayı, ardından da İzmir Suikasti bahane edilerek tümüyle siyasi hayattan tecrit edilmeleri, ordu ile bağlantılarının kopartılmasının ardından daha rahat bir şekilde sağlanmıştır.\nMuhalif potansiyelinden kuşku duyulan şahısları etkisizleştirmek için girişilmiş bir düzenlemeyi, siyasetin sivilleştirilmesi olarak pazarlamak resmi tarihin işlevlerinden biri olsa gerek. Halbuki, M. Kemal'in yasayla subayları siyaset dışına çıkarttığının iddia edildiği bu dönemde, siyasetin tümüyle süngü gölgesinde yapıldığını ortaya koyan sayısız örnek mevcuttur. Bunlardan az bilinen birini, yine Ü. Özdağ'ın kitabından aktaralım: \"...Hilafetin meclis tarafından kaldırılmasının güçlüğünü gören Mustafa Kemal, 15-20 Şubat 1924 tarihleri arasında İzmir'de düzenlenen ve bütün komutanların katıldığı Harp oyunlarında halifeliği kaldırma kararını Türk Silahlı Kuvvetleri'nin onayına sunuyordu... Mustafa Kemal TSK'nin yüksek kumanda heyeti tarafından onaylanan kararını, artık meclise getirmiştir...\". Konunun Meclis'e getirilme biçimi de ilginçtir. Başbakan İsmet İnönü'nün, halifeliğin kaldırılmasından önce Meclis'te yaptığı ve Halife'ye karşı tehditkar sözler içeren -konuşması dikkat çekicidir: \"...Tarihin herhangi bir devrinde bir halife, zihninde bu memleketin mukadderatına karışmak arzusunu geçirirse o kafayı behemahal koparacağız...\" (Sh. 48-49)\nBurada, 'behemahal kafa koparma' içerikli benzeri bir konuşmanın daha önce, saltanatın kaldırılması tartışmaları sırasında M. Kemal tarafından da yapıldığı hatırlanacaktır: \"...Bu, behemahal, olacaktır.., Fakat ihtimal bazı kafalar kesilecektir..\"\n2\n. Bu sözler herhalde rejimin şeflerinin sivilleşmeye yönelik 'derin ilgileri' ile birlikte, T.C.'de kafa koparmanın köklü bir geleneğe dayandığını da somut bir biçimde ortaya koymaktadır.\nCumhuriyetin kuruluş yıllarına uzanıp, o dönemde girişilen bazı uygulamaları dayanak göstermeye çalışarak, Kemalist rejimin sivil iktidar arzusu içinde olduğunu iddia etmek beyhude bir uğraş olmaktan öteye geçmez. Gerek yasal düzenlemeler, gerekse de bundan daha belirleyici olan fiili tutum açısından Türkiye'de ordunun sistemin tepesine oturtulduğu ve oradan kimi zaman genel, kimi zaman da bugün olduğu gibi en ince ayrıntısına kadar siyasal toplumsal hayatı güdümlediği gerçeği soyut iddiaları zaten boşa çıkartmaktadır.\nBu yüzden, resmi tarih tezinin savunucularınca sürekli tekrarlanan ve Radikal'deki yazısında Mehmet Ali Kişlalı'nın da vurguladığı 'komutanların üzerlerindeki üniformaları çıkarttıktan sonra Meclis'e girmeleri' mevzusunun, bir an için asıl niteliğinden saptırılmayıp da dile getirildiği biçimiyle gerçekleşmiş olduğunu varsayacak olsak dahi, bunun kastedilen tezi doğrulamaya yetmeyeceği açıktır. Her şeyden evvel rejimin kurucusu ve yakın çevresinin neredeyse tümüyle asker kökenli oluşu ve güçlerini de ağırlıklı olarak askeri konumlarından aldıkları somut bir vakıa olarak ortada durmaktadır. Dünyanın pek çok ülkesinde geçmiş ve halen cari askeri diktatörlük rejimlerinin tepesinde oturan şahısların, belirli bir süre sonra üzerlerindeki üniformayı çıkartmayı tercih ettikleri biliniyor. Nitekim 12 Eylül'ün baş aktörünün tutumunun da bu şekilde olduğu hatırlanacaktır. Referandum görüntüsü altında halkın önüne konulan 1982 Anayasası dayatmasının ardından, Kenan Evren de üniformasını çıkartıp, sivillerini çekmiş fakat askeri cunta icraatını eksiksiz uygulamaya devam etmişti. Otoriter zihniyet kendisini yaşatacak kurumsal işleyişe sahip olduktan sonra, varsın üniformasını soyunmuş olsun, netice değişmiyor.\nKaldı ki siyasi aktörlerin asker (ya da asker kökenli) olmayan şahıslar olup olmamasının da çoğu zaman bir önemi bulunmamaktadır. Çünkü toplumsal bütün alanlar gibi siyaset de ordunun inhisarı, gözetimi ve denetimi altındadır. Bu durumu E. Mahçupyan şu şekilde belirtmektedir: \"... Ordu, zamanı ve dozu tamamen kendisinden menkul bir iktidar alanına, ve bu alanı tüm yönetim mekanizmasını kapsayacak şekilde genişletme imtiyazına sahiptir. Bu durum Türkiye'de sivil siyasetin de açık veya gizli şekilde askeri otoriteye yamanmasına yol açmış (tir)... \"\n3\nTekrar Kışlalı'nın yazısına dönecek olursak, aslında kendisinin de ordunun siyasetin dışında tutulduğu (ya da kaldığı} iddiasını çok rahatlıkla savunamadığım görebiliyoruz. Örneğin şu cümlesi Türkiye'de ordunun konumunun hiç de siyaset dışı olmadığının açık itirafı gibidir: \"... Savaşın sona ermesinden itibaren ülkeyi TBMM'den çıkan hükümetler yönetti. Ordu yasalar çerçevesinde yönetilmekte olan ülkede işler tam çığırından çıkmadan yönetime müdahalede bulunmadı. Bu şartlar doğmadan yapılan maceracı girişimler ise öncelikle ordu tarafından bastırıldı...\"\nNeymiş? Yasalar çerçevesinde yönetilmekte olan ülkede işler tam çığırından çıkmadan ordu yönetime müdahalede bulunmamış! İyi de bu nasıl bir halk egemenliği ve nasıl bir sivil yönetim anlayışı? Her şeyden önce, işlerin çığırından çıkması ne demek oluyor? Sonra yine işlerin çığırından çıkıp çıkmadığına ya da bu çığırından çıkma durumunun tam veya henüz yarım olduğuna karar verecek merci kimdir diye sormak gerekmez mi? Sıkıyönetim ilanına bile yetkisi bulunmayan ordu, nasıl oluyor da darbe ya da sisteme müdahale kararı alma yetkisine sahip olabiliyor? Bu düpedüz hukuksuzluktur ve öyle İç Hizmet Kanunu'nun şu veya bu maddesince kılıflanabilecek bir şey değildir. Nitekim Kışlalı'nın devam eden cümlesi de bu saçmalığı yansıtıyor: Bu şartlar doğmadan yapılan maceracı girişimler ise öncelikle ordu tarafından bastırılmış! Yine sormak gerekiyor. Söz konusu şartların doğup doğmadığının ölçütü ne? Hukuken buna kim, nasıl karar verecek? Anlaşılan darbe girişimleri başarılı olunca 'gerekli!; örneğin Talat Aydemir'in kalkışmaları ya da 9 Mart planları gibi başarısız olunca ise 'maceracı' kategorisine dahil ediliyor. Nitekim bu yaklaşımın son derece bariz ve tarihi bir örneğini, 20 Mayıs 1963'te Albay Talat Aydemir'in başarısız darbe girişiminin ordu tarafından bastırılmasının ardından İnönü'nün Başbakanlığı'nı yaptığı koalisyon hükümetinin aldığı sıkıyönetim ilanı kararına ilişkin Meclis görüşmeleri sırasında görebiliyoruz: Partiler adına yapılan konuşmalarda hep ordunun rejimin teminatı olduğu vurgulanıyor. İnönü'ye göre ise darbeyi önlediği için ordu demokrasinin koruyucusu olduğunu ispatlamış imiş!\n4\n. Sanki üç yıl evvel darbeyi yapan ordu aynı ordu değilmiş gibi! Açıkça bu mantık; başarılı darbe meşru, başarısız darbe gayrı meşrudur, mantığıdır.\nYasalardan Alınan Yetkiyle Temellendirilen Hukuksuzluk!\nKışlalı'dan alıntılamaya devam edelim: \"...Türkiye'de ordu, bir bakıma Cezayir'deki gibi, kendini cumhuriyetin koruyucusu olarak görüyor. Ama oradan farklı olarak, Atatürk'ün çizdiği çerçeve içerisinde anayasa ve yasalardan aldığı yetkilerle bu çerçevede davranıyor. Onun gösterdiği İstikamette ülkenin laik, demokratik bir cumhuriyet olarak muhafaza edilmesine çalışıyor..,\" Bu çerçeveler biraz karışmış gibi görünüyorsa da, Kışlalı'nın Türkçesi konumuzla doğrudan bağlantılı olmadığından, geçelim. Ama Türk ordusu ile Cezayir ordusu arasındaki fark olarak altı çizilen tespit üzerinde durmak gerekiyor.\n'Anayasa ve yasalardan yetkiyi almak' ifadesi tam bir ironi adeta. İlk defa, darbe sopasını Demokles'in Kılıcı gibi sürekli halkın tepesinde tutmanın ve 'işlerin çığırından çıktığı' kararına varıldığında da darbe yapmanın yasal, anayasal zemini nedir diye sormak lazım. Eğer Kışlalı'nın Cezayir'de hiç yaşanmadığını söylediği demokrasi Türkiye'de mevcutsa, seçilmiş parlamentonun üzerinde bir atanmışlar vesayeti oluşturan mevcut sistemin ne manaya geldiğini sorgulamak gerekmez mi? Hem zaten ordunun yetkisinin kaynağı olduğu söylenen o anayasaların ve yasaların nasıl yapıldığı bilinmiyor mu? Gerek öncekiler, gerekse de 82 Anayasası'nın nasıl oluşturulduğu ortada. Yine yasaların askerlerin belirlemesiyle yapıldığı da sır değildir. MGK buyruklarıyla Meclis'e sevkedilen kriz yönetim merkezi ve benzeri yasalar, geçtiğimiz günlerde bir çırpıda yasalaşan subayların ve ailelerinin yurt dışında tedavi masraflarının karşılanmasına ilişkin tasarı ve halen Meclis gündeminde olan irtica yasaları bu durumu tüm açıklığıyla gösteren sadece birkaç örnektir. Gerek doğrudan, gerekse de dolaylı yollarla askerlerin Türkiye'de yasal düzenlemelere vaziyet etmeleri ortadayken, ordunun yetkisini anayasa ve yasalardan aldığını söylemek, davacının aynı zamanda kadı olduğu mahkemenin adaletine güvenmek gibi bir şey.\nHem sonra Cezayir ordusunun da yetkisini anayasa ve yasalardan almadığını Kışlalı nereden biliyor ki? Muhtemelen Cezayirli askerler de kendilerine birtakım yasal dayanaklar buluyor ya da üretiyorlardır. Ve hiç şüphe edilmesin ki, sisteme müdahale, muhaliflerin bastırılıp sindirilmesi, parti ve cemiyetlerinin kapatılması, faili meçhul cinayetler, köy yakmalar, göçe zorlamalar, işkence ve benzeri zalimane uygulamaları bir şekilde kitabına uydurma konusunda Cezayir ordusu da elinden geleni ardına koymuyordur. Eğer Sayın Kışlalı ve diğer devletlu aydınlar, bu yapılanlar kitabına uydurulamaz, yasalara sığdırılamaz diyorlarsa, kendileri için yapabileceğimiz tek şey, dönüp yaşadıkları ülkeye objektif bir gözle tekrar bakmalarını tavsiye etmektir sadece!\nAdil olmalarını zaten beklemiyoruz, tutarlı olsunlar yeter!\nDipnotlar\n1- Dr. Ümit Özdağ, Ordu-Siyaset İlişkisi (Atatürk ve İnönü Dönemleri). Gündoğan Yayınları, Ankara, 1991.\n2- Nutuk'tan aktaran; Bernard Lewis, Modern Türkiye'nin Doğuşu, Türk Tarih Kurumu Basımevi, Ankara, 1984: sh. 258.\n3- Etyen Mahçupyan, Türkiye'de Merkeziyetçi Zihniyet, Devlet ve Din, Yol Yayınları, İstanbul, 1998. sh. 202.\n4- Zafer Üskül, Siyaset ve Asker (Cumhuriyet Döneminde Sıkıyönetim Uygulamaları), İmge Kitabevi. Ankara, 1997, sh. 155-160.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}