{
  "id": "178d8db2-544a-4f3c-aba9-47ad4b1cf38a",
  "title": "6 Kasım'da YÖK Protestosu",
  "author": "Haksöz",
  "year": "1998",
  "issue": "Sayı: 93 - Aralık 1998",
  "url": "https://www.haksozhaber.net/okul/6-kasimda-yok-protestosu-2230yy.htm",
  "content": "Türkiye'ye hakim olan egemenlerin, oligarşik zihniyetinin üniversitelerdeki tezahürü YÖK, kurulduğu gün olan 6 Kasım'da tüm ülkede protesto edildi. 1980 darbesinin militarist soluğunu kuruluşundan bugüne kadar üniversitelerde hissettiren YÖK, onsekiz yıl sonra bugün ilk defa solcusu, müslümanıyla tüm muhalif kesimlerin ciddi hedefi haline geldi. Haftalar öncesinden yapılan eylem kırıcı propagandalardan, eylem öncesinde öğrencilerin polis operasyonlarıyla evlerinden toplanmasından ve polisin alanlarda aldığı tüm yıldırıcı önlemlerden daha önemlisi belki de, kimi İslami çevrelerin, YÖK'ün kimliğini anlayamaması/tanımlayamaması ve anti-komünist sendromu üzerlerinden halen atamamalarıydı. İslami kimliğin düşmanlarını \"sistem\", \"düzen\" gibi kavramlara hapsedip içlerini doldurmayan ve somutlamayan bu çevreler YÖK'e karşı geliştirilmesi gereken tavrıda anlamakta acze düşmüşlerdir. Bu tavırların en somut örneğini yine bu çevrelerden duyulan \"başörtüsü yasağı kalkarsa, biz yine YÖK'ü protesto edecek miyiz?\" sorularında bulmak mümkündür. 80 darbesinin akabinde, Kenan Evrenin emriyle kurulan YÖK'ün, kurulduğu güne ait yayınlanan TV görüntüleri düzenin gerçek bir fotoğrafını çekmektedir; \"bu siyah-beyaz görüntülerde K. Evren, huzuruna topladığı başta İhsan Doğramacı olmak üzere pek çok öğretim görevlisine talimatlar yağdırmakta ve üniversitelerde \"depolitizasyon\" emrini vermektedir. Özgür bilimin ve özgür düşüncenin kalesi olması gereken üniversiteler böylece askeri vesayet altına girmiş olmaktadır. Bundan sonra, çok sayıda öğretim görevlisi ve öğrenci okuldan atılacak ve muhalif siyasal kimliğe sahip insanlara üniversitelerde hayat hakkı tanınmayacaktır. Bu fotoğraf çok açıkça göstermektedir ki YÖK düzenin bizatihi kendisidir.\n6 Kasım: Tüm Türkiye Eylemde\nYÖK protestolarının en ciddi katılımla, İstanbul'da gerçekleşeceği bilindiğinden, İstanbul Üniversitesinin açıldığı Beyazıt Meydanı yaklaşık 10 bin polis tarafından kuşatma altına alınmış, Aksaray'dan Eminönü'ne kadar pekçok bölgede ek polis birlikleri hazır bekletilmişti. Tüm bu yoğun kuşatmaya rağmen, öğrenciler Beyazıt Meydanı'nda, sistemin sembollerine iltifat etmeden, sığınmadan, devrimci bir tavırla tek yürek, tek ses haykırdılar: \"MGK'nın Eli YÖK Gitmeli\". Öğrenciler okudukları bildiride ülkede yapılan zulümleri sadece YÖK'e değil, YÖK'ü ortaya koyan zihniyetin sahibi MGK'ya da yönelttiler. YÖK'ü darbeci, gayrimeşru düzenin bir uzantısı olarak gördüklerini ve bertaraf edilmesi gerektiğini ilan ettiler. Öğrenciler daha sonra Vezneciler yönüne alkış ve sloganlarla yürüyüşe geçtiler. Belediye Sarayı'nın önüne gelindiğinde kitlenin sayısı 10 bini bulmuştu. \"MGK'nın Maşası YÖK'e Özgürlümüzü Teslim Etmeyeceğiz\" yazılı pankartın arkasında yürüyen kitlenin kararlılığıyla iki yerde kurulan polis barikatı da aşıldı. Ancak, polisin panzerler eşliğinde gerçekleştirdiği saldırı sonucu 103 öğrenci gözaltına alınırken, çok sayıda öğrenci yaralandı. İstanbul'la aynı saatlerde Konya, Sivas, Van, Malatya, Bursa ve Ankara'da da YÖK protesto edildi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}