{
  "id": "1b3cf60e-b6a6-4759-b121-95cafd78db43",
  "title": "Devletin Seçim Kâbusu Kâbus Seçimine Dönüştü",
  "author": "Kenan Alpay",
  "year": "1998",
  "issue": "Sayı: 93 - Aralık 1998",
  "url": "https://www.haksozhaber.net/okul/devletin-secim-kabusu-kabus-secimine-donustu-2228yy.htm",
  "content": "\"Devlet adamı ve siyasetçi, seçimi değil, rejimi düşünmeli\" diyor İsmet Sezgin. Yılların tecrübeli siyasetçisi, yeni düşürülen Anasol-D hükümetinin Başbakan yardımcısı ve Milli Savunma Bakanı. Kaos dönemlerinin çözüm formülü olarak ilk akla gelen isimlerinden namı diğer \"İsmet Abi\"si. Kısa ve net bir ifadeyle devlet ve devlet adamının temel felsefesine dikkat çekiyor; rejimi düşünmek. Aksi taktirde \"başını derde sokar\". İsmet Sezgin'in ustası, devlet adamlarının en büyüğü, Türkiye'de demokrasinin duayeni Cumhurbaşkanı Süleyman Demirel de aynı yönde yaptığı uyarılara bir yenisini daha ekliyor ve diyor ki; '2000 yılından önce yapılacak seçim siyasetin de, siyasetçinin de, ülkenin de başını derde sokacağa benziyor. Bu ortamda gidilecek seçim kazaya yol açacaktır'.\nİlginçtir ne zaman seçimle ilgili bir şeyler söylense MGK'dan TÜSİAD'a, STKB'den TOBB'a, Beşli İnsiyatif'den Kartel Medyası'na değin tüm kesimler, ama en önemlisi 'sokaktaki vatandaş', \"Bu seçim işi de nereden çıktı?\" diye soruyor. Biraz tuhaf ama \"Egemenlik kayıtsız şartsız milletindir\" diyen parlamenter demokratik bir rejim altında yaşayan \"halkta da öyle belirgin bir seçim beklentisi yok\". Çünkü sokaktaki vatandaş biliyor ki Türkiye gibi demokratik parlamenter rejimlerde seçimin biçimi ve tarihi Türk Silahlı Kuvvetlerimin istediği sonuca göre tanzim ediliyor. Evet; ordunun beklentilerini karşılayacak, sonucu önceden belirlenen bir 'seçim'. İşte bu sebepledir ki, hükümet ve seçim formülleri her geçen gün anormal bir biçimde artıyor. Devletin çeşitli mevkilerinden yükselen bu anormal 'formül enflasyonu' 75 yıldır yaşanan halk korkusundan kaynaklanıyor. Devlet nezdinde ne kadar korku, o kadar formül/hile demek. Türkiye'de demokrasinin en kısa tarifi bu olsa gerek. Bu yüzdendir ki devlet/ordu seçmen kitlesinin siyasal eğilimini ve temsilcilerini kabul edilemez görüp siyasal arenadan silmenin hesaplarını yapıyor. Devlet, kendi kanunlarına uygun şartlarda kurulan partileri yasadışı ilan ediyor. Demirel/Devletin seçim sistemine ilişkin yaptığı bunca ayakoyunun tek amacı var: FP ve HADEP'in (kapatma ve doğrudan idari kadroya dönük tutuklama ve yasaklama kampanyasının yetersiz kalmasından doğan boşluğu doldurma amacıyla) tasfiyesi veya en azından başarılarının minimize edilmesi. Devlet/Demirel FP'nin büyükşehirlerde %30'a ulaşmasından, HADEP'in de Güneydoğu'da 15 civarında ilin belediye başkanlığını elde etmesinden korkuyor. Bu korku sebebiyledir ki 'Devlet Partileri' seçilememe krizine düşüp MGK'ya sarılıyor.\nHalk düşmanlığının yolaçtığı halk korkusuyla 75 yıldır Türkiye'de hiçbir şey normalleşemedi. Türkiye'de olağanüstü durum hiç bir zaman bir bölge veya dönemle sınırlı olmadı. Türkiye hep olağanüstü şartların ülkesi oldu. Kriz çok, senaryo da çok, bu yüzden. Global kriz, çete krizi, Apo krizi, hükümet krizi ve 28 Şubat süreci derken gelsin mazeretler; 'madem ki aklın yolu birdir, o halde doğal olarak da Türkiye'nin erken seçim gibi bir lükse tahammülü yoktur, olamaz da'. Yaşanan son bir örnekte DTP Genel Başkanı Hüsamettin Cindoruk'un 28 Şubat'ta alınan kararların bir kısmının hala yasalaştırılamadığına dikkat çekerek TSK'nın bildirilerine uygunsuz davrananları tehdit edişi hatırlanabilir. Cindoruk'un da içinde yeraldığı tartışmalarla yapılmak istenen FP (ve doğal olarak HADEP) dışındakilerle bir iktidar üretme çabasıdır. Merkez'de (sağ veya sol önemli değil) bir iktidar inşa etmek demek TSE değil ama TSK onaylı ve bandrollü parlamenter demokratik düzeni kaim kılmak demektir. Yani makul ve makbul bir düzen.\nDemirel'in; 'ben bu kumaştan nasıl elbise çıkarayım.' ifadesinin ardından provasını yaptığı 28 Şubat beden askeri bir üniformadan başkası değildir. Eskimez, modası geçmez, her türlü iklim şartlarına dayanıklı bir elbise. Demirel/Devlet yılların deneyimiyle Türkiye halkının başına yeni çoraplar örmek üzere, zaman kazanmak amacıyla mevcut for­mülleri sadeleştirerek seçimi 2000 yılına kadar ertelemeye gayret ediyor. Açıktır ki Demirel/Devlet 2000 yılına kadar 28 Şubat sürecini tamamlamak niyetindedir. Bu amaçla formüle edilen hükümet ve seçim önerilerine uygun davranmak '28 Şubat sürecini tasdik etmek' anlamına gelir. Aksi yönde geliştirilecek herhangi bir tavır ise '28 Şubat süreciyle hesaplaşmak' anlamına gelir ki, bu durumun Demirel/Devlet tarafından 'ihanet' olarak muamele görmesi kaçınılmazdır. Seçimlerden 'yine aynı tablo çıkar' yollu açıklamalarla (ki 28 Şubat sürecinin ağır bir mağlubiyeti kesin gibidir) TSK'nın çizdiği rotada, yazdığı senaryoda Türk demokrasisinin güvenlik sübapları, laik devletin sigortaları en azından bir süre daha yürürlükte kalacağı düşünülüyor olsa gerek. Seçime hangi hükümetle hangi tarih ve seçim yasalarıyla gidilecek vb bir eksende dönüp dolaşıyorsa da esas sorun oligarşik dayatmaların seçimde yenilgiye uğrayacağı, halk tarafından reddedileceği korkusudur. Bu anlamda seçimleri erteleme formülü de; rejimin çaresizliğinin ve çözüm üretememesinin açık bir itirafıdır. Seçimlerin istikrarsızlığa sebebiyet vereceği, Türkiye'nin ise istikrar aradığı egemenlerce çokça vurgulanıyor. Ama bu formüllerle aranan istikrarın; ülkenin ve halkın aleyhine, çeteci düzenin yükseliş trendini güvence altına alan, soygun düzenine garanti olacak bir istikrar olduğu açıktır.\nSiyasi ve ekonomik istikrardan anlaşılanlar mevcut işleyişten başkası da değilken, FP idari kadrosunun bu 'istikrar' tablosu içinde yeralmak amacıyla adeta çırpınmakta TSK, Demirel.TÜSİAD ve medya nezdinde meşruiyet aramakta ısrarlı davranmaktadır. Kutan'ın TSK nezdinde meşruiyet arama girişimlerine verilen son cevap ise bu türden çabaların tam anlamıyla bir iflasıdır. FP, ülkeyi bunalıma/28 Şubat sürecine sürükleyeceği gerekçesiyle hem hükümet formüllerinin dışında tutuluyor hem de yeni bir seçim dönemine kadar siyasi arenadan tasfiye edilmek üzere bir dizi operasyona tabi tutuluyor. FP yönetimi ise tüm bu olan bitene rağmen, hiç bir-şey olmamış gibi silik ve edilgen söylem ve eylemde ısrarlı olmaya devam etmektedir. Hem de bu vaziyette sonuca ulaşma azimlerinden hiçbir şey kaybetmeden kimliklerini rejimin rehabilite eden kucağına bırakarak.\nİcraat hükümeti, seçim hükümeti, iki turlu seçim için yasal düzenlemelere ilişkin tartışmaların ardında \"bütün siyasi partileri kapsayan bir rehabilitasyon\" sürecini dayatan askeri iradenin olduğu biliniyor. \"Çok partili demokrasiye evet ama hepsi Atatürkçü olacak. Düşünce özgürlüğüne evet ama bütün düşünceler Kemalizm'e uygun olacak. Siyasal tercihlere saygılıyız ama ilke ve inkılaplara ters düşmemek şartıyla\" vb. bir içeriğe sahip olan bu rehabilite işlemi ne hukuki ne de ahlaki her hangi bir mahiyete sahip değildir. Bu bir tarafa hukuki ve ahlaki olanı yoketmeye kurgulanmış bir yapısallığa sahiptir.\nBöyle bir devlet yapılanmasında yeralan ordu, hükümet, emniyet, bürokrasi, sanayi ve sivil toplum örgütlenmelerinin hiçbirinden ahlaki davranması beklenemez. Bu boş bir beklenti olur. Seçim, hak, özgürlük, bilim, paylaşım vb. her türlü kavram ve vaadin yalan, aldatma ve sömürüden başkaca bir anlama gelmediği bu düzenin insanlık adına yeryüzünden silinmesi gerekmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}