{
  "id": "a53ff42c-22cb-4bbe-ab41-17eeb2e1fcbe",
  "title": "Karargah Ajansı Bildiriyor! “Komutanlarımız Diyor ki...”",
  "author": "Kerem Kaan Sözer",
  "year": "1999",
  "issue": "Sayı: 95 - Şubat 1999",
  "url": "https://www.haksozhaber.net/okul/karargah-ajansi-bildiriyor-komutanlarimiz-diyor-ki-2294yy.htm",
  "content": "\"Yeniden Kurtuluş Savaşı...\" TSK Genelkurmay Başkanlığı 8 Ocak 1999 tarihinde \"Şehit Gazeteci Hasan Tahsin\" adı verilen bir \"Basın Bilgi Merkezi\" (BBM) oluşturdu. Basın Bilgi Merkezi'nin; \"Kamuoyu ve basın ile TSK arasında karşılıklı güvene dayalı ilişkileri geliştirmek, kamuoyunu doğru, yeterli ve zamanında bilgilendirmek, kamuoyunun TSK'ya güvenini arttırmak\" amacıyla kurulduğu ifade edildi. Açılış toplantısına davet edilen gazetecilere \"Güncel Konular\" başlıklı 14 sahifelik bir \"bilgi notu\" dağıtıldı. Basın mensuplarının haftada bir bu merkezden faydalanacağı belirtildi. Bir gün sonra da Harp Akademisi Komutanlığı'nın hazırladığı \"Türkiye Cumhuriyeti Devleti'nin Laiklik İlkesinin Devamlılığının Sağlanması İçin Yapılması Gereken Faaliyetler\" başlıklı kitaptaki bilgiler Anadolu Ajansı tarafından haber olarak geçildi.\nKomutanların Değişmeyen Menüsü; \"Temcit Pilavı Değil, Tehdit Pilavı\"\n\"Komutanlar Yine Uyardı, Ordu Rahatsız, Askerden Anlamlı Mesajlar, TSK Sert Çıktı, Genelkurmaydan Tokat Gibi Cevap\" vb. türden başlıklar istisnasız her gün manşetlere ve Radyo-TV haberlerine çıkmakta. Ordu kaynaklı açıklamalar ve kamuoyuna yansıyış biçimi daima \"duyarlı-kararlı ve sert\" bir nitelik arz etmekte. Bu hususta ordunun yek vücud olduğu ve komuta kademesinde herhangi bir görüş ayrılığı olmadığı vurgulanıyor sürekli. Aksi bir değerlendirme \"orduya nifak sokma\" çabası olarak niteleniyor. Komutanlar hiçbir zaman \"zaaflı, kusurlu\" olarak nitelenmek istemiyorlar.\nHakim görüşe göre komutanlar hep en iyiyi, en mükemmeli temsil ediyorlar. Bu yüzden de ülke halkının gönlünde taht kurmuş, milletin gözbebeği olmuşlar. İşte yine bu yüzden mütemadiyen yapılan kamuoyu araştırmalarında da görüldüğü üzere yüzde 80-85 gibi büyük bir güvene mazhar olmuşlar halk nezdinde. Fakat tüm bu olan bitenler komutanları tatmin etmiyor. Tatmin etmek bir tarafa geçen her gün onları daha bir tedirgin, daha bir şüpheci hatta daha bir korkulu kılıyor. Peki ama halkın yüksek teveccühüne muhatap olan komutanları yıllar yılı tam bir teyakkuz halinde olmaya zorlayan şartlar nedir veya neler olabilir? Üstelik ülkenin en köklü ve yaygın bir kurumuyken. Milyona varan mensubu, trilyonları aşan bütçesi, modern imkanları, eğitim kurumlan, istihbarat birimleri ve daha nelerin sahibi komutanları açık-gizli darbe, muhtıra, bildiri, operasyon vb. türden zamanı aşan ve istenmeyen bir takım uygulamalara iten saikler nelerdi acaba? Hem de Atatürk gibi bir öndere, Atatürkçülük gibi bir siyaset ve dünya görüşüne sahip olmalarına rağmen!\nCumhuriyetin kurulduğu günlerden bu günlere halk ve siyasetçiler komutanlara tam olarak güveniyorsa da, komutanların aynı düşünceyi paylaşamadığı bir gerçek. Bu gerçek yüzünden komutanlar da zorunlu olarak daima ülke toprakları üzerinde yaşayanlara karşı konuşlandılar. Zihinsel bir donma yaşadıkları için \"Yeniden Kurtuluş Savaşı -Cumhuriyet Devrim Kanunları- Topyekün Savaş-Gerekirse Silahla\" vb. gibi cümlelerle sürekli sayıklıyorlar. Halkın kendilerine olan sevgi ve sadakatinde ne derece samimi olduklarının çok iyi farkında oldukları için seçim kabusları yaşıyorlar. Laik cumhuriyetin halka bitmez-tükenmez bir coşku kazandırdığını ve bu coşkunun taşkınlığa yol açabileceğini bildikleri içindir ki, resmi bayramları genelde öğrenci ve askerlerle kutluyorlar.\nİşte komutanlar da bayram demeden, seyran demeden tüm kutlama ve bilimum etkinliklerde tehditkar bir üslubla, dipçikli-namlulu mesajlar veriyorlar. İşte ana sorun da bu noktada ortaya çıkıyor. Komutanların özellikle siyasetçilere ve halka vermek istediği mesajlar istenilen hassasiyette yerine ulaştırılamıyor. Her ne kadar ülkemiz \"mehmetçik gazeteciler cenneti\" olarak niteleniyorsa da, komutanları tatmin edebilecek bir standart yakalanamamış demek ki. Eh madem işbaşa düştü, komutanlarımızda kadere isyan edecek değiller ya. Ekonomiden dış politikaya, anayasal değişikliklerden seçim sistemi ve tarihine, hükümet kuruluşundan milletvekili transferine, ilköğretimden üniversiteye, okutulacak ders kitaplarından kültür politikasına, banka satışından havaalanı açılışına, birinci lige yükseltilecek takımlardan hakim-savcı atamalarına değin, zaten pekçok alanda yükü bizzat omuzlamışlar. Ülkedeki tüm kurum ve kuruluşlarda ortaya çıkan her türden beceriksizlikleri telafi etmeye adeta kendini adamış komutanların, bilgi iletişim-haber konusunda da ortaya çıkan arızaları gidermek üzere daha kapsamlı bir organizasyonla meydana atılmayacağını düşünmek haksızlık olurdu.\nBeklenen oldu ve komutanlar \"Yeniden Kurtuluş Savaşı\" şuur ve kararlılığıyla tarihsel misyonlarını yerine getirmek ve \"Cumhuriyet Devrimi Kanunları\"nı kökleştirmek amacıyla, cumhuriyetin sembol isimlerinden \"Şehit Gazeteci Hasan Tahsin\" adının verildiği Basın Bilgi Merkezi'den, Genelkurmay'ın \"kendi görüşlerini düzenli olarak\" kamuoyuna sunacak. İlk konu Silahlı Kuvvetler Akademisi'nde bilimsel çalışmalar yapan kurmay subayların hazırladığı \"İnsan Hakları\" raporu olarak seçilmiş.\nGazetecilere dağıtılan dokümanda, 'Türkiye'ye dönük insan hakları ihlali iddialarının çoğu zaman gerçeklere değil, yanlış algılama ve bilgiye, maksatlı davranışlara dayandığı\" ifade ediliyor. Olay örneklemeye gelince; \"İfade hürriyeti sorunu irdelenirken, yasadışı silahlı bir grubun, organize suçun yapısı daima hatırda tutulmalıdır. Sözde bir 'gazeteci' hakkında cezai kovuşturma yapıldığında, kovuşturmanın nedeni kişinin gazeteci olması değil, işlediği açık bir 'kışkırtma', 'azmettirme' ve benzeri bir eylemdir. Böyle bir eylemin, düşünce suçu şeklinde uyduruk bir kavrama sığınılarak basın ve kamuoyuna yansıtılması\" profesyonel bir saptırma faaliyetinin ürünü olarak vasfediliyor. Demokratik rejimin korunması yolunda Fransa ve Rusya'dan iki örnek aktarılmış. Fransa örneğinde bir grup askerin yarı başkanlık sistemini yerleştirmek için ihtilalci girişimleri ele alınmış. Rusya'da Yeltsin'in demokrasiyi korumak için 1991 yılında parlamento binasını top atışlarıyla yerle bir etmesi hakkında görüş bildirilmiş. Genelkurmay'ın demokrasi yaklaşımı şöyle tamamlanıyor; ''Cumhuriyete, demokrasiye ve laikliğe karşı heves içinde olanlar nedeniyle bugün ordumuzun önemi artmaktadır. Ülkemizde laikliği kaldırarak demokrasiyi yok edecek siyasi oluşumları yasaklaması demokrasiye uygundur.\"\nGenelkurmay'ın kurduğu Basın Bilgi Merkezi'nin en etkili haber/görüş akış merkezi olacağı şimdiden belli. Bu arada insanların zihninde bu merkezden iletilecek haberlerin sıhhatine ve mahiyetine ilişkin bazı sorunlar oluşunca, durum nasıl kritik edilip telafi edilecek acaba. Haber atlama, çarpıtma ve asparagas gibi gazetecilik etiğine aykırı durumlarda 'yargı yolu' diye bir şey sözkonusu olabilecek mi? Mesela yakılan-boşaltılan köyler, faili meçhul ve gözaltında kayıplar hakkında da bilgi verilecek mi? BBM işkence ve işkenceciler deşifre edilip insan hakları ihlalleri haberlerinin bilgisini kamuoyuna geçerek haklar ve özgürlükler konusunda duyarlı olabilecek mi? Silahlanma, operasyon ve çatışma giderlerinin maliyeti hakkında gerçekçi rakamlar ifade edilebilecek mi? Ülkede yaşanan çatışma ve yolsuzluklarla halkın ne kadar fakirleştiği istatistiki tablolarla gündeme taşınabilecek mi? Yoksa Basın Bilgi Merkezi bu türden yanlış düşüncelere sapmamızı önlemek, böyle zararlı sorular sormamızı engellemek amacıyla mı faaliyete geçti? Genelkurmay hangi bilgileri öğrenmemiz, bu bilgileri değerlendirirken nasıl bir bakış açısına ve düşünce yapışma sahip olmamız, gerektiğini mi dikte ediyor? Anlaşılan o ki gerçeğe aykırı dikte ve beyin yıkama operasyonlarının krizi derinleştirdiğinin, hala farkına varılamamış.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}