{
  "id": "87989efb-4f2c-475f-9a19-877a2cd2f267",
  "title": "Öğrenmeyi Öğrenmek -Ya da Bir Durum Değerlendirmesi-",
  "author": "Kürşat Atalar",
  "year": "1999",
  "issue": "Sayı: 100 - Temmuz 1999",
  "url": "https://www.haksozhaber.net/okul/ogrenmeyi-ogrenmek-ya-da-bir-durum-degerlendirmesi-2449yy.htm",
  "content": "Kanaatimce, Haksöz için birşeyler söylenecekse, bunun, öncelikle, derginin fikri ve siyasi misyonuna yönelik olması gerekir. Bu, Haksöz için böyle olduğu gibi, aslında, başka şahıslar veya tüzel kişilikler için de böyle olmalıdır. Diğerleri, bunun ardından gelir. Bu bağlamda, Haksöz'ün içerik analizini yapmak yerine, bilhassa derginin kendisi için biçtiği fikri ve siyasi misyonu değerlendirmeye çalışacağım, ki tenkidin amacı olan rahmeti yakalayabilelim...\nÖncelikle ifade etmeliyim ki, İslam'ı bir yaşam tarzı olarak görüp, hayatı da bu anlayış çerçevesinde şekillendirme çabası veren ve bunu belirli bir 'söylem' ve 'tarzda' yapmaya çalışan müslümanlar olarak, bu ülkede mazimiz henüz yenidir. Tabiidir ki her 'yeni', sınanmalıdır. Nitekim Rabbimiz, bizi sınamaktadır; biz ise, geçen bunca zaman sonunda geldiğimiz noktaya bakıp, gerekli dersleri çıkarmak zorunda olduğumuzu bilmeliyiz. Bu noktada, müslümanlar arasında yaygın olan bir kanaatin yüzeyselliğinin altını çizmeyi gerekli görüyorum. Bazı kardeşlerimiz düşünüyorlar ki, 80'li yılların dinamizmi kaybolmuş, İslami hareket gerilemiştir. Acaba gerçek bu mu? Bu düşünce, aslında büyük bir yanılgının eseri. Çünkü bu değerlendirmeyi yapanlar, ne yazık ki, aslında sapla samanı, çöple taneyi birbirine karıştırmaktadırlar. Bu yargı, bu düşüncede olanların, ya politik arenada faaliyet gösteren partileri baz aldığı ve bu partilerin de namlunun ucunu görünce hizaya geçtiğini gördükleri için, ya önceleri \"asıp-kesen\" ama sonradan 'zamanın çocuğu' olanları görüp-durdukları için, ya anlı-şanlı insanların sözünün eri olmadıklarına şahit oldukları için... böylesi kuruntuları kendi görüşlerine dayanak yapma arzularından kaynaklanmaktadır. Kısacası, bu düşünce, tamamıyla 'duygusal' yaklaşımın ürünüdür. Duygusallığın ise, hakikat nazarında bir değeri olmadığı izahtan varestedir. Nedir peki gerçek olan? Hakikat şudur; 80'li yılların dinamizmi denilen şey, heyecan atmosferinden başkası değildir. O dönem, yamaçlardan kopup gelen bir sele benzetilebilir belki. Sel, kuru yaş demeden herkesi önüne katar. Kütük ve çöp birbirinden kolay ayırt edilemez. Yani 80'li yıllar, sağlıklı bir değerlendirme yapmak için baz alınamaz. Tabir-i caizse, o yıllarda herkes 'müslüman olmaktadır'; ama sahici, ama değil... Peki, doğrucu ile eğrici ne zaman birbirinden ayrılacaktır? Tabii ki zorluk anında... Hiç kimsenin ateşi eline almaya cesaret edemediği dönemlerde... İşte o eğrici olanlar, şimdi herkes görüyor ki, eğriliklerini açığa vurmuşlardır ve bunda aslında şaşacak hiç bir şey yoktur. Şaşıranlar varsa, onlar, kendini yeniden Kur'an'a vurmalı, Kur'an'ın tornasından geçmelidirler. Doğruculara gelince, onlar, yaşadıklarından ders çıkarmayı bilenlerdir, öğrenirler; dahası onlar öğrenmeyi öğrenirler. Onlar Kur'an-ı Azim uşşan'ın ifadesiyle, \"teslim olduk\" deyip de iman henüz kalplerine yerleşmemiş olanlardan değil, bilakis nefs-i mutmainne olanlardır; muttakilerdir, sabirun'dur. Evet, sel gitmiş, geriye kökü sağlam olanlar kalmıştır. Peki bu bir mağlubiyet midir? Hayır, bir elemedir sadece. Doğrucular eleğin üstünde kalmış, eğriciler altına düşmüştür. İşte bu, aslında, sağlam doğru iş yapmak isteyenler için bir kazanç olarak görülmelidir. Zira eğrisi-doğrusu karışık bir toplulukla girişilecek işten hayır gelmez. Eğriler, doğruları yarı yolda bırakırlar; sonuçta bunun ceremesini bütün müslümanlar çeker. Kanaatimce böyle olmadığı İçin iyi de olmuştur. \"Allah onu (fitneyi) dilediğini saptırmak için, dilediğini de hidayete erdirmek için verir.\" Belki denilebilir ki, \"bu değerlendirme, zayıf bilinçsiz kişiler için geçerli olabilir, iyi ama peki o anlı-şanlı, yazar-düşünür-eylem adamlarının değişmelerine ne diyorsunuz?\" Hiç fark etmez deriz. Zira anşan, insanın atfettiği şeylerdendir; gerçeğe isabet edebileceği gibi, yanılma ihtimali de vardır. Ki zaten \"zannın çoğu hakk'tan değildir.\" Şu halde, müslümanlar, doğru bir iş yapma konusunda, aslında hiçbir şey kaybetmiş değillerdir. Üstelik, yaşanan bunca tecrübeden sonra, doğru işi, doğru insanlarla yapma 'imkanı'nı elde etmişlerdir dahi denilebilir. Özetle, yitip-gidenlere ağıt yakmayı bırakıp, bilakis, bu süreci, bir kazanç olarak görmek gerekir diye düşünüyorum.\nAncak, bu sürece ilişkin bir değerlendirme yaparkan, bir hususun altını da özenle çizmek gerekir ki, o da şudur: gerçek anlamda bir 'kazanç-kayıp'tan bahsedebilmek için, öncelikle kazanç ve kayıbın 'hesabını yapacak' bir yapı olmalıdır. Yapı yoksa, birikimden bahsedilemez. Birbiri üstüne dizilmiş tuğlaların bir 'varlık/anlam' ifade edebilmesi için, o tuğlaları ören bir 'usta'nın varlığı lazımdır. Usta, belirli bir bilinçle/planla tuğlaları dizer ve sonuçta bir yapı (varlık-ev) ortaya çıkar. 80'li yıllarda bu yapı olmadığı için, bazı hissi çıkışları kazanç zannedenler olmuştur; ama zaman, bu değerlendirmenin gerçeğe ilişkin bir değeri olmadığını göstermiştir. Şu halde ne yapılacaktır? Tecrübelerden ders çıkarılacaktır. Basiretle bakan gözler, yaşananlardan ders çıkarmıştır. Bu derslerden biri, belki de en önemlilerinden biri, müslümanların, sabırla yollarına devam etmeleri durumunda, öğrenecekleri çok şey olduğunu ve bizatihi bu öğrenme sürecinin 'öğretici' olduğunu fark etmeleri olmuştur.\nBu süreçten çıkarılacak derslerden şu ikisi üzerinde önemle durulmalıdır. 1-Sağlam fikir üzerine bina edilmeyen yapılar, sonuçta, olanca güçlerine/büyüklüklerine rağmen, Hakk'ı razı edici bir pratik sergileyemezler. Burada ilke şudur: önce sahih akide, sonra sahih eylem... 2- Sahih akide üzerine temellenen yapılar ise, mutlaka ve mutlaka meşru yöntemlere başvurmalıdırlar. Amaca ulaşmak için her yöntem meşru değildir. Allah'ı razı etmenin yolu/yöntemi de meşru (şeriata uygun) olmalıdır.\nİşte bu noktada Haksöz'ün yayın politikasını, fikri ve siyasi misyonunu değerlendirebiliriz diye düşünüyorum. Kanaatimce, Haksöz, sahih akidenin öneminin bilincindedir ve Tevhidi içerikli yazılar yayınlamaya özen göstermektedir. Fakat bilhassa dergiyi bağlayıcı yazılar temelinde söylüyorum, bazı kavramlar konusunda yeterince hassasiyet göremiyorum. Bunların sayısı çok olmamakla birlikle, taşıdıkları önem düşünülürse, üzerinde durmayı hak edici niteliktedirler. Haksöz'ün demokrasi, insan hakları ve özgürlük kavramlarına yaklaşımı bence isabetli değildir. Ve bu noktada, öncelikle derginin şiar edindiği 'özgürlük' kavramını tahlil etmek gerekiyor. Özgürlük, terimsel anlamının ötesinde manaları mündemiç bir kavram olarak, kesinlikle İslami bir kavram değildir; bilakis hümanizmin temel kavramlarındandır. Kur'an'ın hiçbir ayetinde, bu içerikle kullanılmış bir 'özgürlük/hürriyet' tabiri de yoktur. (Bu tezimizin geniş izahı için bkz. iktibas Dergisi, sayı 231, s.12-151.) İnsan hakları kavramı da, yine derginin aynı paralelde benimsediği kavramlardan biri. Halbuki 'insan hakları' (human rights) tabiri de, tıpkı 'özgürlük' gibi, hümanizmin temel kavramlarındandır ve Hududullah'ı iptal edici içeriği nedeniyle, asla İslamileştirilemez (bkz. Agy.) Demokrasiye gelince, bu kavram, müslümanlar arasında zaten öteden beri pek sevimli karşılanmamıştır. Haksöz'de de demokrasiye yönelik pek hayırhah ifadeler göze çarpmıyor. Ancak demokrasinin toptan reddine ilişkin sarih ifadeler de yok. İşte burada sorulmalıdır; acaba bu reddiyenin yokluğu, Haksöz'ün özgürlük ve insan hakları kavramlarına karşı takındığı tutumdan mı kaynaklanıyor? Zira bu iki kavram, zaten demokrasinin, felsefi düzlemde üzerine oturduğu temel fikriyatı ifade etmektedir. Özgürlük ve insan hakları kavramlarını benimseyenlerin, demokrasiye karşı olmalarının fazla bir anlamı olamaz. Eğer böyle bir karşıtlık varsa, buradan, kavramlar konusunda bir netlik sağlanmadığı sonucu çıkar. Bu hususun altını önemle çizmek gerekir diye düşünüyorum.\nİkinci eleştirim, yöntem konusunda. Kanaatimce, Haksöz'ün gündemi belirleme çabası, dengeli tavrın hudutlarını zorluyor. Zira dergi, 'sürekli eylemlilik' olarak nitelenebilecek yöntem önerisinde, amaca 'eylem içinde gelişerek ulaşılabileceği' tezini savunuyor. Buradaki eylemden kasıt ise, bir takım fikri/kültürel çalışmalar değil, sokak gösterileri vb. şeyleri de içeriyor. Dolayısıyla, Haksöz'ün eyleme yaklaşımı bir nevi 'huruç' pratiği olarak görülebilir. Zira sokak, aleniyet ifade eder; ve bir kez sokağa çıkıldı mı, ardından bazı şeyleri yapmak elzem hale gelir. İşte bu noktada önemli bir yanılgı vardır. Türkiye vasatında, mevcut oluşumlar içinde, elzem olanları yerine getirme 'istidatı'na sahip bir yapı göremediğim için, geliştirilmeye çalışılan eylemsel pratiklerin, son tahlilde, 'yararlı' olduğunu dahi söylemek mümkün değildir. Yalnız bu cümlenin, zulme karşı tepki göstermeye yönelik pratiklerden beri tutulması gerekmektedir. Burada bahsettiğim şey, eylemlerden, yapının teşekkülüne yönelik bir takım neticeler alınabileceği düşüncesinin yanlışlığıdır. Bu gerekçelerle, derginin eylem politikasının hatalı olduğu kanaatini taşıyorum. Yine aynı bağlamda söylenebilecek bir diğer şey ise, eylem konusundaki bu yaklaşımın, okuyucuyu gereksiz beklentilere sevk etme ihtimali olduğudur. Bu ise, ister-istemez eforun boşa harcanması, hayal kırıklığı gibi sonuçlar doğurur ki, aslında bunlar vebali mucibtir. Hepimiz biliyoruz ki, bu ülkede, en büyük değerlerimizden 'tekbir' dahi ucuzlatılabilmektedir. Tekbir yerinde söylenmeyince, olacağı elbette budur. O halde her şey yerli yerinde, zamanında yapılmalıdır.\nAyrıca, derginin kullandığı söylemin yeknesaklığından da bahsetmeliyim. Evet doğrular, tekraren söylenmelidir, ancak bu aynı tonda ve aynı içerikle yapılırsa, okuyucu, kendisine bildik gelen bu düşüncelere karşı, belirli bir süre sonra 'kayıtsız' kalabilir. Zira söylenecek olanları, zaten önceden 'tahmin edebilmektedir'. Okuyucu böyle düşünürse, derginin okunurluğu azalır. Bu nedenle, söylemin 'derinlikli' hale getirilmesi yönünde çaba sarf edilmesi gerektiğini düşünüyorum.\nEk olarak, Kur'an çalışmalarında da 'özgünlüğe' önem verilmesi kanaatini taşıdığımı ifade etmeliyim. Benim gözlemim şu ki; Kur'an çalışmaları, başka herhangi bir kitaptan ya da dergiden ulaşılabilecek düşüncelerin benzerlerinin yayınlandığı bir bölüm olmamalı. Şayet bir tahlil, bir yeni bakış açısı geliştirilmişse, bu çalışmaların Kur'an Araştırmaları adı altında yayınlanmasına özen gösterilmeli. Bu yapılamıyorsa, bu konuda yapılmış başka özgün çalışmalardan alıntılar yapılması daha yararlı olur. Zira böylece okuyucu, tekrarı değil, aslını görmüş olacaktır.\nSon olarak, Tevhidi çizgide yayın yapma azmini sürdüren dergilerin, söylem ve faaliyetlerinde daha titiz olması gereğinin, bugün her zamankinden daha fazla kendini hissettirdiği kanaatini taşıyor, hayırlı çalışmalarınızda Rabbimizin yardımını talep ediyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}