{
  "id": "9d48bf3b-185c-4d58-a980-0872d5fced97",
  "title": "Ulus-Devlet Hapishanesinde Açık Görüş",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 97 - Nisan 1999",
  "url": "https://www.haksozhaber.net/okul/ulus-devlet-hapishanesinde-acik-gorus-2362yy.htm",
  "content": "Türkiye-Suriye sınırı, her yıl tel örgüler arkasında bayramlaşanlar için geçtiğimiz Kurban Bayramı'nda bir yeniliğe tanık oldu. Anneler kardeşlerine, kardeşler amcalarına, amcalar yeğenlerine bir günlüğüne birbirlerine dokunabildiler, sarılabildiler. Abi, kardeşle, ana oğluyla, gelin babasıyla tel örgüler arkasında değil, tel örgüler arasında bayramlaştı...\nSuriye Haseki Valisi Suphi Harp ve Türkiye Şanlıurfa Valisi Sahabettin Har-put'un 18 Şubat'ta Ceylanpınar Kapı Karakolunda imzaladıkları protokole göre bu yıl bir kısmı Türkiye'de bir kısmıysa Suriye'de kalan onbinlerce hısım-akrabanın hazırlanacak bir alanda tel örgüler arasında bayramlaşması kararlaştırılmıştı. Her iki taraftan 50 binden fazla insanın başvurduğu bayramlaşma merasimi için 3-5 dönümlük bir arazi bayramlaşmadan sorumlu devletlü zevat tarafından hazırladı.\nBayram günü gelip çattığında sınır kapılarındaki halk, hapishanelerin önünde açık görüş için yığılan insanlardan hiç de farklı bir görüntü oluşturmadı. Ceylanpınar Karakolu ve Suriye Kamışlı Sınır Kapısında tel örgülerin ve mayınların ayırdığı akrabalarıyla hasret gidermek için toplanan onbinler, sağnak yağmur allında önce ulus-devletin güvenlik güçlenince sıraya sokuluyor, hizaya getiriliyor. PKK sızmasını önlemek bahanesiyle tek tek kimlik kontrolünden geçiyor ve kameraya alınıyorlar. Adam başı 250 bin TL'ye \"bilet\" adını verdikleri makbuzlardan kestiriliyor. Her geçenin eline hani şu seçimlerden hatırladığımız çıkmayan boyalardan sürülüp herkes damgalandıktan sonra prosedür bitiyor. Ve nihayet akrabalar bayraklarla ve balonlarla süslenmiş çadırlar içinde birbirine kavuşabiliyor akrabalar. Saatlar geçiyor, süre doluyor, düdük çalıyor gardiyanlar: \"Herkes koğuşuna\" ve sonra dilleri aynı, renkleri aynı, inançları aynı kardeşler kafa kağıtlarına göre \"öteye\" ve \"beriye\" ayrılıyor. Perde kapanıyor.\nBu bayramlaşmadan sonra Suriye yoğun talebi kontrol edemediği gerekçesiyle bir günlük \"açık görüş\" usulünü kaldırdığını açıklıyor. Önümüzdeki bayram yine tel örgüler arkasından \"kapalı görüşle\" yetinecek ulus-devlet mahkumları. Bir sonraki bayramda, yine aynı görüntüler, yine bildik insan manzaraları... Ta ki kardeşi kardeşten ayıran bu suni zindan duvarları yıkılıncaya dek...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}