{
  "id": "b3bb4c2a-b32a-4089-94a5-70cdda030653",
  "title": "Sahih İslam Anlayışının Oluşumuna Katkı",
  "author": "Osman Kayaer",
  "year": "1999",
  "issue": "Sayı: 100 - Temmuz 1999",
  "url": "https://www.haksozhaber.net/okul/sahih-islam-anlayisinin-olusumuna-katki-2441yy.htm",
  "content": "Bizler, İslam'ın düşmanları tarafından insan hayatından sökülüp atılmak istendiği, müntesipleri tarafından da İslam ile hurafenin birbirine karıştırıldığı bir dünyaya gözlerimizi açtık. Bu yüzden iki cephede birden savaş vermek zorunda olan bir nesil olarak yetiştik. Hem düşmanlarımızın fikri saldırılarına cevap vermek hem de kendi iç dünyamızda zihni bir arınma gerçekleştirmek, sahih İslami fikriyata ulaşmak zorundaydık.\nBu gerçekten zor bir işti. Belli bir fikri donanım gerektiriyordu. Gündelik uğraşları arasında özel bir araştırma ve okuma imkanına sahip olmayanların gerçekleştirebilecekleri birşey değildi. Bu yüzden bir çeşit İslami risalet görevini yüklenecek insan ve kurumlara ihtiyaç vardı. Yayınevleri yayınladıkları kitaplarla bu ihtiyacı belli oranda karşılıyordu. Ancak kitap farklı şartlarda yazıldığından içinde yaşanılan hayata cevaplar vermekte zorlanıyordu.\nİşte bu noktada yaşanılan aktüaliteye de pratik ve gündelik değinilerde bulunan dergiler devreye girdi ve belli sayıda insanın zihni ve fikri değişimine katkıda bulundu.\nHaksöz dergisi de sözünü ettiğimiz bu çerçevede fonksiyon icra eden sayılı bir mevkute olarak karşımıza çıkmaktadır. Derginin çıktığı günden başlayarak tevhide ve Kur'an'a vurgu yapması toplumun İslami zihniyete doğru kaymasına katkıda bulundu. Dergi özellikle genç ve üniversite çevrelerinde yankı buldu.\nDergideki yazıları tasnif etmeye kalktığımızda genel olarak iki kategoriye ayırmak mümkün. İlki, sistemin uygulamalarına karşı İslami bir bilinçle yazılmış aktüel yazılar, ikincisi İslami teorik problemleri irdeleyen araştırma ve inceleme yazıları.\nİlk kategorideki yazılar, İslam'ın sadece ritüellerden ibaret olmadığı hayatın bizzat kendisine karşı bir duruş olduğunu göstermesi bakımından önemliydi. Çünkü hem laik kesimlerce hem de geleneksel anlamda anadan-babadan görme dindarlarca İslam, eskilerin \"İslam'ın beş şartı\" olarak isimlendirdikleri öğelerden ibaret zannediliyordu. Sözünü ettiğimiz bu yazılar, en azından dergiyi takip edenlerin zihinlerinde bir değişikliğe, daha doğrusu hakikate ulaşma imkanı vermiş olmalı.\nBenim bu tür yazılarla ilgili olarak söyleyebileceğim tek olumsuzluk zaman zaman dozajın kaçırılarak gereğinden fazla sert bir üslubun kullanılmasıdır. Bu arada müslümanın her zaman alttan alan sünepe bir zihniyete sahip olan kişi olmadığını da söylemeliyim. Ancak, İslam'ın kendisine has bir vakarı ve ağırlığı olduğunu unutmamak gerekir.\nTeorik yazılara gelince, bunların da belli bir emeğin ürünü olduğu hemen fark edilmektedir. Özellikle teorik yazıların kalıcı ve gerçek bir değişimi sağlayıcı olduğu göz önünde tutulacak olursa derginin bu yanının ne kadar önemli olduğu kendiliğinden ortaya çıkar.\nHaksöz sayıları boyunca neşredilen İslam anlayışlarıyla ilgili makalelerin sonraki nesillerce de istifade edilebilecek nitelikte olduğunu vurgulamak gerekmektedir. Çünkü bu tür yazılar aktüel olmayıp daha kalıcıdır.\nMalum olduğu üzere inanmak bilmekten ayrı bir şeydir. Elbette inanmak bilmekten sonra gelmektedir ve bu yüzden bilmeyi de zorunlu kılmaktadır. Ancak bilmek zorunlu olarak inanmayı gerektirmektedir. Bu yüzden aynı şeyin bilgisini farklı biçimlerde aktarmak muhatapların ona inanmalarında ya da inanmamalarında etken olmaktadırlar. Haksöz, içinde barındırdığı ruhla aktardığı bilginin en azından gençler arasında etkili olarak bir kısmının inanmasına bir kısmının da yeniden inanmasına sonuç vermiştir.\nDerginin bundan sonraki yayın hayatında kendisini geliştirerek devam etmesi dileğiyle...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}