{
  "id": "177f0bcd-23f9-46f4-bf24-1e3c8e6ce206",
  "title": "Zulme Karşı Bilinç, Tavır ve Şahitlik",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 105 - Aralık 1999",
  "url": "https://www.haksozhaber.net/okul/zulme-karsi-bilinc-tavir-ve-sahitlik-2577yy.htm",
  "content": "Rant savaşı, kapitalizmin değişmez öğelerinden biridir. Telsim reklamındaki \"Rekabet Etmez, Rekabet Yaratır\" sloganı, malumunuz olduğu üzere rant savaşının üzerini örten klasik liberal sloganlardan biri. Sanki rekabet varmış gibi.\nAma gerçek olan bir şey var ki, özellikle 28 Şubat süreciyle birlikte, rant savaşından suni rant yaratma sürecine sıçrandığına tanıklık etmekteyiz. Hem de öyle sapıyla çöpüyle değil, resmen hamuduyla. İşte Mavi Akım ve ondan evvelki projeler, bunun en bariz göstergesi. Halkın trilyonları bir-iki firma, birkaç bürokrat, bakan vb.lerinin cebine inmekte. Üstelik halkı ikna yöntemi de oldukça ilginç. Elektrik kesintisi.\n\"Yeni Deprem Vergileri\" de, deprem felaketini mal bulmuş mağribi gibi kullanan bir zihniyetin benzer oyunu değil mi? Halk ve bütün İslami kuruluşlar tüm engellemelere rağmen depremzedelerin yardımına koşarken, rantiyeciler ve hükümetin yaptığı ne? Gözünü deprem yardımlarına ve depremi istismar ederek yeni konulacak vergi gelirlerine dikmek değil mi?\nYalan rakamlar, yalan beyanlar ve günü geçiştiren açıklamalar. Ya dışarıda? Güdümlü dış politika ve Çeçenistan'ın satılışı.\nRusya'nın Abdullah Öcalan'a verdiği desteğe kızanlar aynı geminin tayfaları. Rus mafyasıyla içli dışlı olup, suni rant yaratmayı becerenler yani. Türkiye halklarını soyanlar ve geleceğini ipotek altına sürenlerin de adresi aynı.\nİslam düşmanlığı, çetecilerin iftiralarıyla sorguya çekilen gazeteciler, toplatılan dergiler, kitaplar, başörtüsü direnişi albümleri, hukuki kurumlara polis baskınları hepsi aynı amacın ürünü.\nCumhurbaşkanı Demirel; \"Cumhuriyeti eleştirenler dikkat etsinler çünkü sahipleri var\" diyor. Eleştirenlere dikkat edin yani ayağınızı denk alın diyor. Neden, kim bu \"sahipler\"? Köylü mü halk mı yoksa bürokraside, bankalarda, ihalelerde semirenler ve halkın sahibi ve patronu gibi davrananlar mı?\nArıt \"köylü milletin efendisidir\" yutturmacaları bırakılıyor. Artık Cumhuriyetin sahipleri açıktan cumhur'un da sahipleri gibi davranıyor. Genelkurmay'ın \"Kırmızı Kitap\"ındaki temel ilkeyi yine aynı Demirel şöyle seslendiriyor: \"Devletin milletisiniz.\" İşte bu yüzden sahipler/efendiler açız, üşüyoruz, hastayız, çadır istiyoruz gibi talepleri dahi cumhuriyetin temel ilkelerine yapılan itirazlar olarak görüyor ve cezalandırıyor.\nEksi 10 derecede karın altında çamurun üstünde 250 bin insan şu an Düzce, Bolu ve Kaynaşlı'da sokaklarda ölümle yüzyüzeler. Çadır talebinde bulunanları Bolu valisi halkın ve kameraların önünde ajan-provokatör ilan edip tokatlıyor. İbret olsun diye nezarete atıyor.\nANAP'lı Çalışma Bakanı Yaşar Okuyan \"sorunların %70'i psikolojik\" derken MHP'li Sağlık Bakanı Osman Durmuş çadırkent isimli çamur deryasını teftiş ederken \"Çamur çocuklar için faydalıdır.\" diyor. Deprem bölgesine çadırdan çok ve öncelikle ceset torbası sevkediliyor. Devletin milletine uygun gördüğü söylem ve eylem bu. Milletin devleti hülyasından gerçeğe dönmemekte ısrar edenlere inat.\nÇevik Bir'in şikeli bir toplantıda Cumhurbaşkanlığı adaylığını ilan ederken göstermiş olduğu performans en üst düzeydeki Türk kurmay subaylarının o çok övülen çapının, kapasitesinin, analiz gücünün kaç kuruşluk olduğunu canlı yayında bütün kamuoyunun izlemesi güzel bir gelişmeydi.\nBilimsel özerklik ve onurlu şahsiyetin katili Kemal Gürüz'ün tekrar YÖK başkanlığına seçilmesi hiç de sürpriz olmadı. Demirel'e, MHP'ye veya Genelkurmay'ın diğer emirerlerine ümit, bağlayanların hayal kırıklığı bu çarpık zihniyetin kaderidir.\nAralık sayımızda \"Toplumsal Sorunlar Darağacında Çözülemez\" ve \"Abdullah Öcalan'ın Yeni Tezleri ve Ulusçuluk Çıkmazı\" başlıklı yazılarla Türk ve Kürt ulusçu egemenlerinin bütün bir toplumu kan ve gözyaşı içerisinde boğan bir karabasan olduğuna değiniliyor.\nDiğer yazılarımızda da iktisadi, siyasi, hukuki ve askeri kurumlarıyla halkın üzerine çöreklenen oligarşik yapının işlevlerini ifşa etmeye, İslami kimliğimizin gereklilik­lerine dikkat çekmeye çalıştık.\nBaşörtüsü Direnişçileri, yaşadıkları zulmü, olayları ve verdikleri mücadeleyi kronolojik olarak anlatan veya yansıtan fotoğraflar ve direniş yazılarından seçmelerle \"Şahitlik\" adlı hacimli bir albüm oluşturdular. Ancak albümü matbaadan aldıkları gün İst. DGM'nin toplatma kararı ile karşılaştılar. Bu albüm sistematik bir zulüm karşısında Türkiye'de süreklilik kazanan bir direnişin tarihi idi veya direniş tarihinin kayıt altına alınmasını ifade ediyordu. Yine toplatmalar, yine soruşturmalar, yine mahkemelerle çıkıldı şahitlik tavrının karşısına. Peşinden direnişe öncülük yapan bayanların düşünce ve eğitim haklarını savunmak için vücut verdikleri ve bin insan hakları kuruluşu olan ÖZGÜR-DER bir hafta içinde iki polis aramasından geçirildi. AGİT zirvesinin şiarlaştırdığı 'demokrasi' ve 'İnsan hakları' vurgularının, egemenlerce ufkumuzu süsleyen balonlar olduğu bir kez daha ortaya çıktı.\nBizler de bu sayımızda engellenmek istenen fakat vazgeçilmez yaşam tarzımız olan \"Şahitlik\" sorumluluğuna vurgu yapan bir başlığı kapağımıza çıkarttık. Şahitliğimizi baskılar, yasaklar ve tehditlerle sindiremeyecekleri bir inancın, bilincin ve bağlılığın kararlılığı ile davranmak en temel ibadi sorumluluğumuzdur.\nRamazan ayının şahitlik görevimizin güçlendirilmesine vesile olması dileğiyle...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}