{
  "id": "95445b04-6e35-4d82-83af-0f9a75aae090",
  "title": "Evlere Şenlik ve İbretamiz Bir Kitap!",
  "author": "Yılmaz Çakır",
  "year": "1999",
  "issue": "Sayı: 101 - Ağustos 1999",
  "url": "https://www.haksozhaber.net/okul/evlere-senlik-ve-ibretamiz-bir-kitap-2489yy.htm",
  "content": "Son günlerde Zekeriya Beyaz adlı şahsın \"İslam ve Giyim Kuşam, Başörtüsü Sorununa Dini Çözüm\" adlı kitabı modernizm mezhebinin bağlılarınca hararetle tavsiye ediliyor. Bunlardan Y. Nuri Öztürk, Hürriyet Gazetesi'ndeki köşesinde tam 4 hafta üst üste yazı yazmak suretiyle, tanıtmaktan da öte mezkur kitabın reklamını yaptı durdu.\nKitabı okuma-yazma bilen herkese tavsiye eden Y. Nuri, tavsiye ettiği sosyal sınıflar arasına askerleri de sokmayı ihmal etmedi. \"Bu kitap Diyanet İşleri'nden üniversiteye, sade vatandaştan parlamenterlere, askerlere kadar herkesi ürpertecektir\" diyen ve yine kitabı okumayanların \"ülkemiz adına yanlış yapacaklarını\" da iddia eden Öztürk bunun bir büyük ayıp ve aynı zamanda kayıp olduğunu da yazdı. \"İbretlerle dolu bir araştırma, yürekli ve sözünü gevelemeden söyleyen bir bilim adamının tesbitleriyle dolu kitap\" gibi övgü dolu cümlelerin arasına sıkıştırılan \"hatalar yapmış olsa bile, fikrine katılırsınız veya katılmazsınız\" tarzındaki bir iki cümle de zevahiri kurtarmaya dönük ya da çuvala girmeyen mızrağın kör olmayan bütün gözler tarafından görülebileceği endişesinden neşet eden, objektif aydın gözükmek ihtiyacından ileri geliyordu. Zira kitabı okuyan bütün bir insaf ehlinin vereceği ya da varacağı karar hiç mübalağasız; beş para etmez, sipariş üzerine hazırlanmış, tamamen konjonktür hazretlerinin emrine amade bir duruşu temsil etmeye ve böylesi bir amacı gerçekleştirmeye matuf kaleme alınmış şeklinde olacaktır.\nY. Nuri için bu \"yürekli\" zatın söyledikleri niye bu kadar değerli diye sual edilecek olursa hemen söyleyelim ki \"beyler, paşalar\" maşa ya da bilemediniz hizmetçi varken ellerini ateşe sokmazlar. Bu tür süfli işler için emirlerine amade hizmetçileri, hatta tetikçileri vardır. Onlar işleri kotarır.\nZekeriya Beyaz'ın \"ilmi\" kitabının ilk satırlarını alıntılayalım:\n\"Biz başörtüsüne değil, başörtüsünün devlete ve düzene karşı mücadele aracı yapılmasına karşıyız. Türkiye'de kimsenin başörtüsüne müdahale eden de yoktur. Sadece devlet, kurumlarında bay ve bayanların başlarının açık olması kuralını koymuştur. Bu da devlet'in hakkıdır. İslamiyet'e göre devlet'e itaat Allah'a itaattir.\" Bu cümlelerle, bu üslupla, bu yargıyla başlayan bir kitap nasıl ilmi olabilir. Olsa olsa psikolojik savaşın metodlarını icra etmeye dönük propaganda ve saldırı kitabı olabilir. Amaç moral bozmak, kafa karıştırmak, şaşırtmak, taş atılan kuyunun etrafına bütün akıllıları toplayıp işine, yoluna devam etmek olabilir. Devlet'i bu denli yüceltmek –velev ki İslam Devleti bile olsa-, kutsamak, toz kondurmamak nasıl bir imanın, hangi akidenin bir lazımesidir. Devlet/otorite masum mudur; hatası, günahı olmaz mı? Her isteği, emri kutsal mıdır? Hepsinden de önemlisi devlet nedir, kimdir? O bir Tanrı mıdır? Yok eğer devlet bir siyasi organizasyonsa ve onu insanlar oluşturuyor, onlar örgütlüyor, kurumlaştırıyorsa, yani devlet beşer elinin ve emeğinin bir ürünü, mahsûlü ise beşer hiç şaşmaz mı? Müslümanlar için peygamber bile bir beşer iken, onun dahi bazı içtihat hataları olabilir iken, devlet kurumunu hatasız, günahsız bellemek ve belletmek, daha da önemlisi adeta Tanrı gibi kutsamak nasıl mümkün olur. Müslüman itikadında Allah'tan başka hatasız, yanlışsız kimse olmaz, olamaz. \"Bu senin görüşün mü, yoksa Allah'ın vahyi mi?\" sorusu peygambere, sahabe tarafından böylesi bir bilinçle soruluyordu. Zira onlar müslümandılar. Yani sadece Allah'a teslim olmuş muvahhidlerdi.\nİslam'da ve müslümanların nezdinde devlet, İslam'la, Kur'an'la, peygamberle mukayyetti. Devlet İslam'la mücehhez ve müşerref değil iken salt bir otorite ya da organizasyon olduğu için kutsanamaz. Esasen devlet İslam Devleti de olsa kutsanamaz. Zira kutsal olan sadece Allah'tır. O'nun öğretileridir. Beşer elinin değdiği, sindiği hiçbir şey bu manada kutsal olamaz. Ancak Allah'ın öğretilerine uyumu, tekabüliyeti oranında makul ve makbul olur, itaat edilmeye hak kazanır.\nEğer niteliğine bakılmaksızın sadece bir kurum olarak, organizasyon olarak devlet, itaata layık olsaydı Hz. Musa'nın, Hz. İbrahim'in, Hz. Muhammed'in ve diğer peygamberlerin mücadelesi manasızlaşırdı. Zira Firavun'un da, Nemrut'un da devlet'i vardı. Hz. Muhammed'le savaşan Arap müşriklerinin de siyasi organizasyonları vardı. Binaenaleyh mevcut statükoya karşı tavır almayı \"fitne\" görenler (sy.3) peygamberlerin hemen hemen tümünü fitneci ilan etmeliler.!?\nZ. Beyaz'ın kitabının 2. sayfasında ise şu satırlar göze çarpıyor. \"Üzülerek ifade edelim ki, başörtüsü ve tesettür manası çıkarabilmek için, bir çok ayetin anlamını değiştiriyorlar veya araya eklemeler yapıyorlar..\" Yani ne başörtüsü ne de tesettür Allah'ın emri! Allah'ın örtünmemizi istediği yerler ise sadece ayıp yerleri ile (yani apışaraları) ile sınırlı, Buna göre çıplaklar kampında, sadece ön ve arka kısmı örtük, diğer bütün yerleri açık olan insanlar bile İslami örtü kuralını yerine getirmiş iffetli insanlar sayılmalı!!! Z. Beyaz'ı okuyalım. \"Özet olarak Kur'an-ı Kerim erkek ve kadınların ön ve arka ayıp yerlerini örtmelerini, başkalarının ona bakmasına fırsat vermemelerini ve kendilerinin de başkalarının aynı ayıp yerlerine bakmamalarını açık ve kesin olarak emretmektedir... Kur'an-ı Kerim'de şuralarını şöyle örtsünler, böyle örtsünler, şöyle ve böyle giyinsinler diye açık ve kesin hüküm ifade eden herhangi ayeti kerime mevcut değildir.\" (sy.249)\nKitabı tavsiye eden Y. Nuri'nin söylediği \"ibretlerle dolu bir araştırma\" sözünü ibretamiz bir karıştırma diye anlayabiliriz, Zira yazar, İslami örtüyü sadece tek parçalık iç çamaşırına indirgemekle kalmayıp muhteşem deliller de sunuyor. Bunlara gelmezden önce yazdıklarından bir alıntı daha yapalım. \"Devlet'e itaat etmeyen, Allah'a isyan etmiş olur. Kur'an-ı Kerim'de Cenab-ı Hak şöyle buyuruyor. 'Allah'a itaat ediniz, peygambere ve sizden olan Ulu'l-Emr'e -emir sahiplerine, yani devlete- itaat ediniz.' Nisa suresi 59. Buna göre, biz müslüman Türklerin devleti olan Türkiye Cumhuriyeti Devleti'ne itaat etmeyen kimseler, Allah'ın bu ayetine isyan etmiş olurlar.\" (sy.3)\nSizden olan Ulu'l-Emr ifadesinin önüne \"yani devlet'e\" eklemesini yapan Beyaz, bir önceki sayfada ise, örtü hususunda müslümanları eleştirirken 'ayetlerin anlamlarını saptırıyorlar\" deyip ilave ediyor. \"Araya eklemeler yapıyorlar.\" Bu ne perhiz beyefendi? Niye Nisa suresi 59. ayetine ekleme yapıyorsunuz? \"Sizden olan emir sahibine itaat edin\" buyuran Allah'ın kastının laik T.C. olduğunu nasıl çıkardınız? Bu hem Allah'a hem de laikliğe göre doğru olmaz. Devlet'e itaati Kur'an'dan referansla sağlamaya çalışmak laikliğe de aykırıdır. Zira laik T.C. için Kur'an referans değildir. Kur'an'la oynamak ise tehlikelidir. O'nu bir çarpıtırsınız, iki tevil edersiniz her zaman, her yerde bu olmaz. Zaman olur, gün gelir birileri \"Kur'an'ı referans alıp\", içkinin, kumarın, adaletsizliğin, zinanın, haksızlığın, yalanın, aldatmanın, hırsızlığın, soygunculuğun yasak olduğunu ve bunların Allah'ın emirleri olduğunu söylerse o zaman ne diyeceksiniz. Mesela devlet içkiyi yasak etmiyor diye \"içki yasağı Kur'an'da yoktur\", \"fitne çıkartmayın, devlete itaat edin ve gerisini de merak etmeyin\" mi diyeceksiniz? İyisi mi siz, siz olun Kur'an'ı kullanmayın. Zira Kur'an, kendisini kullananları \"çarpar.\" O'nu referans göstererek laikliği onaylatmaya çalışanlar yarın başka tevillere muhtaç olabilirler. Ve dahi gün olur zırva tevil götürmez. Yani çekirge misali, bir sıçranır, iki sıçranır, sonra; sonrası malum!\nZekeriya Beyaz, İslami tesettüre karşı koyarken buyuruyor ki: \"Bazı insanların dindarlıktır diyerek sıcak yaz günlerinde kalın, uzun pardesü ile dolaşmalarını, başlarını ve boyunlarını sıkı sıkıya sarmalarını kendi canlarına ceza vermeleri şeklinde anlamak yanlış olmaz. Çünkü İslam'ın kolaylıklar dini olduğunu, dinin insana işkence etme gibi bir emrinin bulunmadığı bilinmektedir.\" (sy.20)\nYahu üstadım, siz ne kadar rahmetli ve şefkatlisiniz öyle. Sizden bizim de bir ricamız olacak, şu devlet memurlarına uygulanan ve kimi zaman işkenceye dönüşen her gün traş olma mecburiyeti ile kravat takma, ceket giyme zorunluluğunu, askerlerin, polislerin yaz kış şapka takma ve üniforma giyme mecburiyetlerini ve daha bazı zorunlulukları da gündeme getirseniz. Biraz da diğer ve değişik alanlarda kolaylıklar arasanız, inanın sizin engin şefkatinize muhtaç o kadar insan var ki!\nBeyaz'a göre başörtüsü İslam'da olmadığı gibi, ortaya çıkışı da çok yenidir. Ve ismi de ilk önceleri \"sıkma baş\"tır. (sy.30) Hakikaten \"sıktın be adam\" dedirtecek cinsten ilmi açıklamalar kitap boyunca tekrarlanıyor. İnsan bu kadar cehaletin okumakla mı elde edildiğini sormadan da edemiyor.\nYazar sabrımızı ve sinir sistemimizin dayanıklılığını test etmek ister gibi şöyle diyor. \"İşte bugünkü başörtüsü ve türban tartışması İlk defa söz konusu Bugün Gazetesi ve onun bir bayan yazarı tarafından ortaya atılmış ve geliştirilerek bir sorun haline dönüştürülmüştür.\" (sy.31)\nAvrupa İnsan Hakları Komisyonu'nun başörtüsü aleyhine verdiği karar içinse \"(komisyon) başörtüsü konusuna noktayı koymuştur.\" (sy.60) demekte. Aynı komisyonun \"devlete rağmen\" Türkiye'deki işkence, zulüm ve hukuksuzlukla, parti kapatma ile ilgili \"koyduğu noktaları\" da biz hatırlatalım.\nKitabın 60. sayfasında bir gazete haberini ve fotoğrafını alıntılayan malum şahıs şunları yazıyor. \"Genç bir kız başı açık gezdiği için dövülmüş... bu benzeri örnekler gösteriyor ki siyasal İslamcıların eline tam iktidar geçmiş olsa Türkiye'yi İran'dan da, Afganistan'dan da daha kötü hale getireceklerdir.\" Allah aşkına bu ülkede başı açık olup da dövülen kimse var mıdır? Varsa bunlar sayıca, bir elin parmaklarından daha fazla olabilir mi? Ama okul kapıları önünde coplanan, dövülen, saçlarından sürüklenen yüzlerce tesettürlü bayan gerçeği hayal midir? Örtüsünden dolayı aşağılanan, askeri lojmanlara, garnizonlara alınmayan, hatta çocuğunun, akrabasının yemin törenine bile katılamayan örtülüler hangi ülkededir? Örtülü oldukları için işlerine son verilenler kimlerdir? Bizim saymayı, sıralamayı malumu ilam gördüğümüz binlerce hadise dururken, nasıl bir utanmazlık ve arlanmazlıktır ki, -gerçek olup olmadığı bile belli olmayan- bir gazete haberini alıp, kurdun bile kuzuya reva görmediği bir haksızlığa, ithama kalkışabiliyorsunuz?!\nYazar 82. sayfada başörtüsü konusunda \"devlete itaat edin, vebal varsa devlete ait olur\" diyor. Bu nasıl bir anlayıştır? \"Kimse kimsenin günahını üstlenemez\" diyen Kur'an yalan mı söylüyor?\nYine aynı şahıs kitabın 88. sayfasında şöyle diyor. \"İslam Hukuku'nda zaruretler yasakları kaldırır\". Bu durumda ne denir bilinmez. Bir kere İslam hukukundaki ilgili maddenin bağlamı ve kavramları ile yazarın varmak istediği sonucun uzaktan yakından hiçbir ilgisi yoktur. İslam'daki \"zaruret\"e hiçbir seçenek ve alternatifin olmadığı durumlarda kerhen ve geçici bir süre için müracaat edilebilir. (Açlıktan ölmemek için haram olan birşeyi yemek gibi.)\nEğer başörtüsünü devlet yasaklıyor, o halde zaruret oluştu dersek, zorlukla karşılaştığımız her olayda ve alanda teslim olmayı önermiş oluruz. Oysa zaruret, hayat-memat noktasına sıkışmayı ve seçeneksiz olmayı ifade eder. Allah'a inananların tebliğ ve cihad seçenekleri dururken teslimiyeti meşrulaştıran Samirilere kanmaları düşünülemez.\nHem tesettür ve başörtüsü İslam'da yoktur diyeceksiniz, hem de zaruret olunca açılın diyeceksiniz. Bu nasıl bir kafa karışıklığı. Siz başörtüsüne inanmıyorsanız ne diye zaruretleri bahane ediyorsunuz. Size göre mazeret yokken de açık olmalı değil mi? Zaruret durumunda açılabilineceğini söylemek, sizin gibi İslami örtüye inanmayan birisi için nasıl bir tutarlılık oluşturuyor. Yoksa ortaya attığınız İslam'da tesettür ve başörtüsü olmadığı palavrasına inanmakta güçlük mü çekiyorsunuz?\nBaşörtülülere \"mazeret\" önerirken sizin ciddi mazeretleriniz olmalı. Çünkü siz ne dediğinizi bile hatırlamıyor musunuz. İslam'da yok dediğiniz örtüyü, bir sonra İslam'da \"mazeretler yasakları mubah kılar\" deyip İslami yasaklar emirler cümlesinden saymak, onun İslami emir olduğunu, ama zaruret olunca terk edilebileceğini söylemek neyin nesi?\nZ. Beyaz'ın serdettiği inciler bitmek tükenmek bilmiyor. \"Bir ayeti kerimede 'Allah zengindir siz fakirsiniz' buyrulmaktadır... Dolayısıyla üniversiteli kızlarımız veya bazı bayan öğretmenlerimiz kul hakkını tercih ederek, kendi haklarını seçerek başlarını açacaklar, derslerine girecekler. Allah'ın gani olduğunu, O'nun her şeyden müstağni ve zengin bulunduğunu, kimsenin ona zarar veremeyeceğini de unutmayarak, öncelikle kendi mağduriyet ve acizliklerini yenmeye çalışacaklardır.\" (sy.91-92) Bu sözler karşısında nutku tutulmayan, sinirleri felç olmayan bir Allah'ın kulu varsa beri gelsin.\nBaşörtüsü mücadelesini kimler yapabilir onu da okuyalım. \"Siyaset yolu, seçim yolu, meclis yolu bellidir. Bunu yapacak olanlar büyüklerdir. Öğrenciler değildir. Kız öğrenciler hiç değildir.\" İşte kız öğrencilere siyaset yapmayı, hak aramayı uygun görmeyen ayrımcı \"çağdaş\" kafa! Kitabın 145. sayfasında \"namus kıyafette değil\" denilerek tesettürün ahlaklı olmak için yeterli olmadığı, iki nataşanın örtülü fotoğrafı kenarına düşülen notlarla \"belgeleniyor\"! Böylece İslami örtü lekelenmek isteniyor. Eğer İki fahişenin bizzat kitapta belirtildiği üzere polis takibinden kurtulmak için tesettüre bürünmesi yazarın \"iffet, namus örtüde değil\" tezine dayanak olursa yani bir iki istisnai ve art niyetli yaklaşım hüküm çıkartmaya, üstü kapalı genelleme yapmaya yetiyorsa, aynı metodu kullanarak biz, bütün fahişelerin kılık ve kıyafetlerinin açık olmasından hareketle neler söyleyebiliriz bir düşünülsün. Z. Beyaz'ın aklı bu işlere ermeyebilir. Ama birisi, mesela Y. Nuri ona tuttuğu bu yolun yanlış olduğunu, \"elindeki silahın\" kendisini vuracağını hatırlatmalı.\nBizim bahsetmekten bıktığımız, yorulduğumuz daha nice çelişkili, nice tutarsız iddia ve iftiralarla dolu olan kitabın ilginç bir yönü de yazının başında da belirttiğimiz gibi başörtüsü ve tesettürle ilgili Kur'an ayetlerinin ele alınmasında, saptırılmasında gözükmektedir. Modernist yaklaşımın tipik Kur'an okuma/tevil etme yönteminin sadece yeni bir örneği olması açısından hiçbir orjinalliği olmayan bu yaklaşımları ciddiye almak abesle iştigal etmek olacaktır.\nModernist bağnazlığın Kur'an tevili bağlamında ele alınması gereken bu tavırlara ileride değinmek umuduyla Allah'tan bizleri, Allah adına kandırmak isteyen samirilere karşı muhafaza etmesini, yolumuzu ve yönümüzü aydınlatmasını diliyor; alemi kör, herkesi sersem sananlara şu ayeti hatırlatmak istiyoruz.\n\"Allah'ın indirdiği kitaptan birşeyi gözardı edip saklayanlar ve onunla değeri az bir şeyi satın alanlar; onların yedikleri, karınlarında ateşten başkası değildir...\" (2/Bakara,174.)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}