{
  "id": "5426e364-5004-4c00-a47a-0a30e247d2c4",
  "title": "Yaşlandıkça Gençleşen Haksöz'e",
  "author": "Muharrem Balcı",
  "year": "1999",
  "issue": "Sayı: 100 - Temmuz 1999",
  "url": "https://www.haksozhaber.net/okul/yaslandikca-genclesen-haksoze-2444yy.htm",
  "content": "Öncelikle, sekiz yıllık bir direnişle 100. sayıya ulaşan Haksöz Dergisini, dergide fikri ve ameli emeği geçenleri, dergiyi bu güne ve sonrasına taşımak için ısrarla ve özveri ile takip eden okuyucularını kutluyor, bu birlikteliğin izlenen amaca ulaşana kadar devam etmesini diliyorum.\nİtiraf etmeliyim ki, iyi bir dergi okuyucusu değilim. Bu, belki de çok fazla yayını izlemek zaruretinin getirdiği bir eksiklik. Bu eksikliğe bir de, muhatabın, soruşturmaya nasıl cevap vermesi gerektiği eklenince bu yazı yazılamaz hale geliyor.\nGerçekten de, değerlendirme yazısı için verilen ipuçlarının ve örnek yazıların bir yönlendirmeyi ihtiva ettiğini belirtmeliyim. Tespit ettiğimi sandığım bu hususun, Haksöz Dergisinin yayın hayatı boyunca taşıdığı, yerine göre bir olumluluk, yerine göre de bir sınırlandırma olduğunu düşünüyorum.\nYaşlandıkça gençleşen Haksöz'ü, gençleşmenin beraberinde getirdiği diken üstündeki acelecilik ve dokundurmalarda, olağanüstü duyarlılıkla olgunlaşmaya çalışan bir bilgeliğin peşinde görüyorum. 21. yüzyılın bilgeliği bu olsa gerek. Fakat yine de insanları düşünmeye davet etmenin, asırların geçmesi ile gündemden çıkacak bir sanat olmadığını söylemek isterim.\nAslında, 100. sayısına ulaşan bir dergiyi, her türlü olumsuz ve kısıtlayıcı şartlara rağmen ısrarla sürdürmeye çalışanları tebrik etmek yerine eleştiriye tabi tutmak çok anlamlı değil. Ancak, Haksöz, kendisini bir dergi olarak değil, bir ekol olarak gördüğüne göre, yeri gelince ekol, yeri gelince dergi özelliği nedeniyle eleştiriye tabi tutuldukça, tavrını ve duruşunu daha fazla sağlamlaştırabileceği kanaatindeyim.\nKendi hayatımızda olduğu kadar, diğer insanların ve milletlerin hayatında da gözlemlediğimiz \"yeri gelince bütünleştirmeye yönelik tedrici gelişim, yeri gelince eski kavramlarımızın mahiyetini değiştirme ameliyesi\", zamanın birçok şeyi nefsimizde ve çevremizde farklılaştırdığına bizi sahip kılmaktadır. İnkılaptan ıslahata, ıslahattan vahyi ilkelerin sosyalleştirilmesine ulaşmak, temsili demokrasinin vazgeçilmez unsuru olan parti düzlemindeki mücadeleyi mahkum ederken, bu düzlemdeki mücadelenin de katkılarıyla oluşan kazanımlar üzerine fikirler üretmek, bu farklılaşmanın bir yansıması...\nO halde Haksöz'ü bekleyen bir başka misyon ufukta görünmektedir. Bu misyon, vahyi ilkeleri sosyalleştirmeye çalışan ısrarlı kadroların, inkılapçı bir mücadele ile insanları ıslaha yönelmesinde göstereceği uzmanlaşmadır. Bu uzmanlaşma içinde eğitim, hukuk, siyaset ve yakın tarih gibi elzem disiplinleri görmek istiyoruz. Tarihi birikimi içinde bu gereksinimi hissetmiş, fakat ara dönem uygulamaları yüzünden zaruri olarak buna fırsat bulamamış bir misyonun, bunu da başaracağına inanıyorum.\nDaha nice yıllara, \"kendi dışında, fakat esasen içinde hissettiği misyon sahipleriyle birlikle zenginleştireceği bir mücadele ile\", üstün başarılara ulaşacağına inandığım Haksöz'e, az dikenli, uyarılara açık, kuşatıcı ve kazama bir yayın hayatı dilerim.\nAllah'a emanet olunuz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}