{
  "id": "644f9be3-603b-41b5-8b1c-93954eac1783",
  "title": "Cezayir Seçimleri Üzerine",
  "author": "İslam Özkan",
  "year": "1999",
  "issue": "Sayı: 98 - Mayıs 1999",
  "url": "https://www.haksozhaber.net/okul/cezayir-secimleri-uzerine-2387yy.htm",
  "content": "Modern siyasal süreçlerin en büyük özelliklerinden birisi belki de, seçimlerin ülkedeki gelir kaynaklarının dağılımında temel belirleyici etken olmasıdır. Modernlik öncesi dönemlerde kanla ve savaşlarla verilen (siyasal ve ekonomik) iktidar mücadeleleri, modern dönemlerde yerini barışçıl yöntemlere bırakmıştır. Böylelikle pastadan en büyük dilimi kimin alacağı ve ülkenin gelir kaynaklarına kimin el koyacağına halk karar versin istenmiştir. Ancak ülkede elde edilen gelirlerin paylaşımının demokratik karar mekanizmasına bırakılması, bu paylaşımın söz konusu siyasal sistemin vasilerinin çıkarlarını tehdit etmemesi şartıyla gerçekleşmiştir. Ne var ki siyasal meşruiyetin ve gelir kaynaklarının dağıtıcısı olma hususunda hakem misyonunu sürdürecek olan seçilmiş iktidar, bütünüyle etkisiz kılınmamıştır. Özellikle liberal sistemlerde sistemin özüne müdahale etmemek şartıyla seçilmişler, ülke içerisindeki farklı sosyal ve siyasi oluşumlara kaynak aktarmak vazifesini deruhte ederler. Seçimle iktidara gelen partiler, kendi yandaşlarına kaynak aktarmayı demokratik sistemin bir parçası sayarlar. Böylelikle bir dahaki seçime kadar ülke kaynaklarının hangi mekanizmalar yoluyla dağıtılacağı ve nasıl kullanılacağı kavgasız gürültüsüz belirlenmiş olur. Tarafların rızasına dayalı bu sistemde dağıtım adil olmasa da, ülkenin gelir kaynakları belirli zümre ve gruplara peşkeş çekilse de, en azından söz konusu paylaşım mekanizmasının kuralları herkes için aynıdır ve pastadan pay kapmak isteyenler kuralları önceden belirlenmiş bu sistemin nimetlerinden yararlanmak için sıralarını beklerler.\nAncak halkın iradesinin silahlarla teslim alındığı, mafyavari bir iktidar biçiminin geçerli olduğu ve bir avuç azınlığın örgütlü şiddeti sistematik bir şekilde muhalifleri üzerinde uyguladığı siyasal sistemlerde, ulusal gelir, halktan iktidara doğru tek yönlü bir akışkanlık gösterir. Buna birçok üçüncü dünya ülkesinde rastlamak mümkündür; ancak en tipik örneği Cezayir'deki askeri hiyerarşinin mafya tipi örgütlenme tarzının beslediği yarı-militarist yapıdır. Yarı-militarist yapı şeklinde ifade ediliyor çünkü Cezayir rejiminin karakteristiği askeri bir diktatörlükten ziyade, askerin kontrollü olarak müdahale ettiği sivil otoriter bir rejim olmasıdır. Militarizm, gücünü askeri yapıdan değil, askeri yapının şampiyonluğunu yaptığı popüler edebiyattan almaktadır. (Algeria's tragic contradiction-Cezayir'in trajik çelişkisi-Lahouri Addi, 1996, Journal of Democracy). Bu noktada Cezayir'de yaşananların anlaşılması açısından iki nokta hayati önem arzetmektedir. Birincisi Cezayir'de çoğulcu siyasal yaşamın öyküsü, ikincisi ise Cezayir'de ülkenin gelir kaynaklarını kimseyle paylaşmaya yanaşmayan ve ülkenin üzerine bir heyula gibi çöken mafyavari askeri yapılanmanın mantığıdır.\nSistemin mantığı\nCezayir'de sistemin mafyatik bir yapılanma içinde olduğunu söylemek, basitçe hakaret ya da ülkedeki yolsuzlukları ifadelendirmek için kullanılan bir deyim değil, Cezayir'deki iktidarın sosyolojik olarak tanımlanmasında mevcut yapıyı en iyi tasvir eden bir tanımdır. İktidarın mafya tipi örgütlenmesi, askeri hiyerarşi içerisindeki örgütlenme mantığının aynı mafyada olduğu gibi aşağıdan yukarıya bir çıkarlar ilişkisini ifade eder. Bu çıkar ilişkisi, piramitsel bir yapı oluşturur ve piramitin en altındakilerin çıkarlarıyla en üstündekilerinin çıkarları bir bütünlük arz eder.\nBu konuda somut bir olay olması açısından, Cezayir'de dış ticaret gelirlerinin tamamen askerlerin veya askerlere yakın çevrelerin tekelinde olduğu örneği en çarpıcı örneklerden birini teşkil ediyor. Kanuni olarak Cezayir'de ihracat ve ithalat, gerekleri ve hukuki prosedür yerine getirildiğinde tüm özel şirketler ve vatandaşlar tarafından yapılabilir. Ancak dış ticaret yapma girişiminde bulunanların şu an ya öldürülmüş veya aldığı tehditler nedeniyle yurt dışına kaçmak zorunda kalmış oldukları biliniyor. O nedenle ülkede kimse askerin tekeli altında bulunduğu bu alana girmeye cesaret edemiyor.\nÜlkede birçok temel sanayi maddelerinin üretilmesi mümkün. Örneğin Meyşelan fabrikası ülkenin jant üretiminin %65'ni karşılayabilecek kapasiteye sahip olmasına ve de fabrika idarecilerinin fabrikayı geliştirme hususunda arzulu olmalarına rağmen, bu istekleri sürekli bürokrasi duvarına çarpıyor. Nedeni de ülkede askerlere yakın bir takım iş adamlarının jant ithalatını tekellerinde bulundurmalarından dolayı, yerli üretimin gelişmesini istememeleri. Ayrıca kamu sektöründe başarılı ve kâr eden kuruluşlara yönelik sabotajların yapıldığı ve kurumun idarecilerine yönelik baskı ve şantajların varlığı yaygın olarak biliniyor.\nÜlkede ithalat ve ihracatın 1994 yılında serbest bırakılmasından sonra yaklaşık 400 ithalat ve ihracat şirketi kurutmuş durumda ve bu şirketlerin tümü emekli askerlerin kontrolünde olan tek bir şirket aracılığıyla ithalat yapabiliyorlar. Bu halkayı kırıp hiyerarşiyi atlayarak kendi başına ithalat yapmak isteyenlerin akibeti, ıssız bir köşede kafasına kurşun sıkılmış cesedinin bulunması olabiliyor. Radyolarda ise eşi görülmemiş bir manipülasyon örneği olarak, cinayetin İslamcı militanlar tarafından gerçekleştiği anonsları yapılıyor.\nHerkes ülkede mafyalaşmanın, yozlaşmanın ve çürümenin varlığını ikrar etmesine rağmen, kimse kaynak ve hedefi tam olarak işaret edebilme cesaretini gösteremiyor. Cezayir'de mafyalaşmış sistemin sorumlusu veya liderini gösterebilmek de mümkün olmuyor. Tamamı mafyalaşmış sistem sayesinde, suçluların bulunması neredeyse imkansız. İsmi, yapısı, lideri olmayan ve elle tutulup gözle görülmeyen bir mafyatik yapı söz konusu ve bu da aynı zamanda somut sorumluların bulunmasına engel teşkil ediyor. (Al Wasat, 4 Nisan 1999, \"Yolsuzluk\" ve tekelleşme mafyası Cezayir'in zenginliklerini ve geleceğini yok ediyor\")\nCezayir gerek yer altı ve yerüstü kaynaklan, gerekse sahip olduğu insan kaynağı açısından zengin bir ülke. Cezayir refahın, gelişmenin ve sanayileşmenin tüm nedenlerine sahip: Geniş bir yüzölçümüne sahip zengin petrol ve doğal gaz yataklarıyla, verimli topraklarıyla, deniz ürünleri ve ormanlık arazileriyle ülkenin gelişmesi için gerekli olan tüm unsurları ihtiva ediyor. Ancak ülkenin ve halkın boğazına çöreklenmiş mafya devlet, tüm bu gelişmenin önünde bir set gibi duruyor. Bu oligarşik yapı neredeyse ülkenin gelişmemesi için elinden geleni yapıyor ve kişisel çıkarları için koca bir ülkenin kaderini yok ediyor.\nHer ülkede siyasal meşruiyetin kaynağı farklı koşullara bağlıdır. Bu, Cezayir'de 1950 ve 60'lı yılların başlarında Fransız sömürgeciliğine karşı savaşım veren Ulusal Kurtuluş Hareketinden ayrıştırılamaz. Bu hareketin uzantısı olan devlet bugün bir yandan meşruiyet kaynağı olma tekelini sürdürürken, diğer yandan da enerji kaynaklarının ihracatından elde edilen gelirlere el koymaktadır.\nOrdu-devlet İlişkileri\nOrdu ve devlet bürokrasisi gerek kendi içerisinde, gerekse toplumla olan ilişkilerinde evrensel olmaktan çok yerel, genel olmaktan çok özel bir karakter göstermektedir. Kamusallıktan uzak ve bireysel olan bu ilişkiler ailevi ve aşiret ilişkilerine dayalıdır. Devlet böyle bir yapıda iki boyutlu olup birinci boyutuyla görünür, bürokratik (resmi), ve kendisine itaat edilendir. İkinci boyutta ise belirsiz, kamusal görünümden kaçırılmış ve sadece görmeye teşebbüs edildiğinde fark edilebilen güçlerin değişen dengesiyle korunan boyuttur. (Algeria's tragic contraâiction-Cezayir'in trafik çelişkisi-Lahouri Addi, 1996, Journal of Democracy)\nBu iki boyutlu yapıyı bir de, ordunun meşruiyet sağlayıcı iktidarını karakterize eden kurumsallaşmanın olmaması takviye etmektedir.\nBürokratların gözünde ordunun rejimi biçimlendirmesi, nefes almak kadar doğal bir şeydir. (age).\nHükümetin günlük işleri üst düzey bürokratların desteğinden hoşlanan kabilevi çıkar ağları tarafından engellenmektedir. Üst düzey bir görevli, hatta bir başbakan bile ancak ordu hiyerarşisinin bir üyesiyle imtiyazlı ilişkilerini sürdürüyorsa ancak sistem içerisinde etkili olabilir. Görüldüğü gibi askeri bir vesayet rejimi söz konusudur, ancak bu, askeri hiyerarşinin tamamen devlet hiyerarşisini oluşturduğu anlamına gelmemektedir,\nCezayir'de ordu, sanki kendisinden üyeleri sosyal ve ekonomik olarak eşit yeni bir toplum yaratma misyonu bekleniyormuş gibi hareket etmektedir. Bu eşitliğin garantisi devletçe sağlanmalıdır ve herkes varlığını sürdürmek için devlete (yani orduya) borçludur(age).\nDevletin yapısı ve tarihsel kökenleri:\nCezayir'de mevcut yapıyı anlayabilmek, bir taraftan ordunun siyasal hayatta yerine getirdiği işlevle bağlantılıyken, diğer yandan da bağımsızlıktan bu yana geçirdiği evrelerin anlaşılmasıyla mümkündür.\nCezayir devletinin temellerini oluşturan yapı, Ulusal Kurtuluş Ordusu ve onun partileşmiş hali olan FLN'dir. Cezayir'de Fransızlara karşı verilen mücadele sonucunda iktidara gelenler, aslında savaşa katılmamış olanlardı.(Şiddetin kökenleri, F.Geze, Birikim dergisi, Mart 99). Tüm savaş boyunca kıllarını kıpırdatmamış olmalarına ve gerçekten savaşanların Fransızlar tarafından geniş ölçüde yok edilmiş olmalarına karşın, bir sabah uyandıklarında kendilerini milliyetçi savaşçılar olarak bulmuşlardı. (age). Savaş boyunca Fransız-Tunus sınırında nöbette beklemiş ve Fransız ordusunun kurduğu barikat nedeniyle sınırda beklemekten başka işlev görmeyen Huri Bumedyen liderliğindeki bu sınır ordusu, Fransızlardan bağımsızlık ilan edildiğinde hazıra konmuş oldular, Kahire'de üslenen Cezayir geçici hükümetiyle birlikte ülkeye dönen Bumedyen, hem sivilleri, hem de kendisine tehdit teşkil edebilecek olanları rahatlıkla tasfiye etti. Ancak yönetimin başına kendisine sivil bir makyaj vermesi amacıyla Ahmet bin Bella'yı getirdi. Üç yıl süren Bella'nın hükümet başkanlığı, Bumedye'nin düzenlediği darbeyle sona erdi. İktidarı ele alan Bumedyen karizmatik bir yapıya sahipti. Sahip olduğu karizması ve döneminde petrol fiyatlarının yükselmiş olması nedeniyle ülke yönetiminde başarılıydı. Onun 1978 senesindeki ölümünden sonra yerine Şadli Bin Cedid geçti. Bin Cedid onun kadar karizmatik ve ordu içerisinde güçlü olan birisi değildi. Ayrıca dünya çapında enerji fiyatlarındaki düşüş ve bu nedenle Cezayir'in içine girdiği ekonomik açmaz, Bin Cedid'in işlerini zorlaştıran hususların başında gelmekteydi. Rejimin içinde bulunduğu açmazın aşılması amacıyla, ülkede liberal reformlara ve demokratikleşme yöntemlerine başvuran Cedid, ordudan da aldığı onayla 1991 yılında ülke tarihinde ilk defa seçime gitme kararı aldı. Ordunun onay vermesi tamamen kendine olan güveninden kaynaklanıyordu. Ordu, seçimlerden FLN'in galip çıkacağından emindi. Ya da en azından FLN'in diğer ulusal partilerden birisiyle koalisyon yapacak kadar oy alabileceğini umut ediyordu. FIS'in seçimlerde tek başına iktidar olacak kadar oy alması ise, askerlerin aklına gelebilecek en son ihtimaldi. Seçimlerin sonuçlan kendi istedikleri gibi çıkmayınca seçimler iptal edildi Ve kanlı süreç böylece başlamış oldu. Cezayir'de söz konusu tarihten bu yana öldürülenlerin bağımsız kaynaklar tarafından doğrulanan sayısı (70.000), Cezayir Kurtuluş savaşında verilen kayıpla (350.000) karşılaştırabilir olduğu göz önünde bulundurulursa bu süreç belki daha iyi anlaşılabilir.\nSeçimlerin İşlevi\nCezayir'de meydana gelen katliamların ve yapılan yolsuzlukların, yer altı ve yerüstü kaynakların yağma edilmesinin, geçen bunca zaman içerisinde meydana gelen toplumsal kaybın hesabını kim verecek? İşte bu can alıcı soru, Cezayir'de 15 Nisan'da yapılan başkanlık seçimlerinin kamufle etmeye çalıştığı bir gerçeği ifade ediyor. Halk tarafından seçilen meşru temsilcilerin hakları gasp edilmemiş, köyler yakılıp yıkılmamış, masum insanlar hunharca öldürülmemiş addedilebilir mi? Cezayir seçimleri tüm bunların olmadığı ve ülkenin her açıdan tam bir sükunet ve huzur içinde olduğu kurgusu üzerine kurulmuş durumda.\nSeçimdeki adaylara da yüklenen misyon; Cezayir'in uluslararası ve mahalli kamuoyunda edindiği kötü şöhreti ve militarizmi temize çıkarmalarıydı. Bunun farkına varan Buteflika dışındaki 6 aday da çekildiler ve cuntaya demokratik ve özgürlükçü bir görünüm kazandırma tuzağına düşmediler. Böylece seçimlere ülkeyi düze çıkarma, Cezayir'de olan bitenleri yok sayma ve geçmişin hiç olmamış gibi görünmesini sağlama misyonunu veren cuntanın senaryosuna ortak olmadılar.\nHalkın seçimler sonrasında yaptığı gösteriler de, seçimlerin sadece bir aldatmacadan ibaret olduğu gerçeğini teyit etti. Başkent Cezayir'in yaklaşık 90 km. uzağına düşen Tizi Ozo şehrinde, 5-/6 bin civarındaki gösterici seçimlerin düzmece olduğu gerçeğini haykırdı. Diğer taraftan ise seçimlere katılım oranları, seçimlerin gerçekte ne kadar inandırıcı olduğunu gösteriyordu. Berberi nüfusun yoğun olduğu bölgelerde katılım oranının %6'lara kadar düştüğü, ülke genelinde ise ortalama %50 civarlarında olduğu seçimlerin sonucunda ülkeye istikrar geleceğini düşünmek için, insanın gereğinden fazla saf olması gerekiyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}