{
  "id": "fe4dbb1d-8134-41ca-8d0b-a6712a05cb3b",
  "title": "Türkiye'den Nijerya'ya Çoğaltıyoruz Sevdamızı...",
  "author": "Asmau Sanni",
  "year": "1999",
  "issue": "Sayı: 94 - Ocak 1999",
  "url": "https://www.haksozhaber.net/okul/turkiyeden-nijeryaya-cogaltiyoruz-sevdamizi-2259yy.htm",
  "content": "Bir avuç yüreğin haykırışına \"beyhude\" diyenlere ithaf olunur.\nDireniş kullu bir söz. Bilal'in taş altında yatarken \"Ehad, ehad...\" deyişini hatırlatıyor. Bedenlerin tanıyamadığı yükleri yürekler yükleniyor. Ve biz çoğaltıyoruz sevdamızı gün be gün. \"Direniş, adalet, özgürlük\" çağrılarımızı haykırıyor uz. \"Baskılar bizi yıldıramaz\"... Beyazıt'tan, Laleli'den yankılanan bu ses, suskun yığınlara rağmen bir avuç yığının sesi. Bir avuç yüreğinin haykırısına 'beyhude' diyenlere inat. Bir avuç Bilal, bir avuç Sümeyye.... Göğsünde bir kar parçası taşıyan bir avuç şahit. Şahit oluyoruz zamana... Ve zaman ses veriyor sesimize, yankılanıyor sloganlarımız. Beyazıt'taki ses Bursa'dan, Ereğli'den, Van'dan, Malatya'dan, Sivas'tan, Kütahya'dan, Ankara Abdi ipekçi Parkı'ndan ses buluyor, küçültüyoruz mesafeleri ve kilometreler bizden korkuyor artık... Ve çoğaltıyoruz sevdamızı. Bir avuç yürek bir oluyor, sesimiz Bilal'in ilk ezan sesine karışıyor ve yırtıyoruz mesafeleri, tüm engelleri. Yırtıyoruz ulus devlet çizgilerini. \"Bir ümmetin çocukları\" ses veriyor sesimize, omuz veriyor, dualar yükseltiyor bizlere Harem'den, Aksu'dan, Eritre'den Endonezya'dan. Gün be gün artıyor sesimiz ve sağır ediyor zalimleri. Bir mazlum ümmetin yeniden dirilişini müjdeliyoruz. Çoğaltıyoruz sevdamızı direnerek. Bir avuç yüreğin haykırışı yankılanıyor, bin yürek, milyon yürek oluyoruz.\nAsmau Sanni bir Nijeryalı. Selam veriyor direnişimize, kavgamıza, biz \"Bir tek ümmet\"iz diyor, dualar uçuruyoruz diyor sizlere. Aleyküm selam diyoruz. Bir avuç yüreğin haykırışına \"sonuçsuz, boş bir çaba\" diyenlere ithafen Crescent International'dan Asmau Sami'nin mektubunu alıntılıyoruz:\n\"Ümmet Türkiye'ye Neden Sessiz Kalıyor?\"\n\"Kendimizi Kur'an'ın şu ayetiyle sorgulamamız gerekiyor: \"İşte bu, sizin topluluğunuz (ümmetiniz) tek bir topluluktur ve ben de sizin Rabbinizim, o halde bana kulluk edin.\" Hz. Peygamber'in bir hadisindeyse ümmet; bir parçası sızladığında tüm vücudun acı duyan tek bir bedene benzetiliyor. Bu ayet ve hadisin ışığında müslüman ümmetin Türkiye'de yaşanan İslam karşıtı politikalara karşı uyarmak istiyorum.\"\nİslam ulusal sınırların kısıtlamasını tanımayan tek dindir. Müslümanca yaşamak isteyen kardeşlerimiz ve bacılarımızın dinlerini yaşamalarının engellenmesini uzakta durup, izlemekle yetinemeyiz. Eğer % 99'u müslüman olan Türkiye'deki despotların zulümlerine karşı sessiz kalırsak İsrail'i Filistin topraklarını işgal ettiği için kınamamızın ne anlamı kalır ki? Tutarlı kalabilir miyiz? Müslüman kadının hicabı olmadan ibadet edebileceği nasıl düşünülebilir? Oysa şimdi laikler müslüman bayanların tesettürle ve erkeklerinde sakallı olarak okullarına gitmelerine engel olmak için kanunlar koyuyorlar. Bu, insanları onları yaradana ibadet etmekten men etmek değil de nedir?\nBatı demokrasinin savunucuları ve Amerika, demokratik olduğu savunulan bir ülkede haklar çiğnendiğinde bekleyip kenarda seyretmekten başka ne yapıyorlar?\nZulüm bir başka ülkenin iç meselesi olduğunda müdahaleyi reddeden uluslararası yasalar kabul edilemez. Eğer Türkiye'deki kemalist baskıcıların bu zulümlerine devam etmelerine izin verirsek, yarın Allah'ın mahkemesinde kendimizi büyük bir rezilliğe hazırlamış oluruz. Hz. Peygamber bir hadisinde tüm mazlumların yanında olmamız gerektiğini belirttiği gibi, zalimlerle de mazlumlar için elimizden gelen her yolla mücadele etmemiz gerektiğini vurguluyor. Bu ise ancak hepimizin tek bir ümmet olduğumuz bilincin ve mesuliyet duygusuyla sergilenecek örnek tavırlarla mümkündür.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}