{
  "id": "82fad998-7dc4-43cc-8676-03c4ca244a65",
  "title": "FP İstanbul 2. Kongresinde Pop Coşkusu ve Hüzün",
  "author": "Ali Gözcü",
  "year": "1999",
  "issue": "Sayı: 105 - Aralık 1999",
  "url": "https://www.haksozhaber.net/okul/fp-istanbul-2-kongresinde-pop-coskusu-ve-huzun-2593yy.htm",
  "content": "Fazilet Partisi İstanbul Örgütünün birinci il Kongresi, ilkin İstanbul sokaklarına asılan yüzlerce bez afişle dikkatlerimizi çekmişti. Olayın yeniliği de merak uyandırıyordu. Kongre Abdi İpekçi Spor Salonu'nda yapılacaktı. FP her ne kadar da resmiyette RP'nin devamı gibi gözükmese de kitle tabanında devamlılık vardı. Son RP İl Kongresi de aynı salonda yapılmış, salon tamamen dolmuş ve program bitinceye kadar kalabalık tribünlerden ayrılmamıştı. Acaba şu anki FP İstanbul tabanı aynı katılımı ve coşkuyu gösterecek miydi? Bir de Tayyip Erdoğan rüzgarının koskoca salonda ne oranda hissedileceği merak konusuydu.\n14 Kasım Pazar günü bu tarz meraklar içinde ve yarım saat gecikmeli olarak salon kapısından içeri girdik. Ancak içeriye adım atmamızla birlikte kulaklarımız uğuldamaya başladı. Yüzümüze yüksek frekanstan çalınan davul ve trampet gürültüleri çarptı. Herhalde bu yeni bir tarz dedik ve bir yere çömeldik. Salon koca koca balonlarla süslenmiş, birçok yere de afişler asılmıştı. Tribünlerin bir bölümü kapatılarak önü oldukça abartılı ve süslü bir konuşma platformuna dönüştürülmüştü. Tribünlerin dörtte birini kaplayan büyük bez afiş kürsünün bulunduğu platformun arkasından yükseltilerek tavana asılmıştı. Afişte FP'nin yeni kimliğini ve tezlerini ifade eden yazılar vardı. Özgürlük, demokrasi, insan hakları, hukuk devleti,... vd.\nDavulculara yeniden baktığımızda beşerli altışarlı takımlar halinde tribünlerin üç tarafında ön taraflara mevzilendiklerini gördük. Bir de her davul ekibinin etrafında kümelenen ve flamalar sallayan genç topluluklar vardı. Gençler, giyim ve kuşamlarıyla sanki bir futbol turnuvasına geldikleri izlenimi veriyorlardı. Üst ve arka tribünler oldukça boştu. Ortalarda ise daha sakin görüntü veren partililer ve yaşlılar yer alıyordu. Bu kongrede kadınların azlığı dikkat çekiciydi. Kürsünün sağında kalan uç basamaklara oturmuş partili bayanların sayısı en fazla 300-400 kadardı. Bir de şeref tribününde erkek konukların arasında karışık olarak oturan bayan protokol vardı.\nGençler, davulları ile birlikte bir türlü ortak uyum sağlayamadıkları ve çok da anlam ifade etmeyen sloganlarla zamanı dolduruyorlardı. Bir saat geçmişti ki salonun boş oturakları bir miktar daha doldu. Ve sonra yüksek sesle müzik açıldı. O da ne? Herhalde yanlışlık yapılmıştı. Müzik epeyce yüksek tempoluydu ve popçulara aitti. Herhalde yanlış bant verildi derken bir de ne görelim, davullar büyük bir gürültü ile bu pop parçasına eşlik etmiyorlar mı? Ve peşinden müziğe uyarlanmış Fazilet Partisi ile ilgili şarkı sözleri gelmeye başladı. Bir saat içinde salonda sağlanamayan canlılık birden gerçekleştirilmiş oldu. Kolonlardan fışkıran pop müziğine davullar büyük bir gürültü ve uyum içinde eşlik ediyor ve davulcuların etrafından kümelenen gençler çılgınca zıplayıp hopluyorlar, bazıları da ilginç dans figürleri sergiliyorlardı.\nBayanlar tarafına baktım, ilk dakikalar ciddi bir tepki yoktu. Ama sıkça TV ekranlarında karşımıza çıkan pop müziklerine uyarlanmış diğer parçalar peşi sıra gelince onlarda da bir salınma, bir zıplama başlamasın mı? Gürültü kahredici yoğunlukta. Acaba dışarıya mı çıkmalıyız yoksa salondaki tabloyu mu izlemeliyiz? Galiba Tayyip Erdoğan'ın burs verme şölenlerinde aynı salonda verdirdiği pop konserlerinin ve o konserlerde yapılan timsah danslarının FP gençlerinde derin izleri kalmıştı.\nBir ara gözüm sağ yanımda oturan ibadetlerine bağlı ve MÜSİAD'cı bir tanıdığa ilişti. Anladığım kadarıyla oldukça rahatsız olmuştu. Öfleyip püflüyordu. Sonra başını avuçlarının arasına aldı bir müddet öyle kaldı. Sonra hızla doğruldu ve dışarı çıktı. Bir daha da onu salonda görmedim. Müzik devam ediyor, davul sesleri gittikçe şiddetleniyor, gençlerin temposu kesilmiyordu. Bu sefer tribündeki orta ve arka sıralara göz atmaya başladım. İhtiyar ve sakallı amcalar salona sessizce donuk gözlerle bakıyorlardı. Acaba o sıralarda MNP'nin kuruluşundan sonra Çakıl Gazinosunda yapılan ilk büyük toplantıdan sonra Erbakan'la Yenikapı'dan Fatih'e kadar \"Hak Geldi Batıl Gitti\" sloganlarıyla gerçekleştirilen ilk kitle yürüyüşüne katılanlardan, MNP'nin kapatıldığı duruşma için Ankara'ya gidenlerden, cihad ruhuyla duvarlara yazılan MSP imzalı sloganları koruyabilmek için solculara ve ülkücülere karşı göğsünü siper edip belinde tabancasıyla sabahlara kadar bekleyenlerden, RP'nin seçim kampanyalarına katılmak için büyük bir ibadet huşuu içinde evine 10 gün 20 gün uğramayan nice insanlardan kaç kişi oturuyordu? Acaba bu tablo karşısında ne düşünüyorlardı?\nDerken müzik sustu, davullar sustu ve İstiklal Marşı okunmaya başlandı. O sırada tribün boşluğunda ikindi namazımızı kılmaya başlamıştık. Yerime gelip oturduğumda bir yönetici Genel Başkan Recai Kutan'ın teşrif etmekte olduğunu salona anons etti. Salonda sessizlik yayıldı. Mikrofondaki ses talimat verdi: \"Başkanımızı Başbakan Kutan diye hep birlikte ayakta karşılayacağız\" ve sonra salona mikrofonla talim yaptırmaya çalıştı. \"Başbakan Kutan, Başbakan Kutan, Başbakan Kutan\". Fazla bir katılım olmadı. Herhalde prova olduğu içindi. Sonra araya bir müzik daha girdi. Bu sefer güfte türkü formundaydı. Ve sonunda alkışlar arasında ve kordon eşliğinde Recai Kutan salona girdi. Gittikçe zayıflayan bir tempoda 6-7 defa direktif doğrultusunda slogan atıldı. Kutan, şeref locasındaki yerini aldıktan sonra ilk konuşmayı İstanbul İl Başkanı Numan Kurtulmuş davulların ritmiyle çoğaltılan bir tezahürat içinde yaptı. \"Başkan Numan\" sloganı bu sefer daha canlı ve uzun solukluydu. Tokmaklar da davulları daha fazla gümbürdetti.\nKurtulmuş, konuşmasına hakim bir edayla başladı. Konuşmasında uzun soluklu bir yürüyüşe kılavuzluk yapabileceği intibaını uyandırıyordu. Salonun sağ tarafına asılan büyükçe bir afiş yazısına dikkatleri yöneltti. Afişte yer alan cümle \"Gelenekten Geleceğe\" ifadesiydi. Bu yazı 8-9 sene önce aynı harf karakteriyle yayınlanan Pınar Yayınları reklamlarının spot cümlesiydi. Numan beye göre partide gelenekçi ve yenilikçi diye bir ayrım yoktu ve olamazdı. \"Gelenek\" anlı şanlı milli siyaset geleneğiydi. Büyük Türkiye idealiydi. Ağabey millet olabilmekti. Lakin Kurtulmuş'un gelenek ifadesini büyük harfle mi başlatıp başlatmadığını öğrenemedik. \"Gelecek\" ve \"Yenilikçilik\" ise FP'nin yeni şiarlarından oluşuyordu. Gelenekle gelecek birbiriyle bütünleşmeliydi. Salonun en dolu olduğu andı. Ve davulcular sık sık tezahüratın öncülüğünü yapıyorlardı: \"Başkan Numan, Başkan Numan...\" Ve Kurtulmuş, ısrarla FP'de yenilikçiler diye bir kanat olmadığını vurguladığı konuşmasını her şeyin birlik ve beraberlik içinde yürüdüğünü ifade ederek bitirdi.\nNecmettin Erbakan'dan gelen kutlama telgrafı büyük bir tezahürat altında okundu. Davulcular görevlerini yapmaya başladılar. Salon ayaklanmıştı. Ve meydanda uzun süren alkışlar arasında dakikalarca \"Ne Diyorsa O\" pankartı dolaştırıldı. Hemen hemen herkes bağırıyordu: \"Mücahid Erbakan, Mücahid Erbakan\".\nSonra Divan Başkanlığı seçimi yapıldı. Başkanlık yetkilerini Yasin Hatipoğlu üstlendi. Prosedürdeki işlemler uygulanırken sıra Kutan'ın konuşmasına geldi. Kutan dikkatleri sürekli olarak Erbakan'a yöneltti. \"Geleneklerimize, büyüklerimize saygılı olalım. Kongrelerimizi yaparken temel prensiplerimizden vazgeçemeyiz. Davayı buraya getirenlere, zulüm çekenlere bağlılığımızı ifade edeceğiz\" dedi. Ancak coşku epeyce düşmüştü. Gençler yorulmuş olacak ki pop müzikli şarkılar da fazla hareketlilik oluşturmuyordu. Ve Kutan konuşmaya başladığında salonu dolduran 6-7 bin kişinin önemli bir bölümü yerlerini ter-ketmiş bulunmaktaydı.\nAlışılmış bir konuşma ve sönük bir ilgiden sonra kongre için ilk sözü, Tayyib Erdoğan'ın eski yardımcısı Dr. Mehmet Müezzinoğlu aldı. Müezzinoğlu konuşmaya başladığı an salon alanında dikkat çeken koşturmalar ve tribünlere yönelik bazı kravatlı gençlerin el kol işaretleri görülmeye başladı. Salonda yükselen gürültü içinde konuşmayı dinlememiz mümkün olmuyordu. Bir ara Müezzinoğlu'nun sesini alabildiğine yükselterek \"Niçin delegeler arasında eski Büyük Şehir Belediye Başkanımız, Belediye başkanlarımız yok. Niçin bu tabana büyük hizmetleri geçen eski il yöneticilerimiz ve ilçe başkanlarımız yok. Bunlar niçin delege yapılmadı?\" diye haykırıyordu ki alandaki kravatlı bazı kişilerin işaretleriyle davulların dayanılmaz gürültüsüne boğulduk. Üç bir koldan davullar çalınıyor konuşma anlaşılamıyordu. Olaya Divan Başkanı Hatipoğlu müdahale etmek için sesini yükseltti. Ama o da ne. Sabotör davulcuları susturacağına Müzzezinoğlu'nu susturmaya ve konuşmasını sona erdirmeye çalıştı. Müezzinoğlu susmadı. Ama konuştukça da gerginlik arttı ve salonun muhtelif yerlerinde bazı gruplar karşı karşıya geldiler. Küfürleşmeler, tehditler, yumruklar... Tablo kötüleşmeye başladı. Yaşlı kesim tabloya hüzünlü gözlerle bakıyordu ve salon ağır ağır boşalmaya başladı. Geride bin beş-yüz, iki bin kişi kalmıştı.\nO zaman anladık ki kongrede iki kanat var. Ve yine davulcuların niçin salona getirildiğini ve salonun üç bir tarafında mangalar halinde konuşlandırıldığını yeni yeni anlamaya başladık.. Erbakan'la ilgili tezahüratin niçin zorlanarak dakikalarca uzatıldığını da. Öğrendiğimize göre Tayyib Erdoğan kongreye davet edilmemiş veya gelmemişti. Sonra ilginç bir oylamayla söz alan Tayyipçi olarak nitelenen milletvekillerinin konuşmaları beş dakika ile sınırlandı. Bülent Arınç sitem dolu cümlelerini şu vurguyla tamamladı: \"Sinsi gülücüklerle bizi takip edenleri Allah'a havale ediyoruz.\"\nDelegelerden salonu terkedenleri görmeye başlamıştık ki biz de salonu terk ettik. Ertesi günü öğrendiğimiz seçim sonuçlarına göre tek liste pazarlığı tutmayınca kongre iki liste ile yapılmış. Kurtulmuş 385 oy alırken, yoğun baskılara rağmen Müezzinoğlu 134 oy almış. Kongreyi Zaman Gazetesi'ne değerlendiren Nazlı Ilıcak ise şu ifadeleri kullanmış: \"Parti içi demokrasinin olmadığı, listelerin yarışmadığı bir yerde, halkı nasıl inandırabiliriz ki memleket için demokrasi istediğimize?\"\nGeçende Said Çekmegil ağabeyin ayaklarından rahatsızlandığı için damadı Hikmet Zeyveli'nin yanına geldiğini öğrendik ve bazı dostlarla birlikte ziyaretine gittik. Said Nursi hakkında yoğunlaşan münazaralardan sonra laf dönüp dolaşıp FP il kongresine geldi. Kimin kazandığından ziyade popçu kültürün her iki tarafa da ve özellikle İslami potansiyele kaybettirdikleri üzerinde durduk. FP saflarında zaman geçiren eski tüfek bir arkadaş bizi şaşırtan bir çıkışla bu kültürün bir gerçeklik olduğunu, içselleştirmesek bile, anlayışlı olmamız, hatta gençlerin yeni tarzına göre alışkanlıklarımızı gözden geçirmemiz gerektiğini söyledi. Gerçekten şaşırmıştık. Bizim bahsettiğimiz bir müzik tarzı değil, modern kültürün, kapitalist tüketim kültürünün İslami duyarlılıkları zayıflatması ve giderek dejenere etmesiydi. Yine bizim gibi Said ağabeyi ziyarete gelen İsmail Müftüoğlu dayanamadı ve yüksek bir tonla haykırdı. \"Arkadaşlar, biz Milli Nizam Partisi'ni, bu çatıda yetişen gençler popçu olsunlar diye kurmadık. Kendinize geliniz. Biz MNP'yi kuran ilk 16 kişi, içinde Erbakan'ın da bulunduğu ilk 16 kişi, doğruyduk veya yanlıştık; ama biz MNP'yi Kur'an üzerine yemin ederek ve onun hedefleri doğrultusunda kurduk.\" Herkes sustu. Deminki arkadaş özür diledi ve başını önüne eğdi. Herhalde herkes, yaşanan 30 yıllık bir tarihin ortaya çıkardığı dramı teneffüs eder gibiydi.\nFP kongrelerinde İstanbul ve İzmir'i gelenekçiler, Ankara'yı yenilikçiler kazandı. Ancak bizim tasnifimiz daha farklı. FP içinde artık iki kanadın olduğu kesin. Ancak iki kanadı da coşturan popçu gençler. Bugüne kadar bu parti çizgisinde ibadet saikiyle koşturmuş olanların hanesine düşen ise sadece acı bir hüzün.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}