{
  "id": "35b3447c-40d6-4e78-be39-cdaeff7c6fa0",
  "title": "Ulucanlar Katliamı Susurluğun Devamıdır",
  "author": "Özgür-Der",
  "year": "1999",
  "issue": "Sayı: 103/104 - Ekim/Kasım 1999",
  "url": "https://www.haksozhaber.net/okul/ulucanlar-katliami-susurlugun-devamidir-2557yy.htm",
  "content": "Ankara Merkez (Ulucanlar) Cezaevi'nde gerçekleşen 10 siyasi tutuklunun katledilmesi ve onlarca kişinin vurularak yaralanması, bu ülkede uzunca bir süredir devam edegelen hukuksuz ve baskıcı devlet anlayışını bir kez daha belirginleştirmiştir. Olayların başladığı andan itibaren gerek Adalet Bakanı'nın, gerek Cumhuriyet savcılarının beyanat vermekten kaçınan tavırları, gerekse akredite basının saptırıcı tutumu bu anlayışın açık bir göstergesidir.\nAf kapsamı dışında bırakılan siyasiler hem \"yaşamaları bile zuldür\" mantığıyla ortadan kaldırılmak istenmektedir; hem de kirli bir oyuna kurban olarak seçilmişlerdir. Bu oyun uzunca bir süredir mafya, polis, bürokrat ve cezaevi yöneticileri ile ilgili basına yansıyan çete suçlamaları; silah ve uyuşturucu trafiği ve cezaevi yöneticilerinin odalarından çıkan çete mensuplarının hesaplaşmaları ile ilgili olarak sergilenen gerçeklerin üzerini örtme çabalarının bir sonucudur.\nTünel kazma yalanının ortaya çıkışının ardından, silah araması yapılmasının engellendiği bahanesiyle katledilen insanların hukuku tartışma dışı bırakılmış; avukatlarının otopsiye sokulmaları engellenmiş; cezaevlerine giden milletvekillerinin cezaevi ikinci müdürleri dışında muhatap bulmaları imkansızlaşmıştır. Bütün bunlar hukuksuzluğun yalnızca görünen ve basına yansıyan bölümleridir.\nKartel medyasının tavrı da ayrı bir kınama konusudur. Yıllar öncesinin kazaktı ve montlu, yani kış mevsiminde çekildiği ayan beyan ortada olan fotoğraflarını yayınlayıp, bu insanların \"haklı yere öldürüldüğü\" tezini işleyen; kamuoyuna, niçin öldürüldüklerinden ziyade, ne büyük suçlar işlemiş oldukları kurgusunu yansıtan akredite ve tek merkezden yönetilen malum medya, magazinel değerinden ötürü fazla üzerine gittiği skandallarla ilgili olarak da hatasından dönme mücadelesi vermektedir. Tabii bu olayda da asparagas haberlerle ortaya koyduğu psikolojik savaş çabası da işin cabasıdır.\nArtık mızrağın çuvala sığmadığı bizzat cezaevlerinde krallar gibi yaşam süren, politikacı, emniyet, cezaevi yönetimi üçgeninde olup bitenleri anlatan mafya liderlerinin ağzından bizzat öğrenilmektedir. Bunun en basit örneği, 28.09.99 tarihinde Kanal D anahaber bülteninde ibretamiz açıklamalar yapan ve Bayrampaşa Cezaevinde olup bitenleri anlatan Sincar aşireti lideri Murat Sincar'ın ağzından dökülenlerdir. Af yasası kapsamına alınan ve katledilmelerinden ziyade uyuşturucu ve silah rantı gereği yaşamaları istenen insanların burada günde 1,5 kilo eroin ve 10 kg esrar tükettiklerinden; binden fazla cep telefonuna sahip olduklarından; bellerinde onbin marklık silahlarla dolaştıklarından; içeriye onlarca kaleşnikof soktuklarından sözeden Sincar'ın sözleri, sistemin çıkarlarının hangi düzlemde seyrettiğinin açık bir göstergesidir.\nAncak yaşadığımız baskı ve hukuksuzluk sürecinde yukarıdaki tablonun devamından yana olanlar; elleri kolları bağlı ve çaresiz bir biçimde dört duvar arasında, demir parmaklıkların ardında yaşayan ve düzenin haksızlık ve zulümlerini dillendirebilmek için de ölüm orucuna başvurmaktan başka bir yönteme sahip olamayan insanların yaşamasına dahi tahammül edememektedir.\nÖzgür-Der olarak genelde ülke sathında ve özelde cezaevlerinde süregelen bu baskı, hukuksuzluk ve zulüm sürecini kınıyor; soygunculara, çetecilere arka çıkan, yetimin yoksulun hakkını yiyenleri affeden ve yapısı gereği bu çarkın dönmesini sağlayan iktidar sahiplerinin ellerini siyasilerin üzerinden çekmesini talep ediyoruz. Ve ayrıca süregelen olaylarla ilgili basın açıklaması yaparken tutuklanarak gözaltına alınan avukat ve sivil toplum örgütü mensubu duyarlı kesimlerin maruz kaldıkları hukuksuzluğu da kınıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}