{
  "id": "463e68fb-cc49-45c7-a4bc-f36d4ff492d2",
  "title": "Başörtüsü Sorunu, Mehmet Kutlular, Merve Kayakçı, Murat Bektaş Olayları",
  "author": "Özgür-Der",
  "year": "1999",
  "issue": "Sayı: 103/104 - Ekim/Kasım 1999",
  "url": "https://www.haksozhaber.net/okul/basortusu-sorunu-mehmet-kutlular-merve-kayakci-murat-bektas-olaylari-2544yy.htm",
  "content": "İnsan Haklarından sorumlu Devlet Bakanı M. Ali İrtemçelik'in düzenlediği \"insan Hakları Zirvesi\"ne farklı görüşten fakat çoğu resmi ideoloji güdümlü 23 sivil toplum örgütü katıldı. Cezaevi koşulları, idam cezaları, işkence, DGM, sivil-asker ilişkisi, MGK ve Kürt Sorununun tartışıldığı, insan hakları ve hukukun üstünlüğünü dikkate alarak sivil bir anayasa oluşturulması gerektiği konuşulan zirve, Türkiye'de nasıl bir fonksiyon icra edecektir? Acaba hükümet insan hakları ihlalleri konusunda bilgi eksikliğini sivil toplum örgütlerinin dile getirdiği konularla giderme ve yaraları sarma niyetiyle mi böyle bir zirveyi düzenlemiştir; yoksa Helsinki zirvesi öncesinde AB'ye üyelik için aralanan kapının açılması sebebiyle göstermelik bir düzenleme mi yapmıştır?\nTürkiye'de yaşanan olağanüstü durumu ve en temel insan haklarının pervasızca çiğnendiğini devlet kurumlarının üst düzey yetkilileri bile itiraf etmek zorunda kalırken, zirvede sivil toplum örgütlerinin temsilcilerinin eleştiri ve önerilerinin cümle alemin bilgisi dahilinde olduğu bilinirken önemli olan tespitler değil, çözümlerdir.\nZirvenin inandırıcı olması için devlet kendi güvenliğini korumak için gösterdiği olağanüstü çabayı, vatandaşlarının hak ve hukuklarını gözetmek için de kullanmalıdır. Ancak içinde bulunduğumuz siyasi konjonktür devletin kendi keyfiliğini ve hak ihlallerini suni gündemlerle örterken, insan haklarını gündemleştirmesi ise Avrupa'ya şirin görünmek için bir fantezi olmaktadır.\nYaşadığımız ülkede bir general halkın değerlerine ulu orta hakaret edebilmekte, İslami değerlere saldırabilmekte, Bedir Savaşı'na katılan sahabe'ye ve Hz. Muhammed'e bedevi ithamıyla dil uzatabilmekte ama devletten hiçbir tepki gelmemektedir. Halkın önemli bir bölümünün kabullendiği depremin ilahi boyutunu gündeme getiren Yeni Asya gazetesi sahibi Mehmet Kutlular apar topar sevk edildiği İstanbul DGM'ce serbest bırakılırken bu sefer Ankara DGM Başsavcısı Nuh Mete Yük-sel'in özel emriyle zoraki olarak Ankara'ya götürülüp tutuklanabilmektedir. Bu hak ve hukuk ihlalleri devletin İnsan Hakları Zirvesi'ni ciddi olarak ne kadar ilgilendirmektedir? Halkın oylarıyla seçilmiş Merve Kavakçı'nın halen dokunulmazlığı kaldırılmamışken kapısının kırılacağı tehdidi ile bizzat Nuh Mete Yüksel tarafından meskenine tecavüz edilmesi 28 Şubat sürecinin kimlere ne kadar hak tanıdığını göstermektedir. Adana'da evine baskın yapılan ve silahsız olduğu halde yargısız infaza uğrayan Murat Bektaş olayı da ülkedeki hukuksuzluğun bir başka göstergesidir. İnsan Hakları Zirvesi'nin yapıldığı günlere yakın tarihlerde gerçekleşen bu hak ve hukuk ihlallerini kınıyoruz. Ve yaşanan bu olayların zirvenin anlamını sorgular hale getirdiğini belirtmek istiyoruz. Üniversite kapılarında başörtülerinden dolayı bekletilen, kazanılmış eğitim hakları engellenen müslüman kızlara yönelik ihlallerin gün geçtikçe artması ve yoğunlaşması da işin cabası...\nEcevit'in ABD gezisinde Başkan Clinton'un insan haklarından sorumlu yardımcısı tarafından hazırlanan \"İnanç Özgürlüğü Raporu\"nda Türkiye'deki azınlıkların herhangi bir özgürlük problemi bulunmadığı, tek sıkıntılı konunun Heybeli Ada Ruhban Okulu olduğu not edilmiş ve bunun yanında başörtüsü ve 312. Madde kapsamında birçok ihlale yer verilmişti.\nEcevit ise Türkiye'ye gelir gelmez İstanbul İlahiyat Fakültesi bünyesinde Yüksek Dinler Kültür Bölümü açmaya hazırlanarak Ruhban okulunun taleplerini karşılamaya hazırlanıyor. Müslümanlara yönelik ihlaller ise irtica ile mücadele olarak değerlendiriliyor.\nMerve Kavakçı Amerikan vatandaşı olduğu gerekçesiyle yıpratılmaya çalışılırken ABD'nin buna sessiz kalması, İslami kimliğe karşı yapılan engellemeleri göstermelik olarak rapor sayfalarına hapsetmesi ABD ile 28 Şubat'ı irtibatlandırmamızı kaçınılmaz kılıyor. Ve zirveyle ilgili tek bir soru kalıyor. İnsan haklarının sınırlarını emperyalizmin çizdiği global dünyada, 23 sivil toplum örgütünün katıldığı zirvenin hangi sonuçları doğuracağıdır. Sadece Mehmet Kutlular, Merve Kavakçı, Murat Bektaş olaylarına ve üniversite önlerinde joplanan, gözaltına alınan, okula girişleri engellenen başörtülü öğrencilerin yaşadığı drama baktığımızda zirvenin sonuçlarından umutvar olamayacağımız gün gibi aşikardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}