{
  "id": "e8c5292b-1f43-4219-81b4-0ac6f12bf464",
  "title": "İşbirlikçiliğin Sefaleti",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 95 - Şubat 1999",
  "url": "https://www.haksozhaber.net/okul/isbirlikciligin-sefaleti-2279yy.htm",
  "content": "28 Şubat süreci devam ediyor mu, etmiyor mu? MGK'nın iki turlu olmasında ısrar ettiği seçimler tek turlu olacak mı? Başkanlık sisteminin geleceği vb. tartışmaların arasında Cumhurbaşkanı Süleyman Demirel'in Cezayir'e atlayıp gitmesi oldukça anlamlıydı. Demire!, 28 Şubat'ın akabinde de Tunus'a gitmişti. Önce Tunus, sonra da Cezayir. Şu hale bakın ki, daha düne kadar AB ile birleşecek olan: Çin Seddi'nden Adriyatiğe politikalar sahibi olduğunu iddia eden; her dem, başta Saddam diktası olmak üzere Arap rejimlerini eleştiren, İslam dünyasının tek laik, demokratik, aynı zamanda müslüman ülkesi olmakla övünen TC, üçüncü dünyanın birinci sınıf cuntalarından ders alıyor.\nABD'nin Ortadoğu politikalarının koşulsuz destekçisi, Saddam'ın devrilmesi için elinden geleni ardına koymayan TC için, Kuzey Afrika'nın müslüman katili diktaları yeni partnerler durumuna geliveriyor. İlkeler dışta ABD'ye, içte rantçı lobiye göre belirlenince, İncirlikten kalkıp K. Irak'taki sivilleri bombalayan uçaklar da \"istikbal göklerdedir\" şiarının en somut simgeleri olarak, TC'nin gerçek misyonunu belgeliyorlar. Washington'da ABD'li yetkililerle, Ankara'da Ecevit'le görüşen Kürdistan Demokrat Partisi'nin yetkilileri bile, Saddam'ın devrilmesi için kendilerine verilecek olan ABD desteğini kabul etmeyeceğini açıklarken, muhalefetteyken bağımsız politikalar izleyeceklerinden dem vuran \"Kara Oğlan\"larsa ABD'den tebrik mesajları alıyorlar.\nPeki Türkiye'de bu duruma 'dur' diyebilecek ya da en azından kısık sesle dahi olsa itiraz edebilecek bir gücün varlığından söz edilebilir mi? O güç, şimdilerde kâh DYP'ye kaptırdığı 3-4 puanın, kâh başörtü yükünü üzerinden atma hesaplarının peşinde koşmakla meşgul. Ara sıra çıkmaz sokağın külhanbeyi misali, \"biz yüzde otuz alırsak, hangi babayiğit bize iktidarı vermeyecekmiş\" cinsinden naralar atsa da, aslında kendi elleriyle büyüttüğü DYP'nin tabanına vereceği zararlar en büyük kabusu haline gelmiş durumda.\nİç ve dış siyasi gelişmelerle birlikte düşünüldüğünde, bazı mahfillerde dile getirilen, \"28 Şubat'ın daha muhkem hale getirilmesi hesaplarının sekteye uğradığı'' şeklinde bir eğilimin içine girmek çok yanlış. Birincisi, sandığa giden yolda bile MGK'nın birinci gündemi seçimlerin iki turlu yapılması. Üstelik bunu önermiyor, bilakis dikte ediyor, ikincisi, Cezayir gibi bir ülkeden politika ithal eden; kendi topraklarından kalkan ABD uçaklarının Irak'ı vurmasına seyirci kalan; İsrail ve ABD'nin planları çerçevesinde her an, Suriye ve İran gibi ülkelerle savaşın eşiğinde politikalar izleyebilecek potansiyelleri bünyesinde barındıran bir rejim olması hasebiyle, TC'nin risk içeren demokrasi oyunlarının peşinde koşmayacağı, bilakis oligarşik strüktürü-nü daha da derinleştireceği, yayacağı çok açık. Dizginlerin gevşetilmesi, o dizginlerin kısa bir müddet sonra daha bir hırs ve nefretle geri çekilmeyeceğinin garantisi değil. Önemli olan bu gerçeğin artık müslümanlar tarafından kavranması.\nHaksöz dergisinin bu ayki gündemi 28 Şubat ve Emperyalizmin İncirlik kalesi. Aslında, \"İçeride Aslan, Dışarıda Kedi\" olanların misyonu, icraatları ve akıbetleri gündemlerimizden hiç çıkmaması gereken unsurlar. Ancak bu olguları kavramak, V. Işık'ın \"Galiplere benzemek veya özgüven kaybı\" başlıklı makalesinde irdelediği sorunları aşmaktan geçiyor. Yine aynı sorunla bağlantılı olarak, F. Zülaloğlu'nun \"Pazarlıksız bir alışveriş: İman\" isimli inceleme yazısında değindiği ve temel kaynağımız Kur'an'dan referanslarla irdelediği çerçeve de, yukarıdaki bağlamdan hiç de kopuk olmayan bir niteliği haiz. Malezya Selangor Uluslararası İslam Üniversitesinde öğretim üyeliği yapan Fawzia Bariun'un \"Malik b. Nebi ve Ümmetin Düşünsel Sorunları\" adlı makalesi de, yıllar önce işlenen tezlerin güncelliğini hala nasıl koruduğunu, hatta bilakis, Ümmetin içerisinde bulunduğu hal ile birlikte düşünüldüğünde çok daha fazla incelenme ve araştırılmaya muhatap olmaları gerektiği hususunu zihinlerde pekiştirmekte. Genelden özele doğru yöneldiğimizde, Türkiye özelindeki 28 Şubat sürecinin etkileri, üç ayrı yazıda farklı yönlerinin gündeme getirilişiyle irdeleniyor: R. Kaya'nın \"28 Şubat; Bir Muamma, Bir Serencam\"; Y. Çakır'ın \"Darbe Düzeninin Yeni Yüzü: 28 Şubat\" ve B. Kurbanoğlu'nun \"Demokrasi Kazanınca Darbeciler Kaybediyor mu?\" başlıklı makaleleri.\nAli Değirmenci'nin, \"Kur'an Neslinin Oluşumunda Nicelik-Nitelik Sorunu ve Huneyn Savaşı Örneği'' başlıklı incelemesi, klasik bir siyer tarzından ziyade, bugüne ışık tutan bir renkliliği haiz.\nGasıp İsrail'in Dışişleri bakanı olan David Levy'nin Türkiye'ye gelişini izzetli ve onurlu bir biçimde protesto eden müslümanlar 118'er ay hapis cezasına çarptırıldılar. Mevcut cezanın müslümanların Kudüs gününü idrak ettikleri bir döneme rastlaması da ibret verici.\nTürkiye'de İslami hareketin büyük emekçilerinden Ercümend Özkan, 4 yıl önce 25 Ocak 1995'te aramızdan ayrılmıştı, ilkeli, tavizsiz ve direngen tavrını örnek aldığımız Ercümend Özkan'a Allah (c)'tan rahmet diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}