{
  "id": "b6fa6903-74d7-48f8-84cf-d7f529f4b5f3",
  "title": "Malik Bin Nebi ve Ümmetin Düşünsel Sorunları",
  "author": "Fawzia Bariun",
  "year": "1999",
  "issue": "Sayı: 95 - Şubat 1999",
  "url": "https://www.haksozhaber.net/okul/malik-bin-nebi-ve-ummetin-dusunsel-sorunlari-2297yy.htm",
  "content": "Fawzia Bariun, Malezya, Selangor Uluslararası İslam Üniversitesi Arapça Bölümünde doçenttir.\nBir asırdan fazla bir zamandır müslim ve gayrimüslim araştırmacılar ümmetin gerileyişi üzerinde çalışıyorlar. Bu bilginler farklı referans kaynaklan, farklı politik ve kültüre yönelimleri nedeniyle meseleyi kendi anlayışlarına göre yorumlamaktadırlar. Buna rağmen, bünyesinde teme] metodolojik bozukluk barındıran bu çalışmalar, hastalığın muhtelif belirtilerinin yazarlar için basit bir sınıflandırılmasından öteye gitmesini mümkün kılmamaktadır.\nÇoğu gayrimüslim araştırmacılar müslüman dünyanın geri kalmışlığını İslam'a hamlediyorlar. Böyle bir sonuç batının İslam dünyasıyla yüzleşmede konumunu göstermektedir. Konuyla ilgili birçok yazı \"bilimsel\" ve \"akademik\" olarak nitelendirilmesine rağmen, gerçekte çoğu kez savunmacı ve objektiflikten uzaktır\n1\n.\nMüslüman düşünür ve ıslahatçılar ümmetin dağınıklığı gerçeğini kabul ederken farklı bir sonuca varmış bulunuyorlar; İslam değil, müslümanlar değişmek zorundadır\n2\n. Bu değişimin nasıl ve niçin olması gerektiği ve bunu kimin üzerine alacağı soruları, politik ve kültürel çerçevede yarım ve sonuçsuz kalmaya devam ediyor. Temel kusurlardan birisi, bu çalışmaların çoğunun tahlili olmak yerine tasviri olmasıydı. Tahlili de olsa çoğunlukla kuramsal ve yüzeyseldi\n3\n. Farklı düzeylerde serbesti yokluğu da aydınların kavramsal ve kuramsal yanlışları açıkça tartışıp ifade ettikleri zamanlarda, sorunların sebeplerini saptama kudretine engel olmuştur. İlaveten \"diğer görüş\"ün reddi de batının askeri zaferi ve düşünsel üstünlüğünün sebep olduğu düşük özgüvene karşı mücadele veren aydınlar arasında baskın bir olguydu ve hala da öyle.\nMALİK B. NEBİ: BİR KESİT\nMalik b. Nebi (1905-1973) eğitimini batılı öğrenim kurslarında gerçekleştirdi. Bir müslüman olarak güçlü imanı onun kültürel ve entelektüel eğilimlerine egemen oldu. Onun bazı bilginlerce \"kültürel şizofreni\n4\n\" olarak nitelenen şeyden etkilenmiş olabilirliğine rağmen -ki Fransa'da ve ülkesinde indigene (yerli) olarak muamele görmüştü- tarih ve medeniyette İslam'ın rolüne olan güçlü inancı, ona cesaret ve ilham kaynağı oldu. Fransa'da doğu-batı, Afrika-Avrupa ve İslam-Hristiyanlık'ın aykırı dünyalarını yaşadı. Bin Nebi, İslam ve Hristiyanlığın temel düşünsel zıtlığını zihninde yeniden çözümleyebilecek birisiydi. İslam'ın, kendisinden şüphe eden batı kanısını reddederek, müslüman dünyanın çöküşünü İslam'a değil, takipçileri tarafından tarihi algılanışına hamledilmesi gerektiği sonucuna vardı\n5\n. Çıkarımını, müslümanların büyük bir medeniyet kurmalarını mümkün kılan İslam'ın aklı, araştırmayı ve hür düşünceyi teşvik ettiği gerçeğine dayandırarak teyit etti\n6\n.\nMedeniyet, b. Nebi'nin kitaplarında başlıca temadır. Diğer Arap aydınlarının tersine o, taraqqi (ilerleme), taqaddum (gelişme) veya nahdah (uyanış) terimlerini kullanmadı. İnsan yaşantısı sosyal olgusunun tamamen tarihi kavramım göstermek için bilinçli ve dikkatli bir şekilde hadârah (medeniyet) terimini seçti. Kitapları genellikle şu alt başlıklardan oluşmaktadır: Mushkilât al-Hadârah (Medeniyetin Problemleri), otobiyografisini de içeren Mudhakkarât Shahîd al-Qarn (Çağa Tanıklığım) ve al Zâhirah al Qur'âniyah (Kur'ani Olgu).\nBin Nebi'nin medeniyet düşüncesini bir kriter olarak kullanması onun şu temel anlayışındandır: \"Herhangi bir insan topluluğunun problemi sadece onun medeniyetinden kaynaklanır\n7\n\". Ona göre medeniyet olgusu, \"olaylar zinciri değil, tarihin bizi ilgilendiren hikayesidir\"; fakat bu \"tahlili bizi yasasına götürebilecek bir olgudur\n8\n\". Bu anlayış onu, ümmetin gerileyişini, düşünsel problem bütün problemlerin esasıdır kanısını dayanak almayarak teşhis etmeye götürmüştür.\nİBNİ HALDUN'UN ETKİSİ\nMukaddime'sinde İbn-i Haldun, insan topluluğunu Hm al-Umran (toplum bilimi) adını verdiği farklı bir sosyolojik ve antropolojik tetkike tabi tutmuştu. Bazı araştırmacılar, medeniyet olgusu üzerinde çalışmaya başladığı zaman bin Nebi'nin, İbn-i Haldun'dan beri en orijinal Arap düşünürü olduğunu belirtiyorlar\n9\n. Onun sosyal gelişim hakkındaki görüşleriyle, İbn-i Haldun'nunkiler arasında açık bir benzerlik vardır. Bununla birlikte bin Nebi, İbn-i Haldun'un sadece dikkatli bir öğrencisi değil; modern sosyal bilimlerdeki en son gelişmelerden zekice faydalanan birisiydi. Al-Mukaddime'yi okuyup etkilendiği açık olmakla birlikte\n10\nonun uzun uzadıya düşünülmüş medeniyet hakkındaki felsefi görüşleri, İbn-i Haldun'unkilerden öteye gitti.\nKitaplarının çoğunda, özellikle Shurût al Nahdah isimli eserinde bin Nebi şunu vurguladı; \"her medeniyet şu üç aşamadan geçer; doğuş (milâd), zirve (awj) ve çöküş (ufûl)\"\n11\n. Böylece İbn-i Haldun gibi medeniyetin dairesel sürecine olan inancını ifade etti. Bin Nebi, üç nesil\n12\nteorisiyle bunun İbn-i Haldun kaynaklı olduğunu kabul ediyordu. Bununla birlikte o, İbn-i Haldun'un terminoloji ve zamanının düşüncesiyle çok sınırlandırılmış olduğunu ve dairesel süreci devlet (dawlah) düzeyine hapsettiğini ileri sürdü. Böylece İbn-i Haldun'un çalışmasını sadece bir devletin gelişim teorisi olarak değerlendirdi. Bu anlayışın uygun ve faydalı bir şekilde medeniyeti kuşatacak kadar genişletilebileceğini sezdi\n13\n.\nGenel olarak bin Nebi, İslam tarihini dairesel süreç teorisi ışığında yorumlamaya çalıştı. Bununla birlikte İbn-i Haldun'un şu fikrini kabul etmedi: Kabile bağlılığı (asabiyah) devlet kurmaya ve yerleşmiş hayat stiline (istiqrâr) götürür. Bu da lüksü (taraf) doğurur ve çöküşle sonuçlanır. Bunun yerine bin Nebi kendi üç aşamalı şemasını oluşturdu: Ruhi evre, akli evre ve içgüdüsel evre.\nRuhi Evre:\nKişi doğal halindeyken (fıtrah) genel olarak tabi içgüdüsüyle yönlendirilir. Ruhi düşünce veya din gözükünce bu içgüdüler yerlerini \"şartsal sürece\" bırakır. Bu, içgüdülerin tamamen yok olacağı değil, ruhi düşünce ve dinle bağdaşır bir şekilde yeniden formüle edilebileceği anlamındadır. Böylece ruhi potansiyel hayatını kontrol ederken, kişi kısmen doğal durumundan özgürleşecektir.\nBu teorik yaklaşımla İslam tarihine bakıldığında bin Nebi, ruhi periyodun Peygamber'in Hira'da ilk vahyi almasından Sıffin Savaşına kadar sürmüş olduğunu düşünür. Bu periyottaki ruhi güç şu iki anlamlı olayda görülebilir: Yeni mesaja bağlılığı kendisine zulüm ve işkencelere dayanma gücü veren Bilal'ın ve işlediği zinanın cezasını çekerek arınmak üzere Peygambere gelen kadının durumu. Buradan bin Nebi şu sonuca varır: \"İnsanlığa medeniyet yaratma ve geliştirme fırsatını sadece bu ruh verir. Ne zaman ki ruh kaybolur, medeniyet çöker, yükselme kudreti kaybedilince cazibe sadece çöküşe sebep olacaktır.\nAkli Evre:\nToplum, dini prensiplerini uygulamaya ve iç ilişkilerini bütünleştirmeye devam ettiği sürece, din dünya çapında yayılır. Bin Nebi'nin ifadesiyle; \"İslam medeniyeti, ruhların derinliğinden yükselen zorlayıcı bir güç sayesinde Atlantik kıyılarından Çin sınırlarına kadar yatay bir yayılım gösterdi\n15\n\".\nBu şekilde müslüman topluluk genişledi ve ortaya çıkan yeni ihtiyaçlar ve tehditler, toplumun kapasitesini ve yaratıcılığını canlandırdı. Bilim ve sanat geliştikçe sebepler kontrol edici güç olur ve toplum medeniyet dairesinin zirvesine doğru yükselir. Bununla birlikte, bin Nebi'ye göre sebepler içgüdüyü disipline etmede birinci evrede ruh kadar etkin değildir. Böylece içgüdü yavaş yavaş özgürlüğüne kavuşur ve toplumun bireyi kontrolü azalır\n16\n.\nİslam medeniyetinin bu analizine müracaat ederek bin Nebi, Ümeyye dönemini akli evrenin bir örneği olarak değerlendirdi. Tarihin bu dönemini \"sapmış medeniyet\" olarak nitelemesine rağmen, belki de politik açıdan insanlığın, yüzdelik sistemi ve tıpta deneysel metot keşfedildiği için bu döneme minnettar olduğunu ileri sürdü\n17\n.\nİçgüdüsel Evre:\nToplum artık üyelerinin içgüdülerini kontrol edemez olunca, zaaf ve bozulma dönemi kaçınılmaz olur. Bin Nebi'ye göre bu evrede akıl sosyal işlevini yitirmiş, kısırlık ve karanlığa batmıştır. Böylece toplum, medeniyet dairesinin sonuna gelmiş olarak \"tarihin karanlığına\" gömülür. Bu evre Moğol istilası öncesi dönemi gösterir. Bin Nebi, İbn-i Haldun'un yaşadığı zamana tesadüf eden 14. yüzyılı, çöküşün dönüm noktası olarak alır. Ahlaki, siyasi ve düşünsel çöküş bu dönemin belirgin özelliğidir.\nTARİH VE DÜŞÜNSEL PROBLEM\nSosyal bir olgu olarak tarih, bin Nebi'nin düşüncesinde önemli bir yer işgal eder. 1930'larda düşünsel olarak olgunlaştığında ilgisi ve dikkati elektrik mühendisliğinden tarih, sosyoloji ve felsefeye kaydı. Temel referans olarak tarihi kabul etmek, sahası medeniyet olan -ki medeniyet geçmişte, şimdi ve gelecekte tarih için temel bir meseledir- bir entelektüel için sürpriz değildi. Bin Nebi'ye göre tarihi olaylar basitçe aksiyonlar ve psikolojik elementlerin reaksiyonlandır\n18\nve tarih sadece fikirlerin ve aksiyonların bir listesidir. Bundan dolayı her gün çok sayıda fikir ve hareket kaydeden bir toplum daha büyük sonuçlara ulaşacaktır\n19\n. Bu gerçek, bin Nebi'yi tarihi araştırma ve kavramanın önemini vurgulamaya götürmüştür. Bazı olayların analiz yapılmadan anlaşılamayacağına inandığı için metodu analitik ve yapıcı idi. Bu süreç hedeflerine ulaşmak isteyen kişi için şarttır\n20\n. Tarihi araştırmak entelektüel bir lüks değildir. İslami açıdan tarihi seyri düşünmek, bizi hayatın zor ulaşılır hedefine götüreceği ve çeşitli toplumların yükseliş ve çöküş sebeplerini öğreteceği için teşvik edilmiştir. Kur'an'da şunları okuyoruz: \"De ki: Yeryüzünde dolaşın da yalanlayıcıların sonunun nasıl olduğunu görün\n21\n\"\n. Bu süreç kendiliğinden, sonraki nesillere anlamlı bir kavrayış yetisi verir. Tarihi araştırmak, bin Nebi'nin kabul ettiği gibi bizi sadece teorik sonuçlara götürmekle kalmaz, aynı zamanda başvurulabilir fikirlere de götürür.\nMüslümanlar İslam'ın dinamik esaslarından uzaklaştıkları için gereken tarih bilgisinden de yoksun kaldılar. Bin Nebi'ye göre tarihin doğasını bilmemek, öğeleriyle çelişmek müslümanları, tarihi olayların sonuçlarını kadere yüklemeye, bu da sonuçta statükoyu kabullenme ve boyun eğmeye götürür. Bu durumda da tarih ne arzularımızı canlandırır ne de hareketlerimize yön verir\n23\n.\nBin Nebi'ye göre tarihi olaylar ve hareketler üç önemli alemin etkileşiminden doğar: Şahıslar alemi ('âlâm al ashkhâs), fikirler alemi ('âlatn al afkâr) ve eşya alemi (âlâm al-ashyâ). Eşya alemi daha belirgin bir yer işgal ediyor gibi görünmesine rağmen, bin Nebi açısından fikirler alemi son derece daha önemlidir. Ona göre bir toplumun zenginliği sahip olduğu \"eşya\" ile değil fikirleriyle ölçülür\n24\n. \"Medeniyet kendi ürününe hayat verir\n25\n\". Bundan dolayı bir medeniyetin ürünlerini başka bir medeniyet yaratmak için almak, ne nitel olarak ne de nicel olarak mümkün değildir. Bin Nebi'nin ifadesiyle \"medeniyet kendi ruhunu, fikirlerini, beğenilerini, özel zenginliğini veya dokunulmaz bilgi ve anlam birikimini satamaz\n26\n\". Bu birbiriyle uyumlu ve karmaşık öğeler, medeniyete onun eşsiz özelliklerini vermek için tarih boyunca şekil almıştır.\nTarih ve fikirlerin güçlü bir birbirinin yerine geçebilir etkiye sahip olduğunu ve tarihi mucizelerin tek başına yaratıcı fikirlerin sonucu olduğunu iddia eder\n27\n. İslam, şahıslar alemi eşsiz din kardeşliği idrakine göre oluşunca, tarihte yeni bir toplumun doğmasını mümkün kılar. Bir taraftan Muhacirûn ve Ensarın, diğer taraftan müslüman topluluğun tüm üyelerinin bütünleşmesinin tarihi önemi Kur'an'da zikredilmektedir: \"Ve onların kalplerinin arasını uzlaştırdı. Sen yeryüzünde bulunan her şeyi verseydin, yine onların kalplerinin arasını uzlaştıramazdın; fakat Allah, onların arasını uzlaştırdı\n28\n\".\nBin Nebi, bunun İslam medeniyetinin yükselişinin başlangıcına işaret ettiğini yazar. Ne yazık ki der, eşine az rastlanır bir şekilde kırk yıl sonra ümmet ilk geriye dönüş acısını yaşadı: Kur'ani ruhla cahiliyyenin özellikleri arasında meydana gelen Sıffin Savaşı\n29\n. Şöyle devam eder; \"bununla beraber İslam medeniyetinin öğeleri ilk döneme münhasır değildir. İslam dininin esasları içerisinde yer almaktadırlar. Bundan dolayı, Sıffin'in sebep olduğu iç çatışmaya rağmen İslam, medeniyetine şekil vermeye devam etti.\nİslam medeniyetinin gerçek ve nihayetinde tam çöküşü, medeniyet dairesinin sonuna gelmiş paramparça ümmeti birleştirmek için çaba sarfeden bir Kuzey Afrikalı hanedan olan Muvahhidîn devri sonrasında gerçekleşti.\nMUVAHHİDÎN SONRASİ BİREYİNİN ÖZELLİKLERİ\nSosyal ve tarihi bir ürün olarak insan, toplumun gelişmesinde temel bir rol oynar. Bin Nebi'ye göre bir insan iki özelliğe sahiptir: Birincisi tarihin değiştiremediği ve etkileyemediği, Allah tarafından şerefli kılınmış doğal bir varlık oluşudur. İslami açıdan insanlık, evrenin diğer öğeleri tarafından reddedilen emaneti kabul ederek halife tayin edildiği için, diğer bütün yaratıklardan üstündür. İkinci özellik, değişken ve tarihin etkileyebildiği sosyal bir varlık oluşudur. Bireyi şahıs yapan sosyal-tarihi yapıdır. Şahıs, medeniyeti üreten karmaşık bir varlıktır\n30\n. Fikir ve ana örnekleriyle (fikirler alemi) şahısların (şahıslar alemi) etkileşimi maddi ürün verecek ve eşya alemini yaratacaktır. Bu etkileşimde ve her iki alemin her hangi bir ilk yapısında meydana gelen her hangi bir bozukluk, medeniyet sürecini etkileyecektir. Gerçekte müslümanların düşünsel krizi, her iki düzeydeki böyle bir bozukluğun sonucudur.\nŞahıslar alemini temsil eden Muvahhidîn sonrası bireyini bin Nebi, enerji üretimi için kullanıldıktan sonra havuzda depolanmış suya benzetir. Bu su, tekrar enerji üretme kudretini kaybetmiştir. Aynı şekilde Muvahhidîn sonrası bireyi de \"medeniyet dışıdır\" ve ana akıntıya tekrar giremez\n31\n. Bu birey, sadece medeniyet öncesi şahsı (rajul al fıtrah) gibi, medeniyet \"dışında\" değil, medeniyet öncesi şahsının tersine, bilinçli bir değişime girişmediği takdirde medenileştirici bir çalışma (oeuvre civilistrice) yapmaya muktedir olmayan biridir. Bu birey, bilineni geliştirmeye veya terk etmeye kadir değildir ve sonunda yeni anlamlar yaratamaz ve özümleyemez. 1940'larda Cezayirli şehir sakini, Muvahhidîn sonrası bireyinin özelliklerini gösterdi. Şehir hayatı dairesinin sonunda yaşayan böyle bir kişi sınırlı özlemlere, bozuk bir zihne ve mağlup olmuş bir ruha sahiptir. İlaveten, o orta halden memnundur ve genellikle \"orta yol\", \"orta fikir\" ve \"orta gelişme\"yi temsil eder\n33\n. Kısacası, böyle bir kişi ve böyle bir toplum, inancını etkin bir şekilde kullanamamıştır.\nDÜŞÜNSEL PROBLEMİN YÖNLERİ\nHem fikirler ve uyanış arasındaki dinamik ilişki, hem de aydınların tarihin seyrini etkilemedeki rolü tartışılamaz. Her toplumda dağılma, toplumun gerileyişinden etkilenerek fikirler alemindeki bir düşüşün sonucudur. Malik b. Nebi'ye göre fikirlerin etkinliğini ve canlılığını iade etmeye ve toplumu yeniden kurmaya yetkin olan şahıslar alemidir. Böyle bir ihtimalin varlığını düşünmek, medeniyetin çöküşünün kaçınılmaz olduğunu düşünen İbn-i Haldun'la çelişir. Düşünsel ve sosyal aktivitelerini çare arayarak geçiren şahıslar aleminin bazı üyeleri, düşünsel problemleri büyütmekle hata ettiler. Bin Nebi'nin bu problemlerle ilgili keskin araştırmaları üç temel boyutta özetlenebilir: Metodolojik, psikolojik ve sosyokültürel boyut.\nMetodolojik Boyut:\nDin, her medeniyette insanlığa, zamana ve toprağa medeniyet dairesini başlatması için bir kıvılcım veren bileşik olarak temel bir enstrümandır. Bin Nebi'nin din anlayışı, zorunlu ayinlerden öte bir şeydir. Tersine kültürel ve ahlaki sistemlerin her detayını kapsayan canlı bir ideolojidir\n34\n.\nIslahatçı ve modernist akımları incelerken bin Nebi, Afgani ve Abduh'la başlayan ıslahatçı hareketin yalnızca müslümanlara savunmacı ve haklı gösterici siper temin etmekle meşgul oldukları sonucuna vardı. Liderleri, İslam'ın ideolojik gücünü kavramadıklarından, hareketleri İslam'ın sosyal fonksiyonunu geri getiremedi.\nAbduh'un skolastik metodolojiyi (ilm al Kelam) ıslah çabaları müslümanların acıklı sosyal, ahlaki ve düşünsel durumlarına çare üretemedi. Bin Nebi, kelam ilmine olan bu ilgiyi \"ümmete çok zararlı bir şey\n35\n\" olarak gördü. Ona göre, Muvahhidin sonrası kişisi, doktrinini asla terk etmedi\n36\n. Bunun anlamı, gerçek sorun \"müslümanların inançlarını nasıl öğretecekleri değil, tersine inancın sosyal etkisinin nasıl geri getirileceğiydi\". Diğer bir ifadeyle bin Nebi, sorunun Allah'ın varlığının müslümanlara ispatı olmadığını, tersine O'nun varlığının bir enerji kaynağı olarak bireyin ruhunu doldurmasının ve bunun bir anlam ifade etmesinin nasıl başarılacağını tartışır\n37\n.\nIslah hareketi metodolojik ve bilimsel düşünmekten yoksun olduğu için, entelektüellerinin sıkça dış düşmanları eleştirdikleri ve dağılmanın iç etkenlerini ihmal ettikleri düşüncesindeydi\n38\n. Sekip Arslan, Abdurrahman Kavakibi ve Ahmed Rıza'nın yazıları sadece özür dileyici ve savunmacıydı.\nBin Nebi, modernist akımın da daha iyi olmadığını düşünür. Temel olarak batılı işgal döneminde \"toplum dengesini kaybetmişken geliştiğinden modernizme kayanlar\" öğeleri(ni) \"sömürge okulundan aldılar\n39\n\". Modernistler, gelişimin dış ve yüzeysel modellerini yaydılar. Maddi şeyler yığını müslüman kültürde önceden hakim olan nitelik yerine nicelik kavramını somutlaştırdı. Bin Nebi, modernistlerin de ıslahatçılar gibi hedeflerin ve araçların tasavvurundan ve besleyici bir teoriden yoksun olduklarını düşünür. Modernistlerin temel ilgisi -müslüman dünyayı siyasi kargaşadan kurtarmak gibi- siyasi bir yaklaşımdı. Üstelik bu ilgi, Avrupa sisteminden ödünç alınmıştı. Bu yüzden de müslüman bireyin gerçek sorununda odaklaşmadı\n40\n.\nDüşünsel ve psikolojik düzeyde Muvahhidin sonrası toplumu, \"İslam mükemmel bir dindir\" gerçeğini kabul etti. Bu ifade, toplumun bilincinde \"biz müslümanız, dolayısıyla biz de mükemmeliz\" mantıksal yanlışını doğurdu\n41\n. Bu metodolojik kusur, onun \"ahlaki felç\" dediği şeyle sonuçlandı. Batı medeniyetinin çöküşünü, değerler sisteminin ve sosyal yapısının hemen hemen tamamen bozulmasını mutlu bir şekilde kabul ve itiraf eden birçok çağdaş yazılarda, bu felcin örnekleri mevcuttu. Bu yazılar, safça İslam ve müslümanların batı felsefesi ve medeniyetinin yerini almaya yetkin olduğunu bildiriyorlardı. Fakat bin Nebi ve diğerlerinin de açıkladığı gibi, İslam'ın ideolojik gücünü kendi toprağında geri getirmeden ve müslüman ruhu ve mantaliteyi esaslı bir şekilde eski sıhhatine kavuşturmadan böyle bir yerine geçme mümkün değildi.\nMüslümanların ahlaki felce uğramalarının temel sebeplerinden birisi, kendi tarihsel daireleriyle mantıki bir ilişki kurmamalarıdır. Bin Nebi, müslümanların hicri 1367'de değil, miladi 1948'de yaşadıklarına inandıklarını yazdığı yerde -Shurut al Nahdah isimli eserinde- bu gerçekten yakınır. Bu yanlış perspektif \"İslami sorunu\", kendi tarihi genel durumuna değil, batı medeniyeti çatısına yerleştirdi\n42\n. Bin Nebi, örnek olarak Marakeş ve Semerkant'ın her ikisinde de yılan büyücülerinin varlığını verir ve incelendiğinde hiç bir kaza görülmediğini ifade eder. Bu olgu büyük ölçüde \"Cezayir'in sorunu\" ve \"Cava'nin sorunu\" diye adlandırılan şeyin aslında \"İslami bir sorun\" olduğunu gösterir. Dolayısıyla bu sorunu kendi tarihi alanında tartışmak önemlidir\n43\n.\nMüslüman toplum içinde farklı sorunlar, okuma yazma bilmemek, yoksulluk ve dış işgal gibi önceden belirlenmiş kategorilerle tasnif edildi. Çözümleri de kolaydı: Bilgi veya eğitim, zenginlik veya ekonomik gelişme ve bağımsızlık\n44\n. Bununla birlikte çağdaş müslüman dünyada tarihi gelişmeler, bin Nebi'nin tahminleriyle karşılaştı: Çözümler, değişimin psiko-sosyal öğeleri görmezden gelinirse sonunda geçersiz olacaktı.\nPsikolojik Boyut:\nMuvahhidin sonrası bireyi, bin Nebi'nin tasvir ettiği gibi birçok psikolojik özürden kaynaklanan toplumunun hastalık ve acılarının mikrobunu taşır. Birey ahlaki, sosyal, felsefi ve siyasi iflasla dolu bir atmosferde şekillenmiş \"hasta bir ruh\"a sahiptir\n45\n. Bu birey, bin Nebi'nin \"sömürülebilirlik\" (sömürülmeye müsait hale gelme) (al qabiliyah li al isti'mar) dediği şeye tutulmuştur. Batının müslüman dünyayı işgali temelde sömürgeleştirmenin dış etkenleri yüzünden değildi, tersine iç müsaitliktendi. Bin Nebi'nin ifadesiyle, sömürüye bir siyasetçi gibi değil bir sosyolog gibi bakılmalıdır\n46\n. Sömürüye uygun olma (sömürülebilirlik), kendini yok etme, aşağılık kompleksi ve sosyal atomism ile sonuçlanır ve etkinlik bütün düzeylerde minimumdur. Sömürge otoriteleri bu özellikleri besler ve çıkarları için kullanırlar; çünkü \"bizim hakkımızda onlar bizden daha çok şey bilirler\n47\n\".\nSömürülebilirlik tabiri, sömürünün farklı şekillerine karşılık direnişinde, Mısır'ın Müslüman Kardeşleri lideri Hasan el-Benna'dan esinlenerek kullanılmış olabilir. El-Benna'nın en çok zikredilen sözlerinden birisi -ki bin Nebi de zikreder- şudur: \"Emperyalizmi ruhlarınızdan atın, o sizin topraklarınızdan uzaklaşacaktır\n48\n\".\nMuvahhidin sonrası bireyinin diğer özellikleri iki zihni engeldir: Kolaylık psikozu (dhihan al suhûlah) ve imkansızlık psikozu (dhihan al istihalah). Birinin fikirleri ya çok basittir ve hiçbir çaba ve vakit ayırma gerektirmez ya da çok zordur ve başarılamaz\n49\n. Müslüman toplumun sosyal aktivite listesine baktığımızda, genellikle ya başarılmamış fikirler ya da hiçbir zihni çabayla desteklenmemiş aktiviteler görürüz\n50\n.\nMuvahhidin sonrası şahsı, genellikle geçmişin ölü fikirlerine (al afkâr al Mayyitah) bağlıdır. Bu bağlılık takdirden kaynaklanmaz, katılığı ve yaratıcı olmamasındandır. Kendini çağdaş akımlara açarsa, yalnızca öldürücü fikirlere (al afkar al gatilah) -tarihsel koşullarından çıkarılıp alınınca öldürücü olan fikirler- karşı duyarlı olmaktadır\n51\n. Maalesef birçok fikir, müslümanların fikirler dünyasına bilimsel olarak çürütüldükten sonra girdi\n52\n.\nRuhi açıdan, ruhsal olanla sosyal olan arasındaki ilişki böyle bir kişilikte çok zayıftır. Mesela Muvahhidin sonrası bireyi camiye gidince, kendini bir \"şahıs\" olarak hisseder ve İslami ilkelere uygun davranır. Ne zaman ki ayrılır, sosyal baskıların kontrolü altına girdiği için ahlaki standartlarını kaybetmiş bir \"birey\" olur. Kısaca bin Nebi, böyle bir şahsın şizofrenik bir şahsiyet sergilediği sonucuna varır\n53\n.\nMateryalist açıdan bu kişilik hem nicel ve nesnelliğe yatkın, hem de gereksiz öğelerin bir yığınıdır. Gerçek ihtiyaçlarla (al darûrât al haqiqiyah) sahte ihtiyaçları (al darûrât al muzayyafah) ayıramaz, özden ziyade şekle, fikirler yerine nesnelere kolayca cezbolur. Böylece toplumun imkanları çok sınırlıyken, ihtiyaçlarının artmasına katkıda bulunur\n54\n.\nBin Nebi'nin birey ve toplumun bozuk yapısını analizi, ümmetin açmazlarının farklı yönlerini açıklama teşebbüsüdür. Her ne kadar düşünceleri temelde olayların akışını etkileyebilecek olan entelektüellere ve bazen de resmi görevlilere yönelik ise de bunlar geçmişte olduğu gibi şimdi de geçerlidir.\nSosyo-Kültürel Boyut:\nKitaplarının birçoğunda bin Nebi, ümmetin kaderiyle ilgili temel meseleleri hem bir sosyolog, hem de bir filozof olarak inceliyor görünür. Mushkilât al Thaqafah, Mııshkilât al Afkâr, Milâd Mujtama'sındaki açık metodoloji, bin Nebi'nin sadece sosyal bilimler olarak değil, temelde müslümanların durumunu inceleyen bilimsel yaklaşımlar olarak sosyoloji ve antropolojideki ilgi ve yeterliliğini gösteriyor.\nKitaplarına sıradan bir okuyucunun ulaşmasını engelleyen bazı dilbilimsel ve üslupsal kusurlara rağmen, bin Nebi'nin düşünceleri ve kuramları zihni tahrik edicidir. Bilimsel yeterliliği de entelektüel alanda temel bir avantaj sağlıyor. Terimlerini tanımlamada, öncüllerini sunmada ve sonucuna ulaşmadaki dikkatli çabasıyla ünlüdür.\nDefalarca tanımladığı medeniyete ilaveten bin Nebi eşit miktarda kültürün tanımıyla da ilgilenmiştir. Ona göre kültür \"bireyin alışkanlıklarına ve şahsiyetine şekil verdiği çevre içinde esas kaynaklar olarak doğumundan beri ulaştığı ahlaki özellikler ve sosyal değerlerin özetidir\n55\n\". Tekrar \"kültür, ölçü, ahenk ve hareket gibi harici öğeleri ve beğeniler, adetler ve gelenek gibi dahili öğeleri kapsayan bir atmosferdir\n56\n\". Çağdaş müslümanlar kültürlerinin maddi ve maddi olmayan öğelerinin çoğunu ödünç aldılar, \"hatta beğeni ve ihtiyaçlarını bile\". Bu ödünç alma, sosyal fikir ve yaklaşımlarda yeniden üretime ve kargaşaya sebep oldu.\nKültür, kendisiyle toplumun üyelerinin dünyayı yorumladığı, realiteyle ve birbiriyle ilişkilerini tesis ettikleri sembolik bir temel olduğu için sahihlilik önemli bir kültürel öğedir. Ayırt edici hayat görüşü ve özel tarihi gelişimiyle nitelik kazanmıştır. Bin Nebi'ye göre bir toplum, kültür ve medeniyetini başka bir toplum veya medeniyetten ithal edemez görüşü, son derece önemli bir tespittir.\nMüslümanların şu anki durumlarının bir sebebi de, onların belirsiz kültür anlayışıdır. Kültür (thaqafah) ve bilgi (ma'rifah)yi birbirinden ayırarak der ki: \"Bilgiden ziyade davranışla (suluk) ilgili olduğu için kültür, öğrenme (ta'lim) ile ilgili değil, eğitimle (tarbiyyah) ilgili bir teoridir\n57\n. Bunu desteklemek için bin Nebi, tıbbi bir derece kazanmak için Avrupa'ya giden müslüman öğrencileri örnek verir. İngiliz meslektaşı ile aynı diplomayı almasına rağmen meslektaşının \"etkinliğini\" ve sosyal sorunlara pozitif yaklaşımlarını öğrenmeyecektir\n58\n. Müslüman ana-babalar çocuklarını hayatın zorluklarına hazırlamak için değil, menfaat elde etme fırsatı vermek için göndermektedirler\n59\n.\nDavranış değişikliği ile ilgili bir yaklaşım olarak, bin Nebi'nin kültür açıklamasının belkemiğini teşkil eden pozitif davranış, \"etkinlik\" (fâ'iliyah) diye adlandmlır\n60\n. Genel olarak yaşama, pozitif bir psikomental tavırdır. Bu tavır sadece toplumun gelişim ivmesini kontrol etmekle kalmaz, tarihinin yönünü de etkiler. Muvahhidin sonrası toplumu, sosyal ve ahlaki dağılımının öğeleri şekillenmeye başlayınca, bu tavrı da yitirmeye başladı. Bireysel ve toplumsal etkinlik eksikliğinin en tehlikeli yönü \"kültürel boşluk\"tur. Bin Nebi'nin kültürel iletişim ağı (shabakat al alâgât al thaqâfryah) dediği veya yaşamak ve üretmek için fikirlerin ihtiyaç duyduğu, önceden gerekli olan şeylerin yokluğu ile sonuçlanır. Kültürel ve entelektüel mahiyet projeleri ideolojik mücadele boyunca sıkça başarısızlık, eğilip bükülme ve kesilmeye maruz kalır\n61\n. Kültürel bozulma, bin Nebi'nin işaret ettiği gibi ahlaki faktörler \"etkinlik\"te çok gerekli olduğu için, ahlaki felcin sonucudur. Ahlak ve töre şahıslar alemini kontrol ve motive eder, onlar olmadan fikirler alemi işlev göremez\n62\n.\nBin Nebi'nin, toplumun düşünsel sorunlarını analizi, daima telkin edici görüşler ve bazen de ayrıntılarıyla incelenmiş ıslah projeleriyle desteklenmiştir. Toplumun üç sembolünü -zihin, iş, para- yönlendirme fikri incelenmeye değerdir. Kültürü \"ölü\" ve \"öldürücü\" fikirlerden arındırma projesi, müslüman dünyada kurumların merceği olmalıdır. Onun ahlaki düstur (al düstûr al khulugî), estetik zevki (al dhawg al jamâli), pratik mantık (al mantiq al amali) ve teknik veya kabiliyet işçiliği (al sinâ'ah) projeleri, herhangi bir müslüman medeniyet sürecinin meydan okuyucu başlangıç noktasıdır.\nDipnotlar\n1- Oryantalizm olgusuyla ilgili geniş eleştirel bir bakış için bkz. Edward Said, Orientalism (New York: Pantheon Books, 1978); AI.L. Tibawi, \"İngilizce konuşan Oryantalizm: İslam ve Arap Milliyetçiliğine Yaklaşımlarına Bir Eleştiri\", The Müslim World. 53 (1963): 23-45, 73-78.\n2- Umar Farrû, al Tajdîd fi al Muslimin, lâ fi al İslam (Beirut: Dâr al Kitâb al 'Arabi, 1970).\n3- Tarihi konumunda değerlendirilince Sekip Arslan'ın 'Limâda Ta'akhkhara al Muslimûn wa limâdha Takaddama Ghayruhum'u bir istisna olabilir, ilk Reşid Rıza'nın al Manâr'ında müslüman dünyanın gerileyişinin sebepleri hakkında sorulara verdiği cevapları içeren makaleler dizisi olarak yayınlandı. İngilizce'ye 'Our dedine and its Causes' (Lahore, 1944) olarak çevrildi.\n4- Ali Mazruf, Political Values and the Educated Class in Afrika (Berkeley: University of California Press. 1978), 27.\n5- Malik b. Nebi, Fikrat al lfrîqîyah al Âsîyawîyyah 'alâ Dâwî Mu'tamar Bândûng (Damascus: Dâr al Fikr, 1981), 32.\n6- Malik b. Nebi, Intâj al Mustashriqîn wa Âthâruhu 'alâ al Fikral Islami al Hadîth (Cairo: 1971), 32.\n7- Malik b. Nebi, Shurût al Nahdah (Damascus: Dâr al Fikr, 1979), 19.\n8- Age. 71.\n9- Fahmî Jad'an, Usus al Taqaddum 'and Mufakkiri al İslam fî al 'Âlâm al 'Arabi al Hadith (Beirut: 1979), 401.\n10- Bu kitap ilk olarak Fransa'da, 1948'de, Les Conditions de la Renaissance adıyla basıldı.\n11- B. Nebi. Shurût, 71.\n12-\nBu teori, bir devletin ömrünün üç nesil içinde tamamlanacağını ifade eder. İlk nesil dayanışması kadar göçebe yabaniliğini de muhafaza eder. İkincisi, iktidarı kullanabilmek ve hayattan zevk alabilmek için yerleşik hayata meyleder. Sonra saldırganlığını ve fethetme arzusunu yitirir. Üçüncü nesil sert göçebe hayatını ve iktidar aşkını tamamen unutmuştur. İstediği tek şey bozulmanın aktif etkenleri olan kolay yaşam ve lükstür.\n13- B. Nebi, Shurût, 53.\n14- B. Nebi, Wijhat al 'Âlâm al İslami (Damascus, Dâr al Fikr, 1959), 30. 15-B. Nebi, Shurût, 53.\n16- Age, 69.\n17- B. Nebi, Wijhat, 28.\n18- B. Nebi, Hadith fi al Bina' al Jadîd (Beirut: ?), 55.\n19- Age, 57.\n20- Age, 71.\n21- Kur'an, 6:11, 3:137.\n22- B. Nebi, Hadith, 50.\n23- Age, 51.\n24- B. Nebi, Mîlâd Mujtama': Shabakât al 'Alâqat al Iitimâ İyah (Damascus: Dâr al Fikr, 1975), 34.\n25- B. Nebi, Shurût. 43.\n26- Age, 43.\n27- B. Nebi, Mushkilât al Afkar fi al 'Alam al Islamî (Kahire: Maktab 'Ammâr, 1971), 56.\n28- Kur'an, 8:63.\n29- B. Nebi, Wijhat, 27,28.\n30- B. Nebi, Mîlâd, 28.\n31- B. Nebi, Shurût, 70.\n32- B. Nebi, Wijhat, 31.\n33- B. Nebi, Shurût, 76.\n34- Bkz. Adı geçen eserin \"Âthâr al Fikrah al Dînîyah fi Takwîn al Hadârah\" bölümü, 61-72.\n35- B. Nebi. VVijhat. 35.\n36- Age, 55.\n37- Age, 55.\n38- (burada yazılmamış, orijinaline bakınız)\n39- Bkz. Adı geçen eserin \"al Harakat al Hadıthah\" bölümü, 67-80.\n40- Age, 77.\n41- Age, 93.\n42- B. Nebi, Shurût, 48, Wijhat, 34.\n43- B. Nebi, Wijhat, 35.\n44- B. Nebi, Hadith.\n45- B. Nebi, Wiijhat. 36-37.\n46- Age, 102.\n47- B. Nebi, Fikrat Kamûnwîlth Islâmi (Kahire: Maktabat Ammâr, 1971). 79.\n48- R. Mitchell, The Society of the Müslim Brothers (London: Oxford University Press, 1966), 230. B. Nebi, Sözleri, Shurût 155. sh. de 'el-Benna'nın ismini zikretmekten kaçınarak \"Islahatçılardan birisi\" referansıyla aktarmıştır (Kitap Nasırın Mısır'ında çevrilmiş, basılmış ve satışa sunulmuştu).\n49- B. Nebi, Mushkilât al afkâr, 147.\n50- B. Nebi, Wijhat, 90.\n51- B. Nebi, Fi Mahabb al Ma'rakah ta \"al Afkâr al Qâtilah wa al Afkâr al Mayyitah\", (Kahire: Maktabat al Mutannabî, 1972), 135-155.\n52- B. Nebi, Commonwealth, 36.\n53- B. Nebi, Milâd, 99.\n54- B. Nebi, Commonwealth, 72.\n55- B. Nebi, Shurût, 83.\n56- B. Nebi, Hadith, 71.\n57- B. Nebi, Mushkilât al Thaqâfah (Damascus: Nadwat Mâlik, 1979)\n58- Age, 41.\n59- Malik B. Nebi, Âfâq al Jazâ'irîyah (Kahire: Maktabat' Ammâr, 1971), 89.\n60- Bkz. B. Nebi, Hadith, \"al Fâ'ilîyah\" bölümü, 44-61.\n61- Malik B. Nebi, al Sîrah al Fikrî fî Bilâd al Musta'marah (Damascus: Dâr al Fikr, 1979).\n62- B. Nebi, Hadîth, 71.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}