{
  "id": "1f48e9b7-6411-4b1d-9420-a221d0ebacf4",
  "title": "Sami Selçuk'un Konuşması ve Global Kuşatma",
  "author": "Vahdettin Işık",
  "year": "1999",
  "issue": "Sayı: 103/104 - Ekim/Kasım 1999",
  "url": "https://www.haksozhaber.net/okul/sami-selcukun-konusmasi-ve-global-kusatma-2541yy.htm",
  "content": "Geçtiğimiz ayın en önemli gündem maddelerinden birisinin Yargıtay Başkanı Doç. Sami SELÇUK'un konuşması olduğunda kuşku yok.\nSELÇUK, yeni yargı yılının açılışı sebebiyle yaptığı konuşma ile bir anda ülke gündemini ve psikolojik süreci değiştirdi. Geçiştirilmemesi gerekli bir fırsatı iyi değerlendirme öngörüsü ile hazırlandığı belli bir konuşmaydı bu. Özenle seçilmiş kelime ve kavramları ile üsluptaki özen hemen dikkati çekiyor. Özetle, asık suratlı ve brifinglerin terbiye süzgecinden geçmiş bir bürokratın buyurgan tutumu ile değil, ülkesinin içerisindeki durumu anlamlandırmayı kendisine dert edinmiş bir entelektüel zihin ve aydın yüreği ile konuştu Sami SELÇUK.\nÖnce mevcut hali dikkatle çözümlemiş ve bir sanatçının dil estetiği ile de bezemişti konuşmasını. Söylenilenlerin içeriği ancak özgüven sahibi birisi tarafından dile getirilebilecek kadar cesurca, kullandığı dil ise, yürekten inanmış bir insanın etkileyiciliği oranında sarsıcıydı. Önce dünyanın mevcut halinin adaletsizliğinin altını çizerek başladı çözümlemelerine. Ardından çizdiği Türkiye fotoğrafı, vakıanın iyi bir özetini veriyordu.\nİki Türkiye'den bahsediyordu. Birisi, kendine özgü tarihi, siyasi, demografik ve kültürel dinamikleriyle umut veren Türkiye. \"Buna karşılık, her şeyi geriden izleyen, kendisinin üretip devletleştirdiği yazılı hukuka göre halkıyla mahkemelerinde sürtüşen, halkına güvenmeyen, hep içe doğru patlayan, yayılan, genişleyen, birinci Türkiye'ye yetişemeyen, hastalık irisi hantal bir devlet.\" diyerek özetliyordu vakıayı.\nDevletin nasıl yapılanması gerektiğinden, kültürel kimlik ve çoğulculuğa, demokrasiden ve özgürlük tanımından Batı tarihi çözümlemesine değin tam bir ufuk turuydu konuşma.\nFakat konuşmanın gündemi işgal etmesinin esas nedeni bu özellikler değildi kuşkusuz.\nKonuşmanın ciddi bir yankı uyandırmasını iki temel gerekçeyle açıklamak mümkün görünüyor. Birinci gerekçe, konuşmanın içeriği ile halen yaşanmakta olan siyasal süreç arasında uzlaşması zor bir karşıtlığın bulunmasıdır. İkincisi, konuşma yapan şahsiyetin statüsü ve konuşmayı yaptığı zemin bu karşıtlığı bir 'tavır' olarak algılamaya sebep olmuştur. Neredeyse bütün bir iktidar seçkinleri siyasetçileriyle, bürokratlarıyla oradaydılar ve Yargıtay Başkanı bu konuşmayı halen 28 Şubat sürecini sürdüren bu taşeronların huzurunda yaptı. Bu sebeple de kamuoyu nezdinde konuşma salt düşünsel bir bildiri olarak değil de bir 'tavır' olarak algılandı.\nNitekim, konuşmacı şahsın sonraki dönemde, muhtelif platformlarda söyledikleri bu kanaatimizi pekiştiriyor.\nZihinsel daralmanın her geçen gün biraz daha belirginleştiği bir dönemde bu tartışma da mevzubahis çerçeveyi kıramamış görünüyor. Nitekim konuşma daha şimdiden tarafları belli bir çatışmanın konusu düzeyinde kaldı. Halihazırda devam eden 28 Şubat sürecinin idarecileri bir yanda, bu sürecin uygulamalarından mağdur olanlar diğer yanda. Ve, Türkiye'de kamuoyuna yansıyan hemen her iş ve eylem farklı cenahlarda yer alan ve genellikle de üyeleri değişmeyen iki tarafı karşı karşıya getiriyor. Ülke egemenliğini elinde tutan ve ülkenin imkanlarını büyük ölçüde kullanan iktidar seçkinleri ile bu durumdan/statükodan rahatsızlık duyan bir blok.\nBu ayırım öylesine keskin bir ayırım ki, her tartışma bir 'var oluş savaşımı' anlamına geliyor. Taraflardan birisi iktidarını sürdürmeyi o anki mevzinin kazanılmasına, diğeri ise bu mevziyi kazandığı takdirde 'iktidar olma' umudunu sürdürebileceğine inanarak çatışmaya katılıyor. Yani, neredeyse hiçbir tartışmanın bizatihi bir anlamı yok. Tartışma konusunun anlamı, konuyu dile getirenin taraflardan hangisinin ekmeğine yağ sürdüğü ile irtibatı olarak belirginleşiyor. Gerçekte durum böyle midir, değil midir? Bunu çok da düşünmenize imkan bırakılmıyor. Keza, kanaatleri sosyal ve siyasal sonuçlar doğuran çoğu insan sizin meselenin hakikatini anlamanızla değil, çatışan saflardan hangisinde yer alacağınızla ilgileniyor. Bu çerçeveyi kırma hususundaki her ısrarınız, sizin kitlelerin indinde marjinal (çocuksu bir imajla 'öcü', yahut aktüel entelektüel kavramlaştırma ile söylersek 'öteki') olarak algılanmanıza yol açacaktır. Bu durumda siz, meselenin vuzuha kavuşmasına yol açabilecek bir inisiyatif çevresi oluşturamadığınız için ya kale alınmayacaksınız ya da gayretlerinizin tümü, amacınıza mugayir olarak sizi taraflardan birisinin destekçisi durumuna itecektir.\nYeni yargı yılının açılışında yaptığı konuşmayla aktüel bir tartışmayı alevlendiren Yargıtay Başkanı Sami SELÇUK örneği ve konuşmaya ilişkin olarak gündeme gelen tepkiler bu bakımdan manidardır. Ve maalesef, yazının girişinde bahsettiğim kısırdöngü, devletin bir yerlerinde 'makam kapmak'la 'iktidar olmak' arasındaki derin ayırımı görmeyi her gün biraz daha zorlaştırmaktadır.\nTürkiye'de yaşanan çatışmaların ekseninde birisi 'dini ve ideolojik', diğeri ise 'ekonomik' iki ana etken bulunduğunu söylemek pek de indirgemecilik sayılmaz. Bir yanda kendi kurgularını devam ettirmek için duyarlılık gösteren mevcut düzen, öte yanda sistemin dini ve ekonomik ön­görülerinden rahatsızlık duyan müslümanca duyarlılık gösteren çevreler var. En azından 28 Şubat Süreci'nin tarafları böyledir diyebiliriz. Doğrudan bu çerçeveye alınması tam mümkün görünmeyen üçüncü seçenek ise, PKK ile temayüz eden etnik sorundur. Fakat, gelinen noktada, 'etnik sorun' etrafında yaşanan çatışma, uluslar arası bağlamın da etkisiyle, şimdilik ikinci plana itilmiş görünüyor. Bu yüzden de düzene ilişkin eleştiri anlamına gelen her söz, eylem ya sisteme ya İslami çevreye 'katkı' ya da 'karşı olma' bağlamında anlamlandırılıyor. Hal-i hazırda bu bağlama tekabül etmeyen hiçbir iş, gündem olacak önemde görülmüyor. Nitekim, bu çerçevenin sınırlarını zorlama anlamına gelen her şey, 'sıradanlaştırılıyor' ve/yahut da 'değersizleştiriliyor'.\nSarsıcı bile olsa hiçbir iş/eylem bu temel çatışmayı kıramıyor. Hasılı yapılan her iş ve eylem, öznesi olan kişiyi bu taraflardan birisinin yanına konuşlandırmak gibi bir sonuç doğuruyor.\nNitekim S. SELÇUK'un konuşması da bizatihi içeriği ile değil, ülkede yaşanan 'düşük yoğunluklu ve derin çatışma'nın taraflarını ilgilendirdiği kadar 'sahiplenildi' ya da 'mahkum edildi'. Evet, konuşmanın muhteva olarak hakikati değil, 'kimin ekmeğine yağ sürdüğü' daha önem arz ettiği için konu bu çerçevede gündemleşti. Oysa, kör döğüşüne dönüşen hal-i hazırdaki çatışma sürecinin sınırları aşılabilseydi belki, konuşmayı mahkum eden kesimin ideolojisine iman edenler bu konuşmayı içeriğinden dolayı sahiplenebilir; buna mukabil, konuşmaya bütünüyle katıldığını ve altına imza atabileceğini söyleyenlerin ise bu konuşmanın içeriğine ilişkin ciddi anlamda itiraz etmeleri beklenebilirdi.\nBizce bu konuşmayı iki ana eksende değerlendirmekte yarar var: Birinci bağlam; konuşmanın muhtevasına yön veren anlam dünyasını/paradigmayı anlama biçimimizle ilgilidir. Yani, Sami SELÇUK, o konuşmayla iktidar seçkinlerinin beslendiği paradigma ile aynı paydaya alınabilecek bin anlam dünyasından mı kalkarak bunları söylemektedir, yoksa, sistemin 'öncelikli iç tehdit' olarak tavsif ettiği İslamcı paradigmaya ufuk mu çizmektedir? İkinci bağlam ise; konuşmayı yapan şahsın, bu konuşmayla mevcut Türkiye siyasal sürecine ilişkin nasıl bir 'tavır' belirlemiş olduğu ile kayıtlıdır. Yani, Sami SELÇUK, bu konuşmayı yaparak 'ne demek istemiştir?' bu sürecin devamından yana mı duruş belirlemiştir kendine yoksa, bu sürecin kökten bir eleştirisini mi yapmıştır? Kanaatimiz odur ki, bu iki bağlama yönelik cevap verilmedikçe yazılıp-çizilenler ve konuşulanlar laf ü güzaftan ibaret kalacaktır.\nSELÇUK'un konuşması ebetteki sistemi daha iyi işletmenin nasıl mümkün olabileceğine ilişkin bir restorasyon çabasıdır. Onun bu tutumuna bütünüyle sahip çıkanlar onun Batılı değer yargıları üzerinde temellendirilmiş 'bilimci', dünyacı (seküler) ve her şeyi hakikat bağlamında değil 'çıkar' bağlamında ele alan 'faydacı' (pragmatik) yaklaşımına da sahip çıktıklarını bilmelidirler. Hem bu değer yargılarına inanmadığını söyleyip hem de SELÇUK'un konuşmasının içeriğine sahip çıkmak 'gaflet' olur. Yok eğer, 'düşmanımın düşmanı benim dostumdur' yaklaşımı ile konuşmaya sahip çıkılmışsa bunu da bilmek gerekir. Ve yine bilmek gerekir ki, siyasal bir muhalefet hareketinin bu yöntemlerle bir şeyler kazanması mümkündür ama 'köklü bir inşaa' iddiası taşıyan müslümanların bu usullerle iddialarına mütenasip değişimlere öncülük etmeleri beklenemez.\nMesela, dini, özellikle de İslam'ı 'Türk kültürünün en önemli parçası' olarak gördüğünü belirterek ulusal birliği sağlamada bu tutkaldan yararlanmak gerektiğini belirten işlevsel yaklaşım, dini hakikatin ölçüsünü veren bir asıl /kaynak değil, 'işe yarar' bir veri' olarak algılanmakta değil midir? Yine, bu toplumda devletin pozitivist öngö­rüleri ile İslami ilkelerin çatışmasında, \" İslam'ın pekala laikliğe elverişli olduğunu ve İslam'ın bu damarını işleyerek onun laiklikle bütünleştirilebileceğin\" söylemesi de aynı mantıkla dini 'kullanıma elverişli; istediğimiz anlayışı kendisinden çıkarabileceğimiz', \"belirlenebilen bir veriler bütünü\" olarak algılamak değil midir? \"İnsan sayısınca görüş, yürek sayısınca sevgi vardır\" demesi de, \"insanlar arasında tek ortak nitelik farklı oluşlarıdır\" demesi de, ifsadı yeni bir çerçeve olarak sunan ve sanki, tekilleştirici modernizmden bunalmış insanlar için bir çözümmüş gibi gösterilen post modern anlayış değil midir? Ve, yine bu post modern anlayış değil midir mutlak hakikati mümkün görmeyen; velev ki bu hakikat iddiası Kur'an tarafından bile dile getirilmiş olsun. Nitekim, kendisi \"Bilgi, görüş, eylem, ahlak açısından gerçekler görecelidir\" diyerek bu gerçekliği apaçık beyan etmektedir.\nHem Kur'an'ı bir hakikat olarak kabul edip müslüman olmak hem de hakikatin olmadığını veya herkese göre değişebilirliğini dile getiren bir konuşmaya 'taraf olmak nasıl da yaman ve uzlaşmaz bir çelişkidir. Bu çelişki gaflete ve acze işarettir. Bu tutum, denize düşüp yılana sarılmak misalidir. Bunu en çok ta bir inşaa sürecinin özneleri olmaya aday olanlar bilmelidirler.\nKonuşmaya esas teşkil eden metin iyi okunduğunda görüleceği gibi Sami SELÇUK'un konuşması içerik olarak egemen Anglo-Sakson kültürünün önermeleri ile temellenmiş ve hepi­mize bu paradigmaya göre şekillenme çağrısı yapmaktadır. Toplumsal öngörüleri İngiliz ve/yahut da Amerika tarzı bir standarda göre şekillenenler için bu konuşmanın içeriğine katılmak elbette normal karşılanmalıdır. Ne var ki, bu söylemle İslami bir toplum projesi öngörenler en basitinden kendi derslerini iyi bilmiyorlar demektir. Bir de, bu söylemin ardına sığınarak manevra imkanı yakalamak düşüncesi var olabilir ki, bu tarz bir mücadele öngörüsünün ne anlama geldiğini değerlendirmek bambaşka bir tartışma alanıdır.\nBütün bunlar müslümanların acziyeti ile ilgilidir.\nKonuşmanın doğuracağı sonuçlar açısından değil ama içeriği açısından üzerinde durulmayı hak eden temel bir özelliğin de altının çizilmesi gerekiyor. Tanzimat'tan beri belki de ilk kez devlet erkanından birisi devleti kurtarmayı değil, halkı önceleyen bir içerikle reçete sunuyor. Bunun altını kalın kalın çizmek gerekiyor. Hangi öngörü ve gerekçeler böylesi bir radikal değişime yol açmıştır? Bu değişim kendinden menkul bir bir değişiklik midir, yoksa global inşaa sürecinin aktörleri ve öngörüleri mi bu değişime zemin hazırlamıştır? Sorular artırılabilir. Ama bu değişim, jeo-politiği ve tarihsel mirası, şu anki sınırlara hapsedilmiş 'kutsal ulus-devlet' in yıpranması anlamına geldiği şeklinde de okunabilir. Sık sık evrensel değerler ve küresel bağlam vurgularını yineleyen söylemlerle muhatap olduğumuzu hatırlarsak, bu aktüalitenin egemen düşünce dünyası ile irtibatlı olabileceğine ilişkin kuşkularımız daha bir temellenmiş olacaktır. Lafı eğip bükmeden, dolayımlı anlatımlara müracaat gereği duymadan söylersek, bu günün dünyasını idare eden siyasal ve ekonomik güç yani ABD, entelektüel dünyayı da büyük ölçüde idare etmeye başlamış görünüyor. Yani, entelektüel iktidar da tıpkı siyasal ve ekonomik iktidar gibi ABD'ye geçmiş görünüyor. Bu durum, ABD merkezli Anglo-Sakson entelektüel söyleminin, salt zihinsel bir örgü olarak, Avrupa entelektüel söyleminden daha iyi olmasından çok insanların hevasını tahrik etme kapasitesinin yüksek olmasından ve halen egemen olan ve idealize edilen bir 'galip kültür'ü temsil etmesinden kaynaklanıyor. Yaklaşık iki yüz yıldır tekil bir kimliği dayatan Avrupa merkezli modernliğin usandırıcı öngörüleri yerine bireylere nefes aldırabilen, bir ölçüde de kendi öznelliği içerisinde var olma imkanı sunan post-modern söylem insanlar için daha cazip öğeler içeriyor. Bu cazibenin de etkisiyle var olan egemenlik sürecinden memnun olmayan çizgiler, yeni söylemi bir umut olarak ve/yahut da en azından ehven-i şer olarak algılamaktadırlar.\nKarmaşık menfaat ilişkileri ile ABD'nin ağına düşen her muhalif çizgi, süreç içerisinde tükenen bir umut, yaşanan bir hayal kırıklığı olarak yürekleri de yakıyor. Farklı bir dil ve hakikaten farklı bir söylem ile paradigmal bir devrim gerçekleştirme ideali ve iddiası olan herkesin bu handikapı görmesi gerekiyor. Türkiye özelinden bakarsak, statükoya başkaldırıyı bir dönemler temsil eden sosyalizan eğilim sahiplerinin bu günün liberalleri olduğunu, İslamcı potansiyeli temsil eden MNP, MSP, RP çizgisini temsil eden bu günün FP'sinin de sözü edilen liberallerle olan yakınlığını ve nihayetinde, etnik sorunu kitleselleştirebilen ve bu sorunu uluslararası platforma taşımayı başarabilen performansına karşın PKK'nın ve onun liderinin şimdilerdeki söyleminin geldiği noktayı gözardı etmemek gerekir. Yaşananlardan ders çıkaramayanların serancamıdır bu.\nYazımızın konusunu oluşturan konuşmaya da biraz olsun bu bütünsellik içerisinde bakmak gerekir. Aksi halde, hangi gemiye bindiğimizi ve hangi seyri takip ettiğimizi iş işten geçtikten sonra anlamak zorunda kalabiliriz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}