{
  "id": "b5eb2502-8d9f-4af7-8ba5-2fa73e800cc1",
  "title": "Sözü Hak Olanın Yüzü Ak Olur",
  "author": "Metin Önal Mengüşoğlu",
  "year": "1999",
  "issue": "Sayı: 101 - Ağustos 1999",
  "url": "https://www.haksozhaber.net/okul/sozu-hak-olanin-yuzu-ak-olur-2497yy.htm",
  "content": "İlk sayısından itibaren ilgiyle, ısrarla, usanmadan okuduğum dergilerden birisidir Haksöz. Sekiz yıl her ay beni Haksöz dergisine çeken cazibe neydi? Genç, dinamik çehresinin bir uzantısı sayabileceğim yılmaz, korkusuz ve kavgacı üslubu diyebilir miyim? Yazı, kültür ve sanat hayatları ve birikimleri kendilerinden önceye nispet edilemeyecek bir kadro tarafından yayınlanmasından mı? Yani hemen tüm kadrosunu kendisinin yetiştirmiş olmasından, bu yüzden bir mektep diye anılmayı birçoğundan daha ziyade hak etmiş olmasından mı? Yahut yüz sayı her ay logosuna yerleştirdiği 41. Surenin 33. ayet-i kerimesindeki o fevkalade ifadenin özetlediği dingin tavır mı? Belki de bilgi, inanç ve eylem üçlemesini sloganlaştırmasıydı. En önemlisi de binbir türlü fırkacılığın, mezhepçiliğin, tarikatçılığın, particiliğin yaşandığı bu sürecin, müslüman bünyeyi kurt yeniğine çevirdiği İslam aleminde özlenen, beklenen ve olması gereken duruşun çoğu kez Haksöz'den yansımasıydı... İslami bilinçlenme sürecine katkı maksadıyla yayınlandığı iddiası taşıyan nice basın yayın organı tutturduğu sapkın, statik, anlayışsız ve ufuksuz çizgi, eda ve bakışla, tam aksine bu sürece çelme takmada düşmandan daha etkili olmuşlardır maalesef. Haksöz özellikle bu anlamdaki düzgün, kararlı, tavizsiz duruşunun ecrini inşaallah Rabbimizden alacaktır. Beni Haksöz'e çeken ve onu sözünü ettiğim ötekilerden ayıran muvahhid, baskılar karşısında dininden ödün vermeyen, İslam'ın izzet ve onurunu kişisel ikbaline peşkeş çekmeyen yürekli üslubu ve tutumudur.\nHayal dünyası türlü dergilerle bezeli bir insanım ben. Dergiler benim ilk gözağrım, ilk öğretmenimdir. İlk mürekkep kokusunu onlardan aldım. Çocuk yaşta dergi yayınladım. İlk şiirim Yeni İstiklalin sanat sayfasında yayınlanmıştı. O haftayı ömrüm boyunca hiç unutmadım. O hafta tattığım, yaşadığım heyecan ömrümde bir daha nasip olmadı. O yıllar ortalıkta üç beş fedaiden başka kimselerin bulunmadığı yıllardı. Kendileri de fazla bir şey bilmezlerdi. Bildikleri bir şey vardı: O da müslümanlara fark ettirmeden, onları adeta uyutarak ciddi ve kararlı bir baskı uygulanmaktadır. Gözlemim o ki dergiler, yazarların en riyasız en samimi oldukları mekanlardır. Çünkü bizde hemen tüm dergiler amatördür. Para da kazandırmaz. Dergilerden kitap yayınlamaya geçenler yine yanılmıyorsam ihlaslarından bir şeyler yitiriyor, sanki hiç, olmazsa bazı organlarına maske takarak okuyucu huzuruna çıkıyorlar. Belki bir aktör olarak ama kendileri olarak değil. Dergide başkalarının arasında/hizasında görünmek zorunluluğu vardır yazarın. Başkalarının tartıldığı teraziyle tartılır. Lakin kitap, yalnız yazarını tartan bir okka ve dirhem sistemine bağlıdır artık. Dergiler denize giden nehirlerdir, Eşiğe kadar eriştiren basamaklardır da diyebiliriz. İşte gözlemim o ki bu anlamda Haksöz'ün götürdüğü eşik, taşıdığı deniz aynıydı; Vahy'in rehberliğinde bilgilenme, inanma ve yaşama...\nBazen kapağına taşıdığı konular aylık bir derginin ağırlığına doğrusu hafif geliyordu. Lakin o hafif konuyu bile okuyucusuna vahiy perspektifinden sunma çabası, konuyu sosyalleştirmek için çırpınışındaki içtenlik yine de onu sevimli kılıyordu. Hakka bağlı hukuk sisteminin egemenliği için çırpınışı, İslam'ı beşeri hiçbir sistemin gölgesine sığdırmadan salt savunuşu, Saadet Asrı anlayışına vurgu yaparak sonradan bünyeye girmiş müesseselerle mesela tasavvuf ile hesaplaşması beni Haksöz okuru kılan nedenlerdendi.\nBiliyoruz ki bir dergi mütercim değil müellif yetiştirir. Haksöz kendi müellifini kendi yetiştirmiştir. Bir yayıneviyle birlikte yayınını sürdüren Haksöz'ün, yazarlarının telif eserlerini yayınlamasını da beklemek hakkımız. Biz eserlerimizi verelim artık. Bugün olmazsa yarın umuyorum ki ekilen hiçbir tohum o verimli topraklarda boşa gitmeyecek, Allah'ın izniyle bir gün ille de filizlenecektir.\nHaksöz çıktığı 8 yıl boyunca zarfı ve mazrufuyla kendini yenilemeyi hatta üslubunu kemale doğru yöneltmeyi bilmiştir. Son iki buçuk yıllık konjonktürde ise birçok vakıf, dernek, parti ve yayın organının o uzlaşmacı, bence hafif meşrep, çirkin, ödlek tavrını asla benimsemedi. Okuyucusuna, en önemlisi ilkelerine ihanet etmedi. Ne laikliği övdü, ne de şehidlik kurumunu uluorta harcadı. En çok bu tutumu için dua ediyorum Haksöz'e emeği geçenlere.\nSıra Haksöz'e yönelik uyarımda. Türkiye'de salt sanat yayınları dışındaki hemen tüm yayınlar, arka sayfalarına doğru, bazıları spor sayfalarından biraz önce kültür sanat sayfaları açıyorlar. Sanki önem sırası itibariyle kültürü ve sanatı geriye itiyorlar. Eğer o sayıda biraz fazla reklam alınmışsa kaldırılması ilk düşünülen sayfa yine kültür sanat sayfası oluyor. Bunu bizim camiada çok yapıyorlar. Haksöz de bu hataya düştü. Ben yayın organlarında ayrı bir kültür sanat sayfasına taraftar değilim. Benim için bir şiirle, aktüel bir haber, bir hikaye ile bir söyleşi hepsi de kültür sanat fenomeni içerisinde değerlendirilir.\nBence iyi bir hikaye, sıkı bir şiir, orijinal bir çizgi o ayın, o haftanın gündemini dolduran her aktüel konunun gerektiğinde önüne gelebilmelidir. Ayrıca aylık bir dergi için aktüelitenin yalnızca haber hali son derece tehlikelidir. Dergi o haberi bir düşünce malzemesi olarak almalı kültürel platforma çekerek tahlil, tenkid, teşrih etmelidir. Ancak o zaman kalıcı bir ödev yerine gelmiş demektir, yoksa bayat haberi sunduğu okuyucunun sindirim rahatsızlığı çekeceğini iyi hesaplamalıdır. Sözgelimi \"Öz yurdunda garipsin/ Öz vatanında parya\" mısraını ihtiva eden Sakarya Türküsü şiiri eğer yeni yazılmışsa Haksöz'ün diyelim başörtüsünü önceleyen sayısının hem de ön kapağında özenle yayınlanmalıdır. Şüphesiz bir dergideki tüm yazılar her zaman önem ve değer sırasına göre art arda sıralanmazlar. Lakin sürekli arka sayfalarda kendine ancak yer bulabilen kültür ve sanat takdir edilmeli ki bunu hak etmiyor. Hak etmiyor çünkü hatırlayınız ülke sathında sisteme karşı verdiğimiz mücadele platformlarında yine mesela Sakarya Türküsü şiirine her fırsatta ve her eğilimdeki arkadaşlarımız sarılıyor mu sarılmıyor mu? İyi bir okuyucudan onu dinlediğimizde, yüreğimizin yağı eriyor mu erimiyor mu? O halde yeni Sakarya Türkülerine, onların sanatçılarına biraz daha yakın olalım, çünkü bizler birbirimizden müstağni yaratıklar değiliz. Aksine muhtaç insanlarız.\nNiçin aranızda sanatkârlar yok? Çünkü sanatkarların çıkardığı dergilerde de fikir adamları yok. Bu sonuç düalist mantığın, batı şablonunun ürünüdür. Batılılar \"bir şeyin her şeyini, her şeyin bir şeyini bilmek\" diye bir genel kültür tanımı yaparlar. Onlar skolastik felsefeleri gereği okulu çok severler. Okul, bir sınıfı dolduran farklı kabiliyetteki birçok insanın zihnini aynı şablona sığdırma çabasının ürünü bir müessesedir (Mekteple aynı anlama da gelmez). Bence insan fıtratına aykırı bir eğitim öğretim kurumudur. Müslümanların yetişme/yetiştirme yöntemleri çok farklıdır. Ebu Hanife, İmam Şafii, İbni Haldun, Gazzali ve İbni Teymiyye'yi düşünelim. Hangi okulda okudular? Birçoğu dilci, şair, tabip, fakih ve hikmet erbabı idi...\nBizim örfümüzü ihya için diyorum ki ben her mümin içindeki sanatkarı keşfedip yeteneği doğrultusunda zevki selimini geliştirsin artık. Ve yine her mümin içindeki mütefekkiri bularak bedii tefekkürünü yoğunlaştırsın. Şiirler okuyarak bizi tedavi eden tabiplere, türküler söyleyerek fetvalar üreten fakihlere kavuştuğumuz gün sanki daha insani olanı yakalamış olacağız gibi geliyor bana, siz ne dersiniz?\nBir dergi elbet her \"şey\" değildir. Ama bir \"şey\"dir. Bir davanın, bir kavganın tüm sorumluluğu bir dergiden beklenemez. Lakin madem ki dergidir derlemek onun ödevidir, asli fonksiyonudur Gerekirse aynı ülkünün aykırı seslerini soğukkanlılıkla derlemesini bilmelidir, itici değil kucaklayıcı bir üslubu benimsemelidir. Sekiz yıl zarfında Haksöz'ün bazen soğukkanlılığını yitirdiğini, belli kesimler için iticiliği tercih ettiğini az da olsa gözledik. Belki can havliyle söylenmiş sözlerdi, ama aylık bir dergi bence bu anlamda da üslubunu kontrol ederek yorumlar yapmalıydı. Ne kadar haklı olursa olsun, kanaatlerini ne ölçüde paylaşırsam paylaşayım ben olsam herhangi bir yazara \"Çağdaş Samiri\" nitelemesini uygun bulmazdım. Kanaatimce bolca hikâye, şiir, çizgi gibi ürünlere yer veren bir dergi öylesine bir niteleme yerine daha naif bir çıkışla belki de o nitelemeyi gerçekten hak eden insanı kendine getirebilirdi. Elbet ben de yanılmış olabilirim. Bence yürek soğutmayı içimizde yapmalı, bunu tevsik edeceğimiz yazılı metne yansıtmamalıyız. Tarihe belge olacak metin, itham yerine ispat taşısın yeter.\nBir de var ki, Haksöz'ün şöhreti yazarlarını gölgede bırakıyor. Bunu doğru, sağlıklı bulmuyorum. Evet çok kere kapağa çekilen flaş konular ve onlar hakkındaki ortak yargılar içeren yazılar, kollektif bir üslubu öne çıkarıyor. Bir beraberliği yansıtıyor belki. Lakin bu yazarın kimliğini ve kişiliğini örtüyor. Yani herhangi bir eylemde, bize karşı çıkışta, baskıda, bir meseleyi yorumlamada niye hür bir biçimde farklı farklı düşünemeyelim ki? Bunca kafa beraberliği bana biraz fazla geliyor. Ya alternatif kanaat içeren yazıları yayınlamıyoruz ya da ne bileyim bir olup beraber olup kalabalık gözükmek işimize geliyor. Böyle bir tutumu doğru bulmam mümkün değil. Yazar şahsiyeti daima derginin önüne çıkmalıdır. Dergi bir araçtır sadece. Aslolan insandır ve onun fikridir. Asıl değer orada aranmalıdır.\nGerçekten takdire şayan bir emekle ortaya konan Haksöz dergimizin okuyucusu olmaya inşaallah devam edeceğim. Yüzüncü sayı umarım onun kendini aşmasının ilk adımı olacaktır. Tüm eleştiri ve değerlendirmeler nazara alınırsa bunun da üstesinden gelineceğine inanıyorum. Emeği geçen herkesi kutluyor, sözü hak olanların ahirette yüzlerinin ak olmasını Cenabı Hak'tan diliyorum. Vesselam.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}