{
  "id": "5adcf22e-5a88-44c7-9fa6-90e6ced9cce1",
  "title": "Filistin Mücadelesinde İslami Cihad’ın Rolü -2",
  "author": "Ramazan Abdullah Şallah",
  "year": "1999",
  "issue": "Sayı: 98 - Mayıs 1999",
  "url": "https://www.haksozhaber.net/okul/filistin-mucadelesinde-islami-cihadin-rolu-2-2388yy.htm",
  "content": "- Siz her türlü uzlaşma çabasını hiçbir detay gözetmeksizin tümüyle reddediyorsunuz. Ancak yeni koşullar Filistin topraklarının bir bölümünün geri kazanılmasını ve bu topraklar üzerinde \"Milli Otorite\"nin tesisi sonucunu doğurdu. Milli Otoritenin kurumlarının şekillenmesine ve Milli yapılanma çalışmalarına katılmayı reddediyorsunuz. İslami Cihad ve Hamas'ın bu yeni aşamanın gereklerine uygun programlar geliştirmemesi ve sürece katılmaması, bazılarını sizi gerçekçi olmamakla Suçlamaya itiyor. Bu konuda ne söyleyeceksiniz?\n- Oslo anlaşmasının temelini İsrail'in güvenliğinin sağlanması oluşturur. Filistin'e topraklarının geri kazandırılması değil. Ve \"Way-River\" Antlaşması, İsrail ordusunun bu topraklardan çekilmesini İsrail'in güvenliğine bağlamıştır. Onlar bunun (İsrail'in çekilmesinin) imkansız olduğunu biliyorlar. Ve bu yaptıklarıyla imkansızı imkanlı hale getirmeye çalışıyorlar.\n\"Milli Otorile\"nin inşasına gelince, bunun bedeli eğer İsrail'in tanınmasıysa ve hedefi sadece kendi güvenliğini sağlamaksa bunun ne kıymeti olabilir ki. Oslo antlaşmasının devamlılığını sağlamak için halkımızın bilincini ve tarihini yozlaştırmaya çalışmaları ve Özerk Yönetim temsilcilerinin projelerinin Filistin Ulusal Meclisi'nin kararlarına ve FKÖ'nün siyasi program olarak kabul ettiği aşamalı plana dayandığını iddia etmeleri şaşırtıcı değildir. Bugün Filistin Ulusal Projesi içerisinde mevcut olan çöküşü açık bir şekilde temellendiren bu programa yönelik olumsuz tavrımıza rağmen, 10 maddeden oluşan programdaki 3. madde bizim prensiplerimizi onaylamaktadır: \"Filistin Kurtuluş Örgütü tanıma, uzlaşma ve İsrail için güvenli sınırlar yaratma karşılığında oluşturulacak herhangi bir Filistin otoritesine karşı mücadele eder.\"\nFKÖ'nün Oslo'da Özerk Yönetim'le ilgili olarak elde ettiğini zannettiği şey, zaten uzun süreden beri Filistinlilere tanınan haklardı. Eğer bu yapılan halkımız ve davamız için hayırlıysa, niçin işgal boyunca onca kanın akmasına ve kurbanlar verilmesine izin verildi de böyle bir antlaşma daha erken yapılmadı? Bessam Şak'aya 1979 senesinde, Özerk Yönetim için masaya oturmaya hazır mısınız?\" diye sorulduğunda şöyle cevap vermişti: \"Niçin Özerk Yönetim için masaya oturalım ki? Biz zaten halihazırda özerk bir hükümete sahibiz!\".\nEvet doğru, İsrail askeri yönetimi mevcut idi. Ancak sivil işleyiş -eğitim ve sağlık işleri gibi- ve diğer toplumsal işler Filistin'li sorumlular tarafından İsrail askeri yönetiminin gözetiminde yürütülüyordu. Üstelik bu süreçte Filistin'liler ve İsrail askeri yönetimi arasında ne Filistin halkının direnişini kırmaya yönelik bir işbirliği, ne de İsrail'in siyasi çıkarlarına hizmet etmeye yönelik bir eğilim söz konusu idi. Şu andaki ilişkiyi ise bir tek şeyle niteleyebiliriz. O da: Uşaklık.\nUlusal yapılanma dedikleri şey bugün nerede? Özerk hükümetin uyguladığı kalkınma planı hakkında hiçbir şey duymuyoruz. Zira Özerk Yönetim'den istenen İslami Cihad'ın ve Hamas'ın etkinliğini kırmak için \"güvenlik planları\" geliştirmesi ve terörle mücadele adı altında direnişin unsurlarını yok etmesidir. Acaba Özerk Yönetim'in gerçekçi \"Ulusal Program\"dan anladığı bu mu?\nİşgal yılları boyunca Filistin Ulusal projesinin tasfiyesi için, mücahidlerin takibatından tasfiyesine, tutuklanmalarından, silahlarının toplatılmasına kadar uygulanan baskıcı, zorba İsrail politikalarının aynısını uygulamak mı? Biz, İsrail'in ulusal projeyi yok etmek için yıllarca uyguladığı stratejilerin aynısının uygulanması nasıl mümkün olur, anlayamıyoruz. İşgalin sürdüğü, ordusuyla, yerleşimcileriyle düşmanın topraklarımıza çullandığı bir dönemde \"Ulusal yapılanmadan bahsetmek gerçekleri gözlerden saklamak olur. Biz henüz Ulusal Kurtuluş aşamasını yaşıyoruz.\" Ve topraklarımızın gasıp düşmandan kurtarılması, hiç birşeyin onun önüne geçemeyeceği kutsal görevimiz ve en büyük hedefimizdir.\nBurada dikkat etmemiz gereken, nasıl ki İsrail'e karşı yapılan mücadele, sadece şu veya bu grubun cehdine ve gayretine bırakılmamalı ise, yine Filistin halkının ve İslam ümmetinin İsrail karşısındaki uyanışı da, vatanın kurtarılması hedefi ile sınırlandırılmamalıdır. Zira İsrail, izlerinin silinmesi ancak onunla kapsamlı bir medeniyet çatışmasına girilmesi ve ümmetin geleceğinin ve toprağının Siyonistlerin tüm pisliklerinden temizlenmesiyle alt edilebilecek medeniyet alanındaki zorlu bir düşmandır.\nSonra \"Ulusal İnşa\" kayırmacılıkla, yolsuzlukla, vatan evlatlarının rızkını ellerinden almakla, şereflerini zorbalıkla baskı altına alıp yok etmeye çalışmakla, yakınları usulsüz bir biçimde mükafatlandırıp, bakan tayin ederek halkın malını çalmalarını sağlamakla ve ekonomimizi, halkın teri ve kanıyla saraylar inşa eden simsar vekiller yoluyla düşman ekonomisine bağımlı hale getirmekle mi oluşturulur? Bu mudur \"Ulusal İnşa\"?\nGerçekte Özerk Yönetim iradesi altında uygulananlar, Filistin halkının ahlakını ve değerlerini yozlaştırmak, direniş ruhunu ve iradesini kırmak ve hiçbir direnişte bulunmaması için tüm ümidini kırmaya yöneliktir.\nFilistin toplumunun, ifsadın her tüllüsüne ve baskının her çeşidine maruz bırakılıp bu sorunlarla kuşatılması, Filistinli muhalif güçlerin tüm aktivitelerini bu ifsadın ve baskının yol açtığı sorunlara yöneltmelerini, söylemlerini bunlar üzerinde yoğunlaştırmalarını gerektirmiştir. Bununla hedeflenen, bu güçlerin asıl vazifesi olan işgale karşı direnme ve mücadele görevinden alıkonmasıdır. Bu durum da, direniş ve cihadın işgalden ziyade Özerk Yönetim'in yozlaştırıcı ifsadına karşı olduğunu ortaya koymaktadır.\nOslo Antlaşması'nın uygulanmasından beri geçen beş yıllık süre, buna ek olarak bu tarihi mücadelenin gerçekliği, birlikte yaşama ve barışın büyük birer vehim olduğunu ortaya koymuştur. İslami Cihad'ı, Hamas'ı ve bu barışı reddeden herkesi gerçek dışı tavırlar sergilemekle suçlayanların, imkansızlıklar ve vehimler üzerindeki ısrarları gerçekçi midir?\nBiz İsrail'le olan mücadelede, uzlaşma yollan aramanın, kendi içerisinde tutarsız, gerçek dışı ve tarihi saptırmayı içeren bir metod olduğuna inanıyoruz. Biz biliyoruz ki tarihe düşman bir gerçek ve gerçeği inkar eden bir tarih yoktur. Bu sebeble Arapların ve müslümanların zayıflığını ve acz içinde olduğunu itiraf etmemiz, bizi teslim olmaya ve İsrail'i tanımaya yöneltmemeli, aksine bizi direnişte sebat etmeye ve bizi İsrail'le mücadeleye toprağımızı ve haklarımızı geri almaya yeterli kılacak bir gücü elde etmeye yöneltmelidir. Siyonist düşmana toprak ve doğal kaynakları peşkeş çekerek, onun bize iyi davranmasını sağlamak amacıyla, kendimizi onun kucağına almak ve güvenliğinin bekçisi olmak bizi gerçekçi kılacak programlar değildir.\n- Hareketin mali kaynakları nelerdir ve İran bunlardan biri mi? Tahran'la aranızdaki ilişkinin karakteri nedir? Özerk hükümet özellikle son zamanlarda size yönelttiği suçlamalarında Suriye ve İran'ı işaret ederek, sizin \"barış sürecini tahrip\" etmek için dışarıdan emir aldığınızı belirtiyor. Bu konuyu nasıl değerlendirirsiniz?\n- Biz tarihsel olarak fakir maddi imkanları ve kaynakları sınırlı bir hareketiz. İşte bu yüzden çalışmalarımız bu kısıtlı imkanlar sebebiyle sınırlı kalmaktadır. Biz hareketimizin ve etkinliklerimizin finansmanında sürekli olarak kendi dar imkanlarımıza dayanırız; hareketimizin üyesi ve taraftan olan bazı varlıklı insanların yapmış oldukları bağışlar, tüm Arap halkları ve İslam ümmetinden -ki bu halklar arasında İran halkı da vardır- elde ettiğimiz zekat ve sadaka gelirleri bunlardandır. Ancak biz İran'dan hiçbir resmi yardım almadık. İran'da bir takım hayır kurumları ve Ulema birlikleri söz konusu. Ve sadece şehid ailelerine. Özerk Yönetim ve İsrail hapishanelerinde tutuklu bulunan ailelerine destek amacıyla bu kurumlardan yardım kabul ediyoruz.\nİran'la olan ilişkilerimiz, çevremizdeki herhangi bir ülkeyle olan ilişkilerimiz gibidir. Ve bu ilişki halkımızın ve ümmetimizin Filistin'in merkeziliği konusundaki bakış açısına ve kararına uygun bir ilişkidir. Bizim İran'a ilişkin tavrımız, İslam devriminin başarıya ulaşmasından bu yana hiç değişmedi. Gerçekleşen olaylar ve gelişmeler de bizim bu tavrımızın ve bakış açımızın ne kadar doğru ve tutarlı olduğunu teyit etti. Şu an herşey bizim 20 yıl önce serdettiğimiz, İran Devrimi'nin Arap halkları için İslami bir dayanak ve stratejik olarak Siyonizme ve Amerikan Emperyalizmine karşı bölgesel bir müttefik olduğu yönündeki bakış açımızı doğrulamaktadır.\nÖzerk Yönetim'in arkamızda dış güçlerin bulunduğuna yönelik ithamlarına gelince, bunlar Filistin halkının kendi varlığını ve toprağını dışarıdan gelen bir etki olmadan harekete geçemeyeceği düşüncesini barındıran ve Filistin halkına ihaneti içeren suçlamalardır. Aynı şekilde bizi, dış güçler olarak tanımladığı İran ve Suriye ile işbirliği yapmakla suçlarken, aynı anda kendisinin İsrail ile, üstelik kendi halkının ve ümmetinin aleyhine olarak işbirliğine gitmesi, Özerk Yönetim'in de dış güçlerle işbirliği suçlamasına muhatap kılmaktadır. Yani Suriye, halkımızın mücadelesini ve davasını onaylayan tavrı suç olarak telakki edilen; İsrail ise kendisiyle ittifak yapılması bir nimet ve övünç vesilesi sayılan bir dost ve müttefik mi oldu? Bu, yaşadığımız bölgede kimin aslî unsur, kimin yabancı olduğunda mutabakata varmada tehlikeli bir manipülasyondur.\n- Barışı onaylayanlar, toprakların geri kazanılmasında silahlı mücadelenin hiçbir fayda sağlamayacağını söylerken, sizler toprağın ve hakların geri alınması için alternatif bir silahlı mücadele yöntemi öneriyorsunuz. Özerk Yönetim, herhangi bir İsrail hedefine karşı yapılacak her türlü saldırıyı engellemesine karşılık; barış görüşmelerinde tek başına kaybedilen toprakları geri almaya başladı. Bu durum karşısında ne yapacaksınız?\n- Filistin Kurtuluş Örgütü'nün önderliğinin tavırlarında meydana gelen değişiklik, herhalde tarihte ortaya çıkan en ilginç olaylardan bilidir. Ve belki de dünyada böyle bir şey görülmemiştir. Çağdaş Filistin Devrimi'nin otuz yıllık ömrü boyunca, bu hareketin önderliğinin tavırları birinden diğerine tam yüzseksen derece değişti. Bir zamanlar silahlı mücadelenin vatanımızın özgürlüğü İçin \"tek yol\" olduğunu haykırıyordu. Bugün ise bize, barış görüşmelerinin, topraklarımızın geri alınması için \"tek yol\" olduğunu söylüyor. Silahlı mücadele, bu hareketin düşüncesinde \"Kutsal Vatan\"dan \"Yasaklanmış Vatan\"a evrildi.\nNe Filistin halkının ne de onun davasının böyle tutarsız ve istikrarsız karaktere sahip bir harekete mahkum edilmesi kabul edilebilir, makul bir durum değildir. Bu adamı Filistin halkının temsilcisi olarak kim atadı ki, işine geldiği gibi dilediğini yasaklıyor ya da serbest bırakıyor.\nÖzerk Yönetim'in kurmuş olduğu ittifaklar ne dindir ne de ilahi bir emirdir. Ve kesinlikle Filistin halkını bağlamamakladır. Çünkü bu yapılanlar onun iradesinden kaynaklanmamaktadır ve imzalar atılırken halkın fikrî sorulmamıştır. Özerk Yönetim hangi hakla kendi vatanının evlatlarına karşı, göstericilerin üzerine ateş açarak ve hapishanelerine attığı mahkumları işkence tezgahlarında katlederek uyguladığı şiddeti meşru, buna karşılık işgale ve yerleşimcilere karşı uygulanan şiddeti gayrı meşru görür. Yabancı işgaline ve sömürüsüne karşı direniş ve silahlı mücadele, hem ilahi hem de beşeri kanunlara göre kendisini düşman saldırılarına karşı korumak zorunda kalan bir halkın en doğal ve meşru hakkıdır. Ve yine halkımızın sürekli siyonist işgali karşısındaki savunma hakkını sonuna kadar kullanmak da haklarımızdandır. Herhangi bir Filistinlinin, Arabın ya da her hangi bir müslümanın bizden, düşmanın emniyetini güvence altına alan ve topraklarımızdaki varlığını meşrulaştıran bu antlaşmalar için mücadele hakkından vazgeçmemizi islemesi ise utanç vericidir. Şu anki Özerk Yönetim'in yapmış olduğu şey, yabancı işgaline ve emperyalizme maruz kalmış tüm mazlum halkların mücadelelerine bir tehdit teşkil etmekledir. Belki de bu durum gelecekte halkların işgale ve emperyalizme direniş hakkını güvence altına alan uluslararası antlaşmalar ve sözleşmelerin birçoğunun yeniden gözden geçirilmesine neden olacaktır.\nBiz diyoruz ki, bir mücadele aracı olarak silahlı direniş henüz yolun sonuna gelmemiştir. Başarısızlığı ya da beyhudeliği kanıtlanmamıştır. Güney Lübnan'da olup bilenler bunun en güzel örneğidir. Ancak sorun, dün Filistin için silahlı mücadeleyi \"kutsal\" mertebesine çıkartıp, bugün en alçak seviyeye indiren kafa yapısındadır. Direniş ve devrim olmadan herhangi bir işgalin sona erdiği ve düşmanın çökertildiği görülmemiştir.\nÖzerk Yönetim bugün, yahudi yerleşimciliğine karşı çıkıyor. Ancak bunu engellemek ya da en azından sınırlandırmak için hiçbir plan, program ortaya koymuyor. Biz silahlı mücadeleyi, yerleşimcileri engelleyecek ve haksız yere yerleştikleri toprakları terk etmelerini sağlayacak bir tarz olarak ortaya koyuyoruz. Bunun haricinde silahlı mücadele ve özellikle şehadet operasyonları Tel-aviv, Kudüs ve diğer büyük şehirlerde çatışmayı düşmanın kalbine taşımaktadır. Bu şekilde düşmanla bir korku dengesi kurmamız mümkündür. Hatta bu, ters yönde bir göçü (yani yahudilerin İsrail dışında yaşadıkları ülkelerine geri dönmelerini) teşvik edebilir. Ülkeye turist gelmesini de engelleyerek ekonomisini de sarsabilir.\nUluslararası istikbarın, hemen ardından aceleyle Şerm eş-Şeyh zirvesini gerçekleştirdiği, Hamas ve İslami Cihad'ın 1996 senesinin baharında gerçekleştirdikleri zincirleme şehadet operasyonlarının akabinde bütün Siyonistlerin televizyon ekranlarına yanlış topraklar üzerinde olduklarını haykırdıklarını gördük. Bu, İsrail tarihinde gasbedilmiş topraklar ve kendilerine direnen bir halkın enkazı üzerine bir yahudi devletinin kurulmasının akıllıca bir iş olup olmadığı noktasında ilk defa olarak yahudi aklına sorular getirecektir.\n- Arafat 1999'un Mayısı'nda üzerinde bulunulan topraklarda Filistin Devleti'ni ilan etmekle İsrail'i tehdit ederken, siz tüm Filistin'in kurtuluşu için ısrar ediyorsunuz. Toprakların tümünde yani Batı yakası ve Gazze'de Filistin devletinin kurulması bu kadar zorken, hali hazırdaki güç dengeleri içinde uluslararası bir destek de yok iken, niçin daha fazlasını kazanmak için mücadeleye devam etmekle birlikte şu ana kadar kazanılmış olanı onaylamıyorsunuz?\n- Öncelikle, Arafat Filistin'in devlet olduğunu mayıs ayında ilan edemeyecek; çünkü böyle bir şeyi İsrail'in ve Amerika'nın onayı olmadan yapamaz. Ve bizim düşüncemize göre, Oslo antlaşmasından sonraki geçiş süreci olarak adlandırılan aşama uzatılacak ve Arafat tükürdüğünü yalamak zorunda kalacaktır. Tabii aynı zamanda devlet ilanı, beraberinde, bu devletin toprakları meselesi, bu topraklar üzerindeki egemenlik, bu sözde devletin sınırları içerisinde kalan yerleşimcilerin durumlarının ne olacağı ve Arafat'ın verecek hiçbir cevabının olmadığı gibi pek çok soruyu beraberinde getirmektedir. Böylece Arafat'ın tehditleri İsraillilere sunduğu tavizler, hacminde bir örtü işlevi gören manevralar ve kuru gürültü olarak kalacaktır.\nOslo antlaşmasıyla birlikte arlık hedef toprak değil, büyük bir vehimden başka birşey olmayan \"devlet\" hedefidir. Ve Filistin halkından istenen; sessiz kalması, düşman tarafından gasbedilmiş yurdunu savunmaktan uzak durması ve kendine bir \"devlet\" bahşeder zannıyla yahudilerle ilişkilerini iyi tutmasıdır! Ancak Arafat'ın unuttuğu bir şey var. Hak verilmez alınır. Ve devletler bu yolda verilen kurbanlar ve onların kanları üzerine bina edilir. Bir başkası tarafından ihsan edilmez. Arafat'ın zannettiğinin aksine, tarihte hiçbir halk diğerine \"devlet\" bahsetmemiştir. Gazze'de kabul edilen Filistin Misak'ının yok sayılması skandalında olduğu gibi, tarihte hiçbir halkın kendi kimliğini yok ederek bir devlet sahibi olduğu görülmemiştir. Görüşmeler boyunca bahsedilen özgürlük hikayesine gelince, bu büyük bir yalandan başka bir şey değildir. Topraklarımız özgürleşmedi. Tam tersine kantonlardan oluşan onlarca parçaya ve birbiriyle ilişkisi kalmamış adacıklara dönüştü. Bu bölük pörçük topraklarda işgal kuvvetleri, Filistin polisinin ve Filistin güvenlik güçlerinin kendi yerine, İsrail yerleşim bilimlerini ve emniyetini korumak için tüm görevlerini yerine getirdiğinden emin olduğu zaman göstermelik olarak çekiliyorlar. Hatta bu durum Filistin halkının boğazlanmasını gerektirse bile.\nBugün ki kazanım farın üzerinden gelecekte mücadelenin sürdürülmesine gelince, bu da çok eski bir yalandır. Oslo antlaşması, halkın onunla aldatıldığı \"güvenli bir üs (yani İsrail'in saldırılarından korunmuş özerk bölge)\" olarak adlandırılan bir hile keşfetti ve aşamalı işbirliği programıyla toprakların bir bölümü üzerinde \"ulusal otorite\" ya da \"bağımsız devlet\" fikrinin işlerlik kazanması bu hilenin esasları üzerinde gerçekleşti. Güya buradaki amaç, geri kalan toprakların kurtuluşu için kesintisiz direnişin başlayacağı bir temel teşkil etmesi olacak. Oslo antlaşması ve bu topraklar üzerinde olup bitenler bunun basit ve boş bir söz olduğunu ortaya koyuyor. Bilakis bu. ihmalciliğe ve geri çekilmeye dayanan metodun üzerinin örtülmesi için, Filistin üzerinde uygulanan ve halen uygulanmakta olan yanıltmaların / saptırmaların bir bölümüdür. Bunun için yineleyerek söylüyoruz ki, Arafat'ın Filistin devletini İlan edeceği yönündeki tehditleri, vazgeçtiklerini kamufle için sürdürülen saptırmalardır. İsrail buna karşı olduğu müddetçe de Arafat böyle bir şeye asla cür'et edemeyecektir. Bize göre haklarımızın ve vatanımızın tamamını İstemek, uluslararası dengelerin bizden yana ya da bize karşı olmalarına bağlı değildir.\n- İsrail'deki partiler içinde ve ABD'de, Filistin Devleti lehinde olumlu bir değişmenin olduğuna inanıyor musunuz? ABD Başkanı, Gazze'deki konuşmasında Filistinlilerin kendi kaderlerini tayin etme hakkına işaret etmişti. Ve bu olay Filistin Devleti'nin kurulmasının uluslararası düzeyde kabulünün arttığı bir dönemde gerçekleşmişti. Özerk Yönetim de böyle bir gelişmenin, barış görüşmelerinden ve Oslo antlaşmasının imzalanmasından önce gerçekleşmesinin çok zor olduğunu belirtiyor. Buna cevabınız nedir? Ve gerçekten İsrail'in bağımsız bir Filistin devletinin kurulmasını kabul etmesi sizce mümkün mü?\n- Öncelikle uluslararası konjonktürden başlayalım. Diyebilirim ki uluslararası toplumunun tavrı genel olarak ABD'nin tavrından uzaktır. Tüm devletler ya da uluslararası kurumlar açısından Filistin'e yönelik tavır -eğer tabiri caizse- Uluslararası toplum 1948 senesinde taksim kararını verdiğinde; yahudi devletinin yanında bağımsız bir Arap devletinin kurulması kararını almıştı ki o yahudi devleti, Birleşmiş Milletler kararıyla 1948 senesinde Filistin'in %80'i üzerine kurulmuştur.\nBu sadece Filistin'in durumuyla ilgili uluslararası hukuki kurullardan bir tanesidir. Kaldı ki Birleşmiş Milletler 1970, 73, 76, 88 yıllarında çeşitli münasebetlerle Filistin halkının, Filistin topraklarında bağımsız bir devlet kurma hakkını onaylamıştır. Ancak bu kararlar uygulama alanı bulabilmiş midir?\n1974'te Birleşmiş Milletler'de Arafat'ın yaptığı konuşmadan beri diplomatik yöntemleri benimseyişi Kurtuluş Örgütü'nün tavrı, 20 seneyi aşkın bir süredir İsraillilerle sürdürülen oturumlar ve görüşmeler, Filistinlilerin varlığını ve siyasi haklarını tanıma noktasında İsraillilerin tavrını değiştirebildi mi? Tüm bunlar İsrail'lilerin kanaatini değiştiremedi. Ama tek başına direniş, İsrail için çeşitli boyutlarda ikilemleri ve kâbusu ifade eden, onun dünyada yalnızlaşmasını ve hamilerinin sadece ABD ile sınırlı kalmasına sebebiyet veren İntifada, İsraillileri Filistin halkının varlığını tanımaya zorlamıştır ki, Golda Meir böyle bir halkın varlığını işitmediğini söylemiştir.\nHer ne kadar İsrailliler İntifada kabusundan kurtulduklarından ve uzlaşmanın intifada'nın ateşini söndürdüğünden beri açıkça Filistin Devleti'ni tartışır oldularsa da, İsrail'deki hiçbir büyük parti Filistin Halkı'nın hakları ve devlet kurulması yönünde tek resmi açıklama yapmamışlardır. Hiçbir ağırlığı olmayan küçük bazı sol partiler, Filistin Devleti fikrini üstü örtülü bir biçimde kabul ediyorlar. Ancak İsrail sokaklarındaki ağırlıkları iyice artan sağcı İsrailliler, Filistin halkının tüm siyasi haklarını şiddetle inkar etmeye devam ediyorlar. Ve eğer İşçi Partisi siyasi programından Filistin Devleti'ne yönelik itirazların kaldırılmasındaki karışıklığı gideremezse, bu karışıklık Şimon Peres'in \"Barış Savaşı\" adlı kitabında açıkladığı gibi bitecektir. Peres, bu kitabında, Kral Hüseyin'le görüşmesindeki Ürdün seçeneği tartışmasından bahsediyor. Ve şöyle diyor: \"Biz bağımsız bir Filistin devletinin yaratılmasına karşıyız\". Ve devam ediyor: \"Benim düşünceme göre Filistin devleti silahlarından arındırılsa bile, ilk iş olarak hiç vakit kaybetmeden kendisine bir askeri güç inşa etme yönünde çaba sarf edecektir. Uluslararası kamuoyu ve Birleşmiş Milletler ikinci ve üçüncü dünyaya destek verdiği için de bu tip bir gelişmeyi durdurmak-amacıyla hiç bir şey yapmayacaktır. Bu ordu sonunda Kudüs kapılarına kadar yayılacak ve İsrail içlerine doğru ilerleyişini sürdürecektir. Emniyetimize, bölge barışı ve istikrarına her zaman bir tehdit oluşturacaktır\". Ve ekliyor: \"Bağımsız Filistin devletine karşı çıkmamızdaki diğer bir sebeb de, dolaylı dahi olsa Ürdün'e uzun süreden beri yaptığımız destektir. Bağımsız bir Filistin devletinin ortaya çıkması Ürdün'ün varlığını tehdit edecektir\".\nBu en azından Filistin devleti meselesi ve Oslo antlaşması tarafından kabul edilmiş bulunan kendi kaderini tayin etme hakkı gibi hakların, aslında Amerikan başkanının söylediklerine değil de, siyonist iradeye bağlı olduğunu göstermekte ve gözlerimizi açmaktadır.\nFilistin topraklarının bir bolümü üzerinde bağımsız bir Filistin devletinin kurulması fikrine karşı olmamıza rağmen biz İsrail'in, Filistinlilerin kendi devletlerini kurmasına imkan sağlayacak, kendi kaderini tayin hakkını onaylamalarının mümkün olmadığının bilincindeyiz. Bunun nedeni de şu üç şıkta özetlenebilir.\n1) Filistin Kurtuluş Örgütü İsrail'in sadakat testini başarıyla geçerse, kuracağı devlet, Filistin'in tamamının kurtuluşu için savaşın sürekli kılınacağı ideolojik bir devlet olmayacaktır. Kendi içindeki tüm akımlar da dahil olmak üzere İsrail bu devletin, hala İsrail'in ortadan kaldırılmasını savunan İslamcılar'ın ya da milliyetçilerin eline geçmeyeceğini garanti edemez. Tarihî olarak Özerk Hükümet fikri ortaya atıldığında, İsrail kendisine düşman olan radikal unsurların Özerk Yönetimin kurumları üzerinde egemenlik kurması tehlikesini görüyordu. İşte bu yüzden Özerk Yönetim uygulamaya geçtiğinde İsrail, onun tüm müesseseleri ve güvenlik birimlerinde en büyük ve en geniş sızmayı gerçekleştirmeye çalıştı. Eğer Özerk Yönetim konusuyla ilgili olarak bu tür sorunlar ortaya çıkıyorsa, devletle ilgili çıkabilecek sorunları varın siz düşünün.\n2) Yahudi devletinin içinde mevcut ve çeşitli bölgelerde dağılmış olarak bulunan ve sayıları 5 milyonu aşan Filistinli nüfusu görmezden gelip, sadece Batı Yakasındaki ve Gazze'deki Filistinli nüfûsun kendi kaderini tayin hakkından bahsedemeyiz. İsrail'in kendi kaderini tayin hususunda yapılacak herhangi bir görüşmede, içerisinde 1.5 milyondan fazla Filistinlinin yaşadığı Ürdün gibi bir ülkeyi gözardı etmesi, özellikle de bağımsız Filistin devleti, Peres'in de dediği gibi Ürdün'ün varlığına tehdit teşkil ettiği müddetçe mümkün değildir.\n3) Filistin haricindeki diğer Arap topraklarından bir karış toprağın üzerinde bile, yani siyonist işgal devam ederken, İsrail'in Filistinlilerin kendi kaderini tayin hakkını kabul etmesi mümkün değildir. Çünkü böyle bir gelişme Filistinlilerin haricindeki diğer Araplarla arasında bir çatışmanın patlak vermesine sebeb olabilir. Bundan başka İsrail'in, çevresindeki S. Arabistan ve Irak gibi büyük Arap devletleriyle, diğer ülkelerle barış antlaşmaları imzalamadan Filistinlilere bağımsızlık ihsan etmeyi düşünmesi mümkün değildir. Bunun üzerine Özerk Yönetimin bazı memurlarının üzerinde etkili olan ve etkili olmaya da devam eden (ki İsrail G. Lübnan'da bir savaşa dalmışken ve Golan Tepeleri'nin işgali sürerken) herhangi bir İsrail hükümetiyle nihai bir çözüme varılabileceğini düşündürten vehimler, siyasetin en basit ilkelerinden bile haberdar olunmadığını, yüksek derecede cehaleti ve bu çatışmanın en basit gerçeklerinin bile idrak edilemediğini göstermektedir.\nBölgenin kalbinde, İsrail'in varlığını tanımayan ve yok edilmesi gerekliğini söyleyen, İran gibi merkezi ve İslami bir devletin varlığı, İsrail açısından işleri daha da karmaşık hale getirmektedir. Amerikan ve İsrail bayraklarını yakan ve Dünya kupası karşılaşmalarında İran'ın, Amerika'yı yenmesi üzerine coşkuyla dans eden Filistin halkını görmesi sebebiyle, kendi güvenliğini tehdit eden tehlikenin hacmini idrak ediyor. Bu da İsrail, bir Arap devletiyle ya da İslam ümmetinden herhangi bir güçle çatışma halindeyken Filistinlilerin gerçekten bağımsız bir yapıyı oluşturacaklarını ortaya koyuyor.\nVe Filistinliler her zaman için İsrail'le ya da ABD ile çatışmaya girmeye Arap ve İslam ümmeti içindeki en yatkın güç olarak kalacaklardır.\n- Filistinli muhalif güçlerin, Filistin Ulusal Misakının yok edilmesi karşısında harekete geçip tepki göstermeleri, bazılarına göre İslami hareketin (Hamas ve İslami Cihad) söyleminde bir çelişkinin ifadesi olduğu yönünde. Zira sizin geleneksel tavrınız Kurtuluş Örgütünün, Filistin halkının tek ve meşru temsilcisi olduğunu reddetmek üzere kuruldu. Ancak siz örgütün bu imsakı feshetmesini reddettiniz. Bu misakın ilgasına yönelik tavrınızla ilgili bir açıklamanız var mı?\n- 1974 yılında Ribat'taki Arap zirvesi kararına dönüşen \"Filistin Kurtuluş Örgütü, Filistin Halkının tek ve meşru temsilcisidir\" sloganına karşı çok net ve açık bir tavrımız vardır. Bize göre kendisinden \"Bağımsız Filistin Vatanı karan\" gibi yeni bir slogan daha doğan bu prensip. Filistinlilerin ve Arap-İslam ümmetinin yollarını ayırmaktadır. Ve mazlum Filistin halkının uluslaşması, emperyalizmin bölgedeki ileri karakolu olan İsrail'in avucuna konulması anlamına geliyor. Bu karar çerçevesinde Filistin halkının yalnızlaştırılması, Araplar ve Müslümanların ondan vazgeçtiği ve önündeki tek seçeneğin de düşmana teslimiyet olduğu duygusu vehmettirmeye çalışılmıştır. Kurtuluş örgütünün İsrail'in varlığını tanımasından ve barış içinde yaşanılabileceğini söylemesinden beri olup bitenler bunlardır. İşte bu yüzden biz inanıyoruz ki, Filistin'i kurtarmak amacıyla inşa edilen Filistin Kurtuluş Örgütü, ki ismini de ondan almıştır artık tarihin karanlığına gömülmüştür.\nArafat Rabin'le arasındaki diyalogu \"karşılıklı birbirlerinin varlığını tanıma '\"mesajları\" şeklinde isimlendirdiğinde ölüm fermanını imzalamış oldu. Bu slogan üzerinde ısrar edenler şu iki gruptan birinin kapsamı içindedir. Ya örgütün ismini kullanarak uzlaşmacılığı ve teslimiyeti meşru hale getirmek isteyen Arafat taraftarları ya da şu anda mazi olmuş bir takım olaylara yönelik nostaljik bir yaklaşım içerisinde olan ve bağımsız Filistin'e inanmayan bazı önde gelen kişiler. Bu prensip üzerinde ısrar etmek FKÖ'nün değerini azaltmaz, kaldı ki FKÖ'nün geçmişte halkımız için yapmış olduğu mücadeleler ve elde ettiği başarılar ortadadır. Ancak şu an için bu başarıların hiç bir anlamı kalmamıştır. FKÖ bugün Özerk Yönetim projesi lehine, tüm içeriğinden boşaltılmış yarı idari bir kuruma dönüşmüştür. FKÖ'den geri kalan ne varsa, İsrail'i tanımasının bir mükafatı olarak varlığını devam ettirmektedir ki bunun da hiçbir meşru yönü yoktur.\nMisakın ilgasına ya da yok sayılmasına yönelik olumsuz tavrımızla, örgüte yönelik tavrımız arasında bir çelişki yoktur. Bu misakın görmezden gelinmesi yerine korunmasını; Filistin davasından uzaklaşmamaları için gerekli görüyoruz. Ve bunu böyle bir aşamada tüm güçlerin üzerinde anlaşmaya varacaklarını onaylayacak ve halkımızı, vatanımızı yahudi devletinin topraklarımız üzerindeki hukukilik iddialarını geçersiz kılacak bir platform olarak tanımlıyoruz. Ve FKÖ'ye yönelik tavrımız birçok gücün tavrının aksinedir. O da bu misakın savunulmasıdır. Ulusal Meclisin birbirini izleyen kararları, FKÖ'nün siyasi programı, aşamalı programdan beri kararlaştırılan bu misakla çeşitli ve onun birçok bölümünü pratik olarak geçersiz kıldı.\nBu misaka göre Filistin, Filistin halkının ulusal vatanıdır. Bu gerçeği ortadan kaldırmayı, Filistin'i Yahudi ırkının ulusal vatanı olarak tanımlayan düşman İsrail'in çıkarları yönünde kabul edenler, hem kendi nefislerine ve hem de kendi halklarına zulmetmişlerdir. Ahmed Karia (Ebu Ala), Peres'in de aktardığı gibi; Oslo Antlaşmasının taslağını Peres'in doğum gününde imzalamakla Filistin'i, Peres'e hediye olarak sunmuştur. Ve Misak'ın ilga edildiği gün, Rabin ismi zikredildiğinde alkışlayanlar, Siyonistlerin Filistin üzerine olan planlarının zaferinin zirvesini alkışlıyorlardı. Ben-Gorion \"Onların da imzalarını (onaylarını) almadığımız sürece zaferimiz asla tamamlanamayacaktır\" demiyor muydu!? Onlar Siyonistlerin tarih ve çatışma hakkındaki söylemlerinin doğruluğunu teslim ettiler. Bunlar üzerinde oturup müzakere edecek neleri kaldı? Onunla anlaşma imzalayarak kendilerini Netanyahu'ya bağırıp çağıranlar küçük düşürülen misakı ortadan kaldırmakla önümüzdeki İsrail seçimlerinde kullanacağı çok önemli bir kart verdiklerini bilmiyorlar mı?\n- Şam'da gerçekleştirilen Filistin Ulusal Kongresi'nde, HAMAS'ın ve İslami Cihad'ın, kongreyle ilgili olarak ortaya koydukları tavırların, kongrenin işlevselliği açısından pek olumlu bir tavır olmadığı yönünde bazı spekülasyonlar var. Yani kongrenin hedefini alternatif bir komuta heyetinin oluşturulması ile sınırlandırdığınız ya da Kurtuluş örgütünün yeni esaslar üzerine bina edilmesiyle bir yetki merkezinin ortaya çıkmasına yönelik siyasi bir mesajdan öteye geçmemesi yönünde bir tavır takındığınız söyleniyor. Bu doğru mu? Şam kongresinde yeni bir yetki sahası oluşturulması için bir mekanizma oluşturuldu mu, yoksa kongrede konuşulanlar kongrede mi kalacak.\n- Tüm tarafların tavırlarıyla ilgili bir sürü dedikodu üretildi. Ancak bizim tavrımız kongrenin tarihi bir tavrın leşçili ve Filistin Halkının düşmanının iradesine ve keyfine göre, kendi kimliğinden ve misak'ından vazgeçmeyeceğine dair siyasi bir mesaj olmasının tasdikine yönelik önemli bir kongre olduğunu açıkça ortaya koyan bir tavırdı. Birçok çevreyle birlikte halkımızın tüm güçlerinden büyük bir topluluğu bir araya getirmek İçin büyük bir çaba sarf ettik ve bunu yaparken de Filistin misakının kaldırılmasına karşı mücadele eden grupların birlik ilkesiyle çelişmeyen, düşünce ve tulumlarını görmezden geldik. Alternatif bir komuta heyetinin ya da örgütün oluşturulmasına yönelik tavrımız da yine çok açıktı. Ve demiştik ki böyle bir iş için iki temel şartın gerçekleştirilmesi gerekir. Bunlardan ilki:\nFilistin halkından geniş bir bölümün bu hedefe yönelik olarak bir birlik oluşturması.\nİkincisi, bu alternatif yetki alanını takviye ve teyid eden onun hukukiliğini, meşruiyetini tanıyan Arap ve İslam ümmetinin desteğinin varlığı. Ve bu iki iş, gerçekleşmesi ya da tanımlanması her zaman için el altında ve rahatça erişilebilir birşey değildir. Bu yüzden tavrımız, hep acele etmemek şeklinde oldu. Zira bu hususta meydana gelebilecek bir başarısızlık, karşı tarafa çok ucuz bir şekilde verilecek yeni bir güç unsurudur. Kongreye katılan güçler arasındaki ilişkilerin geleceğinden bahsetmek gerekirse, kongreden ortaya çıkan takip kurulunun gerçekleştireceği, faaliyet ve mekanizmalardan bir sonuç almak mümkün değildir. Bize göre olay tüm tarafların, sorunları aşma konusundaki hazırlıklarına ve davanın menfaati için gerekirse en düşük seviyede bile olsa bir ulusal birliğin temini için ortak fayda temelinde buluşmayı gerektirmektedir.\nBiz Şam'da yapılan kongrede ve içerde yapılan birçok kongrede, ideolojik, düşünsel, siyasi ve hatla coğrafi pek çok farklılığın varlığını inkar etmiyoruz. Bizim her zaman için bu sorunları aşma konusunda örneklik sunmaya çalışmamıza rağmen maalesef bazıları aynı mantıkla davranmıyorlar.\nGazze'de ve Balı Yakasında Şam'daki kongreyle eş zamanlı olarak gerçekleştirilen kongrelerde bazı muhalif güçler Kudüs'ün \"Araplığı\" kelimesinin yanma ''İslami\" kelimesinin eklenmesini red ederek dediler ki: \"İslam\" kelimesinin kaldırılması kongreye katılan hristiyanların duygularına saygının bir gereğidir.\nYüzyıllardır İslam kültür ve uygarlığının bağrında yaşayan hristiyanlar için İslam kelimesi ne zaman onur kırıcı bir unsur olmuştur? Ve hangi aptal siyasetçi Filistin'e ve Kudüs'e sempati ile bakan dünyanın beşle birine yakın bir nüfusun desteğini görmezden gelir? Biz biliyoruz ki hristiyan kardeşlerimiz, \"İslam Medeniyeti\" formuna tüm akımların üzerinde ortaklayabilecekleri medeni bir nokta ve tüm Arapları kapsayan bir yapı olarak görmektedirler. Hıristiyanlar, bazılarının Filistin davasını İslami özelliğinden soyutlanma konusundaki tavırlarını hristiyanlara yamama tuzağına düşmeyeceklerdir.\nİhtilafları mümkün olduğunca gidermek ve bastırmak için aramızdaki hizipsel ve ideolojik farklılıkları belirleyici kılmamak noktasında anlaştık. Ancak bazıları hala, siyasi hayatımızda ve pratik tavırlarımızda temel ilkelerimiz ve kontrol mekanizmamız olması gereken, ümmetin akidesi, kültürel mirası, değerleri ve gelenekleriyle, büyük oranda çelişen, dışarıdan ithal ettikleri fikirlerinin ve ideolojilerinin temel kabul edilmesi noktasında ısrar ediyorlar. Belki böyle birşey 30 yıl önce ortaya atılsaydı anlaşılması ve açıklanması mümkün olabilirdi. Ancak bazıları, müslümanlar, Filistin ve G. Lübnan'ın savunulmasında, Siyonistlerin ve Amerika'nın bölgeye yönelik saldırılarına karşı başat bir konumda bulunurken ve mücadele ederlerken Kudüs'ün \"İslamiliğinin\" yok sayılması üzerinde ısrar ediyorlarsa, bizim bunu, bazılarının kendi yapılarının günahsız olduğuna inanmalarından başka hiçbir şeyle açıklamamız mümkün olamaz. Bazıları kendi yapılarının kuruluşundan bu yana hiçbir hata işlemediğini ve hiçbir kontrol mekanizmasına ihtiyaç duymadığını ve başkalarının da bunu bu şekilde onaylamaları gerektiğini düşünüyorlar. Biz böyle bir üslubu kabul etmiyoruz. Zira böyle bir şey mücadelemizi çok gerilere iter. Aynı şekilde Ulusal Birliğin gerçekleşmesi hususundaki arzumuz, bizi şu anki pozisyonumuzdan vazgeçip önemsiz basit bir katılımcı durumuna düşürecek politikaları kabule zorlayamaz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}