{
  "id": "39f4e363-9025-49c4-b40e-9ce6a5bd81dc",
  "title": "Asker Gölgesi Altında Seçim Oyunu",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 97 - Nisan 1999",
  "url": "https://www.haksozhaber.net/okul/asker-golgesi-altinda-secim-oyunu-2345yy.htm",
  "content": "Türkiye çok partili siyasi hayata geçişten bu yana, muhtemelen en heyecansız, en renksiz seçim dönemini yaşıyor. Uzun bir aradan sonra genel ve yerel seçimler bir arada yapılıyor. Onbinlerce aday yarışıyor. Seçimlere rekor sayıda parti katılıyor. Fakat tüm bu yoğunluk halkta en küçük bir umut kırıntısına bile sebebiyet vermiyor. Seçim sonrasına ilişkin olarak halkta ne bir beklenti havası göze çarpıyor, ne de bir merak.\nBu durağan tabloyu sadece, seçim takviminin işlemesinden sonra listezede milletvekillerinin isyanıyla ortaya çıkan belirsizliğe bağlamamak gerek. Gelişmeleri takip etmekte ve anlamlandırmakta zorlanan geniş kitleler doğal olarak gündeme yabancılaşmakta, ilgisizleşmektedirler. Bununla beraber -kağıt üzerinde- ülkeyi önümüzdeki beş yıl yönetecek kadronun kimler olacağının belirlenmesi demek olan seçimlere karşı gösterilen bu ilgisizliğin asıl nedeni söz-konusu belirsizlikten ziyade seçimlerin bir aldatmaca, adeta dostlar alışverişte görsün mantığının uzantısı bir formalite olduğunun görülmüş olmasıdır.\nSeçimlerin Hedefi Ne?\nMGK'nın Yeni Emirerini Belirlemek mi?\n28 Şubat sürecinde sistemin oligarşik yapısının daha bir açığa çıkması ve parlamento, hükümet, partiler gibi sistem içi kurumların asıl iktidar odağını oluşturan askeri ve sivil bürokrasi tarafından güçsüzleştirilmesi, silikleştirilmesi, alabildiğine hırpalanması seçim olgusunu anlamsızlaştırmakla, büyük oranda gereksizleştirmektedir. İlaveten, sistemin bu oligarşik niteliğine sınırlı da olsa direnebileceği umulan unsurların da geçtiğimiz dönemde ortaya edilgen, pısırık ve teslimiyetçi bir performans koymuş olmaları da, seçimlerin bir şey getirmeyeceği yargısını pekiştirmektedir. Son kertede MGK'nın yeni emirerinin kim olacağını tespitten öteye gidemeyecek bir olayın kitleler nezdinde bir beklenti doğurmaması gayet doğal.\nBu tablo egemenlerin arzuları ile paralellik arzediyor: Resmi ideolojiye biat etmiş irili ufaklı bir sürü Atatürkçü parti arasında geçecek bir yarış. Kim kazanırsa kazansın, sonuç değişmeyecek. Tabular korunacak. Uluslararası egemen güçler ile uyum içinde çizilen doğrultuda yola devam edilecek!\nTürkiye'nin komşularıyla ilişkilerinin seyrini ABD belirleyecekse; ceza yasalarının değişmesine ya da kalmasına Yargıtay Başsavcısı yada Genelkurmay Başkanı müdahil olacaksa; Anayasa Mahkemesi, DGM, YÖK ve benzeri totaliterizmi koruma ve kollama kurumlan keyfi yasalar ve yasaklar ihdas edip, zararlı gördükleri şahıs ve anlayışları imhaya yönelebilecekse; oligarşik dikta ile işbirliği içindeki bir avuç harami ülkenin ekonomik kaynaklarına, bankalarına, orman alanlarına istediği gibi el koyabilecekse ve tüm bu işleyişe itiraz eden insanların umutlarını istismar ederek hükümet kolluklarına oturanlar ister büyük bir uyum içinde, isterse de boncuk boncuk ter dökerek, önlerine konan evrakı paşa paşa imzalayacaklarsa seçimlerin oligarşik diktatörlüğe meşruiyet kazandırmaktan başka ne anlamı olacak?\nMecliste FP'nin 312. Maddeyi kaldırma çabasına, 'devlet' bu hareketin lideri ve birçok yöneticisi aleyhine idam cezasını içeren 146. Maddeden dava açarak karşılık veriyor. Yakın zaman öncesine kadar erken seçimin sonu, darbe ile bitebilecek bir maceraya kapı aralamak olduğu yolunda İmalarda bulunan etkili ve yetkili zevat, daha sonra kendilerini rahatsız edebilecek birtakım düzenlemelere bağlı olarak seçimlerin ertelenme ihtimalinin gündeme gelmesi üzerine, bu kez seçimler yapılmazsa ara rejim ya da darbe olabileceği tehditlerini savurabiliyorlar. Başta medya olmak üzere resmi ideolojinin propaganda mekanizması ısrarla darbe goygoyculuğuna devam ediyor. Darbenin, sorumsuz ve menfaatperest politikacıların aymaz tutumları sonucunda, halkımızın biricik güvenilir kurumu ve gözbebeği olduğu ısrarla vurgulanan silahlı kuvvetlerin, ülkenin selameti için mecbur kalarak gerçekleştirdiği kaçınılmaz bir sonuç olduğu şeklindeki çarpık anlayış, her fırsatta tekrarlanarak meşrulaştırılmaya çalışılıyor. Fiili ya da potansiyel tüm muhalif unsurların, attıkları ya da atmayı düşündükleri her adımda mutlaka sistemin sopasını enselerinde hissedip, ayaklarını denk almaları isleniyor. Ve baskıcı, dayatmacı duvarlarla zaten sıkı bir korumaya alınmış sistem, bir de halkın tepesinden eksik edilmeyen darbe sopası ile tam bir faşizan nitelik arzediyor.\nSeçimlerin sonucuna bağlı olarak bu manzaranın değişmesi ihtimali bulunmadığı gibi, meclise girmesi muhtemel partilerin hiçbirinin değiştirme yönünde bir irade beyanı serdedebilmesi de söz konusu değil. Bir tarafla ANAP, DSP, CHP öbür tarafta FP, DYP şeklinde ortaya çıkan 28 Şubat sürecine ilişkin saflaşmanın da doğrudan sistemin kendisine yönelik bir tartışma olduğu zannedilmemeli. Sürecin mağdurları arasında yer alan FP ve DYP'nin muhaliflikleri de oldukça yüzeysel ve konjonktürel.\nDemokrasi Havarilerinin Balonu Sönmeye Başladı!\nBugün demokrasi havarisi kesilen DYP'nin ve lideri Çiller'in sisteme muhalefet babından seslendirdikleri muhalif görüşler, meydan okumaları iddialı projelerin hepsinin temelinde halkın oyunu alabilmek için muhalif görünüm sunmanın zorunluluğunun kavranmış olması var. Buna bir de muhteris Çiller'in hükümet koltuğunu altından çekip alanlara duyduğu kızgınlığı da ekleyince, karşımıza adeta sisteme savaş açmış bir lider portresi çıkıyor. Halbuki herkes de biliyor ki, aynı Çiller seçim sonrası başbakanlık koltuğuna oturduğu anda, yüzüne allık gibi sürdüğü muhalif makyaj dökülüp, otoriter devlet söylemi öne çıkacaktır. Bugün 28 Şubat'tan yakınan Çiller'in, başbakanlığı döneminde MGK ile uyum içinde 28 Şubat'a giden faşizan yolun taşlarını döşemekle meşgul olduğu unutulabilir mi? Ata'ya saygı mitingleri, laikliği tehdit eden güçlere yönelik baskı kampanyaları, DEP'lilere yönelik meclis darbesi, yargısız infazlara yeşil ışık yakmalar, siyonistlerle kurulan ilişkiler ve benzeri eylemleri nasıl da gururla sahiplendiği hatırlanmalı. Bugün kendisine farklı misyonlar atfedilen Çiller'in, yine Refahyol döneminde de sistemin baskıcı tavrını pratize etmek için oldukça saldırgan bir tutum içine girdiği ve sistemin RP'ye yönelik tazyiklerine aracılık ettiği, hatta çoğu kez RP'nin MGK'dan ziyade DYP'nin baskısı ve şantajı ile sindirildiği biliniyor.\nFP'ye gelince, FP'nin muhalifliğinin 28 Şubat sürecinden mülhem olduğu söylenemez. Bilakis sürecin FP'yi düzene yaklaştırdığı bir vakıa. Bu parti kökleri itibarıyla hep sisteme muhalif bir damar taşımış; bunu ne ölçüde sahih ve ciddi bir temele oturttuğu şüpheli olmakla birlikte, muhatap aldığı kitleler nezdinde hep sisteme İslami bir karşı çıkışı temsil etme konumunda algılanmış bir hareketin devamı. Bu yüzden de sistemin sürekli tepkisini, şiddetini üzerine çekmiş ve halen de çekmekte. Kendisi yemin billah devam-ı devlet için duacı olduğunu söylese de, gittikçe daha fazla zillet içeren bağlılık mesajları, egemenler nezdinde bir türlü kabul görmüyor. Buna karşılıksa FP her gün biraz daha temsil ettiği değerlerden, tabanından, iddialarından sıyrılmaya, egemenlerce daha sevimli ve kabul edilebilir bir mahiyet ve şekle bürünme çabasında.\nSeçim sürecinin işlemeye başlamasıyla birlikle FP'nin sıkıntılarının had safhaya vardığı görülüyor. Bir taraftan devletin hışmından korunmak ve devlet katında tasvip görmek adına uzunca bir zamandır içine girilen sağcılaşma çizgisi sürdürülmekte; öte yandan tabanın ve hitap edilen kitlenin biriken tepkisinin sözcülüğünü üstlenme ve özellikle 28 Şubat politikalarına karşı kabaran öfkenin rüzgarına tutunarak meclise güçlü bir biçimde gelme hesabı yapılmakta. Bu iki farklı hesap birbiriyle taban tabana çelişiyor ve FP'yi bir tercihe zorluyor. Aslında bu sıkıntı ile FP hareketi ilk kez karşılaşmıyor. FP çizgisi, 28 Şubat öncesi deneyimlerinde de bu sıkıntıyı hep yaşadı ve hep ikili oynayarak durumu idare etme yoluna gitti. Fakat 28 Şubat ile birlikte köprünün allından çok sular aktı. İkili siyaset artık işlevsiz kalmaya mahkum. Hem düzeni, hem İslami duyarlılık sahibi kitleleri idare etme politikalarının eskisi gibi etkili olması bundan sonra pek mümkün görünmüyor.\nFP Uğradığı Mağduriyeti İstismar Ediyor!\nSeçimler sonucunda FP'nin oyunun artıp artmaması FP açısından çok belirleyici olmayacak. Oylarını bir miktar artırmayı basarsa bile, başta kendi örgütlü tabanı olmak üzere, İslami duyarlılık sahibi kitlelerde FP hareketinin yarattığı umut kırıklığının tedavisi imkansız. Buna rağmen FP'ye yönelen desteğin arkasında yatan saikin, büyük oranda laik dikta uygulamalarına karşı İslami bir protestonun haykırılması olduğu da seziliyor. İslami duyarlılık sahibi kitlelerin düzeni protesto hedefini gözeten tutumunun, düzenin hedef tahtasına oturttuğu FP'ye destek şeklinde tezahür etmesi beklenen bir durum. Düzen FP'yi sıkıştırdıkça, saldırdıkça, İslami eğilim taşıyan geniş bir kitle adeta mecburen FP'yi savunmak ve desteklemek gibi bir reflekse yöneliyor. Ve bu mağduriyetin sonucunu FP hiçbir şey yapmaksızın sömürüyor, kazanca tahvil ediyor.\nFP'nin şu anda yaptığı tek şey 28 Şubat'ın öncesine dönüşü vaad etmek. Bu vaade nasıl ulaşılabileceği bir yana, bizzat vaadin kendisinin de ne kadar güdük olduğu malum. Ama toplumun üzerine bir karabasan gibi çöken baskı ve şiddet dalgası, halkta biraz rahat soluk alma ihtiyacı doğuruyor. Ve bu soluklanmanın ardından bir takım İslami taleplerin tedricen gündeme taşınabileceği şeklinde temelsiz bir iyimserlik havası muhafaza edilmeye çalışılıyor.\nAslında hem İslami eğilimli kitleler, hem de bizzat FP'nin kendisi, düzene yönelen İslami muhalefetin ağırlığını FP'nin taşıyamayacağını görmektedir. Ne emperyalizm ve siyonizmle işbirlikçiliğe karşı çıkma, ne ümmet kimliği yerine ikame edilmeye çalışılan ulusalcı kimlik ve dayatmalara karşı tavır, ne halkın iradesini zincirleyen oligarşik iktidar yapısını sorgulama, ne halkı yoksulluğa, sefalete iten sömürü mekanizmasını red, kısacası hiçbir temel noktada düzenden köklü bir ayrışma tavrına sahip bulunmayan bir anlayışa insanların mahkum kalması, sorumluluk sahibi müslümanları düşündürmesi gereken bir tablo. Bu noktada devrimci müslümanlar adına henüz geniş kitleleri kuşatabilecek yoğunlukla bir hareket hattı ortaya konulamamasının, kitleleri alternalifsizlikten dolayı FP'ye yönelttiğini görmek durumundayız.\nVe yine tam bu noktada üzerinde yoğunlaşmamız gereken bir husus; hem söylem düzeyinde, hem de pratikte devrimci bir İslami muhalefetin kitleleri kuşatabilecek bir tarzda ortaya konulabilmesi için gerekli koşulların oluşturulmasına çaba sarfetmek olmalıdır. Yoksa sadece seçimlerin çözüm olamayacağını, düzen partilerinin birbirlerinden farklı bir icraatlarının beklenmemesinin gerektiğini söylemek ya da soyut boykot çağrılarında bulunmak bir mücadele örnekliği ortaya koymak değildir. İslami bir mücadele iddiasını sahiplenenler, düzen içi çözüm arayışlarının çözümsüzlüğü vurgusu yanında, sahih ve ilkeli bir mücadelenin nasıl yürütülmesi gerektiğini örgütlü ve programlı bir tarzda kitlelere sunabilmenin de gayreti içinde olmalıdırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}