{
  "id": "cee61778-a5e5-490e-9e88-f158ae6189ce",
  "title": "28 Şubat'ın Yeni Hükümeti Kutlu Olsun!",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 99 - Haziran 1999",
  "url": "https://www.haksozhaber.net/okul/28-subatin-yeni-hukumeti-kutlu-olsun-2404yy.htm",
  "content": "Türkiye'de seçimlerin, parlamentonun ve verili çerçevede siyasetin egemenler eliyle sahnelenmiş bir tiyatronun dekoratif malzemeleri olmaktan öte bir anlam ve öneme sahip bulunmadığı, özellikle 28 Şubat sürecinde bir hayli belirginlik kazandı. İktidar çevrelerinin mürai bir tutumla ve her vesileyle tekrarlaya geldikleri 'halk iradesinin üstünlüğü' kavramının, ancak bir üst makam olan egemen iradeye tabi olduğu müddetçe sahnede kendisine yer bulabildiği, aksi halde resmi ideoloji duvarına toslamasının mukadder olduğu gerçeği de yine aynı süreçte iyice açığa çıktı.\nBugün Türkiye, oligarşik bir iktidar ve bu iktidarın nimetlerinden yararlanan küçük bir azınlığın haricinde, her zamankinden daha fazla acılarla, sıkıntılarla, yoksulluk ve horlanmışlıklarla boğuşan insanların yaşadığı, yaşamak zorunda bırakıldığı bir ülke görünümünde. Baskıcı ve dayatmacı resmi ideolojinin muhafızlığını üstlenmiş askeri ve sivil bürokrasinin, ülke kaynaklarını acımasız bir biçimde lalan eden bir avuç harami ile elele verip sürdürmeye çalıştıkları oligarşik iktidar yapısı, ülkeyi açık bir cezaevine çevirmiş durumda. İnsanlar ezilmişlik, çaresizlik ve telaş içinde. Yarma ilişkin umutları çalınmış, adeta yerlerine korku dağları yerleştirilmiş.\nKriz kavramı halkın gündeminde en fazla kullanılan bir kavram olmaya doğru yol alıyor. Günlük hayal adeta krizlerle örülmüş gibi. Siyasetten ekonomiye, yargıdan dış ilişkilere kadar her yerde ve ardı ardına boy veren krizlerle kuşatılmış bir sistem; ve yoğun ve sistematik krizlerle bunaltılmış bir halk! Ki kendisine bu rezil oyunda sıra­dan bir oyuncu bile değil, düpedüz figüran konumu biçilmiş.\n57, Hükümet MGK'nın Emir ve Görüşlerine Hazır!\nDSP, MHP ve ANAP arasında kurulan 57. MGK hükümeti, mezkur oyunun niteliğini ortaya koyan taze ve somut bir örnek. Hatırlanacak olursa, seçimlerden evvel devlet katında tasarlanan hükümet formülü DSP artı ANAP şeklindeydi. Bu iki partinin sandalye sayısının hükümeti kurmaya yetmeyebileceği öngörüsüyle de MHP bastonuna ihtiyaç duyulabileceği gözetiliyor ve bu yüzden de MHP'nin barajı geçmesi için hummalı bir gayret sarf ediliyordu. Ne var ki seçimler sürprizle sonuçlandı ve muhtemel hükümetin minik ortağı olması arzulanan MHP tasarlanan hükümet formülünde büyük ortak olma hakkını elde etti. Üstelik meclis dağılımının azizliği nedeniyle kurulabilecek değişik hükümet formüllerine bağlı olarak başbakanlık şansını da yakaladı. Ama sonuç çok dikkat çekici bir şekilde cereyan etti: Özellikle önemli bakanlıkların dağılımı açısından bakıldığında, etkili ve yetkililerce seçimlerden evvel tasarlanmış hükümet formülünde kendisine biçilen rol neyse, uyumlu ve devlet terbiyesinden geçmiş MHP'nin ona fit olduğu görüldü.\nDevlete tapan ve devlet tarafından her türlü kullanıma sonuna dek açık bir hareket olarak MHP'nin tulumunun bizi şaşırttığını ya da üzdüğünü söyleyecek değiliz elbette. Şimdi elde ettiği imkanlar, düzene hizmet görevini daha önce hiçbir karşılık beklemeksizin defalarca üstlenmiş bu kadroya çok bile sayılabilir. Burada dikkat çeken husus, MHP örneğinin, bizlere Türkiye'de siyasetin ne ölçüde kuşatılmış olduğunun yeni bir göstergesini sunması. İsterse başbakanlığı alabilecek ve içinde büyük ortak olarak yer alabileceği bir hükümet kurabilecek bir partinin, kıytırık bakanlıklara razı olması ve üstelik bunu seçim meydanlarında işlediği bütün tezleri inkar edercesine hazırlanmış bir programı imzalamak suretiyle ve yine üstelik uğradığı bir sürü istiskalin ardından gündemleştirdiği Özür tartışmasını yutarak yapması, şüphesiz çok dikkat çekici bir durum. Seçim sonrası gündem hatırlanacak olursa hem FP'nin, hem DYP'nin hükümette yer alabilmek uğruna MHP'nin her türlü teklifine koşulsuz razı oldukları görülmekteydi. Ama MHP, değil bu fırsatı değerlendirmek, DSP ve ANAP ile yapacağı hükümet görüşmelerinde bir pazarlık kozu olarak kullanmak üzere dahi bu ihtimali değerlendirmedi. İlk günden itibaren müeddep bir gelin gibi büyüklerinin kendisi için uygun gördükleri kısmete razı oldu!\nPeki niçin? Türkiye'de politika iktidar olmak için yapılmıyor mu? Siyasi partilerin hedefi seçimleri kazanıp, liderlerini başbakanlık kolluğuna oturtmak ve hükümet olmak değil mi? Ve hükümet, halk iradesini yansıttığı varsayılan seçimlerle oluşan parlamentoda ki aritmetik dağılıma bağlı olarak teşekkül etmiyor mu? Kağıt üzerinde evet! Ama Türkiye'nin yetmiş küsur yıllık siyaset geleneği, yazılı ve bilinen kuralların üzerinde bambaşka bir işleyişin geçerli olduğu bir manzumeyi ortaya koyuyor. Burada Refahyol döneminde bizzat Demirel'in telaffuz elliği şekliyle, 'sayısal değil, siyasal çoğunluk' gerçeği kendini belli ediyor. Siyasal gücün kaynağı ve toplandığı merkez ise belli: meşruiyetini halkın oyundan değil, sahip bulunduğu zor yetkisi ve silah gücünden alan bir otorite. Kaskatı bir bürokratik yapı üzerine oturan ve resmi ideolojinin kutsanması yoluyla oluşturulmuş dogmatik bir hukuk sistemine dayanan söz konusu otorite, kısaca devlet kavramıyla ifade edilmekle.\nTürkiye'de verili çerçevede politika yapmak isteyen herkes öncelikli olarak halkın değil, devletin; daha doğrusu devleti temsil makamında bulundukları kabul edilen çevrelerin onay ve arzularını politika sahasına taşımayı kabullenmek durumundadır. Halkın tercihleri ile devletin buyrukları arasında bir farklılaşma, bir uyumsuzluk belirdiğinde ise çok yönlü bir 'ikna' süreci devreye girer. Bir taraftan medya ve diğer propaganda araçları aracılığıyla halkın tercihi olarak algılanan hususların aslında birer yanılsama olduğu, gerçeği yansıtmadığı vurgulanırken; bir taraftan da DGM savcılarının, yüksek yargı organları mensuplarının, gerek apoletli, gerek apoletsiz devletluların halkın yanılsamasını gidermeye matuf tehditvari açıklama ve yasak duyuruları ortalığa saçılır. Öyle bir zemindir ki bu, Meclis'in önüne toplanmış bir avuç tuzu kuru kokananın yaptıkları şamata 'kamuoyu tepkisi' olarak tanımlanırken; Malatya'da binlerce insanın sokakları saran tepkisi idamla cezalandırılmayı gerektiren yıkıcı, bölücü bir kalkışma olarak yaftalanır.\nKuşatma Daraltılıyor!\nSon gelişmeler, egemen çevrelerin 28 Şubat sürecinde yakaladıkları ivmeyi sürdürme kararlılıklarının ve muhalif kesimlere karşı talikim ettikleri mevzilerden kolay kolay geri çekilmeye niyetlerinin olmadığının bir göstergesi olarak görülmelidir. Bunun için her yolu ve yöntemi pervasızca denemekledirler. Dayatma, tehdit, yasak, ceza çemberi gitgide daha bir sıkılaştırılmakta, boğucu bir kuşatmaya dönüştürülmekledir. Bir yandan legal düzlem alabildiğine daraltılıp, tam bir emir komuta işleyişine tabi kılınmakta; diğer yandan daraltılmış hukuk kalıplarının dışında değerlendirilen her türlü çaba, girişim, eylem en sert biçimde cezalandırılmakladır.\nMalatya'da yaşananlar bu durumu açık bir tarzda ortaya koymaktadır. En doğal hakları ve bizatihi kimliklerinin bir gereği olan müslüman olarak yaşama özgürlükleri gaspedilmeye çalışılan insanların protestoları vahşice bastırılmaya, ezilmeye çalışılmıştır. Her fırsatla eylemlerin yasa dışılığına -sanki yasal protesto imkanı varmış gibi- vurgu yapmaya özen gösterenler, polisin tavrının ne kadar yasa içi olduğunu bir kez bile sorgulama gereği duymadıkları gibi; insanların acımasızca dövülme sahnelerini, koşup kaçmaktan bile aciz yaşlı başlı insanların joplarla, tekmelerle maraz kaldıkları dayak görüntülerini, yerlerde sürüklenen kadın ve kızların feryatlarını hiç utanmadan 'polisle çalışma' başlığı altında sunabilmişlerdir. Olayın devamında ise polis şiddeti yerini yargıya bırakmıştır. DGM savcılığı artık alışageldiğimiz yargıda keyfiliğin taze ve müşahhas bir örneğini sergileyerek, izinsiz gösteri ile suçlanmaları için bile aleyhlerinde yeterli delil bulunmayan pek çok insan hakkında idam cezası istemiyle dava açabilmiştir.\nYine Mazlum-Der Malatya Şubesi'nin kapatılması kararı da aynı keyfilik göstergelerinden biri olarak dikkat çekmektedir. Daha önce de Urfa'da başörtüsü eylemlerinin yoğunlaştığı bir dönemde uyduruk bir gerekçeyle, Mazlum-Der Şanlı Urfa Şubesi kapatılmıştı. İslami kuruluşları susturmaya ve hak arama eylemlerini sindirmeye yönelik bu tür kapatma kararları doğrudan 28 Şubat programının bir tezahürü olmakla birlikte, son dönemde genelde insan haklarının savunuculuğunu yapan kuruluşlar üzerinde yoğunlaşan baskıların bir parçası olma özelliğiyle de ayrıca önem arz etmekte. Bu tür kuruluşlara yönelik kuşatmanın daraltılması, düzenin loplumu sindirmeye dönük politikalarını uygularken önüne çıkabilecek engellerden kurtulma arayışını yansıtmakta.\nEgemenler Demogoji Yapmadan Duramazlar!\nMüthiş bir ikiyüzlülük hüküm sürmekte! Daha henüz bir ay önce Anayasa Mahkemesi Başkanı'nın özgürlüklerin geliştirilmesi ve anayasada demokratik düzenlemelerin yapılması gerektiğine dair yaptığı konuşmanın ardından uçurulan sahte özgürlük balonları birbiri ardına patlayıverdi. Tek bir olay, Merve Kavakçı'nın başörtüsü meselesi bile ortalığı toza dumana bulayanların maskelerinin inmesine ve faşist çehrelerinin açığa çıkmasına yetti. Anayasa Mahkemesi Başkanı'nın konuşmasını avuçları patlarcasına alkışlayanlar, sonraki günlerde sergiledikleri tutumla ikiyüzlülük ve sahtekarlıkta sınır tanımadıklarını bir kere daha göstermiş oldular. Devletin her kademesinden ve partiler, medya, dernekler vs. gibi sivil uzantılarından yükselen 'çok doğru söyledi', 'aynen katılıyoruz', 'zaten biz de bu düzenlemelerin bir an önce yapılmasını savunmaktayız' şeklindeki destek açıklamalarının aslında dile getirilen tespitleri boğmaya yönelik olduğu belli oldu. Öyle ya, Cumhurbaşkanından Başbakan'a, askerlerden medyaya kadar resmi ideolojinin bütün muhafızlarının destek verdiği bir konunun özgürlüklerin geliştirilmesi ile bir ilgisi olması mümkün mü? Sebeb-i vücudları bizzat özgürlükleri daraltmak olanların sözleri demogojiden öteye geçebilir mi? Eğer tüm bu zevat mevcut anayasayı ve hukuk mevzuatını baskıcı buluyor ve demokratikleşmeyi savunuyorsa, bu ülkede demokrasiyi engelleyen kim Allah aşkına? 'Anayasa değişmelidir' sözünü alkışlayanların bir taraftan da tüzükleri, yönetmelikleri kutsayan tavırları aldatmacanın boyutlarını ortaya koyuyor.\nTürkiye'de her türlü kavramı, değeri yalama eden, çürüten bir mekanizma var. Egemenlerin ağzından hukuk devleti, demokrasi, özgürlükler, sivilleşme ve benzeri kavramları her gün binlerce kez duymak mümkün. Teorik planda kalmak ve somutlaştırılmamak kaydıyla bu tür kavramların halka hergün bol keseden dağıtıldığına şahit olmaktayız. Ama aynı çevrelerin, somut talepler söz konusu olduğunda hiç fasılasız 'ama' diye, 'fakat' diye başlayan ve 'Türkiye'nin özel koşulları' şeklinde devam eden gerekçelere sarılıverdiklerini; ve söz konusu talepleri gündeme getirenleri tepelemek için fırsat kolladıklarını da ibretle seyretmekteyiz.\nAslında mümkün olsa da, değindiğimiz konuşmayı desteklediklerini ifade eden çevrelere ve başta da konuşmayı yapan Anayasa Mahkemesi'nin Başkanı'na demokratik düzenlemelerden kastettiklerinin neler olduğunu, mevcut anayasa ve yasalarda hangi maddelerin değiştirilmesinin gerektiğini düşündüklerini sorsak! Muhtemelen verebilecekleri cevap DGM'lerden askeri hakimlerin çekilmesi gibi Batı'ya rüşvet kabilinden birtakım göstermelik değişikliklerden öteye gitmeyecektir. DGM'lerde bir yandan ağzını açan herkese sistematik biçimde 'halkı kin ve düşmanlığa tahrik etmek' cezaları yağdırılırken; gösteri suçundan gözaltına alınmış İnsanlar idamla yargılanırken, 'asker üye kalsın mı, gitsin mi'ye endekslenmiş bir hukuksallık arayışı doğrusu gözlerimizi yaşartıyor!\nYoksa bu bayların demokratikleşmeden anladıkları, bir taraftan idarenin keyfi uygulamalarına karşı vatandaşın hukukunu korumaktan söz edip, öte yandan ordu mensuplarının ihracında uygulanan hukuksuz YAŞ mekanizmasının bir benzerini tüm kamu kurum ve kuruluşlarına yaygınlaştırmaya yönelik düzenlemeler mi?\nYine bir taraftan merkezi idarenin hantallığından yakınıp, yerel yönetimlere ağırlık verilmesi gerekir tezlerini seslendirirken; diğer taraftan seçilmiş belediye bağanlarını provokatif bir sürü girişimle mahkum etmeye kalkışmak mı demokratikleşme ile kastedilen şey?\nBu bayların özgürlüklerin geliştirilmesinden anladıkları şeyin halkın üzerine kabus gibi çöken sosyal-siyasal baskıcı uygulamaların giderilmesi veya hafifletilmesi olmadığı çok açık. Resmi ideolojiye iman etmiş bir anlayıştan da zaten bu beklenemez. Kaldı ki bizzat Anayasa Mahkemesi Başkanı'nın kendisinin de imzasını taşıyan, RP'nin kapatılması kararının gerekçesi bile açık ve somut bir örnek olarak , düzen çevrelerinin nasıl bir nev-i şahsına münhasır özgürlük anlayışına sahip olduklarını ortaya koymaya yetmektedir.\nSorunlarımızı Çözülerek Çözemeyiz!\nNe gariptir ki, Anayasa Mahkemesi Başkanı'nın kim bilir hangi politik saiklerle ve hesaba binaen yapılmış söz konusu konuşması kimi İslamcı çevreleri dahi heyecanlandırabilmiştir. Hiçbir somut husus içermeyen klasik kalıp cümlelerinin, İslamcı basında yer alan kimi kalemlerce adeta yaklaşmakta olan güzel günlerin müjdecisi olarak selamlanmış olduğu hatırlanacaktır. Bugün ise artık konjonktür değişmiş ve bu konunun üzerinde yeller esmekte. Dolayısıyla tekrar hatırlatmanın yararı nedir diye düşünülebilir. Ayrıca İslami kimliğe ve müslüman izzetine yakışmayan bu tutumun, vakıa planında da hiçbir karşılığının olmadığı bugün çok daha açık bir biçimde görülebilmektedir. Bununla birlikte benzeri tutarsızlıkların tekil olaylarla sınırlı kalmadığı ve düzen çevrelerinden himmet bekleme şeklindeki tavırlara İslami iddialar taşımakta olan kesimlerde çokça rastlanıldığı da bir vakıa, vakıamız!\nNitekim bu tür tutarsızlıklarla malul çevreleri her gün bir başka dala tutunarak ayakta durmanın hesaplarını yaparken görebilmekteyiz. Birbiri ardına kırılan bu dallar çeşitli görünümler taşımaktadırlar. Kimi gün seçimler umut olur; kimi gün değişen hükümet formüllerine bel bağlanır; kimi gün devleti temsil eden zevattan birinin şişirdiği bir balonla ayaklar yerden kesilir. Ama sonuç hiç değişmez. Düzenin sopası halkın sırtından hiç eksik olmaz. Üstelik bu kanma-kandırmaca oyununda iddia edilen İslami kimlik ve taşınan değerler mütemadiyen aşındırılmaya devam eder.\nBu noktada zalim ve baskıcı düzenin bilincimizi de kuşatıp, teslim alma planı karşısında Kuran'la arınmanın ve direngen bir tavır geliştirmenin önemi kendisini her zamankinden daha fazla hissettirmektedir. Karşılaştığımız baskı ve sıkıntıları aşmanın yolunun düzen içi gelişmelere veya manevralara bağlı olmayıp, Rabbimize dayanmaktan geçtiğini; ve bunun için kendi gücümüzle direnmek sorumluluğu dışındaki her türlü çözüm veya beklentinin, özünde bizleri çözücü bir nitelik taşıdığını unutmamalıyız!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}